{
    "describe": "Thương hiệu:\nHasan\nThuốc Halozam Hasan điều trị rối loạn mạch máu não, suy giảm chức năng tâm thần (10 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-20544-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nPiracetam\nCinnarizine\n,\nChỉ định\nThiếu máu cục bộ\nSuy giảm trí nhớ\nÙ tai\nĐau nửa đầu\nMất răng\nChóng mặt\n,\nChống chỉ định\nSuy thận mạn, Suy gan, Bệnh Huntington\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nđau nửa đầu\nrối loạn tiền đình\nHALOZAM của Công ty TNHH Liên doanh HASAN – DERMAPHARM, hoạt chất chính là Piracetam và Cinarizin, là thuốc được dùng để điều trị rối loạn mạch máu não; suy giảm chức năng tâm thần; chứng\nPiracetam 400mg\nHALOZAM được bào chế dưới dạng viên nén dài bao phim, mỗi viên chứa chứa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Halozam\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiracetam\n400mg\nCinnarizine\n25mg",
    "usage": "Công dụng của Thuốc Halozam\nChỉ định\nThuốc HALOZAM được chỉ định dùng trong các trường hợp sau:\nRối loạn mạch máu não;\nSuy giảm chức năng tâm thần;\nChứng đau nửa đầu;\nSay tàu xe;\nRối loạn tiền đình.\nDược lực học\nHalozam với sự kết hợp của Piracetam và Cinarizin làm tăng hiệu quả điều trị theo hướng cải thiện tuần hoàn não, làm tăng khả năng đề kháng của não với tình trạng thiếu oxy, cải thiện trí nhớ, sự tập trung, khả năng tư duy trí tuệ... Sự phối hợp liều lượng hợp lý tạo nên những ưu thế: Không gây kích ứng, không gây buồn ngủ, có thể dùng cho trẻ em từ 5 tuổi.\nPiracetam:\nPiracetam (dẫn xuất vòng của acid gamma amino-butyric, GABA) được coi là một chất có tác dụng hưng trí. Tác dụng chính của các thuốc được gọi là hưng trí là cải thiện khả năng học tập và trí nhớ. Ở người bình thường và người bị suy giảm chức năng, Piracetam tác dụng trực tiếp đến não để làm tăng hoạt động của vùng đoan não (vùng não tham gia vào cơ chế nhận thức, học tập, trí nhớ, sự tỉnh táo và ý thức).\nacetylcholin\nPiracetam tác động lên một số chất dẫn truyền thần kinh như\nTrên thực nghiệm, Piracetam có tác dụng chống lại những rối loạn chuyển hóa do thiếu máu cục bộ nhờ làm tăng đề kháng của não đối với tình trạng thiếu oxy. Thuốc không có tác dụng gây ngủ, an thần, hồi sức, giảm đau, an thần kinh hoặc bình thần kinh cũng như không có tác dụng GABA.\nPiracetam làm giảm khả năng kết tụ tiểu cầu và trong trường hợp hồng cầu bị cứng bất thường thì thuốc có thể làm cho hồng cầu phục hồi khả năng biến dạng và khả năng di chuyển qua mao mạch. Thuốc có tác dụng chống giật rung cơ.\nCinarizin:\nCinarizin là thuốc kháng histamin H1. Phần lớn những thuốc kháng histamin H1 cũng có tác dụng chống tiết acetylcholin và an thần. Thuốc kháng histamin H1 có thể chặn các thụ thể ở cơ quan tận cùng của tiền đình và ức chế sự hoạt hóa quá trình tiết histamin và acetylcholin.\nCinarizin còn là chất đối kháng calci. Thuốc ức chế sự co tế bào cơ trơn mạch máu bằng cách chẹn các kênh calci.\nCinarizin cũng được dùng trong các rối loạn tiền đình.\nDược động học\nPiracetam:\nKhi dùng đường uống thuốc được hấp thu nhanh chóng và hầu như hoàn toàn ở ống tiêu hóa. Sinh khả dụng đạt gần 100%. Hấp thu thuốc không thay đổi khi điều trị dài ngày.\nPiracetam phân bố vào tất cả các mô và có thể qua hàng rào máu – não, nhau – thai và các màng dùng trong thẩm tích thận. Thuốc có nồng độ cao ở vỏ não, thùy trán, thùy đỉnh, thùy chẩm, tiểu não và các nhân vùng đáy.\nPiracetam không gắn vào protein huyết tương và được đào thải qua thận dưới dạng nguyên vẹn. Hệ số thanh thải Piracetam của thận ở người bình thường là 86 ml/phút. 30 giờ sau khi uống, hơn 95% thuốc được thải theo nước tiểu. Nếu bị suy thận thì thời gian bán thải tăng lên: Ở người bị suy thận hoàn toàn và không hồi phục thì thời gian này là 48 – 50 giờ.\nCinarizin:\nSau khi uống, Cinarizin đạt được nồng độ đỉnh trong huyết tương từ 2 đến 4 giờ. Sau 72 giờ, thuốc vẫn còn thải trừ ra nước tiểu.",
    "dosage": "Cách dùng Thuốc Halozam\nCách dùng\nDùng đường uống. Nên dùng thuốc sau bữa ăn.\nLiều dùng\nKhông dùng thuốc quá 3 tháng.\nNgười lớn: 1 – 2 viên x 3 lần/ngày, trong 1 – 3 tháng.\nTrẻ em: 1 – 2 viên x 1 – 2 lần/ngày.\nBệnh nhân suy thận: Khi hệ số thanh thải của creatinin dưới 60 ml/phút (creatinin huyết thanh trên 1,25 mg/100 ml), cần phải điều chỉnh liều:\nHệ số thanh thải creatinin 60 - 40 ml/phút, creatinin huyết thanh 1,25 - 1,7 mg/100 ml: Chỉ nên dùng 1/2 liều bình thường.\nHệ số thanh thải creatinin 40 - 20 ml/phút, creatinin huyết thanh 1,7 - 3,0 mg/100 ml: Dùng 1/4 liều bình thường.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về trường hợp quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc HALOZAM, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nToàn thân: Mệt mỏi.\nRối loạn tiêu hóa\nđau bụng\nTiêu hóa:\nnhức đầu\nThần kinh: Bồn chồn, dễ bị kích động,\nKhác: Ra mồ hôi, phản ứng dị ứng.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Chóng mặt, tăng cân.\nTiêu hóa: Khô miệng.\nThần kinh: Run, kích thích tình dục.\nHiếm gặp, ADR < 1/1000\nThần kinh: Triệu chứng ngoại tháp ở người cao tuổi hoặc khi điều trị dài ngày.\nTim mạch: Giảm huyết áp.\nRất hiếm gặp, ADR < 1/10000\nPhản ứng da, nhạy cảm ánh sáng.\nHướng dẫn cách xử trí ADR\nCó thể giảm nhẹ các tác dụng phụ của thuốc bằng cách giảm liều.\nPhải ngừng thuốc khi bệnh nặng hơn hoặc xuất hiện những triệu chứng ngoại tháp khi điều trị dài ngày cho người cao tuổi.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc HALOZAM chống chỉ định trong các trường hợp sau:\nMẫn cảm với Piracetam, Cinarizin hoặc các thành phần khác của thuốc.\nSuy thận nặng, đột quỵ xuất huyết, rối loạn chuyển hóa porphyrin, bệnh Huntington, suy gan.\nThận trọng khi sử dụng\nTránh uống rượu trong thời gian dùng thuốc.\nParkison\nBệnh nhân có tăng áp lực trong mắt,\nThuốc có thể gây đau vùng thượng vị, nên uống thuốc sau bữa ăn để làm giảm kích ứng dạ dày.\nThuốc có thể gây ngủ gà, cần tránh những công việc cần sự tỉnh táo.\nTránh dùng thuốc dài ngày ở người cao tuổi, vì có thể gây tăng hoặc xuất hiện những triệu chứng ngoại tháp, đôi khi kết hợp với cảm giác trầm cảm trong điều trị kéo dài.\nCần thận trọng khi dùng thuốc cho bệnh nhân suy thận. Cần theo dõi chức năng thận ở những bệnh nhân này và người cao tuổi.\nKhả năng lái xe và vận hành máy móc\nTránh dùng khi đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nVì thuốc có thể qua nhau thai nên không được dùng thuốc này cho phụ nữ có thai.\nThời kỳ cho con bú\nVì thuốc bài tiết qua sữa nên không dùng thuốc này cho phụ nữ cho con bú.\nTương tác thuốc\ntrầm cảm\nDùng đồng thời với các thuốc ức chế hệ thần kinh trung ương, thuốc chống\nThuốc có thể làm tăng các tác dụng phụ của thuốc hạ áp, thuốc giãn tĩnh mạch, một số thuốc chống đông máu, các hormon tuyến giáp và có thể gây run.\nDùng đồng thời với tinh chất tuyến giáp có thể gây lú lẫn, bị kích thích và rối loạn giấc ngủ.\nThời gian prothrombin đã được ổn định bằng wafarin có thể tăng lên khi dùng thuốc.",
    "preservation": "Bảo quản\nNơi khô, dưới 30"
}