{
    "describe": "Thương hiệu:\nHasan\nThuốc Hapresval Plus 80/12.5 điều trị tăng huyết áp (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nValsartan\nHydroclorothiazid\n,\nNhà sản xuất\nCÔNG TY TNHH HASAN - DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nValsartan\nThuốc Hapresval Plus 80/12,5 là sản phẩm của Công ty TNHH Hasan Adermapharm, thành phần chính chứa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Hapresval Plus 80/12.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nValsartan\n80mg\nHydroclorothiazid\n12.5mg",
    "usage": "Công dụng của Thuốc Hapresval Plus 80/12.5\nChỉ định\nhydroclorothiazid\nĐiều trị tăng huyết áp vô căn ở người lớn. Chỉ định trong trường hợp bệnh nhân không đạt được huyết áp mục tiêu khi điều trị với valsartan hoặc\nDược lực học\ntăng huyết áp\nPhân loại dược lý: Thuốc điều trị\nMã ATC: C09DA03.\nCơ chế tác dụng\nValsartan:\nValsartan là thuốc đối kháng thụ thể type 1 của angiotensin II (AT\nhạ huyết áp\nTác dụng\nHydroclorothiazid:\nHydroclorothiazid làm tăng bài tiết natri clorid và nước do cơ chế ức chế tái hấp thu các ion natri và clorid ở ống lượn xa, tăng bài tiết các ion kali, magnesi, bicarbonat và có thể cũng làm giảm tốc độ lọc cầu thận. Tác dụng lợi tiểu ở mức độ vừa phải.\nHydroclorothiazid có tác dụng hạ huyết áp, đầu tiên là do giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài niệu natri, sau đó trong quá trình dùng thuốc, tác dụng hạ huyết áp tùy thuộc vào sự giảm sức cản ngoại vi, thông qua sự thích nghi dần của các mạch máu trước tình trạng giảm nồng độ ion natri. Tác dụng lợi tiểu có thể thấy sau vài giờ, còn tác dụng hạ huyết áp xảy ra chậm sau 1 – 2 tuần. Tác dụng chống tăng huyết áp thường đạt được tối ưu ở liều 12,5 mg và chỉ có thể đạt được tác dụng đẩy đủ sau 2 tuần.\nTrong các thử nghiệm lẫm sàng, tác động gây giảm kali huyết được hạn chế bởi tác động giữ kali của valsartan.\nDược động học\nChế phẩm phối hợp valsartan và hydroclorothiazid:\nSinh khả dụng của hydroclorothiazid giảm khoảng 30% khi phối hợp đồng thời với valsartan, dược động học của valsartan không bị ảnh hưởng rõ rệt. Tương tác này không ảnh hưởng đến hiệu quả của chế phẩm phối hợp valsartan và hydroclorothiazid vì các thử nghiệm lâm sàng chứng minh được hiệu quả của chế phẩm phối hợp so với từng được chất riêng rẽ hoặc placebo.\nValsartan:\nHấp thu:\nValsartan hấp thụ nhanh, nồng độ đỉnh trong huyết tương đạt khoảng 2 – 4 giờ sau khi uống. Sinh khả dụng đường uống khoảng 25%. Thức ăn làm giảm khoảng 40% AUC và khoảng 50% Cmax nhưng nồng độ huyết tương sau khi uống 8 giờ tương tự nhau dù bệnh nhân đói hay no. Tuy vậy, AUC giảm không kèm theo giảm tác dụng lâm sàng có ý nghĩa. AUC và Cmax của valsartan tăng tỉ lệ tuyến tính với liều dùng trong khoảng liều được khuyến cáo trên lâm sàng.\nPhân bố:\nValsartan liên kết khoảng 94 – 97% với protein huyết tương, chủ yếu là albumin.\nChuyển hóa:\nValsartan không được chuyển hóa đáng kể, chỉ 20% liều tìm thấy dưới dạng chất chuyến hóa. Chất chuyển hóa valeryl-4-hydroxy valsartan không có hoạt tính được tìm thấy trong nước tiểu và phân. Chưa xác định được chính xác các enzym tham gia chuyển hóa valsartan nhưng có thể không thông qua hệ enzym cytocrom P450.\nThải trừ:\n1/2\n1/2\nValsartan được thải trừ theo nhiều pha (t\nHydroclorothiazid:\nHấp thu:\nSau khi uống, hydroclorothiazid hấp thu tương đối nhanh, khoảng 65 – 75% liều, tỉ lệ này có thể giảm ở người suy tim. Thức ăn có thể giảm hấp thu thuốc.\nPhân bố:\nHydroclorothiazid liên kết 40 – 68% với protein huyết tương; tích lũy trong hồng cầu, qua hàng rào nhau thai, phân bố và đạt nồng độ cao trong thai nhi.\nChuyển hóa:\nHydroclorothiazid không bị chuyển hóa.\nThải trừ:\nHydroclorothiazid đào thải chủ yếu qua thận dưới dạng không chuyển hóa. Thời gian bán thải trong huyết tương từ 9,5 – 13 giờ nhưng có thể kéo dài trong trường hợp suy thận.\nDược động học trong một số trường hợp lâm sàng đặc biệt:\nNgười cao tuổi:\nGiá trị AUC của valsartan tăng nhẹ ở người cao tuổi, tuy nhiên không có tác động ý nghĩa trên lâm sàng. Một số tài liệu cho rằng độ thanh thải của hydroclorothiazid giảm ở cả người cao tuổi khỏe mạnh và người cao tuổi tăng huyết áp khi so sánh với người trẻ.\nBệnh nhân suy thận:\nVới mức liều khuyến cáo, không cần điều chỉnh liều ở bệnh nhân có tốc độ lọc cầu thận (GFR) 30 – 70 ml/phút. Không có dữ liệu sử dụng chế phẩm phối hợp valsartan và hydroclorothiazid ở bệnh nhân suy thận nặng (GFR < 30 ml/phút) và bệnh nhân đang thẩm tách máu. Valsartan không được đào thải bằng thẩm tách, ngược lại với hydroclorothiazid.\nỞ bệnh nhân suy thận, nồng độ đỉnh trong huyết tương và giá trị AUC của hydroclorothiazid tăng đồng thời tốc độ đào thải qua thận giảm. Giá trị AUC tăng gấp 3 lần ở bệnh nhân suy thận mức độ nhẹ đến trung bình và tăng gấp 8 lần ở bệnh nhân suy thận nặng. Chống chỉ định sử dụng hydroclorothiazid ở bệnh nhân suy thận nặng.\nBệnh nhân suy gan:\nThử nghiệm dược động học ở bệnh nhân suy gan mức độ nhẹ đến trung bình, giá trị AUC của valsartan tăng khoảng 2 lần, không có dữ liệu nghiên cứu trên bệnh nhân suy gan nặng. Bệnh gan không ảnh hưởng đến dược động học của hydroclorothiazid.",
    "dosage": "Cách dùng Thuốc Hapresval Plus 80/12.5\nCách dùng\nUống thuốc với một ly nước, có thể sử dụng thuốc trước, trong hoặc sau bữa ăn. Thời gian dùng thuốc nên cố định mỗi ngày, thông thường vào buổi sáng.\nKhông được tự ý thay đổi liều dùng hoặc ngừng sử dụng thuốc mà không được phép của bác sĩ.\nBệnh tăng huyết áp thường không có triệu chứng, người bệnh vẫn cảm giác bình thường. Vì vậy, bạn cần tuân theo lịch thăm khám định kỳ của bác sĩ ngay cả khi bạn vẫn cảm thấy khỏe mạnh.\nLiều dùng\nDùng thuốc theo đúng hướng dẫn của bác sĩ hoặc dược sĩ để đạt được hiệu quả điều trị tốt nhất và hạn chế nguy cơ gặp phải các tác dụng không mong muốn. Kiểm tra lại với bác sĩ hoặc dược sĩ nếu bạn không chắc chắn về cách dùng thuốc.\nBác sĩ sẽ quyết định chính xác số lượng thuốc bạn nên sử dụng, phụ thuộc vào đáp ứng điều trị của bạn.\nLiều thông thường của Hapresval plus là 1 viên, sử dụng duy nhất 1 lần/ngày.\nTrong trường hợp bạn có các bệnh về gan hoặc thận, cần thông báo cho bác sĩ vị bác sĩ có thể cần điều chỉnh liều dùng của bạn.\nKhông sử dụng Hapresval plus ở trẻ em dưới 18 tuổi do độ an toàn và hiệu quả của thuốc chưa được chứng minh.\nLàm gì khi dùng quá liều?\nchóng mặt\nSử dụng quá liều Hapresval plus có thể gây\nKhông dùng thuốc quá liều khuyến cáo. Trong trường hợp sử dụng quá liều, liên lạc với bác sĩ hoặc dược sĩ. Nếu bạn cảm thấy chóng mặt nặng, nên nằm và đến ngay bệnh viện gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng thuốc, uống ngay sau khi nhớ ra. Nếu thời gian nhớ ra gần với thời điểm uống liều tiếp theo, hãy bỏ qua liễu đã quên và tiếp tục uống liều tiếp theo như thường lệ. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nGiống như các thuốc khác, Hapresval plus có thể gây ra một số tác dụng không mong muốn, mặc dù không phải bệnh nhân nào cũng gặp phải.\nNgừng sử dụng thuốc và gặp bác sĩ ngay lập tức nếu bạn gặp phải các tác dụng không mong muốn sau:\nSưng phù mặt, lưỡi, họng; khó nuốt, nổi mày đay, khó thở.\nCác bệnh về da gây phát ban, đỏ da, phồng rộp ở môi, mắt, miệng, bong tróc da, sốt (hội chứng hoại tử biểu bị nhiễm độc).\nGiảm thị lực\nhoặc đau mắt do tăng huyết áp (có thể là các dấu hiệu của glaucom góc đóng cấp tính).\nSốt, đau họng, dễ nhiễm khuẩn (bệnh giảm bạch cầu hạt).\nThông báo cho bác sĩ khi gặp phải các tác dụng không mong muốn sau:\nÍt gặp (có thể ảnh hưởng 1 - 10 người trong 1000 người):\nHo, hạ huyết áp, chóng mặt, mất nước (triệu chứng khát nước, khô miệng, khô lưỡi, tiểu không thường xuyên, nước tiểu có màu đen, khô da), đau cơ, mệt mỏi, cảm giác ngứa ran hoặc tê cóng da, nhìn mở, ù tai.\nRất hiếm gặp (có thể ảnh hưởng ít hơn 1 người trong 10000 người):\nChóng mặt, tiêu chảy, đau cơ.\nKhông rõ tần suất:\nKhó thở, giảm mạnh lượng nước tiểu, giảm nồng độ natri trong máu (có thể gây mệt mỏi, lú lẫn, rung giật cơ hoặc động kinh trong một số trường hợp nghiêm trọng).\nGiảm nồng độ kali trong máu (thỉnh thoảng có thể gây yếu cơ, co cơ, loạn nhịp tim).\nGiảm số lượng bạch cầu trong máu (triệu chứng như sốt, nhiễm khuẩn da, đau họng, loét miệng do nhiễm khuẩn, ốm yếu).\nTăng nồng độ bilirubin trong máu (trong trường hợp nặng có thể gây vàng da, mắt).\nTăng nồng độ nitơ urê và creatinin trong máu (dấu hiệu bất thường chức năng thận).\nTăng nồng độ acid uric trong mẫu (trong trường hợp nặng có thể dẫn đến gút).\nNgất xỉu.\nMột số tác dụng không mong muốn khác được báo cáo với các chế phẩm chỉ chứa valsartan hoặc hydroclorothiazid:\nValsartan\nÍt gặp (có thể ảnh hưởng 1 – 10 người trong 1000 người):\nChóng mặt, đau bụng.\nKhông rõ tần suất:\nDa phồng rộp (triệu chứng của bệnh viêm da bóng nước), phát ban kèm theo các triệu chứng sốt, đau cơ, đau khớp, sưng hạch bạch huyết và/hoặc triệu chứng giống cúm; ban ngứa, xuất hiện các nốt đỏ tía trên da, sốt (triệu chứng của viêm mạch máu), giảm tiểu cầu (gây dễ chảy máu hoặc thâm tím); tăng nồng độ kali huyết trong máu (có thể gây co cơ, loạn nhịp tim), phản ứng dị ứng (phát ban, ngứa, mày đay, khó thở, khó nuốt, chóng mặt), sưng phù ở mặt, họng, phát ban, ngứa, tăng kết quả xét nghiệm chức năng gan, giảm nồng độ hemoglobin và tỉ lệ hồng cầu trong máu, trong một số trưởng hợp nặng có thể gây thiếu máu, suy thận, giảm nồng độ natri trong máu (có thể gây mệt mỏi, lú lẫn, rung giật cơ hoặc co giật trong một số trường hợp nặng).\nHydroclorothiazid\nRất thường gặp (có thể ảnh hưởng nhiều hơn 1 người trong 10 người):\nGiảm nồng độ kali, tăng nồng độ lipid trong máu.\nThường gặp (có thể ảnh hưởng 1 – 10 người trong 100 người):\nGiảm nồng độ natri, magnesi, tăng nồng độ acid uric trong máu, ban ngứa và các loại ban da khác, giảm cảm giác thèm ăn, buồn nôn, nôn mửa, chóng mặt, ngất, rối loạn cương dương.\nHiếm gặp (có thể ảnh hưởng 1 – 10 người trong 10000 người):\nDa bị sưng phồng hay phồng rộp (do nhạy cảm với ánh sáng); tăng nồng độ calci, nồng độ đường trong máu, glucose niệu, làm trầm trọng thêm tình trạng đái tháo đường, táo bón, tiêu chảy, khó chịu ở đường tiêu hóa, rối loạn chức năng gan, vàng da, vàng mắt, loạn nhịp tim, đau đầu, rối loạn giấc ngủ, trầm cảm, giảm nồng độ tiểu cầu (có thể gây chảy máu và thâm tím dưới da), chóng mặt, cảm giác ngứa ran hoặc tê cóng, rối loạn thị giác.\nRất hiếm gặp (có thể ảnh hưởng ít hơn 1 người trong 10000 người):\nViêm mạch máu (phát ban, xuất hiện các nốt đỏ tía, sốt); phản ứng quá mẫn (ban da, ngứa, mày đay, khó thở, khó nuốt, chóng mặt), lupus ban đỏ (nổi ban ở mặt, đau khớp, rối loạn cơ, sốt); viêm tụy (cảm giác đau ở vùng trên của dạ dày), khó thở kèm theo sốt, ho, hắt hơi, thở dốc (suy hô hấp bao gồm viêm phổi, phù phổi), thiếu máu tán huyết (da bị thâm tím, mệt mỏi, thở dốc, nước tiểu có màu đen), giảm bạch cầu (sốt, đau họng, loét miệng do nhiễm khuẩn); nhiễm kiềm chuyển hóa hạ clor (lú lẫn, mệt mỏi, co cơ, rung cơ, thở nhanh).\nKhông rõ tần suất:\nThiếu máu không tái tạo (yếu, dễ nhiễm khuẩn và thâm tím), giảm nặng lượng nước tiểu (có thể là dấu hiệu của rối loạn thận hoặc suy thận); hồng ban đa dạng (phát ban, đỏ da, phồng rộp môi, mắt, miệng tróc da, sốt); co cơ, sốt, suy nhược.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDị ứng với valsartan, hydroclorothiazid, dẫn chất sulfonamid hoặc bất kỳ thành phần nào của chế phẩm.\nPhụ nữ có thai trên 3 tháng (tốt nhất tránh sử dụng Hapresval plus trong giai đoạn sớm của thai kỳ).\nBệnh gan nặng, bệnh xơ gan tắc mật (ống dẫn mật trong gan bị hủy hoại), bệnh ở mật (mật tích tụ trong gan).\nBệnh thận nặng, vô niệu (thận không có khả năng sản sinh nước tiểu), chạy thân nhân tạo.\nNồng độ kali hoặc natri trong máu thấp, nồng độ calci trong máu cao mà không cải thiện được sau điều trị.\nBệnh gút.\nBệnh Addison.\nBạn mắc bệnh đái tháo đường hoặc suy giảm chức năng thận và đang sử dụng thuốc điều trị chứa aliskinen.\nThận trọng khi sử dụng\nTrong trường hợp bạn đang sử dụng các chế phẩm bổ sung kali, thuốc lợi tiểu giữ kali, thuốc làm tăng kali (heparin), bác sĩ cần kiểm tra nồng độ kali trong máu bạn thường xuyên.\nbệnh suy tim\nThận trọng nếu bạn đang mắc\nKhông khuyến cáo sử dụng Hapresval plus nếu bạn đang mắc bệnh cường aldosteron. Đây là căn bệnh mà tuyến thượng thận sản xuất quá nhiều hormon aldosteron.\nNếu bạn đã từng bị sưng phù lưỡi và mặt gây ra bởi phản ứng dị ứng (phù mạch) khi sử dụng các thuốc khác, cần thông báo cho bác sĩ. Trong trường hợp bạn gặp phải các triệu chứng trên, ngừng sử dụng thuốc ngay lập tức và không được tiếp tục sử dụng sau này.\nThuốc có thể gây khởi phát hoặc làm trầm trọng thêm lupus ban đỏ (sốt, phát ban, đau khớp).\nCần thông báo cho bác sĩ nếu cảm thấy đau mắt hoặc giảm thị lực trong quá trình sử dụng thuốc. Các triệu chứng có thể là do sự tăng áp lực trong mắt xảy ra vài giờ sau khi sử dụng Hapresval plus. Điều này có thể làm mất thị lực vĩnh viễn nếu không được điều trị. Nguy cơ gặp phải các vấn đề trên tăng nếu bạn đã từng dị ứng với penicillin hoặc sulfonamid.\nĐang sử dụng các thuốc điều trị tăng huyết áp như aliskiren, thuốc ức chế enzym chuyển angiotensin (enalapril, lisinopril, ramipril,...) đặc biệt ở bệnh nhân đái tháo đường và có các vấn đề về thận. Bác sĩ có thể định kỳ kiểm tra chức năng thận, huyết áp, nồng độ các chất điện giải trong máu.\nHapresval plus có thể gây các phản ứng nhạy cảm với ánh sáng.\nKhông khuyến cáo sử dụng Hapresval plus ở trẻ em dưới 18 tuổi.\nChế phẩm Hapresval plus có chứa lactose, không được sử dụng nếu bạn được chẩn đoán mắc phải các bệnh về dung nạp một số loại đường (galactose, glucose,...).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nHapresval plus có thể gây chóng mặt, mệt mỏi, mặc dù không phải ai cũng gặp phải. Nếu xảy ra với bạn, không được lái xe, vận hành máy móc, làm việc trên cao hoặc các công việc gây nguy hiểm khác đòi hỏi sự tỉnh táo và tập trung.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nPhụ nữ cho con bú:\nBác sĩ sẽ yêu cầu bạn ngừng sử dụng Hapresval plus trước khi bạn có ý định mang thai hoặc ngay khi bạn phát hiện mình có thai và chuyển sang sử dụng thuốc khác an toàn hơn. Không nên sử dụng Hapresval plus trong giai đoạn sớm của thai kỳ và không được sử dụng thuốc nếu bạn đã mang thai trên 3 tháng vì có thế gây ra các tác động có hại nghiêm trọng trên thai nhi (suy giảm chức năng thận, ít nước ối, chậm hình thành xương sọ) và trẻ sơ sinh (suy thận, hạ huyết áp, tăng nồng độ kali trong máu), thậm chí có thể gây chết thai.\nKhông nên sử dụng Hapresval plus ở phụ nữ đang cho con bú. Bác sĩ có thể sẽ thay thế phương pháp điều trị khác an toàn hơn nếu bạn vẫn muốn cho con bú, đặc biệt ở mẹ có trẻ vừa sinh hoặc trẻ sinh non.\nTương tác thuốc\nThông báo cho bác sĩ hoặc dược sĩ những thuốc bạn đang hoặc vừa sử dụng gần đây, bao gồm thuốc không kê đơn và thuốc từ dược liệu, vì Hapresval plus có thể ảnh hưởng đến tác dụng của thuốc khác và ngược lại nếu sử dụng đồng thời. Trong một số trường hợp có thể cần thay đổi liều, thận trọng hoặc ngưng sử dụng một trong các thuốc phối hợp, đặc biệt đối với các thuốc sau:\nLithi (thuốc điều trị các bệnh về thần kinh).\nCác chế phẩm có thể làm tăng nồng độ kali huyết (viên bổ sung kali, thuốc lợi tiểu giữ kali, heparin).\nThuốc làm giảm nồng độ kali trong máu, như thuốc lợi tiểu, corticosteroid, thuốc nhuận tràng, carbenoxolon, amphotericin hoặc penicillin G.\nKháng sinh (nhóm rifamycin), thuốc điều trị chống thải ghép (ciclosporin), thuốc điều trị HIV/AIDS (ritonavir). Những thuốc này có thể làm gia tăng tác động của Hapresval plus.\nThuốc gây xoắn đỉnh (loạn nhịp tim ) (các thuốc điều trị loạn nhịp, thuốc an thần).\nThuốc điều trị gút (allopurinol, probenecid, sulfinpyrazon).\nViên bổ sung calci và vitamin D.\nThuốc điều trị đái tháo đường đường uống (như metformin) và insulin.\nCác thuốc làm hạ huyết áp như methyldopa, ức chế enzym chuyển angiotensin (enalapril, lisinopril,...) hoặc aliskiren.\nThuốc làm tăng huyết áp (adrenalin hoặc noradrenalin).\nDigoxin hoặc các glycosid tim (điều trị các bệnh về tim).\nThuốc làm tăng đường huyết (diazoxid hoặc nhóm chẹn beta).\nThuốc độc tế bào (điều trị ung thư), như methotrexat hoặc cyclophosphamid.\nThuốc giảm đau hạ sốt nhóm kháng viêm không steroid (ibuprofen, piroxicam, meloxicam,...) và aspirin liễu cao hơn 3g.\nThuốc giãn cơ (tubocurarin).\nThuốc kháng cholinergic (thuốc điều trị nhiều loại bệnh như co thắt hệ tiêu hóa, co thắt bàng quang, hen suyễn, say tàu xe, co thắt cơ, bệnh Parkinson, hỗ trợ điều trị gây tê, gây mê).\nAmantadin (thuốc điều trị Parkinson, điều trị hoặc phòng ngừa các bệnh do virus).\nCholestyramin và colestipol (thuốc điều trị tăng nồng độ lipid trong máu).\nRượu, thuốc gây ngủ, thuốc gây mê (các thuốc gây ngủ hoặc giảm đau sử dụng trong phẫu thuật).\nThuốc cản quang chứa iod.\nTránh sử dụng rượu trong quá trình dựng thuốc vì rượu có thể tăng nguy cơ hạ huyết áp dẫn đến dễ chóng mặt, ngất.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng"
}