{
    "describe": "Thương hiệu:\nHasan\nThuốc Hasitec 10 Hasan điều trị tăng huyết áp, suy tim (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-23959-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEnalapril\nChỉ định\nNhồi máu cơ tim\nÁ vảy nến\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nHẹp động mạch chủ, Dị ứng thuốc, Hẹp động mạch thận\nNhà sản xuất\nCTY TNHH HASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHasitec 10 được sản xuất bởi công ty TNHH liên doanh Hasan – Dermapharm, với thành phần chính enalapril maleate, là thuốc dùng để điều trị tăng huyết áp, suy tim (giảm tử vong và biến chứng ở bệnh nhân suy tim có triệu chứng và bệnh nhân loạn chức năng thất trái không triệu chứng), sau nhồi máu cơ tim (huyết động học đã ổn định), bệnh thận do đái tháo đường (tăng hoặc không tăng huyết áp) và suy thận tuần tiến mạn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hasitec 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEnalapril\n10mg",
    "usage": "Công dụng của Thuốc Hasitec 10\nChỉ định\nThuốc Hasitec 10 được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp.\nĐiều trị suy tim (giảm tử vong và biến chứng ở bệnh nhân suy tim có triệu chứng và bệnh nhân loạn chức năng thất trái không triệu chứng).\nĐiều trị sau nhồi máu cơ tim (huyết động học đã ổn định).\nĐiều trị bệnh thận do đái tháo đường (tăng hoặc không tăng huyết áp).\nĐiều trị suy thận tuần tiến mạn.\nDược lực học\nEnalapril là thuốc ức chế men chuyển angiotensin (ACE) chuyển hóa angiotensin I thành angiotensin II (chất gây co mạch mạnh), có tác dụng nhờ enalaprilat là chất chuyển hóa của enalapril sau khi uống. Enalapril làm giảm huyết áp ở người huyết áp bình thường, người tăng huyết áp, và có tác dụng tốt đến huyết động ở người suy tim sung huyết, chủ yếu do ức chế hệ renin – angiotensin – aldosteron.\nEnalapril làm giảm aldosteron huyết thanh dẫn đến giảm giữ natri, tăng hệ giãn mạch kallikrein – kinin và có thể làm thay đổi chuyển hóa prostanoid và ức chế hệ thần kinh giao cảm. Enalapril cũng ức chế phân hủy bradykinin, một chất gây giãn mạch mạnh.\nỞ bệnh nhân tăng huyết áp, enalapril làm giảm huyết áp bằng cách làm giảm sức cản toàn bộ ngoại vi kèm theo tăng nhẹ hoặc không tăng tần số tim, lưu lượng tâm thu hoặc lưu lượng tim. Thuốc gây giãn động mạch và có thể cả tĩnh mạch. Enalapril thường làm giảm huyết áp tâm thu và tâm trương khoảng 10 – 15% ở cả hai tư thế nằm và ngồi. Hạ huyết áp thế đứng và nhịp tim nhanh ít khi xảy ra, nhưng thường hay gặp ở người giảm natri máu hoặc giảm thể tích náu.\nỞ bệnh nhân suy tim sung huyết, enalapril thường phối hợp với glycoside tim và thuốc lợi tiểu, làm giảm sức cản toàn bộ ngoại vi, áp lực động mạch phổi bít, kích thước tim, áp lực động mạch trung bình và áp lực nhĩ phải. Chỉ số tim, cung lượng tim, thể tích tâm thu và dung nạp gắng sức gia tăng. Enalapril giảm hậu gánh bị tăng cao. Phì đại thất trái giảm sau 2 – 3 tháng dùng thuốc ức chế enzyme chuyển angiotensin, vì angiotensin II là chất kích thích mạnh tăng trưởng cơ tim.\nỞ bệnh nhân đái tháo đường, enalapril làm giảm bài tiết protein - niệu. Enalapril cũng làm tăng độ nhạy cảm với insulin ở bệnh nhân tăng huyết áp bị hoặc không bị đái tháo đường.\nEnalapril không làm giảm chuyển hóa lipid bất cứ mức độ nào.\nDược động học\nHấp thu\nSau khi uống, khoảng 60% liều enalapril được hấp thu qua đường tiêu hóa. Nồng độ đỉnh của thuốc trong huyết thanh đạt được trong vòng 0,5 – 1,5 giờ. Tác dụng huyết động học kéo dài khoảng 24 giờ. Thức ăn không ảnh hưởng tới hấp thu thuốc.\nPhân bố\nKhoảng 50 – 60% enalapril liên kết với protein huyết tương.\nChuyển hóa\nSau khi hấp thu, enalapril được thủy phân nhiều ở gan thành enalaprilat. Nồng độ đỉnh của enalaprilat trong huyết thanh xuất hiện trong vòng 3 – 4 giờ.\nThải trừ\nKhoảng 60% liều uống bài tiết vào nước tiểu ở dạng enalaprilat và dạng không chuyển hóa, phần còn lại đào thải theo phân. Thời gian bán thải của thuốc khoảng 11 giờ. Thẩm tách máu và thẩm phân phúc mạc có thể loại enalapril ra khỏi tuần hoàn.",
    "dosage": "Cách dùng Thuốc Hasitec 10\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều lượng của thuốc phải được điều chỉnh tùy theo từng cá thể.\nNgười lớn\nTăng huyết áp vô căn\nLiều khởi đầu: 2,5 – 5,0 mg/ngày.\nLiều duy trì: 10 – 20 mg/lần/ngày. Điều chỉnh liều theo đáp ứng về huyết áp của bệnh nhân.\nLiều tối đa: 40 mg/ngày.\nĐiều trị đồng thời với thuốc lợi tiểu\nNgừng thuốc lợi tiểu (nếu có thể) trong 1 – 3 ngày trước khi bắt đầu điều trị bằng enalapril và cần thiết phải dùng thuốc với liều ban đầu rất thấp, 5 mg/ngày hoặc ít hơn. Tăng dần liều một cách thận trọng theo đáp ứng điều trị.\nSuy tim\nTrong tuần đầu tiên: 2,5 mg/lần/ngày x 3 ngày đầu; 2,5 mg x 2 lần/ngày x 4 ngày tiếp theo.\nSau đó có thể tăng liều dần tới liều duy trì bình thường 20 mg/ngày, dùng 1 lần hoặc chia thành 2 lần, vào buổi sáng và buổi tối. Trong một số hiếm trường hợp, có thể phải tăng liều tới 40 mg/ngày. Điều chỉnh liều trong 2 – 4 tuần.\nSuy chức năng thất trái không triệu chứng\nLiều khởi đầu: 2,5 mg x 2 lần/ngày, vào buổi sáng và buổi tối. Điều chỉnh liều liên tục cho tới liều phù hợp. Có thể tăng dần liều đến 20 mg/ngày, chia làm 2 lần vào buổi sáng và buổi tối.\nBệnh thận do đái tháo đường\nLiều khởi đầu: 5 mg/lần/ngày.\nLiều duy trì: 10 – 40 mg/ngày, dùng 1 lần hoặc chia thành 2 lần.\nBệnh nhân suy thận\nCần phải giảm liều hoặc kéo dài khoảng cách giữa các liều:\nĐộ thanh thải creatinine (mL/phút)\nLiều ban đầu (mg/ngày)\n80 – 30\n5 – 10\n29 – 10\n2,5 – 5\n< 10\n2,5\nEnalapril được loại trừ bằng thẩm tách máu. Dùng 2,5 mg enalapril trong ngày thẩm tách máu cho bệnh nhân giảm chức năng thận nặng được điều trị bằng thẩm tách máu. Những ngày tiếp theo điều chỉnh liều theo huyết áp.\nTrẻ em\nTính an toàn và hiệu quả của enalapril ở trẻ em chưa được chứng minh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNên ngừng điều trị bằng enalapril và theo dõi bệnh nhân chặt chẽ, áp dụng các biện pháp điều trị triệu chứng và hỗ trợ như gây nôn, rửa dạ dày, truyền tĩnh mạch huyết tương và natri chloride để duy trì huyết áp và điều trị mất cân bằng điện giải. Thẩm tách máu có thể loại enalapril khỏi tuần hoàn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hasitec 10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Nhức đầu, chóng mặt, mệt mỏi, mất ngủ, dị cảm, loạn cảm.\nTiêu hoá: Rối loạn vị giác, tiêu chảy, buồn nôn, nôn, đau bụng.\nTim mạch: Phù mạch, hạ huyết áp nặng, hạ huyết áp tư thế đứng, ngất, đánh trống ngực, đau ngực.\nDa: Phát ban.\nHô hấp: Ho khan.\nThận: Suy thận.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Giảm hemoglobin và hematocrit, giảm bạch cầu hạt, giảm bạch cầu trung tính.\nThận: Protein niệu.\nThần kinh: Hốt hoảng, kích động, trầm cảm nặng.\nHiếm gặp, 1/10000 < ADR < 1/1000\nTiêu hoá: Tắc ruột, tăng cảm niêm mạc miệng.\nGan – mật: Viêm tụy, viêm gan nhiễm độc ứ mật.\nMiễn dịch: Quá mẫn.\nThần kinh: Trầm cảm.\nMắt: Nhìn mờ.\nHô hấp: Ngạt mũi, co thắt phế quản và hen.\nCơ xương: Đau cơ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hasitec 10 chống chỉ định trong các trường hợp sau:\nQuá mẫn với enalapril hoặc với bất kỳ thành phần nào của thuốc.\nPhù mạch khi mới bắt đầu điều trị.\nHẹp động mạch thận hai bên thận hoặc hẹp động mạch thận ở bệnh nhân chỉ có một thận.\nHẹp van động mạch chủ và bệnh cơ tim tắc nghẽn nặng.\nHạ huyết áp có trước.\nThận trọng khi sử dụng\nBệnh nhân giảm chức năng thận cần được điều chỉnh liều, đặc biệt khi điều trị kết hợp với các thuốc hạ huyết áp khác. Trong vòng 4 tuần, nếu không đạt được kết quả điều trị, phải tăng liều hoặc cân nhắc dùng thêm thuốc chống tăng huyết áp khác.\nBệnh nhân nghi bị hẹp động mạch thận: Cần định lượng creatinine máu trước khi bắt đầu điều trị.\nBệnh nhân suy tim nặng (độ 4), suy giảm chức năng thận và/hoặc chiều hướng bất thường về điện giải: Phải được theo dõi cẩn thận tại bệnh viện ngay từ khi bắt đầu điều trị. Nguyên tắc này cũng được áp dụng khi phối hợp với các thuốc giãn mạch.\nBệnh nhân suy chức năng thất trái không triệu chứng: Phải theo dõi huyết áp và chức năng thận chặt chẽ trước và sau khi bắt đầu điều trị để tránh hạ huyết áp nặng và suy thận. Nếu có thể, nên giảm liều thuốc lợi tiểu trước khi bắt đầu điều trị bằng enalapril. Nên theo dõi nồng độ kali huyết thanh và điều chỉnh về mức bình thường.\nĐã có trường hợp hạ huyết áp triệu chứng nặng sau khi dùng liều enalapril đầu tiên và có 2 – 3% số người trong thử nghiệm lâm sàng phải ngừng điều trị. Hạ huyết áp ban đầu thường không duy trì trong suốt đợt điều trị.\nKhả năng lái xe và vận hành máy móc\nEnalapril có thể gây hoa mắt, chóng mặt. Vì vậy, nếu có các triệu chứng này, cần tránh vận hành tàu xe, máy móc hoặc các hoạt động cần sự tỉnh táo.\nThời kỳ mang thai\nEnalapril có thể gây bệnh và tử vong cho thai nhi và trẻ sơ sinh khi người mẹ mang thai sử dụng thuốc. Dùng thuốc trong 3 tháng giữa và 3 tháng cuối thai kỳ có thể gây bệnh dẫn đến chết thai và tổn thương cho trẻ sơ sinh, bao gồm hạ huyết áp, giảm sản sọ sơ sinh, suy thận hồi phục hoặc không hồi phục và tử vong. Phải ngừng dùng enalapril càng sớm càng tốt sau khi phát hiện có thai.\nThời kỳ cho con bú\nEnalapril bài tiết vào sữa mẹ. Với liều điều trị thông thường, nguy cơ về tác dụng có hại cho trẻ bú sữa mẹ rất thấp.\nTương tác thuốc\nMột số thuốc giãn mạch khác (như nitrate) hoặc các thuốc gây mê: Sử dụng đồng thời với enalapril có thể gây hạ huyết áp trầm trọng.\nThuốc lợi tiểu: Thỉnh thoảng có thể gây hạ huyết áp quá mức sau khi bắt đầu điều trị với enalapril.\nCác thuốc gây giải phóng renin (như thuốc lợi tiểu): Tăng tác dụng hạ huyết áp của enalapril.\nCác thuốc làm tăng kali huyết thanh (như thuốc lợi tiểu giữ kali, các chất bổ sung kali hoặc muối chứa kali): Sử dụng đồng thời với enalapril có thể gây tăng kali huyết thanh, đặc biệt ở bệnh nhân suy thận, do đó nên theo dõi bệnh nhân chặt chẽ và thường xuyên theo dõi nồng độ kali huyết.\nLithi: Enalapril có thể làm tăng nồng độ lithi huyết dẫn đến nhiễm độc lithi.\nCác thuốc giãn phế quản kiểu giao cảm, các thuốc kháng viêm không steroid (NSAID): Có thể làm giảm tác dụng hạ huyết áp của enalapril.\nCác thuốc uống tránh thai: Sử dụng đồng thời với enalapril gây tăng nguy cơ tổn thương mạch và khó kiểm soát huyết áp.\nCác thuốc chẹn beta - adrenergic, methyldopa, các nitrate, thuốc chẹn calci, hydralazine, prazosin và digoxin: Không cho thấy tác dụng phụ có ý nghĩa lâm sàng.",
    "preservation": "Bảo quản\nNơi khô, dưới 30ºC."
}