{
    "describe": "Thương hiệu:\nPharmascience\nViên nén PMS-Irbesartan 75mg Pharmascience điều trị tăng huyết áp vô căn, đái tháo đường tuýp 2 (100 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 100 Viên\nThành phần\nIrbesartan\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nPHARMASCIENCE INC\nNước sản xuất\nCanada\nXuất xứ thương hiệu\nCanada\nThuốc cần kê toa\nCó\nMô tả ngắn\nHc - Pms Irbesartan 75Mg Pharmascience 100 viên có thành phần chính Irbesartan, là thuốc dùng để điều trị tăng huyết áp vô căn, bệnh thận ở bệnh nhân tăng huyết áp và đái tháo đường type 2.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén PMS-Irbesartan 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIrbesartan\n75mg",
    "usage": "Công dụng của Viên nén PMS-Irbesartan 75mg\nChỉ định\nThuốc Hc - Pms Irbesartan 75Mg Pharmascience 100V được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nÐiều trị\nÐiều trị bệnh thận ở bệnh nhân tăng huyết áp và đái tháo đường type 2.\nDược lực học\nIrbesartan là một thuốc đối kháng thụ thể angiotensin II đường uống, mạnh, và chọn lọc (loại AT1). Thuốc ức chế hoạt động của angiotensin ll qua trung gian thụ thể AT1, bất kể nguồn gốc hoặc đường tổng hợp của angiotensin l. Đối kháng chọn lọc của các thụ thể angiotensin II (AT1) làm tăng nồng độ renin huyết tương và nồng độ angiotensin-II, và giảm nồng độ aldosteron huyết tương. Nồng độ kali huyết thanh không bị ảnh hưởng đảng kế bởi irbesartan đơn trị liệu ở liều khuyến cáo.\nIrbesartan không ức chế men chuyển (kininase-ll), một loại enzyme tạo ra angiotensin II và cũng có thể phân hủy bradykinin thảnh các chất chuyển hóa không hoạt động. Hoạt động của Irbesartan không cần các hoạt động chuyển hóa.\nDược động học\nHấp thu\nThuốc hấp thu nhanh qua ống tiêu hóa với sinh khả dụng từ 60-80%. Thức ăn không làm thay đổi nhiều nhiều tinh sinh khả dụng của thuốc. Nồng độ đỉnh trong huyết tương đạt được khoảng 1-2h sau một liều uống.\nPhân bố\nlrbesartan liên kết 96% với protein huyết tương. Thể tích phân bố của thuốc vào khoảng 63-93 lít. Nồng độ thuốc trong máu đạt đến trạng thái cân bằng ổn định sau 3 ngày uống thuốc.\nChuyển hóa\nThuốc chuyển hóa một phần ở gan để tạo thành các sản phẩm không có hoạt tính.\nThải trừ\nThuốc thải trừ qua mật và nước tiểu. Sau khi uống hoặc tiêm tĩnh mạch, khoảng 20% lượng thuốc thải trừ qua nước tiểu ở dạng chuyển hóa và dưới 2% ở dạng không chuyển hóa. Thời gian bán thải là 11-15 giờ.",
    "dosage": "Cách dùng Viên nén PMS-Irbesartan 75mg\nCách dùng\nUống với một lượng nước vừa đủ. Có thể dùng cùng với thức ăn hoặc không.\nLiều dùng\nLiều khởi đầu và liều duy trì được khuyến cáo thông thường là 150 mg x 1 lần/ngày. Irbesartan với liều 150 mg x 1 lần/ngày kiểm soát huyết áp trong 24 giờ tốt hơn với liều 75 mg, tuy nhiên, liều khởi đầu 75 mg có thể được cân nhắc, đặc biệt ở bệnh nhân chạy thận nhân tạo và ở người lớn hơn 75 tuổi.\nỞ những bệnh nhân không kiểm soát được với liều 150 mg x 1 lần/ngày, có thể tăng liều Irbesartan lên 300 mg, hoặc có thể dùng thêm các thuốc hạ áp khác. Trong đó, việc thêm các thuốc lợi tiểu như hydrochlorothiazide đã cho thấy làm tăng tác dụng của Irbesartan.\nỞ những bệnh nhân đái tháo đường type 2 có tăng huyết áp, nên khởi đầu điều trị 150 mg irbesartan x 1 lần/ngày, sau đó điều chỉnh đến 300 mg x 1 lần/ngày như liều duy trì trong điều trị bệnh thận.\nSuy thận\n: Không cần chỉnh liều đối với những bệnh nhân suy chức năng thận. Liều khởi đầu thấp hơn (75 mg) có thể được cân nhắc đối với những bệnh nhân đang chạy thận nhân tạo.\nSuy gan:\nKhông cần chỉnh liều đối với những nhân suy gan mức độ vừa và nhẹ. Không có nghiên cứu lâm sàng đối với những bệnh nhân suy gan nặng.\nBệnh nhân lớn tuổi:\nMặc dù nên cân nhắc khởi đầu điều trị với 75 mg ở những bệnh nhân trên 75 tuổi nhưng thường không cần chỉnh liều đối với những bệnh nhân lớn tuổi.\nBệnh nhi:\nIrbesartan không được khuyến cáo sử dụng cho trẻ em và thanh thiếu niên vì không đủ dữ liệu về hiệu lực và độ an toàn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có điều trị chuyên biệt cho quá liều với Irbesartan. Bệnh nhân cần được theo dõi chặt chẽ, nên điều trị triệu chứng và điều trị hỗ trợ. Các biện pháp được đề nghị bao gồm gây nôn và/hoặc rửa dạ dày. Than hoạt tính có thể hữu ích trong việc điều trị quá liều. Irbesartan không được loại bỏ bởi thẩm tách máu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Thuốc Hc - Pms Irbesartan 75Mg Pharmascience 100V, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR > 1/10\nChuyển hóa: Tăng kali huyết.\nThường gặp, ADR > 1/100\nTiết niệu: Tăng creatine kinase huyết tương.\nChóng mặt\nhạ huyết áp\nToàn thân:\nÍt gặp, 1/1000 < ADR < 1/100\ntiêu chảy\nToàn thân: Nhịp tim nhanh, đau ngực, ho,\nKhông xác định tần suất\nĐau đầu\nToàn thân:\nThận: Suy chức năng thận.\nMáu: Viêm mạch hủy bạch cầu.\nXương – khớp: Đau khớp, đau cơ (trong một số trường hợp có tăng nồng độ creatine kinase huyết tương), chuột rút.\nChuyển hóa: Tăng kali huyết.\nmề đay\nDa: Phù mạch, phát ban,\nGan: Viêm gan, bấtt thường chức năng gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hc - Pms Irbesartan 75Mg Pharmascience 100V chống chỉ định trong các trường hợp sau:\nNhạy cảm với hoạt chất hoặc với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nGiảm thể tích nội mạch:\nHạ huyết áp triệu chứng, đặc biệt sau liều đầu tiên, có thể xảy ra ở những bệnh nhân giảm thể tích và/hoặc giảm natri do dùng lợi tiểu mạnh, kiêng muối nghiêm ngặt, tiêu chảy hoặc nôn ói. Những tình trạng này nên điều chỉnh trước khi sử dụng irbesartan.\nTăng huyết áp do động mạch thận:\nTăng nguy cơ hạ huyết áp nặng và suy thận ở bệnh nhân hẹp động mạch thận hai bên hoặc hẹp động mạch trên một thận chức năng được điều trị với các thuốc tác động trên hệ Renin - Angiotensin - Aldosterone. Trong khi không được ghi nhận với irbesartan, tac dung tương tự nên được lường trước với các thuốc đối kháng thụ thể angiotensin II.\nSuy thận và ghép thận:\nKhi sử dụng Irbesartan ở bệnh nhân suy chức năng thận, việc theo dõi định kỳ nồng độ kali và creatinin huyết thanh được khuyến cáo. Chưa có nghiên cứu về việc sử dụng Irbesartan ở những bệnh nhân mới ghép thận.\nBệnh nhân đái tháo đường type 2 có tăng huyết áp và bệnh thận:\nTác dụng của Irbesartan trên cả 2 biến cố thận và tim mạch là như nhau ở các phân nhóm, trong một phân tích thực hiện trong nghiên cứu với các bệnh nhân bênh thận tiến triển. Trong đó, xuất hiện bất lợi hơn ở các đối tượng phụ nữ và những đối tượng không phải người da trắng.\nTăng kali huyết:\nCũng như các thuốc tác động lên hệ Renin – Angiotensin - Aldosterone khác, tăng kali huyết có thể xảy ra trong quá trình điều trị với Irbesartan, đặc biệt khi có suy thận, có đạm niệu rõ do bệnh thận ở bệnh nhân đái tháo đường, và/hoặc suy tim, thơ dõi sát kali huyết ở bệnh nhân có nguy cơ.\nLithium:\nViệc kết hợp giữa lithium và Irbersartan là không được khuyến cáo.\nHẹp động mạch chủ và hẹp van 2 lá, bệnh cơ tim phì đại tắc nghẽn:\nNhư các thuốc giãn mạch khác, đặc biệt thận trọng khi chỉ định cho các bệnh nhân bị hẹp động mạch chủ, hoặc hẹp van 2 lá hoặc bệnh cơ tim phì đại tắc nghẽn.\nCường aldosteron nguyên phát:\nNhững bệnh nhân cường aldosteron nguyên phát nói chung, không đáp ứng với các thuốc hạ áp hoạt động thông qua ức chế hệ Renin – Angiotensin - Aldosteron. Do đó, việc sử dụng Irbesartan không được khuyến cáo.\nTổng quát\n: Ở những bệnh nhân có trương lực mạch và chức năng thận phụ thuộc chủ yếu vào các hoạt động của hệ Renin-Angiotensin-Aldosteron (như bệnh nhân suy tim sung huyết nặng, bệnh thận tiềm ẩn, kể cả hẹp động mạch thận), điều trị bằng thuốc ức chế men chuyển hoặc các thuốc đối kháng thụ thể angiotensin II có tác động đến hệ này đã gây ra hạ huyết áp cấp tính, tăng ure huyết, thiểu niệu, hoặc hiếm khi suy thận cấp. Như với bất kỳ thuốc hạ huyết áp khác, giảm huyết áp quá mức ở bệnh nhân có bệnh tim thiếu máu cục bộ hoặc bệnh tim mạch do thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ.\nBệnh nhi:\nlrbesartan đã được nghiên cứu trên các bệnh nhi từ 6 tuổi đến 16 tuổi nhưng dữ liệu hiện tại là không đủ để ủng hộ việc mở rộng điều trị cho trẻ em cho đến khi có thêm nhiều dữ liệu.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào được thực hiện về ảnh hưởng trên khả năng điều khiển tàu xe và vận hành máy móc. Dựa trên các đặc tính dược lực học, Irbesartan hình như không ảnh hưởng đến khả năng này. Khi điều khiển tàu xe và vận hành máy móc nên lưu ý rằng hoa mắt hoặc mệt mỏi có thể xuất hiện trong thời gian điều trị.\nThời kỳ mang thai\nChống chỉ định dùng thuốc cho phụ nữ đang mang thai. Trong 3 tháng đầu của thai kỳ chống chỉ định do thận trọng. Trong 3 tháng giữa hoặc 3 tháng cuối của thai kỳ: có thể gây ảnh hưởng trực tiếp lên hệ thống renin-angiotensin, gây suy thận ở bào thai hoặc trẻ sơ sinh biến dạng sọ mặt, thậm chí làm chết thai. Khi phát hiện có thai, ngừng thuốc càng sớm càng tốt, nếu đã dùng thuốc trong một thời gian dài, cần kiểm tra chụp sọ và chức năng thận bằng siêu âm cho thai nhi.\nThời kỳ cho con bú\nVi không có thông tin về việc sử dụng Irbesartan trong thời gian cho con bú, Irbesartan không được khuyến cáo và ưu tiên những liệu pháp thay thế có độ an toàn tốt hơn cho việc sử dụng trong thời gian cho con bú đã được xác lập, đặc biệt trong khi chăm sóc trẻ sơ sinh và trẻ sinh non.\nTương tác thuốc\nVới các thuốc chống tăng huyết áp khác:\nCác chống tăng huyết áp khác có thể làm tăng tác dụng hạ huyết áp của Irbesartan. Mặc dù vậy Irbesartan vẫn có thể kết hợp với các thuốc chống tăng huyết áp khác như các thuốc chẹn beta, chẹn calci hoặc các thuốc lợi tiểu nhóm thiazid. Một điều trị trước bằng thuốc lợi tiểu ở liều cao có thể tạo ra hiện tượng giảm thể tích máu và nguy cơ tụt huyết áp khi dùng Irbesartan.\nBổ sung kali hoặc các thuốc lợi tiểu giữ kali:\nDùng đồng thời Irbesartan với các thuốc lợi tiểu giữ kali hoặc bổ sung kali có thể làm. tăng nồng độ kali huyết.\nLithium:\nTăng nồng độ lithium huyết thanh và độc tính có thể hồi phục được đã được báo cáo khi phối hợp với các thuốc ức chế enzym chuyển, theo dõi chặt chẽ nồng độ lithi huyết thanh.\nrifampicin\nIrbesartan được chuyển hóa chủ yếu bởi CYP 2C9 và có thể bởi cả liên hợp với acid glucuronic. Tác dụng của các thuốc gây cảm ứng CYP 2C9 như\nIn vitro:\nwarfarin\ntolbutamid\ncác tương tác giữa Irbesartan với",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo ở nhiệt độ dưới 30°C.\nĐể xa tầm tay trẻ em."
}