{
    "describe": "Thương hiệu:\nDaewoong\nThuốc HemoQ Mom phòng ngừa và điều trị thiếu máu (3 vỉ x 10 viên)\n7.200đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị thiếu máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFe\nCyanocobalamin\nAcid folic\n,\nChỉ định\nMệt mỏi\nThiếu máu thiếu sắt\n,\nNhà sản xuất\nDaewoong\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nHemoQ Mom là sản phẩm của Công ty Dược phẩm Daewoong (Hàn Quốc), có thành phần chính là sắt vitamin B12 và acid folic. Thuốc có tác dụng bổ sung sắt, vitamin B12 và acid folic, được dùng để điều trị và dự phòng thiếu máu thiếu sắt ở phụ nữ mang thai, sau sinh, bệnh nhân sau mổ. Ngoài ra còn được dùng trong dự phòng dị tật ống thần kinh ở thai nhi.\nĐối tượng sử dụng\nPhụ nữ có thai\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc HemoQ Mom\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFe\n150mg\nCyanocobalamin\n25mg\nAcid folic\n1mg",
    "usage": "Công dụng của Thuốc HemoQ Mom\nChỉ định\nThuốc HemoQ Mom được chỉ định dùng trong các trường hợp sau:\nthiếu máu\nNgăn ngừa và điều trị\nPhòng ngừa dị tật ống thần kinh ở thai nhi.\nDược lực học\nSắt\nSắt là một thành phần quan trọng của hồng cầu. Nếu cơ thể thiếu sắt trong thời gian dài hoặc hấp thụ sắt với một lượng quá ít sẽ sinh ra thiếu sắt trong máu.\nCyanocobalamin (Vitamin B12)\nHai dạng vitamin B12, Cyanocobalamin và Hydroxocobalamin đều có tác dụng tạo máu.\nTrong cơ thể người, các Cobalamin này tạo thành các Coenzym hoạt động là methylcobalamin và 5-deoxydenosylcobalamin rất cần thiết cho tế bào sao chép và tăng trưởng. Methyl cobalamin rất cần để tạo methionin và dẫn chất là Sadenosylmethionin từ homocystein. Vitamin B12 rất cần thiết cho tất cả các mô có tốc độ sinh trưởng tế bào mạnh như mô tạo máu, ruột non, tử cung. Thiếu vitamin B12 cũng gây huỷ myelin sợi thần kinh.\nAcid folic\nAcid folic ảnh hưởng lên tổng hợp nucleoprotein và tạo hồng cầu bình thường. Thiếu acid folic gây thiếu máu nguyên hồng cầu khổng lồ giống như thiếu máu do thiếu vitamin B12.\nDược động học\nSắt\nBình thường, sắt được hấp thu ở tá tràng và đầu gần hỗng tràng. Một người bình thường không thiếu sắt hấp thu khoảng 0,5 - 1 mg sắt nguyên tố hàng ngày. Hấp thu sắt toàn bộ tăng tới 1 - 2 mg/ngày ở phụ nữ hành kinh bình thường và có thể tăng 3 - 4 mg/ngày ở người mang thai.\nHấp thu sắt bị giảm khi có các chất chelat hoá hoặc các chất tạo phức trong ruột và tăng khi có HCl và vitamin C. Do vậy, đôi khi dùng phối hợp viên sắt và vitamin C. Sắt được dự trữ trong cơ thể dưới 2 dạng: Ferritin và hemosiderin. Khoảng 90% sắt đưa vào cơ thể được thải qua phân. Hấp thu sắt phụ thuộc vào số lượng sắt dự trữ, nhất là ferritin ở niêm mạc ruột và vào tốc độ tạo hồng cầu của cơ thể.\nCyanocobalamin (Vitamin B12)\nHấp thu\nQua ruột, chủ yếu ở hồi tràng theo 2 cơ chế: Cơ chế thụ động sau khi dùng lượng nhiều; và cơ chế tích cực, cho phép hấp thu những liều lượng sinh lý. Tuy nhiên, cần phải có yếu tố nội tại là glycoprotein do tế bào thành niêm mạc dạ dày tiết ra. Mức độ hấp thu khoảng 1% không phụ thuộc vào liều và do đó, ngày uống 1 mg sẽ thoả mãn nhu cầu hàng ngày và đủ để điều trị tất cả các dạng thiếu vitamin B12.\nPhân bố\nVitamin B12 liên kết với transcobalamin II và được loại nhanh khỏi huyết tương để phân bố nhanh vào nhu mô gan.\nChuyển hóa\nGan chính là kho dự trữ vitamin B12 cho các mô khác.\nThải trừ\nKhoảng 3 g cobalamin thải trừ vào mật mỗi ngày, trong đó, 50 - 60% là các dẫn chất của cobalamin không tái hấp thu lại được.\nAcid folic\nHấp thu\nThuốc giải phóng nhanh ở dạ dày và hấp thu chủ yếu ở đoạn đầu ruột non.\nPhân bố\nAcid folic\nAcid folic trong chế độ ăn bình thường được phân bố ở các mô trong cơ thể. Thuốc được tích trữ chủ yếu ở gan và được tập trung tích cực trong dịch não tuỷ.\nThải trừ\nMỗi ngày khoảng 4 - 5 g đào thải qua nước tiểu. Uống acid folic liều cao làm lượng vitamin đào thải qua nước tiểu tăng lên theo tỷ lệ thuận.",
    "dosage": "Cách dùng Thuốc HemoQ Mom\nCách dùng\nHemoQ Mom dạng viên nang dùng đường uống.\nLiều dùng\nNgười lớn: 1 viên/lần/ngày.\nThời gian dùng thuốc 2 - 3 tháng, có thể kéo dài đến 6 tháng tùy trường hợp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều ở trẻ em dưới 6 tuổi có thể gây chết do ngộ độc.\nTrong trường hợp quá liều, nhanh chóng đưa bệnh nhân đến trung tâm cấp cứu gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc HemoQ Mom, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông xác định tần suất\nDa và mô dưới da: Các triệu chứng dị ứng như ban đỏ, ngứa, dị ứng da, ngứa, dị ứng da do ánh sáng mặt trời.\ntiêu chảy\nlo âu\nTiêu hóa: Đau bụng, đau dạ dày. Ói mửa,\nToàn thân: Sốt hôn mê, khó chịu toàn thân.\nHô hấp: Khó thở.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc HemoQ Mom chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 12 tháng tuổi.\nBệnh nhân mắc chứng nhiễm sắc tố sắt (tình trạng ứ đọng sắt trong gan và tụy do rối loạn chuyển hoá sắt, bệnh nhân nhiễm hemosiderin).\nBệnh nhân thiếu máu không do thiếu sắt (ví dụ: Thiếu máu hồng cầu khổng lồ do thiếu vitamin B12).\nThận trọng khi sử dụng\n:\nThận trọng chung\nCác bệnh nhân sau đây cần tham vấn ý kiến bác sĩ hoặc dược sĩ trước khi dùng thuốc này:\nBệnh nhân đang được điều trị.\nBệnh nhân rối loạn tiêu hoá như ung thư dạ dày-tá tràng, viêm ruột kết mạn tính...\nBệnh nhân suy giảm chức năng tim mạch.\nBệnh nhân rối loạn chức năng thận.\nBệnh nhân giảm protein huyết.\nPhụ nữ có thai, phụ nữ cho con bú.\nBệnh nhân đang dùng thuốc kháng andosteron, triamteren (do có thể xảy ra tình trạng tăng kali huyết).\nKhả năng lái xe và vận hành máy móc\nDựa và cơ chế dược lý và tác dụng không mong muốn, HemoQ Mom hầu như không ảnh hưởng đáng kể đến khả năng lái xe và vận hành máy móc. Tuy nhiên dữ liệu lâm sàng hiện tại chưa đủ lớn, cần thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nNên dùng viên HemoQ mom trong thời kỳ mang thai. Có một vài biểu hiện bất thường về tiêu hoá nhưng không đáng kể. Có thể ngừng thuốc một thời gian rất ngắn để điều chỉnh rồi dùng tiếp.\nThời kỳ cho con bú\nNên dùng viên HemoQ mom trong giai đoạn cho con bú.\nTương tác thuốc\nciprofloxacin\nTránh dùng phối hợp với ofloxacin,\nUống đồng thời với các thuốc kháng acid như calci carbonat, natri carbonat, magnesii trisilicat hoặc với nước chè có thể làm giảm hấp thu sắt.\nSắt có thể chelat hóa với các tetracylin và làm giảm hấp thu của cả hai loại thuốc.\npenicilamin\nSắt có thể làm giảm hấp thu của\nacid aminosalicylic\nHấp thu vitamin B12 từ đường tiêu hóa có thể bị giảm khi dùng cùng neomyein,\nNồng độ vitamin B12 trong huyết thanh có thể bị giảm khi dùng đồng thời với thuốc tránh thai đường uống.\nChloramphenicol dùng ngoài đường tiêu hóa có thể làm giảm tác dụng của vitamin B12 trong bệnh thiếu máu.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô mát, tránh ánh sáng."
}