{
    "describe": "Thương hiệu:\nTanabe\nThuốc Herbesser 60mg điều trị cao huyết áp vô căn, đau thắt ngực (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-13229-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nDiltiazem Hydrochloride\nChỉ định\nRối loạn nhịp tim\nLoét thực quản\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nMang thai, Hội chứng suy nút xoang, Dị ứng thuốc, Suy tim, Block nhĩ thất\nNhà sản xuất\nP.T. TANABE INDONESIA\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nIndonesia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Herbesser 60 được sản xuất bởi P.T Tanabe Indonesia (Indonesia), thành phần chính diltiazem hydrochlorid, là thuốc được sử dụng để điều trị đau thắt ngực, biến thể của đau thắt ngực; cao huyết áp vô căn (từ nhẹ đến trung bình).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Herbesser 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiltiazem Hydrochloride\n60mg",
    "usage": "Công dụng của Thuốc Herbesser 60mg\nChỉ định\nThuốc Herbesser 60 được chỉ định dùng trong các trường hợp sau:\nĐau thắt ngực\n, biến thể của đau thắt ngực.\nCao huyết áp vô căn (từ nhẹ đến trung bình).\nDược lực học\ndiltiazem HCl\nLợi ích điều trị với\nTác động lên sự thiếu máu cục bộ cơ tim\nCải thiện sự cân bằng giữa cung và cầu oxygen cơ tim\nDiltiazem hydrochlorid làm tăng luồng máu ở mạch vành vào các vùng thiếu máu cục bộ cơ tim bằng cách làm giãn động mạch vành chính và các nhánh bên (ở chó).\nDiltiazem hydrochlorid ức chế sự co thắt động mạch vành tim (ở khỉ và người).\nDiltiazem hydrochloride làm giảm tiêu thụ oxygen ở cơ tim mà không làm giảm lưu lượng tim do làm giảm được hậu gánh và nhịp tim thông qua sự giãn mạch ngoại biên (trên chó).\nTác dụng bảo vệ cơ tim\nDiltiazem hydrochlorid giữ vững chức năng tim và sự chuyển hoá năng lượng cơ tim, làm giảm kích thước nhồi máu cơ tim, do ức chế sự nhập quá mức ion calci vào tế bào trong trạng thái thiếu máu cục bộ cơ tim (ở chuột cống).\nTác dụng trên huyết áp\ntăng huyết áp\nDiltiazem hydrochlorid làm giảm dần dần sự\nDiltiazem hydrochlorid làm giảm huyết áp, mà không làm giảm dòng máu thận và não (ở chó, người).\nDiltiazem hydrochlorid làm giảm sự phì đại mạch và cơ tim trong khi làm giảm huyết áp (ở chuột cống).\nTác dụng trên nhịp xoang và hệ dẫn truyền của tim\nDiltiazem hydrochlorid kéo dài nhẹ các khoảng cách nhịp xoang tự phát, kéo dài thời gian dẫn truyền nhĩ - bó Hiss, nhưng không có ảnh hưởng tới thời gian dẫn truyền bó Hiss - tâm thất (trên chó, người).\nĐộc tính với liều duy nhất\nĐường dùng\nĐường miệng\nĐường dưới da\nĐường tĩnh mạch\nĐộng vật/giới\n♂?\n♀?\n♂?\n♀?\n♂?\n♀?\nChuột nhắt dòng ddY\nChuột cống dòng Wistar\nĐộc tính với liều nhắc lại\nKhi liều 2, 10, 25 và 125 mg/kg/ngày và 10, 20, 40 mg/kg/ngày diltiazem hydrochlorid được dùng qua đường miệng lần lượt cho chuột cống dòng SD và chó săn trong 6 tháng.\nVới chuột cống, có những trường hợp tử vong trong nhóm dùng liều 125 mg/kg/ngày, nhóm dùng liều 25 và 125 mg/kg/ngày có những biểu hiện suy giảm chức năng gan và thận nhưng trong nhóm 2mg và 10 mg/kg/ngày không bị ảnh hưởng. Với chó săn, nhóm dùng liều 40 mg/kg/ngày có những trường hợp chết và bất thường về điện tâm đồ, GOT và GPT tăng thoáng qua trong nhóm dùng liều 20 mg/kg/ngày.\nSinh quái thai\nĐối với chuột cống dòng CFY, trước khi giao phối, trong thời gian mang thai và cho con bú, khi dùng thuốc diltiazem hydrochlorid đường miệng với liều 12,5, 25, 50 và 100 mg/kg/ngày, không thấy tác dụng bất lợi trên chức năng sinh sản của chuột bố mẹ và không xảy ra chết quái thai và chậm phát triển đối với thai và chuột con.\nTrong giai đoạn hình thành các cơ quan bào thai dùng diltiazem hydrochlorid đường miệng với liều: 10, 25, 50, 100, 200 và 400 mg/kg/ngày và 10, 50, 100, 200 và 400 mg/kg/ngày theo thứ tự cho 2 loại chuột sau:\nChuột nhắt dòng ICR - JCL.\nChuột cống dòng Wistar.\nHậu quả gây chết thai thấy xuất hiện trong tất cả các nhóm chuột nhắt và trong nhóm chuột cống dùng 200 và 400 mg/kg/ngày. Tình trạng gây quái thai quan sát thấy trong các nhóm chuột nhắt dùng liều 50, 100, 200 và 400 mg/kg/ngày nhưng đối với chuột cống không thấy gây quái thai thậm chí với nhóm sử dụng liều 400 mg/kg/ngày.\nDùng trong giai đoạn chu sinh và sau sinh liều 50, 100, 200 và 400 mg/kg/ngày diltiazem hydrochlorid đường miệng cho chuột cống dòng Wistar. Vì tình trạng chung của chuột mẹ xấu đi, nên tỷ lệ sinh, tỷ lệ cho bú giảm và tỷ lệ sống sót cũng như sự tăng trọng của chuột con giảm trong nhóm dùng 200 và 400 mg/kg/ngày, nhưng không có sự thay đổi đáng chú ý với nhóm sử dụng liều 10, 50 và 100 mg/kg/ngày.\nTính kháng nguyên\nKhông quan sát thấy tính kháng nguyên của diltiazem hydrochlorid trên chuột lang, chuột cống và chuột nhắt.\nBiến đổi gen\nTính gây biến đổi gen của diltiazem hydrochlorid không quan sát thấy thông qua test đột biến ngược (reverse) và sửa chữa (repair) với vi khuẩn, test sai lệch nhiễm sắc thể trong tế bào động vật có vú nuôi cấy hoặc tế bào nhân nhỏ trên chuột nhắt.\nGây ung thư\nKhông quan sát thấy tính gây ung thư của diltiazem hydrochlorid qua thử nghiệm trên chuột nhắt.\nNghiên cứu lâm sàng\nĐau thắt ngực, biến thể của đau thắt ngực\nLợi ích lớn của Herbesser 60 để điều trị đau thắt ngực được chứng minh bằng các thử nghiệm lâm sàng so sánh mù kép, so sánh mù đơn và thử nghiệm lâm sàng có nhãn mở. Lợi ích to lớn của thuốc này để điều trị biến thể của đau thắt ngực được chứng minh bằng thử nghiệm lâm sàng có nhãn mở, kể cả nghiên cứu điện tâm đồ Holter.\nTăng huyết áp\nLợi ích to lớn của Herbesser 60 để điều trị tăng huyết áp vô căn được chứng minh bằng 4 thử nghiệm lâm sàng có so sánh với placebo, reserpin và propranolol làm các thuốc kiểm tra.\nDược động học\nNồng độ trong máu\nNgười lớn khoẻ mạnh uống 2 viên Herbesser 60 (60 mg diltiazem hydrochlorid), thì nồng độ đỉnh trong huyết tương đạt 3 - 5 giờ sau khi uống, sau đó giảm dần với thời gian bán thải khoảng 4.5 giờ. Uống liều hàng ngày, nồng độ diltiazem trong huyết tương đạt trạng thái ổn định sau khi khởi đầu 2 ngày. Dùng dài ngày, uống liên tục với liều 90 mg, (30 mg x 3 lần) mỗi ngày, thì nồng độ diltiazem hydrochlorid trong huyết tương khoảng 40 ng/ml sau khi uống 2 - 4 giờ.\nChuyển hoá\nNgười lớn khoẻ mạnh uống diltiazem hydrochlorid, thuốc sẽ chuyển hoá chủ yếu qua các phản ứng oxy hoá mất amin, oxy hoá mất methyl, mất acetyl và các phản ứng liên hợp.",
    "dosage": "Cách dùng Thuốc Herbesser 60mg\nCách dùng\nThuốc Herbesser 60 dùng đường uống.\nHãy lấy thuốc khỏi vỏ đóng gói trước khi uống, không được nhai viên thuốc (vì sẽ làm giảm tính chất giải phóng chậm của viên thuốc).\nLiều dùng\nĐau thắt ngực, biến thể của đau thắt ngực\nLiều uống thông thường cho người lớn mỗi lần là 30 mg diltiazem hydrochlorid mỗi ngày dùng 3 lần (90 mg mỗi ngày). Có thể tăng liều lên mỗi lần 60 mg, mỗi ngày uống 3 lần (tức là 180 mg/ngày), khi cần thiết.\nTăng huyết áp vô căn (từ nhẹ tới trung bình)\nLiều uống thông thường cho người lớn mỗi lần là 30 - 60 mg diltiazem hydrochlorid, mỗi ngày dùng 3 lần (tức là 90 - 180 mg/ngày). Có thể điều chỉnh liều dùng tuỳ thuộc tuổi và triệu chứng của người bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNhịp tim chậm, blốc hoàn toàn nhĩ - thất, bệnh tim, hạ huyết áp v.v. Các triệu chứng đó cũng được báo cáo như phản ứng có hại.\nĐiều trị\nTrong trường hợp dùng thuốc quá liều, cần ngừng ngay Herbesser 60 và sử dụng các biện pháp chữa trị thích hợp sau đây; khi cần thì rút thuốc ra bằng rửa dạ dày.\nNhịp tim chậm\n, blốc nhĩ - thất hoàn toàn: Dùng atropin sulfat, isoproterenol v.v. và/hoặc dùng máy tạo nhịp tim.\nBệnh tim, hạ huyết áp: Sử dụng thuốc bổ tim, thuốc tăng huyết áp, truyền dịch v.v. và/hoặc giúp nâng đỡ tuần hoàn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Herbesser 60, bạn có thể gặp các tác dụng không mong muốn (ADR).\nblốc nhĩ - thất\nPhản ứng có hại do Herbesser 60 gặp ở 442 trong số 9 630 bệnh nhân (tỷ lệ 4,6%). Những phản ứng hay gặp nhất là ở hệ tiêu hoá 1,4% (rối loạn dạ dày 0,2%, táo bón 0,2%, đau bụng 0,1% v.v.), ở hệ tim mạch 1,4% (chóng mặt 0,5%, nhịp tim chậm 0,4%, nóng đỏ mặt 0,2%,\nPhản ứng có hại cho ý nghĩa lâm sàng\n(hiếm gặp: phản ứng có hại ≥ 0,1%\nphản ứng có hại < 0,1%\nTim mạch\nBlốc xoang - nhĩ\nTim đập chậm, blốc nhĩ - thất, nóng đỏ mặt, choáng váng.\nNgừng xoang, hạ huyết áp, đánh trống ngực, đau ngực, phù.\nThần kinh - tâm thần\nTriệu chứng giống Parkison\nKhó ở, nhức đầu, nhức đầu âm ỉ.\nCo rút cơ, yếu mệt, buồn ngủ, mất ngủ.\nGan\nTăng ALP, LDH, và γ - GTP; gan to\nPhát ban.\nNgứa, phát ban loại ban đỏ đa dạng, mày đay.\nTiêu hoá\nKhó chịu ở dạ dày, táo bón, đau bụng, ợ nóng, chán ăn, buồn nôn.\nPhân mềm, tiêu chảy, khát.\nMáu\nGiảm tiểu cầu, giảm bạch cầu.\nPhản ứng có hại khác\nTăng sản lợi, vú to ở đàn ông, tê cóng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Herbesser 60 chống chỉ định trong các trường hợp sau:\nNgười có bệnh tim sung huyết nghiêm trọng (có thể làm trầm trọng thêm các triệu chứng bệnh tim).\nNgười bị blốc nhĩ - thất độ 2 và độ 3 hoặc có hội chứng yếu nút xoang (nhịp xoang chậm liên tục (dưới 50 nhịp/phút), ngừng xoang, blốc xoang - nhĩ v.v.) [Có thể gặp ức chế quá mức nhịp xoang và ức chế dẫn truyền tim].\nNgười có tiền sử quá mẫn cảm với bất kỳ thành phần nào của thuốc.\nNgười mang thai hoặc có thể có thai (đọc mục thời kỳ mang thai).\nThận trọng khi sử dụng\nSử dụng thận trọng Herbesser 60 ở những người bệnh sau:\nNgười có suy tim sung huyết (triệu chứng bệnh tim có thể trầm trọng thêm).\nNgười có nhịp tim quá chậm (dưới 50 nhịp mỗi phút) hoặc có blốc nhĩ - thất độ 1 (nhịp xoang và dẫn truyền tim có thể bị ức chế quá mức).\nNgười bị hạ huyết áp nghiêm trọng (huyết áp có thể bị giảm hơn nữa).\nNgười có rối loạn nghiêm trọng về chức năng gan - thận (tác dụng của thuốc có thể tăng lên do giảm chuyển hoá, giảm thải trừ).\nNhững thận trọng quan trọng:\nNgừng đột ngột thuốc đối kháng calci sẽ làm triệu chứng nặng thêm. Vậy khi muốn ngừng dùng Herbesser 60, cần giảm liều dần dần và theo dõi cẩn thận người bệnh. Dặn dò người bệnh không được tự ý ngừng thuốc nếu chưa xin ý kiến thầy thuốc.\nDo tác dụng làm hạ huyết áp của thuốc, nên có thể gặp chóng mặt, người bệnh cần thận trọng khi tham gia vào các hoạt động có rủi ro lớn đòi hỏi sự tỉnh táo, như lái xe, làm việc trên cao, tiếp xúc với máy móc.\nDùng thuốc khác chống loạn nhịp tim (disopyramid phosphat) cùng với terfenadin có thể gây kéo dài hạn QT của điện tâm đồ và loạn nhịp thất.\nThận trọng khi phối hợp với các thuốc có khả năng tương tác với Herbesser 60 (xem mục tương tác thuốc).\nKhả năng lái xe và vận hành máy móc\nDo tác dụng làm hạ huyết áp của thuốc, nên có thể gặp chóng mặt, người bệnh cần thận trọng khi tham gia vào các hoạt động có rủi ro lớn đòi hỏi sự tỉnh táo, như lái xe và vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định Herbesser 60 ở người mang thai hoặc người có thể có thai (nghiên cứu trên động vật, thấy thuốc này gây quái thai: Bất thường về bộ xương và loạn sản ở chuột nhắt và độc với phôi, gây chết chuột nhắt và chuột cống).\nThời kỳ cho con bú\nKhông nên dùng thuốc này trong thời kỳ cho con bú. Nếu xét thấy thuốc quá cần cho người mẹ, cần ngừng ngay cho con bú suốt trong thời gian mẹ dùng thuốc (diltiazem hydrochlorid bài tiết qua sữa mẹ).\nTương tác thuốc\nThận trọng khi phối hợp thuốc Herbesser 60 với các thuốc sau đây:\nTên thuốc\nDấu hiệu, triệu chứng và điều trị\nCơ chế và yếu tố nguy cơ\nThuốc có tác dụng chống tăng huyết áp\n(Thuốc chống tăng huyết áp, các nitrat...)\nCó thể tăng tác dụng làm hạ huyết áp, đo huyết áp và điều chỉnh liều lượng của một hoặc cả hai thuốc.\nCách phối hợp này mang lại tác dụng hiệp đồng cộng làm giảm huyết áp.\nPhong bế beta (bisoprolol fumarat, propranol hydrochlorid, atenolol...)\nCó thể gặp nhịp tim chậm, blốc nhĩ - thất, blốc xoang - nhĩ v.v. Theo dõi điện tâm đồ, và nếu có bất thường, cần giảm liều hay ngừng một hoặc cả hai thuốc.\nCách phối hợp này mang lại tác dụng hiệp đồng cộng, gây ức chế nhịp xoang và dẫn truyền tim, làm giảm co bóp sợi cơ tim và giảm huyết áp. Phải thận trọng đặc biệt khi phối hợp 3 thứ thuốc (diltiazem hydrochlorid, thuốc phong bế, chế phẩm digitalis).\nChế phẩm của Rauwolfia (reserpin, v.v.)\nChế phẩm của digitalis (digoxin, metyldigoxin)\nCó thể gặp nhịp tim chậm, blốc nhĩ - thất v.v. Các triệu chứng ngộ độc digitalis (buồn nôn, nôn, nhức đầu, choáng váng, thị giác bất thường ...) gồm cả loạn nhịp tim, do tăng nồng độ chế phẩm digitalis trong máu. Làm điện tâm đồ và theo dõi thường kỳ độc tính của digitalis. Khi cần, định lượng nồng độ chế phẩm digitalis trong máu. Nếu gặp bất thường, cần giảm liều hay ngừng một hoặc cả hai thuốc.\nCách phối hợp này tạo tác dụng hiệp đồng cộng, gây ức chế nhịp xoang và dẫn truyền tim. Đặc biệt thận trọng khi phối hợp 3 loại thuốc (diltiazem hydrochlorid, thuốc phong bế chế phẩm digitalis).\nDiltiazem hydrochlorid làm tăng nồng độ chế phẩm digitalis trong máu.\nThuốc chống loạn nhịp tim (amiodaron hydrochlorid, mexiletin hydrochlorid v.v.)\nCó thể gặp nhịp tim chậm, blốc nhĩ - thất, ngừng xoang v.v. Làm điện tâm đồ và khi có bất thường, cần giảm liều hay ngừng một hoặc cả hai thuốc.\nCách phối hợp này tạo tác dụng hiệp đồng cộng, gây ức chế nhịp xoang, ức chế dẫn truyền tim.\nAprindin hydrochlorid (thuốc chống loạn nhịp)\nCó thể gặp các triệu chứng do tăng nồng độ của hai thuốc trong máu (nhịp tim chậm, blốc nhĩ - thất, ngừng xoang, run, choáng váng, mê sảng v.v). Theo dõi thường kỳ các triệu chứng lâm sàng và làm điện tâm đồ nếu cần. Nếu gặp bất thường, hãy giảm liều hay ngừng một hoặc cả hai thuốc.\nCách phối hợp này tác dụng lên enzym chung cho cả 2 thuốc ở gan (cytochrom P450) xúc tác cho chuyển hoá của 2 thuốc, hậu quả làm tăng nồng độ của cả hai thuốc trong máu.\nThuốc đối kháng calci nhóm dihydropyridin (nifedipin, amlodipin besilat v.v.)\nCó thể gặp các triệu chứng như tăng tác dụng làm giảm huyết áp, do tăng nồng độ chất đối kháng của calci dihydropyridine. Theo dõi thường kỳ các triệu chứng lâm sàng. Nếu gặp bất thường, cần giảm liều hoặc ngừng chất đối kháng của calci dihydropyridine.\nDiltiazem hydrochlorid ức chế enzym gan (cytochrom P450) xúc tác cho chuyển hoá của những thuốc này, hậu quả là làm tăng nồng độ của các thuốc này trong máu.\nTriazolam (thuốc ngủ)\nCó thể gặp những triệu chứng (như kéo dài giấc ngủ) do tăng nồng độ triazolam trong máu. Theo dõi thường kỳ các triệu chứng lâm sàng. Nếu có bất thường, cần giảm liều hoặc ngừng dùng triazolam.\nMidazolam (thuốc an thần gây ngủ)\nCó thể gặp các triệu chứng (như tăng tác dụng an thần và gây ngủ...) do tăng nồng độ midazolam trong máu. Theo dõi thường kỳ các triệu chứng lâm sàng. Nếu gặp bất thường, cần giảm liều hoặc ngừng dùng midazolam.\nCarbamazepin (hướng thần, chống động kinh, điều trị cơn hưng cảm)\nTriệu chứng (buồn ngủ, buồn nôn, nôn, chóng mặt...) do tăng nồng độ carbamazepine trong máu. cần theo dõi thường kỳ các triệu chứng lâm sàng. Nếu gặp bất thường cần giảm liều hoặc ngừng dùng carbamazepin.\nSelegiline hydrochloride (chống Parkinson)\nTác dụng và độc tính của selegiline hydrochloride có thể tăng lên. Theo dõi thường kỳ các triệu chứng lâm sàng. Nếu gặp bất thường, hãy giảm liều hoặc ngừng dùng Selegiline hydrochloride.\nTheophylline (giãn phế quản)\nCó thể gặp những triệu chứng (buồn nôn, nôn, nhức đầu, mất ngủ v.v) do tăng nồng độ theophyllin trong máu. Theo dõi thường kỳ các triệu chứng lâm sàng. Nếu gặp bất thường, hãy giảm liều hoặc ngừng dùng theophylline.\nCilostazol (thuốc chống kết tập tiểu cầu)\nTác dụng của cilostazol có thể tăng lên. Theo dõi thường kỳ các triệu chứng lâm sàng. Nếu gặp bất thường, cần giảm liều hoặc ngừng dùng cilostazol.\nVinorelbine tartrate (chống u ác tính)\nTác dụng của vinorelbine tartrate có thể tăng lên. Theo dõi thường kỳ các triệu chứng lâm sàng. Nếu gặp bất thường, cần giảm liều hoặc ngừng dùng vinorelbine tartrate.\nCyclosporin (thuốc ức chế miễn dịch)\nCó thể gặp các triệu chứng (rối loạn chức năng thận v.v) do tăng nồng độ cyclosporin trong máu. Theo dõi thường kỳ các triệu chứng lâm sàng. Khi gặp bất thường, hãy giảm liều hoặc ngừng dùng cyclosporin.\nTacrolimus hydrate (thuốc ức chế miễn dịch)\nCó thể gặp các triệu chứng (rối loạn chức năng thận ....) do tăng nồng độ tacrolimus trong máu. Theo dõi thường kỳ các triệu chứng lâm sàng. Nếu gặp bất thường, cần giảm liều hoặc ngừng dùng tacrolimus.\nPhenytoin (chống động kinh)\nCó thể gặp các triệu chứng (thất điều, chóng mặt, rung giật nhãn cầu v.v) do tăng nồng độ phenytoin trong máu. Theo dõi thường kỳ các triệu chứng lâm sàng. Nếu gặp bất thường, cần giảm liều hoặc ngừng dùng phenytoin khi cần. Tác dụng của diltiazem hydrochlorid có thể giảm.\nDiltiazem hydrochlorid ức chế enzyme gan (cytorchrom P450) xúc tác cho chuyển hoá của Phenytoin, hậu quả là làm tăng nồng độ phenytoin trong máu. Và phenytoin cũng làm tăng chuyển hóa diltiazem hydrochlorid, hậu quả là làm tăng nồng độ diltiazem hydrochlorid trong máu.\nCimetidin (thuốc đối kháng ở thụ thể H2)\nCó thể gặp các triệu chứng (làm tăng tác dụng làm giảm huyết áp, nhịp tim chậm v.v) do tăng nồng độ diltiazem hydrochlorid trong máu. Theo dõi thường kỳ các triệu chứng lâm sàng, làm điện tâm đồ khi cần. Nếu gặp bất thường, cần giảm liều hoặc ngừng diltiazem hyrochlorid.\nCác thuốc này ức chế enzyme gan (cytorchrom P450) xúc tác cho chuyển hoá của diltiazem hydrochlorid, hậu quả là làm tăng nồng độ diltiazem hydrochlorid trong máu.\nThuốc ức chế HIV protease (ritonavir, saquinavir mesylate v.v.)\nRifampicin (chống lao)\nTác dụng của diltiazem hydrochloride có thể giảm. Theo dõi thường kỳ các triệu chứng lâm sàng, và nếu có thể được thì định lượng nồng độ diltiazem hydrochlorid trong máu. Nếu gặp bất thường, cần có biện pháp thích hợp, như chuyển sang các thuốc khác hoặc tăng liều diltiazem hydrochlorid.\nRifampicin gây cảm ứng enzym gan (cytochrom P450) xúc tác cho chuyển hoá của diltiazem hydrochlorid, hậu quả làm giảm nồng độ diltiazem hydrochlorid trong máu.\nThuốc mê (isofluran, enfluran, halothan v.v.)\nCó thể gặp nhịp tim chậm, blốc nhĩ - thất, ngừng xoang v.v. Làm điện tâm đồ và khi gặp bất thường, cần giảm liều hay ngừng một hoặc cả hai thuốc.\nCách phối hợp này mang lại tác dụng hiệp đồng cộng gây ức chế nhịp xoang và ức chế dẫn truyền tim.\nThuốc giãn cơ (pancuronium bromid, vecuronium bromid)\nTác dụng của thuốc giãn cơ có thể tăng lên. Hãy quan sát tác dụng của thuốc giãn cơ, nếu gặp bất thường, cần giảm liều hay ngừng một hoặc cả hai thuốc.\nDiltiazem ức chế sự tiết acetylcholine từ các ngọn dây thần kinh tiền - sy náp của chỗ nối thần kinh - cơ.",
    "preservation": "Bảo quản\nBảo quản trong hộp kín, dưới 30°C. Tránh ánh nắng."
}