{
    "describe": "Thương hiệu:\nTRƯỜNG PHÚC\nThuốc Hoạt Huyết Trường Phúc giúp hoạt huyết, trị thiếu năng tuần hoàn (3 vỉ x 10 viên)\n4.9\n99.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-30094-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nThục địa\nÍch mẫu\nNgưu tất (Rễ)\nĐương quy\nXích thược\nXuyên khung\n,\nNhà sản xuất\nCÔNG TY TNHH DƯỢC THẢO HOÀNG THÀNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nHoạt Huyết Trường Phúc là sản phẩm của Công ty TNHH Dược Thảo Hoàng Thành có thành phần chính là cao đặc hỗn hợp các dược liệu đương quy, ích mẫu, ngưu tất, thục địa, xích thược, xuyên khung có công dụng điều trị các chứng huyết hư, ứ trệ. Phòng ngừa và điều trị thiểu năng tuần hoàn não (mệt mỏi, đau đầu, chóng mặt, mất thăng bằng, hoa mắt, mất ngủ, suy giảm trí nhớ), thiểu năng tuần hoàn ngoại vi (đau mỏi vai gáy, tê cứng cổ, đau cách hồi, đau cơ, tê bì chân tay), phòng ngừa và hỗ trợ điều trị xơ vữa động mạch, nghẽn mạch, tai biến mạch máo não.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Hoạt Huyết\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThục địa\n1.5g\nÍch mẫu\n1.5g\nNgưu tất (Rễ)\n1.5g\nĐương quy\n1.5g\nXích thược\n0.75g\nXuyên khung\n0.75g",
    "usage": "Công dụng của Thuốc Hoạt Huyết\nChỉ định\nHoạt Huyết Trường Phúc\nchỉ định điều trị trong các trường hợp sau:\nĐiều trị các chứng huyết hư, ứ trệ.\nđau đầu\nmất ngủ\nPhòng ngừa và điều trị thiểu năng tuần hoàn não (mệt mỏi,\nxơ vữa động mạch\nPhòng ngừa và hỗ trợ điều trị\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Hoạt Huyết\nCách dùng\nHoạt Huyết Trường Phúc dạng viên nén bao phim dùng đường uống. Uống trước hoặc sau khi ăn 1 giờ.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn: Ngày uống 2 lần, mỗi lần 2 viên.\nTrẻ em từ 12-15 tuổi: Ngày uống 2 lần, mỗi lần 1 viên.\nVới bệnh mãn tính nên uống thuốc liên tục 3-6 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng thuốc quá liều có thể gặp một số tác dụng phụ. Theo dõi tích cực để có biện pháp xử lý kịp thời. Khi xảy ra triệu chứng quá liều cần chuyển bệnh nhân đến cơ sở y tế gần nhất để được hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nthuốc\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nHoạt Huyết Trường Phúc chống chỉ định trong các trường hợp sau:\nrong kinh\nPhụ nữ có thai,\nTrẻ em dưới 12 tuổi.\nNgười có rối loạn đông máu, đang xuất huyết.\nNgười mẫn cảm với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nThận trọng khi sử dụng thuốc ở phụ nữ đang cho con bú.\nTương tác thuốc\nTương tác với các thuốc khác và các dạng tương tác khác: Uống cách xa thuốc khác 1-2 giờ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}