{
    "describe": "Thương hiệu:\nPhúc Hưng\nCao lỏng Hoạt Huyết Thông Mạch P/H giúp hoạt huyết, bổ huyết (250ml)\n75.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-23915-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nChai x 250ml\nThành phần\nĐương quy\nSinh Địa\nXuyên khung\nNgưu tất (Rễ)\nÍch mẫu\nĐan sâm\n,\nNhà sản xuất\nCÔNG TY TNHH ĐÔNG DƯỢC PHÚC HƯNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Hoạt Huyết Thông Mạch P/H do Công ty TNHH Đông Dược Phúc Hưng sản xuất, có thành phần chính là cao lỏng từ các dược liệu sau: Đương quy, Bạch thược, Ngưu tất, Thục địa, Xuyên khung, Cao đặc Ích mẫu. Thuốc Hoạt Huyết Thông Mạch P/H được chỉ định trong trường hợp hoạt huyết, bổ huyết, thông mạch. Dùng cho người thiếu máu, đau đầu, hoa mắt, chóng mặt, sạm da, giảm trí nhớ, mệt mỏi.\nHoạt Huyết Thông Mạch P/H được bào chế dưới dạng cao lỏng. Thuốc được đóng trong lọ nhựa. Hộp 1 lọ x 250 ml.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Cao lỏng Hoạt Huyết Thông Mạch\nThông tin thành phần\nHàm lượng\nĐương quy\n391.7mg\nSinh Địa\n400mg\nXuyên khung\n400mg\nNgưu tất (Rễ)\n300mg\nÍch mẫu\n200mg\nĐan sâm\n200mg",
    "usage": "Công dụng của Cao lỏng Hoạt Huyết Thông Mạch\nChỉ định\nThuốc Hoạt huyết thông mạch P/H được chỉ định dùng trong các trường hợp sau:\nHoạt huyết, bổ huyết, thông mạch.\nthiếu máu\nđau đầu\nDùng cho người\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Cao lỏng Hoạt Huyết Thông Mạch\nCách dùng\nDùng đường uống. Uống sau bữa ăn.\nLiều dùng\nNgày uống 2 - 3 lần, mỗi lần 25 - 30 ml.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay, vẫn chưa có tài liệu nào báo cáo về trường hợp dùng thuốc quá liều. Khi dùng thuốc quá liều, nếu thấy có dấu hiệu bất thường, cần đưa ngay bệnh nhân đến cơ sở y tế gần nhất để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hoạt Huyết Thông Mạch P/H, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCho đến nay, vẫn chưa có tài liệu nào báo cáo về tác dụng không mong muốn của thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc dược sĩ về những tác dụng không mong muốn này hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hoạt Huyết Thông Mạch P/H chống chỉ định trong trường hợp:\nDùng cho phụ nữ có thai, người có rối loạn đông máu, đang có xuất huyết.\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc cho bệnh nhân tiểu đường.\nKhả năng lái xe và vận hành máy móc\nHiện vẫn chưa có bằng chứng về tác động của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc chống chỉ định cho phụ nữ có thai.\nThời kỳ cho con bú\nHiện vẫn chưa có tài liệu nào báo cáo về trường hợp dùng thuốc.\nTương tác thuốc\nChưa có tài liệu, báo cáo nào của thuốc được ghi nhận.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, dưới 30°C."
}