{
    "describe": "Thương hiệu:\nPhúc Vinh\nThuốc Hoạt Huyết Dưỡng Não Phúc Vinh điều trị suy giảm trí nhớ, thiểu năng tuần hoàn não (5 vỉ x 20 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nV1610-H12-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên bao đường\nQuy cách\nHộp 5 Vỉ x 20 Viên\nThành phần\nBạch quả\nĐinh lăng\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHÚC VINH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHoạt huyết dưỡng não Phúc Vinh\nlà sản phẩm của Công ty dược Phúc Vinh (Việt Nam), thành phần chính bao gồm cao đặc rễ đinh lăng và cao khô lá bạch quả. Thuốc dùng để điều trị suy giảm trí nhớ, thiểu năng tuần hoàn não, hội chứng tiền đình, suy tuần hoàn não, giảm chức năng não bộ, chứng rung giật của bệnh Parkinson. Ngoài ra, Hoạt huyết dưỡng não còn hỗ trợ điều trị nhũn não.\nHoạt huyết dưỡng não Phúc Vinh được bào chế dạng viên nén bao đường hình tròn màu đen, nhẵn bóng, cạnh và thành viên lành lặn. nhân bên trong màu đen, đồng nhất, có mùi thơm dược liệu. Thuốc được đóng gói theo quy cách: Hộp 05 vỉ x 20 viên.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hoạt Huyết Dưỡng Não\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBạch quả\n20mg\nĐinh lăng\n150mg",
    "usage": "Công dụng của Thuốc Hoạt Huyết Dưỡng Não\nChỉ định\nThuốc Hoạt huyết dưỡng não Phúc Vinh được chỉ định dùng trong các trường hợp sau:\nĐau đầu\nÐiều trị suy giảm trí nhớ, thiểu năng tuần hoàn não, hội chứng tiền đình. Suy tuần hoàn não với các biểu hiện:\nĐiều trị suy giảm chức năng não bộ: Giảm trí nhớ, suy nhược thần kinh, di chứng não.\nParkinson\nĐiều trị chứng run giật của bệnh nhân\nHỗ trợ điều trị nhũn não.\nDược lực học\nHoạt huyết dưỡng não\nlà thuốc bổ thần kinh, được bào chế hoàn toàn từ thảo dược.\nHoạt huyết dưỡng não làm tăng hoạt hoá vỏ não, làm tăng và khôi phục trí nhớ, giảm các biểu hiện suy tuần hoàn, cải thiện các chỉ số về lưu huyết não, làm tăng lưu lượng tuần hoàn não, giảm trương lực mạch máu não, tăng cung cấp máu cho não và phục hồi các chức năng hoạt động của não bộ.\ndopamin\nNgoài ra, Hoạt huyết dưỡng não có tác dụng kháng enzyme MAO làm phục hồi lượng\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Hoạt Huyết Dưỡng Não\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn: Uống 3 - 5 viên/lần x 2 - 3 lần/ngày.\nTrẻ em: Uống 1 - 2 viên/lần x 2 - 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nTiêu hoá: Rối loạn tiêu hoá.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hoạt huyết dưỡng não Phúc Vinh chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai.\nNgười đang chảy máu hoặc bị rối loạn đông máu.\nNhồi máu não hoặc nhồi máu tim cấp tính.\nThận trọng khi sử dụng\nHoạt huyết dưỡng não Phúc Vinh không phải là thuốc hạ huyết áp. Do đó không thể thay thế những thuốc hạ huyết áp khác trong điều trị bệnh cao huyết áp.\nKhả năng lái xe và vận hành máy móc\nCó thể dùng thuốc khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông chỉ định thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30\nCông ty cổ phần Dược Phúc Vinh được thành lập năm 2003 và hiện nay đã xây dựng được ba nhà máy sản xuất với quy trình sản xuất khép kín cùng hệ thống máy móc công nghệ cao và hiện đại bao gồm: thuốc Đông dược, thuốc Tân dược và thực phẩm chức năng."
}