{
    "describe": "Thương hiệu:\nTraphaco\nThuốc Hoạt Huyết Dưỡng Não bao đường Traphaco điều trị suy giảm trí nhớ, căng thẳng thần kinh (1 vỉ x 20 viên)\n21.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-22624-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 1 Vỉ x 20 Viên\nThành phần\nRễ đinh lăng\nBạch quả\nChỉ định\nSuy giảm trí nhớ\nÙ tai\nNhức đầu\nHoa mắt chóng mặt\nMất răng\n,\nChống chỉ định\nĐông máu nội mạch rải rác\nNhà sản xuất\nTRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nHoạt huyết dưỡng não Traphaco hộp 1 vỉ 20 viên là sản phẩm của Công ty cổ phần Traphaco, thành phần chính là: Cao đặc rễ Đinh lăng 5:1 (Extractum Radix Polysciacis spissum) và cao khô lá Bạch quả (Extractum Folii Ginkgo siccus). Thuốc có tác dụng: Bổ khí huyết, hoạt huyết dưỡng não.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc Hoạt Huyết Dưỡng Não bao đường\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRễ đinh lăng\n150mg\nBạch quả\n5mg",
    "usage": "Công dụng của Thuốc Hoạt Huyết Dưỡng Não bao đường\nChỉ định\nHoạt huyết dưỡng não Traphaco\nđược chỉ định phòng và điều trị các bệnh sau:\nSuy giảm trí nhớ, căng thẳng thần kinh, kém tập trung.\nThiểu năng tuần hoàn não, hội chứng tiền đình với các biểu hiện: Đau đầu, hoa mắt, chóng mặt, mất ngủ, mất thăng bằng.\nsuy nhược thần kinh\nGiảm chức năng não bộ: Giảm trí nhớ,\nHỗ trợ điều trị chứng run giật của bệnh nhân Parkinson.\nTác dụng\nBổ khí huyết, hoạt huyết dưỡng não.\nĐau đầu\nrối loạn tiền đình\nLàm tăng chức năng hệ thần kinh trung ương, tăng hoạt hóa vỏ não, làm tăng trí nhớ và khôi phục trí nhớ, giảm các biểu hiện của suy tuần hoàn não như:\nCải thiện các chỉ số về lưu huyết não, làm tăng lưu lượng tuần hoàn não, giảm trương lực mạch máu não, làm tăng cung cấp máu cho não, phục hồi lại các chức năng hoạt động của não bộ.\nCó tác dụng kháng M.A.O làm hồi vượng dopamin não làm giảm triệu chứng run của bệnh Parkinson.\nLàm tăng lực bóp tay, sức kéo và khả năng phối hợp động tác chính xác của bệnh nhân Parkinson.\nThích hợp với người hoạt động trí óc căng thẳng bị suy giảm trí nhớ, kém tập trung, mệt mỏi.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Hoạt Huyết Dưỡng Não bao đường\nCách dùng\nHoạt huyết dưỡng não Traphaco bao đường được dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nUống 2 - 3 viên/lần x 2 - 3 Iần/ngày.\nTrẻ em từ 4 - 12 tuổi\nUống 1 viên/lần x 2 - 3 lần/ngày.\nThời gian sử dụng\n2 - 3 tháng hoặc lâu hơn tuỳ theo tình trạng bệnh.\ntiểu đường\nLưu ý: Mỗi viên chứa 0,17 g đường trắng, bệnh nhân đái tháo đường (\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc. Trường hợp sử dụng thuốc quá liều, cần tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa ghi nhận được báo cáo về phản ứng có hại của thuốc.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nHoạt huyết dưỡng não Traphaco bao đường chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với bất cứ thành phần nào của thuốc.\nKhông dùng cho phụ nữ có thai.\nNgười có rối loạn về máu, rong kinh, người đang xuất huyết.\nNhồi máu não cấp, nhồi máu cơ tim cấp, người tâm thần phân liệt, người thiểu năng trí tuệ bẩm sinh.\nThận trọng khi sử dụng\nSản phẩm chứa:\nLactose và đường: Nên liên hệ bác sĩ trước khi dùng thuốc nếu mắc chứng không dung nạp đường.\nMethylparaben và propylparaben trong tá dược: Có thể gây phản ứng dị ứng (có thể là dị ứng muộn).\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nDùng được cho phụ nữ cho con bú.\nTương tác thuốc\nKhông dùng cùng với thuốc chỉ huyết.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30"
}