{
    "describe": "Thương hiệu:\nMedisun\nThuốc Humared Medisun bổ sung sắt, acid folic cho cơ thể (10 vỉ x 10 viên)\nDanh mục\nThuốc trị thiếu máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nFerrous fumarate\nAcid folic\n,\nChỉ định\nSuy nhược cơ thể\nSuy dinh dưỡng\nThiếu máu\n,\nChống chỉ định\nViêm ruột, Loét dạ dày tá tràng, Thừa sắt\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ME DI SUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Humared là sản phẩm của Công ty Cổ phần Dược phẩm Me Di Sun có chứa các thành phần bao gồm sắt fumarat và acid folic. Thuốc Humared cung cấp sắt, acid folic cho cơ thể giúp phòng và trị các trường hợp thiếu máu tổng quát do thiếu sắt, thiếu acid folic, nhất là phụ nữ đang mang thai, nuôi con bú, trẻ em sinh thiếu tháng, suy dinh dưỡng, bệnh nhân sau phẫu thuật, người cho máu, suy nhược.\nThuốc được bào chế dưới dạng viên nang mềm, quy cách đóng gói hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Humared\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFerrous fumarate\n200mg\nAcid folic\n1.5mg",
    "usage": "Công dụng của Thuốc Humared\nChỉ định\nPhòng và trị các trường hợp thiếu máu tổng quát do thiếu sắt, thiếu acid folic, nhất là phụ nữ đang mang thai, trẻ em sinh thiếu tháng, suy dinh dưỡng, những bệnh nhân sau phẫu thuật, những người thiếu máu, suy nhược…\nDược lực học\nChưa có báo cáo.\nDược động học\nHấp thu\nSắt được hấp thu chủ yếu ở tá tràng và hỗng tràng, sự hấp thu được hỗ trợ bởi sự bài tiết acid dạ dày và tác dụng nhanh hơn khi sắt tồn tại ở dạng sắt II.\nAcid folic được hấp thu chủ yếu ở đoạn gần dạ dày của ruột non. Trong quá trình hấp thu folate polyglutamate sẽ chuyển thành dạng monoglutamate.\nPhân bố\nSau khi được hấp thu, sắt gắn vào transferrin và được vận chuyển vào tủy xương nơi nó được đưa vào haemoglobin. Phần còn lại tồn tại dưới dạng dự trữ, ferritin hoặc hemosiderin hoặc như myoglobin.\nAcid folic nhanh chóng xuất hiện trong máu và phần lớn gắn vào protein huyết tương.\nChuyển hóa\nlon sắt đi qua chu trình gan ruột, liên kết với transferrin và sau đó được vận chuyển tới tủy xương và liên kết tạo hemoglobin.\nKhi số lượng hấp thu acid folic lớn, tỷ lệ lớn hơn thuốc được chuyển hóa ở gan thành các dạng hoạt động khác của folate và một phần được dự trữ ở dạng đã oxy hóa khử và methyl folate.\nThải trừ\nKhoảng 90% sắt đưa vào cơ thể được thải trừ qua phân.\nLượng lớn folate nhanh chóng bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Humared\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nDự phòng thiếu máu do thiếu sắt\nNgười lớn: Mỗi lần uống 1 viên, cách ngày uống 1 lần.\nTrẻ em: uống mỗi lần 1/2 viên, cách ngày uống 1 lần.\nĐiều trị thiếu máu do thiếu sắt\nNgười lớn: Mỗi lần uống 1 viên, ngày uống 1 lần.\nTrẻ em: uống mỗi lần 1/2 viên, ngày uống 1 lần.\nThời gian điều trị: Sau khi kiểm tra lượng hemoglobin trở lại bình thường, tiếp tục điều trị trong vòng 3 - 6 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSắt\nCác triệu chứng quá liều có thể xuất hiện khi uống liều tối thiểu 20mg/kg. Nhiễm độc cấp tính sẽ gây ra các triệu chứng theo 4 giai đoạn như sau:\nTrong vòng 6 giờ: Đau bụng, hôn mê, khó thở, sốt, tăng đường huyết, hạ huyết áp, ngủ lịm, tăng bạch cầu, nhiễm acid chuyển hóa, phù phổi, sốc.\nNếu không gây tử vong liền thì các triệu chứng sẽ giảm trong vòng 12 đến 24 tiếng.\nCác triệu chứng trở lại 12 đến 48 giờ sau khi uống vào bụng thay đổi và có thể bao gồm: Bí đái, co giật, tử vong, tắc nghẽn mạch máu lan tỏa, tăng thân nhiệt, nhiễm acid chuyển hóa, phù phổi, sốc.\nNếu bệnh nhân vẫn còn sống, trong 2 đến 6 tuần sau khi uống vào bụng, hẹp môn vị hoặc hang vị, xơ gan, tổn hại thần kinh trung ương có thể xảy ra.\nAcid folic\nAcid folic là dưỡng chất an toàn, uống quá liều acid folic dẫn đến bồn chồn, liều lớn có thể làm thay đổi mô hình giấc ngủ và gây mất ngủ, độc tính của acid folic được liên kết với tương tác chuyển hóa của nó với vitamin B12.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nHệ tiêu hóa: Rối loạn tiêu hóa, phân có màu đen hoặc xám đen.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Humared chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nChứng nhiễm sắc tố huyết, nhiễm hemosiderin.\nChứng thiếu máu tan huyết, thiếu máu ác tính.\nDùng cùng lúc với tiêm các chứa phẩm có chứa sắt.\nNhững người có khối u ác tính hay khối u mà chưa xác định rõ.\nKhông được dùng acid folic riêng biệt hay dùng phối hợp với vitamin B12.\nCần thận trọng ở người bệnh có thể bị khối u phụ thuộc folic.\nThận trọng khi sử dụng\nKhông nên sử dụng acid folic cho đến khi loại bỏ được chứng thiếu máu ác tính qua chẩn đoán.\nDùng kéo dài, quá mức liều khuyến cáo theo chỉ định của bác sỹ có thể dẫn đến thừa sắt. Có thể gây ngộ độc do thừa sắt nếu dùng sắt dưới cả hai dạng uống và tiêm.\nKhông nên dùng các muối sắt cho những bệnh nhân đang truyền máu nhiều lần hoặc bệnh nhân thiếu máu nhưng không phải do thiếu sắt. Cần thận trọng cho những bệnh nhân có vấn đề về hấp thu sắt hoặc tích lũy sắt, như bệnh hemoglobin, hoặc có bệnh đường tiêu hóa.\nKhông được dùng acid folic riêng biệt hay dùng phối hợp với vitamin B12.\nCần thận trọng ở người bệnh có thể bị khối u phụ thuốc folic.\nCần thận trọng khi dùng cho người bệnh có nghi ngờ loét dạ dày, viêm ruột hồi hoặc viêm loét ruột kết mạc.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nDùng được cho phụ nữ mang thai. Cần tham khảo ý kiến bác sĩ trước khi dùng.\nThời kỳ cho con bú\nTham khảo ý kiến bác sĩ trước khi dùng.\nTương tác thuốc\nSắt fumarate, kết hợp của hơn 200mg vitamin C mỗi 30mg sắt nguyên tố làm tăng sự hấp thu đường uống của sắt. Sự hấp thu đường uống của sắt và tetracyclin giảm khi dùng chung hai thuốc này với nhau. Sự hấp thu của các fluoroquinolon, levodopa, methyldopa, và penicilamin có thể bị giảm để hình thành phức hợp ion sắt - quinolon. Sử dụng đồng thời thuốc kháng acid, thuốc kháng histamin H2 (cimetidin), hoặc ức chế bơm proton có thể làm giảm hấp thu của sắt. Sự đáp ứng với liệu pháp sắt có thể bị trì hoãn bởi chloramphenicol.\nAcid folic có thể làm giảm nồng độ của phenytoin, và hiệu quả điều trị của raltitrexed.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C."
}