{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Huntelaar-2 Davipharm điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-26498-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLacidipine\nChỉ định\nCao huyết áp\nChống chỉ định\nSuy gan, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHuntelaar 2 mg Davi 3X10 của Công ty TNHH Davipharm (Davi Pharm co., ltd), thành phần chính lacidipin là thuốc được sử dụng để điều trị tăng huyết áp đơn trị hoặc kết hợp với các thuốc hạ huyết áp khác, bao gồm các thuốc chẹn beta giao cảm, thuốc lợi tiểu và chất ức chế ACE.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Huntelaar-2\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLacidipine\n2mg",
    "usage": "Công dụng của Thuốc Huntelaar-2\nChỉ định\nThuốc Huntelaar 2 mg Davi 3X10 được chỉ định dùng để điều trị tăng huyết áp đơn trị hoặc kết hợp với các thuốc hạ huyết áp khác, bao gồm các thuốc chẹn beta giao cảm, thuốc lợi tiểu và chất ức chế ACE.\nDược lực học\nLacidipin là một chất chẹn kênh calcimạnh thuộc nhóm dihydropyridin và chọn lọc cao đối với kênh calci ở cơ trơn mạch máu. Tác dụng chính của thuốc là giãn tiểu động mạch ngoại biên, giảm kháng lực mạch máu ngoại biên và làm giảm huyết áp.\nDược động học\nLacidipin rất thân dầu, nó được hấp thu nhanh qua đường tiêu hóa sau khi uống. Sinh khả dụng trung bình khoảng 10% do bị chuyển hóa lần đầu qua gan mạnh. Nồng độ đỉnh huyết tương đạt được sau khoảng 30 - 150 phút. Có 4 chất chuyển hóa chính nhưng các chất chuyển hóa này có thể có ít tác dụng dược lực. Thuốc được thải trừ chủ yếu do chuyển hóa qua gan (liên quan đến cytochrom P450 CYP3A4). Không có bằng chứng về sự cảm ứng hoặc ức chế các enzym gan của lacidipin.\nKhoảng 70% liều dùng được thải trừ dưới dạng chất chuyển hóa qua phân và phần còn lại là chất chuyển hóa qua nước tiểu. Thời gian bán thải của lacidipin trung bình khoảng 13 và 19 giờ ở trạng thái ổn định.",
    "dosage": "Cách dùng Thuốc Huntelaar-2\nCách dùng\nThuốc dùng đường uống. Nên uống thuốc vào giờ cố định mỗi ngày, tốt nhất nên uống thuốc vào buổi sáng. Có thể uống thuốc cùng hoặc không cùng thức ăn.\nLiều dùng\nLiều khởi đầu là 2 mg một lần mỗi ngày.\nĐiều trị tăng huyết áp nên tùy theo mức độ nặng của bệnh và đáp ứng của từng bệnh nhân. Có thể tăng liều lên 4 mg và nếu cần thiết lên 6 mg sau thời gian phù hợp để có được đầy đủ tác dụng dược lý của thuốc. Trong thực tế thời gian này không dưới 3 đến 4 tuần trừ khi điều kiện lâm sàng đòi hỏi tăng liều nhanh hơn. Khoảng thời gian điều trị không phải luôn cố định.\nSuy gan:\nLacidipin được chuyển hóa chủ yếu bởi gan, do đó ở bệnh nhân bị suy gan, sinh khả dụng của thuốc có thể tăng dẫn đến tác dụng hạ huyết áp. Những bệnh nhân trên phải được theo dõi cẩn thận, trong một số trường hợp cần phải giảm liều.\nSuy thận\n:\nKhông cần điều chỉnh liều ở những bệnh nhân suy thận do lacidipin không bài tiết qua thận.\nTrẻ em:\nChưa có kinh nghiệm điều trị bằng lacidipin cho trẻ em.\nNgười cao tuổi:\nKhông cần điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nChưa có báo cáo về quá liều lacidipin. Các triệu chứng dự kiến có thể bao gồm giãn mạch ngoại vi kéo dài kết hợp với hạ huyết áp và nhịp tim nhanh. Nhịp tim chậm hoặc kéo dài dẫn truyền AV có thể xảy ra.\nĐiều trị:\nKhông có thuốc giải độc đặc hiệu. Nên sử dụng các biện pháp chung để theo dõi chức năng tim, các biện pháp hỗ trợ và điều trị thích hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Huntelaar 2 mg Davi 3X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nLacidipin thường được dung nạp tốt. Có thể gặp tác dụng không mong muốn nhẹ ở một vài bệnh nhân liên quan đến tác dụng dược lý đã biết là gây giãn mạch ngoại biên.\nThường gặp, ADR > 1/100\nĐau đầu\nHệ thần kinh:\nHệ tim, mạch: Đánh trống ngực, tim đập nhanh.\nnôn\nHệ tiêu hóa: Khó chịu ở dạ dày,\nThận và tiết niệu: Tiểu nhiều.\nToàn thân và tại vị trí sử dụng thuốc: Suy nhược, phù.\nDa và các mô dưới da: Phát ban trên da (gồm ban đỏ và ngứa).\nÍt gặp, 1/1000 < ADR < 1/100\nHệ tiêu hóa: Tăng sản nướu răng.\nHiếm gặp, 1/10000 < ADR < 1/1000\nHệ tim, mạch: Đau thắt ngực nặng lên không xác định nguyên nhân, ngất, hạ huyết áp. Cũng như các dihydropyridin khác, đã có báo cáo thuốc này gây nặng hơn bệnh đau thắt ngực không rõ nguyên nhân ở một số cá thể, đặc biệt là khi bắt đầu điều trị. Hiện tượng này xảy ra thường xuyên hơn ở những bệnh nhân bị thiếu máu cục bộ cơ tim.\nDa và các mô dưới da: Phù mạch, mề đay.\nRất hiếm gặp, ADR < 1/10000\nHệ thần kinh: Run.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Huntelaar 2 mg Davi 3X10 chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nGiống như các dihydropyridin khác, chống chỉ định dùng lacidipin cho bệnh nhân hẹp động mạch chủ nặng, sốc do tim, nhồi máu cơ tim trong vòng 1 tháng, cơn đau cấp trong đau thắt ngực ổn định mạn, nhất là trong đau thắt ngực không ổn định, rối loạn chuyển hóa porphyrin.\nThận trọng khi sử dụng\nCần cảnh giác khả năng lacidipin có thể gây giãn cơ tử cung sau khi sinh.\nCác nghiên cứu chuyên ngành đã chứng minh lacidipin không ảnh hưởng đến chức năng khởi phát của nút SA hay gây ra kéo dài dẫn truyền trong nút AV. Tuy nhiên, trên lý thuyết chất chẹn kênh calci có khả năng ảnh hưởng đến hoạt động của các nút SA và AV, và do đó lacidipin nên được sử dụng thận trọng ở bệnh nhân có tiền sử bất thường trong hoạt động của nút SA và AV.\nNhư ghi nhận đối với thuốc chẹn kênh calci dihydropyridin khác, lacidipin nên được sử dụng thận trọng ở bệnh nhân kéo dài QT bẩm sinh hay mắc phải. Lacidipin cũng nên được sử dụng thận trọng ở bệnh nhân điều trị đồng thời với các thuốc được biết đã kéo dài khoảng QT như thuốc chống loạn nhịp tim nhóm I và III, thuốc chống trầm cảm ba vòng, một số thuốc chống loạn thần, thuốc kháng sinh (như erythromycin) và một số thuốc kháng histamin (như terfenadin).\nNhư với các chất chẹn kênh calci khác, lacidipin nên được sử dụng thận trọng ở những bệnh nhân có dự trữ tim kém. Lacidipin nên được sử dụng thận trọng ở những bệnh nhân suy gan bởi vì có thể làm tăng tác dụng hạ huyết áp. Chưa có bằng chứng nào chứng tỏ lacidipin làm giảm dung nạp glucose hoặc thay đổi việc kiểm soát đường huyết.\nCũng như các thuốc chẹn kênh calci dihydropyridin khác, nên dùng lacidipin thận trọng ở những bệnh nhân đau thắt ngực không ổn định.\nNên dùng lacidipin thận trọng ở bệnh nhân mới bị nhồi máu cơ tim. Sau khi bắt đầu điều trị, nếu thấy cơn đau do thiếu máu cục bộ xuất hiện hoặc cơn đau hiện có nặng lên nhanh chóng, cần phải ngừng thuốc. Phải dùng thận trọng lacidipin khi người bệnh bị suy tim hoặc chức năng thất trái bị suy vì suy tim có thể nặng lên. Phải ngừng thuốc.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nLacidipin có thể gây ra chóng mặt. Bệnh nhân cần được cảnh báo không nên lái xe hay vận hành máy móc nếu họ cảm thấy chóng mặt hoặc các triệu chứng liên quan.\nThời kỳ mang thai\nCác thuốc ức chế calci nói chung đều ức chế co bóp tử cung ở giai đoạn đầu, nhưng chưa có bằng chứng chắc chắn rằng thuốc làm chậm sinh đẻ. Tuy nhiên thuốc gây ra một số tai biến như: Gây thiếu oxy cho bào thai do giãn mạch, hạ huyết áp ở mẹ, làm giảm tưới máu tử cung và nhau thai.\nChưa có số liệu về tính an toàn của lacidipin ở phụ nữ mang thai. Lacidipin có thể gây giãn cơ tử cung trong thời kỳ mang thai do đó nên cân nhắc khi sử dụng. Nghiên cứu trên động vật không cho thấy tác dụng gây quái thai hay làm chậm tăng trưởng của thai nhi. Chỉ nên dùng lacidipin cho phụ nữ có thai khi lợi ích mang lại cho mẹ vượt trội tác dụng không mong muốn có thể xảy ra đối với thai nhi hay nhũ nhi.\nThời kỳ cho con bú\nNghiên cứu trên động vật cho thấy lacidipin (hoặc các chất chuyển hóa của nó) được phân bố vào sữa mẹ. Chỉ nên sử dụng lacidipin cho người mẹ đang cho con bú khi lợi ích mang lại cho mẹ vượt trội tác dụng không mong muốn có thể xảy ra đối với trẻ.\nTương tác thuốc\nSử dụng lacidipin với các thuốc có tác dụng hạ huyết áp khác như thuốc lợi tiểu, chẹn beta hay ức chế ACE có thể làm tăng tác dụng hạ huyết áp. Tuy nhiên không xác định được tương tác cụ thể trong nghiên cứu với các thuốc hạ huyết áp thường dùng (như chẹn beta và lợi tiểu) hoặc digoxin, tolbutamid hoặc warfarin.\nNồng độ lacidipin trong huyết tương có thể tăng lên khi sử dụng đồng thời với cimetidin.\nLacidipin liên kết giao với protein (hơn 95%), bao gồm liên kết với albumin và alpha-1-glycoprotein.\nGiống như các dihydropyridin khác, không nên uống lacidipin cùng với nước ép bưởi do có thể làm thay đổi sinh khả dụng.\nTrong những nghiên cứu lâm sàng ở bệnh nhân ghép thận dùng cyclosporin cho thấy cyclosporin làm giảm có hồi phục lacidipin trong dòng huyết tương qua thận và làm giảm tỷ lệ lọc cầu thận.\nLacidipin được chuyển hóa nhờ cytochrom CYP3A4 và do vậy, các chất ức chế CYP3A4 (như một số thành phần trong nước ép bưởi, chất ức chế HIV-protease…) và các chất cảm ứng CYP3A4 (như rifampicin,...) được dùng đồng thời có thể ảnh hưởng tới sự chuyển hóa và thải trừ lacidipin.\nTác dụng của các chất chẹn kênh calci dihydropyridin có thể giảm bởi các thuốc chống động kinh cảm ứng enzym gan như: Carblazepin, phenobarbital và phenytoin và các dihydropyridin có thể làm tăng nồng độ phenytoin trong huyết tương.\nCác thuốc chống viêm NSAID: Indomethacin và các thuốc chống viêm NSAID khác có thể đối kháng với tác dụng chống tăng huyết áp của các thuốc chẹn kênh calci thông qua ức chế tổng hợp prostaglandin ở thận, hoặc gây ứ muối và nước.\nMelatonin có thể gây giảm huyết áp, do đó có thể làm tăng khả năng hạ huyết áp nếu dùng với lacidipin.\nDùng chung với các thuốc chẹn kênh calci khác: Nồng độ của mỗi thuốc có thể tăng cao do có con đường chuyển hóa giống nhau.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}