{
    "describe": "Thương hiệu:\nServier\nThuốc Hyperium điều trị tăng huyết áp (2 vỉ x 15 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-15958-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nRilmenidine\nNhà sản xuất\nLES\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nHyperium 1 của công ty Les Laboratoires Servier Industrie, thành phần chính rilmenidine, là thuốc được sử dụng để điều trị tăng huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Hyperium\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRilmenidine\n1mg",
    "usage": "Công dụng của Thuốc Hyperium\nChỉ định\nThuốc Hyperium 1\ntăng huyết áp\nđược chỉ định dùng trong các trường hợp: Điều trị\nDược lực học\nHyperium 1 là dẫn xuất oxazoline có tính chất chống tăng huyết áp, tác động lên cả 2 cấu trúc tủy và vận mạch ngoại biên.\nHyperium 1 có tính chất chọc lọc trên thụ thể imidazoline mạnh hơn trên các thụ thể α2 - adrenergic não giúp phân biệt thuốc này với các chất đồng vận α2 tham chiếu.\nThuốc có tác dụng chống tăng huyết áp phụ thuộc liều lượng khi xét trên chuột cống tăng huyết áp bẩm sinh. Nhưng tác dụng này của thuốc không có liên quan tới tác dụng dược lý thần kinh trung ương thường gặp với các thuốc đồng vận α2, trừ khi với liều cao hơn liều chống tăng huyết áp ở súc vật. Đặc biệt, rất ít tác thấy biểu hiện tác dụng an thần.\nSự phân ly giữa tác dụng chống tăng huyết áp với tác dụng dược lý thần kinh cũng được khẳng định trên người.\nHyperium 1 có tác dụng chống tăng huyết áp phụ thuộc liều lượng trên cả huyết áp tâm thu và tâm trương ở cả hai tư thế nằm và đứng. Với liều điều trị (1 mg/ngày uống một lần hoặc 2 mg/ngày chia làm 2 lần) các nghiên cứu mù đôi so với placebo và thuốc tham chiếu đã chứng minh hiệu lực chống tăng huyết áp mức độ nhẹ và vừa. Hiệu quả này duy trì trong suốt 24 giờ và khi có gắng sức. Các kết quả này đã được chứng minh trong điều trị lâu dài mà không phát triển sự quen thuốc.\nkhô miệng\ntáo bón\nỞ liều điều trị 1 mg/ngày, các nghiên cứu mù đôi so với placebo đã cho thấy Hyperium 1 không ảnh hưởng đến các test kiểm tra sự tỉnh táo. Tần số các tác dụng phụ (buồn ngủ,\nỞ liều điều trị 1 mg/ngày, các nghiên cứu mù đôi so với các chất đồng vận α2 dùng với liều tham chiếu có tác dụng hạ áp tương đương, thấy tần số các tác dụng phụ và mức độ nghiêm trọng của các tác dụng phụ này ở Hyperium 1 là thấp hơn rõ rệt.\nỞ liều điều trị, Hyperium 1 không ảnh hưởng đến chức năng của tim, không gây giữ muối nước và không làm rối loạn cân bằng chuyển hóa:\nHyperium 1 tiếp tục có tác dụng chống tăng huyết áp rõ rệt 24 giờ sau khi uống thuốc, làm giảm kháng lực ngoại biên toàn phần, nhưng không làm thay đổi cung lượng tim. Các chỉ số co bóp tim và điện sinh lý của tim không bị ảnh hưởng.\nHyperium 1 không gây hạ huyết áp tư thế đứng, đặc biệt là ở người cao tuổi, và không tương tác với sự tăng sinh lý của tần số tim khi gắng sức.\nHyperium 1 không làm thay dòng máu thận, tốc độ lọc của cầu thận hoặc phân số lọc và không tác động tới chức năng của thận.\nHyperium 1 không ảnh hưởng đến chuyển hóa glucose (bao gồm bệnh nhân tiểu đường ở cả nhóm phụ thuộc insulin và không phụ thuộc insulin), và không tác động tới chuyển hóa lipid.\nDược động học\nHấp thu\nNhanh: Nồng độ đỉnh trong huyết tương (3,5 ng/ml) đạt được từ 1,5 - 2 giờ sau khi uống một liều duy 1 mg Hyperium 1.\nHoàn toàn: Sinh khả dụng tuyệt đối của thuốc là 100%, không có chuyển hóa qua gan lần đầu.\nHằng định: Không có sự thay đổi rõ rệt giữa các cá thể, uống thuốc cùng với thức ăn không làm thay đổi sinh khả dụng của thuốc. Không có thay đổi về mức độ hấp thu thuốc khi dùng liều điều trị theo khuyến cáo.\nPhân phối\nTỷ lệ gắn với protein huyết tương dưới 10%. Thể tích phân phối là 5 l/kg.\nChuyển hóa\nHyperium 1 chỉ chuyển hóa một phần nhỏ, các chất chuyển hóa được tìm thấy dưới dạng vết trong nước tiểu, và các chất này được chuyển hóa bằng cách thủy phân hoặc oxy hóa vòng oxazoline. Các chất chuyển hóa này không có hoạt tính chủ vận alpha - 2.\nĐào thải\nHyperium 1 thải chủ yếu qua thận: 65% liều dùng được thải nguyên vẹn qua nước tiểu. Sự thanh thải ở thận chiếm 2/3 thanh thải toàn phần.\nThời gian bán hủy là 8 giờ và không chịu ảnh hưởng bởi liều dùng hoặc khi dùng liên tiếp. Thời gian tác dụng dược lý dài hơn, tác dụng chống tăng huyết áp mạnh mẽ duy trì 24 giờ sau khi uống trên bệnh nhân tăng huyết áp dùng mỗi ngày 1 mg.\nSử dụng nhắc lại liên tục, trạng thái ổn định đạt sau 3 ngày dùng thuốc. Nghiên cứu trên nồng độ huyết tương cho thấy trạng thái ổn định được giữ vững hơn 10 ngày. Theo dõi dài hạn các nồng độ trong huyết tương ở bệnh nhân cao huyết áp (điều trị trong 2 năm liên tục) đã xác định nồng độ của Hyperium 1 trong huyết tương được giữ ổn định.\nỞ người cao tuổi: Các nghiên cứu về dược động học ở bệnh nhân cao tuổi (trên 70 tuổi) đã cho thấy thời gian bán hủy của thuốc là 12 giờ.\nsuy gan\nỞ người bị\nỞ người bị suy thận: Do Hyperium 1 đào thải chủ yếu qua thận, nên tốc độ đào thải của thuốc giảm tỷ lệ thuận với mức độ nghiêm trọng của suy thận. Ở bệnh nhân bị suy thận nặng (thanh thải creatinin dưới 15 ml/phút), thời gian bán hủy khoảng 35 giờ.",
    "dosage": "Cách dùng Thuốc Hyperium\nCách dùng\nThuốc Hyperium 1 dùng đường uống. Chỉ dùng cho người lớn.\nLiều dùng\nLiều khuyến cáo mỗi ngày là một viên, uống 1 lần vào buổi sáng, trước khi ăn.\nNếu sau 1 tháng điều trị mà không thấy đáp ứng thì có thể tăng liều lên 2 viên mỗi ngày, chia 2 lần (1 viên buổi sáng, 1 viên buổi tối).\nsuy thận\nBệnh nhân\nTrong mọi trường hợp, phải tuân thủ nghiêm ngặt đơn thuốc của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về trường hợp quá liều. Những triệu chứng có thể gặp trong những trường hợp quá liều gồm hạ huyết áp đáng kể và kém tập trung (giảm tỉnh táo). Ngoài việc rửa dạ dày, cũng cần điều trị bằng các thuốc điều trị triệu chứng. Hyperium 1 chỉ thẩm tách được 1 phần nhỏ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hyperium 1, bạn có thể gặp các tác dụng không mong muốn (ADR).\nGiống như tất cả các thuốc, Hyperium 1 có thể gây ra những tác dụng không mong muốn, mặc dù không phải tất cả các bệnh nhân đều gặp phải những tác dụng này,\nlo âu\ntáo bón\nNhững tác dụng phụ này là lành tính và thoáng qua ở liều điều trị. Những tác dụng phụ thường gặp nhất bao gồm: Hồi hợp, mất ngủ, buồn ngủ,\nhạ huyết áp\nNgoại lệ: Tình trạng nóng bừng, buồn nôn,\nHướng dẫn cách xử trí ADR\nNếu thấy bất kỳ tác dụng không mong muốn nào chưa ghi ở đây hoặc các tác dụng này trở nên nặng hơn, vui lòng báo cho bác sĩ hoặc dược sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hyperium 1 chống chỉ định trong các trường hợp sau:\nQuá mẫn với một trong các thành phần của thuốc.\nTrầm cảm nặng.\nSuy thận nặng.\nPhối hợp với sultopride.\nKhông nên dùng thuốc này phối hợp với: Rượu, các thuốc chẹn beta dùng trong suy tim (bisoprolol, carvedilol, metoprolol).\nThận trọng khi sử dụng\nKhông bao giờ được ngưng thuốc đột ngột, phải giảm liều dần dần.\nKhi điều trị nên được bác sĩ theo dõi thường xuyên.\nTránh uống rượu trong suốt thời gian điều trị.\nBáo với bác sĩ nếu bạn bị suy thận nặng hoặc gần đây phát hiện bị bệnh tim.\nNếu nghi ngờ, hãy xin ý kiến bác sĩ hoặc dược sĩ.\nKhả năng lái xe và vận hành máy móc\nCó thể có nguy cơ buồn ngủ nếu dùng quá liều quy định hoặc dùng cùng những thuốc có thể làm giảm sự tỉnh táo.\nThời kỳ mang thai\nTránh sử dụng rilmenidine trong thời kỳ mang thai. Báo với bác sĩ nếu bạn mang thai.\nThời kỳ cho con bú\nKhuyến cáo không nên sử dụng rilmenidine đối với phụ nữ đang cho con bú. Báo với bác sĩ nếu bạn đang cho con bú.\nTương tác thuốc\nmetoprolol\nĐể tránh các tương tác có thể gặp khi dùng nhiều thuốc đặc biệt dùng cùng sultopride, rượu và các thuốc chẹn beta dùng trong suy tim (bisoprolol, carvedilol,",
    "preservation": "Bảo quản\nBảo quản dưới 30°С."
}