{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Hypertel 40mg Pymepharco điều trị cao huyết áp vô căn (4 vỉ x 7 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-23839-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 vỉ x 7 viên\nThành phần\nTelmisartan\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Suy gan, Tắc mật\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHypertel 40 của Công ty Cổ phần Pymepharco, chứa hoạt chất chính là telmisartan 40 mg. Thuốc được chỉ định để điều trị cao huyết áp vô căn.\nHypertel 40 được bào chế dưới dạng viên nén. Đây là thuốc kê đơn, quy cách đóng gói là hộp 4 vỉ x 7 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hypertel 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg",
    "usage": "Công dụng của Thuốc Hypertel 40mg\nChỉ định\ncao huyết áp\nThuốc Hypertel 40 được chỉ định dùng trong trường hợp điều trị\nDược lực học\nTelmisartan\nlà một thuốc đối kháng thụ thể đặc hiệu angiotensin II (loại AT1), dùng đường uống có hiệu quả. Telmisartan chiếm chỗ angiotensin II tại vị trí gắn kết thụ thể AT1, thụ thể chịu trách nhiệm cho tất cả các hoạt động đã được biết của angiotensin II. Không có bất cứ hoạt động chủ vận nào của telmisartan tại thụ thể AT1. Sự gắn kết này bền vững và kéo dài.\nDược động học\nHấp thu\nTelmisartan hấp thu nhanh. Sinh khả dụng tuyệt đối của telmisartan khoảng 50%. Nồng độ huyết tương của telmisartan uống lúc đói hay cùng thức ăn sau 3 giờ là tương đương nhau.\nKhi uống cùng thức ăn, AUC có giảm nhưng không ảnh hưởng đến hiệu quả điều trị. Giới tính gây khác biệt đến nồng độ trong huyết tương, nồng độ đỉnh trong huyết tương tăng khoảng 3 lần và AUC tăng khoảng 2 lần ở phụ nữ so với nam giới, nhưng không ảnh hưởng hiệu quả điều trị.\nPhân bố\nTelmisartan kết hợp hầu hết với protein huyết tương (> 99,5%). Thể tích phân bố trung bình ở trạng thái ổn định là 500L.\nChuyển hóa\nTelmisartan chuyển hóa bằng phản ứng liên hợp với glucuronid. Chất chuyển hóa không có tác dụng dược lý. Telmisartan có đặc tính dược học giảm theo lũy thừa 2 với thời gian bán thải cuối cùng trên 20 giờ.\nThải trừ\nTelmisartan thải trừ gần như hoàn toàn qua phân, phần lớn ở dạng không biến đổi.",
    "dosage": "Cách dùng Thuốc Hypertel 40mg\nCách dùng\nUống cả viên thuốc với nước. Có thể uống thuốc cùng hay không cùng với thức ăn.\nLiều dùng\nNgười lớn:\nLiều dùng được khuyến cáo là 40 mg x 1 lần/ngày. Có thể tăng liều tối đa 80 mg x 1 lần/ngày để đạt được huyết áp mục tiêu.\nhydrochlorothiazide\nCó thể dùng phối hợp telmisartan với các thuốc lợi tiểu nhóm thiazid như\nKhi cần tăng liều, nên lưu ý tác dụng hạ áp tối đa nói chung đạt được sau 4 - 8 tuần điều trị.\nBệnh nhân tăng huyết áp nặng:\nTelmisartan liều tới 160 mg dùng đơn lẻ hoặc phối hợp với hydrochlorothiazide 12,5 - 25 mg/ngày đều dung nạp rất tốt và hiệu quả.\nBệnh nhân suy gan nhẹ và trung bình:\nKhông nên dùng quá 40 mg/ngày.\nBệnh nhân suy thận đang chạy thận nhân tạo:\nNên khởi đầu dùng liều ở mức 20 mg/ngày.\nNgười già:\nKhông cần điều chỉnh liều.\nTrẻ em:\nTính an toàn và hiệu quả của telmisartan chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có tài liệu về sự quá liều ở người. Cần tiến hành điều trị nâng đỡ nếu có triệu chứng hạ huyết áp. Telmisartan không bị loại khỏi cơ thể qua thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hypertel 40, bạn có thể gặp các tác dụng không mong muốn (ADR). Các tác dụng này thường nhẹ và thoáng qua, hiếm khi phải ngừng thuốc.\nđau đầu\nkhô miệng\nTác dụng phụ có thể gặp như mệt mỏi,\nThông báo cho bác sĩ tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hypertel 40 chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với thành phần của thuốc.\nPhụ nữ có thai và cho con bú.\nTắc mật\nSuy gan, thận nặng.\nThận trọng khi sử dụng\nCần theo dõi nồng độ kali huyết.\nCần thận trọng khi sử dụng thuốc ở bệnh nhân suy gan, suy thận và ghép thận, bệnh nhân bị hẹp van động mạch chủ hoặc van hai lá hay có cơ tim phì đại tắc nghẽn.\nỞ bệnh nhân tăng aldosterone nguyên phát sẽ không đáp ứng với các thuốc hạ huyết áp tác động thông qua sự ức chế hệ thống renin - angiotensin. Do đó, không sử dụng telmisartan ở những bệnh nhân này.\nCó nguy cơ hạ huyết áp mạnh và suy thận ở bệnh nhân bị hẹp động mạch thận hai bên hoặc một bên khi được điều trị với telmisartan.\nThận trọng khi sử dụng cho bệnh nhân bị tắc mật.\nKhả năng lái xe và vận hành máy móc\nKhông sử dụng thuốc khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông sử dụng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông sử dụng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nTelmisartan có thể tăng tác dụng của thuốc hạ huyết áp khác khi dùng đồng thời. Các tương tác khác không có ý nghĩa lâm sàng đáng kể.",
    "preservation": "Bảo quản\nNơi khô, mát (dưới 30°C). Tránh ánh sáng."
}