{
    "describe": "Thương hiệu:\nMedisun\nThuốc Hypravas 20 Medisun điều trị tăng cholesterol máu, xơ vữa động mạch (6 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-23585-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nPravastatin\nChỉ định\nThiếu máu cơ tim\nMỡ máu\nCholesterol máu cao\nÁ vảy nến\nSuy tim\nRối loạn chuyển hóa lipoprotein\n,\nChống chỉ định\nSuy gan\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM MEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hypravas của công ty Cổ phần Dược phẩm Me Di Sun, thành phần chính là pravastatin natri 20 mg, thuốc dùng để điều trị rối loạn lipid máu và phòng ngừa tai biến tim mạch.\nHypravas được bào chế dưới dạng viên nén, hộp 6 vỉ, mỗi vỉ 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Hypravas 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPravastatin\n20mg",
    "usage": "Công dụng của Thuốc Hypravas 20\nChỉ định\nThuốc Hypravas được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng cholesterol máu\nCác chất ức chế HMG – CoA reductase (nhóm statin) được chỉ định bổ trợ cho liệu pháp ăn uống để giảm nồng độ cholesterol toàn phần và cholesterol LDL ở người bệnh tăng cholesterol máu tiên phát (typ IIa và IIb) triglycerid giảm ít.\nDự phòng tiên phát (cấp 1) biến cố mạch vành\nỞ người tăng cholesterol máu mà không có biểu hiện lâm sàng rõ rệt về mạch vành, chỉ định các chất ức chế HMG – CoA reductase nhằm:\nGiảm nguy cơ tử vong do bệnh tim mạch.\nmạch vành\nGiảm nguy cơ phải làm các thủ thuật tái tạo\nXơ vữa động mạch\nỞ người bệnh tăng cholesterol máu có biểu hiện lâm sàng về bệnh mạch vành, kể cả nhồi máu cơ tim trước đó, chỉ định các chất ức chế HMG – CoA reductase nhằm:\nLàm chậm tiến triển xơ vữa mạch vành.\nGiảm nguy cơ biến cố mạch vành cấp.\nDược lực học\nPravastatin\nlà thuốc chống tăng lipid máu thuộc nhóm chất ức chế HMG – CoA reductase, nhóm statin.\nThuốc ức chế cạnh tranh với HMG-CoA reductase, làm ngăn cản chuyển đổi HMG-CoA thành acid mevalonic, một tiền thân sớm của cholesterol.\nPravastatin ức chế sinh tổng hợp cholesterol và làm giảm cholesterol trong tế bào gan. Điều này kích thích làm tăng tổng hợp các thụ thể LDL trên màng tế bào gan, do đó làm tăng thanh thải LDL ra khỏi tuần hoàn.\nNgoài ra còn làm giảm nồng độ VLDL, triglycerid và tăng HDL. Kết quả cuối cùng của quá trình hóa sinh này là giảm nồng độ cholesterol trong huyết tương. Ở liều bình thường, HMG-CoA reductase không bị ức chế hoàn toàn, do đó vẫn có đủ acid mevalonic cho nhiều quá trình chuyển hóa.\nNgoài ra, statin còn có tác dụng chống xơ vữa động mạch. Đa số đã chứng tỏ làm chậm quá trình tiến triển và/hoặc làm thoái lui xơ vữa động mạch vành và/hoặc động mạch cảnh. Cơ chế tác dụng hiện nay chưa biết đầy đủ, nhưng tác dụng này có thể độc lập đối với tác dụng điều hòa lipid huyết.\nDược động học\nHấp thu\nPravastatin hấp thu nhanh và không bị ảnh hưởng bởi thức ăn.Sinh khả dụng thấp vì bị chuyển hoá mạnh lần đầu ở gan (> 60%). Thời gian đạt nồng độ đỉnh trong huyết thanh của pravastatin từ 1 đến 1,5 giờ.\nPhân bố\nPravastatin liên kết với protein huyết tương khoảng 55 - 60%, thuốc ưa nước hơn nên không đi qua hàng rào máu não.\nChuyển hoá\nPravastatin chuyển hoá chủ yếu ở gan thành các chất chuyển hoá có hoạt tính hoặc không còn hoạt tính.\nThải trừ\nThuốc được đào thải nhiều qua phân, thải trừ qua thận khoảng 20%. Thời gian bán thải từ 1,5 - 2 giờ.",
    "dosage": "Cách dùng Thuốc Hypravas 20\nCách dùng\nThuốc Hypravas dạng viên nén dùng đường uống, có thể uống vào bữa ăn hoặc lúc đói.\nLiều dùng\nLiều dùng khởi đầu 10 đến 20 mg, một lần mỗi ngày vào lúc đi ngủ. Điều chỉnh liều 4 tuần 1 lần, nếu cần và dung nạp được. Liều duy trì 10 - 40 mg/ngày một lần vào lúc đi ngủ.\nLưu ý:\nĐiều chỉnh liều lượng theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 4 tuần, cho tới khi đạt nồng độ cholesterol – LDL mong muốn, hoặc khi đạt liều tối đa.\nVì tổng hợp cholesterol ở gan xảy ra chủ yếu ban đêm, dùng thuốc vào buổi tối sẽ làm tăng hiệu lực thuốc.\nPhối hợp thuốc: Pravastatin và nhựa gắn acid mật (cholestyramin, colestipol) có cơ chế tác dụng bổ sung cho nhau; phối hợp các nhóm thuốc này có tác dụng cộng lực trên cholesterol LDL. Khi dùng các statin cùng với nhựa gắn acid mật, thí dụ cholestyramin, phải uống statin vào lúc đi ngủ, 2 giờ sau khi uống nhựa để tránh tương tác rõ rệt do thuốc gắn vào nhựa. Hạn chế phối hợp statin với các thuốc hạ lipid khác vì khả năng tăng nguy cơ bệnh cơ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó thông báo về một vài ca quá liều pravastatin. Không người bệnh nào có triệu chứng đặc biệt và mọi người bệnh đều hồi phục không để lại di chứng.\nNếu xảy ra quá liều, cần điều trị triệu chứng và hỗ trợ khi cần thiết. Do thuốc gắn kết mạnh với protein huyết tương, thẩm tách máu không hy vọng làm tăng đáng kể thanh thải pravastatin.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hypravas 20 Medisun 6X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\nTiêu hóa:\nĐau đầu\nThần kinh trung ương:\nThần kinh - cơ và xương: Đau cơ, đau khớp.\nGan: Các kết quả thử nghiệm chức năng gan tăng hơn 3 lần giới hạn trên của bình thường, ở 2% người bệnh, nhưng phần lớn là không có triệu chứng và hồi phục khi ngừng thuốc.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh - cơ và xương: Bệnh cơ (kết hợp yếu cơ và tăng hàm lượng creatin phosphokinase huyết tương (CPK).\nDa: Ban da.\nviêm xoang\nHô hấp: Viêm mũi,\nHiếm gặp, ADR < 1/1 000\nThần kinh trung ương: Suy giảm nhận thức (như mất trí nhớ, lú lẫn).\nsuy thận cấp\nThần kinh - cơ và xương: Viêm cơ, tiêu cơ vân, dẫn đến\nNội tiết: Tăng HbA1c và nồng độ glucose huyết thanh lúc đói. Có thể tăng nguy cơ phát triển đái tháo đường.\nHướng dẫn cách xử trí ADR\nNgười bệnh nào có nồng độ transaminase huyết thanh cao phải theo dõi xét nghiệm chức năng gan lần thứ hai để xác nhận kết quả và theo dõi điều trị cho tới khi các bất thường trở về bình thường. Nếu nồng độ transaminase huyết thanh AST hoặc ALT (GOT hoặc GPT) dai dẳng lên quá 3 lần giới hạn trên của bình thường, thì phải ngừng điều trị bằng statin.\nPhải khuyên người bệnh dùng statin báo cáo ngay bất kỳ biểu hiện nào như đau cơ không rõ lý do, nhạy cảm đau và yếu cơ, đặc biệt nếu kèm theo khó chịu hoặc sốt. Phải ngừng liệu pháp statin nếu nồng độ CPK tăng rõ rệt, cao hơn 10 lần giới hạn trên của bình thường và nếu chẩn đoán hoặc nghi ngờ là bệnh cơ.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hypravas chống chỉ định trong các trường hợp sau:\nQuá mẫn với các chất ức chế HMG-CoA reductase hoặc với bất kỳ thành phần nào của chế phẩm.\nBệnh gan hoạt động hoặc transaminase huyết thanh tăng dai dẳng mà không giải thích được.\nThời kỳ mang thai hoặc cho con bú.\nThận trọng khi sử dụng\nCần làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm đó. Cân nhắc theo dõi creatine kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp:\nSuy giảm chức năng thận, nhược giáp, có tiền sử độc tính cơ với fibrat hoặc statin, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bệnh gan và/hoặc uống nhiều rượu, người lớn hơn 70 tuổi có những yếu tố bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt.\nTrong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng pravastatin.\nNếu CK cao hơn 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng pravastatin.\nTrong quá trình điều trị bằng statin bệnh nhân cần thông báo khi có những biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ…Khi có các biểu hiện này bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nTrước khi bắt đầu điều trị với pravastatin cần phải loại trừ các nguyên nhân gây tăng cholesterol máu như đái tháo đường kém kiểm soát, thiểu năng giáp, hội chứng thận hư, rối loạn protein máu, bệnh gan tắc mật, do dùng một số thuốc khác, nghiện rượu và cần định lượng cholesterol toàn phần, cholesterol LDL, cholesterol HDL và triglycerid. Phải tiến hành định lượng lipid định kỳ, với khoảng cách không dưới 4 tuần, và điều chỉnh liều lượng theo đáp ứng của người bệnh với thuốc. Mục tiêu điều trị là giảm cholesterol LDL vì vậy phải sử dụng nồng độ cholesterol LDL để bắt đầu điều trị và đánh giá đáp ứng điều trị.\nLiệu pháp pravastatin phải tạm ngừng hoặc thôi hẳn ở bất cứ người bệnh nào có biểu hiện bị bệnh cơ cấp và nặng hoặc có yếu tố nguy cơ dễ bị suy thận cấp do tiêu cơ vân, thí dụ như nhiễm khuẩn cấp nặng, hạ huyết áp, phẫu thuật và chấn thương lớn, bất thường về chuyển hoá, nội tiết, điện giải hoặc co giật không kiểm soát được.\nChỉ dùng pravastatin cho phụ nữ ở độ tuổi sinh đẻ khi họ chắc chắn không mang thai và chỉ trong trường hợp tăng cholesterol máu rất cao mà không đáp ứng với các thuốc khác.\nKhả năng lái xe và vận hành máy móc\nDo khi dùng thuốc có thể gặp phải một số tác dụng không mong muốn như: Suy giảm nhận thức (như mất trí nhớ, lú lẫn…), đau đầu, chóng mặt, nhìn mờ nên cần thận trọng khi sử dụng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định dùng pravastatin trong thời kỳ mang thai.\nThời kỳ cho con bú\nChống chỉ định dùng pravastatin ở người cho con bú.\nTương tác thuốc\nTăng nguy cơ tổn thương cơ khi sử dụng đồng thời pravastatin với gemfibrozil, các fibrat khác, niacin liều cao, colchicine.\nSử dụng đồng thời pravastatin với các thuốc điều trị HIV và HCV có thể làm tăng nguy cơ tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\ndarunavir\nritonavir\nPravastatin với hợp với\nPravastatin có thể làm tăng tác dụng của warfarin. Phải xác định thời gian prothrombin trước khi bắt đầu dùng thuốc và theo dõi thường xuyên trong giai đoạn đầu điều trị để bảo đảm không có thay đổi nhiều về thời gian prothrombin.\nCác nhựa gắn acid mật có thể làm giảm rõ rệt sinh khả dụng của pravastatin khi uống cùng. Vì vậy thời gian dùng 2 thuốc này cách xa nhau.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ dưới 30\nHạn dùng: 36 tháng kể từ ngày sản xuất.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì."
}