{
    "describe": "Thương hiệu:\nUnited\nThuốc Hyvalor 80mg United điều trị tăng huyết áp, suy tim (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-23418-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nValsartan\nChỉ định\nSuy tim\nHuyết áp cao\n,\nChống chỉ định\nSuy gan, Suy thận, Huyết áp thấp\nNhà sản xuất\nUNITED INTERNATIONAL PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hyvalor 80 là sản phẩm của United International Pharma, thành phần chính chứa Valsartan, là thuốc dùng để trị tăng huyết áp, suy tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hyvalor 80mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nValsartan\n80mg",
    "usage": "Công dụng của Thuốc Hyvalor 80mg\nChỉ định\nThuốc Hyvalor 80 được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nÐiều trị\nsuy tim\nÐiều trị\nÐiều trị bệnh nhân sau nhồi máu cơ tim đã ổn định có suy hay rối loạn chức năng thất trái.\nDược lực học\nAngiotensin II được hình thành từ angiotensin I trong phản ứng xúc tác bởi angiotensin-converting enzyme (ACE, kininase II), là thành phần quan trọng trong sinh lý bệnh học của tăng huyết áp và của hệ renin-angiotensin, với các tác động co mạch, tổng hợp và giải phóng aldosterone, kích thích tim và tái hấp thu natri ở thận. Valsartan hoạt động một cách chọn lọc trên thụ thể AT1, thụ thể này kiểm soát hoạt động của angiotensin II.\nValsartan thúc đẩy giãn mạch và làm giảm ảnh hưởng của aldosterone bằng cách ngăn sự gắn kết giữa angiotensin II với thụ thể AT1 các mô như cơ trơn mạch máu và tuyến thượng thận. Valsartan có ái lực với thụ thể AT1 nhiều hơn (khoảng 20.000 lần) so với thụ thể AT2. Nồng độ angiotensin II tăng lên trong huyết tương sau khi valsartan phong tỏa thụ thể AT1 có thể kích hoạt thụ thể AT2. Chất chuyển hóa của valsartan là một chất bất hoạt, có ái lực với thụ thể AT1 chỉ bằng 1/200 lần so với valsartan.\nACE cũng đóng vai trò là chất xúc tác trong quá trình thoái biến bradykinin. Do valsartan không ức chế ACE, nên nó không ảnh hưởng đến sự đáp ứng của bradykinin.\nCho dù sự khác biệt này trên lâm sàng chưa được biết đến nhiều nhưng valsartan không gắn kết hay phong tỏa thụ thể của các hormone khác và các kênh ion có vai trò quan trọng trong cơ chế điều hòa hệ tim mạch. Sự phong bế angiotensin II làm ức chế cơ chế phản hồi điều hòa âm của angiotensin lên sự bài tiết renin, tuy nhiên tăng hoạt tính renin trong huyết tương và nồng độ angiotensin II trong vòng tuần hoàn không vượt qua hiệu quả hạ áp của valsartan.\nDược động học\nHấp thu\nSau khi uống, valsartan được hấp thu nhanh chóng. Nồng độ huyết tương valsartan đạt đỉnh sau 2 đến 4 giờ từ lúc uống. Sinh khả dụng tuyệt đối của valsartan ước tính khoảng 23%. Với dạng viên nén, thức ăn làm giảm AUC 40% và làm giảm Cmax khoảng 50%. Thời gian bán thải của thuốc là khoảng từ 5 đến 9 giờ, với người suy thận là 6,6 giờ. Valsartan không tích lũy đáng kể trong huyết tương với liều lập lại.\nPhân bố\nThể tích phân phối trong giai đoạn ổn định sau liều tiêm tĩnh mạch ở mức nhỏ (17 L), cho thấy valsartan không được phân bố rộng rãi vào các mô. Valsartan có khả năng gắn kết protein huyết thanh cao (94 - 97%), chủ yếu là albumin huyết thanh.\nChuyển hóa\nEnzyme chuyển hóa cho valsartan chưa được xác định, tuy nhiên có thể không do enzyme cytochrome P450. Valsartan bị chuyển hóa không đáng kể và được bài tiết chủ yếu qua đường mật ở dạng không đổi.\nThải trừ\nvalsartan\nSự đào thải chủ yếu qua phân (83%) và nước tiểu (13%). Bệnh nhân lọc thận không thải trừ được\nCác nghiên cứu điều trị đa liều trên bệnh nhân tăng huyết áp có suy thận ổn định và hẹp động mạch thận, valsartan không có ảnh hưởng lâm sàng đáng kể trên độ lọc cầu thận, độ thanh thải creatinin hoặc lưu lượng huyết tương tại thận.",
    "dosage": "Cách dùng Thuốc Hyvalor 80mg\nCách dùng\nThuốc Hyvalor 80 dùng qua đường uống.\nLiều dùng\nLiều dùng thông thường trong trường hợp tăng huyết áp:\nLiều khởi đầu và duy trì ở người lớn: Uống 1 viên Hyvalor 80 mg một lần mỗi ngày với đơn trị liệu ở bệnh nhân không bị tình trạng giảm thể tích tuần hoàn.\nTác dụng hạ áp đạt được rõ ràng sau 2 tuần và tác dụng tối đa đạt sau 4 tuần.\nNếu không đáp ứng có thể tăng liều lên đến tối đa 320 mg mỗi ngày, hay kết hợp thêm thuốc lợi tiểu.\nLiều dùng thông thường trong trường hợp bệnh nhân suy tim:\nLiều khởi đầu khuyến cáo ở người lớn: 40 mg mỗi 12 giờ.\nLiều dùng cao nhất là 80 mg đến 160 mg hai lần mỗi ngày nếu bệnh nhân dung nạp được. Nên xem xét giảm liều nếu kết hợp lợi tiểu.\nLiều dùng thông thường trong trường hợp sau nhồi máu cơ tim:\nnhồi máu cơ tim\nCó thể bắt đầu sớm 12 giờ sau\nLiều khởi đầu uống 20 mg mỗi 12 giờ, có thể tăng liều đến 40 mg uống 2 lần/ngày trong vòng 7 ngày.\nLiều duy trì: Có thể chỉnh liều đến 160 mg uống 12 giờ nếu bệnh nhân dung nạp.\nHoặc theo sự hướng dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDữ liệu về quá liều ở người còn hạn chế. Biểu hiện về quá liều hay gặp nhất có lẽ là hạ huyết áp và nhịp tim nhanh, cũng có thể gặp nhịp tim chậm do kích thích thần kinh phó giao cảm (dây thần kinh phế vị); chóng mặt, hoa mắt hoặc ngất xỉu. Nếu triệu chứng quá liều xảy ra, phải điều trị triệu chứng và điều trị hỗ trợ ngay.\nNếu xảy ra hạ huyết áp triệu chứng, cần đặt người bệnh trong tư thế nằm ngửa, đầu thấp, truyền tĩnh mạch dung dịch natri clorid 0,9%.\nXử trí quá liều phụ thuộc vào thời gian dùng quá liều thuốc, biểu hiện và mức độ nặng của các triệu chứng, nhưng biện pháp quan trọng nhất là ổn định huyết động cho người bệnh.\nThẩm tách máu không loại bỏ được valsartan.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hyvalor 80, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nđau đầu\nThần kinh trung ương: Hoa mắt, chóng mặt, mệt,\nThận: Tăng urê máu.\nÍt gặp, 1/1000 < ADR < 1/100\nHạ huyết áp\nTim mạch:\nNội tiết và chuyển hóa: Tăng kali máu.\nTiêu hóa: Tiêu chảy, đau bụng, buồn nôn, đau bụng trên.\nMáu: Giảm bạch cầu trung tính.\nCơ xương: Đau khớp, đau lưng.\nMắt: Nhìn mờ.\nThận: Tăng creatinin máu, rối loạn chức năng thận.\nHô hấp: Ho khan.\nKhác: Nhiễm virus.\nHiếm gặp, ADR < 1/1000\nMiễn dịch: Phản ứng dị ứng, ngứa, phát ban trên da, phản ứng phản vệ, phù mạch, tăng nhạy cảm với ánh sáng, rụng tóc.\nMáu: Thiếu máu, thiếu máu tế bào nhỏ, giảm hematocrit/hemoglobin, giảm tiểu cầu.\nThần kinh: Lo âu, lơ mơ, mất ngủ, dị cảm, bất lực.\nkhô miệng\nTiêu hóa: Chán ăn,\nHô hấp: Khó thở\nGan mật: Viêm gan, các chỉ số xét nghiệm chức năng gan tăng.\nThần kinh - cơ xương: Co cơ, đau cơ, tiêu cơ vân cấp.\nTim mạch: Đánh trống ngực, đau ngực.\nHướng dẫn cách xử trí ADR\nTrong quá trình nghiên cứu lâm sàng có kiểm soát ở người tăng huyết áp, các ADR tương đương giữa nhóm điều trị bằng valsartan và nhóm dùng placebo. Tần suất ADR không phụ thuộc vào liều, thời gian điều trị, tuổi, giới tính hoặc dân tộc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hyvalor 80 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nPhụ nữ mang thai: Thuốc tác động lên hệ renin-angiotensin trong suốt 3 tháng giữa và 3 tháng cuối thai kỳ gây giảm chức năng thận của thai nhi, làm tăng tỉ lệ tử vong của thai nhi và trẻ sơ sinh. Ngưng sử dụng thuốc ngay khi phát hiện có thai.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nHạ huyết áp: Hạ áp quá mức hiếm khi xảy ra (0,1%) ở bệnh nhân đơn trị liệu với tăng huyết áp không biến chứng. Thường xảy ra ở bệnh nhân bị giảm thể tích và/hay giảm muối đang được điều trị cùng với lợi tiểu liều cao.\nSuy giảm chức năng gan, xơ gan, tắc mật: Phần lớn valsartan được thải trừ trong mật, bệnh nhân suy gan mức độ từ nhẹ đến trung bình, bao gồm những bệnh nhân rối loạn tắc nghẽn đường mật cho thấy sự thanh thải valsartan thấp hơn. Cần chú ý đối với các bệnh nhân này khi dùng thuốс.\nSuy giảm chức năng thận-tăng huyết áp: Chưa có nghiên cứu về việc sử dụng valsartan trong thời gian dài ở bệnh nhân hẹp động mạch thận một bên hoặc cả hai bên, nhưng ảnh hưởng tương tự như các chất ức chế ACE cần được tiên lượng trước.\nHậu quả của sự ức chế hệ renin-angiotensin-andosterone làm thay đổi chức năng thận có thể được đoán trước ở các bệnh nhân nhạy cảm. Trên bệnh nhân suy tim nặng, chức năng thận có thể phụ thuộc vào hệ renin-angiotensin-aldosterone, do đó có thể dẫn đến thiểu niệu và/hoặc tăng urê huyết tiến triển và (hiếm) với suy thận cấp và/hoặc tử vong.\nNgười lớn tuổi có thể tăng độ nhạy tác dụng của thuốc, đặc biệt ảnh hưởng đến thận. Cần thận trọng với bệnh nhân suy thận nặng có hệ số thanh thải creatinin < 10 mL/phút.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc Hyvalor 80?\nThuốc có thể gây chóng mặt, không vận hành máy móc hoặc lái xe khi dùng thuốc.\nThời kỳ mang thai\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc Hyvalor 80?\nChống chỉ định sử dụng valsartan cho phụ nữ có thai trong giai đoạn ba tháng giữa và ba tháng cuối của thai kỳ.\nKhông khuyến cáo sử dụng valsartan trong ba tháng đầu của thai kỳ.\nKhi phát hiện có thai, người bệnh đang điều trị bằng valsartan cần ngừng ngay thuốc và điều trị thay thế bằng thuốc khác. Nếu đã sử dụng valsartan trong một thời gian dài từ ba tháng giữa thai kỳ, cần siêu âm kiểm tra chức năng thận và chụp sọ của thai nhi. Trẻ sơ sinh có mẹ sử dụng valsartan trong thời kỳ mang thai cần được theo dõi chặt chẽ nguy cơ hạ huyết áp.\nThời kỳ cho con bú\nPhụ nữ cho con bú có nên dùng thuốc Hyvalor 80?\nHiện chưa biết valsartan có được bài tiết qua sữa mẹ hay không. Tuy nhiên valsartan được phân phối trong sữa của chuột cho con bú. Vì các nguy cơ có thể xảy ra tác dụng không mong muốn ở trẻ bú mẹ, khuyến cáo không dùng thuốc khi cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nLợi tiểu: Làm tăng tác dụng phụ hạ huyết áp.\nThuốc giữ kali, các chế phẩm chứa kali: Làm tăng nồng độ kali máu.\nprothrombin\nWarfarin: Có thể làm tăng xét nghiệm thời gian\nThuốc kháng viêm nhóm non-steroid: Có thể suy giảm chức năng thận, có thể gây suy thận cấp.\nMuối lithi: Có thể làm giảm độ thanh thải lithi, phải kiểm soát nồng độ lithi trong huyết thanh.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C.\nHạn dùng: 24 tháng kể từ ngày sản xuất.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì.\nNhà sản xuất: công ty TNHH United International Pharma."
}