{
    "describe": "Thương hiệu:\nOrganon\nThuốc Hyzaar 50/12.5mg Organon điều trị tăng huyết áp và giảm nguy cơ mắc bệnh về tim mạch (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nLosartan Potassium\nHydrochlorothiazid\nNhà sản xuất\nOrganon Pharma (UK) Limited\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hyzaar 50/12.5mg là thuốc dùng trong điều trị tăng huyết áp và giảm nguy cơ mắc bệnh về tim mạch và tử vong do tim mạch ở người bệnh tăng huyết áp bị phì đại tâm thất trái.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hyzaar 50/12.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan Potassium\n50mg\nHydrochlorothiazid\n12.5mg",
    "usage": "Công dụng của Thuốc Hyzaar 50/12.5mg\nChỉ định\nThuốc Hyzaar 50/12.5mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp:\nHyzaar dùng để điều trị tăng huyết áp ở người bệnh thích hợp với cách điều trị phối hợp này.\nÐiều trị giảm nguy cơ mắc bệnh về tim mạch và tử vong do tim mạch ở người bệnh tăng huyết áp bị phì đại tâm thất trái:\nHyzaar là phối hợp giữa losartan và hydrochlorothiazide. Ở những người bệnh tăng huyết áp và phì đại tâm thất trái, losartan thường được phối hợp với hydrochlorothiazide, làm giảm nguy cơ mắc các bệnh về tim mạch và tử vong do các bệnh này, được tính bằng tỷ lệ gộp tử vong do tim mạch, đột quỵ và nhồi máu cơ tim ở những người bệnh tăng huyết áp bị phì đại tâm thất trái.\nDược lực học\nCác thành phần của Hyzaar đã chứng tỏ có tác dụng cộng thêm trong hạ huyết áp, làm giảm huyết áp tốt hơn từng thành phần riêng rẽ. Tác dụng này được cho là kết quả của các tác dụng hỗ trợ lẫn nhau của cả hai thành phần. Hơn thế nữa, do tác dụng lợi niệu, hydrochlorothiazide làm tăng hoạt tính renin huyết tương, làm tăng sự tiết aldosterone, giảm kali huyết thanh, và tăng mức angiotensin II. Sử dụng losartan sẽ ngăn chặn tất cả các tác dụng sinh lý của angiotensin II và thông qua ức chế aldosterone có thể có xu hướng mất kali liên quan đến thuốc lợi niệu.\nLosartan được chứng minh có tác dụng bài tiết axit uric niệu ở mức nhẹ và thoáng qua. Hydrochlorothiazide được chứng minh có gây tăng chút ít axit uric; sự kết hợp giữa losartan và hydrochlorothiazide có xu hướng làm giảm chứng tăng axit uric huyết do tác dụng của thuốc lợi niệu này.\nSử dụng kết hợp losartan và hydrochlorothiazide làm tăng hiệu lực chống tăng huyết áp.\nTác dụng chống tăng huyết áp của Hyzaar được duy trì trong thời gian 24 giờ. Trong các nghiên cứu lâm sàng kéo dài ít nhất một năm, hiệu quả trong điều trị tăng huyết áp được đảm bảo duy trì với trị liệu liên tục. Mặc dù làm giảm đáng kể huyết áp, việc sử dụng Hyzaar không có tác động đáng kể về mặt lâm sàng đối với nhịp tim. Trong các nghiên cứu lâm sàng, sau 12 tuần điều trị với losartan 50 mg/hydrochlorothiazide 12,5 mg, huyết áp tâm trương đáy giảm xuống trung bình tới 13,2 mmHg.\nLosartan\nLosartan là một chất ức chế thụ thể angiotensin II (týp AT1) dùng đường uống. Angiotensin II liên kết với thụ thể AT1 thấy ở nhiều mô (ví dụ như cơ trơn mạch, tuyến thượng thận, thận và tim) và thúc đẩy nhiều hoạt động sinh học quan trọng, bao gồm co mạch và tiết aldosterone. Angiotensin II cũng kích thích tăng sinh tế bào cơ trơn. Trên cơ sở gắn kết và các thử nghiệm sinh học dược lý, angiotensin II liên kết chọn lọc với thụ thể AT1. Trong in vitro và in vivo, cả losartan và chất chuyển hóa axit carboxylic có hoạt tính dược lý của nó (E-3174) đều chặn tất cả các hoạt động sinh lý có liên quan của angiotensin II, bất kể nguồn và gốc tổng hợp.\nTrong khi sử dụng losartan, sự loại bỏ phản hồi âm tính của angiotensin II đối với sự tiết renin sẽ dẫn đến tăng hoạt tính renin trong huyết tương. Tăng hoạt tính renin trong huyết tương dẫn đến tăng angiotensin II trong huyết tương. Ngay cả với những hiện tượng này, thì hoạt tính chống tăng huyết áp và kiềm chế nồng độ aldosterone huyết tương vẫn được duy trì, cho thấy khả năng chẹn có hiệu quả đối với thụ thể angiotensin II.\nLosartan gắn kết có chọn lọc với thụ thể AT1, và không gắn kết hay chẹn các thụ thể hormone khác hoặc kênh trao đổi ion khác có vai trò quan trọng trong điều hòa tim mạch. Hơn thế nữa, losartan không làm ức chế ACE (kininase II) - enzyme làm thoái hóa bradykinin. Vì vậy, những tác động không liên quan trực tiếp đến việc chẹn thụ thể AT1 ví dụ như tiềm lực tác động qua trung gian bradykinin hoặc sinh phù nề (losartan1,7%, placebo 1,9%) thì không liên quan đến losartan.\nLosartan đã được chứng minh có tác dụng ngăn chặn các đáp ứng đó với angiotensin I và angiotensin II mà không ảnh hưởng đến đáp ứng bradykinin, đây là một phát hiện thống nhất với cơ chế hoạt động đặc trưng của losartan. Trái lại, các chất ức chế men chuyển ACE đã được chứng minh có tác dụng ngăn chặn các đáp ứng đối với angiotensin I và tăng cường đáp ứng đối với bradykinin mà không làm thay đổi đáp ứng với angiotensin II, là dấu hiệu phân biệt dược lực giữa losartan và các chất ức chế men chuyển ACE.\nHydrochlorothiazide\nCơ chế tác dụng hạ huyết áp của nhóm thiazide còn chưa được biết. Thiazide thường không có tác dụng đến huyết áp bình thường.\nHydrochlorothiazide là một thuốc lợi niệu và hạ huyết áp. Có tác dụng trên cơ chế tái hấp thu điện giải ở ống lượn xa. Hydrochlorothiazide làm tăng bài tiết natri và chloride ở mức xấp xỉ tương đương nhau. Tiểu ra natri có thể kèm theo hiện tượng mất kali và bicarbonate.\nSau khi dùng đường uống, các thuốc lợi niệu bắt đầu có tác dụng sau 2 giờ, đạt đỉnh sau khoảng 4 giờ và kéo dài trong khoảng 6 -12 giờ.\nDược động học\nHấp thu\nLosartan:\nSau khi dùng đường uống, losartan được hấp thu tốt và trải qua giai đoạn chuyển hóa lần đầu tạo thành chất chuyển hóa axit carboxylic có hoạt tính và các chất chuyển hóa không có hoạt tính khác. Sinh khả dụng toàn thân của losartan xấp xỉ 33%. Nồng độ đỉnh trung bình đạt được sau 1 giờ (losartan) và 3 - 4 giờ (chất chuyển hóa hoạt tính). Không có tác dụng đáng kể nào về mặt lâm sàng đối với các dữ liệu về nồng độ trong huyết tương của losartan khi thuốc này được sử dụng cùng một bữa ăn chuẩn.\nHydrochlorothiazide:\nSau khi uống, hydrochlorothiazide hấp thu tương đối nhanh. Mức độ hấp thu là khoảng 65 - 75% liều sử dụng, tuy nhiên tỷ lệ này có thể giảm ở bệnh nhân suy tim.\nPhân bố\nLosartan:\nCả losartan và chất chuyển hóa hoạt tính đều gắn kết > 99% với protein huyết tương, chủ yếu là albumin. Thể tích phân bố losartan là 34 lít. Các nghiên cứu trên chuột cống chỉ ra rằng losartan qua màng máu não rất ít, thậm chí không có.\nHydrochlorothiazide\nđi qua nhau thai nhưng không qua màng máu não và được tiết vào sữa mẹ.\nChuyển hóa\nLosartan:\nKhoảng 14% liều losartan dùng đường truyền tĩnh mạch hoặc uống được chuyển đổi thành chất chuyển hóa hoạt tính. Sau khi dùng đường uống hoặc tiêm tĩnh mạch losartan kali có chất đánh dấu 14C, hoạt tính phóng xạ trong huyết tương tuần hoàn được quy là do losartan và chất chuyển hóa hoạt tính của nó. Sự chuyển đổi tối thiểu losartan thành chất chuyển hóa hoạt tính lược thấy ở khoảng 1% cá thể nghiên cứu. Ngoài chất chuyển hóa có hoạt tính, còn hình thành các chất chuyển hóa không có hoạt tính, bao gồm hai chất chuyển hóa chủ yếu được hình thành bởi sự hydroxyl hóa của chuỗi cạnh butyl và một chất chuyển hóa nhỏ là mội glucuronide N-2 tetrazole.\nThải trừ\nLosartan:\nĐộ thanh thải vào khoảng 600 mL/phút và chất chuyển hóa hoạt tính của nó là 50 ml/phút. Độ thanh thải ở thận của losartan khoảng 74 mL/phút và chất chuyển hóa hoạt tính của nó là 26 mll/phút. Khi sử dụng losartan đường uống, khoảng 4% liều được tiết qua nước tiểu ở dạng không đổi và khoảng 6% liều được tiết qua nước tiểu ở dạng chất chuyển hóa hoạt tính. Dược động học của losartan và chất chuyển hóa hoạt tính của nó tuyến tính với losartan kali uống ở liều từ ít hơn cho đến 200 mg. Sau khi dùng đường uống, nồng độ huyết tương của losartan và chất chuyển hóa của nó giảm nhiều lần với thời gian bán hủy cuối ở mức lần lượt là khoảng 2 giờ (losartan) và 6 - 9 giờ (chất chuyển hóa của nó).\nHydrochlorothiazide\nkhông được chuyển hóa mà thải trừ nhanh chóng ở thận. Khi mức huyết tương kéo dài trong tối thiểu 24 giờ, thời gian bán hủy trong huyết tương đã được quan sát nằm trong khoảng từ 5,6 -14,8 giờ. Ít nhất 61 % liều uống được thải trừ ở dạng không thay đổi trong vòng 24 giờ.",
    "dosage": "Cách dùng Thuốc Hyzaar 50/12.5mg\nCách dùng\nViên nén Hyzaar 50/12,5 mg dùng qua đường uống.\nCó thể uống Hyzaar cùng các thuốc điều trị tăng huyết áp khác.\nCó thể uống Hyzaar cùng hoặc không cùng thức ăn.\nLiều dùng\nLiều dùng thông thường trong điều trị bệnh tăng huyết áp:\nLiều khởi đầu duy trì thông thường là uống mỗi ngày một lần, mỗi lần 1 viên Hyzaar 50/12,5mg (losartan 50mg/hydrochlorothiazide 12,5mg).\nĐối với những người bệnh không đáp ứng đủ với Hyzaar 50/12,5mg, có thể tăng liều lên losartan 100mg và hydrochlorothiazide 25mg mỗi ngày uống một lần, hoặc mỗi ngày uống một lần, mỗi lần 2 viên Hyzaar 50/12,5mg.\nLiều tối đa là losartan 100 mg và hydrochlorothiazide 25mg mỗi ngày uống một lần, hoặc mỗi ngày uống một lần, mỗi lần 2 viên Hyzaar 50/12,5mg. Nhìn chung, tác dụng điều trị tăng huyết áp đạt được trong vòng ba tuần đầu điều trị.\nHyzaar không được khuyến nghị sử dụng cho những người bệnh bị suy thận nặng (độ thanh thải creatinine < 30 ml/phút) hoặc những người bệnh bị suy gan.\nKhông cần điều chỉnh liều khởi đầu Hyzaar 50/12,5mg cho người bệnh cao tuổi. Không nên sử dụng losartan 100mg và hydrochlorothiazide 25mg là liều khởi đầu cho nhóm người bệnh này.\nLiều dùng nhằm giảm nguy cơ mắc bệnh tim mạch và tử vong do tim mạch ở người bệnh tăng huyết áp bị phì đại tâm thất trái:\nLiều khởi đầu thông thường là 50mg losartan, mỗi ngày uống một lần.\nNếu không đạt được mức huyết áp mục tiêu với liều losartan 50mg, thì có thể điều chỉnh liều bằng cách sử dụng phối hợp losartan với hydrochlorothiazide liều thấp (12,5mg) và nếu cần thiết có thể tăng liều lên mức losartan 100 mg/hydrochlorothiazide 12,5mg, mỗi ngày uống một lần.\nHyzaar 50/12,5mg và losartan 100mg/hydrochlorothiazide 25mg là các công thức phù hợp ở những người bệnh cần sử dụng losartan phối hợp với hydrochlorothiazide.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin đặc hiệu về điều trị khi dùng quá liều Hyzaar. Phương pháp điều trị là chữa triệu chứng và hỗ trợ. Cần ngừng ngay Hyzaar và theo dõi kỹ người bệnh. Các biện pháp được đề nghị là gây nôn nếu vừa mới uống Hyzaar, bù nước, cân bằng điện giải, xử trí hôn mê gan, xử trí tình trạng giảm huyết áp theo các quy trình thông thường.\nLosartan\nDữ liệu trên người về quá liều còn hạn chế. Biểu hiện có thể hay gặp nhất về quá liều là hạ huyết áp và nhịp tim nhanh; cũng có khi gặp tim đập chậm do kích thích dây phó giao cảm (dây thần kinh phế vị). Khi có triệu chứng hạ huyết áp xảy ra, cần có biện pháp điều trị hỗ trợ.\nKhông thể loại bỏ losartan và các chất chuyển hóa có hoạt tính của thuốc này bằng lọc máu.\nHydrochlorothiazide\nNhững dấu hiệu và triệu chứng chung nhất về quá liều thuốc lợi niệu này là giảm các điện giải (hạ kali máu, hạ clo máu, hạ natri máu) và mất nước do lợi niệu mạnh. Nếu phối hợp với digitalis, thì tình trạng giảm kali máu có thể làm cho loạn nhịp tim trầm trọng thêm.\nChưa xác định được mức độ loại bỏ của hydrochlorothiazide bằng thẩm phân lọc máu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hyzaar, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ tiêu hóa: Đau bụng, buồn nôn, tiêu chảy, khó tiêu.\nToàn thân: Suy nhược, mệt mỏi, đau ngực.\nHệ thần kinh: Đau đầu, chóng mặt, mất ngủ.\nHệ cơ xương: Chuột rút, đau lưng, đau chân, đau cơ.\nHệ tiết niệu: Suy giảm chức năng thận, suy thận.\nHệ hô hấp: Ho, nhiễm trùng đường hô hấp trên, sưng huyết mũi, viêm xoang.\nHệ huyết học: Tăng kali máu, giảm nhẹ khối hồng cầu hoặc huyết sắc tố, hạ đường huyết.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ huyết học: Thiếu máu, ban xuất huyết Henoch-Schonlein, mảng xuất huyết, tan huyết, viêm mạch, mất bạch cầu hạt, thiếu máu bất sản, thiếu máu tán huyết, giảm bạch cầu, giảm tiểu cầu, purpura.\nHệ tim mạch: Hạ huyết áp, hạ huyết áp tư thế đứng, đau vùng xương ức, đau thắt ngực, block nhĩ thất độ II, tai biến mạch máu não, nhồi máu cơ tim, tim đập nhanh, loạn nhịp tim (rung nhĩ, nhịp chậm xoang, mạch nhanh, nhịp nhanh thất, rung thất).\nTai và mê đạo: Chóng mặt, ù tai.\nMắt: Nhìn mờ, bỏng rát/đau nhức mắt, viêm kết mạc, giảm thị lực.\nHệ tiêu hóa: Táo bón, đau răng, khô miệng, đầy hơi, viêm dạ dày, nôn mửa, táo bón dai dẳng, viêm tuyến nước bọt, co thắt, kích ứng dạ dày, tiêu chảy.\nToàn thân: Phù mặt, phù, sốt.\nChuyển hóa - dinh dưỡng: Biếng ăn, gút.\nHệ cơ xương: Đau tay, sưng khớp, đau đầu gối, đau cơ xương, đau vai, cứng khớp, viêm khớp, lao xương khớp, đau cơ xơ hóa, yếu cơ.\nHệ thần kinh: Bồn chồn, dị cảm, bệnh thần kinh ngoại biên, run, đau nửa đầu, ngất, lo âu, rối loạn lo âu, rối loạn hoảng sợ, lú lẫn, trầm cảm, giấc mộng bất thường, rối loạn giấc ngủ, ngủ gà, suy giảm trí nhớ.\nHệ tiết niệu: Tiểu đêm, tiểu lắt nhắt, nhiễm trùng đường tiết niệu.\nHệ sinh sản: Giảm ham muốn tình dục, rối loạn cương dương/liệt dương.\nHệ hô hấp: Khó chịu ở họng, viêm họng, viêm thanh quản, khó thở, viêm phế quản, chảy máu cam, viêm mũi, tắc nghẽn đường hô hấp, suy hô hấp bao gồm viêm phổi kẽ và phù phổi.\nDa: Rụng tóc, viêm da, khô da, ban đỏ, đỏ bừng, mẫn cảm với ánh sáng, phát ban, ngứa, mày đay, toát mồ hôi.\nHệ huyết học: Tăng nhẹ urea và creatinine trong huyết thanh, tăng đường huyết, tăng acid uric máu, giảm kali máu, giảm natri máu.\nHiếm gặp, 1/10000 < ADR < 1/1000\nHệ gan mật: Viêm gan, tăng ALT.\nMẫn cảm: Phản ứng phản vệ, phù mạch bao gồm phù thanh quản và thanh môn làm khó thở và/hoặc phù mặt, môi, họng và/hoặc lưỡi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hyzaar 50/12.5mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với losartan, các dẫn chất sulphonamide (như hydrochlorothiazide) hoặc với bất kỳ thành phần nào của sản phẩm này.\nHạ kali máu hoặc tăng calci máu kháng trị.\nSuy gan nặng, ứ mật và các rối loạn tắc nghẽn đường mật.\nHạ natri máu khó kiểm soát.\nTăng uric máu có triệu chứng/bệnh gút.\nBa tháng giữa và ba tháng cuối của thai kỳ.\nSuy thận nặng (mức lọc cầu thận < 30 ml/phút).\nVô niệu.\nDùng đồng thời Hyzaar với các thuốc có chứa aliskiren ở bệnh nhân bị tháo đường hoặc suy thận (GFR < 60 ml/phút/1,73 m\nThận trọng khi sử dụng\nBệnh nhân có tiền sử phù mạch (sưng mặt, môi, họng, và/hoặc lưỡi) nên được theo dõi chặt chẽ.\nHạ huyết áp có triệu chứng, đặc biệt sau liều đầu tiên, có thể xảy ra ở những bệnh nhân bị giảm thể tích và/hoặc giảm natri do liệu pháp lợi niệu mạnh, chế độ ăn kiêng hạn chế muối, tiêu chảy hoặc nôn.\nMất cân bằng điện giải thường xảy ra ở bệnh nhân suy thận, có hoặc không có bệnh tiểu đường và cần được xử lý. Vì vậy, cần phải kiểm soát chặt chẽ nồng độ kali trong huyết tương và độ thanh thải creatinine, đặc biệt là các bệnh nhân bị suy tim và có độ thanh thải creatinine từ 30 - 50 ml/phút. Không dùng đồng thời các thuốc lợi niệu giữ kali, thuốc bổ sung kali và các chất thay thế muối có chứa kali với losartan/hydrochlorothiazide.\nNhư các thuốc giãn mạch khác, đặc biệt thận trọng đối với những bệnh nhân bị hẹp van động mạch chủ hoặc van hai lá, hoặc bệnh cơ tim phì đại tắc nghẽn.\nDùng thiazide có thể làm giảm sự dung nạp glucose. Nếu cần có thể tiến hành điều chỉnh liều lượng thuốc điều trị đái tháo đường, kể cả insulin. Đái tháo đường tiềm ẩn có thể bộc lộ trong quá trình điều trị với thiazide.\nThiazide có thể làm giảm bài tiết calci qua nước tiểu và gây tăng calci huyết thanh nhẹ và gián đoạn. Tăng calci máu rõ rệt có thể là hậu quả của tăng nang tuyến cận giáp trạng thể ẩn. Cần ngừng dùng thiazide trước khi tiến hành các thử nghiệm về chức năng tuyến cận giáp.\nDùng thuốc lợi niệu thiazide có thể làm tăng cholesterol và triglyceride. Thiazide có thể làm tăng acid uric máu và/hoặc gây bệnh gút ở một số người. Vì losartan làm giảm acid uric máu nên phối hợp losartan với hydrochlorothiazide sẽ làm giảm sự tăng acid uric gây nên do thuốc lợi niệu này.\nNên thận trọng khi dùng thiazide ở những bệnh nhân bị suy chức năng gan hoặc bệnh gan tìến triển, vì có thể gây ứ mật trong gan, và vì thay đổi nhỏ của sự cân bằng dịch và điện giải có thể thúc đẩy hôn mê gan.\nỞ người dùng thiazide, có gặp những phản ứng quá mẫn dù có hoặc không có tiền sử về dị ứng hoặc hen phế quản, có gặp cơn kịch phát hoặc hoạt hóa lupus ban đỏ hệ thống sau khi dùng thiazide.\nThuốc có chứa lactose. Các bệnh nhân với các bệnh lý di truyền hiếm gặp về không dung nạp galactose, thiếu enzyme Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nChưa xác định được độ an toàn và hiệu lực của thuốc với trẻ em. Trẻ sơ sinh có tiền sử phơi nhiễm Hyzaar trong tử cung: Nếu thiểu niệu hoặc hạ huyết áp xảy ra, chú ý trực tiếp vào việc hỗ trợ huyết áp và tưới máu thận. Có thể cần phải truyền thay máu hoặc thẩm phân như một biện pháp để làm đảo ngược tình trạng hạ huyết áp và/hoặc thay cho chức năng thận bị rối loạn.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa tiến hành nghiên cứu về ảnh hưởng lên khả năng lái xe và vận hành máy móc. Tuy nhiên, khi lái xe hoặc vận hành máy móc cần lưu ý rằng có thể bị chóng mặt hoặc buồn ngủ khi sử dụng liệu pháp chống tăng huyết áp, đặc biệt khi khởi đầu điều trị hoặc khi tăng liều.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nCác thuốc tác động trực tiếp trên hệ renin-angiotensin có thể gây ra tổn thương và chết thai đang phát triển. Khi phát hiện có thai, phải ngừng Hyzaar càng sớm càng tốt.\nThời kỳ cho con bú:\nVi chưa có thông tin liên quan đến việc sử dụng Hyzaar trong thời kỳ cho con bú, không nên dùng Hyzaar, và nếu thích hợp, nên dùng liệu pháp thay thế mà đã thiết lập được hồ sơ an toàn hơn trong thời kỳ cho con bú, đặc biệt khi nuôi trẻ sơ sinh hoặc trẻ sinh non.\nMột lượng nhỏ hydrochlorothiazide được tiết vào sữa người mẹ. Thiazide liều cao gây lợi tiểu mạnh có thể ức chế việc sản xuất sữa. Không khuyến cáo dùng Hyzaar trong thời kỳ cho con bú. Nếu sử dụng Hyzaar trong thời kỳ cho con, cần dùng liều thấp nhất có thể.\nTương tác thuốc\nLosartan\nTrong các thử nghiệm về dược động học lâm sàng, chưa xác định được tương tác nào có ý nghĩa lâm sàng với hydrochlorothiazide, digoxin, warfarin, cimetidine, phenobarbital, ketoconazol và erythromycin. Đã có những báo cáo về việc làm giảm mức độ của các chất chuyển hóa còn hoạt tính của rifampin và fluconazole. Giá trị lâm sàng của các tương tác này vẫn chưa được đánh giá đầy đủ.\nCũng như với các thuốc khác thuộc nhóm ức chế thụ thể angiotensin II hoặc có tác dụng tương tự, khi dùng kèm với thuốc lợi niệu giữ kali (như spironolacton, triamteren, amiloride), thuốc bổ sung kali, các chất thay thế muối có chứa kali, hoặc các thuốc có khả năng làm tăng kali huyết thanh (ví dụ các thuốc có chứa trimethoprim), đều có thể dẫn tới tăng kali huyết thanh.\nCũng như các thuốc khác ảnh hưởng lên sự bài tiết natri, cũng có thể làm giảm sự bài tiết lithium.\nDo đó, nếu dùng muối lithium cùng với thuốc ức chế thụ thể angiotensin II thi phải theo dõi chặt lượng lithium trong huyết thanh. Các thuốc kháng viêm không steroid (NSAID) kể cả các chất ức chế chọn lọc cyclooxygenase-2 (chất ức chế COX-2) có thể làm giảm tác dụng của thuốc lợi niệu và các thuốc trị tăng huyết áp khác. Vì thế, tác dụng hạ áp của các chất ức chế thụ thể angiotensin II có thể bị suy giảm bởi các NSAID, kể cả các chất ức chế chọn lọc COX-2.\nỞ một số người bệnh bị rối loạn chức năng thận (như bệnh nhân cao tuổi hoặc bị giảm thể tích, bao gồm cả bệnh nhân đang điều trị bằng thuốc lợi tiểu) đã được điều trị bằng các thuốc kháng viêm không steroid trong đó có các chất ức chế chọn lọc cyclooxygenase-2, việc sử dụng đồng thời các chất ức chế thụ thể angiotensin II có thể dẫn đến suy giảm hơn nữa chức năng thận. Những tác dụng này thông thường có thể hồi phục. Do vậy, cần thận trọng khi dùng phối hợp này ở những bệnh nhân bị rối loạn chức năng thận.\nViệc ức chế kép hệ renin-angiotensin-aldosterone (RAAS) bằng cách kết hợp các thuốc ức chế thụ thể angiotensin, thuốc ức chế men chuyển ACE hoặc aliskiren thì đi kèm với tăng nguy cơ gây hạ huyết áp, ngất, tăng kali máu và thay đổi chức năng thận (kể cả suy thận cấp) so với khi sử dụng đơn trị liệu.\nTheo dõi chặt chẽ huyết áp, chức năng thận và điện giải trên bệnh nhân sử dụng Hyzaar và các thuốc khác gây ảnh hưởng tới RAAS. Không được dùng đồng thời aliskiren với Hyzaar trên bệnh nhân đái tháo đường. Tránh sử dụng aliskiren với Hyzaar trên bệnh nhân suy thận (GFR<60 ml/phút).\nHydrochlorothiazide\nKhi phối hợp, thì những thuốc sau đây có thể tương tác với thuốc lợi niệu thiazide:\nAlcohol, barbiturat hoặc thuốc gây nghiện: Làm trầm trọng thêm tác dụng phụ là hạ huyết áp tư thế đứng.\nThuốc hạ đường huyết (insulin và các thuốc uống): Có thể cần điều chỉnh liều lượng thuốc làm hạ đường huyết.\nCác thuốc trị tăng huyết áp khác: Tác dụng hiệp đồng.\nCholestyramine và nhựa colestipol: Làm giảm hấp thu hydrochlorothiazide khi có mặt nhựa trao đổi anion. Liều đơn của cholestyramine hoặc nhựa colestipol kết hợp với hydrochlorothiazide làm giảm hấp thu thiazide qua ống tiêu hóa theo thứ tự là 85% và 43%.\nCorticoid, ACTH, hoặc glycyrrhizin (tìm thấy trong cam thảo): Làm tăng sự mất điện giải, đặc biệt là giảm kali máu.\nCác amin làm co mạch (như adrenaline): Có thể làm giảm đáp ứng với amin làm co mạch, nhưng không đủ căn cứ để ngừng sử dụng.\nThuốc giãn cơ loại không khử cực (như tubocurarin): Có thể làm tăng đáp ứng với thuốc giãn cơ.\nLithium: Thuốc lợi niệu làm giảm độ thanh thải của thận với lithium và tạo nguy cơ cao về độc tính của lithium, vì vậy không nên phối hợp.\nThuốc chống viêm không steroid (NSAID) kể cả các chất ức chế cyclooxygenase-2: Ở một số người, dùng thuốc chống viêm không steroid kể cả các chất ức chế chọn lọc cyclooxygenase-2 sẽ làm giảm tác dụng của thiazide về lợi niệu, thải natri và điều trị tăng huyết áp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}