{
    "describe": "Thương hiệu:\nMSD\nThuốc Hyzaar 50/12,5mg MSD điều trị tăng huyết áp (2 vỉ x 15 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-19502-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 15 viên\nThành phần\nLosartan\nHydrochlorothiazide\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nSuy gan, Dị ứng thuốc\nNhà sản xuất\nMERCK SHARP & DOHME., LTD\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hyzaar® là sản phẩm của Công ty Merck Sharp & Dohme Limited (Anh), có thành phần chính là Losartan và Hydrochlorothiazide. Thuốc Hyzaar® được chỉ định điều trị cao huyết áp, giảm nguy cơ mắc bệnh về tim mạch và tử vong do tim mạch ở người bệnh cao huyết áp bị phì đại tâm thất trái.\nThuốc Hyzaar® được bào chế dưới dạng viên nén bao phim. Hộp 2 vỉ x 15 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Hyzaar 50/125mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n50mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Hyzaar 50/125mg\nChỉ định\nThuốc Hyzaar® được chỉ định dùng trong các trường hợp sau:\nCao huyết áp: HYZAAR® dùng để điều trị tăng huyết áp ở người bệnh thích hợp với cách điều trị phối hợp này.\nGiảm nguy cơ mắc bệnh về tim mạch và tử vong do tim mạch ở người bệnh cao huyết áp bị phì đại tâm thất trái: HYZAAR® là phối hợp giữa Losartan (COZAAR) và hydrochlorothiazide. Ở những người bệnh cao huyết áp và phì đại tâm thất trái, Losartan thường được phối hợp với hydrochlorothiazide, làm giảm nguy cơ mắc các bệnh về tim mạch và tử vong do các bệnh này như tỷ lệ chung về tử vong do tim mạch, đột quỵ và nhồi máu cơ tim ở những người bệnh cao huyết áp bị phì đại tâm thất trái.\nDược lực học\nLosartan - Hydrochlorothiazide\nCác thành phần của HYZAAR® đã chứng tỏ có tác dụng cộng thêm trong hạ huyết áp, làm giảm huyết áp tốt hơn từng thành phần riêng rẽ. Tác dụng này được cho là kết quả của các tác dụng hỗ trợ lẫn nhau của cả hai thành phần. Hơn thế nữa, do tác dụng lợi niệu, hydrochlorothiazide làm tăng hoạt tính rennin huyết tương, làm tăng sự tiết aldosterone, giảm kali huyết thanh, và tăng mức angiotensin II. Sử dụng Losartan sẽ ngăn chặn tất cả các tác dụng sinh lý của angiotensin II và thông qua ức chế aldosterone có thể có xu hướng mất kali liên quan đến thuốc lợi niệu này.\nLosartan được chứng minh có tác dụng tăng axit uric niệu ở mức nhẹ và thoáng qua. Hydrochlorothiazide được chứng minh có gây tăng chút ít axit uric; sự kết hợp giữa Losartan và hydrochlorothiazide có xu hướng làm giảm chứng tăng axit uric huyết do tác dụng của thuốc lợi niệu này.\nSử dụng kết hợp Losartan và hydrochlorothiazide làm tăng hiệu lực chống cao huyết áp\nTác dụng chống cao huyết áp của HYZAAR® được duy trì trong thời gian 24 giờ. Trong các nghiên cứu lâm sàng kéo dài ít nhất một năm, hiệu quả trong điều trị cao huyết áp được đảm bảo duy trì với trị liệu liên tục. Mặc dù làm giảm đáng kể huyết áp, việc sử dụng HYZAAR® không có tác động đáng kể về mặt lâm sàng đối với nhịp tim. Trong các nghiên cứu lâm sàng, sau 12 tuần điều trị với lostartan 50mg/hydrochlorothiazide 12,5mg, huyết áp tâm trương đáy giảm xuống trung bình tới 13,2mmHg.\nHYZAAR® có hiệu quả giảm huyết áp ở cả nam giới và phụ nữ, người da đen và các chủng tộc khác và cả ở nhóm người trẻ (< 65 tuổi) và cao tuổi (≥ 65 tuổi), và có hiệu quả ở tất cả các mức độ cao huyết áp.\nLosartan\nLosartan là một chất ức chế thụ thể angiotensin II (týp AT1) dùng đường uống. Angiotensin II liên kết với thụ thể AT1 thấy ở nhiều mô (ví dụ như cơ trơn mạch, tuyến thượng thận, thận và tim) và thúc đẩy nhiều hoạt động sinh học quan trọng, bao gồm co mạch và tiết aldosterone. Angiotensin II cũng kích thích tăng sinh tế bào cơ trơn. Trên cơ sở sự gắn kết và các thử nghiệm sinh học dược lý, angiotensin II liên kết chọn lọc với thụ thể AT1. Trong in vitro và in vivo, cả Losartan và chất chuyển hóa axit carboxylic có hoạt tính dược lý của nó (E-3174) đều chặn tất cả các hoạt động sinh lý có liên quan của angiotensin II, bất kể nguồn và gốc tổng hợp.\nTrong khi sử dụng Losartan, sự loại bỏ phản hồi âm tính của angiotensin đối với sự tiết rennin sẽ dẫn đến tăng hoạt động rennin trong huyết tương. Tăng hoạt động rennin trong huyết tương dẫn đến tăng angiotensin II trong huyết tương. Ngay cả với những hiện tượng này thì hoạt tính chống tăng huyết áp và kiềm chế nồng độ aldosterone huyết tương vẫn được duy trì, cho thấy khả năng chẹn có hiệu qua đối với thụ thể angiotensin II.\nLosartan gắn kết có chọn lọc với thụ thể AT1 và không gắn kết hay chẹn các thụ thể hormone khác hoặc kênh trao đổi ion khác có vai trò quan trọng trong điều hòa tim mạch. Hơn thế nữa, Losartan không làm ức chế ACE (kininase II) - enzyme làm thoái hóa bradykinin. Vì vậy, những tác động không liên quan trực tiếp đến việc chẹn thụ thể AT1, ví dụ như tiềm lực tác động qua trung gian bradykinin hoặc sinh phù nề (losartan 1,7%, placebo 1,9%), thì không liên quan đến Losartan.\nLosartan đã được chứng minh có tác dụng ngăn chặn các đáp ứng đối với angiotensin I và angiotensin II mà không ảnh hưởng đến đáp ứng bradykinin, đây là một phát hiện thống nhất với cơ chế hoạt động đặc trưng của Losartan. Trái lại, các chất ức chế men chuyển ACE đã được chứng minh có tác dụng ngăn chặn các đáp ứng đối với angiotensin và tăng cường đáp ứng đối với bradykinin mà không làm thay đổi đáp ứng với angiotensin II, là dấu hiệu phân biệt dược lực học giữa Losartan và các chất ức chế men chuyển ACE.\nỞ những bệnh nhân cao huyết áp không bị đái tháo đường có protein - niệu, việc sử dụng Losartan kali làm giảm đáng kể protein - niệu, phân suất bài tiết albumin và IgG. Losartan duy trì tốc độ lọc cầu thận và giảm phân suất lọc. Nhìn chung, Losartan gây giảm axit uric huyết thanh (thường < 0,4mg/dL) duy trì lâu dài trong các trị liệu mạn tính.\nLosartan không tác dụng lên phản xạ tự động và không có tác dụng lên norepinephrine huyết tương, ở những bệnh nhân bị suy chức năng tâm thất trái, liều 25mg và 50mg Losartan có tác động tích cực trên huyết động và thần kinh thể dịch đặc trưng bởi sự tăng chỉ số tim và giảm áp suất mao mạch phổi bít, sức cản mạch hệ thống, áp suất động mạch hệ thống trung bình và nhịp tim, giảm mức aldosterone và norepinephrine tuần hoàn. Tai biến hạ huyết áp là phụ thuộc liều sử dụng ở những bệnh nhân bị suy tim này.\nSử dụng Losartan 50 - 100mg ngày một lần có tác dụng hạ huyết áp cao hơn đáng kể so với captopril 50 - 100mg dùng ngày một lần. Tác dụng hạ huyết áp của Losartan 50mg tượng tự như của enalapril 20mg dùng ngày một lần. Tác dụng hạ huyết áp của Losartan 50 - 100mg dùng ngày một lần tương đương với atenolol 50 - 100mg dùng ngày một lần. Tác dụng của Losartan 50 - 100mg dùng ngày một lần cũng tương đương với felodipine 5 - 10mg phóng thích kéo dài khi sử dụng trên bệnh nhân cao huyết áp cao tuổi (≥ 65 tuổi) sau 12 tuần điều trị.\nLosartan có hiệu quả như nhau trên bệnh nhân cao huyết áp nam, nữ và ở người trẻ (< 65 tuổi) cũng như người già (≥ 65 tuổi). Mặc dù Losartan có tác dụng hạ huyết áp với tất cả bệnh nhân các chủng tộc, nhưng giống như các thuốc khác có tác dụng lên hệ thống rennin-angiotensin, những bệnh nhân cao huyết áp là người da đen có đáp ứng trung bình đối với trị liệu đơn Losartan thấp hơn so với bệnh nhân chủng tộc khác.\nHydrochlorothiazide\nCơ chế tác dụng hạ huyết áp của nhóm thiazide còn chưa được biết. Thiazide thường không có tác dụng đến huyết áp bình thường.\nHydrochlorothiazide là một thuốc lợi niệu và hạ huyết áp. Có tác dụng trên cơ chế tái hấp thu điện giải ở ống lượn xa. Hydrochlorothiazide làm tăng bài tiết natri và chloride ở mức xấp xỉ tương đương nhau. Natri - niệu, có thể kèm theo hiện tượng mất kali và bicarbonate.\nSau khi dùng đường uống, các thuốc lợi niệu bất đầu có tác dụng sau 2 giờ, đạt đỉnh sau khoảng 4 giờ và kéo dài trong khoảng 6 - 12 giờ\nDược động học\nHấp thu\nLosartan\nSau khi dùng đường uống, Losartan được hấp thu tốt và trải qua giai đoạn chuyển hóa lần đầu tạo thành chất chuyển hóa axit carboxylic có hoạt tính và các chất chuyển hóa bất hoạt khác. Sinh khả dụng toàn thân của Losartan xấp xỉ 33%. Nồng độ đỉnh trung bình đạt được sau 1 giờ (Losartan) và 3 - 4 giờ (chất chuyển hóa hoạt tính). Không có tác dụng đáng kể nào về mặt lâm sàng đối với các dữ liệu về nồng độ trong huyết tương của Losartan khi thuốc này được sử dụng cùng một bữa ăn chuẩn.\nPhân bố\nLosartan\nCả Losartan và chất chuyển hóa hoạt tính đều gắn kết ≥ 99% với protein huyết tương, chủ yếu là albumin. Thể tích phân bố Losartan là 34 lít. Các nghiên cứu trên chuột cống chỉ ra rằng Losartan qua màng máu não rất ít, thậm chí không có.\nHydrochlorothiazide\nHydrochlorothiazide đi qua nhau thai nhưng không qua màng máu não, và được tiết vào sữa mẹ.\nSinh chuyển hóa\nLosartan\nKhoảng 14% liều Losartan dùng đường truyền tĩnh mạch hoặc uống được chuyển đổi thành chất chuyển hóa hoạt tính. Sau khi dùng đường uống hoặc tiêm tĩnh mạch Losartan kali có chất đánh dấu 14C, hoạt tính phóng xạ trong huyết tương tuần hoàn được quy là do Losartan và chất chuyển hóa hoạt tính của nó. Sự chuyển đổi tối thiểu Losartan thành chất chuyển hóa hoạt tính được thấy ở khoảng 1% cá thể nghiên cứu.\nNgoài chất chuyển hóa có hoạt tính, còn hình thành các chất chuyển hóa bất hoạt, có hai chất chuyển hóa chủ yếu được hình thành bởi sự hydroxyl hóa của chuỗi cạnh butyl và một chất chuyển hóa nhỏ là một glucuronide N-2-tetrazole.\nThải trừ\nLosartan\nĐộ thanh thải huyết tương của Losartan vào khoảng 600mL/phút và chất chuyển hóa hoạt tính của nó là 50mL/phút. Độ thanh thải ở thận của Losartan khoảng 74mL/phút và chất chuyển hóa hoạt tính của nó là 26mL/phút. Khi sử dụng Losartan đường uống, khoảng 4% liều được tiết qua nước tiểu ở dạng không đổi, và khoảng 6% liều được tiết qua nước tiểu ở dạng chất chuyển hóa hoạt tính. Dược động học của Losartan và chất chuyển hóa hoạt tính của nó tuyến tính với Losartan kali uống ở liều từ ít hơn cho đến 200mg.\nSau khi dùng đường uống, nồng độ huyết tương của Losartan và chất chuyển hóa của nó giảm nhiều lần với thời gian bán hủy cuối ở mức lần lượt là khoảng 2 giờ (Losartan) và 6 - 9 giờ (chất chuyển hóa của nó). Trong khi dùng liều Losartan 100mg ngày một lần, cả Losartan lẫn chất chuyển hóa hoạt tính của nó đều không tích lũy đáng kể trong huyết tương.\nCả bài tiết ở mật và ở thận đều đóng góp vào quá trình đào thải Losartan và các chất chuyển hóa của nó. Sau khi dùng liều uống Losartan có chất đánh dấu 14C ở người, khoảng 35% hoạt tính phóng xạ được thu nhận nguyên vẹn ở nước tiểu và 58% ở phân.\nHydrochlorothiazide\nHydrochlorothiazide không được chuyển hóa mà thải trừ nhanh chóng ở thận. Khi mức huyết tương kéo dài trong tối thiểu 24 giờ, thời gian bán hủy trong huyết tương đã được quan sát nằm trong khoảng từ 5,6 - 14,8 giờ. Ít nhất 61% liều uống được thải trừ ở dạng không thay đổi trong vòng 24 giờ.\nĐặc tính trên bệnh nhân\nLosartan - Hydrochlorothiazide\nNồng độ trong huyết tương của Losartan và chất chuyển hóa có hoạt tính, cũng như độ hấp thu hydrochlorothiazide ở bệnh nhân cao huyết áp lớn tuổi không có khác biệt đáng kể so với bệnh nhân trẻ tuổi.\nLosartan\nSau khi dùng đường uống ở những bệnh nhân bị xơ gan do nghiện rượu ở mức nhẹ và trung bình, nồng độ trong huyết tương của Losartan và chất chuyển hóa hoạt tính của nó gấp 5 lần (Losartan) và 1,7 lần (chất chuyển hóa hoạt tính) so với người tình nguyện khỏe mạnh trẻ tuổi.\nCả Losartan và chất chuyển hóa hoạt tính của nó đều không thể loại bỏ được bằng thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Hyzaar 50/125mg\nCách dùng\nDùng đường uống.\nCó thể uống Hyzaar® cùng các thuốc điều trị tăng huyết áp khác.\nCó thể uống Hyzaar® cùng hoặc không cùng thức ăn.\nLiều dùng\nBệnh cao huyết áp\nLiều khởi đầu và duy trì thông thường là uống mỗi ngày một lần, mỗi lần một viên Hyzaar® 50/12.5 (losartan 50mg/hydrochlorothiazide 12.5mg). Đối với những người bệnh không đáp ứng đủ với Hyzaar® 50/12.5, có thể tăng liều lên mỗi lần một viên Hyzaar® 100/25 (Fortzaar) (losartan 100mg/ hydrochlorothiazide 25mg) mỗi ngày uống một lần, hoặc mỗi ngày uống một lần, mỗi lần 2 viên Hyzaar 50/12.5.\nLiều tối đa là mỗi ngày uống một lần, mỗi lần 1 viên Hyzaar 100/25 (Fortzaar), hoặc mỗi ngày uống một lần, mỗi lần 2 viên Hyzaar® 50/12,5. Nhìn chung, tác dụng điều trị cao huyết áp đạt được trong vòng ba tuần đầu điều trị. Hyzaar không nên sử dụng cho những người bệnh mất thể tích dịch tuần hoàn (ví dụ những người điều trị bằng thuốc lợi niệu liều cao).\nHyzaar® không được khuyến nghị sử dụng cho những người bệnh bị suy thận nặng (độ thanh thải creatinine ≤ 30mL/phút) hoặc những người bệnh bị suy gan.\nKhông cần điều chỉnh liều khởi đầu Hyzaar® 50/12.5 cho người bệnh cao tuổi. Không nên sử dụng Hyzaar® 100/25 (Fortzaar) là liều khởi đầu cho nhóm người bệnh này.\nGiảm nguy cơ mắc bệnh tim mạch và tử vong do tim mạch ở người bệnh cao huyết áp bị phì đại tâm thất trái\nLiều khởi đầu thông thường là 50mg losartan, mỗi ngày uống một lần. Nếu không đạt được mức huyết áp mục tiêu với liều Losartan 50mg, thì có thể điều chỉnh liều bằng cách sử dụng phối hợp Losartan với hydrochlorothiazide liều thấp (12.5mg) và nếu cần thiết có thể tăng liều lên mức Losartan 100mg/hydrochlorothiazide 12.5mg (Hyzaar Plus), mỗi ngày uống một lần. Hyzaar® 50/12.5 và Hyzaar 100/25 (Fortzaar) là các công thức phù hợp ở những người bệnh cần sử dụng Losartan phối hợp với hydrochlorothiazide.\nTrẻ em\nChưa xác định được độ an toàn và hiệu lực của thuốc đối với trẻ em.\nNgười cao tuổi\nTrong các nghiên cứu lâm sàng, chưa thấy khác biệt có ý nghĩa về hiệu quả và độ an toàn của Hyzaar® giữa người cao tuổi (≥ 65 tuổi) với người trẻ tuổi hơn (< 65 tuổi).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin đặc hiệu về điều trị khi dùng quá liều HYZAAR®. Phương pháp điều trị là chữa triệu chứng và hỗ trợ. Cần ngừng ngay HYZAAR® và theo dõi kỹ người bệnh. Các biện pháp được đề nghị là gây nôn nếu vừa mới uống HYZAAR®, bù nước, cân bằng điện giải, xử trí hôn mê gan, xử trí tình trạng giảm huyết áp theo các quy trình thông thường.\nLosartan\nDữ liệu trên người về quá liều còn hạn chế. Biểu hiện có thể hay gặp nhất về quá liều là hạ huyết áp và nhịp tim nhanh; cũng có khi gặp tim đập chậm do kích thích dây phó giao cảm (dây thần kinh phế vị). Khi hạ huyết áp triệu chứng xảy ra, cần có biện pháp điều trị hỗ trợ.\nKhông thể loại bỏ Losartan và các chất chuyển hóa có hoạt tính của thuốc này bằng lọc máu.\nHydrochlorothiazide\nNhững dấu hiệu và triệu chứng chung nhất về quá liều thuốc lợi niệu này là giảm các điện giải (hạ kali máu, hạ clo máu, ha natri máu) và mất nước do lợi niệu mạnh. Nếu phối hợp với digitalis, thì tình trạng giảm kali máu có thể làm cho loạn nhịp tim trầm trọng thêm.\nChưa xác định được mức độ loại bỏ của hydrochlorothiazide bằng thẩm phân lọc máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hyzaar®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong những thử nghiệm lâm sàng với Losartan kali - hydrochlorothiazid, không nhận thấy có những phản ứng có hại đặc hiệu cho kiểu phối hợp này. Phản ứng có hại chỉ hạn chế ở những phản ứng đã từng gặp cho riêng Losartan, và/hoặc cho riêng hydrochlorothiazide. Tỷ lệ về phản ứng có hại nói chung của HYZAAR cũng tương đương với nhóm giả dược.\nNói chung, HYZAAR® dung nạp tốt. Phần lớn những phản ứng có hại là nhẹ và thoáng qua, và không cần ngừng thuốc.\nTrong thử nghiệm lâm sàng về tăng huyết áp vô căn có đối chứng, chóng mặt là tác dụng ngoại ý duy nhất xảy ra với tỷ lệ cao hơn ở nhóm giả dược, vào khoảng 1% hay hơn một chút ở những người dùng HYZAAR®. Trong một nghiên cứu lâm sàng có đối chứng trên những người bệnh cao huyết áp bị phì đại tâm thất trái, thường phối hợp Losartan với hydrochlorothiazide, nhìn chung được dung nạp tốt. Tác dụng phụ có liên quan đến thuốc thường gặp nhất là hoa mắt, suy nhược/mệt mỏi và chóng mặt.\nSau khi đưa HYZAAR® ra thị trường còn thấy thêm những tác dụng ngoại ý sau đây:\nRối loạn huyết học và hệ bạch huyết: Giảm tiểu cầu, thiếu máu, thiếu máu bất sản, thiếu máu tán huyết, giảm bạch cầu, chứng mất bạch cầu hạt.\nRối loạn hệ miễn dịch: Phản ứng phản vệ, phù mạch bao gồm phù thanh quản và thanh môn làm khó thở và/hoặc phù mặt, môi, họng và/hoặc lưỡi hiếm khi xảy ra ở bệnh nhân được điều trị với Losartan; một số những bệnh nhân này trước đây đã từng bị chứng phù mạch với những thuốc khác có chất ức chế ACE.\nRối loạn chuyển hóa và dinh dưỡng: Biếng ăn, tăng đường huyết, tăng axit uric máu, mất cân bằng điện giải bao gồm giảm natri máu và giảm kali máu.\nRối loạn tâm thần: Mất ngủ.\nRối loạn hệ thần kinh: Rối loạn vị giác, nhức đầu, đau nửa đầu, dị cảm.\nRối loạn mắt: Chứng thấy sắc vàng, nhìn bị mờ thoáng qua.\nRối loạn tim: Tim đập nhanh, mạch nhanh.\nRối loạn mạch: Hạ huyết áp tư thế liên quan đến liều lượng, viêm mạch hoại tử (Viêm mạch) (Viêm mạch da).\nRối loạn hô hấp, ngực và trung thất: Ho, sung huyết mũi, viêm họng, viêm xoang, nhiễm trùng đường hô hấp trên, suy hô hấp (bao gồm viêm phổi kẽ và phù phổi).\nRối loạn hệ tiêu hóa: Khó tiêu, đau bụng, kích ứng dạ dày, co thắt, tiêu chảy, táo bón, buồn nôn, nôn mửa, viêm tụy, viêm tuyến nước bọt.\nRối loạn hệ gan - mật: Viêm gan, vàng da (vàng da ứ mật trong gan).\nRối loạn da và mô dưới da: Phát ban, ngứa, ban xuất huyết (bao gồm ban xuất huyết Henoch - Schoenlein), hoại tử độc tính lớp biểu bì, mày đay, đỏ da, mẫn cảm với ánh sáng, lupus ban đỏ.\nRối loạn cơ xương và mô liên kết:Đau lưng, chuột rút, co cứng cơ, đau cơ, đau khớp.\nRối loạn thận và tiết niệu: Glucose niệu, rối loạn chức năng thận, viêm thận kẽ, suy thận.\nRối loạn hệ sinh sản và ngực: Rối loạn cương dương, liệt dương.\nRối loạn tổng quát và tại chỗ: Đau ngực, phù/sưng, mệt mỏi, sốt, suy nhược.\nKhảo sát: Những bất thường về chức năng gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hyzaar® chống chỉ định trong các trường hợp sau:\nNgười quá mẫn cảm với bất kỳ thành phần nào của sản phẩm này.\nNgười vô niệu.\nNgười quá mẫn cảm với các dẫn xuất khác thuộc nhóm sulfonamide.\nHyzaar® không được sử dụng cùng với aliskiren ở bệnh nhân đái tháo đường.\nThận trọng khi sử dụng\nLosartan - Hydrochlorothiazide\nĐộc tính đối với thai\nViệc sử dụng các thuốc tác động trên hệ renin - angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ làm giảm chức năng thận của thai, làm tăng bệnh tật và tử vong ở thai và trẻ sơ sinh. Kết quả thiếu ối có thể liên quan với giảm sản phổi và biến dạng bộ xương ở thai. Các tác dụng phụ có thể xảy ra ở trẻ sơ sinh bao gồm giảm sản xương sọ, vô niệu, hạ huyết áp, suy thận và tử vong. Khi phát hiện có thai, phải ngừng Hyzaar càng sớm càng tốt.\nQuá mẫn cảm\nPhù mạch.\nSuy gan, suy thận\nKhông dùng Hyzaar ở người suy gan hoặc suy thận nặng.\nLosartan\nSuy giảm chức năng thận\nỞ những người nhạy cảm, có thấy báo cáo về thay đổi chức năng thận, kể cả suy thận, coi như hậu quả của sự ức chế hệ renin - angiotensin; nếu ngừng thuốc, thì những thay đổi này có thể hồi phục.\nNhững thuốc khác mà tác động đến hệ renin - angiotensin có thể làm tăng urê - máu và creatinine - huyết thanh ở người hẹp động mạch thận hai bên hoặc hẹp động mạch thận ở người bệnh có một thận duy nhất. Những tác dụng này cũng gặp với losartan; nếu ngừng thuốc, thì những thay đổi về chức năng thận này cũng có thể hồi phục.\nHydrochlorothiazide\nHạ huyết áp và mất cân bằng dịch/điện giải\nNhư với mọi thuốc trị tăng huyết áp, có thể gặp hạ huyết áp triệu chứng ở một số người bệnh. Cần quan sát ở người bệnh những dấu hiệu lâm sàng về mất cân bằng dịch hoặc điện giải như giảm thể tích, giảm natri máu, giảm clo máu nhiễm kiềm, giảm magnesi máu hoặc giảm kali máu có thể xảy ra trong khi bị tiêu chảy hoặc nôn xảy đi xảy lại. Cần xét nghiệm điện giải trong huyết thanh thường kỳ với những khoảng cách thời gian thích hợp với những người bệnh này.\nTác dụng trên chuyển hóa và nội tiết\nDùng thiazide có thể làm giảm sự dung nạp glucose. Có thể tiến hành điều chỉnh liều lượng thuốc điều trị đái tháo đường, kể cả insulin.\nThiazide có thể làm giảm bài tiết calci qua nước tiểu và gây tăng calci huyết thanh nhẹ và gián đoạn. Tăng calci - máu rõ rệt có thể là hậu quả của tăng năng tuyến cận giáp trạng thể ẩn. Cần ngừng dùng thiazid trước khi tiến hành các thử nghiệm về chức năng tuyến cận giáp.\nDùng thuốc lợi niệu thiazid có thể làm tăng cholesterol và triglyceride.\nThiazid có thể làm tăng acid uric máu và/hoặc gây bệnh gút ở một số người. Vì Losartan làm giảm acid uric máu nên phối hợp Losartan với hydrochlorothiazide sẽ làm giảm sự tăng acid uric gây nên do thuốc lợi niệu này.\nNhững thận trọng khác\nỞ người dùng thiazid, có gặp những phản ứng quá mẫn dù có hoặc không có tiền sử về dị ứng hoặc hen phế quản. Có gặp cơn kịch phát hoặc hoạt hóa lupus ban đỏ hệ thống sau khi dùng thiazid\nKhả năng lái xe và vận hành máy móc\nCho tới nay, chưa có thông tin nào chứng tỏ rằng Hyzaar có ảnh hưởng lên khả năng lái xe hay vận hành máy móc của người sử dụng.\nThời kỳ mang thai\nCác thuốc tác động trực tiếp trên hệ renin - angiotensin có thể gây ra tổn thương và chết thai đang phát triển. Khi phát hiện có thai, phải ngừng Hyzaar® càng sớm càng tốt.\nMặc dù chưa có kinh nghiệm về sử dụng Hyzaar® ở người mang thai, nhưng các nghiên cứu trên động vật với Losartan kali đã chứng minh thuốc gây tổn hại cho thai và động vật sơ sinh, có khi tử vong, cơ chế được coi như thông qua tác động trên hệ renin - angiotensin. Ở người, sự bài tiết qua thận của thai phụ thuộc vào sự phát triển của hệ renin - angiotensin được bắt đầu từ quý hai của thai kỳ; như vậy, nguy cơ với thai sẽ tăng nếu mẹ dùng HYZAAR® trong quý hai và quý ba của thai kỳ.\nViệc sử dụng các thuốc tác động trên hệ renin - angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ làm giảm chức năng thận của thai, làm tăng bệnh tật và tử vong ở thai và trẻ sơ sinh. Kết quả thiếu ối có thể liên quan với giảm sản phổi và biến dạng bộ xương ở thai. Các tác dụng phụ có thể xảy ra ở trẻ sơ sinh bao gồm giảm sản xương sọ, vô niệu, hạ huyết áp, suy thận và tử vong. Khi phát hiện có thai, phải ngừng Hyzaar® càng sớm càng tốt.\nNhững kết quả có hại trên thường liên quan với việc sử dụng những thuốc này trong ba tháng giữa và ba tháng cuối của thai kỳ. Hầu hết các nghiên cứu dịch tễ học khảo sát các bất thường ở thai sau khi phơi nhiễm thuốc chống tăng huyết áp sử dụng trong ba tháng đầu của thai kỳ đã không phân biệt các thuốc ảnh hưởng đến hệ renin - angiotensin với các thuốc chống tăng huyết áp khác.\nViệc xử trí thích hợp tăng huyết áp ở người mẹ trong khi mang thai là điều quan trọng để tối ưu hóa kết quả cho cả mẹ và thai. Trong trường hợp đặc biệt khi không có phương pháp điều trị thay thế nào thích hợp cho việc trị liệu bằng thuốc ảnh hưởng đến hệ renin - angiotensin đối với một bệnh nhân riêng biệt, phải báo cho người mẹ biết về nguy cơ có thể xảy ra đối với thai.\nCần thực hiện kiểm tra siêu âm hàng loạt để đánh giá môi trường trong màng ối. Ngừng dùng hyzaar nếu quan sát thấy thiếu ối trừ khi thuốc này được xem là thuốc cứu mạng sống cho người mẹ. Xét nghiệm thai có thể thích hợp, dựa trên tuần tuổi thai. Tuy nhiên, bác sĩ và bệnh nhân nên biết rằng thiếu ối có thể không biểu lộ cho đến sau khi thai đã bị tổn thương kéo dài không thể hồi phục. Cần theo dõi chặt chẽ những trẻ sơ sinh có tiền sử phơi nhiễm hyzaar trong tử cung về các biểu hiện hạ huyết áp, thiểu niệu và tăng kali huyết.\nThiazid qua được hàng rào nhau thai và xuất hiện ở máu dây rốn. Không khuyến cáo dùng thuốc lợi niệu cho người khoẻ mạnh mang thai và việc này có thể đưa cả mẹ và thai tới những rủi ro không cần thiết, như bệnh vàng da của thai và sơ sinh, chứng giảm tiểu cầu và có thể cả những phản ứng có hại khác đã gặp ở người lớn thuốc lợi niệu không dự phòng được sự phát triển của nhiễm độc thai nghén và không có bằng chứng đáng tin cậy cho thấy thuốc lợi niệu có ích để điều trị nhiễm độc thai nghén.\nThời kỳ cho con bú\nChưa rõ Losartan có bài tiết qua sữa mẹ hay không. Thiazid qua được sữa mẹ. Vì có tác dụng có hại cho trẻ bú mẹ, nên cần quyết định hoặc ngừng cho con bú hoặc ngừng thuốc, tuỳ theo tầm quan trọng của việc dùng thuốc với người mẹ.\nTương tác thuốc\nLosartan\nTrong các thử nghiệm về dược động học lâm sàng, chưa xác định được tương tác nào có ý nghĩa lâm sàng với hydrochlorothiazid, digoxin, warfarin, cimetidine, phenobarbital (xin đọc phần Hydrochlorothiazid: Alcohol, barbiturat hoặc các thuốc gây nghiện ở phần dưới), ketoconazol và erythromycin. Đã có những báo cáo về việc làm giảm mức độ của các chất chuyển hoá còn hoạt tính của rifampin và fluconazole. Giá trị lâm sàng của các tương tác này vẫn chưa được đánh giá đầy đủ.\nCũng như với các thuốc khác thuộc nhóm ức chế thụ thể angiotensin II hoặc có tác dụng tương tự, khi dùng kèm với thuốc lợi niệu giữ kali (như spironolacton, triamteren, amiloride), thuốc bổ sung kali, các chất thay thế muối có chứa kali, đều có thể dẫn tới tăng kali - huyết thanh.\nCũng như các thuốc khác ảnh hưởng lên sự bài tiết natri, cũng có thể làm giảm sự bài tiết lithium. Do đó, nếu dùng muối lithium cùng với thuốc ức chế thụ thể angiotensin II thì phải theo dõi chặt lượng lithium trong huyết thanh.\nCác thuốc kháng viêm không steroid (NSAIDs), kể cả các chất ức chế chọn lọc cyclooxygenase - 2 (chất ức chế COX - 2), có thể làm giảm tác dụng của thuốc lợi niệu và các thuốc trị cao huyết áp khác. Vì thế, tác dụng hạ áp của các chất ức chế thụ thể angiotensin II có thể bị suy giảm bởi các NSAIDs, kể cả các chất ức chế chọn lọc COX - 2.\nỞ một số người bệnh bị rối loạn chức năng thận đã được điều trị bằng các thuốc kháng viêm không steroid trong đó có các chất ức chế chọn lọc cyclooxygenase - 2, việc sử dụng đồng thời các chất ức chế thụ thể angiotensin II có thể dẫn đến suy giảm hơn nữa chức năng thận. Những tác dụng này thông thường có thể hồi phục khi dừng thuốc.\nViệc ức chế kép hệ renin - angiotensin - aldosterone (RAAS) bằng cách kết hợp các thuốc ức chế thụ thể angiotensin, thuốc ức chế men chuyển ACE hoặc aliskiren thì đi kèm với tăng nguy cơ gây hạ huyết áp, ngất, tăng kali máu, và thay đổi chức năng thận (kể cả suy thận cấp) so với khi sử dụng đơn trị liệu. Theo dõi chặt chẽ huyết áp, chức năng thận và điện giải trên bệnh nhân sử dụng Hyzaar và các thuốc khác gây ảnh hưởng tới RAAS. Không được dùng đồng thời aliskiren với Hyzaar trên bệnh nhân đái tháo đường. Tránh sử dụng aliskiren với Hyzaar trên bệnh nhân suy thận (GFR < 60mL/ phút).\nHydrochlorothiazide\nKhi phối hợp, thì những thuốc sau đây có thể tương tác với thuốc lợi niệu thiazid:\nAlcohol, barbiturat hoặc thuốc gây nghiện\nLàm trầm trọng thêm tác dụng phụ là hạ huyết áp tư thế đứng.\nThuốc hạ đường huyết (insulin và các thuốc uống)\nCần điều chỉnh liều lượng thuốc làm hạ đường huyết.\nCác thuốc trị tăng huyết áp khác: Tác dụng hiệp đồng.\nCholestyramine và nhựa colestipol\nLàm giảm hấp thu hydrochlorothiazide khi có mặt nhựa trao đổi anion. Liều đơn của cholestyramine hoặc nhựa colestipol kết hợp với hydrochlorothiazide làm giảm hấp thu thiazid qua ống tiêu hóa theo thứ tự là 85% và 43%.\nCorticoid, ACTH\nLàm tăng sự mất điện giải, đặc biệt là giảm kali máu.\nCác amin làm co mạch (nhựa adrenaline)\nCó thể làm giảm đáp ứng với amin làm co mạch, nhưng không đủ căn cứ để ngừng sử dụng.\nThuốc giãn cơ loại không khử cực (như tubocurarin)\nCó thể làm tăng đáp ứng với thuốc giãn cơ.\nLithium\nThuốc lợi niệu làm giảm độ thanh thải của thận với lithium và tạo nguy cơ cao về độc tính của lithium, vì vậy không nên phối hợp. Đọc kỹ tờ hướng dẫn sử dụng lithium trước khi dùng các chế phẩm này.\nThuốc chống viêm không steroid (NSAID) kể cả các chất ức chế cyclooxygenase -\nỞ một số người, dùng thuốc chống viêm không steroid kể cả các chất ức chế chọn lọc cyclooxygenase - 2 sẽ làm giảm tác dụng của thiazid về lợi niệu, thải natri và trị tăng huyết áp.\nTương tác với các thử nghiệm trong phòng thí nghiệm\nDo tác dụng lên chuyển hóa calci, nên thiazid có thể có tương tác với các thử nghiệm về chức năng tuyến cận giáp trạng.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C (86°F)."
}