{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Ihybes-H 150 Agimexpharm điều trị tăng huyết áp vô căn (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nIrbesartan\nHydroclorothiazid\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ihybes-H 150mg là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm có thành phần chính là Irbesartan và Hydroclorothiazid để điều trị tăng huyết áp vô căn ở người lớn, đặc biệt các trường hợp không kiểm soát được huyết áp bằng liệu pháp dùng một thuốc.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ihybes-H 150\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIrbesartan\n150mg\nHydroclorothiazid\n12.5mg",
    "usage": "Công dụng của Thuốc Ihybes-H 150\nChỉ định\nThuốc Ihybes-H 150mg chỉ định trong trường hợp điều trị tăng huyết áp vô căn ở người lớn, đặc biệt các trường hợp không kiểm soát được huyết áp bằng liệu pháp dùng một thuốc.\nDược lực học\nIhybes-H 300 là kết hợp của một đối kháng thụ thể angiotensin-II, irbesartan, và thuốc lợi tiểu họ thiazid là hydroclorothiazid. Sự kết hợp của các thành phần này tạo ra hiệu quả chống tăng huyết áp, làm giảm huyết áp ở một mức độ tốt hơn so với khi dùng riêng lẻ từng thành phần.\nIrbesartan là một dẫn chất tetrazol, một chất phong bế các thụ thể typ 1 của angiotensin II typ AT.\nIrbesartan ức chế tác dụng sinh lý của angiotensin-II, kể cả tác dụng tiết aldosteron và co mạch, do ức chế chọn lọc thụ thể AT1 của angiotensin II ở nhiều mô, bao gồm cả tuyến thượng thận và cơ trơn thành mạch.\nKhi dùng Irbesartan với liều khuyến cáo nồng độ kali huyết không thay đổi nhiều trừ khi có suy thận hoặc suy tim.\nThuốc làm hạ huyết áp nhưng tần số tim thay đổi rất ít. Tác dụng hạ huyết áp phụ thuộc vào liều và có khuynh hướng không hạ thêm khi uống một liều cao hơn 300 mg/lần mỗi ngày.\nHuyết áp hạ tối đa trong khoảng 3 – 6 giờ sau khi uống. Tác dụng chống tăng huyết áp duy trì ít nhất 24 giờ.\nHiệu quả chống tăng huyết áp biểu hiện trong vòng 1 – 2 tuần. Hiệu quả tối đa đạt được trong vòng 4 – 6 tuần kể từ khi bắt đầu điều trị và duy trì khi điều trị lâu dài. Nếu ngừng điều trị huyết áp lại dần dần trở lại trị số ban đầu, nhưng không có hiện tượng bệnh nặng đột ngột khi ngừng thuốc.\nHydrochlorothiazide:\nHydroclorothiazid là một thuốc thuộc nhóm thuốc lợi tiểu thiazid làm tăng bài tiết natri clorid và nước kèm theo do cơ chế ức chế tái hấp thu các ion natri và clorid ở ống lượn xa.\nSự bài tiết các chất điện giải khác cũng tăng đặc biệt là kali và magnesi, còn calci thì giảm. Hydroclorothiazid cũng làm giảm hoạt tính carbonic anhydrase nên làm tăng bài tiết bicarbonat nhưng tác dụng này thường nhỏ so với tác dụng bài tiết Cl – và không làm thay đổi đáng kể pH nước tiểu.\nCác thiazid có tác dụng lợi tiểu mức độ vừa phải, vì khoảng 90% ion natri đã được tái hấp thu trước khi đến ống lượn xa là vị trí chủ yếu thuốc có tác dụng.\nHydroclorothiazid có tác dụng hạ huyết áp, trước tiên có lẽ do giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài niệu natri.\nSau đó trong quá trình dùng thuốc, tác dụng hạ huyết áp tùy thuộc vào sự giảm sức cản ngoại vi, thông qua sự thích nghi dần của các mạch máu trước tình trạng giảm nồng độ Na+. Vì vậy, tác dụng hạ huyết áp của hydroclorothiazid thể hiện chậm sau 1 – 2 tuần, còn tác dụng lợi tiểu xảy ra nhanh có thể thấy ngay sau vài giờ. Hydroclorothiazid làm tăng tác dụng của các thuốc hạ huyết áp khác.\nViệc kết hợp Irbesartan và hydroclorothiazid tạo ra việc giảm huyết áp có tính chất cộng hợp thông qua các mức liều điều trị của chúng. Dùng liều duy nhất trong ngày 150 mg Irbesartan và 12,5 mg hydroclorothiazid làm giảm huyết áp tâm thu/tâm trương trung bình đáy (24 giờ sau dùng thuốc) là 12,9/6,9 mmHg ở những bệnh nhân tăng huyết áp nhẹ đến trung bình.\nHiệu quả này đạt đỉnh trong 3-6 giờ. Khi đánh giá hiệu quả thông qua việc theo dõi huyết áp liên tục 24 giờ, việc kết hợp Irbesartan 150 mg và 12,5 mg dùng một lần/ngày làm giảm hằng định huyết áp suốt 24 giờ với việc giảm huyết áp tâm thu/tâm trương 24 giờ so với giả dược là 15,8/10,0 mmHg.\nỞ những bệnh nhân mà huyết áp không được kiểm soát một cách thích ứng chỉ với hydroclorothiazid, việc kết hợp thêm Irbesartan giúp làm giảm thêm huyết áp tâm thu/tâm trương so với giả dược trung bình là 11,1 / 7,2mmHg.\nTác động làm hạ huyết áp của Irbesartan khi kết hợp với với hydroclorothiazid là xuất hiện rõ rệt kể từ sau khi dùng liều đầu tiên và rõ nhất là sau 1-2 tuần, và hiệu quả này đạt tối đa sau 6-8 tuần. Trong các nghiên cứu có theo dõi dài hạn, hiệu quả của irbesartan/hydroclorothiazid được duy trì suốt hơn 1 năm.\nHiệu quả của Irbesartan không bị ảnh hưởng bởi tuổi và giới.\nDược động học\nViệc kết hợp Irbesartan với hydroclorothiazid không làm ảnh hưởng lên dược động học của từng thành phần thuốc.\nIrbesartan\nHấp thu:\nSau khi uống, irbesartan được hấp thu nhanh qua ống tiêu hóa với sinh khả dụng từ 60-80%. Thức ăn không làm thay đổi nhiều tính sinh khả dụng của thuốc. Nồng độ đỉnh trong huyết tương đạt được khoảng 1 – 2 giờ sau 1 liều uống. Nồng độ thuốc trong máu đạt đến trang thái cân bằng ổn định sau 3 ngày uống thuốc.\nPhân bố:\nTỉ lệ liên kết với protein huyết tương khoảng 96%. Thể tích phân bố của thuốc vào khoảng 53-93 lít.\nChuyển hoá:\nIrbesartan được chuyển hóa một phần ở gan chủ yếu bởi CYP 2C9 và có thể bởi cả liên hợp với acid glucuronic. Các sản phẩm chuyển hóa không có hoạt tính.\nThải trừ:\nThuốc thải trừ qua mật và nước tiểu, sau khi uống khoảng 20% lượng thuốc thải trừ qua nước tiểu ở dạng chuyển hóa và dưới 2% ở dạng không chuyển hóa. Nửa đời bán thải là 11-15 giờ.\nHydroclorothiazid\nSau khi uống, hydroclorothiazid hấp thu tương đối nhanh, khoảng 65 – 75% liều sử dụng, tuy nhiên tỷ lệ này có thể giảm ở người suy tim. Hydroclorothiazid tích lũy trong hồng cầu. Thuốc thải trừ chủ yếu qua thận, phần lớn dưới dạng không chuyển hóa. Nửa đời của hydroclorothiazid khoảng 9,5 – 13 giờ, nhưng có thể kéo dài trong trường hợp suy thận nên cần điều chỉnh liều. Hydroclorothiazid đi qua hàng rào nhau thai, phân bố và đạt nồng độ cao trong thai nhi.\nTác dụng lợi tiểu xuất hiện sau khi uống 2 giờ, đạt tối đa sau 4 giờ và kéo dài khoảng 12 giờ.\nTác dụng chống tăng huyết áp xảy ra chậm hơn tác dụng lợi tiểu nhiều và chỉ có thể đạt được tác dụng đầy đủ sau 2 tuần, ngay cả với liều tối ưu giữa 12,5 – 25 mg/ngày. Điều quan trọng cần biết là tác dụng chống tăng huyết áp của hydroclorothiazid thường đạt được tối ưu ở liều 12,5 mg (nửa viên 25 mg).\nCác hướng dẫn điều trị và thử nghiệm lâm sàng hiện đại đều nhấn mạnh cần sử dụng liều thấp nhất và tối ưu, điều đó làm giảm được nguy cơ tác dụng có hại. Vấn đề quan trọng là phải chờ đủ thời gian để đánh giá sự đáp ứng của cơ thể đối với tác dụng hạ huyết áp của hydroclorothiazid, vì tác dụng trên sức cản ngoại vi cần phải có thời gian mới thể hiện rõ.",
    "dosage": "Cách dùng Thuốc Ihybes-H 150\nCách dùng\nThuốc Ihybes-H 150mg dùng đường uống, có thể uống trong, trước hoặc sau bữa ăn.\nLiều dùng\nLiều khởi đầu và duy trì thông thường hàng ngày là uống 1 viên/1 lần/ngày. Dùng liều này thường kiểm soát huyết áp trong 24 giờ tốt hơn liều ½ viên.\nIhybes-H 150 được dùng cho những bệnh nhân tăng huyết áp không được kiểm soát thỏa đáng bởi từng đơn chất hydroclorothiazid hoặc irbesartan 150mg.\nSuy thận: Do trong thành phần có hydroclorothiazid, Ihybes-H 150 không được khuyên dùng cho những bệnh nhân suy chức năng thận trầm trọng (độ thanh thải creatinin 30 ml/phút.\nNên dùng liều khởi đầu thấp ½ viên đối với những bệnh nhân đang chạy thận nhân tạo.\nGiảm thể tích máu: Trước khi dùng Ihybes-H 150 cần điều chỉnh việc giảm thể tích máu hoặc mất nước và muối.\nSuy gan: Không cần phải điều chỉnh liều ở những bệnh nhân có suy gan nhẹ hoặc vừa. Chưa có kinh nghiệm lâm sàng đối với bệnh nhân bị suy gan nặng.\nNgười già: Mặc dù nên điều trị với liều khởi đầu là ½ viên, đối với bệnh nhân trên 75 tuổi thường cũng không cần điều chỉnh liều đối với người già.\nTrẻ em: Chưa xác định được về tính an toàn và hiệu quả của Ihybes-H 150 ở trẻ em.\nLiều dùng cần được điều chỉnh sau 1 – 2 tháng nếu huyết áp chưa được kiểm soát. Có thể cần điều trị nhiều tháng mới kiểm soát tốt được huyết áp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Ihybes-H 150mg mà bạn có thể gặp:\nDo Irbesartan\nCác tác dụng không mong muốn do Irbesartan gây ra nói chung là nhẹ và thoáng qua.\nThường gặp, ADR > 1/100:\nChóng mặt; nhức đầu và hạ huyết áp thế đứng liên quan đến liều dùng; tụt huyết áp có thể xảy ra đặc biệt ở người bệnh bị giảm thể tích máu (như khi người bệnh đang dùng thuốc lợi tiểu liều cao).\nSuy thận và giảm huyết áp nặng khi có hẹp động mạch thận hai bên.\nÍt gặp, 1/1000 1/100:\nMệt mỏi, hoa mắt, chóng mặt, đau đầu.\nGiảm kali huyết, tăng acid uric huyết, tăng glucose huyết, tăng lipid huyết (ở liều cao).\nÍt gặp, 1/1000 < ADR < 1/100:\nHạ huyết áp tư thế, loạn nhịp tim.\nBuồn nôn, nôn, chán ăn, táo bón, ỉa chảy, co thắt ruột.\nMày đay, phát ban, nhạy cảm ánh sáng.\nHạ magnesi huyết, hạ natri huyết, tăng calci huyết, kiềm hóa giảm clor huyết, hạ phosphat huyết.\nHiếm gặp, ADR < 1/1000:\nPhản ứng phản vệ, sốt; giảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu, thiếu máu bất sản, thiếu máu tan huyết; rối loạn giấc ngủ, trầm cảm.\nViêm mạch, ban, xuất huyết; viêm gan, vàng da ứ mật trong gan, viêm tụy.\nKhó thở, viêm phổi, phù phổi (phản ứng phản vệ); suy thận, viêm thận kẽ, liệt dương; mờ mắt.\nPhản ứng tăng acid uric huyết có thể khởi phát cơn bệnh gút tiềm tàng. Có thể xảy ra hạ huyết áp tư thế khi dùng đồng thời với rượu, thuốc gây mê và thuốc an thần.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ihybes-H 150mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thành phần của thuốc.\nPhụ nữ có thai.\nPhụ nữ đang cho con bú.\nBệnh gút, tăng acid uric huyết, chứng vô niệu, bệnh Addison, chứng tăng calci huyết, suy gan và suy thận nặng (độ thanh thải creatinin < 30 ml/phút).\nThận trọng khi sử dụng\nDo Irbesartan\nGiảm thể tích máu: Có thể xảy ra hạ huyết áp triệu chứng, nhất là sau khi uống liều đầu tiên, ở những bệnh nhân bị giảm thể tích máu như mất muối và nước do dùng nhóm lợi tiểu mạnh, ăn kiêng hạn chế muối, tiêu chảy hoặc nôn mửa cần điều chỉnh các tình trạng này trước khi bắt đầu trị liệu với Irbesartan.\nHẹp động mạch thận: Có nguy cơ gia tăng tụt huyết áp nặng và suy thận khi bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch của một thận chức năng được điều trị với các thuốc có tác động lên hệ thống renin-angiotensin-aldosterone.\nSuy thận và ghép thận: Khi dùng Irbesartan cho những bệnh nhân suy thận, cần kiểm tra thường xuyên nồng độ kali, creatinin trong huyết thanh.\nTăng kali huyết: Có thể gặp phải hiện tượng tăng kali huyết khi dùng irbesartan, đặc biệt là những người có chức năng tim, thận kém. Cần thường xuyên kiểm tra nồng độ kali trong huyết ở những bệnh nhân này. Tránh dùng đồng thời irbesartan với thuốc lợi tiểu giữ kali.\nChứng hẹp van 2 lá và hẹp van động mạch chủ, bệnh cơ tim tắc nghẽn phì đại: Đặc biệt thận trọng đối với những bệnh nhân bị chứng hẹp van 2 lá hoặc hẹp van động mạch chủ, hoặc bị bệnh cơ tim phì đại tắc nghẽn.\nTăng aldosteron tiên phát: Không khuyến cáo dùng Irbesartan.\nDo Hydroclorothiazid\nDo thành phần thuốc có hydroclorothiazid nên người bệnh phải được theo dõi định kỳ điện giải trong huyết thanh và nước tiểu, nhất là người bệnh dùng corticosteroid, ACTH hoặc digitalis, quinidin (nguy cơ xoắn đỉnh gây rung thất).\nSuy thận nặng: Tăng urê huyết và có thể làm suy giảm thêm chức năng thận.\nSuy gan: Dễ bị hôn mê gan.\nGút: Bệnh nặng lên.\nĐái tháo đường: Chú ý điều chỉnh thuốc (insulin, thuốc hạ glucose huyết).\nTác dụng hạ huyết áp của hydroclorothiazid tăng lên ở người bệnh sau cắt bỏ thần kinh giao cảm.\nTăng cholesterol và triglycerid trong máu. Chú ý khi dùng thuốc ở người có tuổi vì dễ mất cân bằng điện giải.\nTương tác thuốc\nVới các thuốc chống tăng huyết áp khác:\nTác động hạ huyết áp của Ihybes-H 150 có thể tăng thêm khi dùng kèm với các thuốc chống tăng huyết áp khác. Irbesartan và hydroclorothiazid (ở liều điều trị) có thể phối hợp an toàn với các thuốc chống tăng huyết áp khác bao gồm thuốc chẹn bêta, thuốc chẹn calci.\nMọi điều trị trước bằng thuốc lợi tiểu ở liều cao có thể tạo ra hiện tượng giảm thể tích máu và nguy cơ tụt huyết áp khi bắt đầu điều trị với irbesartan có hoặc không có kèm thuốc lợi tiểu thiazid trừ khi sự mất dịch nhiều đã được điều chỉnh.\nCác thuốc ảnh hưởng đến kali:\nTác động mất kali của hydroclorothiazid được giảm thiểu do tác động giữ kali của irbesartan. Tuy nhiên, tác động này của hydroclorothiazid trên kali huyết thanh có khả năng xảy ra khi dùng phối hợp các thuốc khác gây mất kali và hạ kali huyết (ví dụ như thuốc lợi tiểu bài tiết kali niệu, thuốc nhuận tràng, amphotericin, carbenoxolone, natri penicillin G, các dẫn chất của acid salicylic).\nNgược lại, dựa trên kinh nghiệm của việc dùng các thuốc khác làm giảm hệ thống renin-angiotensin, dùng chung với các thuốc lợi tiểu giữ kali, bổ sung kali, các muối thay thế có chứa kali hoặc các thuốc khác có thể tăng mức độ kali huyết thanh (như natri heparin) có thể làm tăng kali huyết thanh.\nCác thuốc bị ảnh hưởng bởi sự rối loạn kali huyết thanh:\nViệc theo dõi định kỳ kali huyết thanh được khuyến cáo khi dùng chung Ihybes-H 150 với các thuốc bị ảnh hưởng bởi sự rối loạn kali huyết thanh (như các glycoside digitalis, thuốc chống loạn nhịp).\nLithi:\nTăng nồng độ lithi huyết thanh và độc tính có thể hồi phục được đã được báo cáo khi phối hợp với các thuốc ức chế enzym chuyển.\nNgoài ra độ thanh thải thận của lithi bị giảm bớt bởi thiazid. Do đó nguy cơ độc tính của lithi có thể tăng thêm với Ihybes-H 150. Nên thận trọng khi dùng chung Lithi và Ihybes-H 150 và theo dõi cẩn thận nồng độ lithi huyết thanh.\nCác thông tin khác về tương tác của irbesartan:\nDược động học của digoxin không thay đổi khi dùng kết hợp với 150mg irbesartan ở người khoẻ mạnh.\nCác thông tin khác về tương tác của hydroclorothiazid:\nDo Ihybes-H 150 có chứa Hydroclorothiazid thuộc nhóm thuốc lợi tiểu thiazid nên có thể xảy ra tương tác khi dùng cùng các thuốc sau:\nRượu, barbiturat hoặc thuốc ngủ gây nghiện:\nTăng tiềm lực hạ huyết áp thế đứng.\nThuốc chống đái tháo đường (thuốc uống và insulin):\nCần phải điều chỉnh liều do tăng glucose huyết.\nCorticosteroid, ACTH:\nLàm tăng mất điện giải, đặc biệt là giảm kali huyết.\nAmin tăng huyết áp (thí dụ norepinephrin):\nCó thể làm giảm đáp ứng với amin tăng huyết áp, nhưng không đủ để ngăn cản sử dụng.\nThuốc giãn cơ (thí dụ tubocurarin):\nCó thể làm tăng đáp ứng với thuốc giãn cơ.\nThuốc chống viêm không steroid:\nCó thể làm giảm tác dụng lợi tiểu, natri niệu và tác dụng hạ huyết áp của thiazid ở một số người bệnh. Vì vậy nếu dùng cùng, phải theo dõi để xem có đạt hiệu quả mong muốn về lợi tiểu không.\nQuinidin:\nDễ gây xoắn đỉnh, làm rung thất gây chết.\nLàm giảm tác dụng của các thuốc chống đông máu, thuốc chữa bệnh gút.\nLàm tăng tác dụng của thuốc gây mê, glycosid, vitamin D.\nNhựa cholestyramin hoặc colestipol: Có tiềm năng gắn thuốc lợi tiểu thiazid, làm giảm sự hấp thu những thuốc này qua đường tiêu hóa.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}