{
    "describe": "Thương hiệu:\nAstra\nThuốc Imdur 30mg AstraZeneca điều trị dự phòng đau thắt ngực (2 vỉ x 15 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích kéo dài\nQuy cách\nHộp 2 vỉ x 15 viên\nThành phần\nIsosorbide-5-mononitrate\nChỉ định\nCơn đau thắt ngực\nChống chỉ định\nViêm màng ngoài tim, Hẹp động mạch chủ, Huyết áp thấp, Nhồi máu cơ tim, Dị ứng thuốc, Á vảy nến, Suy tim, Cơ tim phì đại\nNhà sản xuất\nASTRAZENECA PHARMACEUTICAL\nNước sản xuất\nTrung Quốc\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Imdur 30mg là thuốc điều trị dự phòng đau thắt ngực của công ty AstraZeneca Pharmaceutical có dạng viên phóng thích kéo dài (Durules), màu hồng, hình bầu dục, có rãnh, khắc chữ A/II, kích thước 7 x 13 mm.\nDạng bào chế phóng thích kéo dài (Durules) của thuốc Imdur giúp hoạt chất chính isosorbid-5-mononitrat được phóng thích từ từ trong một thời gian dài. Cấu trúc khung bằng plastic (matrix) của viên Durules Imdur hoàn toàn trơ trong dịch tiêu hóa nhưng thường bị phân rã dưới ảnh hưởng của nhu động ruột khi tất cả hoạt chất đã được phóng thích.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Imdur 30mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIsosorbide-5-mononitrate\n30mg",
    "usage": "Công dụng của Thuốc Imdur 30mg\nChỉ định\nđau thắt ngực\nThuốc Imdur 30 mg được chỉ định để điều trị dự phòng\nDược lực học\nisosorbid dinitrat\nHoạt tính dược lý chính của isosorbid-5-mononitrat, chất chuyển hóa có hoạt tính của\nTác dụng điều trị phụ thuộc vào liều sử dụng. Nồng độ thấp trong huyết tương có tác dụng làm giãn tĩnh mạch, dẫn đến tăng chứa máu ở ngoại vi, giảm hồi lưu tĩnh mạch và giảm áp lực cuối kỳ tâm trương tâm thất trái (tiền tải).\nNồng độ thuốc cao trong huyết tương cũng làm giãn động mạch, do đó làm giảm sức cản mạch máu và huyết áp dẫn đến giảm hậu tải.\nIsosorbid-5-mononitrat cũng có tác dụng trực tiếp làm giãn động mạch vành. Bằng cách làm giảm thể tích và áp lực cuối kỳ tâm trương, thuốc làm giảm áp lực trong thành cơ tim, do đó làm cải thiện lưu lượng máu dưới nội tâm mạc. Do đó, tác dụng tổng hợp của isosorbid-5-mononitrat là giảm tải cho tim và cải thiện cân bằng cung/cầu oxy cho cơ tim.\nTrong các nghiên cứu có đối chứng với giả dược, liều Imdur duy nhất trong ngày đã được chứng tỏ là có hiệu quả trong việc kiểm soát đau thắt ngực về mặt tăng khả năng gắng sức và cải thiện triệu chứng, cũng như giảm các dấu hiệu thiếu máu cục bộ cơ tim. Thời gian tác động kéo dài ít nhất là 12 giờ. Vào thời điểm này, nồng độ thuốc trong huyết tương tương tự nồng độ thuốc 1 giờ sau khi uống thuốc, khoảng 1300 nmol/L.\nImdur có hiệu quả trong đơn liệu pháp cũng như khi phối hợp với các thuốc chẹn kênh canxi và thuốc ức chế thụ thể beta.\nHiệu quả lâm sàng của các nitrate có thể giảm đi khi dùng lặp đi lặp lại do nồng độ thuốc trong huyết tương cao và kéo dài. Điều này có thể tránh được bằng cách cho phép có một khoảng thời gian giữa các lần sử dụng mà nồng độ thuốc trong huyết tương thấp. Khi dùng Imdur liều duy nhất/ngày vào buổi sáng, nồng độ thuốc trong huyết tương cao vào ban ngày và thấp vào ban đêm.\nVới 60 mg Imdur liều duy nhất trong ngày, không nhận thấy có hiện tượng lờn thuốc về mặt tác dụng chống đau thắt ngực. Với Imdur, không quan sát thấy hiện tượng đau thắt ngực do phản ứng dội giữa các lần sử dụng như được mô tả đối với liệu pháp dùng miếng dán nitrate cách khoảng.\nDược động học\nHấp thu\nIsosorbid-5-mononitrat được hấp thu hoàn toàn và không bị chuyển hóa trong giai đoạn đầu đi qua gan. Sự hấp thu không bị ảnh hưởng đáng kể bởi thức ăn. Nồng độ thuốc tối đa trong huyết tương (khoảng 3000 nmol/L) đạt được khoảng 4 giờ sau khi lặp lại liều uống duy nhất 60 mg/ngày. Nồng độ thuốc trong huyết tương giảm dần đến khoảng 500 nmol/L vào thời điểm cuối giữa các liều thuốc (24 giờ sau khi dùng thuốc).\nPhân bố\nThể tích phân bố của Isosorbid-5-mononitrat vào khoảng 0,6 L/kg.\nThải trừ\nĐộ thanh thải hoàn toàn xấp xỉ 115 mL/phút. Thời gian bán thải khoảng 5 giờ. Sự thải trừ xảy ra do quá trình khử nitơ và phản ứng liên hợp. Các chất chuyển hóa được bài tiết chủ yếu qua thận. Chỉ khoảng 2% liều sử dụng được bài tiết dưới dạng không đổi qua thận.",
    "dosage": "Cách dùng Thuốc Imdur 30mg\nCách dùng\nThuốc Imdur có thể dùng hoặc không dùng chung thuốc với thức ăn. Viên 30 mg có rãnh và có thể bẻ đôi. Toàn bộ viên hoặc ½ viên không được nhai hoặc nghiền và nên uống cùng với ½ ly nước.\nLiều dùng\nLiều thường dùng là 60 mg, 1 lần/ngày vào buổi sáng. Liều có thể tăng lên 120 mg/ngày dùng 1 lần vào buổi sáng. Để giảm thiểu khả năng bị nhức đầu, liều khởi đầu có thể giảm còn 30 mg/ngày trong 2-4 ngày đầu tiên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntụt huyết áp\nTriệu chứng: Nhức đầu kiểu mạch đập. Những triệu chứng nặng hơn là kích thích, đỏ bừng mặt, toát mồ hôi lạnh, buồn nôn, nôn mửa, chóng mặt, ngất, nhịp tim nhanh và\nXử trí: Gây nôn, sử dụng than hoạt tính bằng đường uống. Trong trường hợp hạ huyết áp nặng, trước hết bệnh nhân nên được đặt ở tư thế nằm ngửa, kê cao chân. Truyền dịch đường tĩnh mạch, nếu cần.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Imdur 30mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ tim mạch: Hạ huyết áp, nhịp tim nhanh.\nNhức đầu\nHệ thần kinh trung ương:\nHệ tiêu hóa: Buồn nôn.\nÍt gặp, 1/1000 < ADR < 1/100\ntiêu chảy\nHệ tiêu hóa: Nôn,\nHiếm, 1/10000 < ADR < 1/1000\nHệ thần kinh trung ương: Ngất.\nHệ cơ-xương: Đau cơ.\nDa: Nổi ban, ngứa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Imdur 30 mg chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với hoạt chất hoặc bất cứ tá dược nào.\nSốc, hạ huyết áp, bệnh cơ tim phì đại tắc nghẽn và viêm màng ngoài tim, hẹp van động mạch chủ, thiếu máu nặng, nhồi máu cơ tim tâm thất phải.\nBệnh nhân đang điều trị bằng Imdur 30 mg không được dùng chất ức chế men Phosphodiesterase týp 5 (như: sildenafil).\nThận trọng khi sử dụng\nCần thận trọng theo dõi những bệnh nhân xơ vữa động mạch não nặng và hạ huyết áp.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân có thể bị chóng mặt khi sử dụng Imdur 30 mg lần đầu. Bệnh nhân nên xác định ảnh hưởng của Imdur đối với bản thân trước khi lái xe hoặc vận hành máy.\nThời kỳ mang thai\nTính an toàn và hiệu quả của Imdur 30 mg trong thời kỳ mang thai chưa được xác định.\nThời kỳ cho con bú\nTính an toàn và hiệu quả của Imdur 30 mg trong thời kỳ cho con bú chưa được xác định.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nDùng đồng thời Imdur và chất ức chế men Phosphodiesterase týp 5 có thể làm tăng tác động giãn mạch của Imdur, có khả năng dẫn đến tác dụng ngoại ý nặng như ngất hoạc nhồi máu cơ tim.",
    "preservation": "Bảo quản\nBảo quản nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}