{
    "describe": "Thương hiệu:\nHasan\nThuốc Imidu 60mg Hasan điều trị dự phòng cơn đau thắt ngực (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-15289-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích kéo dài\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nIsosorbid-5-mononitrat\nChỉ định\nSuy tim\nCơn đau thắt ngực\n,\nChống chỉ định\nViêm màng ngoài tim, Hẹp động mạch chủ, Dị ứng thuốc, Á vảy nến, Thiếu máu, Glôcôm, Trụy tim\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nImidu 60\ncông ty Hasan (Việt Nam)\nIsosorbid\ncơn đau thắt ngực\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Imidu 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIsosorbid-5-mononitrat\n60mg\nDược chất: Isosorbid-5-mononitrat 60 mg (dưới dạng Isosorbid-5-mononitrat 80% 75 mg).\nTá dược: Lactose monohydrat, povidon K30, HPMC 4000, PEG 6000, silic dioxyd keo khan, magnesi stearat.\nLoại thuốc và hàm lượng:\nThuốc tim mạch\nViên nén hình caplet, màu trắng, hai mặt lồi, một mặt có khắc rãnh ngang, cạnh và thành viên lành lặn. Viên có thể bẻ đôi (tương ứng với liều 30 mg).",
    "usage": "Công dụng của Thuốc Imidu 60mg\nChỉ định\nImidu 60\nđược chỉ định dùng để dự phòng cơn đau thắt ngực.\nDược lực học\nPhân loại dược lý: Thuốc điều trị dự phòng đau thắt ngực.\nMã ATC: C01DA14.\nCơ chế tác dụng\nIsosorbid-5-mononitrat (isosorbid mononitrat) thuộc nhóm thuốc giãn mạch, là chất chuyển hóa có hoạt tính của isosorbid dinitrat. Khi vào trong cơ thể, các nitrat được chuyển hóa thành gốc oxyd nitric (NO) nhờ glutathion-S-reductase và cystein. NO kết hợp với nhóm thiol thành nitrosothiol (R-SNO), chất này hoạt hóa guanylat cyclase để chuyển guanosin triphosphat (GTP) thành guanosin 3,5'- monophosphat vòng (GMPc).\nGMPc làm cho myosin trong các sợi cơ thành mạch không được hoạt hóa, không có khả năng kết hợp với actin nên làm giãn mạch.\nCác nitrat tác động chủ yếu trên hệ tĩnh mạch, với liều cao làm giãn cả hệ động mạch và cả mạch vành, từ đó làm giảm tiền và hậu gánh. Kết quả làm giảm huyết áp, nhất là huyết áp tâm thu, tuy không nhiều nhưng có thể gây phản xạ giao cảm làm mạch hơi nhanh và tăng sức co bóp cơ tim.\nCác nitrat còn có tác dụng ức chế kết tập tiểu cầu. Trong suy vành, giảm tiền gánh, giảm hậu gánh sẽ làm giảm công và mức tiêu thụ oxygen của cơ tim, cung và cầu về oxy của cơ tim được cân bằng sẽ nhanh chóng cắt cơn đau thắt ngực.\nThuốc cũng làm giãn động mạch vành, làm mất co thắt mạch. Dùng lâu dài còn có tác dụng phân bố lại máu có lợi cho các vùng dưới nội tâm mạc và làm phát triển hệ tuần hoàn bàng hệ.\nTrong suy tim, do làm giảm lượng máu về tim nên cải thiện được tiền gánh, làm giảm áp lực thất phải và áp lực tuần hoàn phổi. Như vậy làm giảm các dấu hiệu ứ máu, với liều thích hợp, thuốc lại làm giảm hậu gánh, tạo điều kiện cho tim tống máu tốt hơn, tăng thể tích tâm thu và cung lượng tim.\nDùng các nitrat lâu dài dễ xảy ra hiện tượng “giảm hoặc mất dung nạp thuốc”, làm mất dần tác dụng của thuốc.\nNgười ta giải thích có thể do thiếu dự trữ -SH, do thiếu enzyme glutathion-S-reductase cần thiết để chuyển hóa các nitrat, do tăng thể tích nội mạch, do hoạt hóa các cơ chế làm co mạch đáp ứng với hiệu ứng giãn mạch của thuốc. Vì vậy trong ngày nên có một thời gian khoảng ít nhất 8 giờ không dùng thuốc.\nDược động học\nHấp thu\nIsosorbid-5-mononitrat dễ dàng hấp thu qua đường tiêu hóa. Sinh khả dụng khoảng 77 – 80%. Nồng độ đỉnh trong huyết tương đạt được khoảng 3 - 4,5 giờ sau khi uống. Thức ăn làm giảm tốc độ hấp thu nhưng không ảnh hưởng đến mức độ hấp thu của thuốc.\nPhân bố\nIsosorbid-5-mononitrat ít gắn với protein huyết tương (<5%). Thể tích phân bố khoảng 0,6 L/kg.\nChuyển hóa\nIsosorbid-5-mononitrat chuyển hóa chính ở gan thành các chất không hoạt tính, bao gồm isosorbid và isosorbid glucuronic. Isosorbid-5-mononitrat không chuyển hóa lần đầu qua gan nên nồng độ trong huyết tương không khác nhau giữa những bệnh nhân khác nhau. Do đó, hiệu quả lâm sàng có thể lặp lại và dự đoán được.\nTại các tế bào cơ trơn mạch máu isosorbid-5-mononitrat biến đổi thành các dạng trinit hữu cơ, cuối cùng thành oxydnitric.\nThải trừ\nIsosorbid-5-mononitrat được đào thải chủ yếu qua nước tiểu dưới dạng những chất chuyển hóa (khoảng 2% dưới dạng nguyên vẹn). Thời gian bán thải khoảng 4 - 5 giờ, tổng độ thanh thải khoảng 115 mL/phút.\nTính tuyến tính\nĐã có báo cáo chứng minh viên nén tác dụng kéo dài isosorbid-5-mononitrat tuyến tính dược động cho đến mức liều 120 mg.\nDược động học trên một số đối tượng lâm sàng đặc biệt\nsuy gan\nBệnh nhân",
    "dosage": "Cách dùng Thuốc Imidu 60mg\nCách dùng\nUống liều duy nhất vào buổi sáng. Không được nhai hoặc nghiền viên thuốc. Nuốt nguyên viên hoặc nửa viên (sau khi bẻ đôi) với nước.\nBệnh nhân cần dùng thuốc theo đúng hướng dẫn của bác sĩ, không được tự ý ngừng thuốc. Không ngừng thuốc đột ngột, nên giảm dần liều lượng và tần suất dùng thuốc trước khi ngừng hẳn thuốc.\nLiều dùng\nNgười lớn\nLiều khởi đầu là 1 viên (60 mg/ngày, có thể tăng đến 2 viên (120 mg)/ngày sau vài ngày nếu cần thiết. Liều khởi đầu có thể giảm xuống 30 mg/ngày để hạn chế tác dụng không mong muốn đau đầu trong 2 - 4 ngày đầu.\nLiều lượng ở một số đối tượng lâm sàng đặc biệt:\nTrẻ em\nAn toàn và hiệu quả chưa được thiết lập ở trẻ em.\nNgười cao tuổi\nKhông có bằng chứng về việc điều chỉnh liều dùng ở người cao tuổi. Tuy nhiên, cần theo dõi đặc biệt ở các đối tượng tăng tính nhạy cảm với hạ huyết áp, suy gan hoặc suy thận rõ.\nLưu ý:\nNên sử dụng thuốc ở liều thấp nhất có hiệu quả.\nNguy cơ dung nạp thuốc gia tăng khi sử dụng dạng bào chế phóng thích kéo dài. Ở những bệnh nhân có hiện tượng dung nạp thuốc, nên sử dụng thuốc giải phóng từng đợt.\nLàm gì khi quên liều?\nNếu quên dùng thuốc, uống ngay sau khi nhớ ra. Nếu thời điểm nhớ ra gần với thời điểm uống liều tiếp theo, hãy bỏ qua liều đã quên và tiếp tục uống liều tiếp theo như thường lệ.\nKhông uống liều gấp đôi để bù cho liều đã quên.\nLàm gì khi quá liều?\nTriệu chứng\nTriệu chứng thường gặp nhất khi sử dụng quá liều là tụt huyết áp, đau đầu như búa bổ, nhịp tim nhanh, đỏ bừng mặt. Khi liều quá cao có thể xảy ra methemoglobin huyết.\nCách xử trí\nĐiều trị tụt huyết áp: Cần để bệnh nhân ở tư thế nằm nâng cao 2 chân, có thể tiêm truyền dịch, điều trị chứng xanh tím do methemoglobin huyết bằng cách tiêm tĩnh mạch chậm xanh methylen 1 - 2 mg/kg. Rửa dạ dày ngay lập tức nếu dung thuốc qua đường uống.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng. Không nên vứt bỏ thuốc vào nước thải hay rác sinh hoạt. Hỏi ý kiến dược sĩ cách bỏ thuốc không sử dụng nữa. Những biện pháp này sẽ giúp bảo vệ môi trường.",
    "adverse_effect": "Tác dụng phụ\nthuốc Imidu 60\nKhi sử dụng\nĐau đầu thường xảy ra khi bắt đầu dùng thuốc và thường khỏi sau 1 - 2 tuần điều trị. Liều khởi đầu có thể giảm xuống 30 mg/ngày để hạn chế tác dụng không mong muốn đau đầu trong 2 - 4 ngày đầu. Tụt huyết áp (chóng mặt, buồn nôn kèm ngất) thỉnh thoảng được báo cáo. Những triệu chứng này thường khỏi khi tiếp tục điều trị.\nTác dụng không mong muốn được phân nhóm theo tần suất: Rất thường gặp (ADR > 1/10), thường gặp (1/100 <ADR < 1/10), ít gặp (1/1.000<ADR < 1/100), hiếm gặp (1/10.000 < ADR < 1/1.000), rất hiếm gặp (ADR<1/10.000), không rõ tần suất (tần suất không được ước tính từ những dữ liệu có sẵn).\nĐau đầu\nThần kinh:\nTim mạch: Tụt huyết áp, tim nhanh (thường gặp).\ntiêu chảy\nTiêu hóa: Buồn nôn (thường gặp). Nôn,\nDa và mô dưới da: Ban đỏ, ngứa (hiếm gặp).\nCơ xương và mô liên kết: Đau cơ (rất hiếm gặp).",
    "careful": "Lưu ý\nChống chỉ định\nImidu 60\nchống chỉ định cho các trường hợp sau:\nQuá mẫn với isosorbid-5-mononitrat, các nitrat hay bất kỳ thành phần nào của thuốc.\nthiếu máu\nBệnh cơ tim phì đại tắc nghẽn, viêm màng ngoài tim co thắt, chèn ép tim, hẹp van động mạch chủ, hẹp van tim,\nNhồi máu cơ tim\ncấp tính kèm huyết áp làm đầy thấp, suy tuần hoàn cấp (sốc, trụy mạch) hoặc hạ huyết áp nặng.\nPhối hợp với các chất ức chế 5-phosphodiesterase (sildenafil, tadalafil, vardenafil...) do làm tăng tác dụng hạ huyết áp của nitrat.\nThận trọng khi sử dụng\nImidu 60 mg\nKhông sử dụng\nSử dụng thận trọng ở bệnh nhân có tiền sử nhồi máu cơ tim hoặc bệnh nhân bị nhược giáp, hạ thân nhiệt, suy dinh dưỡng, bệnh gan nặng, bệnh thận nặng. Nên sử dụng liều thấp nhất có hiệu quả.\nHiện tượng dung nạp đã xảy ra ở một số bệnh nhân dùng thuốc tác dụng kéo dài. Ở những bệnh nhân này, nên dùng thuốc giải phóng từng đợt. Không nên ngưng thuốc đột ngột mà cần giảm dần dần liều lượng và tần suất.\nTác dụng hạ huyết áp do nitrat có thể kèm theo nhịp tim chậm nghịch lý và tăng nguy cơ đau ngực. Hạ huyết áp nặng, đặc biệt ở tư thế đứng, có thể xảy ra ngay cả với liều thấp. Thận trọng ở bệnh nhân giảm thể tích hoặc hạ huyết áp từ trước.\nKhi sử dụng thuốc, phải tăng liều từ từ để tránh nguy cơ hạ huyết áp thế đứng và đau đầu ở một số bệnh nhân, nên ngồi hoặc nằm sau khi dùng thuốc.\nHạ huyết áp thế đứng nghiêm trọng kèm theo đau đầu nhẹ và choáng váng thường quan sát thấy khi dùng kèm với chế phẩm chứa cồn.\nThuốc ức chế 5-phosphodiesterase: Làm tăng tiềm lực hạ huyết áp của các nitrat và nitrit hữu cơ, có thể gây đe dọa tính mạng hoặc làm ảnh hưởng xấu đến huyết động học. Bác sĩ cần nắm rõ tiền sử dụng thuốc của bệnh nhân, đặc biệt ở các đối tượng nhồi máu cơ tim hoặc thiếu máu cục bộ. Cảnh báo cho bệnh nhân những tương tác có thể xảy ra để loại trừ khả năng sử dụng đồng thời các thuốc trên.\nLợi ích trên bệnh nhân suy tim sung huyết và nhồi máu cơ tim chưa được thiết lập, cần theo dõi lâm sàng và huyết động học chặt chẽ khi sử dụng thuốc. Tránh việc sử dụng các chế phẩm có tác dụng kéo dài trong giai đoạn điều trị ban đầu ở các bệnh nhân trên vì hiệu lực của thuốc khó chấm dứt nhanh chóng, có thể xảy ra hạ huyết áp quá mức và nhịp tim nhanh.\nImidu 60 mg có chứa lactose. Không nên sử dụng ở những bệnh nhân mắc các rối loạn di truyền hiếm gặp về không dung nạp galactose, thiếu hụt enzym Lapp lactase hoặc rối loạn hấp thu glucose-galactose.\nThời kỳ mang thai hoặc cho con bú\nPhụ nữ mang thai\nChưa có dữ liệu nghiên cứu lâm sàng về việc sử dụng isosorbid-5-mononitrat ở phụ nữ mang thai. Nghiên cứu trên động vật cho thấy độc tính sinh sản, tương quan trên người chưa được biết. Do đó, không nên sử dụng isosorbid-5-mononitrat cho phụ nữ mang thai trừ khi thật cần thiết.\nPhụ nữ cho con bú\nIsosorbid-5-mononitrat không nên được sử dụng cho phụ nữ cho con bú, trừ khi lợi ích lớn hơn nguy cơ có thể xảy ra.\nKhả năng lái xe và vận hành máy móc\nIsosorbid-5-mononitrat có ảnh hưởng trung bình đến khả năng lái xe, vận hành máy móc do có thể gây chóng mặt. Bệnh nhân chỉ nên lái xe hay vận hành máy móc khi đảm bảo mình không bị ảnh hưởng bởi tác dụng không mong muốn kể trên.\nTương tác thuốc\nNoradrenalin\n, acetylcholin, histamin\nIsosorbid-5-mononitrat có thể đối kháng tác dụng dược lý với các thuốc này.\nRượu\nCó thể gây thiếu máu não cục bộ kèm theo hạ huyết áp tư thế.\nThuốc chẹn thụ thể beta\nCó tác dụng dược lý khác trong đau thắt ngực và có tác dụng cộng hợp khi dùng đồng thời với isosorbid-5-mononitrat.\nsildenafil\nThuốc ức chế enzym chuyển, thuốc ức chế 5- phosphodiesterase (\nTăng tác dụng hạ huyết áp của nitrat khi dùng phối hợp, có thể gây giãn mạch hạ huyết áp nghiêm trọng, đã có trường hợp tử vong.\nTương kỵ của thuốc\nKhông áp dụng.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, dưới 30°C. Tránh ánh sáng.\nHạn sử dụng: 60 tháng (kể từ ngày sản xuất)."
}