{
    "describe": "Thương hiệu:\nOpv\nThuốc Infartan 75 OPV phòng ngừa các biến cố do huyết khối động mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nClopidogrel\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nInfartan 75 là sản phẩm của Công ty OPV (Việt Nam), được chỉ định để làm giảm các biến cố do xơ vữa động mạch (nhồi máu cơ tim, đột quỵ) ở bệnh nhân xơ vữa động mạch mà vừa mới bị đột quỵ, vừa mới bị nhồi máu cơ tim, hoặc bệnh động mạch ngoại vi đã được xác định.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Infartan 75\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Thuốc Infartan 75\nChỉ định\nnhồi máu cơ tim\nđột quỵ\nClopidogrel được chỉ định để làm giảm các biến cố do xơ vữa động mạch như\nDược lực học\nClopidogrel là thuốc ức chế kết tập tiểu cầu mạnh và đặc hiệu.\nVai trò của tiểu cầu đã được xác định trong sinh lý bệnh của bệnh xơ vữa động mạch và các trường hợp huyết khối.\nClopidogrel ức chế chọn lọc việc gắn adenosine diphosphate (ADP) vào thụ thể ở tiểu cầu. Và hệ quả của việc gắn này là sự hoạt hóa trung gian ADP của phức hợp GPIIb/llla, từ đó ức chế sự kết tập tiểu cầu.\nDược động học\nSau khi dùng đường uống lặp lại liều 75 mg/ngày, clopidogrel nhanh chóng được hấp thu. Tuy nhiên, nồng độ trong huyết tương của phân tử mẹ là rất thấp và dưới giới hạn xác định (0,00025 mg/L) sau 2 giờ từ khi dùng thuốc. Hấp thu tối thiểu là 50%, dựa trên sự thải trừ qua nước tiểu của chất chuyển hóa clopidogrel.\nClopidogrel được chuyển hóa chủ yếu ở gan, và chất chuyển hóa không hoạt tính là dẫn xuất acid carboxylic chiếm khoảng 85% thành phần thuốc lưu hành trong huyết tương.\nChất chuyển hóa này đạt nồng độ đỉnh trong huyết tương (xấp xỉ 3 mg/L sau khi dùng liều lặp lại 75 mg bằng đường uống) khoảng 1 giờ sau khi uống.\nKhi so sánh với người tình nguyện khỏe mạnh trẻ tuổi, nồng độ trong huyết tương của chất chuyển hóa chính đang lưu hành cao hơn đáng kể ở người cao tuổi (> 75 tuổi).\nTuy nhiên, nồng độ cao hơn trong huyết tương này không gắn với sự khác nhau về sự kết tập tiểu cầu và thời gian chảy máu. Không cần điều chỉnh liều cho người lớn tuổi.",
    "dosage": "Cách dùng Thuốc Infartan 75\nLiều dùng\nNhồi máu cơ tim gần đây, đột quỵ gần đây, hoặc bệnh động mạch ngoại vi vừa được xác định\nLiều khuyến cáo là 75 mg, uống ngày 1 lần trong hoặc ngoài bữa ăn.\nHội chứng mạch vành cấp\nBệnh nhân hội chứng mạch vành cấp không có sóng ST chênh lên (đau thắt ngực không ổn định/nhồi máu cơ tim không có sóng Q): Clopidogrel nên được khởi đầu với liều tải đơn 300 mg và rồi tiếp tục với liều 75 mg ngày 1 lần. Aspirin (75 mg - 325 mg ngày 1 lần) nên được khởi đầu và tiếp tục trong sự kết hợp với clopidogrel.\nBệnh nhân nhồi máu cơ tim cấp có sóng ST chênh lên: Liều clopidogrel khuyến cáo là 75 mg ngày 1 lần, dùng kết hợp với aspirin, kèm hoặc không kèm thuốc tan huyết khối. Có thể khởi đầu clopidogrel với liều tải hoặc không.\nLàm gì khi quá liều?\nQuá liều clopidogrel có thể dẫn đến kéo dài thời gian chảy máu và những biến chứng chảy máu tiếp theo. Nên xem xét điều trị thích hợp nếu có chảy máu. Chưa có thuốc giải độc hoạt tính dược lý của clopidogrel. Nếu cần hiệu chỉnh ngay thời gian chảy máu của clopidogrel, truyền tiểu cầu có thể giới hạn được tác dụng của clopidogrel.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy sử dụng thuốc lại càng sớm càng tốt. Tuy nhiên, nếu đã gần đến thời gian dùng liều kế tiếp, nên bỏ qua liều đã quên. Chú ý không nên dùng gấp đôi liều dùng đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Infartan 75, bạn có thể gặp phải các tác dụng không mong muốn (ADR).\nChảy máu dạ dày - ruột, đau bụng, tiêu chảy, táo bón, nôn ói, tăng men gan, rối loạn đông máu - chảy máu, ban da, ngứa.\nHướng dẫn xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nInfartan 75 chống chỉ định dùng trong các trường hợp:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nChảy máu do bệnh lý đang hoạt động như chảy máu dạ dày-ruột, xuất huyết võng mạc hoặc nội sọ.\nThận trọng khi sử dụng\nDùng thận trọng cho bệnh nhân có nguy cơ bị chảy máu do chấn thương, phẫu thuật hoặc những bệnh lý chảy máu khác (như loét).\nNên ngưng clopidogrel 7 ngày trước phẫu thuật.\nKinh nghiệm điều trị cho bệnh nhân có bệnh gan nặng kèm theo còn hạn chế, nên thận trọng dùng clopidogrel cho những bệnh nhân này.\nChứng ban xuất huyết giảm tiểu cầu huyết khối (TTP) được báo cáo rất hiếm khi dùng clopidogrel, đôi khi xảy ra sau thời gian ngắn, được biểu hiện bởi chứng giảm tiểu cầu và thiếu máu tán huyết mao mạch kèm theo những dấu hiệu về thần kinh, suy giảm chức năng thận hoặc sốt.\nChứng ban xuất huyết giảm tiểu cẩu huyết khối có khả năng gây tử vong cần phải điều trị ngay, bao gồm phương pháp điều trị bằng lọc huyết tương.\nKinh nghiệm dùng cho bệnh nhân suy thận nặng còn giới hạn. Vì thế, nên thận trọng khi dùng clopidogrel cho những bệnh nhân này.\nBệnh nhân có thể dễ bị bầm tím và thời gian chảy máu kéo dài hơn bình thường khi dùng clopidogrel (đơn độc hoặc kết hợp với aspirin). Người bệnh nên thông báo cho bác sĩ biết bất cứ chứng chảy máu bất thường nào (vị trí hoặc thời gian).\nThời kỳ mang thai hoặc cho con bú\nChưa có các nghiên cứu đầy đủ và có đối chứng tốt trên phụ nữ có thai. Được biết clopidogrel và/hoặc các chất chuyển hóa của nó đi qua nhau thai ở chuột và thỏ có mang thai, mặc dù trong các nghiên cứu không có bằng chứng nào được phát hiện về ngộ độc phôi thai hoặc sinh quái thai trên chuột và thỏ ở các liều uống lên đến 500 mg và 300 mg/kg/ngày.\nVì các nghiên cứu trên khả năng sinh sản ở động vật không phải luôn là cơ sở để tiên đoán ảnh hưởng trên người, nên clopidogrel không được khuyên dùng trong thời gian mang thai.\nPhụ nữ đang nuôi con bằng sữa mẹ\nNghiên cứu trên chuột cho thấy clopidogrel và/hoặc chất chuyển hóa được bài tiết trong sữa. Vì vậy, không nên dùng clopidogrel cho phụ nữ đang nuôi con bằng sữa mẹ.\nKhả năng lái xe và vận hành máy móc\nCẩn thận khi đang lái xe hoặc vận hành máy móc cho đến khi bạn biết clopidogrel ảnh hưởng lên bạn như thế nào.\nTính an toàn và hiệu quả của clopidogrel ở trẻ em chưa được thiết lập.\nTương tác thuốc\nClopidogrel tăng hiệu quả tác dụng của aspirin đối với sự ngưng tập tiểu cầu trên collagen. Tính an toàn khi dùng đồng thời lâu dài aspirin và clopidogrel chưa được thiết lập.\nThận trọng dùng thuốc kháng viêm không steroid cho bệnh nhân đang dùng clopidogrel do có nguy cơ tiềm năng chảy máu dạ dày -ruột.\nNguy cơ chảy máu tăng nếu dùng đồng thời clopidogrel với các thuốc có tác động trên sự cầm máu như thuốc ức chế tiểu cầu, thuốc tan huyết khối, thuốc chống đông máu và các thuốc gây giảm tiểu cầu có ý nghĩa trên lâm sàng.\nDigoxin, theophylline, thuốc trung hòa acid: Không có sự thay đổi dược động học của digoxin hoặc theophylline khi dùng đồng thời với clopidogrel. Thuốc trung hòa acid không làm thay đổi sự hấp thu của clopidogrel.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ từ 15°C - 30°C, nơi khô ráo, tránh ánh sáng.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc khi quá hạn sử dụng."
}