{
    "describe": "Thương hiệu:\nSavi\nThuốc Insuact 10 Savi Pharm giảm nồng độ Cholesterol toàn phần (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Xơ gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nInsuact 10mg Savi 3X10 của công ty Cổ phần Dược phẩm SAVI (Savipharm J.S.C), thành phần chính atorvastatin, thuốc dùng điều trị hỗ trợ cho liệu pháp ăn uống để giảm nồng độ: Cholesterol toàn phần, LDL-cholesterol, apolipo-protein B và triglycerid và để làm tăng HDL-cholesterol ở các bệnh nhân có tăng cholesterol máu nguyên phát, tăng lipid máu phối hợp (hỗn hợp), tăng triglycerid máu; dự phòng nguyên phát (cấp I) tai biến tim mạch, dự phòng thứ phát (cấp II) tai biến tim mạch, dự phòng tai biến tim mạch ở người bệnh đái tháo đường.\nThuốc có dạng viên nén tròn, bao phim màu trắng, hai mặt khum trơn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Insuact 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n10mg",
    "usage": "Công dụng của Thuốc Insuact 10\nChỉ định\nThuốc Insuact 10mg Savi 3X10 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng lipid máu.\ntăng cholesterol máu\nAtorvastatin được chỉ định như thuốc bổ trợ cho chế độ ăn uống để giảm nồng độ cholesterol toàn phần, LDL-C, apo B và triglycerid và tăng HDL-C ở các bệnh nhân\nBổ trợ cho chế độ ăn uống trong điều trị tăng triglycerid huyết (Fredrickson typ IV).\nĐiều trị rối loạn betalipoprotein máu tiên phát (Fredrickson typ III) không đáp ứng với chế độ ăn uống.\nGiảm cholesterol toàn phần và LDL-C ở bệnh nhân tăng cholesterol gia đình đồng hợp tử như một thuốc bổ trợ cho cho các phương pháp hạ lipid máu khác (như LDL apheresis) hoặc nếu không còn phương pháp điều trị nào khác thích hợp.\nBổ trợ cho chế độ ăn uống để giảm cholesterol toàn phần, LDL-C và apo B ở trẻ em từ 10 - 17 tuổi tăng cholesterol máu gia đình dị hợp tử nếu sau khi thực hiện thay đổi chế độ ăn uống vẫn còn các đặc điểm sau: LDL-C ≥ 190mg/dl, LDL-C ≥ 160mg/dl.\nTiền sử gia đình mắc bệnh tim mạch sớm.\nCó từ 2 yếu tố nguy cơ tim mạch trở lên.\nAtorvastatin\nchưa được nghiên cứu trong trường hợp bất thường lipoprotein do tăng chylomicrons (Fredrickson typ I và IV).\nDự phòng biến cố tim mạch.\nỞ người tăng cholesterol máu chưa có biểu hiện lâm sàng rõ rệt về bệnh mạch vành nhưng có nhiều yếu tố nguy cơ như tuổi, hút thuốc lá, tăng huyết áp, LDL-C thấp hoặc tiền sử gia đình mắc bệnh mạch vành sớm, thuốc được chỉ định nhằm: Giảm nguy cơ nhồi máu cơ tim, giảm nguy cơ đột quỵ tim mạch, giảm nguy cơ làm thủ thuật tái tạo mạch vành và nguy cơ đau thắt ngực.\nnhồi máu cơ tim\nỞ người đái tháo đường typ II không có các biểu hiện bệnh tim mạch vành, nhưng có các nguy cơ của bệnh tim mạch vành như bệnh võng mạc, albumin niệu, hút thuốc hoặc tăng huyết áp, thuốc được chỉ định nhằm: Giảm nguy cơ\nsuy tim\nỞ người tăng cholesterol huyết đã từng xảy ra các biến cố tim mạch, thuốc được chỉ định nhằm: Giảm nguy cơ nhồi máu cơ tim, giảm nguy cơ đột quỵ tim mạch, giảm nguy cơ tiến hành thủ thuật tái tạo mạch vành, giảm nguy cơ nằm viện do\nDược lực học\nAtorvastatin calci, thuốc hạ lipid máu tổng hợp, là chất ức chế enzym khử 3-hydroxy-3-methylglutaryl-coenzym A (HMG-CoA reductase). Enzym này xúc tác phản ứng chuyển HMG-CoA thành mevalonat trong quá trình tổng hợp cholesterol, do đó làm giảm tổng hợp cholesterol trong gan và làm giảm nồng độ cholesterol trong tế bào. Điều này làm tăng các thụ thể LDL-C (Low Density Lipoprotein - cholesterol) trên màng tế bào gan, từ đó làm tăng thanh thải LDL ra khỏi tuần hoàn.\nAtorvastatin làm giảm nồng độ cholesterol toàn phần, LDL-C và VLDL-C (Very Low Density Lipoprotein-cholesterol) trong huyết tương. Thuốc cũng có khuynh hướng làm giảm nồng độ triglycerid và làm tăng HDL-C (High Density Lipoprotein - cholesterol) trong huyết tương.\nNgoài ra, atorvastatin còn có một số tác dụng khác như: Làm chậm quá trình tiến triển và/hoặc làm thoái lui xơ vữa động mạch vành và/hoặc động mạch cảnh; làm giảm huyết áp ở người tăng huyết áp và tăng cholesterol huyết tiên phát; hoạt tính chống viêm ở người tăng cholesterol huyết, kèm hoặc không kèm bệnh động mạch vành; có thể làm tăng mật độ xương. Tác dụng điều hòa lipid máu tương quan với liều lượng hơn là với nồng độ thuốc trong huyết tương.\nDược động học\nHấp thu\nAtorvastatin được hấp thu nhanh chóng sau khi uống, nồng độ thuốc trong huyết tương tối đa đạt được trong vòng 1 - 2 giờ. Mức độ hấp thu và nồng độ atorvastatin tăng tỉ lệ với liều lượng atorvastatin. Atorvastatin dạng viên nén có sinh khả dụng 95 - 99% so với dạng dung dịch.\nSinh khả dụng tuyệt đối của atorvastatin khoảng 12% và sinh khả dụng toàn thân của hoạt động ức chế enzym khử HMG-CoA khoảng 30%. Sinh khả dụng toàn thân thấp là do sự thanh lọc ở niêm mạc đường tiêu hóa và/hoặc chuyển hóa lần đầu ở gan. Mặc dù thức ăn làm giảm tốc độ hấp thu khoảng 25% khi được đánh giá bởi nồng độ tối đa (Cmax) và khoảng 9% khi được đánh giá bởi diện tích dưới đường cong (AUC: Area Under Curve), nhưng sự giảm LDL-C thì không đổi khi atorvastatin được uống cùng lúc với thức ăn hay không.\nNồng độ atorvastatin huyết tương sau khi dùng thuốc buổi chiều tối thấp hơn khi dùng buổi sáng (khoảng 30% đối với Cmax và AUC). Tuy nhiên, hiệu quả giảm LDL-C thì như nhau bất kể thời điểm dùng thuốc trong ngày (xem Liều dùng).\nPhân bố\nThể tích phân phối trung bình của atorvastatin khoảng 381 lít. Trên 98% atorvastatin được gắn kết với protein huyết tương. Tỷ lệ hồng cầu huyết tương xấp xỉ 0,25 cho thấy sự thấm thuốc vào tế bào hồng cầu thấp.\nChuyển hóa\nAtorvastatin được chuyển hóa chủ yếu thành dẫn xuất hydroxyl hóa tại vị trí ortho và para và các sản phẩm oxyd hóa tại vị trí beta. In vitro, sự ức chế enzym khử HMG-CoA của các chất chuyển hóa qua con đường hydroxyl hóa ở vị trí ortho và para tương đương với sự ức chế của atorvastatin.\nKhoảng 70% hoạt động ức chế trong huyết tương của enzym khử HMG-CoA là do các chất chuyển hóa có hoạt tính. In vitro, các nghiên cứu cho thấy tầm quan trọng của sự chuyển hóa atorvastatin bởi cytochrom P450 3A4 gan, phù hợp với nồng độ atorvastatin trong huyết tương tăng lên ở người sau khi dùng đồng thời với erythromycin, một chất ức chế đã được biết đến của isozym này (xem mục Thận trọng khi sử dụng và Tương tác thuốc). Ở súc vật, chất chuyển hóa ortho-hydroxy sẽ trải qua thêm quá trình glucuronid hóa.\nThải trừ\nAtorvastatin và các chất chuyển hóa của nó được thải trừ chủ yếu qua mật sau quá trình chuyển hóa tại gan và/hoặc ngoài gan. Tuy nhiên, thuốc không đi qua chu trình gan ruột.\nThời gian bán hủy trong huyết tương trung bình của atorvastatin ở người khoảng 14 giờ, nhưng một nửa thời gian của hoạt động ức chế enzym khử HMG-CoA là 10 - 20 giờ do có sự đóng góp của các chất chuyển hóa có hoạt tính. Dưới 2% lượng atorvastatin uống vào được tìm thấy trong nước tiểu.\nNhững nhóm bệnh nhân đặc biệt\nNgười lớn tuổi\nNồng độ atorvastatin trong huyết tương ở những người lớn tuổi, khỏe mạnh (< 65 tuổi) cao hơn so với người trẻ (khoảng 40% đối với Cmax và 30% đối với AUC). Hiệu quả điều trị có thể so sánh với hiệu quả ở những bệnh nhân trẻ hơn được dùng với cùng một liều atorvastatin.\nTrẻ em\nTrong nghiên cứu 8 tuần Tanner stage ≥ 2 ở trẻ em (từ 6 - 17 tuổi) tăng cholesterol máu gia đình dị hợp tử có LDL-C ≥ 4 mmol/L được điều trị bằng atorvastatin 10 hay 20 mg/lần/ngày cho thấy trọng lượng cơ thể có ảnh hưởng rất lớn đối với các chỉ số dược động học của atorvastatin ở trẻ em. Độ thanh thải của atorvastatin ở trẻ em tương tự đối với ở người lớn sau khi hiệu chuẩn theo trọng lượng. Sự giảm LDL-C và cholesterol toàn phần đã được quan sát thấy tương ứng với sự tăng AUC của atorvastatin và ortho-hydroxyatorvastatin.\nGiới tính\nNồng độ atorvastatin trong huyết tương ở phụ nữ khác với ở nam giới (cao hơn khoảng 20% đối với Cmax và thấp hơn khoảng 10% đối với AUC). Tuy nhiên, không có sự khác biệt rõ rệt trên lâm sàng về hiệu quả điều trị trên lipid máu giữa nam và nữ.\nSuy thận\nBệnh lý thận không ảnh hưởng lên nồng độ thuốc trong huyết tương hay hiệu quả điều trị của atorvastatin. Vì vậy, không cần thiết điều chỉnh liều lượng ở bệnh nhân suy thận (xem mục Liều dùng và Cách dùng).\nThẩm tách máu\nMặc dù các nghiên cứu chưa được thực hiện ở bệnh nhân suy thận giai đoạn cuối nhưng thẩm tách máu không có hy vọng là sẽ làm tăng đáng kể độ thanh thải của atorvastatin do thuốc được gắn kết mạnh với protein huyết tương.\nSuy gan\nNồng độ atorvastatin trong huyết tương tăng đáng kể ở bệnh nhân có bệnh gan mạn tính do rượu, khoảng 16 lần đối với Cmax và 11 lần đối với AUC (xem Chống chỉ định).\nĐa hình gen SLOC1B1\nCác chất ức chế HMG-CoA reductase được vận chuyển vào gan nhờ protein vận chuyển CATP1B1. Ở người bệnh có gen đa hình SLCO1B1 có nguy cơ tăng nồng độ atorvastatin, có thể dẫn đến tăng nguy cơ tiêu cơ vân. Đa hình gen mã hóa OATP1B1 (SLCO11B1 c. 521CC) có liên quan đến việc tăng AUC gấp 2,5 lần so với người không có kiểu gen này (c. 521TT). Giảm hấp thu ở gan do di truyền cũng có thể xảy ra ở những người bệnh này. Hậu quả gây ra chưa được biết rõ.",
    "dosage": "Cách dùng Thuốc Insuact 10\nCách dùng\nCó thể uống viên Insuact 10mg Savi 3X10 vào bất cứ lúc nào trong ngày, vào bữa ăn hoặc lúc đói. Bệnh nhân cần có chế độ ăn kiêng hợp lý trước khi tiến hành điều trị với atorvastatin, và nên duy trì chế độ ăn này trong suốt quá trình điều trị bằng atorvastatin.\nLiều dùng\nNgười bệnh nên được thay đổi chế độ ăn uống chuẩn để giảm cholesterol trước khi dùng thuốc và nên tiếp tục chế độ ăn này ngay cả khi đang dùng thuốc.\nLiều nên được cá thể hóa dựa vào mức LDL-C, mục tiêu điều trị và đáp ứng của người bệnh.\nLiều thông thường là 10mg/ngày. Liều nên được điều chỉnh sau mỗi 4 tuần. Liều tối đa 80 mg/ngày.\nTăng lipid máu (có hay không có tính chất gia đình dị hợp tử) và rối loạn lipid máu hỗn hợp (Fredrickson typ IIa và Ilb)\nNational Cholesterol Education Program\nLiều khởi đầu khuyến cáo là 10 - 20mg/lần/ngày. Những bệnh nhân phải giảm nhiều LDL-C (hơn 45%) có thể bắt đầu với liều 40mg/lần/ngày. Khoảng liều từ 10 - 80mg/lần/ngày. Liều khởi đầu và liều duy trì nên được cá thể hóa dựa theo mục tiêu điều trị và đáp ứng của từng người (theo Hướng dẫn điều trị của NCEP:\nTăng cholesterol gia đình dị hợp tử ở trẻ em (10 - 17 tuổi)\nLiều khởi đầu khuyến cáo là 10mg/ngày, liều tối đa là 20mg/ngày (liều trên 20mg/ngày chưa được nghiên cứu ở trẻ em từ 10 - 17 tuổi). Liều cần được cá thể hóa dựa theo mục tiêu điều trị (theo Hướng dẫn điều trị của NCEP). Nên đánh giá lại sau mỗi 4 tuần.\nTăng cholesterol gia đình đồng hợp tử\nLiều thông thường từ 10 - 80mg/ngày. Nên dùng Insuact 10mg Savi 3X10 như là biện pháp bổ trợ cho các phương pháp hạ lipid máu khác (như LDL apheresis) hoặc nếu không còn phương pháp điều trị nào khác thích hợp.\nDự phòng biến cố tim mạch\nTheo các thử nghiệm dự phòng tiên phát, liều thường là 10mg/ngày. Có thể cần dùng liều cao hơn để đạt mức LDL-C mục tiêu theo các hướng dẫn hiện nay.\nPhối hợp với liệu pháp giảm lipid máu\nCó thể phối hợp với acid mật resin. Kết hợp các chất ức chế HMG-CoA (statin) với fibrat có thể được sử dụng nhưng cần thận trọng.\nNgười suy thận\nBệnh thận không làm ảnh hưởng đến nồng độ trong huyết tương và tác dụng giảm LDL-C của atorvastatin, do vậy không cần điều chỉnh liều đối với người suy giảm chức năng thận.\nNgười đang dùng ciclosporin, clarithromycin, itraconazol, hoặc các chất ức chế protease\nNgười bệnh đang dùng ciclosporin hay chất ức chế HIV protease (tipranavir + ritonavir) hoặc chất ức chế protease virus viêm gan C (telaprevir) thì không nên dùng Insuact 10mg Savi 3X10.\nThận trọng khi dùng Insuact 10mg Savi 3X10 ở bệnh nhân HIV đang dùng lopinavir + ritonavir và nên dùng liều thấp nhất có hiệu quả.\nNgười bệnh đang dùng clarithromycin, itraconazol hoặc bệnh nhân HIV đang dùng kết hợp saquinavir + ritonavir, darunavir + ritonavir, fosamprenavir hay prosamprenavir + ritonavir; liều của Insuact 10mg Savi 3X10 không nên vượt quá 20mg/ngày và cũng nên đánh giá lâm sàng thích hợp để tìm ra liều thấp nhất có hiệu quả.\nBệnh nhân HIV đang dùng nelfinavir hoặc thuốc ức chế protease điều trị viêm gan siêu vi C boceprevir: Liều Insuact 10mg Savi 3X10 không nên vượt quá 40mg/ngày, nên dùng liều thấp nhất có hiệu quả.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có điều trị đặc hiệu nào khi dùng atorvastatin quá liều. Nếu có quá liều, tiến hành điều trị triệu chứng và các biện pháp hỗ trợ cần thiết. Cần làm các test đánh giá chức năng và theo dõi nồng độ CK huyết thanh khi quá liều. Do thuốc gắn kết mạnh với protein huyết tương, không hy vọng là sẽ làm tăng thanh thải atorvastatin đáng kể bằng cách thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu quên liều thuốc, người bệnh chỉ cần uống liều kế tiếp theo đúng lịch uống thuốc bình thường. Không được uống thêm liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Insuact 10mg Savi 3X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, 1/10 > ADR > 1/100\nViêm mũi\nNhiễm trùng:\nMiễn dịch: Phản ứng dị ứng.\nChuyển hóa và dinh dưỡng: Tăng đường huyết.\nNhức đầu\nThần kinh:\nchảy máu cam\nHô hấp: Đau thanh quản,\nCơ xương khớp: Đau cơ, đau khớp, đau ở chi, co thắt cơ, sưng khớp, đau lưng.\nXét nghiệm: Xét nghiệm gan bất thường, tăng creatin kinase máu.\nTiêu hóa: Táo bón, đầy hơi, khó tiêu, buồn nôn, tiêu chảy.\nÍt gặp, 1/100 > ADR > 1000\nChuyển hóa và dinh dưỡng: Hạ đường huyết, tăng cân, chán ăn.\nTâm thần: Mất ngủ, gặp ác mộng.\nThần kinh: Choáng váng, dị cảm, mất trí nhớ, giảm cảm giác, loạn vị giác.\nTiêu hóa: Nôn, đau bụng, ợ hơi, viêm tụy.\nGan mật: Viêm gan.\nDa: Nổi mề đay, phát ban, ngứa, rụng tóc.\nCơ xương khớp: Đau cổ, mỏi cơ.\nKhác: Mệt mỏi, suy nhược, đau ngực, phù ngoại biên, sốt.\nXét nghiệm: Xuất hiện bạch cầu trong nước tiểu.\nMắt: Nhìn mờ.\nTai: Ù tai.\nHiếm gặp, 1/1000 > ADR > 1/10000\nMáu và hệ bạch huyết: Giảm tiểu cầu.\nThần kinh: Bệnh lý thần kinh ngoại biên.\nMắt: Hoa mắt.\nGan mật: Ứ mật.\nDa: Phù thần kinh, viêm da bóng nước bao gồm hồng ban đa dạng, hội chứng Stevens-Johnson, hội chứng hoại tử da nhiễm độc.\nCơ xương khớp: Bệnh cơ, viêm cơ, tiêu cơ vân, bệnh gân, đôi khi nghiêm trọng hơn có thể đứt gân.\nRất hiếm gặp, ADR 30 kg/m2, tăng triglycerid, tiền sử tăng huyết áp).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ hoặc dược sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Insuact 10mg Savi 3X10 chống chỉ định trong các trường hợp sau:\nNgười bệnh mẫn cảm với bất kỳ thành phần nào của thuốc này.\nNgười có bệnh gan hoạt động hoặc transaminase huyết thanh tăng dai dẳng không giải thích được.\nPhụ nữ mang thai, phụ nữ đang cho con bú, phụ nữ trong độ tuổi sinh đẻ không sử dụng các biện pháp tránh thai thích hợp.\nThận trọng khi sử dụng\nTrước và trong khi dùng atorvastatin, nên cố gắng kiểm soát tăng cholesterol máu bằng chế độ ăn thích hợp, tập thể dục, giảm cân ở bệnh nhân béo phì và điều trị những bệnh có thể là nguyên nhân của tăng lipid.\nChức năng gan\nCũng như những thuốc làm hạ lipid máu cùng nhóm, sự tăng vừa phải (> 3 lần giới hạn trên của mức bình thường) của transaminase huyết thanh có thể thấy khi điều trị với atorvastatin. Khi ngưng thuốc, transaminase sẽ trở về mức trước khi điều trị. Cần làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó (như có biểu hiện gợi ý có tổn thương gan). Nên dùng thận trọng ở bệnh nhân uống rượu và/hoặc có tiền sử bệnh lý gan. Bệnh gan đang tiến triển hoặc tăng transaminase dai dẳng không giải thích được là những chống chỉ định đối với việc sử dụng atorvastatin (xem Chống chỉ định).\nHệ cơ xương\nTiêu cơ vân kèm theo suy thận cấp thứ phát và myoglobin niệu đã được báo cáo (hiếm gặp) khi dùng atorvastatin và các thuốc khác cùng nhóm. Tiền sử bệnh thận là một yếu tố nguy cơ gây tiêu cơ vân. Cần chú ý theo dõi tác dụng phụ trên cơ ở những bệnh nhân này.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị: Xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng atorvastatin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nPhải ngưng sử dụng atorvastatin nếu nồng độ CK tăng cao hoặc nếu chẩn đoán hoặc nghi ngờ bệnh cơ. Nếu đau cơ mà không tăng hoặc tăng vừa phải CK huyết thanh (3 - 10 lần giới hạn cao của bình thường) phải giám sát người bệnh hàng tuần cho tới khi triệu chứng đỡ, nếu xấu đi, phải ngừng thuốc.\nĐiều trị atorvastatin nên tạm thời giảm liều hoặc ngưng điều trị ở nhóm bệnh nhân có bệnh cảnh nặng và cấp tính gợi ý đến viêm cơ hoặc những bệnh nhân có các yếu tố nguy cơ dễ suy thận cấp do tiêu cơ vân phát triển thành suy thận thứ phát sau tiểu myoglobin kịch phát (như nhiễm trùng cấp nặng, hạ huyết áp, đại phẫu, chấn thương, rối loạn chuyển hóa nặng, rối loạn nước điện giải, rối loạn nội tiết, co giật không kiểm soát).\nNguy cơ của bệnh cơ trong quá trình điều trị atorvastatin sẽ tăng lên khi dùng đồng thời với gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày), colchicin, hay các thuốc kháng nấm nhóm azol.\nThận trọng khi dùng các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) vì có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nNước quả bưởi có thể làm tăng sinh khả dụng của atorvastatin, làm tăng nguy cơ bệnh cơ.\nNội tiết\nTăng HbA1c và đường huyết đói đã được báo cáo với các chất ức chế HMG-CoA, bao gồm atorvastatin.\nStatin gây ảnh hưởng đến tổng hợp cholesterol và theo lý thuyết có thể làm giảm sản xuất steroid ở tuyến thượng thận. Các nghiên cứu lâm sàng cho thấy atorvastatin không ảnh hưởng đến nồng độ cortisol nền trong cơ thể và dự trữ ở tuyến thượng thận. Tác dụng của atorvastatin lên khả năng sinh sản của nam giới chưa được nghiên cứu trên số lượng bệnh nhân thích hợp. Các ảnh hưởng lên trục tuyến yên - sinh dục ở nữ cũng chưa được đánh giá.\nThận trọng khi dùng statin đồng thời với các thuốc gây giảm hoạt động tiết hormon steroid nội sinh như ketoconazol, spironolacton và cimetidin.\nĐái tháo đường\nMột số bằng chứng cho thấy statin làm tăng đường huyết ở một số người bệnh, gây tăng nguy cơ mắc bệnh đái tháo đường trong tương lai. Tuy nhiên, không nên ngưng statin vì lợi ích làm giảm nguy cơ tim mạch do statin mang lại là lớn hơn nguy cơ gây tăng đường huyết. Người bệnh có nguy cơ cao (đường huyết đói 5,6 - 6,9 mmol, BMI > 30 kg/m, cao huyết áp, tăng triglycerid) nên được giám sát lâm sàng và cận lâm sàng chặt chẽ.\nĐộc tính trên thần kinh trung ương\nXuất huyết não đã được quan sát thấy ở một cá thể chó cái được điều trị trong 3 tháng với liều 120mg/kg/ngày. Liều 120mg/kg/ngày gây tăng AUC khoảng 16 lần so với liều 80mg/ngày ở người. Xuất huyết não và thoái hóa thần kinh thị giác đã được quan sát thấy ở cá thể chó cái khác trong tình trạng hấp hối sau 11 tuần điều trị với liều tăng dần đến 280mg/kg/ngày.\nTrong một nghiên cứu kéo dài 2 năm, đã quan sát thấy xuất hiện co giật ở 2 cá thể chó đực. Không thấy bất kỳ tổn thương thần kinh nào ở chuột khi điều trị trong vòng 2 năm với liều lên đến 400mg/kg/ngày.\nDự phòng đột quỵ bằng cách giảm mạnh nồng độ cholesterol (SPARCL)\nStroke Prevention by Aggressive Reduction in Cholesterol Levels): Trong các phân tích sau thực nghiệm liên quan đến đột quỵ người bệnh không có bệnh mạch vành bị đột quỵ gần đây hoặc có thiếu máu não thoáng qua, người sử dụng atorvastatin 80mg có tỷ lệ đột quỵ xuất huyết cao hơn, so với giả dược.\nNguy cơ gia tăng ở người có tiền sử đột quỵ xuất huyết hoặc nhồi máu lỗ khuyết. Đối với người bệnh có tiền sử đột quỵ xuất huyết hoặc nhồi máu lỗ khuyết thì lợi ích và nguy cơ của việc dùng atorvastatin 80mg vẫn chưa được đánh giá chắc chắn và nên cân nhắc nguy cơ gây đột quỵ xuất huyết khi bắt đầu điều trị.\nBệnh phổi mô kẽ\nĐã được báo cáo ở một số statin, đặc biệt là khi sử dụng kéo dài. Các triệu chứng bao gồm: Khó thở, ho khan và suy giảm sức khỏe (mệt mỏi, sụt cân và sốt). Nếu nghi ngờ người bệnh phát triển bệnh phổi mô kẽ, nên ngừng thuốc ngay.\nKhả năng lái xe và vận hành máy móc\nAtorvastatin không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định Insuact 10mg Savi 3X10 ở phụ nữ có thai. An toàn chưa được thiết lập ở phụ nữ có thai. Chưa có các thử nghiệm lâm sàng có đối chứng được thực hiện ở phụ nữ có thai. Đã có các báo cáo hiếm gặp về dị tật bẩm sinh của bào thai sau khi tiếp xúc với các chất ức chế HMC-CoA reductase trong tử cung. Các nghiên cứu trên động vật đã cho thấy độc tính trên sinh sản.\nNgười mẹ dùng atorvastatin có thể làm giảm nồng độ mevalonat của bào thai, là tiền chất tổng hợp cholesterol. Xơ vữa động mạch là một quá trình mạn tính, kéo dài, do đó việc ngưng sử dụng thuốc giảm lipid huyết trong thai kỳ ảnh hưởng khá ít đến nguy cơ lâu dài của chứng tăng cholesterol máu.\nVì những nguyên nhân trên, không dùng Insuact 10mg Savi 3X10 ở phụ nữ có thai, đang có kế hoạch có thai hoặc nghi ngờ có thai. Nên ngưng Insuact 10mg Savi 3X10 trong suốt thời kỳ mang thai hoặc cho đến khi được xác định là không mang thai.\nPhụ nữ trong độ tuổi sinh đẻ nên dùng các biện pháp tránh thai thích hợp khi đang điều trị với atorvastatin.\nThời kỳ cho con bú\nChưa biết liệu atorvastatin và các chất chuyển hóa của nó có tiết vào sữa người hay không. Ở chuột, nồng độ atorvastatin và các chất chuyển hóa có hoạt tính trong sữa tương đương với nồng độ trong huyết tương. Do tiềm năng gây ra các tác dụng phụ nghiêm trọng, không nên cho con bú khi đang dùng Insuact 10mg Savi 3X10. Chống chỉ định atorvastatin trong suốt thời gian cho con bú.\nTrong các nghiên cứu trên động vật, atorvastatin không gây ảnh hưởng đến khả năng sinh sản ở cả nam và nữ.\nTương tác thuốc\nẢnh hưởng của các thuốc khác đến atorvastatin\nAtorvastatin được chuyển hóa bởi cytochrom P450 3A4 và là một cơ chất của các protein vận chuyển. Việc dùng đồng thời các thuốc ức chế CYP 3A4 hoặc protein vận chuyển có thể làm tăng nồng độ atorvastatin và làm tăng nguy cơ bệnh cơ. Nguy cơ cũng tăng khi dùng atorvastatin đồng thời với các thuốc khác có khả năng gây bệnh cơ như các dẫn chất của acid fibric và ezetimib.\nChất ức chế CYP3A4\nCác chất ức chế mạnh CYP3A4 gây tăng nồng độ atorvastatin rõ rệt. Nên tránh phối hợp các chất ức chế mạnh CYP3A4 (như ciclosporin, telithromycin, clarithromycin, delavirdin, stiripentol, ketoconazol, voriconazol, itraconazol, posaconazol và các chất ức chế HIV protease nhu ritonavir, lopinavir, atazanavir, indinavir, darunavir,...). Trong trường hợp bắt buộc dùng kết hợp này thì nên xem xét liều khởi đầu, liều tối đa thích hợp và theo dõi người bệnh chặt chẽ.\nCác chất ức chế vừa CYP3A4 (erythromycin, diltiazem, verapamil và fluconazol) có thể làm tăng nồng độ huyết tương của atorvastatin. Nguy cơ bệnh cơ tăng đã được quan sát thấy khi sử dụng kết hợp erythromycin và statin. Nghiên cứu đánh giá tương tác của amiodaron hay verapamil trên atorvastatin chưa được thực hiện. Amiodaron và verapamil đều được biết là ức chế CYP3A4 và việc dùng chung với atorvastatin có thể gây tăng nồng độ atorvastatin. Vì vậy, cần xem xét dùng liều atorvastatin thấp hơn và nên theo dõi người bệnh chặt chẽ khi dùng kết hợp với các chất ức chế CYP3A4. Nên theo dõi lâm sàng thích hợp sau khi bắt đầu dùng hoặc sau mỗi lần điều chỉnh liều các chất ức chế.\nChất cảm ứng CYP3A4\nDùng kết hợp atorvastatin với các chất cảm ứng CYP3A4 (nhu efavirenz, rifampin, St. John's wort) có thể làm giảm nồng độ atorvastatin trong huyết tương. Do cơ chế tương tác kép của rifampin (cảm ứng P450 3A và ức chế protein vận chuyển hấp thu gan OATP1B1), việc dùng chung atorvastatin và rifampin được khuyến khích, vì kéo dài thời gian uống atorvastatin sau khi uống rifampin gây giảm nồng độ atorvastatin. Tuy nhiên, chưa biết rõ ảnh hưởng của rifampin lên nồng độ của atorvastatin trong tế bào gan, vì vậy, nếu phải dùng chung, người bệnh cần được theo dõi cẩn thận về hiệu quả của thuốc.\nChất ức chế protein vận chuyển\nChất ức chế protein vận chuyển (như ciclosporin) có thể làm tăng nồng độ atorvastatin. Chưa biết rõ ảnh hưởng của chất ức chế protein vận chuyển hấp thu ở gan lên nồng độ của atorvastatin trong tế bào gan. Nếu phải dùng chung, nên giảm liều và theo dõi người bệnh cẩn thận.\nGemfibrozil/dẫn chất acid fibric\nViệc dùng đơn độc các fibrat có liên quan đến các tác dụng phụ trên cơ, bao gồm tiêu cơ vân. Nguy cơ tăng khi dùng chung với atorvastatin. Nếu phải dùng kết hợp này, nên dùng liều atorvastatin thấp nhất có hiệu quả và cần theo dõi người bệnh thích hợp.\nEzetimib\nEzetimib cũng gây nên các tác dụng phụ trên cơ, bao gồm tiêu cơ vân. Do đó, nguy cơ tác dụng phụ trên cơ sẽ tăng khi dùng kết hợp ezetimib với atorvastatin. Nên theo dõi người bệnh thích hợp.\nColestipol\nKhi dùng chung với colestipol, nồng độ của atorvastatin và các chất chuyển hóa của nó đều giảm xuống. Tuy nhiên, khi dùng kết hợp này, tác dụng hạ lipid huyết tăng lên so với khi sử dụng từng thuốc đơn độc.\nCholestyramin\nNồng độ atorvastatin trong huyết tương giảm (khoảng 25%) khi dùng cholestyramin cùng với atorvastatin. Tuy nhiên, hiệu quả điều trị trên lipid máu khi dùng đồng thời 2 thuốc thì cao hơn khi chỉ dùng 1 trong 2 thuốc.\nAcid fusidic\nNguy cơ bệnh cơ bao gồm tiêu cơ vẫn có thể tăng lên khi dùng chung acid fusidic với statin. Cơ chế của tương tác này chưa được làm rõ. Đã có báo cáo các trường hợp tiêu cơ vân (một số tử vong) khi sử dụng kết hợp này. Nên ngừng atorvastatin trong suốt quá trình điều trị với acid fusidic.\nColchicin\nMặc dù tương tác thuốc giữa atorvastatin và colchicin chưa được nghiên cứu nhưng đã có báo cáo một số ca tổn thương cơ khi dùng kết hợp này. Do đó, cần thận trọng khi chỉ định cho người bệnh dùng kết hợp này.\nAntacid\nDùng đồng thời atorvastatin với antacid đường uống có chứa magnesi và nhôm hydroxyd, sẽ làm giảm nồng độ atorvastatin trong huyết tương khoảng 35%, tuy nhiên, tác dụng của thuốc lên hiệu quả giảm LDL-C không bị thay đổi.\nNước quả bưởi chùm\nDùng nước bưởi ép (có nhiều thành phần ức chế CYP 3A4) với atorvastatin có thể làm tăng nồng độ thuốc trong máu.\nNiacin\nNguy cơ tác dụng phụ trên cơ có thể tăng khi dùng kết hợp atorvastatin với niacin, nên xem xét giảm liệu atorvastatin trong trường hợp này.\nẢnh hưởng của atorvastatin lên các thuốc khác\nDigoxin\nDùng đồng thời atorvastatin và digoxin làm tăng nồng độ digoxin huyết tương ở trạng thái ổn định gần 20%. Cần theo dõi thích hợp những bệnh nhân đang dùng digoxin.\nCác thuốc tránh thai đường uống\nDùng đồng thời với thuốc viên tránh thai đường uống có chứa norethindron và ethinyl estradiol làm tăng AUC của norethindron và của ethinyl estradiol gần 20%. Khi lựa chọn thuốc viên tránh thai cho phụ nữ đang dùng atorvastatin nên cân nhắc đến điều này.\nWarfarin\nTrong nghiên cứu lâm sàng ở người bệnh dùng liệu pháp warfarin lâu dài, việc dùng kết hợp atorvastatin 80mg hàng ngày với warfarin làm giảm PT (prothrombin time) khoảng 1,7 giây trong suốt 4 ngày đầu và trở về bình thường sau 15 ngày điều trị với atorvastatin.\nMặt dù rất hiếm có báo cáo về tương tác thuốc với thuốc chống đông, PT cũng nên được kiểm tra trước khi dùng atorvastatin ở người bệnh đang dùng thuốc chống đông và nên thường xuyên theo dõi trong suốt giai đoạn đầu của quá trình điều trị để đảm bảo không có sự thay đổi lớn trong PT. Khi PT đã ổn định, người bệnh dùng thuốc chống đông được khuyến cáo theo dõi PT định kỳ. Nếu thay đổi liều hoặc ngưng atorvastatin, cần lặp lại quá trình này. Atorvastatin được biết không liên quan đến chảy máu hay thay đổi PT ở người không dùng thuốc chống đông.\nCác thuốc khác\nTrong các nghiên cứu lâm sàng, khi dùng đồng thời atorvastatin với các thuốc hạ áp và liệu pháp thay thế estrogen thì không thấy bằng chứng tương tác thuốc bất lợi có ý nghĩa trên lâm sàng.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô, nhiệt độ không quá 30"
}