{
    "describe": "Thương hiệu:\nHasan\nThuốc Irbehasan 150 Hasan điều trị tăng huyết áp trên bệnh nhân đái tháo đường tuýp 2 (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-19185-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nIrbesartan\nChỉ định\nSuy thận\nCao huyết áp\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nIrbehasan là sản phẩm của Công ty TNHH Ha san Dermapharm có thành phần chính là Irbesartan dùng điều trị tăng huyết áp trên bệnh nhân đái tháo đường tuýp 2.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Irbehasan 150\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIrbesartan\n150mg",
    "usage": "Công dụng của Thuốc Irbehasan 150\nChỉ định\nThuốc Irbehasan 150\nchỉ định điều trị trong các trường hợp sau:\ntăng huyết áp\nĐiều trị\nĐiều trị tăng huyết áp trên bệnh nhân đái tháo đường tuýp 2.\nDược lực học\nIrbesartan là chất ức chế chọn lọc trên thụ thể AT, của angiotensin-II giúp ngăn chặn toàn bộ tác động của angiotensin-II qua trung gian thụ thể AT, bất kể nguồn gốc hoặc đường tổng hợp của angiotensin-II (angiotensin II là thành phần quan trọng của hệ renin-angiotensin và tham gia vào cơ chế sinh lý bệnh của cao huyết áp cũng như chuyển dịch natri).\nIrbesartan không ức chế men chuyển (kinase-II), men tạo ra angiotensin-II và là men tác động lên sự thoái giáng của bradykinin thành các chất chuyển hoá bất hoạt. Nó cũng không ảnh hưởng đến acid uric huyết thanh hay sự bài tiết acid uric trong nước tiểu.\nHiệu quả lâm sàng:\nTăng huyết áp\nSự giảm huyết áp phụ thuộc liều, đạt khuynh hướng ổn định ở liều dùng trên 300 mg/lần/ngày. Các liều 150 – 300 mg/lần/ngày làm hạ huyết áp đáy đo ở tư thế ngồi và đo ở tư thế nằm 24 giờ sau khi dùng thuốc trung bình là 8-13 / 5-8 mmHg (tâm thu/tâm trương) tốt hơn những người dùng giả dược.\nSự giảm đỉnh của huyết áp đạt được trong 3-6 giờ sau khi uống thuốc và tác dụng hạ huyết áp được duy trì ít nhất 24 giờ. Trong 24 giờ huyết áp hạ 60-70% đỉnh tương ứng tâm trương và tâm thu ở liều khuyến cáo.\nTác động hạ huyết áp của Irbesartan rõ rệt sau 1-2 tuần, với hiệu quả tối đa xuất hiện sau khi bắt đầu điều trị 4-6 tuần. Các tác động chống lại sự tăng huyết áp được duy trì trong suốt thời gian điều trị. Sau khi ngưng điều trị, huyết áp dần dần trở lại mức ban đầu. Hiện tượng huyết áp dội ngược không xảy ra.\nIrbesartan\nTác động hạ huyết áp của\nhydroclorothiazid\nHiệu quả của Irbesartan không bị ảnh hưởng bởi tuổi tác hoặc giới tính. Cũng như các thuốc tác động trên hệ thống renin-angiotensin, những bệnh nhân tăng huyết áp da đen khi dùng Irbesartan đơn trị liệu thì có đáp ứng kém hơn. Khi Irbesartan được dùng kết hợp với một lượng nhỏ\nTăng huyết áp trên bệnh nhân đái tháo đường tuýp 2\nTheo nghiên cứu \"Irbesartan Diabetic Nephropathy Trial = IDNT\", Irbesartan làm giảm có ý nghĩa thống kê nguy cơ tương đối gộp các tiêu chí chính gồm nồng độ creatinin tăng gấp đôi, suy thận đến giai đoạn cuối hay tử vong do mọi nguyên nhân.\nNghiên cứu “Effects of Irbesartan on Micro-albuminuria in Hypertensive Patients with type 2 Diabetes Mellitus = IRMA 2\" cho thấy Irbesartan dùng ở liều 300mg làm giảm tiến trình dẫn đến protein niệu ở bệnh nhân bị vi albumin niệu.\nDược động học\nHấp thu\nSau khi uống, Irbesartan được hấp thu tốt, sinh khả dụng tuyệt đối khoảng 60-80%. Thức ăn không ảnh hưởng đáng kể đến sinh khả dụng của Irbesartan.\nPhân bố\nTỷ lệ gắn kết với protein huyết tương là 96%. Thể tích phân bố là 53-93 lít.\nNồng độ đỉnh trong huyết tương đạt được ở 1,5-2 giờ sau khi uống thuốc. Nồng độ thuốc ổn định trong huyết tương đạt được sau 3 ngày kể từ sau khi bắt đầu dùng liều đầu tiên duy nhất.\nChuyển hóa\n80-85% Irbesartan trong huyết tương ở dạng không đổi.\nIrbesartan được chuyển hóa ở gan qua hiện tượng glucurono kết hợp và oxi hóa.\nThải trừ\nIrbesartan và chất chuyển hóa của nó được thải trừ 20% qua thận, phần còn lại được thải qua mặt. Có dưới 2% liều dùng được bài tiết qua nước tiểu là Irbesartan dạng không đổi.",
    "dosage": "Cách dùng Thuốc Irbehasan 150\nCách dùng\nIrbehasan dạng viên dùng đường uống.\nLiều dùng\nTăng huyết áp:\nLiều khởi đầu và duy trì thường được khuyến cáo là 150 mg/lần/ngày. có thể uống kèm với thức ăn hoặc không. Nên khởi đầu điều trị với liều 75 mg đối với bệnh nhân đang chạy thận nhân tạo và những bệnh nhân trên 75 tuổi.\nNhững bệnh nhân huyết áp không kiểm soát được ở liều 150 mg/lần/ngày, có thể tăng liều lên 300 mg, hoặc dùng kết hợp thêm với thuốc điều trị cao huyết áp khác. Đặc biệt khi kết hợp với thuốc lợi tiểu như hydroclorothiazid đã cho thấy làm tăng tác dụng của Irbesartan.\nTăng huyết áp trên bệnh nhân đái tháo đường tuýp 2:\nNên khởi đầu với liều Irbesartan 150 mg/lần/ngày và điều chỉnh lên đến 300 mg/lần/ngày như là liều duy trì trong điều trị bệnh thận.\nSuy thận\n: Không cần phải điều chỉnh liều ở những bệnh nhân bị suy chức năng thận. Nên dùng liều khởi đầu thấp (75 mg) đối với những bệnh nhân đang chạy thận nhân tạo.\nTiết giảm thể tích nội mạch: trước khi dùng Irbesartan cần điều chỉnh việc giảm thể tích và/hoặc giảm natri nội mạch.\nSuy gan: Không cần điều chỉnh liều đối với bệnh nhân bị suy gan nhẹ và trung bình. Chưa có kinh nghiệm lâm sàng đối với bệnh nhân bị suy gan nặng.\nNgười già: Thưởng không cần chỉnh liều đối với người già.\nTrẻ em:\nTrẻ em dưới 6 tuổi: Tính hiệu quả và an toàn của Irbesartan chưa được thiết lập.\nTrẻ em 6-12 tuổi: Liều khởi đầu 75 mg/lần/ngày, có thể tăng liều đến 150 mg/lần/ngày.\nTrẻ em 13-16 tuổi: Liều khởi đầu 150 mg/lần/ngày, có thể tăng liều đến 300 mg/lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm cho thấy những người trưởng thành dùng liều tới 900mg/ngày trong 8 ngày không bị ngộ độc.\nnhịp tim chậm\nNhững biểu hiện do quá liều là hạ huyết áp và tim đập nhanh,\nChưa có thông tin cụ thể về việc điều trị quá liều với Irbesartan. Bệnh nhân cần được giám sát chặt chẽ, được điều trị triệu chứng và điều trị hỗ trợ. Đề nghị xử lý bao gồm gây nôn và/ hoặc rửa dạ dày. Than hoạt có thể được sử dụng trong điều trị quá liều. Irbesartan không bị loại bởi thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn do Irbesartan gây ra nói chung là nhẹ và thoáng qua.\nTrong điều trị tăng huyết áp:\ntiêu chảy\nTrong những thử nghiệm so sánh với giả dược, tỉ lệ mắc phải các tác dụng phụ (nhiễm trùng hô hấp,\nNgoài ra, Irbesartan làm tăng creatin kinase huyết tương (mức độ tăng không trầm trọng) hoặc kèm với các biến cố về xương có thể nhận biết trong lâm sàng.\nTrong điều trị tăng huyết áp ở bệnh nhân đái tháo đường tuýp 2:\nchóng mặt\nTrong một thử nghiệm có kiểm soát so sánh với giả được tiến hành trên 590 bệnh nhân tiểu đường tuýp 2 có tăng huyết áp, có albumin niệu, và chức năng thận bình thường (thử nghiệm IRMA 2), tác dụng phụ nổi bật nhất là\nTrong một thử nghiệm có kiểm soát so sánh với giả được khác tiến hành trên 1715 bệnh nhân đái tháo đường tuýp 2 có tăng huyết áp, có protein niệu với liều 900 mg/ngày, và nồng độ creatinin máu nằm trong khoảng 1,0-3,0 mg/dl (gọi là thử nghiệm IDNT), tỷ lệ các tác\nCó thể làm tăng creatin kinase, tăng kali huyết, giảm hemoglobin nhưng không có biểu hiện lâm sàng.\nCác tác dụng phụ sau đây cũng đã được báo cáo:\nhạ huyết áp\nThường gặp: Chóng mặt, nhức đầu,\nÍt gặp: Ban da, mày đay, ngứa, phù mạch, tăng enzym gan, tăng kali huyết, đau cơ, đau khớp.\nHiếm gặp: Ho, rối loạn hô hấp, đau lưng, rối loạn tiêu hóa, mệt mỏi, giảm bạch cầu trung tính.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Irbehasan chống chỉ định trong các trường hợp sau:\nDị ứng với Irbesartan hay một trong các thành phần của thuốc.\nPhụ nữ mang thai 3 tháng giữa và 3 tháng cuối của thai kỳ.\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nTiết giảm thể tích nội mạch: Hạ huyết áp triệu chứng, nhất là sau khi uống liều đầu tiên có thể xảy ra ở những bệnh nhân bị giảm thể tích và hoặc giảm ion natri do dùng liệu pháp lợi tiểu mạnh, ăn kiêng hạn chế muối, tiêu chảy hoặc nôn mửa. Những trường hợp như vậy cần điều chỉnh trước khi bắt đầu trị liệu với Irbesartan.\nTăng huyết áp do động mạch thận: Có nguy cơ gia tăng tụt huyết áp nặng và suy thận khi bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch của một thận chức năng được điều trị với các thuốc có tác động lên hệ thống renin-angiotensin-aldosteron.\nghép thận\nSuy thận và\nChưa có kinh nghiệm nào liên quan đến việc dùng Irbesartan cho những bệnh nhân mới ghép thận.\nCác tác động của Irbesartan trong trường hợp thận và tim mạch không giống nhau ở các nhóm bệnh nhân. Ở phụ nữ và những bệnh nhân da đen, tác động có lợi trên thận không rõ rệt.\nTăng kali huyết: Cũng như các thuốc có tác động lên hệ thống renin - angiotensin-aldosteron, trong khi điều trị với Irbesartan có thể bị tăng kali huyết, nhất là những bệnh nhân suy thận, protein niệu do tiểu đường và/hoặc suy tim.\nLithi: Không nên phối hợp lithi với Irbesartan do có thể làm tăng độc tính của lithi.\nChứng hẹp van 2 lá và hẹp van động mạch chủ, bệnh cơ tim tắc nghẽn phì đại.\nTăng aldosteron nguyên phát: Những bệnh nhân tăng aldosteron nguyên phát sẽ không đáp ứng với thuốc hạ huyết áp có tác dụng ức chế hoạt động hệ thống renin-angiotensin.\nNói chung: Ở những bệnh nhân có trương lực mạch máu và chức năng thận phụ thuộc chủ yếu vào hoạt động hệ thống renin-angiotensin- aldosteron (bệnh nhân suy tim sung huyết trầm trọng hoặc bệnh thận, bao gồm cả hẹp động mạch thận), điều trị với thuốc ức chế men chuyển hoặc thuốc đối kháng thụ thể angiotensin-II là những thuốc có ảnh hưởng đến hệ thống này có thể gây ra hạ huyết áp cấp tính, tăng urê huyết, thiểu niệu, hiếm khi suy thận cấp. Như với bất kỳ thuốc chống tăng huyết áp nào, sự giảm huyết áp quá mức đối với bệnh nhân bệnh tim thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ.\nNhư các thuốc ức chế men chuyển angiotensin, Irbesartan ít gây hạ huyết áp đối với người da đen hơn người không thuộc nhóm da đen, có thể là do người da đen có mức renin thấp.\nSử dụng cho phụ nữ có thai và cho con bú\nPhụ nữ có thai\nĐể thận trọng, không nên dùng Irbesartan trong 3 tháng đầu của thai kỳ, nên chuyển sang một điều trị thay thế thích hợp trước khi dự định có thai.\nTrong 3 tháng giữa và 3 tháng cuối của thai kỳ, các chất tác động trực tiếp trên hệ thống renin-angiotensin có thể là nguyên nhân gây suy thận ở thai nhi hoặc trẻ sơ sinh, giảm sản sọ của thai nhi và ngay cả chết thai nhi, do đó, chống chỉ định dùng Irbesartan trong 3 tháng giữa và 3 tháng cuối của thai kỳ. Nếu chẩn đoán thấy có thai, nên ngưng dùng Irbesartan càng sớm càng tốt, nếu sơ ý đã dùng Irbesartan trong thời kỳ dài nên siêu âm kiểm tra chức năng thận và sọ của thai nhi.\nPhụ nữ cho con bú\nchống chỉ định dùng Irbesartan trong thời kỳ cho con bú.\nTác động của thuốc khi vận hành tàu xe, máy móc\nDựa trên các tính chất dược lực học, Irbesartan được xem như không ảnh hưởng đến khả năng lái xe, vận hành máy móc. Tuy nhiên, thỉnh thoảng chóng mặt hoặc một là có thể xảy ra trong thời gian điều trị tăng huyết áp.\nTương tác thuốc\nThuốc lợi tiểu và các thuốc trị tăng huyết áp khác: Các thuốc trị tăng huyết áp khác có thể làm tăng tác động hạ huyết áp của Irbesartan. Tuy nhiên, Irbesartan có thể phối hợp an toàn với các thuốc trị cao huyết áp khác, như thuốc chẹn bêta, thuốc chẹn kênh canxi tác dụng kéo dài và thuốc lợi tiểu nhóm thiazid. Nếu trước đó đã điều trị với thuốc lợi tiểu liều cao có thể dẫn đến sự mất nhiều dịch, nguy cơ hạ huyết áp dễ xảy ra khi bắt đầu điều trị với Irbesartan.\nCác thuốc bổ sung kali và lợi tiểu tiết kiệm kali: Không nên phối hợp với Irbesartan do dùng chung các thuốc này với Irbesartan có thể tăng nồng độ kali huyết thanh.\nLithi: Dùng chung lithi với chất ức chế men chuyển làm tăng có hồi phục nồng độ huyết thanh và độc tính của lithi. Do vậy, không nên kết hợp lithi với Irbesartan. Cần theo dõi cẩn thận nồng độ lithi huyết thanh nếu sự phối hợp này là cần thiết.\nCác thuốc kháng viêm non-steroid: như với các thuốc điều trị cao huyết áp khác, tác dụng trị cao huyết áp của Irbesartan có thể bị giảm đi bởi các thuốc kháng viêm non - steroid.\nCác thông tin khác về tương tác của Irbesartan: Irbesartan được chuyển hoá chủ yếu bởi CYPC9 và ở mức độ ít hơn bởi glucurono hoá. Ức chế con đường chuyển hoá qua men glucuronyl transferase không gây ra các tương tác đáng kể trên lâm sàng. Tác động của những chất tương tác trên CYPC9 (như rifampicin, warfarin, nifedipin) trên được động học hoặc được lực học của Irbesartan không đánh giá được. Dựa trên các dữ liệu in vitro, không có tương tác nào xảy ra với các thuốc có sự chuyển hoá lệ thuộc vào cytochrom P450 isoenzym CYP1A1, CYP1A2, CYP2A6, CYP2B6, CYP2D6, CYP2E1 hoặc CYP3A4.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}