{
    "describe": "Thương hiệu:\nMEYER-BPC\nThuốc Irbesartan-AM 150mg Meyer-BPC điều trị tăng huyết áp, bệnh thận (2 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nIrbesartan\nNhà sản xuất\nCTY LIÊN DOANH MEYER-BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Irbesartan - AM được sản xuất bởi Công ty liên doanh Meyer – BPC, có thành phần chính là Irbesartan được chỉ định trong điều trị tăng huyết áp nguyên phát; điều trị bệnh thận ở bệnh nhân đái tháo đường loại 2 có tăng huyết áp.\nThuốc Irbesartan - AM được bào chế dưới dạng viên nén. Hộp 2 vỉ x 10 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Irbesartan-AM 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIrbesartan\n150mg",
    "usage": "Công dụng của Thuốc Irbesartan-AM 150mg\nChỉ định\nThuốc Irbesartan - AM được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp nguyên phát.\nÐiều trị bệnh thận ở bệnh nhân đái tháo đường loại 2 có tăng huyết áp.\nDược lực học\nCơ chế tác dụng:\nChẹn thụ thể AT1 của angiotensin-II giúp ngăn chặn toàn bộ tác động của angiotensin-II qua trung gian thụ thể AT1 bất kể nguồn gốc hoặc đường tổng hợp của angiotensin-II. Ðối kháng chọn lọc thụ thể của angiotensin-II (AT1) làm tăng resin huyết tương và nồng độ angiotensin-II, làm giảm nồng độ aldosterone huyết tương.\nCao huyết áp\n: Irbesartan làm hạ huyết áp với thay đổi tối thiểu nhịp tim ở chuột cống. Sự giảm huyết áp phụ thuộc liều đạt khuynh hướng ổn định ở liều dùng trên 300mg dùng một lần/ngày. Các liều 150-300mg một lần/ngày làm hạ huyết áp đáy đo ở tư thế ngồi và đo ở tư thế nằm (nghĩa là 24 giờ sau khi dùng thuốc) trung bình là 8 - 13/5 - 8mmHg (tâm thu/tâm trương) tốt hơn những người dùng giả dược.\nTăng huyết áp và bệnh thận ở bệnh nhân đái tháo đường loại 2\n: Nghiên cứu \"Irbesartan Diabetic Nephropathy Trial = IDNT\" cho thấy irbesartan làm giảm tiến trình của bệnh thận ở bệnh nhân bị suy thận mạn và đã xuất hiện protein niệu. IDNT là một nghiên cứu mù đôi, ngẫu nhiên có kiểm soát về tỷ lệ tử vong và thương tật nhằm so sánh với Amlodipine và giả dược.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Irbesartan-AM 150mg\nCách dùng\nThuốc sử dụng theo đường uống.\nDùng 1 lần duy nhất trong ngày, uống kèm với thức ăn hoặc không.\nLiều dùng\nLiều khởi đầu: 150 mg/lần/ngày, tùy theo mức đáp ứng của huyết áp liều có thể tăng lên 300 mg/lần/ngày hoặc dùng thêm một thuốc chống tăng huyết áp khác. Hiệu quả hạ huyết áp tối đa đạt được 4- 6 tuần sau khi bắt đầu điều trị.\nKhông cần điều chỉnh liều ở những người bệnh suy thận.\nNhững người bệnh phải lọc máu và người trên 75 tuổi liều khởi đầu: 75 mg/lần/ngày.\nBệnh nhân cao huyết áp và tiểu đường týp 2, dùng liều duy trì 300 mg/lần/ngày cho điều trị bệnh thận kết hợp.\nViệc phối hợp thuốc với một thuốc trị tăng huyết áp khác phải do chỉ định của Bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu quá liều xảy ra cần báo ngay cho bác sĩ, hoặc thấy có biểu hiện bất thường cần tới bệnh viện để được điều trị kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Irbesartan - AM, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng phụ được báo cáo của Irbesartan thường nhẹ và thoáng qua, bao gồm choáng váng, đau đầu và hạ huyết áp thế đứng phụ thuộc liều. Hạ huyết áp có thể xảy ra đặc biệt ở bệnh nhân bị suy giảm thể tích nội mạch (ví dụ bệnh nhân dùng thuốc lợi tiểu liều cao). Suy giảm chức năng thận, và hiếm gặp có phát ban, nổi mề đay, ngứa, phù mạch và tăng men gan có thể xảy ra. Tăng kali huyết, đau cơ và đau khớp đã được báo cáo.\nCác tác dụng phụ khác đã được báo cáo đối với các thuốc đối kháng thụ thể angiotensin II gồm rối loạn hô hấp, đau lưng, rối loạn tiêu hóa, mệt mỏi và giảm bạch cầu trung tính. Ly giải cơ vân hiếm khi xảy ra.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Irbesartan - AM chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai và cho con bú.\nCác chống chỉ định liên quan đến hydrochlorothiazid.\nSuy thận nặng (độ thanh thải creatinin < 30 ml/phút).\nHạ kali huyết trơ, tăng canxi huyết.\nSuy gan nặng, xơ gan tắc mật và ứ mật.\nThận trọng khi sử dụng\nViệc bắt đầu điều trị bằng thuốc trị tăng huyết áp có thể gây hạ huyết áp triệu chứng ở bệnh nhân bị suy giảm thể tích nội mạch hoặc giảm natri, ví dụ bệnh nhân dùng liệu pháp lợi tiểu mạnh hoặc bị thẩm phân. Sự suy giảm thể tích dịch này cần được điều chỉnh trước khi dùng Irbesartan hoặc dùng liều khởi đầu thấp hơn.\nNói chung, ở những bệnh nhân có trương lực mạch máu và chức năng thận phụ thuộc chủ yếu vào hoạt động của hệ thống renin-angiotensin-aldosteron (ví dụ như suy tim sung huyết nặng hoặc bệnh thận, bao gồm cả hẹp động mạch thận), điều trị với thuốc ức chế men chuyển hoặc thuốc đối kháng thụ thể angiotensin II là những thuốc có ảnh hưởng đến hệ thống này có thể gây hạ huyết áp cấp tính, tăng urê huyết, thiểu niệu, hoặc hiếm gặp hơn có suy thận cấp. Cũng như tất cả các thuốc hạ huyết áp khác, hạ huyết áp quá mức ở những bệnh nhân bệnh tim thiếu máu cục bộ có thể dẫn đến nhổi máu cơ tim hoặc đột quỵ.\nKhả năng lái xe và vận hành máy móc\nKhi lái xe và vận hành máy móc, cần lưu ý là choáng váng hoặc mệt mỏi có thể xảy ra trong quá trình điều trị.\nThời kỳ mang thai\nKhông dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nThuốc lợi tiểu và các thuốc trị tăng huyết áp khác: Có thể làm tăng tác động hạ huyết áp của Irbesartan.\nCác thuốc bổ sung kali và lợi tiểu tiết kiệm kali: Có thể dẫn đến tăng nồng độ kali huyết thanh.\nLithi: Cần theo dõi cẩn thận nồng độ lithi huyết thanh nếu sự phối hợp này là cần thiết.\nThuốc kháng viêm không steroid: Giảm tác dụng trị tăng huyết áp.\nin vitro,\nKhông nhận thấy có tương tác dược động (hoặc dược lực) đáng kể nào trong các nghiên cứu về tương tác với hydroclorothiazid, digoxin, warfarin và nifedipin. Dựa trên các dữ liệu",
    "preservation": "Bảo quản\no\nBảo quản ở nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp, dưới 30"
}