{
    "describe": "Thương hiệu:\nZYDUS\nThuốc Irbezyd H 150/12.5 Zydus điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nHydrochlorothiazide\nIrbesartan\n,\nNhà sản xuất\nZYDUS LIFESCIENCES LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nIrbezyd H 150/12.5 là sản phẩm thuốc của Công ty Cadila Healthcare Ltd với thành phần hoạt chất là Irbesartan và Hydrochlorothiazide được chỉ định trong điều trị tăng huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Irbezyd H 150/12.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHydrochlorothiazide\n12.5mg\nIrbesartan\n150mg",
    "usage": "Công dụng của Thuốc Irbezyd H 150/12.5\nChỉ định\nThuốc Irbezyd H 150/12.5 được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp.\nCó thể dùng thuốc này điều trị cho các bệnh nhân tăng huyết áp không kiểm soát được bằng liệu pháp irbesartan đơn độc.\nNó cũng có thể được dùng như một trị liệu khởi đầu cho các bệnh nhân cần sử dụng nhiều thuốc để kiểm soát huyết áp.\nViệc lựa chọn viên nén irbesartan và hydrochlorothiazide là trị liệu khởi đầu trong điều trị tăng huyết áp cần được cân nhắc dựa trên lợi ích của việc điều trị và nguy cơ có thể xảy ra.\nBệnh nhân tăng huyết áp giai đoạn 2 (trung bình hoặc nặng) thuộc nhóm có nguy cơ xảy ra các biến chứng tim mạch tương đối cao (như đột quỵ, cơn đau tim và suy tim), suy thận, giảm thị lực, do đó cần điều trị kịp thời. Việc điều trị viên kết hợp irbesartan và hydrochlorothiazide như một trị liệu khởi đầu cần được xem xét cho từng bệnh nhân, được cân nhắc cẩn thận dựa trên ranh giới huyết áp, mục tiêu điều trị và khả năng có thể đạt được so với trị liệu irbesartan đơn độc.\nDược lực học\nIrbesartan\nAngiotensin II là chất co mạch mạnh được tạo thành từ angiotensin I do phản ứng thủy phân bởi men chuyển angiotensin (ACE, kininase II). Angiotensin II là nhân tố chính làm tăng huyết áp và kích thích quá trình tổng hợp và bài tiết aldosteron bởi vỏ thượng thận, co cơ tim, tái hấp thu natri ở thận, hoạt động của hệ thần kinh giao cảm, và phát triển tế bào cơ trơn. Irbesartan chẹn tác dụng co mạch và bài tiết aldosteron của angiotensin II bằng cách gắn kết chọn lọc với AT, thụ thể angiotensin II.\nIrbesartan là một chất đối kháng cạnh tranh đặc hiệu thụ thể AT1 có ái lực với thụ thể AT1 lớn hơn nhiều (trên 8500 lần) so với thụ thể AT2 và không có tác dụng chủ vận.\nIrbesartan không ức chế men chuyển hoặc renin hoặc ảnh hưởng đến các thụ thể hormone khác hoặc các kênh ion được biết liên quan đến tim mạch tuần hoàn, huyết áp và cân bằng natri nội mô. Do irbesartan không ức chế men chuyển nên không ảnh hưởng đến bradykinin.\nHydrochlorothiazide\nHydrochlorothiazide là một thuốc lợi tiểu thiazide. Các thiazide ảnh hưởng đến sự tái hấp thu chất điện giải ở ống thận, trực tiếp làm tăng sự bài tiết natri và clorid với lượng gần như tương đương. Tác dụng lợi tiểu của hydrochlorothiazide gián tiếp làm giảm thể tích huyết tương, làm tăng hoạt động renin huyết thanh, tăng bài tiết aldosterone, tăng thải trừ kali trong nước tiểu, giảm nồng độ kali trong huyết thanh. Mối liên quan renin-aldosterone được điều chỉnh bởi angiotensin II, do đó sử dụng kết hợp với một chất đối kháng thụ thể angiotensin II sẽ khôi phục sự thải trừ kali do các thuốc lợi tiểu này.\nCơ chế hạ huyết áp của các thuốc lợi tiểu thiazide chưa được biết đầy đủ.\nDược động học\nIrbesartan\nHấp thu\nĐược hấp thu nhanh chóng qua đường uống, sinh khả dụng tuyệt đối theo đường uống trung bình khoảng 60% - 80%. Sau khi uống irbesartan, nồng độ đỉnh đạt được sau khoảng 1,5 - 2 giờ. Sinh khả dụng của irbesartan không bị ảnh hưởng bởi thức ăn. Irbesartan có dược động học tuyến tính trong khoảng liều điều trị.\nPhân bố\nThời gian bán thải của irbesartan trung bình khoảng 11 - 15 giờ. Nồng độ thuốc hằng định đạt được sau 3 ngày uống thuốc. Một lượng nhỏ (dưới 20%) irbesartan được tích luỹ trong máu khi dùng liều nhắc lại mỗi ngày 1 lần. Có 90% irbesartan gắn kết với protein huyết thanh (chủ yếu là albumin và al-acid glycoprotein). Thể tích phân bố trung bình là 53 đến 93lít.\nChuyển hóa\nIrbesartan chuyển hoá thông qua quá trình liên hợp glucuronide và oxi hoá. Sau khi uống hoặc tiêm tĩnh mạch irbesartan đánh dấu phóng xạ C14, có trên 80% lượng thuốc trong huyết thanh tồn tại dưới dạng không biến đổi. Chất chuyển hoá chủ yếu là liên hợp irbesartan glucuronide không hoạt tính (khoảng 6%). Các chất chuyển hoá oxi hoá còn lại không có tác dụng đáng kể so với tác dụng dược lý của irbesartan.\nHydrochlorothiazide\nHydrochlorothiazide qua được nhau thai nhưng không qua được hàng rào máu-não, hydrochlorothiazide được tiết vào sữa mẹ.\nThải trừ\nHydrochlorothiazide không bị chuyển hoá nhưng được thải trừ nhanh chóng qua thận. Có ít nhất 61% liều uống được thải trừ dưới dạng không biến đổi trong vòng 24 giờ.",
    "dosage": "Cách dùng Thuốc Irbezyd H 150/12.5\nCách dùng\nThuốc có thể được sử dụng cùng hoặc không cùng với thức ăn.\nThuốc có thể được sử dụng cùng với các thuốc chống tăng huyết áp khác.\nLiều dùng\nLiều khởi đầu thông thường 1 viên irbesartan và hydrochlorothiazide 150/12.5 mg, ngày 1 lần. Có thể tăng liều sau 1-2 tuần điều trị đến liều tối đa 1 viên irbesartan và hydrochlorothiazide 300/25 mg ngày 1 lần để kiểm soát huyết áp nếu cần. Không dùng viên nén irbesartan và hydrochlorothiazide làm trị liệu khởi đầu cho bệnh nhân giảm thể tích nội mạch.\nTrị liệu thay thế: Viên nén Irbesartan và Hydrochlorothiazide có thể được dùng thay thế cho các thuốc khác.\nBệnh nhân suy thận\nLiều dùng thông thường có thể được sử dụng cho bệnh nhân có thanh thải creatinin > 30ml/phút. Đối với bệnh nhân suy thận mức độ nặng hơn, dùng thuốc lợi tiểu quai thận phù hợp hơn thuốc lợi tiểu thiazide, do đó không nên sử dụng viên nén Irbesartan và Hydrochlorothiazide.\nBệnh nhân suy gan\nKhông cần điều chỉnh liều cho bệnh nhân suy gan nhẹ và vừa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có biện pháp đặc hiệu điều trị quá liều Irbezyd H. Bệnh nhân cần được theo dõi chặt chẽ, tiến hành điều trị hỗ trợ và điều trị triệu chứng. Biện pháp xử lý phụ thuộc vào khoảng thời gian kể từ lúc uống quá liều thuốc và mức độ nặng nhẹ của các triệu chứng. Nên tiến hành gây nôn và/hoặc rửa dạ dày. Sử dụng than hoạt có thể hữu ích trong quá trình điều trị quá liều Irbezyd H. Cần thường xuyên theo dõi nồng độ chất điện giải và creatinin trong huyết thanh. Nếu xảy ra hạ huyết áp, cần đặt bệnh nhân ở tư thế nằm ngửa, nhanh chóng cho bệnh nhân truyền muối và các dung dịch thay thế thể tích huyết tương.\nCác biểu hiện thường xảy ra khi dùng quá liều irbesartan là hạ huyết áp và tim đập nhanh, nhịp tim chậm cũng có thể xảy ra khi dùng quá liều irbesartan. Lọc máu không loại bỏ được irbesartan.\nQuá liều hydrochlorothiazide thường liên quan mất điện giải (hạ kali máu, hạ clorid máu, hạ natri máu) và mất nước do lợi tiểu quá mức. Các dấu hiệu và triệu chứng thường gặp nhất của quá liều hydrochlorothiazide là buồn nôn và ngủ gà. Việc loại bỏ hydrochlorothiazide bằng lọc máu chưa được nghiên cứu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Irbezyd H, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nToàn thân: Sốt, ớn lạnh, hạ huyết áp tư thế đứng, phù mặt, phù tay, yếu mệt.\nTim mạch: Tăng huyết áp, tiếng thổi tim, nhồi máu cơ tim, đau thắt ngực, hạ huyết áp, ngất, rối loạn nhịp/dẫn truyền, ngừng tim phổi, suy tim, cơn tăng huyết áp.\nDa: Ngứa, viêm da, bầm máu, ban đỏ nhiều dạng, mày đay, hội chứng Stevens-Johnson, viêm da tróc vảy bao gồm cả viêm da hoại tử nhiễm độc.\nMất cân bằng nội tiết/chuyển hóa/điện giải: Giảm khả năng tình dục, thay đổi ham muốn, bệnh gút, tăng đường huyết, đường niệu, tăng acid uric máu.\nTiêu hóa: Tiêu chảy, táo bón, viêm dạ dày ruột, đầy hơi, chướng bụng, viêm tụy, vàng da (vàng da ứ mật trong gan), viêm tuyến nước bọt, co thắt tiêu hóa, kích thích dạ dày.\nCơ xương: Đau cơ xương, phồng đầu chi, chuột rút, viêm khớp, đau cơ, đau cơ ngực, cứng khớp, viêm bao gân, yếu cơ.\nHệ thần kinh: Lo lắng, bồn chồn, rối loạn giấc ngủ, tê, ngủ gà, chóng mặt, rối loạn cảm xúc, trầm cảm, dị cảm, run, cơn thiếu máu cục bộ thoáng qua, tai biến mạch não.\nThận/tiết niệu: Rối loạn tiền liệt tuyến, suy thận, rối loạn chức năng thận, viêm thận kẽ.\nHô hấp: Ho, nhiễm khuẩn đường hô hấp trên, chảy máu cam, viêm khí phế quản, ngạt mũi, tắc nghẽn phổi, khó thở, thở khò khè.\nCác giác quan: Rối loạn thị lực, thính lực, viêm tai, đau tai, viêm kết mạc.\nHuyết học: Thiếu máu bất sản, mất bạch cầu hạt, giảm bạch cầu, thiếu máu tán huyết, giảm tiểu cầu.\nPhản ứng mẫn cảm: Ban xuất huyết, nhạy cảm với ánh sáng, viêm mạch hoại tử, phản ứng phản vệ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Irbezyd H chống chỉ định trong các trường hợp sau:\nKhông dùng cho bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nKhông dùng cho bệnh nhân vô niệu hoặc bệnh nhân mẫn cảm với các dẫn xuất sulfonamide khác.\nKhông dùng cho bệnh nhân bị tăng acid uric máu, bệnh nhân mắc bệnh gút, bệnh Addison, tăng calci máu, suy gan và suy thận nặng, phụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nIrbesartan và hydrochlorothiazide có thể gây hại cho bào thai khi sử dụng cho phụ nữ có thai. Nếu dùng thuốc này trong thai kỳ hoặc bệnh nhân có thai khi đang dùng thuốc, cần cân nhắc đến nguy cơ có thể xảy ra đối với bào thai.\nHạ huyết áp ở những bệnh nhân giảm thể tích dịch hoặc giảm natri máu. Khởi đầu điều trị tăng huyết áp, có thể gây triệu chứng hạ huyết áp ở các bệnh nhân giảm thể tích dịch hoặc giảm natri máu ví dụ bệnh nhân đang điều trị bằng các thuốc lợi tiểu hoặc bệnh nhân chạy thận nhân tạo. Cần bù thể tích dịch trước khi điều trị tăng huyết áp bằng thuốc này.\nPhản ứng mẫn cảm: Các phản ứng mẫn cảm với hydrochlorothiazide có thể xảy ra ở các bệnh nhân có hoặc không có tiền sử dị ứng hoặc hen phế quản, nhưng thường xảy ra ở các bệnh nhân có tiền sử mắc các bệnh kể trên.\nLupus ban đỏ hệ thống: Các thuốc lợi tiểu thiazide được báo cáo kích thích hoặc tăng cường hiện tượng lupus ban đỏ hệ thống.\nTương tác với lithi: Nói chung không dùng lithi đồng thời với thuốc lợi tiểu thiazide.\nMất cân bằng chuyển hoá và điện giải: Viên kết hợp irbesartan và hydrochlorothiazide không làm ảnh hưởng đến nồng độ kali máu. Các liều irbesartan cao hơn cải thiện tình trạng hạ kali máu do hydrochlorothiazide. Cần định kỳ kiểm tra các chất điện giải trong máu để phát hiện sự mất cân bằng điện giải. Tất cả các bệnh nhân điều trị bằng thuốc lợi tiểu thiazide, cần được kiểm tra để phát hiện dấu hiệu lâm sàng của mất cân bằng điện giải và dịch cơ thể: Hạ natri máu, hạ clorid máu nhiễm kiềm, hạ kali máu. Xét nghiệm chất điện giải trong máu và nước tiểu là việc rất quan trọng khi bệnh nhân bị nôn nhiều hoặc bệnh nhân truyền dịch. Có thể xảy ra hạ kali máu, đặc biệt khi dùng thuốc lợi tiểu mạnh cho bệnh nhân suy gan hoặc khi điều trị kéo dài.\nMặc dù các thiếu hụt clorid đều thường nhẹ và không cần điều trị ngoại trừ trong một số trường hợp đặc biệt (như trong bệnh gan hoặc bệnh thận), có thể cần phải bổ sung clorid trong điều trị nhiễm kiềm chuyển hoá. Hạ natri máu do pha loãng có thể xảy ra ở các bệnh nhân bị phù trong thời tiết nóng bức, biện pháp thích hợp là hạn chế nước, tốt hơn là dùng muối, ngoại trừ trong một số trường hợp hiếm gặp hạ natri máu nguy hiểm đến tính mạng. Trong thực tế điều trị thiếu hụt natri, biện pháp thích hợp là bổ sung muối.\nTăng acid uric máu có thể xảy ra hoặc bệnh gút có thể xuất hiện ở một số bệnh nhân dùng thuốc lợi tiểu thiazide.\nĐối với các bệnh nhân đái tháo đường, có thể cần phải điều chỉnh liều insulin hoặc thuốc hạ đường huyết dạng uống. Có thể xảy ra tăng đường máu khi dùng thuốc lợi tiểu thiazide. Do đó bệnh tiểu đường tiềm tàng có thể bùng phát khi dùng thuốc lợi tiểu thiazide.\nTác dụng hạ huyết áp của thuốc có thể tăng lên ở những bệnh nhân cắt bỏ thần kinh giao cảm.\nNếu suy thận tiến triển trở nên rõ ràng, cân nhắc việc tạm ngừng hoặc ngừng sử dụng thuốc lợi tiểu.\nCác thuốc lợi tiểu thiazide được biết làm tăng thải trừ magnesi qua nước tiểu, điều này có thể dẫn đến hạ magnesi máu.\nCác thiazide có thể làm giảm thải trừ calci qua nước tiểu. Các thiazide có thể gây tăng nhẹ calci máu trên các bệnh nhân được biết không có rối loạn chuyển hóa calci. Tăng calci máu đáng kể có thể là bằng chứng của cường tuyến cận giáp tiềm tàng.\nCần ngừng sử dụng thuốc lợi tiểu thiazide trước khi tiến hành các phép thử chức năng tuyến cận giáp. Sự tăng nồng độ cholesterol và triglyceride máu có thể liên quan đến việc dùng thuốc lợi tiểu thiazide.\nBệnh nhân suy gan: Thận trọng khi dùng thuốc lợi tiểu thiazide cho bệnh nhân suy gan hoặc mắc bệnh gan tiên triển, do sự thay đổi nhỏ cân bằng dịch và điện giải cũng có thể dẫn đến hôn mê gan.\nBệnh nhân suy thận: Ở các bệnh nhân mà chức năng thận phụ thuộc vào hoạt động của hệ renin-angiotensin- aldosterone (chẳng hạn bệnh nhân suy tim sung huyết nặng), điều trị bằng các thuốc ức chế men chuyển có thể dẫn đến ít nước tiểu hoặc urê huyết tiến triển và (hiếm khi) suy thận cấp hoặc tử vong. Irbesartan cũng được coi như tác dụng tương tự. Trong các nghiên cứu về sử dụng thuốc ức chế men chuyển cho các bệnh nhân hẹp một bên hoặc hai bên động mạch thận, đã có báo cáo về sự tăng creatinin huyết thanh hoặc Bun. Chưa có nghiên cứu về việc sử dụng irbesartan cho bệnh nhân hẹp một bên hoặc hai bên động mạch thận, nhưng cần cân nhắc đến tác dụng tương tự đã được kể trên.\nThận trọng khi dùng các thuốc lợi tiểu thiazide cho bệnh nhân mắc bệnh thận nặng. Thiazide có thể gây urê huyết ở những bệnh nhân mắc bệnh thận. Thuốc có thể được tích luỹ ở những bệnh nhân suy chức năng thận.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân cần thận trọng khi lái xe hoặc vận hành máy móc vì thuốc có thể gây ngủ gà, chóng mặt, rối loạn thị lực, thính lực.\nThời kỳ mang thai\nIrbezyd H có thể gây hại cho bào thai khi sử dụng cho phụ nữ có thai. Nếu dùng thuốc này trong thai kỳ hoặc bệnh nhân có thai khi đang dùng thuốc, cần cân nhắc đến nguy cơ có thể xảy ra đối với bào thai. Đã có vài chục trường hợp được công bố, sử dụng chất ức chế men chuyển angiotensin trong 3 tháng giữa và 3 tháng cuối thai kỳ gây tổn thương bào thai và trẻ sơ sinh, bao gồm cả hạ huyết áp, giảm sản xương sọ, vô niệu, suy thận có hồi phục và không hồi phục, tử vong.\nThời kỳ cho con bú\nNgười ta chưa biết liệu irbesartan có được tiết vào sữa người mẹ hay không nhưng đã xác định được một lượng nhỏ irbesartan và một vài chất chuyển hóa được tiết vào sữa chuột mẹ.\nCác thuốc lợi tiểu thiazide được tiết vào sữa mẹ. Do nguy cơ có thể xảy ra cho trẻ bú mẹ, cần quyết định việc ngừng cho con bú hay ngừng dùng thuốc dựa trên sự quan trọng của việc điều trị đối với người mẹ.\nTương tác thuốc\nIrbesartan\nThuốc lợi tiểu và các thuốc trị tăng huyết áp khác có thể làm tăng tác động hạ huyết áp của irbesartan. Tuy nhiên, irbesartan có thể phối hợp an toàn với các thuốc trị tăng huyết áp khác như thuốc chẹn beta, thuốc chẹn kênh calci tác dụng kéo dài và thuốc lợi tiểu nhóm thiazide. Khi trước đó đã điều trị bằng thuốc lợi tiểu liều cao có thể dẫn đến sự mất dịch nhiều và do vậy nguy cơ hạ huyết áp dễ xảy ra khi bắt đầu điều trị với irbesartan.\nCác thuốc lợi tiểu giữ kali, thuốc bổ sung kali hay các muối chứa kali sử dụng đồng thời với irbesartan có thể làm tăng nồng độ kali huyết thanh, do vậy không nên dùng chung các thuốc này với irbesartan.\nKhông nên kết hợp lithi với irbesartan. Cần theo dõi chặt chẽ nồng độ lithi trong huyết thanh nếu sự phối hợp này là cần thiết.\nTác dụng của irbesartan có thể giảm khi dùng đồng thời với các thuốc kháng viêm không steroid.\nHydrochlorothiazide\nKhi dùng đồng thời, các thuốc sau có thể có tương tác với hydrochlorothiazide:\nRượu, barbiturate hoặc các thuốc gây nghiện: Hạ huyết áp tư thế đứng có thể xảy ra.\nCác thuốc tiểu đường (dạng uống và insulin): Cần điều chỉnh liều các thuốc tiểu đường.\nCác thuốc hạ huyết áp khác: Có thể xảy ra tác dụng cộng hưởng hoặc làm tăng tác dụng.\nCột cholestyramine hoặc colestipol: Sự hấp thu của hydrochlorothiazide bị giảm đi khi có mặt của cột trao đổi anion. Dùng các liều đơn của cholestyramine hoặc colestipol, gắn kết với hydrochlorothiazide và làm giảm sự hấp thu của hydrochlorothiazide từ đường tiêu hóa tương ứng tới 85% và 43%.\nCorticosteroid, ACCTH: Làm tăng sự thiếu hụt điện giải, đặc biệt là hạ kali máu.\nCác amin tăng huyết áp (ví dụ Norepinephrine): Có thể gây giảm đáp ứng của các amin tăng huyết áp nhưng không đủ để triệt tiêu tác dụng của chúng.\nThuốc giãn cơ không khử cực (ví dụ Tubocurarine): Có thể làm tăng tác dụng của thuốc giãn cơ.\nLithi: Không nên dùng chung với thuốc lợi tiểu. Các thuốc lợi tiểu làm giảm thanh thải lithi qua thận do đó làm tăng nguy cơ ngộ độc lithi.\nCác thuốc chống viêm không steroid: Ở một số bệnh nhân khi sử dụng các thuốc chống viêm không steroid có thể làm giảm lợi tiểu, giảm bài tiết natri và giảm tác dụng hạ huyết áp của các thuốc lợi tiểu quai, thuốc lợi tiểu giữ kali và thuốc lợi tiểu thiazide. Do đó khi sử dụng đồng thời Irbezyd H và các thuốc chống viêm không steroid, bệnh nhân cần được theo dõi chặt chẽ các tác dụng không mong muốn của thuốc lợi tiểu.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ dưới 30"
}