{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Irbesartan Stella 150mg điều trị tăng huyết áp, bệnh thận do tiểu đường (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-19189-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nIrbesartan\nChỉ định\nSuy thận mạn\nCao huyết áp\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nIrbesartan 150 là sản phẩm của Công ty TNHH Stellapharm, có thành phần chính là Irbesartan, được dùng để điều trị tăng huyết áp, bệnh thận do tiểu đường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Irbesartan 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIrbesartan\n150mg",
    "usage": "Công dụng của Thuốc Irbesartan 150mg\nChỉ định\nIrbesartan 150 được chỉ định dùng để điều trị trong các trường hợp:\ntăng huyết áp\nBệnh tăng huyết áp: Irbesartan được sử dụng đơn độc hay kết hợp với các nhóm điều trị\ntiểu đường\nsuy tim\nCác thuốc đối kháng thụ thể angiotensin II như irbesartan được xem là một trong những thuốc trị tăng huyết áp được ưa chuộng để điều trị khởi đầu bệnh tăng huyết áp ở bệnh nhân bị suy thận mạn tính,\nBệnh thận do đái tháo đường: Irbesartan được dùng để điều trị bệnh thận do đái tháo đường biểu hiện bằng sự tăng creatinin huyết thanh và protein niệu (sự bài tiết protein trong nước tiểu vượt quá 300 mg/ngày) ở bệnh nhân bị tiểu đường tuýp 2 và tăng huyết áp.\nDược lực học\nNhóm dược lý: Các chất đối kháng thụ thể angiotensin II, đơn chất.\nMã ATC: C09CA04\nIrbesartan là một thuốc dùng đường uống có tác dụng đối kháng chọn lọc trên thụ thể angiotensin II (loại AT1).\nCơ chế tác động\nNgăn chặn tất cả những tác dụng của angiotensin II qua trung gian thụ thể AT1, không kể đến nguồn gốc hoặc con đường tổng hợp của angiotensin II.\nTác dụng đối kháng chọn lọc trên thụ thể AT1 dẫn đến tăng renin huyết tương và giảm nồng độ aldosteron huyết thanh.\nNồng độ kali trong huyết thanh không bị ảnh hưởng đáng kể khi dùng irbesartan đơn độc ở liều khuyến cáo.\nIrbesartan không ức chế enzym chuyển (kininase II), một loại enzym tạo ra angiotensin II và thoái giáng bradykinin thành chất chuyển hóa dạng bất hoạt.\nIrbesartan không cần phải chuyển thành chất chuyển hóa để có tác động này.\nDược động học\nIrbesartan được hấp thu nhanh chóng qua đường tiêu hóa với sinh khả dụng đường uống từ 60 - 80%.\nNồng độ đỉnh trong huyết tương của irbesartan đạt được từ 1,5 đến 2 giờ sau khi uống. Khoảng 96% irbesartan liên kết với protein huyết tương.\nThuốc được chuyển hóa qua gan, chủ yếu bởi cytochrome isoenzym CYP2C9 thành chất chuyển hóa không có hoạt tính. Thuốc được đào thải dưới dạng không đổi và dạng chuyển hóa trong mật và trong nước tiểu.\nThời gian bán thải cuối cùng là khoảng 11 - 15 giờ.",
    "dosage": "Cách dùng Thuốc Irbesartan 150mg\nCách dùng\nIrbesartan Stella được sử dụng bằng đường uống và không phụ thuộc vào bữa ăn.\nLiều dùng\nBệnh tăng huyết áp\nirbesartan\nỞ người lớn: Liều khởi đầu thông thường của\nVới người trên 75 tuổi, bệnh nhân bị suy giảm thể tích nội mạch và những bệnh nhân đang thầm phân máu: Khởi đầu điều trị với liều thấp 75 mg mỗi ngày.\nBệnh thận do đái tháo đường\nTrong điều trị bệnh thận ở những bệnh nhân đái tháo đường tuýp 2 có tăng huyết áp, nên khởi đầu với liều irbesartan 75 mg x 1 lần/ngày, tăng đến liều 300 mg x 1 lần/ngày như là liều duy trì.\nBệnh nhân suy thận, suy gan\nKhông cần điều chỉnh liều ở bệnh nhân suy thận, suy gan.\nTrẻ em\nLiều khởi đầu thông thường của irbesartan ở trẻ em 6 - 12 tuổi hoặc thanh thiếu niên 13 - 16 tuổi bị tăng huyết áp lần lượt là 75 mg hoặc 150 mg x 1 lần/ngày.\nNếu đáp ứng của huyết áp không đủ với liều khởi đầu, có thể tăng liều lần lượt đến 150 mg hoặc 300 mg x 1 lần/ngày cho trẻ em hoặc thanh thiếu niên. Không nên dùng liều cao hơn.\nLàm gì khi quá liều?\nTriệu chứng\nHiện chưa có dữ liệu nào về quá liều ở người. Tuy nhiên, liều hàng ngày 900 mg trong 8 tuần đã được dung nạp tốt. Khi quá liều, các triệu chứng nhiều khả năng xảy ra, nhất là hạ huyết áp và nhịp tim nhanh, nhịp tim chậm cũng có thể xảy ra.\nĐiều trị\nChưa có liệu pháp đặc hiệu trong điều trị quá liều irbesartan. Bệnh nhân nên được theo dõi và nên điều trị triệu chứng và điều trị hỗ trợ. Irbesartan không thể bị loại trừ bằng thẩm phân máu.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Irbesartan 150, bạn có thể gặp các tác dụng không mong muốn (ADR).\nđau đầu\nCác tác dụng không mong muốn được báo cáo của irbesartan thường nhẹ và thoáng qua, bao gồm choáng váng,\nHạ huyết áp có thể xảy ra đặc biệt ở bệnh nhân bị suy giảm thể tích nội mạch (ví dụ bệnh nhân dùng thuốc lợi tiểu liều cao).\nSuy giảm chức năng thận, và hiếm gặp có phát ban, nổi mề đay, ngứa, phù mạch và tăng enzym gan có thể xảy ra. Tăng kali huyết, đau cơ và đau khớp đã được báo cáo.\nrối loạn tiêu hóa\nCác tác dụng không mong muốn khác đã được báo cáo đối với các thuốc đối kháng thụ thể angiotensin II gồm rối loạn hô hấp, đau lưng,",
    "careful": "Lưu ý\nChống chỉ định\nIrbesartan 150 chống chỉ định dùng cho các trường hợp:\nQuá mẫn với irbesartan hoặc với bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai.\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nViệc bắt đầu điều trị bằng thuốc trị tăng huyết áp có thể gây hạ huyết áp triệu chứng ở bệnh nhân bị suy giảm thể tích nội mạch hoặc giảm natri, ví dụ bệnh nhân dùng liệu pháp lợi tiểu mạnh hoặc bị thẩm phân.\nSự suy giảm thể tích dịch này cần được điều chỉnh trước khi dùng irbesartan hoặc dùng liều khởi đầu thấp hơn.\nNói chung, ở những bệnh nhân có trường lực mạch máu và chức năng thận phụ thuộc chủ yếu vào hoạt động của hệ thống renin-angiotensin-aldosteron (ví dụ như suy tim sung huyết nặng hoặc bệnh thận, bao gồm cả hẹp động mạch thận), điều trị với thuốc ức chế enzym chuyển hoặc thuốc đối kháng thụ thể angiotensin II là những thuốc có ảnh hưởng đến hệ thống này có thể gây hại huyết áp cấp tính, tăng urê huyết, thiểu niệu, hoặc hiếm gặp hơn có suy thận cấp.\nCũng như tất cả các thuốc hạ huyết áp khác, hạ huyết áp quá mức ở những bệnh nhân bệnh tim thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ.\nIrbesartan Stella có chứa tá dược lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nThời kỳ mang thai hoặc cho con bú\nPhụ nữ có thai\nCác thuốc tác động trực tiếp lên hệ renin-angiotensin có thể gây bệnh tật và tử vong cho bào thai và trẻ sơ sinh khi dùng trong quý thứ 2 và thứ 3 của thai kỳ. Nên ngưng dùng irbesartan càng sớm càng tốt khi được chẩn đoán có thai.\nPhụ nữ cho con bú\nChưa biết irbesartan có được tiết vào sữa mẹ hay không. Do nguy cơ xảy ra tác dụng không mong muốn trên trẻ bú mẹ, nên ngưng cho bú hoặc ngưng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về tác động của thuốc khi lái xe và vận hành máy móc được thực hiện. Dựa trên các đặc tính dược lực học, irbesartan được xem như không ảnh hưởng đến khả năng này.\nKhi lái xe và vận hành máy móc, cần lưu ý là choáng váng hoặc mệt mỏi có thể xảy ra trong quá trình điều trị.\nTương tác thuốc\nThuốc lợi tiểu và các thuốc trị tăng huyết áp khác: Có thể làm tăng tác động hạ huyết áp của irbesartan.\nCác thuốc bổ sung kali và lợi tiểu tiết kiệm kali: Có thể dẫn đến tăng nồng độ kali huyết thanh.\nLithi: Cần theo dõi cẩn thận nồng độ lithi huyết thanh nếu sự phối hợp này là cần thiết.\nThuốc kháng viêm không steroid: Giảm tác dụng trị tăng huyết áp.\ndigoxin\nKhông nhận thấy có tương tác dược động hoặc dược lực đáng kể nào trong các nghiên cứu về tương tác với hydroclorothiazid,\nDựa trên các dữ liệu in vitro, không có khả năng xảy ra tương tác với các thuốc mà sự chuyển hóa của chúng phụ thuộc vào cytochrom P450 isoenzym 1A1, 112, 2A6, 2B6, 2D6, 2E1 hoặc 3A4.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30°C.\n36 tháng kể từ ngày sản xuất."
}