{
    "describe": "Thương hiệu:\nDaiichi\nThuốc Jasugrel 10mg Daiichi điều trị đau thắt ngực không ổn định, nhồi máu cơ tim (2 vỉ x 14 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVN3-397-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nPrasugrel\nNhà sản xuất\nDaiichi Sankyo Europe GmbH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nJasugrel sử dụng phối hợp với acid acetylsalicylic (ASA), được chỉ định trong dự phòng biến cố huyết khối trên bệnh nhân là người trưởng thành bị hội chứng mạch vành cấp (ví dụ đau thắt ngực không ổn định, nhồi máu cơ tim không có đoạn ST chênh [UA/NSTEMI] hoặc nhồi máu cơ tim có đoạn ST chênh [STEMI) có chỉ định can thiệp mạch vành qua da sớm hoặc trì hoãn (PCI).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Jasugrel 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPrasugrel\n10mg",
    "usage": "Công dụng của Thuốc Jasugrel 10mg\nChỉ định\nJasugrel\nnhồi máu cơ tim\nsử dụng phối hợp với acid acetylsalicylic (ASA), được chỉ định trong dự phòng biến cố huyết khối trên bệnh nhân là người trưởng thành bị hội chứng mạch vành cấp (ví dụ đau thắt ngực không ổn định,\nDược lực học\nNhóm dược lý điều trị: Chống kết tập tiểu cầu không phải heparin\nМã АТС: B01AC22\nPrasugrel\nlà thuốc ức chế hoạt hóa và kết tập tiểu cầu thông qua sự gắn không hồi phục chất chuyển hóa có hoạt tính của thuốc với nhóm P2Y12 của receptor ADP trên tiểu cầu. Do tiểu cầu tham gia vào quá trình khởi động và/hoặc tiến triển của các biến chứng huyết khối trong xơ vữa động mạch, ức chế chức năng của tiểu cầu có thể làm giảm các biến cố tim mạch như tử vong, nhồi máu cơ tim hoặc đột quỵ.\nSau khi dùng liều tấn công 60 mg prasugrel, tác dụng ức chế kết tập tiểu cầu thông qua cảm ứng ADP xuất hiện sau 15 phút với 5µM ADP và 30 phút với 20µM ADP. Tác dụng ức chế kết tập tiểu cầu tối đa thông qua cảm ứng ADP của prasugrel là 83% với 5µM ADP và 79% với 20µM ADP, trong cả hai trường hợp 89% người khỏe mạnh và bệnh nhân xơ vữa động mạch ổn định đạt được tỷ lệ ức chế kết tập tiểu cầu ít nhất 50% trong 1 giờ. Tác dụng ức chế của prasugrel thông qua trung gian kết tập tiểu cầu thể hiện sự thay đổi thấp giữa các đối tượng (9%) và trong từng đối tượng (12%) ở cả nồng độ 5µM và 20µM ADP.\nTác dụng ức chế kết tập tiểu cầu trung bình ở trạng thái ổn định tương ứng là 74% và 69% ở nồng độ 5 µM và 20 µM ADP, đạt được sau 3 đến 5 ngày dùng prasugrel liều duy trì 10 mg tiếp theo liều tấn công 60 mg.\nHơn 98% người dùng thuốc đạt được tác dụng ức chế kết tập tiểu cầu >20% trong thời gian dùng liều duy trì.\ntiểu cầu\nQuá trình kết tập\nDữ liệu chuyển đổi: Sau khi dùng liều 75 mg clopidogrel một lần trong ngày trong 10 ngày, 40 người khỏe mạnh được chuyển sang dùng prasugrel 10 mg một lần trong ngày có hoặc không dùng liều tấn công 60 mg. Tác dụng ức chế kết tập tiểu cầu tương tự hoặc cao hơn đã được ghi nhận với prasugrel.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Jasugrel 10mg\nCách dùng\nJasugrel chỉ dùng đường uống. Jasugrel có thể dùng cùng hoặc không cùng với thức ăn. Uống liều tấn công 60 mg prasugrel lúc đói có thể tạo tác dụng khởi đầu nhanh nhất. Không cắn hoặc bẻ vỡ viên thuốc.\nLiều dùng\nNgười lớn\nNên bắt đầu dùng Jasugrel với liều đơn 60 mg, sau đó tiếp tục dùng liều 10 mg một lần trong ngày. Ở những bệnh nhân đau thắt ngực không ổn định/nhồi máu cơ tim không có đoạn chênh ST (UANSTEMI) được chụp động mạch vành trong vòng 48 giờ sau khi nhập viện, khuyến cáo dùng liều tấn công vào thời điểm can thiệp mạch vành qua da. Bệnh nhân dùng Jasugrel cũng nên dùng ASA hàng ngày (75 mg đến 325 mg).\nỞ bệnh nhân có hội chứng mạch vành cấp (ACS) được xử lý can thiệp mạch vành qua da, việc dừng sớm bất cứ thuốc chống kết tập tiểu cầu nào, bao gồm cả Jasugrel, có thể làm tăng nguy cơ huyết khối, nhồi máu cơ tim hoặc tử vong do bệnh lý của bệnh nhân. Khuyến cáo sử dụng thuốc kéo dài đến 12 tháng trừ khi có chỉ định lâm sàng ngừng dùng Jasugrel.\nBệnh nhân ≥ 75 tuổi\nDo nguy cơ xuất huyết (kể cả xuất huyết gây tử vong) và hiệu quả của thuốc không rõ ràng trên các bệnh nhân ≥ 75 tuổi, không khuyến cáo sử dụng Jasugrel cho các bệnh nhân này, trừ trường hợp có nguy cơ cao (bệnh nhân đái tháo đường hoặc có tiền sử nhồi máu cơ tim) trong đó lợi ích của thuốc vượt trội hơn và thuốc có thể được xem xét sử dụng. Sau khi đã cân nhắc cẩn thận lợi ích/nguy cơ trên từng bệnh nhân, nếu cần thiết phải điều trị cho bệnh nhân ≥ 75 tuổi, bác sĩ điều trị nên kê đơn liều tấn công 60 mg, sau đó dùng liều duy trì giảm xuống còn 5 mg. Bệnh nhân ≥ 75 tuổi nhạy cảm hơn với tác dụng phụ xuất huyết và nồng độ chất chuyển hóa có hoạt tính của prasugrel trong tuần hoàn cao hơn ở những bệnh nhân này.\nBệnh nhân cân nặng <60 kg\nNên dùng Jasugrel với liều đơn tấn công ban đầu là 60 mg, sau đó tiếp tục duy trì liều 5 mg một lần trong ngày. Không khuyến cáo dùng liều duy trì 10 mg một lần trong ngày do liều này làm tăng nồng độ các chất chuyển hóa có hoạt tính của prasugrel, tăng nguy cơ xuất huyết trên bệnh nhân có cân nặng < 60 kg so với bệnh nhân cân nặng ≥ 60 kg. Hiệu quả và độ an toàn ở mức liều 5 mg chưa được đánh giá tiến cứu.\nSuy thận\nKhông cần hiệu chỉnh liều cho bệnh nhân suy thận, bao gồm cả bệnh nhân bị bệnh thận giai đoạn cuối.\nSuy gan\nKhông cần hiệu chỉnh liều cho bệnh nhân suy gan nhẹ đến trung bình (phân loại ChildPugh A và B). Kinh nghiệm sử dụng thuốc cho bệnh nhân rối loạn chức năng gan nhẹ và trung bình còn hạn chế. Chống chỉ định dùng Jasugrel ở bệnh nhân suy gan nặng (Child Pugh C).\nNhóm bệnh nhân nhi\nSự an toàn và hiệu quả của Jasugrel ở trẻ em dưới 18 tuổi chưa được xác định. Dữ liệu nghiên cứu trên trẻ em bị thiếu máu hồng cầu lưỡi liềm rất hạn chế.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều Jasugrel có thể dẫn đến kéo dài thời gian chảy máu và kéo theo các biến chứng xuất huyết. Hiện chưa có các dữ liệu về sự đảo ngược tác dụng dược lý của prasugrel; tuy nhiên, nếu cần nhanh chóng điều chỉnh thời gian chảy máu kéo dài, có thể xem xét truyền tiểu cầu và/hoặc các chế phẩm máu khác.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Jasugrel chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất hoặc bất cứ thành phần nào của thuốc.\nĐang có bệnh lý xuất huyết.\nđột quỵ\nCó tiền sử\nSuy gan nặng (phân loại Child Pugh C).\nThận trọng khi sử dụng\nNguy cơ xuất huyết\nTrong thử nghiệm lâm sàng pha 3 (TRITON), tiêu chuẩn loại trừ chính bao gồm bệnh nhân có tăng nguy cơ xuất huyết; thiếu máu; giảm tiểu cầu; tiền sử bệnh lý nội sọ. Bệnh nhân có hội chứng mạch vành cấp đã can thiệp mạch vành qua da được điều trị với Jasugrel và acid acetylsalicylic có tăng nguy cơ xuất hiện nghiêm trọng và xuất huyết không nghiêm trọng theo hệ thống phân loại tiêu sợi huyết trong nhồi máu cơ tim (TIMI). Do đó, chỉ nên xem xét sử dụng Jasugrel trên bệnh nhân có nguy cơ xuất huyết khi lợi ích dự phòng biến cố thiếu máu hoại tử vượt trội hơn nguy cơ xuất huyết nghiêm trọng.\nCần đặc biệt chú ý trên các bệnh nhân:\n≥ 75 tuổi.\nchấn thương\nCó khả năng xuất huyết (ví dụ mới bị\nCân nặng <60 kg. Trên những bệnh nhân này, liều duy trì 10 mg không được khuyến cáo. Nên sử dụng liều duy trì 5 mg.\nSử dụng đồng thời với các thuốc làm tăng nguy xuất huyết bao gồm các thuốc chống đông máu đường uống, clopidogrel, các thuốc kháng viêm phi steroid (NSAID) và các thuốc làm tiêu fibrin.\nTrên bệnh nhân đang có xuất huyết nếu cần đảo ngược tác dụng dược lý của Jasugrel, có thể truyền tiểu cầu.\nDo nguy cơ gây xuất huyết (bao gồm cả xuất huyết gây tử vong) và hiệu quả không rõ ràng trên bệnh nhân ≥ 75 tuổi, nói chung không khuyến cáo sử dụng Jasugrel cho các bệnh nhân này, trừ trường hợp bệnh nhân có nguy cơ cao (bệnh nhân đái tháo đường hoặc có tiền sử nhồi máu cơ tim) khi hiệu quả dự phòng biến cố thiếu máu cục bộ của thuốc vượt trội hơn nguy cơ xuất huyết nghiêm trọng, việc dùng thuốc có thể được xem xét và phải sử dụng thận trọng sau khi bác sĩ điều trị đã đánh giá cẩn thận lợi ích/nguy cơ trên từng đối tượng.\nSử dụng phụ nữ có thai và cho con bú\nChưa có các nghiên cứu lâm sàng được thực hiện trên phụ nữ có thai và cho con bú.\nPhụ nữ có thai:\nCác nghiên cứu trên động vật không chỉ ra tác hại trực tiếp của thuốc trên phụ nữ có thai, trên sự phát triển của bào thai/ thai nhi, quá trình sinh sản hoặc phát triển sau khi sinh. Do các nghiên cứu về khả năng sinh sản trên động vật không phải luôn phản ánh đúng đáp ứng trên người, chỉ nên sử dụng Jasugrel cho phụ nữ có thai khi lợi ích của thuốc với người mẹ vượt trội nguy cơ gây hại cho thai nhi.\nPhụ nữ cho con bú:\nChưa biết rõ prasugrel có bài tiết qua sữa mẹ trên người hay không. Các nghiên cứu trên động vật cho thấy prasugrel bài tiết qua sữa mẹ. Không khuyến cáo sử dụng prasugrel trong thời kỳ cho con bú.\nSinh sản:\nPrasugrel không ảnh hưởng đến khả năng sinh sản trên cả chuột cống đực và cái ở liều uống lên đến gấp 240 lần liều duy trì được khuyến cáo sử dụng trên người (tính theo mg/m\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có các nghiên cứu được thực hiện trên khả năng lái xe và vận hành máy móc. Prasugrel được dự kiến là không có ảnh hưởng hoặc ảnh hưởng không đáng kể trên khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}