{
    "describe": "Thương hiệu:\nKhapharco\nViên nén Kacetam 800mg Khapharco điều trị rung giật cơ có nguồn gốc vỏ não, thiếu máu não (3 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-34693-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPiracetam\nChỉ định\nThiếu máu cục bộ\nrung giật cơ\nChứng khó học ở trẻ em\nNghiện rượu mãn tính\nTai biến mạch máu não\nHoa mắt chóng mặt\nViêm thị thần kinh\n,\nChống chỉ định\nĐộng kinh\nNhà sản xuất\nKHAPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Kacetam 800 mg của Công ty Cổ phần Dược phẩm Khánh Hòa (Khapharco), có thành phần chính là Piracetam 800 mg, được dùng để điều trị các triệu chứng chóng mặt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Kacetam 800mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiracetam\n800mg",
    "usage": "Công dụng của Viên nén Kacetam 800mg\nChỉ định\nThuốc Kacetam 800 mg được chỉ định dùng để điều trị trong các trường hợp:\nsuy giảm trí nhớ\nCác triệu chứng chóng mặt,\nnhồi máu não\nỞ người cao tuổi: Suy giảm trí nhớ, chóng mặt, kém tập trung, thay đổi khí sắc, rối loạn hành vi, kém chú ý đến bản thân, sa sút trí tuệ do\nĐiều trị nghiện rượu.\nTrị bệnh thiếu máu hồng cầu liềm.\nDùng bổ trợ trong điều trị giật rung cơ có nguồn gốc vỏ não.\nDược lực học\nAcetylcholin\nCó tác dụng hưng trí, cải thiện khả năng học tập và trí nhớ do tác động lên một số chất dẫn truyền thần kinh như\nLàm tăng sự huy động và sử dụng glucose mà không lệ thuộc vào sự cung cấp oxy, tạo thuận lợi cho con đường pentose và duy trì tổng hợp năng lượng ở não.\nLàm giảm khả năng kết tụ tiểu cầu và trong trường hợp hồng cầu bị cứng bất thường thì thuốc có thể làm cho hồng cầu phục hồi khả năng biến dạng và khả năng đi qua các mao mạch.\nDược động học\nPiracetam được hấp thu nhanh và hầu như hoàn toàn ở ống tiêu hóa, nồng độ đỉnh trong huyết tương đạt được khoảng 30 phút sau khi uống, nồng độ đỉnh trong dịch não tuỷ sau khi uống thuốc là 2 - 8 giờ.\nThể tích phân bố khoảng 0,6 lít/kg.\nPiracetam ngấm vào tất cả các mô và có thể qua hàng rào máu não, nhau thai và các màng dùng trong thẩm tích thận. Thuốc có nồng độ cao ở vỏ não, thùy trán, thùy đỉnh và thùy chẩm, tiểu não và các nhân vùng đáy.\nNửa đời thải trừ trong huyết tương là 4 - 5 giờ, trong dịch não tuỷ là 6 - 8 giờ.\nĐào thải qua thận dưới dạng nguyên vẹn, hơn 95% theo nước tiểu.",
    "dosage": "Cách dùng Viên nén Kacetam 800mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nThuốc bán theo đơn. Dùng theo chỉ định của thầy thuốc.\nLiều thông thường: 1 viên x 3 lần/ngày.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLàm gì khi dùng quá liều?\nPiracetam không độc ngay cả khi dùng liều rất cao. Không cần thiết phải có những biện pháp đặc biệt khi lỡ dùng quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kacetam 800 mg, bạn có thể gặp phải các tác dụng không mong muốn.\nThường gặp\nToàn thân: Mệt mỏi.\nnôn\ntrướng bụng\nTiêu hóa: Buồn nôn,\nThần kinh: Bồn chồn, dễ bị kích động, nhức đầu, mất ngủ, ngủ gà.\nÍt gặp\nThần kinh run, kích thích tình dục.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Kacetam 800 mg chống chỉ định dùng trong các trường hợp:\nSuy gan, suy thận nặng (hệ số thanh thải creatinin <20 ml/phút).\nNgười bệnh Huntington.\nThận trọng khi sử dụng\nCần theo dõi chức năng thận ở người suy thận và người bệnh cao tuổi.\nĐiều chỉnh liều với bệnh nhân có hệ số thanh thải creatinin < 60 ml/phút.\nHệ số thanh thải creatinin 60 - 40 ml/phút: Dùng 2 liều bình thường.\nHệ số thanh thải creatinin 40 - 20 ml/phút: Dùng 1 liều bình thường.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nthuốc\nPiracetam có thể qua nhau thai, không nên dùng\nThời kỳ cho con bú\nKhông nên dùng.\nTương tác thuốc\nĐã có một trường hợp có tương tác giữa Piracetam và tinh chất tuyến giáp khi dùng đồng thời như lú lẫn, bị kích thích và rối loạn giấc ngủ.\nỞ người bệnh, thời gian Prothrombin đã được ổn định bằng Warfarin lại tăng lên khi dùng Piracetam.\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, nơi khô ráo, tránh ánh sáng."
}