{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Kaldyum 600mg Egis Pharma phòng ngừa, điều trị giảm kali huyết (50 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-15428-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang giải phóng chậm\nQuy cách\nHộp 50 viên\nThành phần\nPotassium Chloride\nChỉ định\nHạ kali máu\nChống chỉ định\nTăng kali huyết\nNhà sản xuất\nEGIS PHARMACEUTICALS PRIVATE LIMITED COMPANY\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nKaldyum 600Mg của Egis Pharmaceuticals PLC, thành phần chính kali clorid, là một loại thuốc bổ sung khoáng chất (kali) được sử dụng để phòng ngừa và/hoặc điều trị giảm kali huyết.\nViên nang Kaldyum 600Mg có phần trên màu xanh dương, phần dưới trong suốt không màu, chứa một hỗn hợp các hạt nhỏ màu xanh dương nhạt và màu từ trắng đến trắng vàng nhạt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Kaldyum 600mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPotassium Chloride\n600mg",
    "usage": "Công dụng của Thuốc Kaldyum 600mg\nChỉ định\nThuốc Kaldyum 600Mg được chỉ định dùng trong các trường hợp sau:\ntiêu chảy\nPhòng ngừa và/hoặc điều trị giảm kali huyết do các tình trạng và điều kiện khác nhau như nôn,\nDược lực học\nKali\nlà cation nội bào chủ yếu của phần lớn các mô trong cơ thể. Ion kali có vai trò quan trọng trong một số quá trình sinh lý cơ bản, bao gồm việc duy trì trương lực nội bào, sự lan truyền và truyền các xung động thần kinh qua xi-náp, sự co cơ tim, cơ xương và cơ trơn, duy trì hoạt động bình thường của thận. Kali cũng giữ vai trò quan trọng trong quá trình cân bằng chuyển hóa acid - base.\nTrong điều kiện sinh lý bình thường thì lượng kali đưa vào cơ thể hằng ngày qua thức ăn là đầy đủ. Tuy nhiên có thể thiếu hụt kali khi tốc độ kali mất đi qua thận, mồ hôi và/hoặc đường tiêu hóa nhiều hơn tốc độ đưa vào cơ thể. Tình trạng giảm kali huyết cũng có thể do sự tái phân bố kali từ ngăn ngoại bào vào trong tế bào do những yếu tố làm tăng sự hấp thu kali vào trong tế bào (như insulin, nhiễm kiềm chuyển hóa, giải phóng beta - adrenalin).\ntiểu đường\nSự thiếu hụt này cũng có thể do các tình trạng và điều kiện khác như tiêu chảy nặng, nôn, tăng aldosteron huyết nguyên phát hay thứ phát, nhiễm toan ceton trong bệnh\nMất kali có thể gây suy nhược, mệt mỏi, rối loạn nhịp tim, bất thường ở điện tâm đồ, và trong trường hợp nặng, liệt và/hoặc giảm khả năng cô đặc nước tiểu. Mất kali kèm với nhiễm kiềm chuyển hóa được xử trí bằng cách điều trị các nguyên nhân cơ bản gây thiếu hụt kali và bổ sung kali clorid ở dạng thức ăn chứa nhiều kali hay dung dịch, viên nang, viên nén kali clorid.\nDùng liều lượng đúng có thể giúp duy trì nồng độ kali thích hợp ở trong và ngoài tế bào. Trong thử nghiệm in vitro, sự hòa tan hoàn toàn hoạt chất phải mất 24 giờ.\nDược động học\nKali clorid được hấp thu dễ dàng ở đường tiêu hóa. Hoạt chất của viên nang giải phóng chậm Kaldyum được gắn vào các hạt nhỏ để kéo dài việc phóng thích. Sau khi viên nang tan rã, các hạt nhỏ được phân tán và phóng thích hoạt chất dần dần khi đi qua đường tiêu hóa. Hai yếu tố trên sẽ ngăn kali clorid đạt nồng độ tại chỗ rất cao và do đó làm giảm tác dụng phụ ở hệ tiêu hóa.\nKali được thải trừ chủ yếu ở thận nhờ sự trao đổi natri - kali ở ống lượn xa. Khả năng bảo tồn kali của thận kém, kali vẫn được đào thải qua nước tiểu mặc dù cơ thể bị thiếu hụt nhiều. Sự bài tiết kali ở thận bị ảnh hưởng bởi nhiều yếu tố, bao gồm nồng độ ion Cl-, sự trao đổi ion H+, cân bằng acid - base, và các hormon nội tiết của tuyến thượng thận. Một ít kali được đào thải trong phân và một lượng nhỏ có thể thải trong nước bọt, mồ hôi, mật và dịch tụy.",
    "dosage": "Cách dùng Thuốc Kaldyum 600mg\nCách dùng\nDùng đường uống. Uống nguyên viên với một ly nước đầy, trong hay sau bữa ăn.\nLiều > 2 viên/ngày thì thì chia thành 2 hoặc nhiều lần hơn để uống.\nLiều dùng\nLiều lượng phải được xác định theo nhu cầu của từng cá nhân.\nLiều thông thường ở người lớn là 2 - 3 viên/ngày để phòng ngừa giảm kali huyết và 5 - 12 viên/ngày để điều trị giảm kali huyết. Cần kiểm tra thường xuyên nồng độ kali trong huyết thanh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nhạ huyết áp\nTrong trường hợp quá liều có thể xảy ra dị cảm, yếu cơ,\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kaldyum 600Mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, 1/10000 < ADR < 1/1000\nHệ tiêu hóa: Buồn nôn, nôn, tiêu chảy, đau bụng, có thể gặp tình trạng xuất huyết, loét, tắc nghẽn hay thủng đường tiêu hóa nhất là khi có sự hiện diện của các yếu tố nguy cơ.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kaldyum 600Mg chống chỉ định trong các trường hợp sau:\nTăng kali huyết\nSuy thận cấp\nở giai đoạn thiểu niệu\nVô niệu và ure huyết\nSuy thận mạn\nở giai đoạn giữ ure huyết\nBệnh Addison không được điều trị\nMất nước cấp\nChức năng tiêu hóa bị chậm do nguồn gốc cơ năng hay chức năng (như thực quản bị chèn ép, chậm tốc độ làm rỗng dạ dày, tắc ruột, hẹp môn vị)\nThận trọng khi sử dụng\nNên kiểm tra nồng độ kali trong huyết thanh thường xuyên và thỉnh thoảng đo điện tâm đồ trong khi điều trị, đặc biệt ở những bệnh nhân có bệnh tim mạch và thận.\nThận trọng khi sử dụng Kaldyum 600Mg cho bệnh nhân đang có hoặc có tiền sử loét dạ dày - ruột.\nCần thận trọng và theo dõi khi ngưng đột ngột Kaldyum 600Mg khi đang dùng chung với digitalis, vì khả năng giảm kali huyết khi ngừng thuốc sẽ làm tăng độc tính của digitalis.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTrên chuột mang thai khi cho kali clorid với liều gấp 10 lần liều điều trị ở người thì thấy có sự gia tăng tỉ lệ thai chết và chậm tăng trưởng cùng với dấu hiệu độc tính ở mẹ. Tuy nhiên không có nghiên cứu dịch tễ nào về bất thường bẩm sinh ở trẻ khi mẹ dùng một liều lớn kali clorid trong thời kỳ mang thai. Do đó, cần cân nhắc giữa lợi ích và nguy cơ khi dùng cho phụ nữ mang thai.\nThời kỳ cho con bú\nViệc dùng kali được xem là an toàn trong thời kỳ cho con bú. Sữa người bình thường có ít kali. Nếu nồng độ kali huyết thanh của mẹ được duy trì ở mức sinh lý thì không có hại gì cho đứa trẻ bú mẹ khi mẹ dùng kali clorid.\nTương tác thuốc\nTăng nguy cơ tăng kali huyết khi dùng đồng thời kali clorid với các thuốc sau:\nThuốc lợi tiểu tiết kiệm kali (amilorid)\ncaptopril\nThuốc ức chế men chuyển (\nHeparin\nThuốc chẹn beta không chọn lọc\nCác thuốc gây độc thận (như cisplatin, aminoglycosid)\nCyclosporin liều cao\nDo đó, khi dùng Kaldyum 600Mg cùng với các thuốc trên cần theo dõi chặt chẽ nồng độ kali trong huyết thanh.\nhydroclorothiazid\nfurosemid\nCác thuốc làm tăng thải trừ kali qua thận, bao gồm thuốc lợi tiểu thiazid (\nPhối hợp Kaldyum 600Mg với các thuốc kháng viêm không steroid hay các thuốc kháng cholinergic có thể gây tăng tác dụng phụ về tiêu hóa.\nCần thận trọng và theo dõi chặt chẽ nồng độ kali huyết khi bổ sung kali ở bệnh nhân đang điều trị với digitalis. Tránh ngưng bổ sung kali đột ngột vì khả năng giảm kali huyết sẽ làm tăng độc tính của digitalis.",
    "preservation": "Bảo quản\no\nBảo quản thuốc ở nhiệt độ không quá 30\nĐể thuốc nơi an toàn, tránh xa tầm tay trẻ em.\nTập đoàn Egis là một trong những công ty dược phẩm generic hàng đầu của khu vực Trung Đông Âu, hoạt động trên tất cả các lĩnh vực ngành dược. Sản phẩm của Egis bao gồm nguyên liệu hoạt chất, thuốc viên, thuốc tiêm và các thuốc ở dạng bào chế dễ hấp thu (thuốc dạng lỏng và bán rắn) và hiện diện ở 60 quốc gia thông qua mạng lưới các công ty con và văn phòng đại diện hoặc công ty đối tác."
}