{
    "describe": "Thương hiệu:\nLEO\nViên nén Kaleorid 600mg LEO phòng ngừa và điều trị giảm kali huyết (3 vỉ x 10 viên)\n4.9\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-15699-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén giải phóng chậm\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nKali chlorid\nChỉ định\nHạ kali máu\nChống chỉ định\nTăng kali huyết\nNhà sản xuất\nLEO PHARMA\nNước sản xuất\nĐan Mạch\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Kaleorid là sản phẩm của Leo Pharmaceutical Products Ltd. A/S (Leo Pharma A/S), chứa hoạt chất Potassium Chloride, đây là thuốc dùng cung cấp kali trong các trường hợp thiếu hụt kali huyết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Ka\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nKali chlorid\n600mg",
    "usage": "Công dụng của Viên nén Ka\nChỉ định\nThuốc Kaleorid được chỉ định dùng trong các trường hợp thiếu hụt Kali (giảm Kali huyết) sau:\nthuốc lợi tiểu\nPhòng ngừa tình trạng giảm Kali máu ở những bệnh nhân đang điều trị với\ngiảm Kali máu\nĐiều trị\nDược lực học\nCơ chế tác dụng\nKali được sử dụng để phòng ngừa các tình trạng thiếu hụt kali như việc sử dụng các thuốc lợi tiểu kéo dài. Nó cũng được sử dụng để điều trị thiếu hụt kali trong sử dụng các thuốc lợi tiểu.\nKali có vai trò quan trọng trong dẫn truyền xung động thần kinh, sự co bóp của tim, cơ xương và mô mềm, sản xuất năng lượng, duy trì trương lực nội bào, duy trì huyết áp bình thường.\nTác dụng dược lý\nTác dụng dược lý lực học của Kali bổ sung khi sử dụng điều trị là để ngăn chặn các tác dụng phụ do tình trạng thiếu hụt Kali gây ra.\nDược động học\nLượng Kali từ viên nén Kaleorid được hấp thu gần như hoàn toàn qua đường tiêu hóa, và được thải trừ chính qua thận.\nKali clorid được giải phóng dần dần từ một nhân trơ vì vậy ngăn ngừa nồng độ Kali tại chỗ cao. Nhân trơ không tan này sẽ được thải trừ qua phân.",
    "dosage": "Cách dùng Viên nén Ka\nCách dùng\nThuốc Kaleorid dùng đường uống. Nên nuốt cả viên với một cốc nước để giảm nguy cơ kích ứng đường tiêu hóa và có thể uống trong bữa ăn (tốt hơn uống vào cuối bữa ăn).\nLiều dùng\nPhòng và điều trị giảm Kali huyết\nDùng 600mg – 6gam mỗi ngày (tương đương với 1 – 10 viên nén), phụ thuộc vào mức độ giảm Kali huyết hoặc tiên lượng về mức độ mất Kali.\nLiều này nếu có thể nên chia làm 2 - 3 lần mỗi ngày.\nCần phải kiểm tra nồng độ Kali huyết thanh thường xuyên để điều chỉnh liều dùng theo hiệu quả.\nTrẻ em\nHiệu quả và độ an toàn ở trẻ em chưa được xác lập.\nNgười cao tuổi\nKhông có kinh nghiệm lâm sàng cụ thể ở người cao tuổi, tuy nhiên phần lớn những nhiên cứu lâm sàng trên người đã được thực hiện.\nBệnh nhân suy thận\nNên giảm liều ở bệnh nhân bị suy giảm chức năng thận. Thường xuyên kiểm tra nồng độ Kali huyết thanh.\nBệnh nhân bị suy gan\nKhông có kinh nghiệm lâm sàng cụ thể ở bệnh nhân bị suy giảm chức năng gan. Liều khuyến cáo có thể được sử dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nsuy thận\nSử dụng quá liều Kali dẫn đến tăng Kali máu đặc biệt là ở bệnh nhân bị\nCác triệu chứng bao gồm: Sự suy nhược, rối loạn trí nhớ, cảm giác khác thường của các chi, yếu cơ, chứng liệt, giảm huyết áp, chứng loạn nhịp tim, chẹn tim và sự ngừng tim. Đặc điểm điện tâm đồ cũng có thể thay đổi.\nLiều độc\nLiều 168mmol, sự ngừng tim có thể xảy ra ở trẻ em nhỏ hơn sau khi uống liều 60 mmol.\nCác triệu chứng nghiêm trọng được thấy sau khi uống khoảng 3mmol/kg trọng lượng cơ thể, bệnh nhân chết sau khi uống liều 4 – 13mmol/kg trọng lượng cơ thể.\nXử trí\nLàm rỗng dạ dày nếu cần thiết. Dùng insulin và glucose đường uống hoặc dùng polystyrene sulfat (Resonium) đường trực tràng.\nTruyền tĩnh mạch dung dịch natri bicarbonat hoặc tiêm tĩnh mạch dung dịch calci clorid hoặc dung dịch calci gluconat (10 – 20ml dung dịch 1%).\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kaleorid, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000<ADR<1/100\nRối loạn dinh dưỡng và chuyển hóa: Tăng Kali huyết.\nRất hiếm gặp, ADR<1/1000\nRối loạn máu và hệ bạch huyết: Rối loạn về huyết học ảnh hưởng đến bạch cầu (giảm bạch cầu, giảm bạch cầu trung tính, mất bạch cầu hạt).\nRối loạn hệ tiêu hóa: Buồn nôn, đau dạ dày, đau dạ dày co thắt, đầy hơi, tiêu chảy, loét thực quản, loét dạ dày, loét tá tràng, thủng ruột kết.\nmề đay\nRối loạn về da: Ngứa, ngoại ban,\nSự tắc nghẽn ống tiêu hóa trên và dưới, chảy máu, loét hoặc thủng ruột kết có thể xảy ra, đặc biệt khi uống Kali clorid với ít nước hoặc với những bệnh nhân có sự di chuyển qua ống tiêu hóa bị chậm lại như phụ nữ có thai hoặc bệnh nhân nằm liệt giường.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kaleorid chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nMất cân bằng điện giải nặng bao gồm: Tăng calci huyết, tăng clo huyết, tăng Kali huyết hoặc bất kỳ tình trạng nào có thể dẫn đến tăng kali huyết.\nSuy thận nặng.\nBệnh suy tuyến thượng thận.\nThực quản bị chèn ép, dạ dày chậm tiêu, tắc ruột, hẹp môn vị.\nTrong trường hợp nghi ngờ, cần tham khảo ý kiến bác sĩ hoặc dược sĩ.\nThận trọng khi sử dụng\nKali clorid nên được dùng thận trọng với bệnh nhân bị bệnh tim hoặc những tình trạng có thể dẫn đến tăng Kali máu như suy thận hoặc suy tuyến thượng thận, mất nước cấp tính, phá hủy mô rộng xảy ra khi bị bỏng nặng.\nNên kiểm soát Kali huyết trên bệnh nhân bị suy tim hoặc suy thận.\nGiảm liều ở những bệnh nhân suy giảm chức năng thận.\nKali clorid nên được dùng thận trọng với những bệnh nhân có sự vận chuyển qua dạ dày – ruột bị chậm lại. Nên ngừng điều trị nếu xảy ra tình trạng buồn nôn, nôn nghiêm trọng hoặc đau ổ bụng tiến triển.\nKhả năng lái xe và vận hành máy móc\nKali clorid không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKali clorid nên được dùng thận trọng với những bệnh nhân có sự vận chuyển qua dạ dày – ruột bị chậm lại như ở phụ nữ mang thai. Kali clorid có thể dùng cho phụ nữ mang thai, không có nguy cơ nào được ghi nhận.\nThời kỳ cho con bú\nKali clorid có thể dùng cho phụ nữ cho con bú, chưa có nguy cơ nào được ghi nhận.\nTương tác thuốc\nThuốc lợi tiểu giảm Kali hoặc ức chế men chuyển angiotensin và chất đối kháng thụ thể angiotensin II: Làm tăng nguy cơ tăng kali huyết.\nĐể tránh tương tác với các thuốc dùng cùng nên thông báo cho bác sĩ hoặc dược sĩ các thuốc đang dùng trước khi điều trị bằng Kali clorid.\nThuốc lợi tiểu có 2 tác dụng, một thuốc lợi tiểu làm mất kali niệu (thuốc lợi tiểu giảm Kali huyết), trong khi một số khác gây tích lũy kali làm tăng kali huyết.",
    "preservation": "Bảo quản\nBảo quản dưới 30 ºC.\nĐể xa tầm tay trẻ em."
}