{
    "describe": "Thương hiệu:\nKhapharco\nThuốc Kavasdin 5 Khánh Hòa hỗ trợ điều trị tăng huyết áp (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-20761-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAmlodipine\nNhà sản xuất\nKHAPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nKavasdin 5 là sản phẩm của Công ty Cổ phần Dược phẩm Khánh Hoà, có thành phần chính là Amlodipin, dùng để điều trị tăng huyết áp, đau thắt ngực ổn định mạn tính, đau thắt ngực do co thắt mạch (đau thắt ngực Prinzmetal).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Kavasdin 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Kavasdin 5\nChỉ định\nKavasdin 5\nThuốc\nTăng huyết áp\n.\nĐau thắt ngực ổn định mạn tính.\nđau thắt ngực Prinzmetal\nĐau thắt ngực do co thắt mạch (\nDược lực học\nAmlodipin là dẫn chất của dihydropyridin có tác dụng chẹn calci qua màng tế bào. Amlodipin ngăn chặn kênh calci loại L phụ thuộc điện thế, tác động trên các mạch máu ở tim và cơ.\nTác dụng chống tăng huyết áp bằng cách trực tiếp làm giãn cơ trơn quanh động mạch ngoại biên và ít có tác dụng hơn trên kênh calci cơ tim. Vì vậy, thuốc không làm dẫn truyền nhĩ thất ở tim kém đi và cũng không ảnh hưởng xấu đến lực co cơ.\nAmlodipin cũng có tác dụng tốt là giảm sức cản mạch máu thận, do đó làm tăng lưu lượng máu ở thận và cải thiện chức năng thận. Vì vậy, thuốc cũng có thể dùng để điều trị người bệnh suy tim còn bù.\nAmlodipin không có ảnh hưởng xấu đến nồng độ lipid trong huyết tương hoặc chuyển hóa glucose, do đó có thể dùng Amlodipin để điều trị tăng huyết áp ở người bệnh đái tháo đường. Tuy nhiên, chưa có những thử nghiệm lâm sàng dài ngày để chứng tỏ rằng Amlodipin có tác dụng giảm tử vong.\nỞ nhiều nước, điều trị chuẩn để bảo vệ người bệnh tăng huyết áp khỏi tai biến mạch máu não và tử vong vẫn là thuốc chẹn beta và thuốc lợi tiểu, các thuốc này được chọn đầu tiên để điều trị. Tuy vậy, Amlodipin có thể dùng phối hợp với thuốc chẹn beta cùng với thiazid hoặc thuốc lợi tiểu quai và cùng với thuốc ức chế enzym chuyển đổi angiotensin.\nAmlodipin có tác dụng tốt cả khi đứng, nằm cũng như ngồi và trong khi làm việc. Vì Amlodipin tác dụng chậm, nên ít có nguy cơ hạ huyết áp cấp hoặc nhịp nhanh phản xạ.\nđau thắt ngực\nTác dụng chống\nAmlodipin làm giãn các tiểu động mạch ngoại biên, do đó làm giảm toàn bộ lực cản ở mạch ngoại biên (hậu gánh giảm).\nVì tần số tim không bị tác động, hậu gánh giảm làm công của tim giảm, cùng với giảm nhu cầu cung cấp oxy và năng lượng cho cơ tim.\nĐiều này làm giảm nguy cơ đau thắt ngực.\nNgoài ra, Amlodipin cũng gây giãn động mạch vành cả trong khu vực thiếu máu cục bộ và khu vực được cung cấp máu bình thường.\nSự giãn mạch này làm tăng cung cấp oxy cho người bệnh đau thắt ngực thể co thắt (đau thắt ngực kiểu Prinzmetal).\nĐiều này làm giảm nhu cầu nitroglycerin và bằng cách này, nguy cơ kháng nitroglycerin có thể giảm.\nThời gian tác dụng chống đau thắt ngực kéo dài 24 giờ. Người bệnh đau thắt ngực có thể dùng Amlodipin phối hợp với thuốc chẹn beta và bao giờ cũng dùng cùng với nitrat (điều trị cơ bản đau thắt ngực).\nDược động học\nHấp thu\nKhả dụng sinh học của Amlodipin khi uống khoảng 60 – 80% và không bị ảnh hưởng bởi thức ăn. Nồng độ tối đa trong huyết tương đạt được sau khi uống trong vòng 6 – 12 giờ.\nPhân bố\nAmlodipin có thể tích phân bố lớn và hơn 95% kết hợp với protein huyết tương.\nNồng độ ổn định trong huyết tương đạt 7 đến 8 ngày sau khi uống thuốc mỗi ngày 1 lần. Thể tích phân bố xấp xỉ 21 lít/kg thể trọng và thuốc liên kết với protein – huyết tương cao (trên 98%).\nChuyển hóa và thải trừ\nĐộ thanh thải trong huyết tương tới mức bình thường vào khoảng 7 ml/phút/kg thể trọng do bài tiết chủ yếu thông qua chuyển hoá trong gan. Các chất chuyển hoá mất hoạt tính và bài tiết qua nước tiểu. Thời gian bán thải tương đối dài 30 – 40 giờ.\nỞ người suy gan thời gian bán thải của Amlodipin tăng, vì vậy có thể cần phải giảm liều hoặc kéo dài thời gian giữa các liều dùng.",
    "dosage": "Cách dùng Thuốc Kavasdin 5\nCách dùng\nUống trọn viên thuốc với một ly nước. Có thể uống cùng với thức ăn hoặc không.\nLiều dùng\nNgười lớn\nĐối với tăng huyết áp và đau thắt ngực, liều khởi đầu thông thường là 5 mg Amlodipin mỗi ngày một lần. Có thể tăng lên đến liều tối đa là 10 mg mỗi ngày một lần tùy theo đáp ứng của mỗi bệnh nhân.\nỞ bệnh nhân cao huyết áp, Amlodipin đã được dùng đồng thời với thuốc lợi tiểu dạng thiazid, thuốc chẹn alpha, thuốc chẹn beta và thuốc ức chế men chuyển angiotensin.\nĐối với chứng đau thắt ngực, Amlodipin có thể được dùng dưới dạng đơn trị liệu hoặc dùng đồng thời với các thuốc chống đau thắt ngực khác ở bệnh nhân bị đau thắt ngực kháng các dẫn xuất nitrat và/hoặc các thuốc chẹn beta thích hợp.\nKhông cần thiết phải điều chỉnh liều khi sử dụng Amlodipin đồng thời với các thuốc lợi tiểu thiazid, thuốc chẹn alpha, thuốc chẹn beta hay các thuốc ức chế men chuyển angiotensin.\nCác đối tượng đặc biệt\nNgười cao tuổi\nKhả năng dung nạp của bệnh nhân cao tuổi và trẻ tuổi là như nhau khi sử dụng mức liều Amlodipin tương tự.\nLiều thông thường được khuyến cáo sử dụng cho người cao tuổi và cần thận trọng khi tăng liều.\nBệnh nhân suy gan\nLiều dùng khuyến cáo chưa được thiết lập cho bệnh nhân bị suy gan mức độ từ nhẹ đến trung bình. Vì vậy, cần thận trọng khi chọn liều và bắt đầu điều trị với liều thấp nhất có hiệu quả.\nĐặc tính dược lực học của Amlodipin chưa được nghiên cứu đối với các trường hợp suy gan nặng. Cần bắt đầu cho dùng Amlodipin ở liều thấp nhất rồi tăng chậm ở bệnh nhân bị suy gan nặng.\nBệnh nhân suy thận\nSự thay đổi nồng độ Amlodipin trong huyết tương không tương quan với mức độ suy thận. Vì vậy, khuyến cáo sử dụng liều thông thường.\nAmlodipin không thẩm tách được.\nTrẻ em và thiếu niên\nTrẻ em và thiếu niên từ 6 đến 17 tuổi bị cao huyết áp: Liều khởi đầu khuyến cáo dùng qua đường uống để điều trị tăng huyết áp ở trẻ em từ 6 đến 17 tuổi là 2,5 mg mỗi ngày một lần, rồi có thể tăng lên đến 5 mg mỗi ngày nếu không đạt được huyết áp mong muốn sau bốn tuần.\nLiều lớn hơn 5 mg mỗi ngày chưa được nghiên cứu ở bệnh nhi.\nTrẻ em dưới 6 tuổi\nChưa có dữ liệu.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLưu ý:\nLiều dùng trên chỉ mang tính chất tham khảo.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh.\nĐể có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCác dữ liệu hiện có gợi ý rằng việc quá liều với mức độ lớn có thể gây giãn mạch ngoại vi và có thể kèm theo nhịp tim nhanh. Có báo cáo về sự tụt mạnh huyết áp, có thể kéo dài và bao gồm sốc có tử vong.\nXử trí\nSự hấp thu Amlodipin giảm đáng kể khi chỉ định than hoạt ngay lúc đó hoặc trong vòng 2 giờ sau khi uống Amlodipin 10 mg ở những người tình nguyện.\nTrong vài trường hợp có thể cần rửa dạ dày.\nVới các trường hợp tụt huyết áp nặng do việc sử dụng quá liều Amlodipin, cần phải có các biện pháp hỗ trợ tim mạch tích cực bao gồm việc theo dõi thường xuyên các chức năng về tim mạch và hô hấp, kê cao tay chân và chú ý đến thể tích tuần hoàn và lượng nước tiểu.\nCó thể sử dụng một thuốc co mạch để phục hồi trương lực mạch máu và hạ huyết áp, miễn là bệnh nhân không có chống chỉ định sử dụng thuốc đó.\nCó thể tiêm tĩnh mạch calci gluconat để đảo ngược lại tác dụng chẹn kênh calci. Do Amlodipin gắn kết nhiều với protein huyết tương nên thẩm phân lọc máu không mang lại kết quả trong trường hợp này.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra.\nTuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc.\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kavasdin 5 bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, 1/100 ≤ ADR < 1/10\nHệ thần kinh: Đau đầu, chóng mặt, ngủ gà.\nTim: Đánh trống ngực.\nMạch: Mặt đỏ bừng.\nHệ tiêu hóa: Đau bụng, buồn nôn.\nToàn thân và tại chỗ: Phù, mệt mỏi.\nÍt gặp, 1/1000 ≤ ADR < 1/100\nMáu và hệ bạch huyết: Giảm bạch cầu, giảm tiểu cầu.\nChuyển hóa và dinh dưỡng: Tăng đường huyết.\nTâm thần: Mất ngủ, thay đổi tâm tính.\nHệ thần kinh: Tăng trương lực cơ, giảm xúc giác/dị cảm, bệnh thần kinh ngoại biên, bất tỉnh, rối loạn vị giác, run rẩy, rối loạn ngoại tháp.\nThị giác: Suy giảm thị giác.\nThính giác và tai trong: Ù tai.\nMạch: Hạ huyết áp, viêm mạch máu.\nHô hấp, ngực và trung thất: Ho, khó thở, viêm mũi.\nHệ tiêu hóa: Thay đổi thói quen đi ngoài, khô miệng, khó tiêu (bao gồm cả viêm dạ dày), tăng sản lợi, viêm tụy, nôn.\nDa và mô dưới da: Rụng lông tóc, tăng tiết mồ hôi, ban xuất huyết, sạm da, mề đay.\nHệ xương khớp và mô liên kết: Đau khớp, đau lưng, co cơ và đau cơ.\nThận và hệ tiết niệu: Tiểu lắt nhắt, rối loạn tiểu tiện, đi tiểu về đêm.\nHệ sinh sản và vú: Vú to ở nam, rối loạn cương dương.\nToàn thân và tại chỗ: Suy nhược, khó chịu, đau\nChỉ số xét nghiệm/đo lường: Tăng cân/giảm cân.\nHiếm gặp, 1/10 000 ≤ ADR < 1/1000\nCác phản ứng dị ứng như ngứa, ban da, phù mạch và hồng ban đa dạng.\nRất hiếm gặp, ADR < 1/10000\nViêm gan, vàng da và tăng men gan cũng đã được báo cáo với tỷ lệ rất ít (chủ yếu đi kèm với tắc mật).\nCó một số trường hợp nặng cần phải nhập viện đã được báo cáo liên quan đến việc sử dụng Amlodipin.\nTrong nhiều trường hợp, mối quan hệ nhân quả giữa các tác dụng không mong muốn nêu trên với việc sử dụng Amlodipin là không rõ ràng.\nCũng giống như với các thuốc chẹn kênh calci khác, các tác dụng không mong muốn sau đây rất hiếm khi được báo cáo và không thể phân biệt được với tiến trình tự nhiên của các bệnh đang mắc: Nhồi máu cơ tim, loạn nhịp tim (bao gồm nhịp chậm, nhịp nhanh ở tâm thất và rung nhĩ) và đau ngực.\nCác tác dụng không mong muốn (ADR) ở bệnh nhi (6 - 17 tuổi)\nThường gặp: 1/100 ≤ ADR < 1/10\nHệ thần kinh: Đau đầu, chóng mặt.\nMạch: Giãn mạch.\nHô hấp, ngực và trung thất: Chảy máu cam.\nHệ tiêu hóa: Đau bụng.\nToàn thân và tại chỗ: Suy nhược.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nThuốc này chỉ dùng theo đơn thuốc. Trước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định sử dụng Amlodipin ở những bệnh nhân:\nNhạy cảm với các dẫn xuất của Dihydropyridin, Amlodipin hoặc bất cứ thành phần nào của thuốc.\nHạ huyết áp nghiêm trọng.\nSốc (bao gồm sốc tim).\nTắc nghẽn đường ra của tâm thất trái (ví dụ: Hẹp động mạch chủ nặng).\nSuy tim huyết động không ổn định sau khi bị nhồi máu cơ tim cấp tính.\nThận trọng khi sử dụng\nSử dụng ở bệnh nhân suy tim\nTrong một nghiên cứu dài hạn có kiểm chứng bằng giả dược, khi sử dụng Amlodipin trên những bệnh nhân suy tim độ III và IV theo phân loại của Hiệp hội Tim mạch New York, Amlodipin được báo cáo có liên quan đến sự gia tăng tỷ lệ phù phổi.\nTuy nhiên, không có sự khác biệt đáng kể về tỷ lệ bệnh nhân bị suy tim trầm trọng ở nhóm Amlodipin so với nhóm giả dược.\nSử dụng ở bệnh nhân bị suy giảm chức năng gan\nCũng giống như tất cả các thuốc chẹn kênh calci khác, thời gian bán thải của Amlodipin bị kéo dài ở bệnh nhân suy giảm chức năng gan. Liều khuyến cáo cho bệnh nhân này vẫn chưa được thiết lập.\nDo đó, Amlodipin cần phải được sử dụng thận trọng ở các bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nCác kinh nghiệm lâm sàng với Amlodipin đã cho thấy rằng hầu như không làm suy giảm khả năng lái xe và vận hành máy móc của bệnh nhân.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nĐộ an toàn của Amlodipin ở phụ nữ có thai và cho con bú chưa được thiết lập.\nAmlodipin không gây độc trong các nghiên cứu trên hệ sinh sản của động vật, ngoại trừ việc làm chậm quá trình chuyển dạ và kéo dài thời gian đẻ ở chuột với một liều cao gấp 50 lần liều khuyến cáo sử dụng tối đa ở người.\nDo đó, chỉ nên sử dụng Amlodipin trong thời kỳ mang thai khi không có biện pháp thay thế nào an toàn hơn và khi bản thân bệnh chứa đựng sự rủi ro lớn hơn cho bà mẹ và phôi thai.\nKhông thấy có tác động lên khả năng sinh sản của chuột cống khi được điều trị bằng Amlodipin.\nThời kỳ cho con bú\nKinh nghiệm sử dụng trên người cho thấy rằng Amlodipin có đi qua sữa mẹ.\nTỷ lệ nồng độ trung vị của Amlodipin trong sữa/huyết tương ở 31 phụ nữ đang cho con bú bị tăng huyết áp do thai kỳ là 0,85, sau khi sử dụng Amlodipin ở liều khởi đầu là 5mg/lần/ngày và được điều chỉnh nếu cần (liều trung bình hằng ngày và liều dùng hàng ngày theo thể trong lần lượt là 6 mg và 98,7 mcg/kg).\nLiều dùng hàng ngày ước tính của Amlodipin mà trẻ sơ sinh nhận được qua sữa mẹ là 4,17 mcg/kg.\nTương tác thuốc\nAmlodipin đã được chứng minh là sử dụng an toàn với các thuốc lợi tiểu thiazid, ức chế thụ thể alpha, ức chế thụ thể beta, các thuốc ức chế men chuyển angiotensin (ACE), các nitrat tác dụng kéo dài, nitroglycerin ngậm dưới lưỡi, NSAIDs, các kháng sinh và các thuốc hạ đường huyết đường uống.\nCác dữ liệu in vitro từ các nghiên cứu trên huyết tương người đã cho thấy rằng Amlodipin không gây ảnh hưởng đến sự gắn kết protein huyết tương của các thuốc nghiên cứu (Digoxin, Phenytoin, Warfarin hay Indomethacin).\nSimvastatin dùng nhiều liều 10 mg Amlodipin đồng thời với 80 mg Simvastatin làm tăng 77% tỷ lệ phơi nhiễm với Simvastatin so với chỉ dùng Simvastatin. Với bệnh nhân dùng Amlodipin, giới hạn liều của Simvastatin là 20 mg/ngày.\nNước bưởi chùm: Dùng đồng thời 240 ml nước bưởi chùm với một liều uống duy nhất 10 mg Amlodipin ở 20 người tình nguyện khỏe mạnh không gây ảnh hưởng đáng kể lên được động học của Amlodipin.\nNghiên cứu này không cho phép kiểm tra ảnh hưởng của dạng đa hình di truyền của CYP3A4, enzym chính chịu trách nhiệm chuyển hóa Amlodipin. Vì thế, không nên dùng Amlodipin cùng với bưởi hoặc nước bưởi vì sinh khả dụng có thể tăng ở một số bệnh nhân dẫn đến làm tăng tác dụng hạ huyết áp.\nChất ức chế mạnh CYP3A4 (như ketoconazol, itraconazol, ritonavir) có thể làm tăng nồng độ Amlodipin trong máu lớn hơn nhiều so với Diltiazem. Nên thận trọng khi sử dụng Amlodipin cùng với các chất ức chế CYP3A4.\nClarithromycin là một chất ức chế CYP3A4. Nguy cơ hạ huyết áp tăng lên ở bệnh nhân dùng Clarithromycin cùng với Amlodipin. Nên theo dõi bệnh nhân chặt chẽ khi sử dụng đồng thời Amlodipin với Clarithromycin.\nCác chất cảm ứng CYP3A4: Hiện không có dữ liệu về ảnh hưởng của các chất cảm ứng CYP3A4 lên Amlodipin. Sử dụng đồng thời với các chất cảm ứng CYP3A4 (như Rifampicin, Hypericum perforatum) có thể làm giảm nồng độ Amlodipin trong máu. Nên thận trọng khi sử dụng Amlodipin cùng với các chất cảm ứng CYP3A4.\nẢnh hưởng của các thuốc khác lên Amlodipin\nCimetidin: Dùng đồng thời Amlodipin và Cimetidin không làm thay đổi được động học của Amlodipin.\nMuối nhôm/muối magnesi (các thuốc kháng acid): Sử dụng đồng thời với các thuốc kháng acid là muối nhôm và muối magnesi với một liều duy nhất của Amlodipin không gây ảnh hưởng đáng kể lên được động học của Amlodipin).\nSidenafil: Sử dụng liều duy nhất 100 mg Sidenafil ở các đối tượng bị tăng huyết áp vô căn không làm ảnh hưởng đến các thông số dược động học của Amlodipin. Khi sử dụng phối hợp Amlodipin và Sildenafil, mỗi thuốc đều có riêng tác dụng hạ áp.\nẢnh hưởng của Amlodipin tới các thuốc khác\nAtorvastatin: Dùng đồng thời liều Amlodipin 10 mg và 80 mg Atorvastatin không làm thay đổi đáng kể các thông số dược động học của Atorvastatin ở trạng thái nồng độ ổn định trong huyết tương.\nDigoxin: Sử dụng đồng thời Amlodipin với Digoxin không làm thay đổi nồng độ Digoxin trong huyết tương hoặc độ thanh thải qua thận của Digoxin ở những người tình nguyện khỏe mạnh.\nEthanol (rượu): Sử dụng đơn liều hay đa liều 10 mg Amlodipin không gây ảnh hưởng đáng kể lên được động học của ethanol.\nWarfarin: Dùng đồng thời Amlodipin với Warfarin không làm thay đổi thời gian ức chế prothrombin của Warfarin.\nCyclosporin: Chưa có nghiên cứu về tương tác thuốc giữa Amlodipin và Cyclosporin ở những người tình nguyện khỏe mạnh hoặc nhóm đối tượng khác, ngoại trừ bệnh nhân ghép thận. Các nghiên cứu khác nhau ở bệnh nhân ghép thận cho thấy việc dùng đồng thời Amlodipin với Cyclosporin ảnh hưởng đến nồng độ đáy của Amlodipin từ không thay đổi đến tăng trung bình 40%. Cần xem xét để theo dõi mức Cyclosporin ở bệnh nhân ghép thận dùng Amlodipin.\nTacrolimus: Có nguy cơ tăng nồng độ Tacrolimus trong máu khi sử dụng đồng thời với Amlodipin. Để tránh độc tính của Tacrolimus, khi sử dụng Amlodipin cho bệnh nhân đang điều trị bằng Tacrolimus, cần theo dõi nồng độ Tacrolimus trong máu và điều chỉnh liều Tacrolimus khi thích hợp.\nMục tiêu cơ học của các thuốc ức chế Rapamycin như Sirolimus, Temsirolimus, Everolimus là cơ chất của CYP3A. Amlodipin là một chất ức chế yếu CYP3A. Khi sử dụng đồng thời với các chất ức chế Rapamycin, Amlodipin có thể tăng phơi nhiễm của các thuốc ức chế Rapamycin.\nCác tương tác giữa thuốc với các xét nghiệm sinh hóa: Chưa được biết.\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}