{
    "describe": "Thương hiệu:\nKhapharco\nViên nén Kavasdin 10mg Khapharco điều trị tăng huyết áp ở người đau thắt ngực ổn định (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-20760-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAmlodipine\nChỉ định\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nDị ứng thuốc, Suy tim\nNhà sản xuất\nKHAPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nKavasdin là sản phẩm của Khapharco có thành phần chính là Amlodipin (dưới dạng Amlodipin besylat) dùng để điều trị tăng huyết áp, dự phòng ở người đau thắt ngực ổn định.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Kavasdin 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n10mg",
    "usage": "Công dụng của Viên nén Kavasdin 10mg\nChỉ định\nThuốc Kavasdin chỉ định dùng điều trị trong các trường hợp sau:\nĐiều trị tăng huyết áp (ở người bệnh có những biến chứng chuyển hóa như đái tháo đường).\nĐiều trị dự phòng ở người ở người bệnh đau thắt ngực ổn định.\nDược lực học\nAmlodipin là dẫn chất của dihydropyridin có tác dụng chẹn calci qua màng tế bào. Amlodipin ngăn chặn kênh calci loại L phụ thuộc điện thế, tác động trên các mạch máu ở tim và cơ.\nTác dụng chống tăng huyết áp bằng cách trực tiếp làm giãn cơ trơn quanh động mạch ngoại biên và ít có tác dụng hơn trên kênh calci cơ tim. Vì vậy, thuốc không làm dẫn truyền nhĩ thất ở tim kém đi và cũng không ảnh hưởng xấu đến lực co cơ.\nAmlodipin cũng có tác dụng tốt là giảm sức cản mạch máu thận, do đó làm tăng lưu lượng máu ở thận và cải thiện chức năng thận. Vì vậy, thuốc cũng có thể dùng để điều trị người bệnh suy tim còn bù.\nAmlodipin không có ảnh hưởng xấu đến nồng độ lipid trong huyết tương hoặc chuyển hóa glucose, do đó có thể dùng Amlodipin để điều trị tăng huyết áp ở người bệnh đái tháo đường. Tuy nhiên, chưa có những thử nghiệm lâm sàng dài ngày để chứng tỏ rằng Amlodipin có tác dụng giảm tử vong.\nỞ nhiều nước, điều trị chuẩn để bảo vệ người bệnh tăng huyết áp khỏi tai biến mạch máu não và tử vong vẫn là thuốc chẹn beta và thuốc lợi tiểu, các thuốc này được chọn đầu tiên để điều trị. Tuy vậy, Amlodipin có thể dùng phối hợp với thuốc chẹn beta cùng với thiazid hoặc thuốc lợi tiểu quai và cùng với thuốc ức chế enzym chuyển đổi angiotensin.\nAmlodipin có tác dụng tốt cả khi đứng, nằm cũng như ngồi và trong khi làm việc. Vì Amlodipin tác dụng chậm, nên ít có nguy cơ hạ huyết áp cấp hoặc nhịp nhanh phản xạ.\nTác dụng chống đau thắt ngực:\nAmlodipin làm giãn các tiểu động mạch ngoại biên, do đó làm giảm toàn bộ lực cản ở mạch ngoại biên (hậu gánh giảm).\nVì tần số tim không bị tác động, hậu gánh giảm làm công của tim giảm, cùng với giảm nhu cầu cung cấp oxy và năng lượng cho cơ tim.\nĐiều này làm giảm nguy cơ đau thắt ngực.\nNgoài ra, Amlodipin cũng gây giãn động mạch vành cả trong khu vực thiếu máu cục bộ và khu vực được cung cấp máu bình thường.\nSự giãn mạch này làm tăng cung cấp oxy cho người bệnh đau thắt ngực thể co thắt (đau thắt ngực kiểu Prinzmetal).\nĐiều này làm giảm nhu cầu nitroglycerin và bằng cách này, nguy cơ kháng nitroglycerin có thể giảm.\nThời gian tác dụng chống đau thắt ngực kéo dài 24 giờ. Người bệnh đau thắt ngực có thể dùng Amlodipin phối hợp với thuốc chẹn beta và bao giờ cũng dùng cùng với nitrat (điều trị cơ bản đau thắt ngực).\nDược động học\nKhả dụng sinh học của Amlodipin khi uống khoảng 60 đến 80% và không bị ảnh hưởng bởi thức ăn. Nồng độ tối đa trong huyết tương đạt được sau khi uống trong vòng 6 đến 12 giờ.\nAmlodipin có thể tích phân bố lớn và hơn 95% kết hợp với protein huyết tương. Nồng độ ổn định trong huyết tương đạt 7 đến 8 ngày sau khi uống thuốc mỗi ngày 1 lần. Thể tích phân bố xấp xỉ 21 lít/kg thể trọng và thuốc liên kết với protein huyết tương cao (trên 98%).\nĐộ thanh thải trong huyết tương tới mức bình thường vào khoảng 7 ml/phút/kg thể trọng do bài tiết chủ yếu thông qua chuyển hoá trong gan. Các chất chuyển hoá mất hoạt tính và bài tiết qua nước tiểu. Thời gian bán thải tương đối dài 30 đến 40 giờ. Ở người suy gan thời gian bán thải của Amlodipin tăng, vì vậy có thể cần phải giảm liều hoặc kéo dài thời gian giữa các liều dùng.",
    "dosage": "Cách dùng Viên nén Kavasdin 10mg\nCách dùng\nThuốc dạng viên nén dùng đường uống.\nLiều dùng\nThuốc bán theo đơn bác sĩ.\nLiều khuyến cáo:\nLiều khởi đầu thường dùng cho điều trị tăng huyết áp và đau thắt ngực của amlodipin là 5mg, một lần cho 24 giờ, tối đa 10mg cho một lần trong ngày.\nNếu tác dụng không hiệu quả sau 4 tuần điều trị có thể tăng liều.\nKhông cần điều chỉnh liều khi phối hợp với thuốc lợi tiểu thiazid.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều: Nhiễm độc Amlodipin rất hiếm.\nDùng 30mg amlodipin cho trẻ em 1 tuổi rưỡi chỉ gây nhiễm độc “trung bình\".\nXử trí: Trường hợp quá liều thì xử trí như sau: Theo dõi tim mạch bằng điện tâm đồ và điều trị triệu chứng các tác dụng lên tim mạch cùng với rửa dạ dày và cho uống than hoạt, trong trường hợp bị hạ huyết áp nghiêm trọng phải tiêm tĩnh mạch dung dịch Natri clorid 0,9%, Adrenalin. Nếu không tác dụng thì dùng Isoprenalin phối hợp với Amrinon. Điều trị triệu chứng bệnh nhân quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nToàn thân: Phù cổ chân, nhức đầu, chóng mặt, đỏ bừng mặt và có cảm giác nóng, mệt mỏi, suy nhược.\nTuần hoàn: Đánh trống ngực.\nThần kinh trung ương: Chuột rút.\nTiêu hóa: Buồn nôn, đau bụng, khó tiêu.\nHô hấp: Khó thở.\nÍt gặp, 1/1000 < ADR < 1/100\nTuần hoàn: Hạ huyết áp quá mức, nhịp tim nhanh, đau ngực.\nDa: Ngoại ban, ngứa.\nCơ, xương: Đau cơ, đau khớp.\nTâm thần: Rối loạn giấc ngủ.\nHiếm gặp, ADR < 1/1000\nTuần hoàn: Ngoại tâm thu.\nTiêu hóa: Tăng sản lợi.\nDa: Nổi mày đay.\nGan: Tăng enzym gan.\nChuyển hóa: Tăng glucose huyết.\nTâm thần: Lú lẫn.\nMiễn dịch: Hồng ban đa dạng.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kavasdin chống chỉ định trong các trường hợp sau:\nKhông dùng cho những người suy tim chưa được điều trị ổn định.\nQuá mẫn với dihydropyridin.\nThận trọng khi sử dụng\nSử dụng thận trọng cho người giảm chức năng gan, hẹp động mạch chủ, suy tim sau nhồi máu cơ tim cấp.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nAmlodipin có thể ức chế cơn co tử cung sớm. Tuy nhiên, thuốc không có tác dụng bất lợi cho quá trình sinh đẻ. Phải tính đến nguy cơ thiếu oxy cho thai nhi nếu gây hạ huyết áp ở người mẹ. Đây là nguy cơ chung khi dùng thuốc điều trị tăng huyết áp, chúng có thể làm thay đổi lưu lượng máu do giãn mạch ngoại biên.\nỞ động vật thí nghiệm, thuốc chen kênh calci có thể gây quái thai ở dạng dị tật xương. Vì vậy, tránh dùng Amlodipin cho người mang thai đặc biệt trong 3 tháng đầu thai kỳ.\nPhụ nữ cho con bú\nChưa có thông báo nào đánh giá sự tích luỹ của amlodipin trong sữa mẹ. Nên với sự thận trọng nên ngừng cho con bú khi điều trị bằng amlodipin.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc thường gây tác dụng không mong muốn như nhức đầu, chóng mặt, mệt mỏi nên không sử dụng được cho người lái xe và vận hành máy móc.\nTương tác thuốc\nCác thuốc gây mê làm tăng tác dụng chống tăng huyết áp của amlodipin và có thể làm huyết áp giảm mạnh hơn.\nKhông dùng đồng thời với thuốc kháng viêm không steroid, đặc biệt là Indomethacin có thể làm giảm tác dụng chống tăng huyết áp của amlodipin do ức chế tổng hợp prostaglandin hoặc giữ natri và dịch.\nCác thuốc liên kết cao với protein (như dẫn chất coumarin, hydantoin, ..) phải dùng thận trọng với amlodipin, vì amlodipin liên kết cao với protein nên nồng độ của các thuốc nói trên ở dạng tự do có thể thay đổi tro huyết thanh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}