{
    "describe": "Thương hiệu:\nGsk\nViên nén Lacipil 2mg GSK điều trị tăng huyết áp (4 vỉ x 7 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-19169-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 vỉ x 7 viên\nThành phần\nLacidipine\nChỉ định\nCao huyết áp\nChống chỉ định\nHẹp động mạch chủ, Dị ứng thuốc\nNhà sản xuất\nGSK\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lacipil\ncông ty Glaxo Wellcome S.A\nlacidipine\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Lacipil 2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLacidipine\n2mg",
    "usage": "Công dụng của Viên nén Lacipil 2mg\nChỉ định\nThuốc LACIPIL được chỉ định dùng trong trường hợp sau:\ntăng huyết áp\nĐiều trị\nDược lực học\nLacidipine\nlà thuốc đối kháng calci mạnh và đặc hiệu, có tác dụng chọn lọc cao đối với kênh calci trên cơ trơn mạch máu.\nTác dụng chính của thuốc là giãn tiểu động mạch ngoại biên, giảm kháng lực mạch máu ngoại biên và làm giảm huyết áp.\nĐã quan sát thấy hiện tượng kéo dài khoảng QTc rất ít ở những người tình nguyện sau khi uống LACIPIL 4 mg.\nTrong một nghiên cứu mù đôi, ngẫu nhiên kéo dài 4 năm ELSA (European Lacidipine Study on Atherosclerosis), các tiêu chí chính về tính hiệu quả đối với tình trạng xơ vữa động mạch là độ dày Iớp nội trung mạc động mạch cảnh (IMT) đo được bằng siêu âm. Các kết quả trên bệnh nhân được điều trị bằng LACIPIL cho thấy có hiệu quả thay đổi đáng kể độ dày lớp nội trung mạc của động mạch cảnh, phù hợp với tác dụng chống xơ vữa động mạch của thuốc.\nDược động học\nHấp thu:\nSau khi uống, lacidipine được hấp thu nhanh nhưng ít từ đường tiêu hóa và phần Iớn được chuyển hóa bước đầu tại gan. Trung bình sinh khả dụng tuyệt đối khoảng 10%. Nồng độ đỉnh trong huyết tương đạt được trong khoảng từ 30 đến 150 phút.\nChuyển hóa:\nCó 4 chất chuyển hóa chính với tác dụng dược lực ít, nếu có. Thuốc được đào thải chủ yếu qua chuyển hóa tại gan (có liên quan đến P450 CYP 3A4). Không có bằng chứng cho thấy lacidipine gây cảm ứng hay ức chế men gan.\nThải trừ:\nKhoảng 70% liều dùng được đào thải dưới dạng chất chuyển hóa qua phân và phần còn lại đào thải dưới dạng chất chuyển hóa qua nước tiểu.\nThời gian bán thải trung bình của lacidipine khoảng 13 đến 19 giờ ở trạng thái ổn định.\nDữ liệu an toàn tiền lâm sàng:\nNhững phát hiện về độc tính đáng kể duy nhất của lacidipine - giảm khả năng co bóp của cơ tim và tăng sản nướu răng ở chuột cống, chó và táo bón ở chuột cống đều có thể hồi phục và phù hợp với các tác dụng dược lý đã biết của các thuốc đối kháng kênh calci khi dùng liều cao.\nKhông thấy bằng chứng về độc tính đối với sự phát triển sau khi cho thỏ hoặc chuột cống mang thai dùng lacidipine. Trong một nghiên cứu về khả năng sinh sản ở chuột cống, đã thấy độc tính đối với phôi thai ở liều gây độc cho mẹ và phù hợp với hoạt tính dược lý đã biết của các thuốc đối kháng kênh calci trên cơ tử cung, kéo dài thời gian mang thai và khó chuyển dạ khi dùng thuốc liều cao. Về dược lý học, các thuốc đối kháng kênh calci được biết có gây cản trở chức năng bình thường của cơ tử cung, dẫn tới giảm khả năng co cơ tử cung trong quá trình chuyển dạ.\nLacidipine\nkhông gây độc tính gen trong một chuỗi các thử nghiệm in vitro và in vivo. Không có bằng chứng về khả năng gây ung thư trên chuột nhắt. Trong một thử nghiệm về khả năng sinh ung thư ở chuột cống, cũng như với các thuốc đối kháng kênh calci khác, thuốc gây tăng các khối u tế bào kẽ lành tính ở tinh hoàn. Tuy nhiên, cơ chế nội tiết được cho là có liên quan đến sự tăng sản tế bào kẽ và u tuyến ở chuột cống, không liên quan tới con người.",
    "dosage": "Cách dùng Viên nén Lacipil 2mg\nCách dùng\nNên uống thuốc vào giờ cố định mỗi ngày, tốt nhất nên uống thuốc vào buổi sáng, uống cùng hoặc không cùng với thức ăn.\nLiều dùng\nLiều khởi đầu là 2 mg x 1 lần/ ngày.\nĐiều trị tăng huyết áp nên được điều chỉnh theo mức độ nặng của bệnh và đáp ứng của từng bệnh nhân.\nCó thể tăng liều lên 4 mg và nếu cần thiết tăng lên đến 6 mg sau một thời gian phù hợp để đạt được đầy đủ tác dụng dược lý của thuốc. Trong thực tế thời gian này không dưới 3 đến 4 tuần trừ khi tình trạng bệnh trên lâm sàng đòi hỏi tăng liều nhanh hơn.\nCó thể duy trì điều trị mà không giới hạn thời gian.\nSuy gan:\nKhông cần điều chỉnh liều ở những bệnh nhân suy gan nhẹ và vừa. Chưa có đủ dữ liệu để khuyến cáo sử dụng thuốc trên bệnh nhân suy gan nặng (xem mục Thận trọng khi sử dụng).\nSuy thận:\nKhông cần điều chỉnh liều ở những bệnh nhân suy thận do lacidipine không bài tiết qua thận.\nTrẻ em:\nChưa có kinh nghiệm điều trị bằng lacidipine cho trẻ em.\nNgười cao tuổi:\nKhông cần điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều LACIPIL.\nThường gặp giãn mạch ngoại biên kéo dài liên quan đến hạ huyết áp và nhịp tim nhanh.\nTrên lý thuyết có thể xảy ra tình trạng chậm nhịp tim hay kéo dài sự dẫn truyền nhĩ thất.\nKhông có thuốc giải độc đặc hiệu. Nên sử dụng các phương pháp điều trị chuẩn để theo dõi chức năng tim và áp dụng các phương pháp điều trị và hỗ trợ thích hợp.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc LACIPIL, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDữ liệu từ các thử nghiệm lâm sàng quy mô Iớn (nội bộ và đã được công bố) được sử dụng để xác định tần suất của các tác dụng không mong muốn từ rất phổ biến đến không phổ biến.\nLACIPIL thường được dung nạp tốt. Một vài cá thể có thể gặp tác dụng không mong muốn nhẹ liên quan đến tác dụng dược lý đã biết của thuốc là gây giãn mạch ngoại biên. Các tác dụng này, được đánh dấu bằng dấu thăng (#), thường thoáng qua và biến mất khi tiếp tục dùng LACIPIL với liều tương tự.\nRối loạn tâm thần:\nTrầm cảm\nRất hiếm (< 1/ 10.000):\nRối loạn hệ thần kinh:\nĐau đầu\nPhổ biến (≥ 1/ 100 và < 1/ 10): #\nRất hiếm (< 1/ 10.000): Run.\nRối loạn trên tim:\nPhổ biến (≥ 1/ 100 và < 1/ 10): # Đánh trống ngực, nhịp tim nhanh.\nhạ huyết áp\nKhông phổ biến (≥ 1/ 1000 và < 1/ 100): Làm nặng thêm cơn đau thắt ngực tiềm ẩn, ngất,\nCũng như các dihydropyridin khác, việc thuốc làm nặng thêm cơn đau thắt ngực tiềm ẩn đã được báo cáo ở một số cá thể, đặc biệt khi bắt đầu điều trị. Hiện tượng này thường xảy ra hơn ở những bệnh nhân bị thiếu máu cơ tim cục bộ có triệu chứng.\nRối loạn về mạch:\nPhổ biến (≥ 1/ 100 và < 1/ 10): # Đỏ bừng.\nRối loạn tiêu hóa:\nPhổ biến (≥ 1/ 100 và < 1/ 10): Khó chịu ở dạ dày, nôn.\nKhông phổ biến (≥ 1/ 1000 và < 1/ 100): Tăng sản nướu răng.\nRối loạn trên da và các mô dưới da:\nPhổ biến (≥1/ 100 và < 1/ 10): Phát ban trên da (gồm ban đỏ và ngứa).\nmày đay\nHiếm (≥ 1/ 10.000 và < 1/ 1000): Phù mạch,\nRối loạn thận và tiết niệu:\nPhổ biến (≥ 1/ 100 và < 1/ 10): Tiểu nhiều.\nRối loạn toàn thân và tại nơi dùng thuốc:\nPhổ biến (≥ 1/ 100 và < 1/ 10): Suy nhược, phù.\nCác tác dụng không mong muốn còn đang trong quá trình nghiên cứu, theo dõi:\nPhổ biến (≥ 1/ 100 và < 1/ 10): Tăng có hồi phục alkaline phosphatase (sự gia tăng có ý nghĩa trên lâm sàng thường không phổ biến).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Lacipil chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc (Tá dược: Lactose, Povidon K30, Magnesi stearate, Opadry White YS-1-18043.) .\nGiống như các dihydropyridin khác, chống chỉ định dùng LACIPIL cho bệnh nhân hẹp động mạch chủ nặng.\nThận trọng khi sử dụng\nTrong các nghiên cứu chuyên ngành, lacidipine không cho thấy có tác động trên chức năng tự phát của nút xoang nhĩ hoặc gây kéo dài dẫn truyền tại nút nhĩ thất Tuy nhiên, cần lưu ý là về lý thuyết một thuốc đối kháng calci có khả năng tác động lên hoạt động của nút xoang nhĩ và nút nhĩ thất, do đó nên thận trọng khi dùng LACIPIL ở những bệnh nhân có tiền sử bất thường trong hoạt động của nút xoang nhĩ và nút nhĩ thất.\nNhư ghi nhận đối với các thuốc đối kháng kênh calci nhóm dihydropyridin khác, nên thận trọng khi dùng LACIPIL ở những bệnh nhân có khoảng QT kéo dài bẩm sinh hay mắc phải đã được chứng minh. Cũng nên thận trọng khi dùng LACIPIL ở những bệnh nhân điều trị đồng thời với các thuốc gây kéo dài khoảng QT đã biết như thuốc chống loạn nhịp tim nhóm I và III, thuốc chống trầm cảm 3 vòng, một vài thuốc chống loạn thần, thuốc kháng sinh (như erythromycin) và một vài thuốc kháng histamin (như terfenadin).\nGiống như các thuốc đối kháng calci khác, nên thận trọng khi dùng LACIPIL ở những bệnh nhân có dự trữ tim kém.\nCũng như các thuốc đối kháng calci nhóm dihydropyridin khác, nên thận trọng khi dùng LACIPIL cho những bệnh nhân đau thắt ngực không ổn định.\nNên thận trọng khi dùng LACIPIL ở những bệnh nhân mới bị nhồi máu cơ tim.\nNên thận trọng khi dùng LACIPIL ở những bệnh nhân suy gan do có thể gây tăng tác dụng hạ huyết áp.\nKhông có bằng chứng nào chứng tỏ LACIPIL làm giảm dung nạp glucose hoặc thay đổi việc kiểm soát đường huyết.\nKhả năng lái xe và vận hành máy móc\nViên nén Lacidipine có thể gây chóng mặt. Bệnh nhân nên được cảnh báo không lái xe hoặc vận hành máy móc nếu họ bị chóng mặt hoặc các triệu chứng liên quan.\nThời kỳ mang thai\nKhông có dữ liệu về tính an toàn của LACIPIL ở phụ nữ mang thai.\nNghiên cứu trên động vật không cho thấy tác dụng gây quái thai hay làm chậm phát triển của thai nhi (xem mục Dược động học phần Dữ liệu an toàn tiền lâm sàng).\nChỉ nên dùng LACIPIL cho phụ nữ có thai khi lợi ích mang lại cho mẹ vượt trội tác dụng không mong muốn có thể xảy ra đối với thai nhi hay trẻ sơ sinh.\nNên xem xét khả năng LACIPIL có thể gây giãn cơ tử cung ở phụ nữ trong thời kỳ mang thai đủ tháng (xem Dược động học phần Dữ liệu an toàn tiền lâm sàng).\nThời kỳ cho con bú\nNghiên cứu trên động vật cho thấy lacidipine (hoặc các chất chuyển hóa của nó) có thể được bài tiết vào sữa mẹ.\nChỉ nên sử dụng LACIPIL cho người mẹ đang cho con bú khi khi lợi ích mang lại cho mẹ vượt trội tác dụng không mong muốn có thể xảy ra đối với thai nhi hoặc trẻ sơ sinh.\nTương tác thuốc\ndigoxin\nSử dụng LACIPIL kết hợp với các thuốc được biết có tác dụng hạ huyết áp khác, bao gồm cả những thuốc điều trị tăng huyết áp (như thuốc lợi tiểu, chẹn beta hay ức chế men chuyển angiotensin) có thể làm tăng tác dụng hạ huyết áp. Tuy nhiên chưa xác định được các vấn đề tương tác đặc hiệu trong những nghiên cứu với các thuốc điều trị tăng huyết áp thường dùng (như chẹn beta và lợi tiểu) hoặc với\nNồng độ LACIPIL trong huyết tương có thể tăng lên khi sử dụng đồng thời với cimetidin.\nLACIPIL gắn kết với protein nhiều (hơn 95%), bao gồm cả albumin và alpha-1 -glycoprotein.\nGiống như các dihydropyridin khác, không nên uống LACIPIL cùng với nước bưởi chùm do có thể bị thay đổi sinh khả dụng.\nTrong những nghiên cứu lâm sàng ở bệnh nhân ghép thận dùng cyclosporin, LACIPIL làm đảo ngược tình trạng giảm lưu lượng huyết tương ở thận và tốc độ lọc cầu thận do cyclosporin gây ra.\nLacidipine được biết là chuyển hóa nhờ cytochrom CYP3A4. Do vậy, các chất cảm ứng và ức chế mạnh CYP3A4 được dùng đồng thời có thể ảnh hưởng tới sự chuyển hóa và thải trừ lacidipine.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C.\nNên bảo quản LACIPIL tránh ánh sáng, do đó không nên bỏ thuốc ra khỏi vỉ cho đến khi lấy thuốc ra để uống.\nNếu dùng liều là một nửa viên 4 mg thì nên giữ một nửa viên thuốc còn lại trong vỉ và dùng trong vòng 48 giờ."
}