{
    "describe": "Thương hiệu:\nUsarichpharm\nViên nén Langitax 15 Usarichpharm phòng ngừa huyết khối tắc tĩnh mạch (2 vỉ x 7 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nRivaroxaban\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM PHONG PHÚ- NHÀ MÁY SẢN XUẤT DƯỢC PHẨM USARICHPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLangitax 15mg của Chi nhánh Công ty Cổ phần Dược phẩm Phong Phú – Nhà máy sản xuất dược phẩm Usarichpharm, có thành phần chính là rivaroxaban 15mg.\nThuốc được chỉ định làm giảm nguy cơ đột quỵ và tắc mạch toàn thân ở bệnh nhân rung nhĩ không do bệnh van tim, điều trị huyết khối tĩnh mạch sâu và tắc mạch phổi, giảm nguy cơ tái phát huyết khối tĩnh mạch sâu và tắc mạch phổi sau 6 tháng điều trị, dự phòng huyết khối tĩnh mạch sâu ở bệnh nhân phẫu thuật đầu gối hoặc thay khớp háng.\nLangitax 15mg được đóng gói trong hộp 2 vỉ x 7 viên nén bao phim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Langitax 15\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRivaroxaban\n15mg",
    "usage": "Công dụng của Viên nén Langitax 15\nChỉ định\nThuốc Langitax 15mg được chỉ định dùng trong các trường hợp sau:\nGiảm nguy cơ đột quỵ và tắc mạch toàn thân ở bệnh nhân rung nhĩ không do bệnh lý van tim.\nĐiều trị huyết khối tĩnh mạch sâu.\nĐiều trị tắc mạch phổi.\nGiảm nguy cơ tái phát huyết khối tĩnh mạch sâu và tắc mạch phổi sau 6 tháng điều trị.\nDự phòng huyết khối tĩnh mạch sâu ở các bệnh nhân tiến hành phẫu thuật đầu gối hoặc thay khớp háng.\nDược lực học\nCơ chế tác dụng\nRivaroxaban là một chất ức chế chọn lọc yếu tố Xa mà không cần 1 đồng yếu tố (như antithrombin III). Rivaroxaban ức chế hoạt động của prothrombinase và yếu tố Xa tự do. Rivaroxaban không có tác dụng trực tiếp lên sự kết tập tiểu cầu, nhưng ức chế gián tiếp sự kết tập tiểu cầu gây ra bởi thrombin bằng con đường ức chế tạo thrombin.\nTác dụng dược lực\nSự ức chế hoạt tính yếu tố Xa phụ thuộc liều của rivaroxaban đã được quan sát thấy trên người. Thời gian prothrombin (PT) bị ảnh hưởng theo liều rivaroxaban sử dụng có tương quan chặt chẽ với nồng độ huyết tương nếu dùng neoplastin để thử. Thời gian hoạt hóa một phần thromboplastin (aPTT) và HepTest cũng bị kéo dài phụ thuộc vào liều dùng; tuy nhiên không khuyến cáo sử dụng các chỉ số này để đánh giá tác dụng dược lực của rivaroxaban. Hoạt tính đối kháng yếu tố Xa cũng bị ảnh hưởng bởi rivaroxaban. Không cần phải theo dõi các tham số đông máu trong quá trình điều trị với rivaroxaban.\nDược động học\nHấp thu\nSinh khả dụng của rivaroxaban phụ thuộc liều dùng. Ở liều 10mg, sinh khả dụng đường uống khoảng 80 – 100% và không bị ảnh hưởng bởi thức ăn. Ở liều 20 mg với bữa ăn không chất béo, sinh khả dụng khoảng 66%. Sự gắn kết với thức ăn làm tăng sinh khả dụng của liều 20mg (AUC trung bình tăng khoảng 39% và Cmax tăng khoảng 76% khi dùng chung với thức ăn).\nTmax của rivaroxaban là 2 – 4 giờ sau dùng thuốc. Dược động học của rivaroxaban không bị ảnh hưởng bởi các thuốc làm thay đổi pH dạ dày.\nPhân bố\nThuốc gắn kết cao với protein huyết tương (92 – 95%), chủ yếu với albumin. Thể tích phân bố ở trạng thái ổn định trên người khỏe mạnh khoảng 50 lít.\nChuyển hóa\nKhoảng 51% liều rivaroxaban uống vào được thu hồi dưới dạng chất chuyển hóa không hoạt tính trong nước tiểu (30%) và phân (21%), phần còn lại dưới dạng không đổi. Sự oxy hóa xúc tác bởi CYP3A4/5 và CYP2J2 và sự thủy phân là các con đường chính của quá trình sinh chuyển hóa.\nThải trừ\nKhoảng 2/3 liều rivaroxaban được thải trừ dưới dạng chất chuyển hóa không hoạt tính qua phân và nước tiểu, 1/3 liều còn lại được thải trừ trực tiếp qua thận dưới dạng không đổi trong nước tiểu, chủ yếu qua bài tiết tích cực ở thận.\nRivaroxaban là chất nền của protein vận chuyển P – gp và protein đối kháng ung thư vú (BCRP). Ái lực của rivaroxaban với các protein vận chuyển chưa rõ. Rivaroxaban có độ thanh thải chậm (khoảng 10 lit/giờ). Thời gian bán hủy của rivaroxaban khoảng 5 – 9 giờ ở người trẻ, khỏe mạnh và từ 11 – 13 giờ ở người cao tuổi.",
    "dosage": "Cách dùng Viên nén Langitax 15\nCách dùng\nKhông được nhai, bẻ hay nghiền viên thuốc. Nên dùng thuốc cùng với thức ăn.\nLiều dùng\nGiảm nguy cơ đột quỵ và tắc mạch toàn thân ở bệnh nhân rung nhĩ không do bệnh lý van tim\nCrCl > 50 ml/phút: 20 mg/lần/ngày lúc ăn tối.\nCrCl 15 – 50 ml/phút: 15 mg/lần/ngày lúc ăn tối.\nĐiều trị huyết khối tĩnh mạch sâu, tắc mạch phổi\n15 mg/lần x 2 lần/ngày trong 21 ngày. Sau đó dùng liều 10 mg/lần/ngày để điều trị duy trì.\nGiảm nguy cơ tái phát huyết tĩnh thạch sâu và tắc mạch phổi\n20 mg/lần/ngày.\nDự phòng huyết khối tĩnh mạch sâu ở các bệnh nhân tiến hành phẫu thuật đầu gối hoặc thay khớp háng\nThay khớp háng: 10 mg/lần/ngày trong 35 ngày.\nThay khớp gối: 10 mg/lần/ngày trong 12 ngày.\nBệnh nhân đang dùng warfarin khi chuyển sang rivaroxaban phải ngưng warfarin và bắt đầu rivaroxaban ngay sau khi chỉ số INR dưới 3,0 để tránh thời kỳ kháng đông không đầy đủ.\nVới bệnh nhân đang dùng 1 thuốc chống đông máu khác warfarin (heparin trọng lượng phân tử thấp hoặc thuốc chống đông đường uống không warfarin), bắt đầu rivaroxaban 0 – 2 giờ trước liều buổi tối theo lịch tiếp theo của thuốc và bỏ liều của các thuốc chống đông máu khác. Đối với heparin không phân đoạn tiêm truyền liên tục, dừng truyền và bắt đầu ngay rivaroxaban.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều rivaroxaban có thể dẫn đến xuất huyết. Ngừng rivaroxaban và dùng các biện pháp điều trị thích hợp nếu biến chứng chảy máu liên quan với quá liều xảy ra. Không có thuốc giải độc đặc hiệu cho rivaroxaban.\nNồng độ rivaroxaban trong máu không tăng thêm khi dùng liều > 50mg do hạn chế về hấp thu. Có thể sử dụng than hoạt để làm giảm hấp thu trong trường hợp quá liều rivaroxaban.\nin vitro.\nDo sự gắn kết mạnh của rivaroxaban với protein huyết tương, việc thẩm tách không được khuyến cáo. Sử dụng các sản phẩm huyết tương có thể đảo ngược thông số chống đông\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Langitax 15mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Mệt mỏi.\nTiêu hóa: Đau bụng trên, rối loạn tiêu hóa, đau răng, xuất huyết sau phúc mạc.\nNhiễm trùng và ký sinh trùng: Viêm xoang, nhiễm trùng đường tiết niệu.\nCơ xương khớp: Đau lưng, viêm xương khớp, đau đầu chi, co cơ.\nHô hấp: Đau hầu họng.\nChấn thương, ngộ độc và biến chứng sau thủ thuật: Vết thương tiết dịch.\nThần kinh: Ngất, xuất huyết não, tụ máu ngoài màng cứng, liệt nửa người.\nDa và mô dưới da: Ngứa, mày đay, hội chứng Stevens – Johnson.\nMáu và bạch huyết: Mất bạch cầu hạt, giảm tiểu cầu.\nGan mật: Vàng da, ứ mật, viêm gan, tổn thương tế bào gan.\nMiễn dịch: Quá mẫn, sốc phản vệ, phù mạch.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Langitax 15mg chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với rivaroxaban hoặc bất cứ thành phần nào của thuốc.\nBệnh nhân đang chảy máu bệnh lý hoặc có nguy cơ chảy máu trên lâm sàng.\nBệnh nhân suy thận có độ thanh thải creatinin < 15 ml/phút.\nBệnh nhân suy gan vừa đến nặng hoặc có bất kỳ bệnh gan nào liên quan đến rối loạn đông máu.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nNgưng sử dụng sớm thuốc chống đông đường uống (rivaroxaban…) làm tăng nguy cơ huyết khối. Tăng tỷ lệ đột quỵ đã được quan sát trong quá trình chuyển đổi từ rivaroxaban sang warfarin trong các thử nghiệm lâm sàng ở bệnh nhân rung nhĩ. Nếu ngưng sử dụng rivaroxaban vì một lý do nào khác ngoài chảy máu hoặc hoàn thành liệu trình điều trị, cần xem xét sử dụng một thuốc chống đông khác.\nBệnh nhân dùng rivaroxaban cần được quan sát cẩn thận các dấu hiệu chảy máu. Thận trọng và theo dõi kỹ dấu hiệu và triệu chứng xuất huyết, thiếu máu sau khi bắt đầu điều trị ở các bệnh nhân có tăng nguy cơ chảy máu như rối loạn chảy máu bẩm sinh hoặc mắc phải, tăng huyết áp động mạch nghiêm trọng không kiểm soát được, bệnh đường tiêu hóa mà không có vết loét đang hoạt động có tiềm năng gây chảy máu (bệnh viêm đường ruột, viêm thực quản, viêm dạ dày, trào ngược dạ dày – thực quản), bệnh lý võng mạc mạch máu, giãn phế quản hay tiền sử xuất huyết phổi. Cần tìm ra vị trí chảy máu nếu thấy sự giảm hemoglobin hay huyết áp không giải thích được.\nỞ bệnh nhân suy thận nặng (CrCl < 30 ml/phút), nồng độ rivaroxaban có thể tăng đáng kể gây tăng nguy cơ chảy máu. Không sử dụng rivaroxaban cho bệnh nhân có CrCl < 15 ml/phút. Quan sát chặt và đánh giá kịp thời bất cứ dấu hiệu hoặc triệu chứng mất máu ở bệnh nhân có CrCl 15 – 20 ml/phút khi dùng thuốc.\nNgưng rivaroxaban ở bệnh nhân suy thận cấp. Thận trọng ở bệnh nhân suy thận vừa (CrCl 30 – 40 ml/phút) có sử dụng đồng thời các thuốc có thể làm tăng nồng độ rivaroxaban.\nKhông khuyến cáo dùng rivaroxaban ở bệnh nhân có van tim giả do an toàn và hiệu quả của thuốc chưa được nghiên cứu.\nRivaroxaban không được khuyến cáo thay thế cho heparin không phân đoạn ở những bệnh nhân thuyên tắc phổi có động lực máu không ổn định hoặc bệnh nhân cần làm tan huyết khối hoặc mở phổi vì an toàn và hiệu quả của thuốc chưa được thiết lập.\nGây tê tủy sống (ngoài màng cứng/tủy sống):\nKhi tiến hành gây tê tủy sống (ngoài màng cứng/ tủy sống) hoặc chọc dò tủy sống ở bệnh nhân có sử dụng thuốc chống huyết khối để dự phòng biến chứng huyết khối tắc tĩnh mạch sẽ có nguy cơ bị khối máu tụ ở tủy sống hoặc ngoài màng cứng dẫn tới liệt kéo dài. Nguy cơ của các biến chứng này thậm chí còn tăng lên khi đặt catheter ngoài màng cứng hoặc sử dụng đồng thời với các thuốc có ảnh hưởng tới sự cầm máu.\nNguy cơ cũng tăng lên khi bị chấn thương hoặc chọc dò tủy sống ngoài màng cứng lặp lại.\nCần thường xuyên theo dõi những dấu hiệu, triệu chứng suy giảm thần kinh (tê hoặc yếu chân, rối loạn chức năng bàng quang và đại tràng) để chẩn đoán và điều trị kịp thời.\nBác sĩ cần cân nhắc giữa lợi ích và nguy cơ trước khi gây tê tủy sống ở bệnh nhân có dùng thuốc chống đông hoặc phải dùng thuốc chống đông để ngăn ngừa huyết khối. Không được rút catheter ngoài màng cứng sớm hơn 18 giờ kể từ lần cuối cùng dùng rivaroxaban. Không sử dụng rivaroxaban sớm hơn 6 giờ sau khi rút catheter. Nếu xảy ra tổn thương do chọc, cần trì hoãn việc sử dụng rivaroxaban tới 24 giờ sau.\nThận trọng ở người cao tuổi vì có thể tăng nguy cơ chảy máu.\nThuốc có chứa lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu Lapp lactase hoặc kém hấp thu glucose – galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nNgất và chóng mặt đã được báo cáo và có thể ảnh hưởng đến khả năng lái xe và điều khiển máy móc. Bệnh nhân gặp những tác dụng ngoại ý này không nên lái xe hoặc điều khiển máy móc.\nThời kỳ mang thai\nPhân loại C thai kỳ theo FDA.\nChưa có dữ liệu về an toàn và hiệu quả của rivaroxaban trên phụ nữ có thai. In vivo, rivaroxaban qua được hàng rào nhau thai. Vì vậy chống chỉ định dùng rivaroxaban trong suốt thai kỳ.\nThời kỳ cho con bú\nChưa có dữ liệu về an toàn và hiệu quả của rivaroxaban trên phụ nữ cho con bú. In vivo, rivaroxaban bài tiết vào sữa mẹ. Vì vậy chỉ sử dụng rivaroxaban khi ngừng cho con bú.\nTương tác thuốc\nCác loại thuốc cảm ứng P – gp và CYP3A4 (rifampicin, phenytoin, carbamazepin, phenobarbital, St. John’s Wort) làm giảm nồng độ rivaroxaban trong máu dẫn đến giảm hiệu quả điều trị của thuốc.\nCác loại thuốc ức chế P – gp và CYP3A4 (ketoconazol, itraconazol, lopinavir/ritonavir, indinavir, clarithromycin, erythromycin) làm tăng nồng độ rivaroxaban trong máu, có thể gây tăng nguy cơ chảy máu trên lâm sàng.\nThuốc chống đông: Trong một nghiên cứu tương tác thuốc, liều duy nhất enoxaparin (4 mg tiêm dưới da) và rivaroxaban (10mg) được dùng đồng thời dẫn đến tăng hiệu ứng đối kháng yếu tố Xa. Trong một nghiên cứu khác, liều duy nhất warfarin (15mg) và rivaroxaban (5 mg) dẫn đến tăng hiệu ứng ức chế yếu tố Xa và PT. Enoxaparin và warfarin không ảnh hưởng đến dược động học của rivaroxaban.\nSử dụng đồng thời aspirin (liều 100mg hoặc ít hơn) trong giai đoạn mù đôi được xác định là một yếu tố nguy cơ độc lập gây chảy máu nặng. Nguy cơ chảy máu tăng khi NSAID được sử dụng đồng thời với rivaroxaban. Không thấy tương tác dược động hoặc dược lực khi dùng liều duy nhất naproxen hoặc aspirin với rivaroxaban.\nDùng đồng thời clopidogrel với rivaroxaban có thể làm tăng thời gian chảy máu đến 2 lần so với dùng đơn lẻ từng thuốc. Không có thay đổi về dược động học của mỗi thuốc.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}