{
    "describe": "Thương hiệu:\nMSN\nThuốc LDNIL 10 MSN điều trị tăng cholesterol (3 vỉ x10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-12847-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRosuvastatin\nNhà sản xuất\nMSN Laboratories\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ldnil 10 của MSN Laboratories Private Limited, thành phần chính: Rosuvastatin, là thuốc để điều trị rối loạn lipid huyết. Thuốc được bào chế dưới dạng viên nén bao phim, hình tròn, màu trắng, hai mặt lồi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc LDNIL 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc LDNIL 10\nChỉ định\nThuốc Ldnil 10 được chỉ định điều trị các trường hợp sau:\nTriệu chứng tăng cholesterol trong máu\nTrẻ em\nbệnh tim mạch\nBổ sung vào chế độ ăn kiêng để giảm mức cholesterol toàn phần, LDL-C và apo B ở trẻ em và thanh thiếu niên từ 8 đến 17 tuổi bị tăng cholesterol máu gia đình dị hợp tử (HeFH) và LDL-C lớn hơn 190 mg / dL, hoặc LDL-C lớn hơn 160 mg / dL và có tiền sử gia đình mắc\nHỗ trợ cho chế độ ăn kiêng để giảm LDL-C, cholesterol toàn phần, non HDL-C và apoB ở trẻ em và thanh thiếu niên từ 7 đến 17 tuổi bị tăng cholesterol máu gia đình đồng hợp tử (HoFH) trong đơn trị liệu hoặc với các phương pháp điều trị hạ lipid khác (ví dụ: Giảm cholesterol LDL).\nNgười lớn\ntăng cholesterol máu\nĐể giảm LDL-C, cholesterol toàn phần và apo B ở người lớn bị\nPhòng ngừa bệnh tim mạch\nnhồi máu cơ tim\nPhòng ngừa chính bệnh tim mạch do xơ vữa động mạch: Để giảm nguy cơ\nđột quỵ\nPhòng ngừa thứ phát ở bệnh nhân mắc bệnh tim mạch do xơ vữa động mạch: Để giảm nguy cơ NMCT,\nDược lực học\nCơ chế tác động\ncholesterol\nRosuvastatin là một chất ức chế chọn lọc và cạnh tranh trên men HMG-CoA reductase, là men xúc tác quá trình chuyển đổi 3-hydroxy-3-methylglutaryl coenzyme A thành mevalonat, một tiền chất của\nRosuvastatin làm tăng số lượng thụ thể LDL trên bề mặt tế bào ở gan, do vậy làm tăng hấp thu và dị hóa LDL và ức chế sự tổng hợp VLDL ở gan, vì vậy làm giảm các thành phần VLDL và LDL.\nRosuvastatin làm giảm nồng độ LDL-cholesterol, cholesterol toàn phần và triglycerid và làm tăng HDL-cholesterol. Thuốc cũng làm giảm Apo B, non HDL-C, VLDL-C, VLDL-TG và làm tăng Apo A-I. Rosuvastatin cũng làm giảm các tỷ lệ LDL-C/HDL-C, C toàn phần/HDL-C, non HDL-C/HDL-C và ApoB/ApoA-I.\nDược động học\nHấp thu\nNồng độ đỉnh trong huyết tương của rosuvastatin đạt được khoảng 5 giờ sau khi uống, sinh khả dụng tuyệt đối khoảng 20%.\nPhân bố\nRosuvastatin phân bố rộng rãi ở gan là nơi chủ yếu tổng hợp cholesterol và thanh thải LDL-C. Thể tích phân bố của rosuvastatin khoảng 134 L. Khoảng 90% rosuvastatin kết hợp với protein huyết tương, chủ yếu là với albumin.\nChuyển hoá\nRosuvastatin ít bị chuyển hoá (khoảng 10%). Các nghiên cứu in vitro về chuyển hoá có sử dụng các tế bào gan của người xác định rằng rosuvastatin là một chất nền yếu cho sự chuyển hoá qua cytochrom P450. CYP2C9 là chất đồng enzym chính tham gia vào quá trình chuyển hoá, 3A4 và 2D6 tham gia ở mức độ thấp hơn.\nChất chuyển hoá chính được xác định là N-desmethyl và lacton, Chất chuyển hoá N-desmethyl có hoạt tính yếu hơn khoảng 50% so với rosuvastatin trong khi dạng lacton không có hoạt tính về mặt lâm sàng. Rosuvastatin chiếm hơn 90% hoạt tính ức chế HMG-CoA reductase trong tuần hoàn.\nThải trừ\nKhoảng 90% liều rosuvastatin được thải trừ ở dạng không đổi qua phân (bao gồm hoạt chất được hấp thu và không được hấp thu) và phần còn lại được bài tiết ra nước tiểu. Khoảng 5% được bài tiết ra nước tiểu dưới dạng không đổi. Thời gian bán thải trong huyết tương khoảng 19 giờ. Thời gian bán thải không tăng khi dùng liều cao hơn. Độ thanh thải trong huyết tương trung bình khoảng 50 lít/giờ (hệ số biến thiên là 21,7%).",
    "dosage": "Cách dùng Thuốc LDNIL 10\nCách dùng\nTrước khi bắt đầu điều trị, bệnh nhân phải theo chế độ ăn kiêng chuẩn giảm cholesterol và tiếp tục duy trì chế độ này trong suốt thời gian điều trị. Rosuvastatin có thể dùng bất cứ lúc nào trong ngày, trong hoặc xa bữa ăn.\nLiều dùng\nĐiều trị tăng cholesterol máu\nLiều khởi đầu khuyến cáo là 5 mg hoặc 10 mg, uống ngày 1 lần cho cả bệnh nhân chưa từng dùng thuốc nhóm statin và bệnh nhân chuyển từ dùng thuốc ức chế HMG-CoA reductase khác sang dùng rosuvastatin. Có thể chỉnh liều sau mỗi 4 tuần nếu cần. Vì tần suất tác dụng không mong muốn tăng khi dùng liều 40 mg so với các liều thấp hơn, việc chuẩn liều lần cuối đến 40 mg chỉ nên được xem xét cho các bệnh nhân tăng cholesterol máu nặng có nguy cơ cao về bệnh tim mạch (đặc biệt là các bệnh nhân tăng cholesterol máu gia đình), mà không đạt được mục tiêu điều trị ở liều 20 mg và các bệnh nhân này cần phải được theo dõi thường xuyên. Cần có sự theo dõi của bác sĩ chuyên khoa khi bắt đầu dùng liều 40 mg.\nDự phòng biến cố tim mạch\nTrong các nghiên cứu giảm nguy cơ biến cố tim mạch, liều dùng là 20 mg mỗi ngày.\nTăng cholesterol máu\nTrẻ em:\nTăng cholesterol máu gia đình kiểu đồng hợp tử: Kinh nghiệm sử dụng chỉ giới hạn trên một nhóm nhỏ trẻ em (8 tuổi).\nNgười cao tuổi: Nên bắt đầu với liều 5 mg 1 lần 1 ngày ở người hơn 70 tuổi. Không cần điều chỉnh liều do tuổi tác.\nsuy thận\nBệnh nhân suy thận: Không cần điều chỉnh liều ở các bệnh nhân\nbệnh gan\nBệnh nhân suy gan: Mức độ tiếp xúc với rosuvastatin tính theo nồng độ và thời gian không tăng ở những bệnh nhân có điểm số Child-Pugh < 7. Tuy nhiên mức độ tiếp xúc với thuốc tăng lên đã được ghi nhận ở những bệnh nhân có điểm số Child-Pugh 8 và 9. Ở những bệnh nhân này nên xem xét đến việc đánh giá chức năng thận. Chưa có kinh nghiệm trên các bệnh nhân có điểm số Child-Pugh trên 9. Chống chỉ định dùng rosuvastatin cho các bệnh nhân mắc\nBệnh nhân Châu Á: Ở bệnh nhân Châu Á, cân nhắc khởi đầu với rosuvastatin 5 mg/lần/ngày do gia tăng nồng độ rosuvastatin huyết tương. Lưu ý đến việc tăng mức độ tiếp xúc với thuốc ở bệnh nhân Châu Á khi không kiểm soát đủ với liều trên 20 mg/ngày.\nSử dụng trong điều trị phối hợp thuốc\nPhối hợp với gemfibrozil: Khởi đầu với rosuvastatin 5 mg/lần/ngày. Liều dùng rosuvastatin không nên vượt quá 10 mg/lần/ngày.\nPhối hợp với atazanavir hoặc lopinavir và ritonavir hoặc atazanavir và ritonavir: Khởi đầu với rosuvastatin 5 mg/lần/ngày. Liều dùng rosuvastatin không nên vượt quá 10 mg/lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có phương pháp điều trị đặc hiệu khi dùng thuốc quá liều. Khi quá liều, bệnh nhân nên được điều trị triệu chứng và áp dụng các biện pháp hỗ trợ khi cần thiết. Nên theo dõi chức năng gan và nồng độ CK. Việc thẩm phân máu có thể không có lợi.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ldnil 10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Suy nhược.\nNhức đầu\nThần kinh:\nTiêu hoá: Táo bón, buồn nôn, đau bụng.\nXương - Cơ: Đau cơ.\nÍt gặp, 1/1000 < ADR < 1/100:\nDa: Ngứa, phát ban và mề đay.\nGan: Tăng transaminase theo liều.\nHiếm gặp, 1/10.000 < ADR < 1/1000\ntăng men gan\nGan - Mật: Viêm tuỵ, vàng da, viêm gan,\nHệ miễn dịch: Các phản ứng quá mẫn kể cả phù mạch.\nXương - cơ: Bệnh cơ, tiêu cơ vân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ldnil 10 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với rosuvastatin hoặc bất kỳ tá dược nào của thuốc.\nBệnh nhân mắc bệnh gan tiến triển kể cả tăng transaminase huyết thanh kéo dài không rõ nguyên nhân, và khi nồng độ transaminase huyết thanh tăng hơn 3 lần giới hạn trên của mức bình thường (UN).\nBệnh nhân suy thận nặng (độ thanh thải creatinin 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nđau cơ\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như\nProtein niệu\nẢnh hưởng trên thận: Protein niệu, được phát hiện bằng que thử và có nguồn gốc chính từ ống thận, đã được ghi nhận ở những bệnh nhân điều trị bằng rosuvastatin liều cao, đặc biệt ở liều 40mg, phần lớn tình trạng này thoáng qua hoặc thỉnh thoảng xảy ra.\nẢnh hưởng trên cơ xương: Các tác động trên cơ xương như gây ra đau cơ và bệnh cơ và một số hiếm trường hợp tiêu cơ vân đã được ghi nhận ở những bệnh nhân được điều trị bằng rosuvastatin ở tất cả các liều và đặc biệt ở liều > 20 mg.\nĐo nồng độ Creatine Kinase (CK): Không nên đo nồng độ CK sau khi vận động gắng sức hoặc khi có sự hiện diện của một nguyên nhân nào đó có thể làm tăng CK vì điều này có thể làm sai lệch kết quả. Nếu nồng độ CK tăng cao đáng kể trước khi điều trị (> 5xULN) thì nên thực hiện một xét nghiệm để xác định lại trong vòng 5 - 7 ngày. Nếu xét nghiệm lặp lại xác định nồng độ CK trước khi điều trị vẫn lớn hơn 5xULN thì không nên bắt đầu điều trị bằng rosuvastatin.\nTrước khi điều trị\nGiống như các chất ức chế men HMG-CoA reductase khác, cần thận trọng khi dùng rosuvastatin ở bệnh nhân có các yếu tố có thể dẫn đến tiêu cơ vân như:\nSuy thận.\nNhược giáp.\nTiền sử bản thân hoặc gia đình có bệnh di truyền về cơ.\nTiền sử gây độc tính trên cơ do các chất ức chế men HMG-CoA reductase khác hoặc fibrat.\nNghiện rượu.\nTrên 70 tuổi.\nCác tình trạng có thể gây ra tăng nồng độ thuốc trong huyết tương.\nDùng đồng thời với các fibrat.\nỞ những bệnh nhân này nên cân nhắc giữa nguy cơ và lợi ích của việc điều trị và phải theo dõi lâm sàng. Nếu nồng độ CK tăng cao đáng kể so với trước khi điều trị (> 5xULN) thì không nên bắt đầu điều trị bằng rosuvastatin.\nTrong khi điều trị\nNên yêu cầu bệnh nhân báo cáo ngay các hiện tượng đau cơ, yếu cơ hoặc vọp bẻ không giải thích được, đặc biệt nếu có kèm mệt mỏi hoặc sốt. Nên đo nồng độ CK ở những bệnh nhân này. Nên ngưng dùng rosuvastatin nếu nồng độ CK tăng cao đáng kể (> 5xULN) hoặc các triệu chứng về cơ trầm trọng và gây khó chịu hằng ngày (ngay cả khi nồng độ CK 1g ngày). Colchicine.\nthận hư\nViệc dùng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân,",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, dưới 30°C. Tránh ánh sáng"
}