{
    "describe": "Thương hiệu:\nANVO\nViên nén Levistel 40 ANVO điều trị tăng huyết áp vô căn (4 vỉ x 7 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nTelmisartan\nNhà sản xuất\nLaboratorios Lesvi S.L.\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nCanada\nThuốc cần kê toa\nCó\nMô tả ngắn\nbệnh tim mạch\nxơ vữa động mạch\nbệnh mạch vành\nLevistel 40mg của công ty Laboratorios Lesvi, S.L, thành phần chính là telmisartan, dùng để điều trị tăng huyết áp vô căn, phòng ngừa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Levistel 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg",
    "usage": "Công dụng của Viên nén Levistel 40\nChỉ định\nThuốc Levistel 40mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp vô căn.\nPhòng ngừa bệnh tim mạch\nGiảm tỷ lệ mắc các bệnh tim mạch ở bệnh nhân: Bệnh xơ vữa động mạch do huyết khối (tiền sử bệnh mạch vành, đột quỵ hoặc bệnh động mạch ngoại biên) và đái tháo đường type 2 có tổn thương cơ quan đích.\nDược lực học\nangiotensin II\nTelmisartan là một thuốc dùng đường uống, đối kháng đặc hiệu thụ thể\ntelmisartan\nTelmisartan không cho thấy có ái lực với các thụ thể khác, kể cả AT2 và các thụ thể AT ít đặc trưng khác. Người ta chưa biết vai trò của các thụ thể này cũng như hậu quả của sự kích thích quá độ chung khi nồng độ angiotensin II tăng lên do\nDược động học\nHấp thu\nTelmisartan được hấp thu nhanh, mặc dù lượng hấp thu có thay đổi. Sinh khả dụng tuyệt đối của telmisartan khoảng 50%.\nKhi uống cùng với thức ăn, diện tích dưới đường cong nồng độ trong huyết tương theo thời gian (AUC) của telmisartan có thể giảm từ 6% (với liều 40 mg) đến khoảng 19% (với liều 160mg).\nPhân bố\nGiới tính gây khác biệt đến nồng độ trong huyết tương, nồng độ đỉnh trong huyết tương (Cmax) tăng khoảng 3 lần và AUC tăng khoảng 2 lần ở phụ nữ so với nam giới, nhưng không ảnh hưởng đến hiệu quả.\nTelmisartan gắn kết cao với protein huyết tương (> 99,5%), chủ yếu với albumin và alpha-1 acid glycoprotein. Thể tích phân bố trung bình ở trạng thái ổn định khoảng 500l.\nChuyển hóa\nTelmisartan chuyển hóa bằng phản ứng liên hợp với glucuronide. Chất chuyến hoá không có tác dụng dược lý.\nTelmisartan bị phá huỷ động học theo phương trình bậc 2, thời gian bán thải cuối cùng trên 20 giờ. Nồng độ cực đại trong huyết tương và diện tích dưới đường cong nồng độ trong huyết tương theo thời gian (AUC) tăng không tương xứng với liều. Không có bằng chứng liên quan trên lâm sàng về sự tích luỹ của telmisartan.\nThải trừ\nSau khi uống (và tiêm tĩnh mạch), telmisartan thải trừ gần như hoàn toàn qua phân, phần lớn ở dạng không biến đổi. Tổng lượng tiết qua nước tiểu dưới 2% liều. Độ thanh thải toàn phần trong huyết tương cao (khoảng 900ml/phút) so với lưu lượng máu qua gan (khoảng 1500ml/phút).",
    "dosage": "Cách dùng Viên nén Levistel 40\nCách dùng\nViên nén Telmisartan uống 1 lần/ngày, nên uống với nhiều nước, uống cùng hoặc không cùng thức ăn.\nThận trọng trước khi dùng thuốc.\nTelmisartan 40/80mg nên được giữ trong vỉ kín để tránh hút ẩm. Chỉ nên xé vì ngay trước khi dùng thuốc.\nLiều dùng\nNgười lớn\nĐiều trị cao huyết áp vô căn\nLiều khuyến cáo là 40mg, ngày 1 lần. Một số bệnh nhân có thể hiệu quả với liều 20mg/ngày.\nCó thể tăng liều telmisartan đến liều tối 80mg, ngày 1 lần để đạt được huyết áp mục tiêu. Ngoài ra có thể dùng telmisartan phối hợp với các thuốc lợi tiểu thiazid như: Hydroclorothiazid có tác dụng hạ huyết áp hiệp đồng với telmisartan.\nKhi cần tăng liều phải lưu ý tác dụng hạ huyết áp tối đa thường đạt được sau 4 - 8 tuần kể từ khi bắt đầu điều trị.\nPhòng ngừa bệnh tim mạch\nLiều khuyến cáo là 80mg, ngày một lần.\nKhuyến cáo nên theo dõi huyết áp khi bắt đầu điều trị với telmisartan để phòng ngừa bệnh tim mạch, và nếu cần có thể điều chỉnh liều để đạt được huyết áp thấp hơn.\nSuy thận\nKhông cần chỉnh liều ở những bệnh nhân suy thận nhẹ và trung bình. Có ít kinh nghiệm điều trị ở bệnh nhân suy thận nặng hay chạy thận nhân tạo. Liều khởi đầu điều trị cho những bệnh nhân này là 20mg.\nSuy gan\nỞ bệnh nhân suy gan nhẹ và trung bình, liều dùng không nên vượt quá 40mg, ngày 1 lần.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nTrẻ em\nĐộ an toàn và hiệu quả của telmisartan chưa được xác định trên trẻ dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có tài liệu về sự quá liều ở người, cần tiến hành điều trị nâng đỡ nếu xuất hiện hạ huyết áp triệu chứng. Telmisartan không bị loại khỏi cơ thể do sự thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Levistel 40mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nviêm xoang\nNhiễm trùng và nhiễm kí sinh trùng: Nhiễm trùng đường tiết niệu (bao gồm bàng quang), nhiễm trùng đường hô hấp trên bao gồm viêm họng và\nThiếu máu\nMáu và hệ bạch huyết:\nChuyển hóa và dinh dưỡng: Tăng Kali huyết.\nTâm thần: Lo lắng, mất ngủ.\nThần kinh: Ngất.\nTim: Nhịp tim nhanh.\nĐau bụng\nTiêu hóa:\nNgứa\nDa và mô dưới da:\nĐau lưng\nXương khớp:\nsuy thận cấp\nThận và tiết niệu: Suy thận,\nHiếm gặp, 1/10000 < ADR < 1/1000\nNhiễm trùng và nhiễm kí sinh trùng: Nhiễm trùng huyết bao gồm tử vong.\nMáu và hệ bạch huyết: Tăng bạch cầu ái toan, giảm tiểu cầu.\nMiễn dịch: Phản ứng phản vệ, quá mẫn.\nChuyển hóa và dinh dưỡng: Hạ đường huyết (bệnh nhân tiểu đường).\nTrầm cảm\nTâm thần:\nThần kinh: Lơ mơ.\nMắt: Rối loạn thị lực.\nTai và tiền đình: Chóng mặt.\nTim mạch: Nhịp tim chậm, huyết áp thấp, hạ huyết áp tư thế.\nTiêu hóa: Khô miệng, khó chịu dạ dày, rối loạn vị giác.\nGan mặt: Rối loạn chức năng gan.\nDa và mô dưới da: Phù mạch (có thể tử vong), chàm, ban đỏ, mày đay, phát ban gây độc trên da.\nCơ xương khớp: Đau khớp, đau vùng xa, đau gân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levistel 40mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ tá dược nào của thuốc.\nPhụ nữ có thai 3 tháng giữa và 3 tháng cuối thai kỳ.\nPhụ nữ cho con bú.\nBệnh lý gây ứ mật và tắc nghẽn đường mật.\nSuy gan nặng.\nChống chỉ định sử dụng telmisartan với aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (GFR < 60ml/phút/1,73m\nThận trọng khi sử dụng\nTăng huyết áp do bệnh mạch máu thận\nCó nguy cơ hạ huyết áp mạnh và suy thận khi bệnh nhân bị hẹp động mạch thận hai bên hoặc một bên được điều trị với những thuốc có ảnh hưởng trên hệ thống rennin-angiotensin- aldosteron.\nSuy thận và ghép thận\nCần theo dõi định kỳ nồng độ kali và creatinine máu khi telmisartan được dùng ở bệnh nhân bị suy thận. Không có kinh nghiệm sử dụng telmisartan ờ bệnh nhân mới ghép thận.\nSuy kiệt thể tích nội mạch\nHạ huyết áp triệu chứng có thể xảy ra, đặc biệt sau liều dùng đầu tiên ở những bệnh nhân bị giảm thể tích nội mạch hoặc giảm natri do điều trị bằng thuốc lợi tiểu mạnh, chế độ ăn hạn chế muối, tiêu chảy hoặc nôn. Cần điều trị bệnh nhân có tình trạng trên trước khi sử dụng telmisartan.\nNhững bệnh lý khác làm kích thích hệ thống Renin - Angiotensin - Aldosteron ở bệnh nhân có chức năng thận và trương lực mạch ưu tiên phụ thuộc vào hoạt động của hệ thống Renin - Angiotensin - Aldosterone (ví dụ: Bệnh nhân bị suy tim sung huyết nặng hoặc bệnh thận bao gồm hẹp động mạch thận), việc điều trị phối hợp với các thuốc khác có ảnh hưởng đến hệ thống Renin - Angiotensin - Aldosteron sẽ gây hạ huyết áp cấp, tăng nitơ máu, thiểu niệu hoặc suy thận cấp (hiếm gặp).\nTăng aldosteron nguyên phát\nNói chung những bệnh nhân tăng aldosterone nguyên phát sẽ không đáp ứng với các thuốc hạ huyết áp tác động thông qua sự ức chế hệ thống Renin - Angiotensin. Do vậy không nên sử dụng telmisartan ở những bệnh nhân này.\nHẹp van hai lá và van động mạch chủ, bệnh cơ tim phì đại tắc nghẽn\nNhư các thuốc giãn mạch khác, cần đặc biệt chú ý những bệnh nhân bị hẹp van động mạch chủ hoặc van hai lá hay có cơ tim phì đại tắc nghẽn.\nTăng kali máu\nKhi điều trị cùng với các thuốc ảnh hưởng đến hệ thống Renin - Angiotensin - Aldosteron có thể gây tăng kali máu, đặc biệt ở những bệnh nhân suy thận hoặc suy tim. Theo dõi lượng kali máu ở bệnh nhân có nguy cơ được khuyến cáo.\nViệc dùng phối hợp với các thuôc lợi tiêu giữ kali/bổ sung kali, muối thay thế chứa kali hoặc những thuốc khác có thể làm tăng nồng dộ kali máu (ví dụ: Heparin v.v...), có thể làm tăng kali huyết thanh do đó cần chú ý khi dùng chung các thuốc này với telmisartan.\nSuy gan\nTelmisartan được thải trừ chủ yếu qua mật. Sự thanh thải bị suy giảm ở những bệnh nhân bị tắc mật hay suy gan, cần sử dụng thận trọng ở những bệnh nhân này.\nNhững chú ý khác\nQua những nghiên cứu về các chất ức chế men chuyển angiotensin cho thấy tehnisartan và các chất đối kháng angiotensin khác có tác dụng hạ áp kém rõ rệt ở những người da đen hơn ở những người có da màu khác. Có thể do trong cơ thể người cao huyết áp da đen có lượng renin thấp hơn.\nNhư mọi thuốc hạ áp, sự giảm huyết áp quá mức ở những bệnh nhân có bệnh tim mạch do thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hay đột quỵ.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về tác dụng của thuốc trên khả năng lái xe và điều khiển máy móc được thực hiện. Tuy nhiên, khi lái xe hoặc vận hành máy móc, cần lưu ý cảm giác choáng váng hoặc buồn ngủ đôi khi có thể xảy ra trong thời gian điều trị cao huyết áp.\nThời kỳ mang thai\nKhông khuyến cáo dùng các thuốc kháng thụ thể angiotensin II trong 3 tháng đầu thai kỳ. Chống chỉ định dùng thuốc đối kháng thụ thể angiotensin II trong 3 tháng thứ giữa và cuối thai kỳ.\nThời kỳ cho con bú\nDo chưa có thông tin về việc dùng telmisartan trong thời kỳ cho con bú, không khuyến cáo dùng telmisartan và nên ưu tiên các thuốc thay thế có dữ liệu an toàn đã được xác định trong thời kỳ này, đặc biệt với trẻ sơ sinh và trẻ sinh thiếu tháng.\nTương tác thuốc\nTelmisartan có thể tăng tác dụng của những thuốc hạ huyết áp khác. Các tương tác khác không có ý nghĩa lâm sàng đáng kể.\nKhông có tương tác đáng kể trên lâm sàng khi sử dụng đồng thời telmisartan với digoxin, warfarin, hydroclorothiazid, glibenclamid, ibuprofen, paracetamol, simvastatin và amlodipin. Người ta nhận thấy nồng độ đáy digoxin trong huyết tương tăng 20% (trong 1 trường họp duy nhất tăng 39%) nên xem xét việc theo dõi nồng độ digoxin trong huyết tương.\nSự gia tăng nồng độ lithium huyết tương và độc tính có thể phục hồi được đã được ghi nhận khi dùng chung lithium với các chất ức chế men chuyển angiotensin. Một số trường hợp cũng đã được báo cáo khi dùng chung với chất đối kháng thụ thể angiotensin II. Do đó nên theo dõi nồng độ lithium trong huyết thanh khi dùng chung hai thuốc.\nThuốc lợi tiểu giữ kali hay bổ sung kali\nThuốc đối kháng thụ thể Angiotensin II như telmisartan, giảm bớt gây mất kali của các thuốc lợi tiểu. Thuốc lợi tiểu giữ ví dụ spirinolacton, eplerenon, triamteren hoặc amilorid, bổ sung kali, hoặc muối chứa kali có thể dẫn đến tăng đáng kể kali máu. Nếu dùng đồng thời do hạ kali máu đã xác định thì nên dược sử dụng thận trọng và thường xuyên phải theo dõi kali máu.\nCác thuốc kháng viêm không steroid (NSAID)\nSử dụng đồng thời với các thuốc NSAID (như là acetylsalicylic acid ở liều cho tác dụng kháng viêm, các thuốc ức chế COX-2 và các thuốc NSAID không chọn lọc) có thể làm giảm tác dụng hạ huyết áp của thuốc đối kháng thụ thể angiotension II. Ở một số bệnh nhân bị giảm chức năng thận (bệnh nhân bị mất nước hay người cao tuổi giảm chức năng thận), tác dụng hiệp đồng của thuốc đối kháng thụ thể angiotension II và các thuốc ức chế cyclo-oxygenase có thể dẫn đến suy thận hơn bao gồm suy thận cấp, thường có thể hồi phục. Do đó, nên thận trọng sự kết hợp này, đặc biệt ở người già. Bệnh nhận nên được bù nước đầy đủ và theo dõi chức năng thận từ khi bát đầu điều trị kết hợp và định kỳ sau đó.\nTác dụng chống tăng huyết áp của các thuốc telmisartan bị giảm do sự ức chế của các prostaglandin giãn mạch đã được báo cáo trong quá trình điều trị kết hợp với các thuốc kháng viêm không steroid.\nTrong một nghiên cứu dùng kết hợp telmisartan và ramipril dẫn tới tăng 2,5 lần AUCo24 và Cmax của ramipril và ramiprilat. Chưa biết được liên quan lâm sàng của quan sát này.\nCorticosteroids (dùng toàn thân)\nGiảm tác dụng hạ huyết áp của thuốc temisartan.",
    "preservation": "Bảo quản\nTránh ánh sáng và ẩm, bảo quản dưới 30°C."
}