{
    "describe": "Thương hiệu:\nUnited\nThuốc Lifezar 100mg United điều trị tăng huyết áp, bệnh thận do đái tháo đường (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLosartan Potassium\nNhà sản xuất\nCÔNG TY TNHH UNITED INTERNATIONAL PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lifezar là sản phẩm của United International Pharma, có thành phần chính là Losartan Potassium. Đây là thuốc được sử dụng để điều trị tăng huyết áp, bệnh thận ở bệnh nhân tăng huyết áp và đái tháo đường typ 2, suy tim mạn và giảm nguy cơ đột quỵ ở bệnh nhân tăng huyết áp có phì đại thất trái thể hiện rõ trên điện tâm đồ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lifezar 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan Potassium\n100mg",
    "usage": "Công dụng của Thuốc Lifezar 100mg\nChỉ định\nThuốc Lifezar được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp ở người lớn, ở trẻ em và thanh thiếu niên 6-18 tuổi.\nĐiều trị bệnh thận ở bệnh nhân tăng huyết áp và đái tháo đường typ 2 có protein niệu ≥ 0,5g/ngày như là một phần của điều trị hạ huyết áp.\nĐiều trị suy tim mạn cho bệnh nhân người lớn có chống chỉ định hoặc không phù hợp với thuốc ức chế men chuyển, đặc biệt là bị ho. Những bệnh nhân suy tim đang điều trị ổn định với thuốc ức chế men chuyển không nên chuyển sang dùng losartan. Các bệnh nhân suy tim này có phân suất tống máu ≤ 40% và ổn định về mặt lâm sàng, đang theo một phác đồ điều trị suy tim mạn.\nGiảm nguy cơ đột quỵ ở bệnh nhân tăng huyết áp có phì đại thất trái thể hiện rõ trên điện tâm đồ.\nDược lực học\nLosartan là một chất đối kháng thụ thể angiotensin-II (typ AT1) tổng hợp dùng đường uống. Angiotensin II, một chất co mạch mạnh, là hoạt chất chính của hệ renin/angiotensin và là yếu tố quyết định quan trọng trong sinh bệnh học của tăng huyết áp. Angiotensin II liên kết với thụ thể AT1 thấy ở nhiều mô (ví dụ như cơ trơn mạch máu, tuyến thượng thận, thận và tim) và thúc đẩy nhiều hoạt động sinh học quan trọng, bao gồm co mạch và tiết aldosterone. Angiotensin II cũng kích thích sự phát triển tế bào cơ trơn.\nLosartan ức chế chọn lọc thụ thể AT1. Trong in vitro và in vivo, cả losartan và chất chuyển hóa axit carboxylic có hoạt tính dược lý của nó (E-3174) đều chặn tất cả các hoạt động sinh lý có liên quan của angiotensin II, bất kể nguồn và cách tổng hợp.\nLosartan không có tác dụng chủ vận và cũng không ngăn chặn các thụ thể hormon khác hoặc các kênh ion quan trọng trong điều hòa tim mạch. Hơn thế nữa, losartan không ức chế ACE (kininase II)- enzyme làm thoái hóa bradykinin. Vì vậy, không có những tác dụng không mong muốn qua trung gian bradykinin.\nTrong khi sử dụng losartan, sự loại bỏ phản hồi âm tính của angiotensin II đối với sự tiết renin sẽ dẫn đến tăng hoạt động renin huyết tương. Tăng hoạt động của renin trong huyết tương dẫn đến tăng angiotensin II trong huyết tương. Ngay cả với những hiện tượng này, hoạt động chống tăng huyết áp và kiềm chế nồng độ aldosterone trong huyết tương vẫn được duy trì, cho thấy khả năng chẹn có hiệu quả đối với thụ thể angiotensin II. Sau khi ngưng losartan, các trị số tăng hoạt động renin huyết tương và angiotensin II giảm trong vòng ba ngày so với các trị số ban đầu.\nCả losartan và chất chuyển hóa có hoạt tính của nó có ái lực với thụ thể AT1 lớn hơn nhiều so với thụ thể AT2. Chất chuyển hóa có hoạt tính của thuốc mạnh hơn từ 10 đến 40 lần so với losartan.\nDược động học\nHấp thu\nSau khi dùng đường uống, losartan được hấp thu tốt và trải qua giai đoạn chuyển hóa lần đầu tạo thành chất chuyển hóa acid cacboxylic có hoạt tính và các chất chuyển hóa phi hoạt tính khác. Sinh khả dụng toàn thân của losartan xấp xỉ 33%. Nồng độ đỉnh trung bình đạt được sau 1 giờ (losartan) và 3-4 giờ (chất chuyển hóa có hoạt tính).\nPhân bố\nCả losartan và chất chuyển hóa có hoạt tính đều gắn kết ≥ 99% với protein huyết tương, chủ yếu là albumin. Thể tích phân bố của losartan là 34 lít.\nChuyển hóa\nKhoảng 14% liều losartan dùng đường truyền tĩnh mạch hoặc đường uống được chuyển đổi thành chất chuyển hóa có hoạt tính. Sau khi dùng đường uống và tiêm tĩnh mạch losartan kali có chất đánh dấu 14C, hoạt tính phóng xạ trong huyết tương tuần hoàn được quy là do losartan và chất chuyển hóa có hoạt tính của nó. Sự chuyển đổi tối thiểu của losartan thành chất chuyển hóa có hoạt tính được thấy ở 1% cá thể nghiên cứu.\nNgoài chất chuyển hóa có hoạt tính còn hình thành các chất chuyển hóa phi hoạt tính.\nThải trừ\nThanh thải huyết tương của losartan vào khoảng 600mL/phút và chất chuyển hóa có hoạt tính của nó là 50mL/phút. Thanh thải ở thận của losartan khoảng 74mL/phút và chất chuyển hóa có hoạt tính của nó là 26mL/phút. Khi sử dụng losartan đường uống, khoảng 4% liều được bài tiết qua nước tiểu dưới dạng không đổi và khoảng 6% liều được bài tiết qua nước tiểu dưới dạng chất chuyển hóa có hoạt tính. Dược động học của losartan và chất chuyển hóa có hoạt tính của nó tuyến tính với Iosartan kali uống ở liều lên đến 200mg.\nSau khi dùng đường uống, nồng độ huyết tương của losartan và chất chuyển hóa có hoạt tính của nó giảm nhiều lần với thời gian bán hủy cuối cùng ở mức lần lượt là khoảng 2 giờ (losartan) và 6-9 giờ (chất chuyển hóa có hoạt tính). Trong khi dùng liều losartan 100 mg ngày một lần, cả losartan lẫn chất chuyển hóa có hoạt tính của nó đều không tích lũy đáng kể trong huyết tương.\nCả bài tiết ở mật và ở thận đều đóng góp vào quá trình đào thải losartan và các chất chuyển hóa của nó.\nSau khi dùng liều uống/tiêm tĩnh mạch losartan có chất đánh dấu",
    "dosage": "Cách dùng Thuốc Lifezar 100mg\nCách dùng\nCó thể uống losartan cùng hoặc không cùng thức ăn.\nLiều dùng\nTăng huyết áp:\nLiều khởi đầu và duy trì đối với phần lớn bệnh nhân là 50mg, uống mỗi ngày một lần. Tác dụng tối đa điều trị tăng huyết áp đạt được 3-6 tuần sau khi bắt đầu dùng thuốc. Có thể thêm lợi ích khi tăng liều tới 100mg, ngày một lần (vào buổi sáng) ở một số bệnh nhân. Viên nén bao phim losartan có thể được dùng với các thuốc hạ huyết áp khác, đặc biệt là với thuốc lợi tiểu (ví dụ như hydrochlorothiazide).\nSử dụng cho trẻ em:\nCó rất ít dữ liệu về hiệu quả và an toàn của losartan ở trẻ em và thanh thiếu niên 6-16 tuổi trong điều trị tăng huyết áp. Dữ liệu dược động học ở trẻ em trên 1 tháng tuổi bị tăng huyết áp còn hạn chế.\nĐối với bệnh nhân có thể nuốt viên thuốc, liều khuyến cáo là 25mg mỗi ngày một lần ở bệnh nhân có cân nặng 20 đến 50kg. liều thông thường là 50mg mỗi ngày một lần. Trong trường hợp đặc biệt, liều có thể được điều chỉnh tối đa 100mg mỗi ngày một lần. Liều trên 1,4mg/kg (hoặc vượt quá 100mg) hàng ngày chưa được nghiên cứu ở bệnh nhân trẻ em.\nLosartan không được khuyến cáo sử dụng cho trẻ em dưới 6 tuổi vì dữ liệu có sẵn còn hạn chế ở nhóm bệnh nhân này.\nLosartan cũng không được khuyến cáo ở trẻ có mức lọc cầu thận < 30ml/phút/1,73m\nLosartan cũng không được khuyến cáo ở trẻ suy gan.\nTăng huyết áp ở bệnh nhân đái tháo đường typ 2 có protein niệu ≥ 0,5g/ngày:\nLiều khởi đầu thông thường là 50 mg mỗi ngày một lần. Sau một tháng dùng thuốc, liều có thể được tăng lên đến 100 mg mỗi ngày một lần dựa trên đáp ứng huyết áp. Losartan có thể được dùng với các thuốc hạ huyết áp khác (ví dụ thuốc lợi tiểu, thuốc chẹn kênh canxi, thuốc chẹn alpha hoặc beta, thuốc tác động lên hệ thần kinh trung ương) cũng như với insulin và các thuốc hạ đường huyết khác (ví dụ: Dẫn xuất sulfonylurea, các glitazone và thuốc ức chế glucosidase).\nGiảm nguy cơ đột quỵ ở bệnh nhân tăng huyết áp có phì đại thất trái thể hiện rõ trên điện tâm đồ:\nLiều khởi đầu thông thường là 50mg mỗi ngày một lần. Nên thêm một liều thấp hydrochlorothiazide và/hoặc liều của losartan nên được tăng lên đến 100mg mỗi ngày một lần dựa trên đáp ứng huyết áp.\nSử dụng ở bệnh nhân giảm thể tích tuần hoàn:\nĐối với những bệnh nhân bị suy giảm thể tích tuần hoàn (như được điều trị bằng thuốc lợi tiểu liều cao), nên bắt đầu với liều 25mg mỗi ngày một lần.\nSử dụng ở bệnh nhân suy thận và thẩm phân máu:\nKhông cần điều chỉnh liều ban đầu ở bệnh nhân suy thận và bệnh nhân thẩm phân máu.\nSử dụng ở bệnh nhân suy gan:\nNên cân nhắc liều thấp hơn ở bệnh nhân có tiền sử suy gan. Không có kinh nghiệm điều trị ở bệnh nhân suy gan nặng. Do đó, chống chỉ định sử dụng losartan ở bệnh nhân suy gan nặng.\nSử dụng ở người cao tuổi:\nĐiều chỉnh liều thường không cần thiết mặc dù cần cân nhắc để bắt đầu điều trị với liều 25mg ở bệnh nhân trên 75 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng ngộ độc\nTài liệu về quá liều ở người còn hạn chế. Biểu hiện có lẽ hay gặp nhất của quá liều là hạ huyết áp và nhịp tim nhanh. Cũng có thể xảy ra nhịp tim chậm do kích thích thần kinh phó giao cảm (thần kinh phế vị).\nXử trí\nNếu hạ huyết áp triệu chứng xảy ra, cần tiến hành các biện pháp điều trị hỗ trợ.\nCác giải pháp phụ thuộc vào thời gian sử dụng thuốc, loại thuốc và mức độ nghiêm trọng của các triệu chứng. Cần ưu tiên ổn định tuần hoàn. Ngay khi biết uống quá liều, cho bệnh nhân sử dụng đủ liều than hoạt tính. Sau đó, theo dõi chặt chẽ các thông số sinh tồn. Hiệu chỉnh các thông số sinh tồn nếu cần thiết.\nKhông thể loại bỏ losartan hoặc chất chuyển hóa còn hoạt tính của losartan bằng thẩm phân lọc máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lifezar bạn có thể gặp các tác dụng không mong muốn (ADR):\nTrong các thử nghiệm lâm sàng, phản ứng bất lợi phổ biến nhất là chóng mặt.\nTần suất các biến cố bất lợi liệt kê dưới đây được xác định bằng cách sử dụng quy ước như sau: Rất hay gặp (≥ 1/10); hay gặp (≥ 1/100 đến <1/10); không hay gặp (≥ 1/1.000 đến <1/100); hiếm gặp (≥ 1/10.000 đến < 1/1.000).\nTác dụng không mong muốn\nTần suất tác dụng không mong muốn theo chỉ định\nTăng huyết áp\nBệnh nhân tăng huyết áp có phì đại thất trái\nSuy tim mạn\nBệnh nhân tăng huyết áp và tiểu đường typ 2 có suy thận\nMáu và bạch huyết\nThiếu máu\nThường gặp\nThần kinh\nChóng mặt\nThường gặp\nThường gặp\nThường gặp\nThường gặp\nBuồn ngủ\nÍt gặp\nĐau đầu\nÍt gặp\nÍt gặp\nRối loạn giấc ngủ\nÍt gặp\nDị cảm\nHiếm gặp\nTai và tai trong\nChóng mặt\nThường gặp\nThường gặp\nTim\nTim đập nhanh\nÍt gặp\nĐau thắt ngực\nÍt gặp\nNgất\nHiếm gặp\nRung nhĩ\nHiếm gặp\nTai biến mạch máu não\nHiếm gặp\nMạch\nHạ huyết áp tư thế đứng (bao gồm những tác động liên quan đến liều)\nThường gặp\nThường gặp\nHô hấp, ngực và trung thất\nKhó thở\nÍt gặp\nHo\nÍt gặp\nTiêu hóa\nĐau bụng\nÍt gặp\nTáo bón\nÍt gặp\nTiêu chảy\nÍt gặp\nBuồn nôn\nÍt gặp\nNôn\nÍt gặp\nDa và mô dưới da\nMề đay\nÍt gặp\nNgứa\nÍt gặp\nPhát ban\nÍt gặp\nThận và tiết niệu\nSuy thận\nThường gặp\nRối loạn toàn thân và tại chỗ\nSuy nhược\nÍt gặp\nThường gặp\nÍt gặp\nThường gặp\nMệt mỏi\nÍt gặp\nThường gặp\nÍt gặp\nThường gặp\nPhù\nÍt gặp\nXét nghiệm\nTăng Kali máu\nThường gặp\nÍt gặp\nThường gặp\nTăng men gan (ALT)\nHiếm gặp\nTăng ure, creatinine và kali máu\nThường gặp\nHạ đường huyết\nThường gặp\nRối loạn thận và tiết niệu:\nNhư hệ quả của việc ức chế hệ renin-angiotensin-aldosterone, những thay đổi trong chức năng thận bao gồm suy thận đã được báo cáo ở những bệnh nhân có nguy cơ; những thay đổi trong chức năng thận có thể được hồi phục sau khi ngưng thuốc\nTrẻ em\nCác dữ liệu về phản ứng bất lợi ở bệnh nhân trẻ em dường như là tương tự như thấy ở bệnh nhân người lớn.\nDữ liệu ở bệnh nhân trẻ em còn hạn chế.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lifezar chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nBa tháng giữa và ba tháng cuối của thai kỳ.\nSuy gan nặng.\nSử dụng đồng thời losartan với các chế phẩm có chứa aliskiren được chống chỉ định ở bệnh nhân đái tháo đường hoặc suy thận (độ lọc cầu thận < 60mL/phút/1,73 m\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nQuá mẫn\nPhù mạch. Bệnh nhân có tiền sử phù mạch (sưng mặt, môi, họng và/hoặc lưỡi) cần được theo dõi chặt chẽ.\nHạ huyết áp và mất cân bằng dịch/điện giải\nHạ huyết áp triệu chứng, đặc biệt là sau liều đầu tiên và sau khi tăng liều, có thể xảy ra ở bệnh nhân mất thể tích dịch tuần hoàn và/hoặc cạn kiệt natri do dùng lợi tiểu mạnh, hạn chế muối ăn, tiêu chảy hoặc nôn mửa. Cần điều chỉnh những tình trạng này trước khi sử dụng viên nén bao phim losartan kali. Điều này cũng áp dụng cho trẻ em và thanh thiếu niên từ 6 đến 18 tuổi.\nMất cân bằng điện giải\nMất cân bằng điện giải thường gặp ở bệnh nhân suy thận, có kèm theo đái tháo đường hoặc không, và cần được xử trí.Trong một nghiên cứu lâm sàng được tiến hành ở bệnh nhân đái tháo đường typ 2 có bệnh thận, tỷ lệ tăng kali máu ở nhóm được điều trị bằng viên nén bao phim losartan kali cao hơn so với nhóm sử dụng giả dược. Do đó, cần theo dõi chặt chẽ nồng độ kali trong huyết tương cũng như độ thanh thải creatinin, đặc biệt ở những bệnh nhân suy tim có độ thanh thải creatinin trong khoảng 30-50mL/phút.\nSử dụng đồng thời các thuốc lợi tiểu tiết giữ kali, sản phẩm bổ sung kali và các muối có chứa kali với losartan không được khuyên dùng.\nSuy gan\nDữ liệu dược động học cho thấy nồng độ của losartan trong huyết tương tăng đáng kể ở bệnh nhân xơ gan, do đó nên cần nhắc dùng liều thấp hơn cho bệnh nhân có tiền sử suy gan. Không có kinh nghiệm điều trị với losartan ở bệnh nhân suy gan nặng. Do đó losartan không được dùng cho bệnh nhân suy gan nặng.\nSuy thận\nNhư một hệ quả ức chế hệ renin-angiotensin, những thay đổi chức năng thận bao gồm suy thận đã được báo cáo (đặc biệt ở những bệnh nhân có chức năng thận phụ thuộc vào hệ angiotensin-aldosterone-renin như suy tim nặng hoặc rối loạn chức năng thận đã có từ trước). Như với các thuốc khác ảnh hưởng đến hệ renin-angiotensin-aldosterone, tăng urê huyết và creatinin huyết thanh cũng đã được báo cáo ở bệnh nhân hẹp động mạch thận hai bên hoặc hẹp động mạch thận trên 1 thận độc nhất; những thay đổi trong chức năng thận có thể hồi phục được sau khi ngưng thuốc. Nên thận trọng khi sử dụng losartan ở bệnh nhân hẹp động mạch thận hai bên hoặc hẹp động mạch thận trên 1 thận độc nhất.\nSử dụng ở trẻ em suy thận\nKhông khuyến cáo sử dụng losartan ở những bệnh nhân trẻ em có độ lọc cầu thận <30mL/phút/1,73m\nNên thường xuyên theo dõi chức năng thận trong khi điều trị với losartan vì losartan có thể làm tình trạng suy thận nặng hơn.\nĐặc biệt dùng losartan khi có các tình trạng khác (sốt, mất nước) có thể làm suy giảm chức năng thận.\nSử dụng đồng thời losartan với thuốc ức chế men chuyển (ACE) cho thấy làm giảm chức năng thận. Do đó, không nên sử dụng đồng thời.\nGhép thận\nKhông có kinh nghiệm ở bệnh nhân mới được ghép thận.\nCường aldosteron tiên phát\nBệnh nhân cường aldosteron thường không có đáp ứng với thuốc điều trị tăng huyết áp tác động lên hệ renin-angiotensin. Do đó, không nên sử dụng losartan.\nBệnh lý mạch vành và bệnh mạch máu não\nNhư với bất kỳ thuốc điều trị tăng huyết áp nào, hạ huyết áp quá mức ở bệnh nhân bệnh tim thiếu máu cục bộ và bệnh mạch máu não có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ.\nSuy tim\nCũng như các thuốc tác động lên hệ renin-angiotensin khác, có nguy cơ hạ huyết áp mạnh và suy thận (thường cấp tính) ở bệnh nhân suy tim có hoặc không có suy thận\nKhông có đủ kinh nghiệm điều trị với losartan ở bệnh nhân suy tim và đồng thời với suy thận nặng, ở bệnh nhân suy tim nặng (phân độ IV theo NYHA) cũng như ở bệnh nhân suy tim và loạn nhịp tim có triệu chứng đe dọa tính mạng. Do đó, phải thận trọng khi sử dụng losartan ở những nhóm bệnh nhân này. Thận trọng khi kết hợp losartan với thuốc chẹn bêta.\nHẹp van động mạch chủ và van hai lá, bệnh cơ tim phì đại tắc nghẽn\nNhư với các thuốc giãn mạch khác, đặc biệt thận trọng với những bệnh nhân bị hẹp van động mạch chủ hoặc van hai lá, hoặc bệnh cơ tim phì đại tắc nghẽn.\nSự phong tỏa kép của hệ renin-angiotensin-aldosterone (RAAS)\nCó bằng chứng cho thấy việc sử dụng đồng thời ức chế men chuyển, AllRA hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali máu và giảm chức năng thận (bao gồm cả suy thận cấp). Do đó không khuyến cáo sử dụng đồng thời ACE, AIIRA hoặc aliskiren.\nCần theo dõi thường xuyên và chặt chẽ chức năng thận, điện giải và huyết áp nếu điều trị phong tỏa kép được cho là thực sự cần thiết.\nKhông nên dùng đồng thời ACE và AIIRA ở bệnh nhân bị bệnh thận do đái tháo đường.\nThuốc có chứa lactose\nBệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt lactase hoàn toàn hoặc kém hấp thu glucose-galactose thì không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên phải lưu ý rằng, chóng mặt hoặc buồn ngủ đôi khi có thể xảy ra khi dùng thuốc hạ huyết áp, đặc biệt khi bắt đầu điều trị hoặc khi tăng liều.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nMang thai\nChưa có kết luận về nguy cơ gây quái thai sau khi tiếp xúc với thuốc ức chế men chuyển (ACE) trong ba tháng đầu của thai kỳ từ bằng chứng dịch tễ; tuy nhiên, không thể loại trừ khả năng có thể có nguy cơ.\nTrong khi không có dữ liệu dịch tễ học có kiểm soát về nguy cơ đối với thuốc ức chế thụ thể angiotensin II (AIIRA), các nguy cơ tương tự có thể tồn tại đối với nhóm thuốc này. Trừ khi điều trị với AIIRA được coi là cần thiết, bệnh nhân có kế hoạch mang thai cần được điều trị tăng huyết áp bằng một thuốc thay thế khác đã được chứng minh là an toàn để sử dụng trong thai kỳ. Khi phát hiện có thai, phải ngừng AllRA ngay và bắt đầu bằng liệu pháp điều trị khác, nếu thích hợp.\nPhơi nhiễm với AIIRA trong ba tháng giữa và ba tháng cuối của thai kỳ được biết là gây độc cho thai (giảm chức năng thận, thiểu ối, chậm phát triển xương sọ) và nhiễm độc ở trẻ sơ sinh (suy thận, hạ huyết áp, tăng kali máu).\nNếu có phơi nhiễm với AIIRA trong ba tháng giữa của thai kỳ, nên siêu âm kiểm tra chức năng thận và hộp sọ.\nPhải theo dõi chặt chẽ vấn đề hạ huyết áp ở trẻ nhũ nhi có mẹ đã dùng AIIRA.\nCho con bú\nKhông nên dùng losartan trong thời kỳ cho con bú do không có thông tin, nên thay thế bằng một thuốc khác được biết là an toàn.\nTương tác thuốc\nCác thuốc điều trị tăng huyết áp khác có thể làm tăng tác dụng hạ huyết áp của losartan. Sử dụng đồng thời với các thuốc khắc có thể gây hạ huyết áp như một phản ứng bất lợi (như thuốc chống trầm cảm ba vòng, thuốc chống loạn thần, baclofene, amifostine): Có thể làm tăng nguy cơ hạ huyết áp.\nLosartan được chuyển hóa chủ yếu bởi hệ cytochrome P450 (CYP) 2C9 thành chất chuyển hóa có hoạt tính của axit cacboxylic. Một thử nghiệm lâm sàng cho thấy fluconazole (ức chế CYP2C9) làm giảm tiếp xúc với chất chuyển hóa có hoạt tính khoảng 50%. Điều trị đồng thời của losartan với rifampicine (kích hoạt các enzyme chuyển hóa) làm giảm 40% nồng độ trong huyết tương của chất chuyển hóa có hoạt tính. Sự liên quan lâm sàng của hiệu ứng này chưa được biết. Không thấy có sự khác biệt trong phơi nhiễm với điều trị đồng thời với fluvastatin (ức chế CYP2C9 yếu).\nCũng như các thuốc chẹn angiotensin II khác, sử dụng đồng thời các thuốc giữ kali (ví dụ thuốc lợi tiểu giữ kali: Amiloride, triamterene, spironolactone) hoặc có thể làm tăng nồng độ kali (ví dụ heparin), chế phẩm bổ sung kali hoặc muối chứa kali có thể dẫn đến tăng kali huyết thanh. Không nên dùng thuốc đồng thời.\nĐã có báo cáo về việc tăng (có thể hồi phục) nồng độ trong huyết thanh và độc tính của lithi khi dùng đồng thời lithi với thuốc ức chế men chuyển. Rất hiếm các trường hợp được báo cáo với thuốc đối kháng thụ thể antiotensin II. Cần thận trọng khi dùng đồng thời lithi và losartan. Cần theo dõi lithi huyết thanh nếu sự kết hợp này là cần thiết.\nDùng đồng thời thuốc đối kháng thụ thể angiotensin II với các thuốc chống viêm không steroid (NSAIDs) (như các thuốc ức chế chọn lọc COX-2, axit acetylsalicylic ở liều chống viêm và NSAID không chọn lọc), có thể làm giảm tác dụng hạ huyết áp. Sử dụng đồng thời thuốc đối kháng thụ thể angiotensin II hoặc thuốc lợi tiểu và NSAIDs có thể làm tăng nguy cơ suy giảm chức năng thận, bao gồm suy thận cấp và tăng kali huyết thanh, đặc biệt ở những bệnh nhân có tiền sử suy thận. Nên thận trọng khi phối hợp, đặc biệt là ở người già. Bệnh nhân cần được cung cấp đủ nước và cần theo dõi chức năng thận sau khi bắt đầu phối hợp thuốc và sau đó theo dõi định kỳ.\nDữ liệu thử nghiệm lâm sàng cho thấy phong tỏa kép của hệ renin-angiotensin-aldosterone (RAAS) thông qua sử dụng kết hợp các thuốc ức chế men chuyển, thuốc ức chế thụ thể angiotensin II hoặc aliskiren có liên quan với tần suất cao hơn các biến cố bất lợi như hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm suy thận cấp) so với việc sử dụng đơn độc một thuốc tác động tới hệ RAA.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}