{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Lipagim 200 Agimexpharm bổ sung cho chế độ ăn uống, điều trị tăng triglycerid máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFenofibrate\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM - NHÀ MÁY SẢN XUẤT DƯỢC PHẨM AGIMEXPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lipagim là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm chứa hoạt chất Fenofibrate được chỉ định như một thuốc bổ sung cho chế độ ăn uống và các điều trị không dùng thuốc khác (ví dụ tập thể dục, giảm cân) trong những trường hợp sau: Điều trị tăng triglycerid máu, tăng lipid máu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lipagim 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFenofibrate\n200mg",
    "usage": "Công dụng của Thuốc Lipagim 200\nChỉ định\nThuốc Lipagim\nchỉ định như một thuốc bổ sung cho chế độ ăn uống và các điều trị không dùng thuốc khác (ví dụ tập thể dục, giảm cân) trong những trường hợp sau:\ntăng triglycerid máu\nĐiều trị\nTăng lipid máu hỗn hợp khi statin bị chống chỉ định hoặc không dung nạp.\nTăng lipid máu hỗn hợp ở những bệnh nhân có nguy cơ tim mạch cao bổ sung cho statin khi triglycerid và cholesterol HDL không được kiểm soát đầy đủ.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Lipagim 200\nCách dùng\nUống nguyên viên thuốc với nước cùng với bữa ăn và phối hợp với chế độ ăn hạn chế lipid.\nLiều dùng\nNgười lớn: Liều khuyến cáo là 1 viên, một lần mỗi ngày. Nên uống thuốc trong bữa ăn chính để thuốc được hấp thu đầy đủ. Chế độ ăn kiêng phải được duy trì trong thời gian dùng thuốc.\nCần theo dõi đáp ứng điều trị bằng cách đo các trị số lipid trong huyết thanh. Nên ngừng điều trị bằng fenofibrat nếu đáp ứng không đầy đủ trong vòng ba tháng dùng thuốc\nBệnh nhân cao tuổi (≥ 65 tuổi): Ở những bệnh nhân cao tuổi, không có suy thận, dùng theo liều khuyến cáo của người lớn.\nBệnh nhân suy thận: Cần giảm liều ở bệnh nhân suy thận, phụ thuộc vào độ thanh thải creatinin:\nĐộ thanh thải creatinin (ml/phút)\nLiều dùng\n< 60\n134 mg fenofibrat\n< 20\n67 mg fenofibrat\nBệnh nhân suy gan: Lipagim 200 không khuyến cáo sử dụng ở bệnh nhân suy gan.\nAn toàn và hiệu quả khi sử dụng thuốc cho trẻ em dưới 18 tuổi chưa được xác định rõ, vì vậy không khuyến cáo sử dụng thuốc cho trẻ em dưới 18 tuổi.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nXử trí:\nNếu có trường hợp nghi ngờ quá liều, điều trị triệu chứng và dùng các biện pháp hỗ trợ thích hợp như gây nôn hoặc rửa dạ dày. Thẩm tách máu không có tác dụng loại bỏ fenofibrat khỏi cơ thể.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn:\nCác phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (ADR < 1/10.000); không thể ước lượng tần suất được liệt kê \"Chưa rõ tần suất\".\nTác dụng không mong muốn thường nhẹ và ít gặp.\nThường gặp\nTiêu hóa: Rối loạn dạ dày hoặc ruột (đau bụng, táo bón, buồn nôn).\nGan: Tăng aminotransferase (liên quan đến liều).\nCơ xương: Đau lưng, tăng CPK.\nHô hấp: Bệnh hô hấp, viêm mũi.\nĺt gặp\nHệ thần kinh trung ương: Nhức đầu.\nDa: Nổi ban, nổi mày đay, ban không đặc hiệu.\nCơ xương: Rối loạn cơ bắp (ví dụ như đau cơ, viêm cơ, co thắt cơ bắp và yếu).\nMáu: Creatinin huyết thanh tăng.\nHiếm gặp\nGan: Sỏi đường mật.\nSinh dục: Mất dục tính và liệt dương, giảm tinh trùng.\nMáu: Giảm bạch cầu, giảm hemoglobin.\nRối loạn hệ thống miễn dịch: Quá mẫn.\nDa và các rối loạn mô dưới da: Phản ứng với ánh sáng.\nChưa rõ tần suất\nRối loạn gan mật: Vàng da, biến chứng của sỏi mật (ví dụ như viêm túi mật, viêm đường mật, cơn sỏi mật).\nDa và các rối loạn mô dưới da: Phản ứng da nghiêm trọng (ví dụ như hồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc).\nRối loạn cơ: Tiêu cơ vân.\nHướng dẫn cách xử trí ADR\nTạm ngừng dùng thuốc.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lipagim chống chỉ định trong các trường hợp sau:\nQuá mẫn với fenofibrat hoặc bất kỳ thành phần nào của thuốc.\nRối loạn chức năng thận nặng.\nRối loạn chức năng gan, bao gồm xơ gan mật và bất thường chức năng gan dai dằng không giải thích được.\nBệnh nhân viêm tụy cấp hoặc mạn tính ngoại trừ viêm tụy cấp do tăng triglycerid máu nặng.\nTiền sử bệnh túi mật.\nCó phản ứng dị ứng ánh sáng khi điều trị với fibrat hoặc ketoprofen.\nTrẻ em dưới 18 tuổi.\nPhụ nữ có thai và cho con bú.\nPhối hợp với các statin trên những bệnh nhân có nguy cơ bị bệnh cơ.\nThận trọng khi sử dụng\nTăng aminotransferase huyết thanh (AST, ALT) vượt qua 3 lần mức bình thường được thông báo ở khoảng 3% người bệnh dùng fenofibrat. Viêm gan hoạt động mạn tính và viêm gan ứ mật xảy ra sớm sau vài tuần hoặc xảy ra muộn sau vài năm kể từ khi bắt đầu dùng fenofibrat, xơ gan kết hợp với viêm gan hoạt động mạn tính cũng được thông báo ở một số hiếm trường hợp. Phải theo dõi chức năng gan định kỳ (3 tháng một lần) trong 12 tháng đầu điều trị. Nếu nồng độ aminotransferase huyết thanh vượt quá 3 lần mức bình thường thì phải ngừng điều trị fenofibrat.\nFenofibrat, cũng như các dẫn chất acid fibric khác (như gemfibrozil) có thể làm tăng bài xuất cholesterol vào mật, dẫn đến bệnh sỏi mật. Nếu kiểm tra túi mật thấy có sỏi thì phải ngừng fenofibrat.\nViêm cơ, bệnh cơ và/hoặc tiêu cơ vân đã được thông báo ở người dùng fenofibrat hoặc các dẫn chất acid fibric khác. Tiêu cơ vân và các biến chứng khác cũng đã được thông báo ở người bệnh dùng fenofibrat cùng với một số thuốc hạ lipid khác, ví dụ các statin (các chất ức chế HMG-CoA Reductase). Các bệnh nhân dùng fenofibrat phải được hướng dẫn báo cáo ngay khi thấy đau cơ không rõ nguyên nhân, hoặc nhạy cảm đau, yếu, đặc biệt nếu kèm khó ở hoặc sốt. Phải theo dõi định kỳ enzym creatin kinase (CK hoặc CPK) ở những bệnh nhân có những tác dụng phụ đó. Phải ngừng điều trị fenofibrat, nếu CPK huyết thanh tăng cao rõ rệt hoặc nghi ngờ hoặc chẩn đoán là viêm cơ hoặc bệnh cơ.\nMột số hiếm trường hợp ban da nặng phải nhập viện và dùng liệu pháp corticosteroid, bao gồm hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc đã được thông báo khi dùng fenofibrat. Mày đay và ban da cũng đã được thông báo ở khoảng 1% người bệnh dùng liệu pháp fenofibrat.\nĐã từng gây viêm tụy ở người bệnh điều trị bằng fenofibrat hoặc các dẫn chất acid fibric khác.\nGiảm nhẹ và vừa hemoglobin, hematocrit và bạch cầu đã gặp ở người bệnh dùng fenofibrat. Những thông số này thường trở về bình thường trong quá trình điều trị dài hạn. Đã gặp một số hiếm trường hợp giảm tiểu cầu và mất bạch cầu hạt trong các đợt kiểm tra khi thuốc đã được bán ra thị trường. Cần phải định kỳ đếm huyết cầu trong 12 tháng đầu điều trị với fenofibrat.\nẢnh hưởng của fenofibrat đến tỷ lệ mắc bệnh và tỷ lệ tử vong do tim mạch hoặc không do tim mạch chưa được xác định. Tuy nhiên vì fenofibrat về mặt hóa học, dược lý và lâm sàng đều giống các dẫn xuất acid fibric khác, một số tác dụng không mong muốn của clofibrat (hiện không còn bán trên thị trường) và của gemfibrozil, ví dụ tăng tỷ lệ sỏi mật, viêm túi mật cần phải mổ, biến chứng sau cắt bỏ túi mật, ung thư, viêm tụy, cắt bỏ ruột thừa, bệnh túi mật và tăng tử vong toàn bộ có thể cũng xảy ra với fenofibrat. Như vậy, các điều thận trọng liên quan đến liệu pháp fibrat cần được theo dõi.\nTính an toàn và hiệu quả của fenofibrat chưa được xác định ở trẻ em dưới 18 tuổi.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ có thai:\nKhông nên dùng trong thời kỳ mang thai do không có dữ liệu về sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nPhụ nữ có khả năng mang thai hoặc đang sử dụng các biện pháp tránh thai hoặc đang mang thai nên tham khảo ý kiến bác sỹ cẩn thận trước khi điều trị với thuốc này.\nKhông có thông tin về độc tính trên thai nhi.\nThời kỳ cho con bú:\nKhông có dữ liệu. Tuy nhiên, vì an toàn, không nên dùng cho người cho con bú.\nTương tác thuốc\nTương tác của thuốc với các thuốc khác và các loại tương tác khác:\nDùng kết hợp các thuốc ức chế HMG CoA reductase (ví dụ: Pravastatin, simvastatin, fluvastatin) và fibrat sẽ làm tăng đáng kể nguy cơ tổn thương cơ (như tăng creatin kinase, myoglobin niệu, tiêu cơ vân).\nKết hợp fibrat với cyclosporin làm tăng nguy cơ độc tính thận do cyclosporin.\nFenofibrat làm tăng tác dụng của các thuốc uống chống đông nên làm tăng nguy cơ chảy máu do đẩy các thuốc này ra khỏi vị trí gắn với protein huyết tương. Cần theo dõi lượng prothrombin thường xuyên hơn và điều chỉnh liều thuốc chống đông uống trong suốt\nthời gian điều trị bằng fenofibrat và sau khi ngừng thuốc 8 ngày.\nCác resin tạo phức với acid mật:\nVì các resin tạo phức với acid mật có thể liên kết các thuốc khác được dùng đồng thời,\nbệnh nhân nên dùng fenofibrat ít nhất 1 giờ trước hoặc 4 đến 6 giờ sau khi dùng resin\ntạo phức với acid mật để tránh cản trở sự hấp thụ của thuốc.\nColchicin:\nCác trường hợp bệnh cơ, bao gồm tiêu cơ vân, đã được báo cáo khi dùng fenofibrat cùng lúc với colchicin, cần thận trọng khi kê đơn fenofibrat với colchicin.\nCác glitazon:\nMột số trường hợp giảm nghịch lý có hồi phục cholesterol HDL đã được báo cáo trong thời gian sử dụng fenofibrat cùng lúc với glitazon. Do đó, cần theo dõi cholesterol HDL nếu một trong những thành phần này được bổ sung vào thuốc kia và ngừng một trong hai liệu pháp nếu cholesterol HDL quá thấp.\nCác thuốc tác động đến enzym cytochrom P450:\nCác nghiên cứu in vitro sử dụng microsom của gan người cho thấy fenofibrat và fenofibric acid không phải là chất ức chế cytochrom (CYP) P450 các isoform CYP3A4, CYP2D6, CYP2E1 hoặc CYP1A2. Chúng là những chất ức chế yếu CYP2C19 và CYP2A6, và chất ức chế từ nhẹ đến trung bình CYP2C9 ở các nồng độ điều trị.\nBệnh nhân dùng đồng thời fenofibrat và các thuốc được chuyển hóa qua CYP2C19, CYP2A6 và đặc biệt là CYP2C9 với chỉ số điều trị hẹp cần được theo dõi cẩn thận và nếu cần thiết thì nên điều chỉnh liều các thuốc này.\nKhác:\nKhông có sự tương tác lâm sàng nào được chứng minh giữa fenofibrat với các thuốc khác được báo cáo, mặc dù các nghiên cứu tương tác in vitro cho thấy sự dịch chuyển phenylbutazon từ các vị trí gắn kết protein huyết tương. Tương tự với các fibrat khác, fenofibrat làm tăng các men oxy hóa đa chức năng của ti thể liên quan đến chuyển hóa acid béo ở loài gặm nhấm và có thể tương tác với các thuốc được chuyển hóa bởi các enzym này.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}