{
    "describe": "Thương hiệu:\nAbbott\nViên nang cứng Lipanthyl 200mg Abbott bổ sung chế độ ăn kiêng trong điều trị tăng triglyceride (2 vỉ x 15 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-17205-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nFenofibrate\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nLipanthyl\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nLipanthyl 200mg\nAbbott Laboratories Private Limited\ncủa\nĐây là thuốc dùng để điều trị tăng cholesterol và tăng triglyceride máu đơn thuần hoặc phối hợp, tăng lipoprotein máu thứ phát. Thuốc được bào chế dưới dạng viên nang cứng, màu nâu vàng nhạt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Lipanthyl 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFenofibrate\n200mg",
    "usage": "Công dụng của Viên nang cứng Lipanthyl 200mg\nChỉ định\nThuốc\nLipanthyl 200mg\nđược chỉ định dùng trong các trường hợp sau:\nTăng cholesterol\nvà tăng triglyceride máu đơn thuần hoặc phối hợp (rối loạn lipid máu bao gồm cả rối loạn lipoprotein huyết các dạng IIa, Ib, III, IV và V) ở bệnh nhân không đáp ứng với chế độ ăn kiêng và các biện pháp điều trị không dùng thuốc khác (ví dụ: Biện pháp làm giảm thể trọng hoặc tăng cường hoạt động thể lực), đặc biệt khi có những bằng chứng có nguy cơ khác kèm theo như là cao huyết áp và hút thuốc lá.\nRối loạn lipid máu\nĐiều trị tăng lipoprotein máu thứ phát cũng là một chỉ định nếu sự bất thường lipoprotein máu dai dẳng cho dù đã điều trị căn nguyên (ví dụ:\nChế độ ăn kiêng trước khi dùng thuốc vẫn phải tiếp tục.\nDược lực học\nNhóm dược lý\nCác chất làm giảm lipid huyết thanh/cholesterol và điều chỉnh triglyceride/các fibrate.\nFenofibrate\nlà dẫn chất của acid fibric, chất được báo cáo là có tác dụng làm thay đổi mức lipid ở người thông qua việc hoạt hóa peroxisome proliferator activated receptor type a (PPARK). Thông qua việc hoạt hóa PPARA, fenofibrate làm tăng thủy phân lipid và đào thải các tiểu phân giàu triglyceride khỏi huyết tương nhờ hoạt hóa lipoprotein lipase và giảm sản xuất apoprotein C - III. Việc hoạt hóa PPARK cũng làm tăng tổng hợp apoprotein AI và AII.\nHiệu quả khởi đầu nêu trên đối với lipoprotein dẫn đến làm giảm LDL và VLDL có chứa apoprotein B và làm tăng HDL có chứa apoprotein AI và AII. Thêm vào đó, thông qua việc làm thay đổi tổng hợp và dị hóa các hợp phần của VLDL, fenofibrate làm tăng độ thanh thải LDL và giảm LDL tỷ trọng thấp, các chất này thường có hàm lượng cao trong các dạng tăng sinh lipoprotein vữa xơ tại mạch, một dạng rối loạn thường gặp ở các bệnh nhân có nguy cơ về bệnh mạch vành tim.\nCó bằng chứng cho rằng điều trị với fenofibrate có thể làm giảm nguy cơ tim mạch nhưng chưa cho thấy rằng giảm được mọi nguyên nhân tử vong nguyên phát hoặc thứ phát của bệnh tim mạch.\nĐiều trị với fenofibrate trung bình 38 tháng cho thấy giảm đáng kể sự tiến triển của tổn thương động mạch vành với tiêu chí đánh giá chụp định lượng động mạch vành là 40%. Sự lắng cặn cholesterol ngoài thành mạch (gần và sinh u vàng) có thể được giảm đáng kể hoặc thậm trí loại bỏ hoàn toàn trong quá trình điều trị với fenofibrate.\nCác bệnh nhân bị tăng fibrinogen được điều trị với fenofibrate cho thấy giảm đáng kể chỉ số này, và tăng chỉ số Lp(a). Các chất thể hiện cho quá tình viêm như C Reactive Protein cũng giảm khi điều trị với fenofibrate. Ảnh hưởng của unicosuric lên fenofibrate dẫn đến giảm nồng độ acid uric khoảng 25% đây là lợi ích thêm vào cho các bệnh nhân bị rối loạn lipid máu có tăng uric máu.\nFenofibrate đã được chứng minh là có tác dụng chống kết tập tiểu cầu ở động vật và trong một nghiên cứu lâm sàng đã cho thấy việc giảm kết tập tiểu cầu gây ra bởi ADP, acid arachidonic và epinephrine.\nDược động học\nHấp thu\nNồng độ tối đa trong huyết tương (Cmax) đạt được trong vòng 4 đến 5 giờ sau khi uống. Nồng độ trong huyết tương ổn định trong suốt quá trình điều trị liên tục ở mọi cá thể. Fenofibrate tăng hấp thu khi uống trong bữa ăn.\nPhân bố\nAcid Fenofibric gắn mạnh với albumin huyết tương (trên 99%).\nChuyển hoá\nSau khi uống, fenofibrate nhanh chóng bị thủy phân bởi các esterase thành chất chuyển hóa hoạt động là acid fenofibric. Không phát hiện được fenofibrate nguyên dạng trong huyết tương. Fenofibrate không phải là chất nền của CYP3A4. Không bị chuyển hóa ở microsome gan.\nThải trừ\nThuốc được thải trừ chủ yếu qua nước tiểu. Thuốc được thải trừ hoàn toàn trong vòng 6 ngày. Fenofibrate được thải trừ chủ yếu ở dạng acid fenofibric và glucurono - conjugate.\nVới các bệnh nhân cao tuổi, độ thanh thải huyết tương với acid fenofibric không đổi. Các nghiên cứu dược động học sau khi uống liều đơn hoặc điều trị dài ngày đã cho thấy thuốc không tích lũy. Acid fenofibric không bị loại trừ khi thẩm tích máu.\nThời gian bán thải trong huyết tương của acid fenofibric là khoảng 20 giờ.",
    "dosage": "Cách dùng Viên nang cứng Lipanthyl 200mg\nCách dùng\nViên nang nên được uống trong bữa ăn.\nLiều dùng\nNgười lớn\nLiều khuyến cáo là 200mg mỗi ngày.\nTrẻ em\nChưa xác định được an toàn và hiệu quả của fenofibrate với trẻ em và thanh thiếu niên dưới 18 tuổi. Không có dữ liệu hiện hành. Vì thế không khuyến cáo dùng fenofibrate với trẻ em dưới 18 tuổi.\nNgười cao tuổi\nVới bệnh nhân cao tuổi, không suy thận, khuyến cáo dùng liều thông thường cho người lớn.\nSuy thận\nCần giảm liều với các bệnh nhân suy thận. Ở những bệnh nhân bị suy thận mạn tính ở mức độ vừa phải (độ thanh thải creatinine từ 30 đến 60ml/phút) và nếu có sẵn hàm lượng thấp, bắt đầu dùng 1 viên 100mg hoặc 67mg dạng vi hạt mỗi ngày 1 lần. Nếu không có sẵn hàm lượng thấp, không khuyến cáo dùng fenofibrate. Ở bệnh nhân bị bệnh thận mạn tính năng (độ thanh thải creatinine <30 ml/phút), chống chỉ định dùng fenofibrate.\nSuy gan\nKhông khuyến cáo sử dụng Lipanthyl 200mg với bệnh nhân suy gan do còn thiếu dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Lipanthyl 200mg\nKhi sử dụng\nThường gặp, ADR>1/100\nRối loạn dạ dày\nTiêu hoá:\nXét nghiệm: Tăng transaminase, tăng nồng độ homocysteine máu.\nÍt gặp, 1/1000< ADR<1/100\nThần kinh: Đau đầu.\nTim mạch: Nghẽn mạch (tắc mạch mạch phổi, huyết khối tĩnh mạch sâu).\nViêm tụy\nTiêu hoá:\nDa và mô dưới da: Tăng nhạy cảm da.\nCơ xương và mô liên kết: Rối loạn cơ (ví dụ: Về cơ, mô liên đau cơ, viêm cơ, kết và xương các cơn đau cơ và yếu cơ).\nsỏi mật\nGan: Bệnh\nSinh sản: Rối loạn chức năng tình dục.\nXét nghiệm: Tăng creatinin máu.\nHiếm gặp, 1/10.000<ADR<1/1000\nToàn thân: Dị ứng.\nMáu và hệ bạch huyết: Giảm Haemoglobin máu và bạch huyết, giảm số lượng bạch cầu.\nGan: Viêm gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Lipanthyl 200mg, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lipanthyl 200mg chống chỉ định trong các trường hợp sau:\nSuy gan (bao gồm xơ gan ứ mật và bất thường về chức năng gan dai dẳng không rõ nguyên nhân).\nBệnh túi mật.\nBệnh thận mãn tính nghiêm trọng.\nTrẻ em.\nThời kỳ cho con bú.\nViêm tụy cấp tính hoặc mạn tính ngoại trừ trường hợp viêm tụy cấp do tăng triglycerid máu nặng.\nTiền sử dị ứng với ánh sáng hoặc nhiễm độc với ánh sáng khi điều trị với các fibrate hoặc ketoprofen.\nMẫn cảm với dược chất hoặc bất cứ thành phần tá dược nào.\nThận trọng khi sử dụng\nThuốc Lipanthyl 200mg không thay thế được chế độ ăn kiêng. Cần dùng thuốc đều đặn. Phải thường xuyên kiểm tra công thức máu.\nTăng lipid máu thứ phát: Nguyên nhân của tăng lipid máu thứ phát như là bị bệnh tiểu đường type 2 không kiểm soát được, suy giáp, hội chứng thận hư, rối loạn protein máu, bệnh lý gan tắc nghẽn, đang dùng dược lý trị liệu, nghiện rượu, các tình trạng này nên cân nhắc điều trị triệt để trước khi điều trị với fenofibrate. Với các bệnh nhân tăng lipid máu đang sử dụng các oestrogen hoặc các liệu pháp tránh thai có chứa oestrogen thì nên được xác định rõ ràng rằng liệu tăng lipid máu là nguyên phát hay thứ phát (có thể chỉ số lipid tăng là do uống oestrogen).\nChức năng gan: Cũng như các thuốc giảm lipid khác, nồng độ transaminase tăng đã ghi nhận được trên một số bệnh nhân. Trong đa số trường hợp, sự tăng này là thoáng qua, nhỏ và không có triệu chứng. Khuyến cáo theo dõi nồng độ transaminase định kỳ mỗi 3 tháng trong 12 tháng điều trị đầu tiên và định kỳ sau đó.\nCần thận trọng với các bệnh nhân có tăng nồng độ transaminase tiến triển và nên ngừng điều trị nếu nồng độ AST (SGOT) và ALT (SGPT) tăng lên hơn 3 lần giới hạn trên của mức bình thường. Khi các triệu chứng cho thấy có xảy ra viêm gan (ví dụ như vàng da, ngứa) và chẩn đoán này được xác nhận bởi xét nghiệm, thì nên ngừng dùng fenofibrate.\nViêm tụy đã được ghi nhận ở các bệnh nhân dùng fenofibrate. Điều này cho thấy thất bại trong điều trị ở những bệnh nhân tăng triglyceride máu nghiêm trọng, đây là ảnh hưởng trực tiếp của thuốc hoặc là hiện tượng thứ cấp do sỏi đường mật hoặc bùn gây tắc nghẽn ống mật chủ gây ra.\nĐộc tính cơ, bao gồm các trường hợp tiêu cơ vận hiếm gặp, có hoặc không kèm với suy thận, đã được báo cáo khi dùng các fenofibrate và các thuốc làm giảm lipid khác. Tỷ lệ mắc các rối loạn này tăng lên với các trường hợp albumin máu thấp và đã có tiền sử suy thận.\nBệnh nhân có các yếu tố tiềm ẩn của bệnh cơ hoặc tiêu cơ vân bao gồm: Trên 70 tuổi, tiền sử cá nhân hoặc gia đình có rối loạn di truyền về cơ, suy thận, suy giáp và nghiện rượu, những điều này có thể tăng nguy cơ tiến triển tiêu cơ vân. Đối với những bệnh nhân này, nên cân nhắc cẩn trọng giữa lợi ích và nguy cơ khi dùng fenofibrate.\nNên nghi ngờ có độc tính cơ ở các bệnh nhân có đau cơ lan tỏa, viêm cơ, co cứng cơ và yếu cơ hoặc tăng CPK đáng kể (nồng độ vượt quá 5 lần mức bình thường). Trong trường hợp này nên ngưng điều trị với fenofibrate.\nNguy cơ độc tính cơ có thể tăng lên nếu phối hợp với fibrate khác hoặc một thuốc ức chế HMG - CoA reductase, đặc biệt là các trường hợp đã từng bị bệnh về cơ. Do đó, kê đơn phối hợp fenofibrate với thuốc ức chế HMG - CoA reductase hoặc một fibrate khác chỉ nên được áp dụng với các bệnh nhân bị rối loạn lipid máu hỗn hợp nặng và có nguy cơ tim mạch cao mà chưa có tiền sử bệnh về cơ và cần theo dõi chặt chẽ tiềm năng độc tính cơ.\nNên ngưng điều trị với các trường hợp có chỉ số creatinie tăng >50% ULN (giới hạn trên của mức bình thường). Khuyến cáo đo nồng độ creatinie trong 3 tháng đầu kể từ khi bắt đầu điều trị và định kỳ sau đó.\nDo thuốc có chứa lactose, các bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nKhông có tác dụng nào được ghi nhận.\nThời kỳ mang thai\nKhông có dữ liệu đầy đủ về việc sử dụng fenofibrate ở phụ nữ có thai. Fenofibrate chỉ nên dùng sau khi đã đánh giá lợi ích/ nguy cơ cẩn thận.\nThời kỳ cho con bú\nChống chỉ định.\nTương tác thuốc\nThuốc uống chống đông máu: Fenofibrate làm tăng tác dụng chống đông máu đường uống và có thể làm tăng nguy cơ chảy máu. Khuyến cáo rằng liều thuốc chống đông máu được giảm khoảng một phần ba khi bắt đầu điều trị và sau đó điều chỉnh dần dần nếu cần theo theo dõi INR (tỷ lệ chuẩn hóa quốc tế). Do đó, sự kết hợp này không được khuyến khích\nCiclosporin: Một số trường hợp suy giảm chức năng thận có hồi phục nghiêm trọng đã được báo cáo khi dùng đồng thời fenofibrate và ciclosporin. Do đó phải theo dõi chặt chẽ chức năng thận của những bệnh nhân này và ngừng điều trị bằng fenofibrat trong trường hợp các thông số xét nghiệm thay đổi nghiêm trọng.\nCác chất ức chế HMG - CoA reductase và các fibrat khác: Nguy cơ nhiễm độc cơ nghiêm trọng tăng lên nếu fenofibrate được sử dụng đồng thời với các chất ức chế HMG - CoA reductase hoặc các fibrat khác. Liệu pháp phối hợp như vậy nên được sử dụng một cách thận trọng và bệnh nhân được theo dõi chặt chẽ về các dấu hiệu nhiễm độc cơ.\nCác nghiên cứu in vitro sử dụng microsome gan người chỉ ra rằng fenofibrate và axit fenofibric không phải là chất ức chế đồng dạng cytochrome (CYP) P450 CYP3A4, CYP2D6, CYP2E1 hoặc CYP1A2. Chúng là các chất ức chế yếu CYP2C19 và CYP2A6, và các chất ức chế CYP2C9 từ nhẹ đến trung bình ở nồng độ điều trị.\nBệnh nhân dùng đồng thời fenofibrate và các thuốc chuyển hóa CYP2C19, CYP2A6, và đặc biệt là CYP2C9 có chỉ số điều trị hẹp nên được theo dõi cẩn thận và nếu cần, khuyến cáo điều chỉnh liều của các thuốc này.",
    "preservation": "Bảo quản\nBảo quản thuốc Lipanthyl 200mg trong bao bì gốc, để tránh ẩm. Bảo quản dưới 30°C."
}