{
    "describe": "Thương hiệu:\nAbbott\nThuốc Lipanthyl Supra 160mg Abbott điều trị tăng cholesterol máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-15514-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFenofibrate\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Dị ứng thuốc\nNhà sản xuất\nLipanthyl\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nLipanthyl Supra 160 mg\nRecipharm Fontaine\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lipanthyl Supra 160mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFenofibrate\n160mg",
    "usage": "Công dụng của Thuốc Lipanthyl Supra 160mg\nChỉ định\nThuốc Lipanthyl Supra 160 mg\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng cholesterol máu hoặc tăng triglyceride máu đơn thuần hoặc phối hợp (type IIa, IIb, III, IV và V của rối loạn lipid máu) ở bệnh nhân không đáp ứng với chế độ ăn kiêng và các biện pháp điều trị không dùng thuốc khác (ví dụ: Biện pháp làm giảm thể trọng hoặc tăng cường hoạt động thể lực), đặc biệt khi có những bằng chứng có nguy cơ khác kèm theo.\nÐiều trị tăng lipoprotein máu thứ phát nếu sự bất thường lipoprotein máu dai dẳng cho dù đã điều trị căn nguyên (ví dụ: Rối loạn lipid máu trong đái tháo đường).\nDược lực học\nFenofibrate\nlà dẫn chất của acid fibric, có tác động làm thay đổi mức lipid máu trên người trung gian qua sự hoạt hóa receptor tăng sinh peroxisome type alpha (PPARα). Thông qua việc hoạt hóa PPARα, fenofibrate làm tăng phân hủy lipid và bài xuất các tiểu phân giàu triglyceride khỏi huyết tương nhờ hoạt hóa lipoprotein lipase và giảm sản xuất apoprotein CIII.\nSự hoạt hóa PPARα cũng làm tăng tổng hợp apoprotein AI và AII. Hiệu quả khởi đầu nêu trên đối với lipoprotein dẫn đến làm giảm LDL và VLDL có chứa lipoprotein B và làm tăng HDL có chứa apoprotein AI và AII.\nThông qua việc làm thay đổi tổng hợp và dị hóa các hợp phần VLDL, fenofibrate làm tăng độ thanh thải LDL và giảm LDL tỷ trọng thấp, các chất thường có hàm lượng cao trong các dạng tăng sinh lipoprotein tại mạch, một dạng rối loạn rất phổ biến ở bệnh nhân có nguy cơ cao với bệnh mạch vành ở tim.\nTrong các thử nghiệm lâm sàng với fenofibrate, cholesterol toàn phần giảm khoảng 20–25%, triglyceride giảm khoảng 40–55% và HDL tăng khoảng 10–30%.\nTrên bệnh nhân mắc chứng tăng cholesterol huyết, khi mức LDL–cholesterol tăng khoảng 20–35%, tác dụng tổng thể của cholesterol tạo nên một sự giảm tỷ lệ cholesterol toàn phần so với HDL–cholesterol, LDL–cholesterol so với HDL–cholesterol, hoặc apo B so với apo AI, tất cả những điều này tạo nên nguy cơ xơ cứng động mạch. Cho đến nay trong các thử nghiệm lâm sàng có kiểm soát kéo dài chưa thấy kết quả của fenofibrate trong việc ngăn ngừa biến chứng xơ vữa động mạch tiên phát hay thứ phát.\nSự ngưng đọng cholesterol ngoài mạch: Gân hoặc u trong bệnh u vàng (tuberous xanthoma) có thể giảm đáng kể, thậm chí mất hoàn toàn khi điều trị bằng fenofibrate.\nNhững bệnh nhân có mức fibrinogen cao được điều trị bằng fenofbrate thấy thông số này giảm đáng kể cũng như với những người Lp(a) cao. Các chất thể hiện cho quá trình viêm như C Reactive Protein cũng giảm khi điều trị bằng fenofibrate.\nTác dụng tăng bài xuất acid uric qua đường niệu của fenofibrate dẫn đến giảm mức acid uric khoảng 25%, cũng là tác dụng hỗ trợ rất có lợi ở bệnh nhân rối loạn lipid huyết kèm theo tăng uric huyết.\nepinephrine\nFenofibrate có tác dụng chống kết tập tiểu cầu trên động vật và trên thử nghiệm lâm sàng, làm giảm sự kết tập tiểu cầu tạo ra do ADP, acid arachidonic và\nDược động học\nHấp thu:\nNồng độ tối đa trong huyết tương (Cmax) đạt được 4–5 giờ sau khi uống. Nồng độ tối đa trong huyết tương ổn định khi điều trị liên tục ở mọi cá thể. Fenofibrate tăng hấp thu khi uống trong bữa ăn.\nPhân bố:\nAcid fenofibric liên kết mạnh với albumin huyết tương (> 99%).\nChuyển hóa:\nKhông thấy fenofibrate ở dạng biến đổi trong huyết tương mà chỉ thấy acid fenofibric là chất chuyển hóa chính.\nThải trừ:\nThuốc bài xuất chủ yếu qua nước tiểu. Thực tế cho thấy tất cả lượng thuốc đưa vào được bài xuất trong vòng 6 ngày. Fenofibrate được bài xuất chủ yếu dưới dạng acid fenofibric và dạng liên hợp glucuronide. Thời gian bán thải của acid fenofibric là 20 giờ.",
    "dosage": "Cách dùng Thuốc Lipanthyl Supra 160mg\nCách dùng\nThuốc dùng đường uống. Nên uống thuốc sau khi ăn.\nLiều dùng\nLiều khuyến cáo: 1 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo nào liên quan đến hiện tượng quá liều. Không có thuốc giải độc đặc hiệu. Nếu nghi ngờ quá liều thì nên điều trị triệu chứng và tiến hành các biện pháp hỗ trợ khi cần.\nFenofibrate không bị loại trừ khi thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lipanthyl Supra 160 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nRối loạn tiêu hóa\nTiêu hoá:\nGan–mật: Tăng vừa phải nồng độ transaminase huyết thanh.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hoá: Viêm tuỵ.\nGan–mật: Sự to lên của sỏi mật.\nmày đay\nDa: Phát ban, ngứa,\nCơ xương, mô liên kết và xương: Đau cơ lan toả, viêm cơ, co rút cơ, yếu cơ.\nTim mạch: Bệnh huyết khối tắc mạch (tắc mạch phổi, huyết khối tĩnh mạch sâu).\nĐau đầu\nThần kinh:\nSinh sản: Suy giảm tình dục.\nTăng creantinine và urea trong huyết thanh, tăng nồng độ homocysteine máu.\nHiếm gặp, 1/10000 < ADR < 1/1000\nDa: Rụng tóc, da nhạy cảm với ánh sáng kèm ban đỏ, mọc mụn nước hoặc nổi cục ở phần da phơi nhiễm với ánh sáng mặt trời hoặc ánh sáng tia cực tím nhân tạo (đèn cực tím).\nMáu: Giảm hemoglobin và bạch cầu.\nRất hiếm gặp, ADR < 1/10000\nGan–mật: Viêm gan.\nKhông xác định tần suất\nCơ xương, mô liên kết và xương: Globin cơ niệu kịch phát.\nHô hấp: Bệnh phổi kẽ.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lipanthyl Supra 160 mg\nchống chỉ định trong các trường hợp sau:\nTrẻ em;\nPhụ nữ mang thai hoặc cho con bú;\nBệnh nhân thiểu năng gan (kể cả sơ gan tắc mật và chức năng gan bất thường liên tục không xác định);\nBệnh nhân suy thận nặng (độ thanh thải creatinine < 20 mL/phút);\nMẫn cảm với fenofibrate và/hoặc các tá dược;\nTiền sử phản ứng dị ứng với ánh sáng hoặc nhiễm độc ánh sáng trong thời gian điều trị bằng fenofibrate hoặc với ketoprofen, viêm tụy cấp hoặc mạn trừ trường hợp viêm tụy do bị mỡ máu cao, bệnh hố túi mật…;\nKhông nên sử dụng Lipanthyl Supra cho bệnh nhân dị ứng với lạc, dầu lạc, lecithin đậu nành hoặc các sản phẩm được chế biến từ nguyên liệu trên vì có nguy cơ gây ra phản ứng quá mẫn.\nThận trọng khi sử dụng\nVới các trường hợp tăng cholesterol thứ phát như đái tháo đường type 2 không kiểm soát, suy tuyến giáp, hội chứng thận hư, rối loạn protein huyết, bệnh gan tắc nghẽn đang trị liệu, nghiện rượu, nên được điều trị phù hợp trước khi dùng fenofibrate.\nTheo dõi đáp ứng điều trị bằng cách xác định giá trị lipid huyết thanh (tổng cholesterol, LDL–cholesterol, triglyceride), nếu đáp ứng đầy đủ không đạt sau một vài tháng (ví dụ: 3 tháng) nên cân nhắc bổ sung hoặc sử dụng liệu pháp thay thế khác.\nVới các bệnh nhân mỡ máu cao đang sử dụng estrogen hoặc các thuốc tránh thai có chứa estrogen nên xác định rõ mỡ máu tăng là nguyên phát hay thứ phát (có thể mỡ máu tăng do uống estrogen).\nChức năng gan:\nĐã có báo cáo về tăng nồng độ transaminase ở một số bệnh nhân. Phần lớn các trường hợp này chỉ tăng thoáng qua, ít và hầu như không có triệu chứng. Khuyến cáo nên theo dõi nồng độ transaminase định kỳ mỗi 3 tháng trong 12 tháng đầu điều trị và sau đó kiểm tra định kỳ.\nChú ý với các bệnh nhân tăng nồng độ transaminase tiến triển và cần phải dừng điều trị nếu nồng độ AST và ALT tăng hơn 3 lần giới hạn trên của mức bình thường.\nViêm tuỵ:\nTrường hợp viêm tụy được ghi nhận trong các bệnh nhân dùng fenofibrate. Điều này có thể cho thấy thất bại điều trị của những thuốc này ở bệnh nhân tăng triglyceride máu nghiêm trọng hoặc hiện tượng điều trị thứ cấp do sỏi đường mật hoặc lắng cặn ở ống mật.\nCơ:\nĐã có báo cáo về độc tính cơ, kể cả hiếm gặp globulin cơ niệu khi dùng fibrate và các thuốc hạ lipid khác. Tỷ lệ rối loạn này tăng lên trong trường hợp hạ albumin huyết và suy thận trước đó.\nCó thể tăng nguy cơ globulin cơ niệu tiến triển ở các bệnh nhân có các yếu tố thuận lợi cho các bệnh về cơ và/hoặc globulin cơ niệu, bao gồm: Trên 70 tuổi, tiền sử cá nhân hoặc gia đình có các rối loạn cơ di truyền, suy thận, giảm hoạt động tuyến giáp, uống nhiều rượu. Phải cân nhắc giữa lợi ích và nguy cơ khi điều trị bằng fenofibrate cho các đối tượng này.\nPhải nghĩ tới độc tính cơ khi bệnh nhân xuất hiện đau cơ lan tỏa, viêm cơ kèm co giật vùng cơ bị đau, chuột rút và yếu cơ, tăng dấu hiệu trên CPK (nồng độ quá 5 lần mức bình thường). Ngừng điều trị với fenofibrate trong các trường hợp này.\nTăng nguy cơ độc tính cơ khi thuốc dùng đồng thời với fibrate khác hoặc thuốc ức chế HMG-CoA reductase, đặc biệt trong trường hợp đã có các bệnh về cơ trước đó. Do vậy, phải cẩn trọng khi kê toa phối hợp fenofibrate với thuốc ức chế HMG-CoA reductase hoặc thuốc fenofibrate khác cho bệnh nhân không có tiền sử bệnh cơ nhưng có rối loạn tăng lipid huyết nặng kèm theo nguy cơ bệnh tim mạch cao. Cần kiểm tra chặt chẽ khả năng gây độc tính cơ.\nKhuyến cáo liều dùng cho bệnh nhân cao tuổi như liều cho người trưởng thành. Do thuốc có chứa lactose, bệnh nhân có vấn đề về bất dung nạp galactose, sự thiếu hụt lactase hoặc kém hấp thu galactose không được sử dụng thuốc này.\nChức năng thận:\nNgừng điều trị trong trường hợp tăng nồng độ creatinine trên 50% ULN (giới hạn trên hoặc bình thường). Cân nhắc đo creatinine trong 3 tháng điều trị đầu tiên.\nKhả năng lái xe và vận hành máy móc\nKhông thấy ảnh hưởng.\nThời kỳ mang thai\nKhông đủ dữ liệu trong việc sử dụng fenofibrate cho phụ nữ mang thai. Nghiên cứu trên động vật không thấy tác dụng gây quái thai. Tuy nhiên, đã quan sát được dấu hiệu độc cho bào thai ở mức liều độc cho con vật mẹ. Vì vậy, chỉ nên dùng thuốc trong thai kỳ khi đã đánh giá kỹ về lợi ích và nguy cơ.\nThời kỳ cho con bú\nChưa có dữ liệu cho thấy khả năng bài tiết vào sữa mẹ của fenofibrate và/hoặc các chất chuyển hóa. Nguy cơ đối với trẻ bú mẹ chưa được loại trừ. Vì vậy, không nên dùng fenofibrate khi đang cho con bú.\nTương tác thuốc\nKhông khuyến cáo kết hợp fenofibrate và thuốc chống đông đường uống. Fenofibrate làm tăng tác dụng của thuốc chống đông và có thể tăng nguy cơ chảy máu. Tuy nhiên nếu sự phối hợp này bắt buộc, nên giảm 1/3 liều với thuốc chống đông tại thời điểm bắt đầu điều trị và sau đó dần dần điều chỉnh nếu cần thiết so với INR (tỉ lệ chuẩn quốc tế).\nMột vài trường hợp suy giảm chức năng thận thuận nghịch đã được ghi nhận khi dùng đồng thời fenofibrate và cyclosporine. Giám sát chặt chẽ chức năng thận và ngừng điều trị với fenofibrate trong trường hợp thay đổi nghiêm trọng chỉ số xét nghiệm.\nCác thuốc ức chế HMG-CoA reductase và các fenofibrate khác có thể tăng nguy cơ ngộ độc cơ nếu được phối hợp với các fibrate khác hoặc các thuốc ức chế HMG-CoA reductase. Cẩn trọng với các điều trị phối hợp này và theo dõi chặt chẽ các dấu hiệu ngộ độc cơ.\nỞ nồng độ điều trị, thuốc ức chế yếu CYP2C19 và CYP2A6, ức chế mức độ nhẹ–trung bình với CYP2C9. Phải giám sát chặt chẽ bệnh nhân sử dụng đồng thời fenofibrate và các thuốc chuyển hóa qua CYP2C19, CYP2A6, đặc biệt CYP2C9, với chỉ số điều trị chính xác, khuyến cáo điều chỉnh liều dùng các thuốc này nếu cần thiết.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc. Bảo quản ở nhiệt độ không quá 30ºC."
}