{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Lipagim 300 điều trị rối loạn lipoprotein huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-13319-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nFenofibrat\nChỉ định\nCholesterol máu cao\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lipagim có thành phần chính là Fenofibrat dùng trong điều trị rối loạn lipoprotein huyết các typ IIa, IIb, III, IV và V, phối hợp với chế độ ăn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lipagim 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFenofibrat\n300mg",
    "usage": "Công dụng của Thuốc Lipagim 300\nChỉ định\nThuốc Lipagim\nchỉ định điều trị rối loạn lipoprotein huyết các typ IIa, IIb, III, IV và V, phối hợp với chế độ ăn.\nDược lực học\nFenofibrat\n, dẫn chất của acid fibric, là thuốc hạ lipid máu. Thuốc ức chế sinh tổng hợp cholesterol ở gan, làm giảm các thành phần gây xơ vữa (lipoprotein tỷ trọng rất thấp VLDL và lipoprotein tỷ trọng thấp LDL), làm tăng sản xuất lipoprotein tỷ trọng cao (HDL), và làm giảm triglycerid máu. Do đó, cải thiện đáng kể sự phân bố cholesterol trong huyết tương.\nFenofibrat có thể làm giảm 20-25% cholesterol toàn phần và 40-50% triglycerid trong máu. Điều trị bằng fenofibrat cần phải liên tục.\nDược động học\nHấp thu\nFenofibrat được hấp thu ngay ở đường tiêu hóa cùng với thức ăn. Hấp thu thuốc bị giảm nhiều nếu uống sau khi nhịn ăn qua đêm. Thuốc nhanh chóng thủy phân thành acid fenofibric có hoạt tính, chất này gắn nhiều vào albumin huyết tương và có thể đẩy các thuốc kháng vitamin K ra khỏi vị trí gắn. Nồng độ tối đa đạt được sau khi uống thuốc 5 giờ.\nThời gian bán hủy trong huyết tương: Khoảng 20 giờ nhưng thời gian này tăng lên rất nhiều ở người mắc bệnh thận và acid fenofibric tích luỹ đáng kể ở người suy thận uống fenofibrat hàng ngày.\nChuyển hóa và đào thải\nAcid fenofibric đào thải chủ yếu theo nước tiểu (70% trong vòng 24 giờ, 88% trong vòng 6 ngày), chủ yếu dưới dạng liên hợp glucuronic, ngoài ra còn có acid fenofibric dưới dạng khử và chất liên hợp glucuronic của nó.\nKhông có hiện tượng tích lũy thuốc và acid fenofibric không được đào thải khi làm thẩm phân.\nKhông thấy xảy ra điều gì nghiêm trọng khi ngừng dùng fibrat, thậm chí sau khi đã điều trị lâu ngày và cắt thuốc đột ngột.",
    "dosage": "Cách dùng Thuốc Lipagim 300\nCách dùng\nThuốc Lipagim dạng viên nang dùng đường uống, phải uống thuốc cùng với bữa ăn và phối hợp với chế độ ăn hạn chế lipid.\nLiều dùng\nLiều khuyến cáo:\nTrẻ > 10 tuổi: Liều tối đa khuyên dùng là 5 mg/kg/ngày. Cần nghiên cứu kỹ để xác định căn nguyên chính xác của tăng lipid máu ở trẻ. Có thể điều trị thử kết hợp với một chế độ ăn được kiểm soát chặt chẽ trong vòng 3 tháng.\nNgười lớn: 300 mg/ngày. Liều ban đầu thường là 200 mg/ngày. Nếu cholesterol toàn phần trong máu vẫn còn cao hơn 4 g/l thì có thể tăng liều lên 300 mg/ngày. Cần duy trì liều ban đầu cho đến khi cholesterol máu trở lại bình thường. Phải kiểm tra cholesterol máu 3 tháng một lần.\nNều nồng độ lipid máu không giảm nhiều sau 3 đến 6 tháng điều trị bằng fenofibrat thì cần thay đổi trị liệu (trị liệu bổ sung hoặc trị liệu khác).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThẩm tách máu không có tác dụng loại bỏ thuốc khỏi cơ thể.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Lipagim thường gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100:\nRối loạn tiêu hóa\nTiêu hóa:\nDa: Nổi ban, nổi mày đay, ban không đặc hiệu.\nGan: Tăng transaminase huyết thanh.\nCơ: Đau nhức cơ.\nHiếm gặp, ADR < 1/1000:\nGan: Sỏi đường mật.\nSinh dục: Mất dục tính và liệt dương, giảm tinh trùng.\nMáu: Giảm bạch cầu.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lipagim chống chỉ định trong các trường hợp sau:\nSuy thận\nnặng.\nRối loạn chức năng gan nặng.\nTrẻ dưới 10 tuổi.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nNhất thiết phải thăm dò chức năng gan và thận của người bệnh trước khi bắt đầu dùng fibrat.\nỞ người bệnh uống thuốc chống đông máu: Khi bắt đầu dùng fibrat, cần giảm liều thuốc chống đông xuống chỉ còn 1/3 liều cũ và điều chỉnh nếu cần. Cần theo dõi thường xuyên hơn lượng prothrombin máu. Điều chỉnh liều thuốc chống đông trong quá trình dùng và sau khi dùng fibrat 8 ngày.\nNhược năng giáp có thể là một yếu tố làm tăng khả năng bị tác dụng phụ ở cơ.\nCần đo transaminase 3 tháng một lần, trong 12 tháng đầu dùng thuốc.\nPhải tạm ngưng dùng thuốc nếu thấy SGPT (ALT) > 100 đơn vị quốc tế.\nKhông kết hợp fenofibrat với các thuốc có tác dụng độc với gan.\nBiến chứng mật dễ xảy ra ở người bệnh xơ ứ gan mật hoặc có sỏi mật.\nNếu sau vài tháng dùng thuốc (3 – 6 tháng) mà thấy lượng lipid trong máu thay đổi không đáng kể thì phải xem xét trị liệu khác (bổ sung hoặc khác).\nKhông dùng viên 300 mg cho trẻ em; chỉ dùng viên có hàm lượng này cho người bệnh cần dùng liều 300 mg fenofibrat/ngày.\nẢnh hưởng của thuốc khi lái xe và vận hành máy móc\nChưa thấy thuốc có ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nDùng kết hợp các thuốc ức chế HMG CoA reductase (ví dụ: Pravastatin, simvastatin, fluvastatin) và fibrat sẽ làm tăng đáng kể nguy cơ tổn thương cơ và viêm tụy cấp.\nKết hợp fibrat với cislosporin làm tăng nguy cơ tổn thương cơ.\nFenofibrat làm tăng tác dụng của các thuốc uống chống đông nên làm tăng nguy cơ xuất huyết do đẩy các thuốc này ra khỏi vị trí gắn với protein huyết tương. Cần theo dõi lượng prothrombin thường xuyên hơn và điều chỉnh liều thuốc uống chống đông trong suốt thời gian điều trị bằng fenofibrat và sau khi ngừng thuốc 8 ngày.\nKhông được dùng kết hợp các thuốc độc với gan (thuốc ức chế MAO, perhexilin maleat …) với fenofibrat.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}