{
    "describe": "Thương hiệu:\nDhg\nViên nén Lipcor 50 DHG Pharma điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-22369-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLosartan kali\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lipcor 50mg là sản phẩm của Công ty Cổ phần Dược Hậu Giang, có thành phần chính là Losartan Kali. Thuốc Lipcor 50mg chỉ định điều trị tăng huyết áp và đái tháo đường týp 2, điều trị suy tim mạn, giảm nguy cơ đột quỵ cho bệnh nhân người lớn bị tăng huyết áp có phì đại thất trái được ghi nhận bằng điện tâm đồ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Lipcor 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan kali\n50mg",
    "usage": "Công dụng của Viên nén Lipcor 50\nChỉ định\nThuốc Lipcor 50mg chỉ định điều trị trong các trường hợp sau:\nĐiều trị tăng huyết áp cho bệnh nhân từ 6 tuổi trở lên.\nĐiều trị bệnh thận ở bệnh nhân người lớn có tăng huyết áp và đái tháo đường týp 2, có protein niệu ≥ 0,5 g/ ngày.\nĐiều trị suy tim mạn cho bệnh nhân người lớn có chống chỉ định hoặc không phù hợp với thuốc ức chế men chuyển, đặc biệt do bị ho.\nGiảm nguy cơ đột quỵ cho bệnh nhân người lớn bị tăng huyết áp có phì đại thất trái được ghi nhận bằng điện tâm đồ.\nDược lực học\nMã ATC: C09CA01\nLosartan là chất đầu tiên của nhóm thuốc chống tăng huyết áp mới, đó là một chất đối kháng thụ thể (týp AT1) angiotensin II.\nLosartan và chất chuyển hóa chính có hoạt tính chẹn tác dụng co mạch và tiết aldosteron của angiotensin II bằng cách ngăn cản có chọn lọc angiotensin II, không cho gắn vào thụ thể AT1 có trong nhiều mô (thí dụ cơ trơn mạch máu, tuyến thượng thận). Cả losartan và chất chuyển hóa chính có hoạt tính đều không biểu lộ tác dụng chủ vận cục bộ ở thụ thể AT1 và đều có ái lực với thụ thể AT1 lớn hơn nhiều (khoảng 1000 lần) so với thụ thể AT2. Losartan là một chất ức chế cạnh tranh, thuận nghịch của thụ thể AT1. Chất chuyển hóa có hoạt tính của thuốc mạnh hơn từ 10 đến 40 lần so với losartan. Các chất đối kháng angiotensin II cũng có các tác dụng huyết động học như các chất ức chế enzym chuyển angiotensin (ACE), nhưng không có tác dụng không mong muốn phổ biến của các chất ức chế ACE là ho khan.\nDược động học\nSau khi uống, losartan hấp thu tốt và chuyển hóa bước đầu nhiều qua gan nhờ các enzym cytochrom P450. Sinh khả dụng của losartan xấp xỉ 33%. Khoảng 14% liều losartan uống chuyển thành chất chuyển hóa có hoạt tính, chất này đảm nhiệm phần lớn tính đối kháng thụ thể angiotensin II. Thời gian bán thải của losartan khoảng 2 giờ, và của chất chuyển hóa khoảng 6 - 9 giờ. Nồng độ đỉnh trung bình của losartan đạt trong vòng 1 giờ, và của chất chuyển hóa có hoạt tính trong vòng 3 - 4 giờ.\nCả losartan và chất chuyển hóa có hoạt tính đều liên kết nhiều với protein huyết tương, chủ yếu là albumin và chúng không qua hàng rào máu - não. Ở người bệnh xơ gan từ nhẹ đến vừa, diện tích dưới đường cong (AUC) của losartan và của chất chuyển hóa có hoạt tính cao hơn, tương ứng, gấp 5 lần và 2 lần so với ở người bệnh có gan bình thường.",
    "dosage": "Cách dùng Viên nén Lipcor 50\nCách dùng\nThuốc Lipcor 50mg dạng viên nén bao phim dùng qua đường uống, có thể uống losartan khi đói hoặc no.\nLiều dùng\nLiều khởi đầu của losartan thường dùng cho người lớn là 50 mg mỗi ngày; tác dụng hạ huyết áp tối đa đạt được 3-6 tuần sau khi bắt đầu điều trị. Một số bệnh nhân có thể nhận được lợi ích bằng cách tăng liều đến 100 mg/ lần/ ngày (vào buổi sáng).\nLosartan có thể được dùng với các thuốc chống tăng huyết áp khác, đặc biệt là với các thuốc lợi tiểu (ví dụ hydrochlorothiazid).\nBệnh nhân người lớn có tăng huyết áp và đái tháo đường týp 2, có protein niệu ≥ 0,5 g/ ngày: Liều khởi đầu thông thường là 50 mg/ lần/ ngày. Liều có thể tăng lên đến 100 mg/ lần/ ngày tùy theo huyết áp. Losartan có thể được dùng với các thuốc chống tăng huyết áp khác (ví dụ như thuốc lợi tiểu, thuốc chẹn kênh canxi, thuốc chẹn thụ thể alpha hoặc beta, hoặc thuốc tác động thần kinh trung ương) cũng như với insulin và hạ đường huyết khác (ví dụ như các sulfonylurea, glitazon và các chất ức chế glucosidase).\nBệnh nhân suy tim: Liều khởi đầu thông thường của losartan ở bệnh nhân suy tim là 12,5 mg/ lần/ ngày. Liều thông thường nên được xác định hàng tuần (nghĩa là 12,5 mg mỗi ngày, 25 mg mỗi ngày, 50 mg mỗi ngày,100 mg mỗi ngày, tăng đến liều tối đa là 150 mg mỗi ngày) tùy theo sự dung nạp của bệnh nhân.\nLiều dùng điều trị giảm nguy cơ đột quỵ ở bệnh nhân tăng huyết áp có phì đại thất trái được ghi nhận bằng điện tâm đồ:\nLiều khởi đầu thông thường là 50 mg losartan mỗi ngày một lần.\nMột liều thấp của hydrochlorothiazid nên được bổ sung và/ hoặc liều losartan nên được tăng lên đến 100 mg/ lần/ ngày tùy theo huyết áp.\nNhóm đối tượng đặc biệt:\nBệnh nhân giảm thể tích nội mạch: Liều khởi đầu là 25 mg/ lần/ ngày.\nBệnh nhân suy thận và bệnh nhân phải chạy thận nhân tạo: Không cần phải điều chỉnh liều ban đầu.\nBệnh nhân suy gan: Liều thấp nên được xem xét ở bệnh nhân suy gan. Không có kinh nghiệm sử dụng cho bệnh nhân suy gan nặng, do đó chống chỉ định cho bệnh nhân suy gan nặng.\nTrẻ em từ 6 tháng đến dưới 6 tuổi: Chống chỉ định.\nTrẻ em từ 6 tuổi đến 18 tuổi:\nTrẻ có 20 kg 50 kg: liều thông thường là 50 mg/ lần/ ngày. Trong trường hợp đặc biệt liều có thể được điều chỉnh để tối đa là 100 mg mỗi ngày một lần. Liều trên 1,4 mg / kg (hoặc vượt quá 100 mg) mỗi ngày chưa được nghiên cứu ở bệnh nhi.\nKhông khuyến cáo sử dụng cho trẻ em có độ lọc cầu thận < 30 ml / phút / 1,73 m2.\nLosartan cũng không được khuyến cáo ở trẻ em bị suy gan.\nNgười cao tuổi: Cần xem xét liều khởi đầu 25 mg/ lần/ ngày cho người trên 75 tuổi. Điều chỉnh liều là không cần thiết cho người cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDữ liệu về quá liều ở người còn hạn chế. Biểu hiện về quá liều có thể hay gặp nhất là hạ huyết áp và nhịp tim nhanh; cũng có thể gặp nhịp tim chậm do kích thích thần kinh đối giao cảm (dây thần kinh phế vị). Nếu hạ huyết áp có triệu chứng xảy ra, phải điều trị hỗ trợ. Cả losartan và chất chuyển hóa có hoạt tính đều không thể loại bỏ được bằng thẩm phân máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lipcor, bạn có thể gặp các tác dụng không mong muốn (ADR).\nPhần lớn các tác dụng không mong muốn đều nhẹ và mất dần với thời gian.\nThường gặp, ADR > 1/100\nTim mạch: Hạ huyết áp, đau ngực.\nThần kinh trung ương: Mất ngủ, choáng váng, mệt mỏi.\nNội tiết - chuyển hóa: Tăng kali huyết, hạ glucose máu.\nTiêu hóa: Tiêu chảy, khó tiêu.\nHuyết học: Hemoglobin và hematocrit hạ nhẹ.\nThần kinh cơ - xương: Đau lưng, đau chân, đau cơ.\nThận: Hạ acid uric huyết (khi dùng liều cao), nhiễm trùng đường niệu.\nHô hấp: Ho (ít hơn khi dùng các chất ức chế ACE), sung huyết mũi, viêm xoang.\nÍt gặp, 1/1000 < ADR < 1/100\nTim mạch: Hạ huyết áp thế đứng, đau ngực, blốc A - V độ II, trống ngực, nhịp chậm xoang, nhịp tim nhanh, phù mặt, đỏ mặt.\nThần kinh trung ương: Lo âu, mất điều hòa, lú lẫn, trầm cảm, đau nửa đầu, đau đầu, rối loạn giấc ngủ, sốt, chóng mặt.\nDa: Rụng tóc, viêm da, da khô, ban đỏ, nhạy cảm ánh sáng, ngứa, mày đay, vết bầm, ngoại ban.\nNội tiết - chuyển hóa: Bệnh gút.\nTiêu hóa: Chán ăn, táo bón, đầy hơi, nôn, mất vị giác, viêm dạ dày.\nSinh dục - tiết niệu: Bất lực, giảm tình dục, đái nhiều, đái đêm.\nGan: Tăng nhẹ các thử nghiệm về chức năng gan và tăng nhẹ bilirubin.\nThần kinh cơ xương: dị cảm, run, đau xương, yếu cơ, phù khớp, đau cơ.\nMắt: Nhìn mờ, viêm kết mạc, giảm thị lực, nóng rát và nhức mắt.\nTai: Ù tai.\nThận: Nhiễm khuẩn đường niệu, tăng nhẹ creatinin hoặc urê.\nHô hấp: Khó thở, viêm phế quản, chảy máu cam, viêm mũi, sung huyết đường thở, khó chịu ở họng.\nCác tác dụng khác: Toát mồ hôi.\nHướng dẫn cách xử trí ADR:\nGiảm liều hoặc dừng thuốc khi xuất hiện các tác dụng không mong muốn.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lipcor chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nBa tháng giữa hoặc ba tháng cuối thai kỳ.\nSuy gan nặng.\nChống chỉ định sử dụng đồng thời losartan với các sản phẩm có chứa aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (GFR < 60 ml / phút / 1,73 m2).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nQuá mẫn: Bệnh nhân có tiền sử phù mạch (sưng mặt, môi, cổ họng, lưỡi) nên được theo dõi chặt chẽ.\nHạ huyết áp và rối loạn cân bằng nước, điện giải: Khi bắt đầu điều trị hoặc khi tăng liều có thể xảy ra ở người giảm natri trong máu do đang sử dụng thuốc lợi tiểu, tiêu chảy, nôn mửa.\nMất cân bằng điện giải: Thường gặp ở bệnh nhân suy thận, có hoặc không có bệnh đái tháo đường.\nBệnh nhân suy gan: Nên sử dụng liều thấp cho bệnh nhân có tiền sử suy gan. Không khuyên sử dụng losartan trong trường hợp bệnh nhân suy gan nặng.\nNgười bệnh hẹp động mạch thận hai bên hoặc một bên, người chỉ còn một thận cũng có nguy cơ cao mắc tác dụng không mong muốn (tăng creatinin và urê huyết) và cần được giám sát chặt chẽ trong điều trị.\nKhông có kinh nghiệm sử dụng thuốc cho bệnh nhân ghép thận.\nBệnh nhân cường aldosteron sẽ không đáp ứng đối với thuốc tác động thông qua sự ức chế hệ thống renin-angiotensin. Do đó, việc sử dụng losartan là không nên.\nGiảm huyết áp quá mức có thể xảy ra ở bệnh nhân thiếu máu cơ tim hoặc thiếu máu não, có thể gây ra tình trạng nhồi máu cơ tim hay đột quỵ.\nKhông có kinh nghiệm sử dụng losartan cho bệnh nhân suy tim và suy thận nặng đồng thời, những bệnh nhân bị suy nặng tim (NYHA IV) cũng như những bệnh nhân bị suy tim và rối loạn nhịp tim đe dọa tính mạng. Do đó, losartan nên được sử dụng thận trọng ở những nhóm bệnh nhân này. Sự kết hợp của losartan với beta-blocker cũng nên được sử dụng thận trọng.\nNhư các thuốc giãn mạch khác, losartan nên sử dụng thận trọng cho bệnh nhân bị hẹp động mạch chủ, hẹp van hai lá hoặc bệnh cơ tim phì đại tắc nghẽn.\nThuốc có chứa lactose, những bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu men lactase, rối loạn chuyển hóa glucose - galactose không nên sử dụng sản phẩm này.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nKhông khuyến cáo sử dụng losartan trong ba tháng đầu thai kỳ. Chống chỉ định sử dụng losartan trong ba tháng giữa và ba tháng cuối thai kỳ.\nThuốc chống chỉ định cho phụ nữ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThận trọng khi lái xe và vận hành máy móc vì như các thuốc điều trị tăng huyết áp khác, thuốc có thể gây tình trạng hoa mắt, chóng mặt, buồn ngủ khi bắt đầu điều trị hoặc khi tăng liều.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nCác thuốc hạ huyết áp khác có thể làm tăng tác dụng hạ huyết áp của losartan. Sử dụng đồng thời losartan với các thuốc như thuốc chống trầm cảm ba vòng, thuốc chống loạn thần, baclofen và amifostin có thể làm tăng nguy cơ hạ huyết áp.\nTăng kali huyết khi dùng đồng thời với thuốc lợi tiểu giữ kali, thuốc bổ sung kali, chất thay thế muối chứa kali.\nLosartan không có tương tác dược động với hydroclorothiazid và digoxin uống hoặc tiêm tĩnh mạch.\nUống losartan cùng với cimetidin làm tăng diện tích dưới đường cong (AUC) của losartan khoảng 18%, nhưng không ảnh hưởng đến dược động học của chất chuyển hóa có hoạt tính của losartan.\nUống losartan cùng với phenobarbital làm giảm khoảng 20% AUC của losartan và của chất chuyển hóa có hoạt tính.\nRifampicin, aminoglutethimid, carbamazepin, nafcilin, nevirapin, phenytoin làm giảm nồng độ losartan và chất chuyển hóa trong huyết tương khi dùng đồng thời.\nLosartan làm tăng tác dụng của các thuốc: amifostin, thuốc hạ huyết áp, carvedilol, thuốc hạ đường huyết, lithi, thuốc lợi tiểu giữ kali, rituximab.\nCác thuốc chống viêm, giảm đau không steroid (NSAID) nhất là COX-2 dùng kết hợp với losartan có thể gây suy thận, nên cần theo dõi chức năng thận cho bệnh nhân.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}