{
    "describe": "Thương hiệu:\nGetz\nViên nén Lipiget 10mg Getz hỗ trợ chế độ ăn kiêng trong giảm cholesterol toàn phần (1 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nGETZ\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nLipiget 10 mg\ncông ty Getz Pharma\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Lipiget 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n10mg",
    "usage": "Công dụng của Viên nén Lipiget 10mg\nChỉ định\nThuốc Lipiget 10 mg\nđược chỉ định dùng trong các trường hợp sau:\nrối loạn lipid máu\nBổ trợ cho chế độ ăn uống để giảm mức độ total - C, LDL - C, apolipoprotein B và triglyceride tăng cao và để tăng HDL - C ở bệnh nhân tăng cholesterol máu nguyên phát (gia đình dị hợp tử và không thuộc dòng họ) và\nBổ trợ cho chế độ ăn kiêng để điều trị bệnh nhân có nồng độ TG huyết thanh cao (Hypertriglyceridaemia/Fredrickson type IV).\nĐiều trị bệnh nhân bị rối loạn chuyển hóa protein máu nguyên phát (Fredrickson loại III) không đáp ứng đầy đủ với chế độ ăn kiêng.\nGiảm total - C và LDL - C ở những bệnh nhân bị tăng cholesterol máu gia đình kiểu đồng hợp tử như một biện pháp bổ trợ cho chế độ ăn kiêng và các phương pháp điều trị không dùng thuốc hoặc giảm lipid khác (ví dụ: Giảm LDL - C) hoặc nếu các phương pháp điều trị không có sẵn hoặc không đủ.\nHỗ trợ cho chế độ ăn kiêng để giảm total - C, LDL - C và apolipoprotein B mức độ tăng cholesterol máu gia đình dị hợp tử ở trẻ em, nếu sau khi điều trị chế độ ăn uống đầy đủ LDL - C vẫn còn 190 mg/dl hoặc LDL - C vẫn còn 160 mg/dl với tiền sử gia đình dương tính về bệnh tim mạch sớm và/hoặc hai hoặc nhiều yếu tố nguy cơ CVD khác ở bệnh nhân nhi.\nDược lực học\nAtorvastatin là một chất ức chế có chọn lọc, ức chế cạnh tranh của 3 - hydroxy - 3 - methyl glutaryl - coenzyme A (HMG - CoA) reductase, enzym chịu trách nhiệm giới hạn tốc độ chuyển đổi HMG - CoA thành mevalonate, tiền chất của sterol, bao gồm cả cholesterol.\nVị trí chính của hoạt động ức chế HMG - CoA reductase là gan. Sự ức chế tổng hợp cholesterol ở gan dẫn đến điều hòa các thụ thể LDL và tăng quá trình dị hóa LDL. Cũng có một số giảm sản xuất LDL do ức chế gan tổng hợp lipoprotein tỷ trọng rất thấp (VLDL), tiền chất của LDL - Cholesterol.\nAtorvastatin làm giảm cholesterol toàn phần, LDL - cholesterol và apo B ở bệnh nhân tăng cholesterol máu gia đình đồng hợp tử và dị hợp tử, các dạng tăng cholesterol máu không gia đình và rối loạn lipid máu hỗn hợp. Atorvastatin cũng làm giảm VLDL - cholesterol và triglyceride, đồng thời làm tăng HDL - cholesterol và apolipoprotein A1.\nDược động học\nSự hấp thu\nAtorvastatin được hấp thu nhanh chóng sau khi uống, nồng độ tối đa trong huyết tương xảy ra trong vòng 1 đến 2 giờ. Mức độ hấp thu tăng tương ứng với liều atorvastatin. Sinh khả dụng tuyệt đối của atorvastatin là khoảng 12% và khả dụng toàn thân của hoạt động ức chế HMG - CoA reductase là khoảng 30%.\nKhả năng cung cấp toàn thân thấp được cho là do sự thanh thải trước toàn thân ở niêm mạc đường tiêu hóa và/hoặc chuyển hóa qua đường đầu tiên ở gan. Mặc dù thức ăn làm giảm tỷ lệ và mức độ hấp thu thuốc tương ứng khoảng 25% và 9%, theo đánh giá của Cmax và AUC, mức giảm LDL - C là tương tự cho dù atorvastatin được dùng cùng hoặc không có thức ăn. Nồng độ atorvastatin trong huyết tương thấp hơn (khoảng 30% đối với Cmax và AUC) sau khi dùng thuốc buổi tối so với buổi sáng. Tuy nhiên, mức giảm LDL - C là như nhau bất kể thời gian dùng thuốc trong ngày.\nPhân bố\nKhối lượng phân phối trung bình của atorvastatin là khoảng 381 lít. Atorvastatin liên kết 98% với protein huyết tương. Tỷ lệ máu/huyết tương xấp xỉ 0,25 cho thấy thuốc gắn vào hồng cầu kém.\nChuyển hoá\nAtorvastatin được chuyển hóa bởi cytochrome P450 isoenzyme CYP3A4 thành các dẫn xuất ortho - và parahydroxyl hóa và các sản phẩm oxy hóa beta khác nhau. Sự ức chế trong ống nghiệm đối với HMG - CoA reductase bởi các chất chuyển hóa ortho - và parahydroxyl hóa tương đương với atorvastatin. Khoảng 70% hoạt động ức chế tuần hoàn đối với HMG - CoA reductase là do các chất chuyển hóa có hoạt tính.\nThải trừ\nAtorvastatin và các chất chuyển hóa của nó được thải trừ chủ yếu trong mật sau quá trình chuyển hóa ở gan và/hoặc ngoài gan. Thời gian bán thải trung bình trong huyết tương của atorvastatin ở người là khoảng 14 giờ, nhưng thời gian bán thải của hoạt tính ức chế HMG - CoA reductase là 20 đến 30 giờ do sự đóng góp của các chất chuyển hóa có hoạt tính.",
    "dosage": "Cách dùng Viên nén Lipiget 10mg\nCách dùng\nBệnh nhân nên được áp dụng chế độ ăn kiêng giảm cholesterol tiêu chuẩn trước khi dùng Lipiget và nên tiếp tục chế độ ăn này trong thời gian điều trị bằng Lipiget.\nLiều dùng\nTăng cholesterol máu (gia đình dị hợp tử và không gia đình) và rối loạn lipid máu hỗn hợp (Fredrickson loại IIa và IIb)\nLiều khởi đầu được khuyến cáo là 10 mg hoặc 20 mg x 1 lần/ngày. Những bệnh nhân cần giảm nhiều LDL - C (hơn 45%) có thể bắt đầu với liều 40 mg x 1 lần/ngày. Phạm vi liều lượng là 10 mg đến 80 mg một lần mỗi ngày. Lipiget có thể được dùng như một liều duy nhất vào bất kỳ thời điểm nào trong ngày, cùng với thức ăn hoặc không. Liều khởi đầu và liều duy trì của Lipiget nên được cá nhân hóa tùy theo đặc điểm của bệnh nhân như mục tiêu điều trị và đáp ứng. Sau khi bắt đầu và/hoặc khi chuẩn độ Lipiget nên phân tích nồng độ lipid trong vòng 2 đến 4 tuần và điều chỉnh liều lượng cho phù hợp.\nTăng cholesterol máu gia đình dị hợp tử ở trẻ em (10 - 17 tuổi)\nLiều khởi đầu khuyến cáo của Lipiget là 10 mg x 1 lần/ngày, liều khuyến cáo tối đa là 20 mg mỗi ngày. Điều chỉnh nên được thực hiện trong khoảng thời gian từ 4 tuần trở lên.\nTăng cholesterol máu gia đình đồng hợp tử\nLiều lượng Lipiget ở bệnh nhân FH đồng hợp tử là 10 mg đến 80 mg mỗi ngày. Lipiget nên được sử dụng như một chất bổ trợ cho các phương pháp điều trị hạ lipid khác (ví dụ: Phương pháp khử LDL) ở những bệnh nhân này hoặc nếu các phương pháp điều trị như vậy không khả dụng.\nSuy thận\nBệnh thận không ảnh hưởng đến nồng độ trong huyết tương hoặc giảm LDL - C của atorvastatin. Do đó, điều chỉnh liều ở bệnh nhân rối loạn chức năng thận là không cần thiết.\nSuy gan\nỞ những bệnh nhân bị bệnh gan mãn tính do rượu, nồng độ atorvastatin trong huyết tương tăng lên rõ rệt. Cmax và AUC đều cao hơn 4 lần ở những bệnh nhân mắc bệnh Childs - Pugh A. Cmax và AUC lần lượt tăng khoảng 16 lần và 11 lần ở những bệnh nhân mắc bệnh Childs - Pugh B.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin về quá liều với Lipiget.\nTrong trường hợp quá liều, bệnh nhân phải được theo dõi chặt chẽ về các dấu hiệu hoặc triệu chứng của phản ứng có hại và tiến hành điều trị triệu chứng thích hợp.\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi nhớ. Nếu gần đến giờ uống liều kế tiếp, bỏ qua liều quên và uống thuốc theo liều khuyến cáo kế tiếp. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nthuốc Lipiget 10 mg\nKhi sử dụng\ntáo bón\ntiêu chảy\nAtorvastatin thường được dung nạp tốt. Các tác dụng phụ được báo cáo thường bao gồm\nCác tác dụng ngoại ý bổ sung sau đây đã được báo cáo rất hiếm: Viêm tụy, viêm gan, hội chứng quá mẫn bao gồm phù mạch, đau hoặc yếu cơ liên quan đến nồng độ CPK huyết thanh cao.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lipiget 10 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc này.\nNhững bệnh nhân bị bệnh gan đang hoạt động hoặc tăng transaminase huyết thanh dai dẳng không giải thích được.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị với atorvastatin, cần cố gắng kiểm soát tăng cholesterol máu bằng chế độ ăn uống, tập thể dục và giảm cân thích hợp ở bệnh nhân béo phì và điều trị các vấn đề y tế cơ bản khác.\nChức năng gan bất thường\nCác chất ức chế HMG - CoA reductase, giống như một số liệu pháp hạ lipid khác, có liên quan đến các bất thường sinh hóa của chức năng gan. Các xét nghiệm chức năng gan nên được thực hiện trước khi bắt đầu điều trị, 6 tuần và 12 tuần sau khi bắt đầu điều trị và bất kỳ sự tăng liều nào, và định kỳ sau đó.\nThay đổi men gan thường xảy ra trong ba tháng đầu điều trị bằng atorvastatin. Những bệnh nhân phát triển tăng nồng độ transaminase nên được theo dõi cho đến khi các bất thường giải quyết. Nếu sự gia tăng liên quan đến liều lượng và có thể đảo ngược ALT hoặc AST huyết thanh > 3 lần giới hạn trên của mức bình thường vẫn tồn tại, khuyến cáo giảm liều hoặc ngừng sử dụng atorvastatin. Thuốc nên được sử dụng thận trọng ở những bệnh nhân uống nhiều rượu và/hoặc có tiền sử bệnh gan.\nCơ xương\nĐiều trị atorvastatin nên tạm thời ngừng hoặc ngừng ở bất kỳ bệnh nhân nào có tình trạng cấp tính, nghiêm trọng gợi ý bệnh cơ có yếu tố nguy cơ dẫn đến sự phát triển của suy thận thứ phát sau tiêu cơ vân (ví dụ: Nhiễm trùng cấp tính nặng, hạ huyết áp, phẫu thuật lớn, chấn thương, nặng rối loạn chuyển hóa, nội tiết và điện giải, và co giật không kiểm soát). Bệnh nhân nên báo cáo kịp thời bất kỳ cơn đau cơ, đau hoặc yếu cơ không giải thích được, đặc biệt nếu có kèm theo tình trạng khó chịu hoặc sốt.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo.\nThời kỳ mang thai\nAtorvastatin chỉ nên dùng cho phụ nữ trong độ tuổi sinh đẻ khi những bệnh nhân này không có khả năng thụ thai và đã được thông báo về những nguy cơ tiềm ẩn. Phụ nữ nên sử dụng các biện pháp tránh thai đầy đủ trong khi dùng atorvastatin.\nTính an toàn của atorvastatin trong thai kỳ chưa được thiết lập và chống chỉ định sử dụng trong thời kỳ mang thai.\nThời kỳ cho con bú\nKhông khuyến cáo sử dụng atorvastatin trong thời kỳ cho con bú vì có khả năng gây ra các tác dụng phụ nghiêm trọng ở trẻ bú mẹ.\nTương tác thuốc\nCyclosporine, các dẫn xuất của acid fibric, erythromycin, thuốc kháng nấm azole hoặc niacin: Nguy cơ mắc bệnh cơ trong khi điều trị bằng các thuốc thuộc nhóm thuốc ức chế men khử HMG - CoA sẽ tăng lên khi sử dụng đồng thời các thuốc này.\nThuốc kháng acid: Giảm nồng độ atorvastatin trong huyết tương có thể xảy ra khi dùng cùng với hỗn dịch thuốc kháng acid đường uống có chứa magie và nhôm hydroxid, tuy nhiên việc giảm LDL - cholesterol không bị thay đổi.\nDigoxin: Khi dùng đồng thời nhiều liều atorvastatin và digoxin, nồng độ digoxin trong huyết tương ở trạng thái ổn định tăng khoảng 20%. Bệnh nhân dùng digoxin nên được theo dõi thích hợp.\nErythromycin: Nồng độ atorvastatin trong huyết tương tăng lên khoảng 40% khi dùng đồng thời atorvastatin và erythromycin, một chất ức chế cytochrome P450 đã biết.\nThuốc tránh thai đường uống: Dùng chung atorvastatin và thuốc tránh thai đường uống làm tăng giá trị AUC của norethindrone và ethinyl estradiol lên khoảng 30% và 20%. Những sự gia tăng này nên được xem xét khi lựa chọn một loại thuốc tránh thai đường uống cho một phụ nữ đang dùng atorvastatin.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C.\nTránh ánh nắng mặt trời và độ ẩm."
}