{
    "describe": "Thương hiệu:\nStada\nThuốc Lipistad 10 Stada điều trị tăng cholesterol và Iipid huyết hỗn hợp (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLipistad 10 do Công ty TNHH LD Stada - Việt Nam sản xuất, chứa thành phần chính là atorvastatin 10mg. Thuốc được chỉ định sử dụng trong các trường hợp điều trị tăng cholesterol và tăng Iipid huyết hỗn hợp. Đồng thời điều trị hỗ trợ cho các bệnh nhân tăng cholesterol huyết có tính gia đình đồng hợp tử mà chức năng của một số thụ thể LDL vẫn còn.\nThuốc được bào chế dạng viên nén hình oval, bao phim màu trắng, hai mặt khum, một mặt khắc “10” và một mặt trơn. Quy cách đóng gói vỉ 10 viên, hộp 3 vỉ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Lipistad 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n10mg",
    "usage": "Công dụng của Thuốc Lipistad 10\nChỉ định\nThuốc Lipistad 10mg Stada 3X10 được chỉ định dùng trong các trường hợp sau:\nGiảm LDL - cholesterol, apolipoprotein B và triglycerid, làm tăng HDL - cholesterol trong điều trị tăng Iipid huyết bao gồm tăng cholesterol và tăng Iipid huyết hỗn hợp (tăng lipoprotein huyết typ IIa hoặc IIb), tăng triglycerid huyết (typ IV) và rối loạn betalipoprotein huyết (typ III).\nĐiều trị hỗ trợ cho các bệnh nhân tăng cholesterol huyết có tính gia đình đồng hợp tử mà chức năng của một số thụ thể LDL vẫn còn.\nDược lực học\nAtorvastatin là chất ức chế cạnh tranh có chọn lọc với HMG-CoA reductase, làm ngăn cản chuyển 3-hydroxy-3-methylglutaryl-coenzym A thành mevalonat, tiền chất của cholesterol. Atorvastatin cũng như một số chất chuyển hóa của nó đều có hoạt tính dược lý ở người. Gan là vị trí đầu tiên thuốc tác động và là nơi chủ yếu tổng hợp cholesterol và thanh thải LDL. Sự giảm LDL-C tương quan với liều dùng của thuốc hơn là với nồng độ thuốc trong cơ thể. Liều dùng ở mỗi cá thể nên dựa vào đáp ứng trị liệu.\nDược động học\nHấp thu\nAtorvastatin được hấp thu nhanh qua đường tiêu hóa, nồng độ đỉnh trong huyết tương đạt trong 1 - 2 giờ. Thuốc có sinh khả dụng tuyệt đối thấp khoảng 12% do thanh thải bước đầu ở niêm mạc tiêu hóa và/hoặc chuyển hóa lần đầu ở gan.\nPhân bố\nThuốc liên kết 98% với protein huyết tương.\nChuyển hóa\nAtorvastatin được chuyển hóa qua cytochrom P450 isoenzym CYP3A4 thành một số chất chuyển hóa có hoạt tính. Thời gian bán thải trung bình trong huyết tương của atorvastatin khoảng 14 giờ nhưng thời gian bán thải của hoạt tính ức chế HMG-CoA reductase khoảng 20 - 30 giờ do có sự góp phần của các chất chuyển hóa có hoạt tính.\nThải trừ\nAtorvastatin chủ yếu được bài tiết vào mật dưới dạng chất chuyển hóa.",
    "dosage": "Cách dùng Thuốc Lipistad 10\nCách dùng\nLipistad 10 được uống ngày một lần, không phụ thuộc vào bữa ăn.\nBệnh nhân nên có một chế độ ăn kiêng chuẩn để làm giảm cholesterol trước khi dùng atorvastatin và nên duy trì chế độ này trong khi điều trị với thuốc.\nLiều dùng\nLiều khởi đầu thường dùng của atorvastatin ở người lớn để kiểm soát tăng cholesterol huyết nguyên phát (có hoặc không có tính gia đình dị hợp tử) và rối loạn lipid huyết hỗn hợp là 10mg hoặc 20mg x 1 lần/ngày. Những bệnh nhân cần giảm LDL - cholesterol nhiều hơn 45% để đạt mục tiêu nên khởi đầu với liều 40mg mỗi ngày. Liều duy trì thường dùng của atorvastatin ở người lớn từ 10 - 80mg x 1 lần/ngày.\nLiều khởi đầu atorvastatin khuyến cáo điều trị tăng cholesterol huyết có tính gia đình dị hợp tử ở bé gái sau dậy thì và bé trai từ 10 tuổi trở lên là 10mg x 1 lần/ngày; liều tối đa khuyên dùng là 20mg mỗi ngày.\nLiều thường dùng của atorvastatin để kiểm soát tăng cholesterol huyết có tính gia đình đồng hợp tử là 10 - 80mg x 1 lần/ngày. Thuốc cũng được dùng hỗ trợ cho các liệu pháp hạ lipid khác (như lọc LDL huyết tương) hoặc khi không áp dụng được những liệu pháp này.\nLiều dùng của atorvastatin nên được hiệu chỉnh từng đợt cách nhau không dưới 4 tuần, cho đến khi đạt được nồng độ lipoprotein mong muốn. Nên lưu ý giảm liều atorvastatin ở những bệnh nhân có nồng độ cholesterol huyết thanh giảm dưới giới hạn yêu cầu.\nNên giảm liều atorvastatin cho những bệnh nhân đang dùng các thuốc có tương tác với atorvastatin như sau:\nAmiodaron\n: Không dùng quá 20mg atorvastatin/ngày.\nCiclosporin\n: Liều tối đa 10mg x 1 lần/ngày.\nClarithromycin\n: Liều khởi đầu 10mg x 1 lần/ngày, liều tối đa 20mg x 1 lần/ngày.\nItraconazol:\nLiều khởi đầu 10mg x 1 lần/ngày, liều tối đa 40mg x 1 lần/ngày.\nTipranavir + ritonavir, telaprevir:\nTránh dùng atorvastatin.\nLopinavir + ritonavir\n: Dùng thận trọng và sử dụng liều atorvastatin thấp nhất cần thiết.\nDarunavir + ritonavir, fosamprenavir, fosamprenavir + ritonavir, saquinavir + ritonavi\nr: Không dùng quá 20mg atorvastatin/ngày.\nNelfinavir\n: Không dùng quá 40mg atorvastatin/ngày.\nSuy thận\n: Vì atorvastatin bài tiết qua thận không đáng kể, nên không cần hiệu chỉnh liều ở bệnh nhân suy thận.\nSuy gan\n: Vì atorvastatin được chuyển hóa chủ yếu qua gan và có khả năng tích lũy trong huyết tương ở bệnh nhân suy gan, nên dùng thận trọng cho những bệnh nhân uống nhiều rượu và/hoặc có tiền sử bệnh gan, nên theo dõi chặt chẽ những bệnh nhân này trong khi điều trị với atorvastatin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có điều trị đặc hiệu nào khi dùng atorvastatin quá liều. Trong trường hợp quá liều, tiến hành điều trị triệu chứng và các biện pháp hỗ trợ cần thiết. Do thuốc gắn kết mạnh với protein huyết tương, thẩm tách máu không làm tăng đáng kể độ thanh thải của atorvastatin.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lipistad 10mg Stada 3X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Táo bón, đầy hơi, khó tiêu và đau bụng.\nHướng dẫn cách xử trí ADR\nKhả năng có tác dụng không mong muốn nhìn chung không nghiêm trọng và có thể hồi phục như mất trí nhớ, lú lẫn, tăng đường huyết, tăng HbA1c. Khi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lipistad 10mg Stada 3X10 chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân có bệnh lý gan đang tiến triển hoặc tăng nồng độ aminotransferase huyết thanh kéo dài không giải thích được.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nTrước khi dùng atorvastatin nên cố gắng kiểm soát tăng cholesterol huyết bằng chế độ ăn thích hợp, tập thể dục và giảm cân cho bệnh nhân béo phì và điều trị những bệnh lý đang mắc phải khác.\nNên tiến hành xét nghiệm enzym gan trước khi bắt đầu điều trị với statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nCân nhắc theo dõi creatin kinase (CK):\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, những trường hợp có thể làm tăng nồng độ thuốc trong huyết tương như tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin bệnh nhân cần làm xét nghiệm CK khi có các biểu hiện về cơ như đau cơ, yếu cơ hoặc cứng cơ.\nNguy cơ tiêu cơ vân tăng lên khi dùng đồng thời atorvastatin với các thuốc làm tăng nồng độ atorvastatin trong huyết tương như các thuốc ức chế CYP3A4 mạnh hoặc ức chế protein chuyên chở.\nĐiều trị atorvastatin nên tạm thời ngưng hoặc ngưng điều trị ở bất kỳ bệnh nhân có bệnh cảnh cấp tính và nặng mà gợi ý là bệnh cơ hoặc những bệnh nhân có yếu tố nguy cơ dễ tiến triển thành suy thận thứ phát do tiêu cơ vân (như nhiễm trùng cấp nặng, hạ huyết áp, đại phẫu, chấn thương, rối loạn chuyển hoá, nội tiết và điện giải nặng, động kinh không được kiểm soát).\nTính an toàn và hiệu quả của atorvastatin ở trẻ em chưa dậy thì hoặc dưới 10 tuổi chưa được đánh giá.\nKhả năng lái xe và vận hành máy móc\nThuốc ảnh hưởng không đáng kể trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định atorvastatin cho phụ nữ có thai. Chỉ nên dùng atorvastatin cho phụ nữ đang độ tuổi sinh con khi chắc chắn không có thai. Nếu bệnh nhân có thai trong khi đang dùng thuốc thì nên ngưng dùng thuốc và cho bệnh nhân biết về nguy hại có thể xảy ra cho thai nhi.\nThời kỳ cho con bú\nChưa rõ atorvastatin được phân bố vào sữa mẹ hay không. Do khả năng atorvastatin có thể gây tác dụng không mong muốn nghiêm trọng lên trẻ đang bú mẹ nên chống chỉ định thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nTăng nguy cơ tổn thương cơ khi sử dụng statin đồng thời với gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1g/ngày) và colchicin.\nCác thuốc ức chế CYP3A4\nNếu có thể nên tránh dùng đồng thời với các thuốc ức chế CYP3A4 mạnh (như ciclosporin, clarithromycin, itraconazol và các thuốc ức chế protease của HIV gồm ritonavir, lopinavir, darunavir...).\nTrong trường hợp phải dùng đồng thời với các thuốc trên nên lưu ý giảm liều khởi đầu và liều tối đa của atorvastatin và khuyến cáo theo dõi bệnh nhân trên lâm sàng. Các thuốc ức chế CYP3A4 trung bình (như erythromycin, diltiazem, verapamil và fluconazol) có thể làm tăng nồng độ atorvastatin huyết tương.\nCần cân nhắc giảm liều tối đa của atorvastatin và khuyến cáo theo dõi bệnh nhân trên lâm sàng khi dùng đồng thời với các thuốc ức chế CYP3A4 trung bình.\nNên theo dõi lâm sàng thích hợp sau khi bắt đầu dùng hoặc khi điều chỉnh liều của thuốc ức chế. Việc sử dụng đồng thời các thuốc nhóm statin với các thuốc ức chế protease của HIV hoặc viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ. Nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nCác thuốc ức chế protein chuyên chở\nCác thuốc ức chế protein chuyên chở (như ciclosporin) có thể làm tăng nồng độ của atorvastatin. Nếu phải dùng đồng thời thì cần giảm liều và theo dõi hiệu quả lâm sàng.\nColestipol\nKhi dùng đồng thời colestipol với atorvastatin làm giảm khoảng 25% nồng độ atorvastatin trong huyết tương. Tuy nhiên, khi phối hợp atorvastatin và colestipol thì giảm LDL-C cao hơn khi dùng hai thuốc này riêng lẻ.\nDigoxin\nKhi dùng đa liều atorvastatin đồng thời với digoxin, nồng độ huyết tương ổn định của digoxin tăng gần 20% cần theo dõi một cách thích hợp ở những bệnh nhân đang dùng digoxin.\nThuốc tránh thai đường uống\nDùng đồng thời atorvastatin với thuốc tránh thai đường uống làm tăng AUC của norethindron và ethinylestradiol. Nên xem xét sự gia tăng này khi lựa chọn thuốc tránh thai đường uống cho phụ nữ đang dùng atorvastatin.\nWarfarin\nAtorvastatin không ảnh hưởng đáng kể về mặt lâm sàng đến thời gian prothrombin khi dùng trên bệnh nhân điều trị với warfarin lâu dài.\nNước ép bưởi chùm (Grapefruit)\nKhông khuyến khích uống đồng thời nước ép bưởi và atorvastatin vì sự phối hợp này có thể tăng nguy cơ của những tác dụng không mong muốn.",
    "preservation": "Bảo quản\nTrong bao bì kín nơi khô. Nhiệt độ không quá 30°C."
}