{
    "describe": "Thương hiệu:\nVIATRIS\nThuốc Lipitor 20mg Viatris điều trị tăng cholesterol toàn phần (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nPFIZER MANUFACTURING DEUTSCHLAND GMBH\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nLipitor là sản phẩm của thương hiệu Viatris, có thành phần chính là atorvastatin. Thuốc được chỉ định hỗ trợ cho chế độ ăn kiêng trong điều trị cho bệnh nhân tăng cholesterol máu tiên phát (tăng cholesterol máu có tính gia đình dị hợp tử và không có tính gia đình), tăng lipid máu phối hợp (hỗn hợp) (nhóm IIa và IIb theo phân loại của Fredrickson), tăng triglycerid máu (nhóm IV, theo phân loại của Fredrickson) và ở các bệnh nhân có rối loạn betalipoprotein máu (nhóm III theo phân loại Fredrickson) mà không có đáp ứng đầy đủ với chế độ ăn. Thuốc còn được dùng để làm giảm C - toàn phần và LDL - C ở các bệnh nhân có tăng cholesterol máu có tính gia đình đồng hợp tử và dự phòng biến chứng tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lipitor 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg",
    "usage": "Công dụng của Thuốc Lipitor 20mg\nChỉ định\ntăng cholesterol máu\nAtorvastatin được chỉ định hỗ trợ cho chế độ ăn kiêng trong điều trị cho các bệnh nhân\nGiảm cholesterol toàn phần (C - toàn phần), cholesterol lipoprotein tỉ trọng thấp (LDL - C), apolipoprotein B (apo B) và triglycerid (TG) và giúp làm tăng cholesterol lipoprotein tỉ trọng cao (HDL - C).\nAtorvastatin cũng được chỉ định để làm giảm C - toàn phần và LDL - C ở các bệnh nhân có tăng cholesterol máu có tính gia đình đồng hợp tử.\nThuốc Lipitor 20mg được chỉ định dùng trong các trường hợp sau:\nDự phòng biến chứng tim mạch\nbệnh tim mạch\ncao huyết áp\ntiểu đường\nĐối với những bệnh nhân không có biểu hiện\nGiảm nguy cơ tử vong do bệnh mạch vành và nhồi máu cơ tim (MI).\nGiảm nguy cơ đột quỵ.\nGiảm nguy cơ cho quá trình tái thông mạch và cơn đau thắt ngực.\nĐối với những bệnh nhân có biểu hiện bệnh mạch vành rõ ràng trên lâm sàng, atorvastatin được dùng để:\nGiảm nguy cơ nhồi máu cơ tim.\nGiảm nguy cơ đột quỵ.\nGiảm nguy cơ cho quá trình tái thông mạch.\nGiảm nguy cơ phải nhập viện do suy tim sung huyết (CHF).\nGiảm nguy cơ đau thắt ngực.\nỞ trẻ em (10 - 17 tuổi)\nAtorvastatin được chỉ định hỗ trợ cho chế độ ăn kiêng nhằm giảm cholesterol toàn phần, LDL - C, và apo B ở trẻ em trai và trẻ em gái đã có kinh nguyệt từ 10 - 17 tuổi có tình trạng tăng cholesterol máu có tính gia đình dị hợp tử và sau khi điều trị bằng chế độ ăn kiêng thích hợp bệnh nhân vẫn còn những đặc điểm dưới đây:\nMức LDL - C vẫn > 190mg/dl hoặc mức LDL - C vẫn > 160mg/dl.\nCó tiền sử gia đình có bệnh tim mạch sớm hoặc có ít nhất 2 yếu tố nguy cơ tim mạch khác\nDược lực học\nAtorvastatin\nlà một chất hạ lipid tổng hợp, là chất ức chế enzym khử 3 - hydroxy - 3 - methylglutaryl - coenzym A (HMG - CoA). Enzym này xúc tác sự biến đổi HMG - CoA thành mevalonat, là một giai đoạn sớm và giới hạn tốc độ của sinh tổng hợp cholesterol. Ở các bệnh nhân bị cao cholesterol máu do di truyền đồng hợp tử hay dị hợp tử, các dạng cao cholesterol máu không do di truyền và rối loạn lipid máu hỗn hợp, atorvastatin làm giảm lượng cholesterol toàn phần, lipoprotein cholesterol trọng lượng phân tử thấp (LDL - C) và apolipoprotein B (apo B). Atorvastatin cũng làm giảm lipoprotein cholesterol có trọng lượng phân tử rất thấp (VLDL - C) và triglycerid (TG) và làm tăng lipoprotein cholesterol có trọng lượng phân tử cao (HDL - C).\nDược động học\nSự hấp thu\nAtorvastatin hấp thu nhanh chóng sau khi uống, đạt nồng độ đỉnh (Cmax) trong huyết tương trong vòng 1 đến 2 giờ. Sau khi uống, atorvastatin dạng viên nén bao phim có sinh khả dụng khoảng 95 - 99% so với dạng dung dịch uống.\nPhân bố\nThể tích phân bố trung bình của atorvastatin xấp xỉ 381l. Atorvastatin liên kết protein huyết tương trên 98%. Atorvastatin thân dầu nên đi qua được hàng rào máu não.\nChuyển hóa\nAtorvastatin được chuyển hóa bởi cytocrom P450 3A4 (thành dẫn xuất o - và p - hydroxyl hóa và nhiều sản phẩm beta oxy hoá khác nhau). Khoảng 70% hoạt tính ức chế HMG - CoA reductase trong tuần hoàn là do các chẩt chuyến hóa có hoạt tính.\nThải trừ\nAtorvastatin chủ yếu được thải trừ qua mật sau khi chuyển hóa bởi gan hoặc ngoài gan. Thời gian bán thải trung bình trong huyết tương cùa atorvastatin ở người khoảng 14 giờ. Nửa đời hoạt tính của tác dụng ức chế HMG - CoA reductase khoảng 20 đến 30 giờ do sự đóng góp của các chất chuyển hóa có hoạt tính.",
    "dosage": "Cách dùng Thuốc Lipitor 20mg\nCách dùng\nDùng đường uống một lần trong ngày vào bất kỳ thời gian nào, có kèm hay không kèm theo thức ăn.\nLiều dùng\nLiều dùng nằm trong khoảng từ 10mg đến 80mg một lần mỗi ngày. Liều dùng khởi đầu và duy trì nên được cụ thể hóa cho từng bệnh nhân tùy theo mức LDL - C ban đầu, mục tiêu điều trị, và đáp ứng của bệnh nhân.\nTăng cholesterol máu nguyên phát và tăng lipid máu hỗn hợp\nPhần lớn bệnh nhân được kiểm soát với liều atorvastatin 10mg x 1 lần/ngày.\nTăng cholesterol máu có tính gia đình đồng hợp tử\nHiện chỉ có dữ liệu giới hạn.\nLiều atorvastatin ở bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử là 10mg đến 80mg/ngày, ở những bệnh nhân này, atorvastatin nên được sử dụng như một thuốc hỗ trợ cho các phương pháp điều trị hạ lipid khác (ví dụ thẩm tách LDL) hoặc nếu các phương pháp này không sẵn có.\nPhòng ngừa bệnh tim mạch\nLiều trong các thử nghiệm dự phòng ban đầu là 10mg/ngày. Có thể cần dùng liều cao hơn để đạt được nồng độ (LDL -) cholesterol theo các hướng dẫn hiện hành.\nBệnh nhân suy thận\nsuy thận\nKhông cần điều chỉnh liều ở bệnh nhân\nBệnh nhân suy gan\nNên sử dụng thận trọng lipitor ở bệnh nhân suy gan. Chống chỉ định Lipitor ở bệnh nhân bị bệnh gan tiến triển (xem phần chống chỉ định).\nBệnh nhân cao tuổi\nTính an toàn và hiệu quả của thuốc ở những bệnh nhân trên 70 tuổi sử dụng mức liều khuyến cáo là tương tự so với nhóm dân số chung.\nBệnh nhi\nTăng cholesterol máu.\nVới bệnh nhân bị tăng cholesterol máu có tính chất gia đình dị hợp tử từ 20 tuổi trở lên, liều khởi đầu khuyến cáo của atorvastatin là 10mg mỗi ngày, có thể tăng liều hằng ngày lên đến 80mg theo mức đáp ứng và khả năng dung nạp thuốc.\nLàm gì khi dùng quá liều?\nKhông có thuốc điều trị đặc hiệu cho bệnh nhân dùng quá liều atorvastatin. Trong trường hợp quá liều, bệnh nhân cần được điều trị triệu chứng và dùng các biện pháp hỗ trợ cần thiết. Kiểm tra chức năng gan nên được thực hiện và nồng độ CK huyết thanh cần được kiểm soát. Do phần lớn atorvastatin gắn với protein huyết tương nên lọc máu hầu như không làm tăng thải trừ avortastatin ra khỏi cơ thể.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lipitor, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nViêm mũi\nNhiễm trùng và ký sinh trùng:\nMiễn dịch: Phản ứng dị ứng.\nChuyển hóa và dinh dưỡng: Tăng glucose huyết.\nThần kinh: Đau đầu.\nchảy máu cam\n.\nHô hấp, lồng ngực và trung thất: Đau thắt vòm họng,\ntiêu chảy\nTiêu hóa: Táo bón, đầy hơi, khó tiêu, buồn nôn,\nCơ - xương và mô liên kết: Đau cơ, đau khớp, đau đầu chi, co thắt cơ, sưng khớp, đau lưng.\nXét nghiệm: Xét nghiệm chức năng gan bất thường, tăng creatin kinase huyết.\nÍt gặp, 1/1000 < ADR < 1/100\nChuyển hoá và dinh dưỡng: Hạ glucose huyết, tăng cân, chán ăn.\nTâm thần: Ác mộng, mất ngủ.\nThần kinh: Chóng mặt, dị cảm, giảm cảm giác, loạn vị giác, mất ngủ.\nMắt: Nhìn mờ.\nTai và tai trong: Ù tai.\nTiêu hóa: Nôn, đau bụng trên và dưới, ợ hơi, viêm tụy.\nGan - mật: Viêm gan.\nrụng tóc\nDa và mô dưới da: Mày đay, ban da, ngứa,\nCơ - xương và mô liên kết: Đau có, mỏi cơ.\nToàn thân và tình trạng nơi dùng thuốc: Khó ở, suy nhược, đau ngực, phù ngoại biên, kiệt sức, sốt.\nXét nghiệm: Bạch cầu niệu dương tính.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMáu và hệ bạch huyết: Giảm tiểu cầu.\nThần kinh: Bênh thần kinh ngoại biên.\nMắt: Rối loạn thị giác.\nGan - mật: Ứ mật.\nDa và mô dưới da: Phù mạch thần kinh, viêm da bọng nước bao gồm hồng ban đa dạng, hội chứng Stevens - Johnson và hoại tử biếu bì nhiễm độc.\nCơ - xương và mô liên kết: Bệnh cơ, viêm cơ, tiêu cơ vân, chấn thương gân, đôi khi có biến chứng do đứt mạch máu.\nRất hiếm gặp, ADR < 1/10000\nMiễn dịch: Quá mẫn.\nTai và tai trong: Giảm thính lực.\nGan mật: Suy gan.\nSinh sản và tuyến vú: Nữ hóa tuyến vú.\nChưa rõ tần suất\nCơ - xương và mô liên kết: Hoại tử cơ qua trung gian miễn dịch.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lipitor\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nBị bệnh gan tiến triển hoặc tăng transaminase huyết thanh dai dẳng không giải thích được vượt quá 3 lần giới hạn trên của mức bình thường.\nTrong thai kỳ, thời kỳ cho con bú và ở phụ nữ có khả năng mang thai không sử dụng biện pháp tránh thai thích hợp.\nThận trọng khi sử dụng\nTác dụng trên gan\nNên tiến hành kiểm tra chức năng gan trước khi khởi đầu điều trị và định kỳ sau đó. Bệnh nhân cần được tiến hành kiểm tra chức năng gan khi có bất kỳ dấu hiệu hoặc triệu chứng nào gợi ý tổn thương gan. Nếu transaminase tăng cao gấp 3 lần so với giới hạn trên bình thường (ULN) kéo dài, nên giảm liều hoặc ngưng điều trị với atorvastatin. Thận trọng khi dùng atorvastatin ở bệnh nhân uống nhiều rượu hoặc có tiền sử bệnh gan.\nĐột quỵ xuất huyết\nTrong một phân tích hậu kiểm trên phân nhóm đột quy ở những bệnh nhân không có bệnh mạch vành (CHD) bị đột quỵ hoặc cơn thiếu máu cục bộ não thoáng qua (TIC) gần đây, nguy cơ đột quỵ do xuất huyết ở bệnh nhân khởi đầu điều trị với atorvastatin 80mg cao hơn so với giả dược. Nguy cơ tăng lên nhiều hơn ở bệnh nhân từng bị đột quỵ xuất huyết trước đó hoặc nhồi máu lỗ khuyết.\nĐối với bệnh nhân từng bị đột quỵ xuất huyết trước đó hoặc nhối máu lỗ khuyết, sự cân bằng giữa nguy cơ và lợi ích cùa atorvastatin 80mg chưa chắc chắn và nên cân nhắc cẩn thận nguy cơ đột quỵ xuất huyết trước khi khởi đầu điều trị.\nTác động trên cơ - xương\nNhư các thuốc ức chế HMG - CoA reductase khác, atorvastatin đôi khi có thể ảnh hưởng đến cơ xương và gây đau cơ, viêm cơ và bệnh cơ, có thể tiến triển đến tiêu cơ vân, một tình trạng có thể gây tử vong, đặc trưng bởi sự tăng đáng kể creatin kinase (CK) (>10 lần ULN), myoglobin huyết và myoglobin niệu, có thể dẩn đến suy thận.\nĐã có báo cáo rất hiếm gặp bệnh cơ hoại tử qua trung gian miễn dịch (IMNM) trong hoặc sau khi điều trị với một số statin. IMNM đặc trưng trên lâm sàng bởi yếu cơ bắp đùi kéo dài và tăng nồng độ creatin kinase huyết thanh, không hết khi ngưng điểu trị với statin.\nBệnh phổi kẽ\nĐã có báo cáo bệnh phổi kẽ khi dùng một số statin trong một số trường hợp, đặc biệt là khi điều trị kéo dài. Biểu hiện có thể bao gồm thở dốc, ho khan và suy giảm sức khỏe nói chung (mệt mỏi, sút cân và sốt). Ngưng dùng thuốc nếu có nghi ngờ bệnh nhân bị viêm phổi kẽ.\nChức năng nội tiết\nĐã có báo cáo về tăng mức độ hemoglobin A1c và đường huyết khi đói khi sử dụng thuốc. Tuy nhiên, nguy cơ tăng đường huyết được hạ thấp do giảm nguy cơ mạch máu với nhóm statin.\nKhả năng lái xe và vận hành máy móc\nChưa được biết.\nThời kỳ mang thai\nChống chỉ định dùng atorvastatin trong thời kỳ mang thai.\nThời kỳ cho con bú\nChống chỉ định dùng thuốc ở phụ nữ cho con bú.\nẢnh hưởng của các thuốc dùng đồng thời với atorvastatin\nAtorvastatin được chuyển hóa bởi cytocrom P450 3A4 (CYP3A4) và là một cơ chất của protein vận chuyển như protein vận chuyển OATP1B1. Dùng đồng thời với các thuốc ức chế CYP3A4 hoặc protein vận chuyển có thể làm tăng nồng độ atorvastatin huyết tương và tăng nguy cơ gặp phải bệnh về cơ. Nguy cơ cũng có thể tăng lên khi dùng đồng thời atorvastatin với các thuốc khác cũng có thể gây bệnh về cơ như dẫn xuất acid fibric và ezetimib.\nCác thuốc ức chế CYP3A4\ntelithromycin\nCác thuốc ức chế mạnh CYP3A4 (như ciclosporin,\nCác thuốc ức chế trung bình CYP3A4 (như erythromycin, diltiazem, verapamil và fluconazol) có thể làm tăng nồng độ atorvastatin huyết tương.\nCác thuốc cảm ứng CYP3A4\nDùng đóng thời atorvastatin với các thuốc cảm ứng CYP3A4 (như efavirenz, rifampin, cỏ st. John) có thể làm giảm nồng độ atorvastatin huyết tương.\nCác thuốc ức chế protein vận chuyển (như ciclosporin) có thể làm tăng nồng độ atorvastatin.\nGemfibrozil/các dẫn xuất acid fibric\nChỉ dùng các fibrat đôi khi có liên quan đến các biến cố về cơ, bao gồm tiêu cơ vân. Nguy cơ gặp phải các biến có này có thể tăng lên khi dùng đồng thời các dẫn xuất acid fibric với atorvastatin. Nếu cần thiết phải dùng phối hợp atorvastatin với các dẫn xuất acid fibric nên dùng liều atorvastatin thấp nhất có hiệu quả và theo dõi bệnh nhân thích hợp.\nEzetimibe\nChỉ dùng ezetimibe đôi khi có liên quan đến các biến cố về cơ, bao gồm tiêu cơ vân. Nguy cơ này có thể tăng lên khi dùng đồng thời ezetimibe với atorvastatin.\nColestipol\nNồng độ atorvastatin và các chất chuyển hóa có hoạt tính cùa nó trong huyết tương (nồng độ atorvastatin phóng xạ: 0,74) khi dùng đồng thời colestipol với atorvastatin. Tuy nhiên, tác dụng trên lipid khi dùng đồng thời atorvastatin với colestipol cao hơn so với khi chỉ dùng một trong hai thuốc.\nAcid fusidic\nNguy cơ bệnh về cơ, bao gồm tiêu cơ vân có thế tăng lên khi dùng đồng thời acid fusidic đường toàn thân với các statin.\nColchicin\nThận trọng khi sử dụng do đã có báo cáo về bệnh cơ.\nẢnh hưởng atorvastatin lên các thuốc khác được dùng đồng thời\nDigoxin\nKhi dùng đồng thời liều lặp lại digoxin và 10mg atorvastatin, nồng độ digoxin trạng thái ổn định tăng nhẹ.\nThuốc tránh thai đường uống\nDùng đồng thời atorvastatin với thuốc tránh thai đường uống có thể làm tăng nồng độ norethindron và ethinyl oestradiol huyết tương.\nWarfarin\nNên tiến hành xác định thời gian prothrombin trước khi bắt đầu atorvastatin ở bệnh nhân đang dùng các thuốc kháng đông coumarin và thường xuyên trong thời gian đầu điều trị để đảm bảo không có sự thay đổi đáng kể nào về thời gian prothrombin xảy ra. Atorvastatin không liên quan tác dụng chảy máu hoặc thay đổi thời gian prothrombin ở bệnh nhân không dùng thuốc kháng đông.\nBệnh nhi\nTương tác thuốc - thuốc chỉ mới được thực hiên trên người lớn. Tương tác thuốc ở trẻ em chưa rõ. Các tương tác thuốc và cảnh báo liên quan atorvastatin ở người lớn cần được xem xét đối với trẻ em.",
    "preservation": "Bảo quản\no\nBảo quản dưới 30"
}