{
    "describe": "Thương hiệu:\nDhg\nThuốc Lipvar 20 DHG Pharma hạ lipid máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Xơ gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY TNHH MTV DƯỢC PHẨM DHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lipvar 20 mg được sản xuất bởi công ty cổ phần dược Hậu Giang, có thành phần chính là atorvastatin calcium. Thuốc Lipvar 20 mg được sử dụng hỗ trợ cho liệu pháp ăn uống để giảm nồng độ cholesterol toàn phần và cholesterol LDL, apolipoprotein B, triglycerid và để tăng thêm HDL - cholesterol ở người bệnh tăng cholesterol máu nguyên phát, tăng lipid máu hỗn hợp, tăng triglycerid máu, rối loạn betalipoprotein máu; làm giảm cholesterol toàn phần và LDL - cholesterol ở các bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử khi chế độ ăn và các phương pháp không dùng thuốc khác không mang lại kết quả đầy đủ.\nThuốc Lipvar 20 mg được bào chế dưới dạng viên nén. Hộp 3 vỉ x 10 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lipvar 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg",
    "usage": "Công dụng của Thuốc Lipvar 20\nChỉ định\nThuốc Lipvar 20 mg được chỉ định dùng trong các trường hợp sau:\nHỗ trợ cho liệu pháp ăn uống để giảm nồng độ cholesterol toàn phần và cholesterol LDL, apolipoprotein B, triglycerid và để tăng thêm HDL - cholesterol ở người bệnh tăng cholesterol máu nguyên phát (tăng cholesterol máu có tính gia đình dị hợp tử hoặc không có tính gia đình), tăng lipid máu hỗn hợp (nhóm II a và II b theo phân loại của Fredrickson), tăng triglycerid máu (nhóm IV theo phân loại của Fredrickson), rối loạn betalipoprotein máu (nhóm III theo phân loại của Fredrickson).\nLàm giảm cholesterol toàn phần và LDL - cholesterol ở các bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử khi chế độ ăn và các phương pháp không dùng thuốc khác không mang lại kết quả đầy đủ.\nDược lực học\nLipvar là thuốc hạ lipid máu tổng hợp, với thành phần hoạt chất là atorvastatin calcium, có tác dụng ức chế cạnh tranh men khử 3 - hydroxy - 3 - methylglutaryl - coenzym A (HMG - CoA) reductase, làm ngăn cản chuyển HMG - CoA thành mevalonat, tiền chất của cholesterol. Atorvastatin làm giảm lipoprotein và cholesterol huyết tương bằng cách ức chế sự tổng hợp cholesterol ở gan và bằng cách tăng số lượng những thụ thể LDL (lipoprotein tỷ trọng thấp) ở gan trên bề mặt tế bào, từ đó tăng sự lấy đi và thoái biến LDL.\nAtorvastatin làm giảm cholesterol LDL mạnh nhất (25 - 61%) so với bất cứ thuốc nào dùng đơn độc, và tỏ ra có triển vọng cho những người bệnh cần phải giảm cholesterol nhiều, mà hiện nay chỉ đạt được khi phối hợp thuốc. Atorvastatin làm tăng nồng độ cholesterol HDL (lipoprotein tỷ trọng cao) từ 5 - 15% và do đó làm hạ các tỷ số LDL/HDL và cholesterol toàn phần/HDL. Atorvastatin cũng làm giảm triglycerid huyết tương ở mức độ 10 - 30% bằng cách làm tăng thanh thải VLDL (lipoprotein tỷ trọng rất thấp) tồn dư nhờ thụ thể LDL.\nbệnh mạch vành.\nTrong các nghiên cứu lâm sàng, bằng chứng cho thấy các statin làm giảm rõ rệt biến cố mạch vành, mọi biến cố tim mạch đã có và giảm tổng số tử vong ở người có\nDược động học\nAtorvastatin được hấp thu nhanh chóng sau khi uống, nồng độ tối đa của thuốc trong huyết tương đạt được trong vòng 1 - 2 giờ. Mức độ hấp thu và nồng độ atorvastatin tăng tỉ lệ với liều lượng uống. Mặc dù thức ăn làm giảm tốc độ và mức độ hấp thu của thuốc, nhưng hiệu quả điều trị thì không đổi khi atorvastain được uống cùng lúc với thức ăn hay không. Nồng độ atorvastatin trong huyết tương sau khi dùng thuốc buổi chiều tối thấp hơn khi dùng buổi sáng. Tuy nhiên hiệu quả dùng thuốc như nhau bất kể thời điểm dùng thuốc trong ngày.",
    "dosage": "Cách dùng Thuốc Lipvar 20\nCách dùng\nDùng đường uống.\nchế độ ăn kiêng hợp lý\nBệnh nhân cần có\nThuốc có thể uống vào bất kỳ thời điểm nào trong ngày và không tùy thuộc vào bữa ăn.\nLiều dùng\nLiều khởi đầu: Uống 10 - 20 mg x 1 lần/ngày.\nNhững bệnh nhân cần làm giảm LDL - cholesterol nhiều (trên 45%) có thể khởi đầu bằng liều 40 mg x 1 lần/ngày.\nLiều điều trị: Uống 10 - 80 mg x 1 lần/ngày, liều dùng được điều chỉnh theo kết quả xét nghiệm các chỉ số lipid máu. Hoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lipvar 20 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nđầy hơi\nmệt mỏi\nThường nhẹ và thoáng qua: Táo bón,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lipvar 20 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với thuốc.\nBệnh gan đang tiến triển, tăng transaminase huyết thanh dai dẳng và vượt quá 3 lần giới hạn trên của mức độ bình thường.\nPhụ nữ có thai hoặc nghi ngờ có thai, phụ nữ cho con bú.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị với statin, cần xác định nguyên nhân gây tăng cholesterol máu và định lượng các chỉ số lipid để xác định liều điều trị. Phải tiến hành định lượng lipid định kỳ, với khoảng cách không dưới 4 tuần, và điều chỉnh liều lượng theo đáp ứng của người bệnh với thuốc.\nCần sử dụng thuốc thận trọng ở người bệnh uống nhiều rượu và/hoặc có tiền sử bệnh gan. Cần tiến hành các xét nghiệm chức năng gan trước khi bắt đầu điều trị và trong quá trình sử dụng thuốc.\nLiệu pháp statin có khả năng gây viêm cơ và tiêu cơ vân, do đó, phải giảm liều hoặc ngưng điều trị ở các bệnh nhân có tình trạng gợi ý đến viêm cơ (đau nhức cơ, yếu cơ, tăng creatine phosphokinase lên hơn 10 lần so với giới hạn trên của mức độ bình thường) hoặc có các yếu tố nguy cơ dẫn tới phát triển suy thận thứ phát thành myoglobulin niệu kịch phát.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông sử dụng phụ nữ có thai hoặc nghi ngờ có thai.\nThời kỳ cho con bú\nKhông sử dụng phụ nữ cho con bú.\nTương tác thuốc\nAtorvastatin làm tăng nồng độ thuốc ngừa thai uống, digoxin.\nThuốc kháng acid, cholestyramin làm giảm nồng độ atorvastatin trong huyết tương.\nNguy cơ bị bệnh cơ tăng khi phối hợp atorvastatin với cyclosporin, dẫn chất fibric acid, erythromycin, thuốc kháng nấm nhóm azol, niacin.",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh sáng."
}