{
    "describe": "Thương hiệu:\nGedeon\nViên nén Lisonorm Gedeon điều trị tăng huyết áp vô căn (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-13128-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nLisinopril\nAmlodipine\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Phù mạch, Dị ứng thuốc\nNhà sản xuất\nGedeon\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nLisonorm 5 do Công ty Gedeon Richter sản xuất, với hoạt chất chính là amlodipine 5 mg và lisinopril 10 mg. Lisonorm được sử dụng trong các trường hợp điều trị tăng huyết áp vô căn, trị liệu thay thế cho các bệnh nhân có huyết áp được kiểm soát bằng lisinopril và amlodipine dùng đồng thời với mức liều tương đương.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Lisonorm\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLisinopril\n10mg\nAmlodipine\n5mg",
    "usage": "Công dụng của Viên nén Lisonorm\nChỉ định\nThuốc Lisonorm được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nÐiều trị\nlisinopril\nÐiều trị trị liệu thay thế cho các bệnh nhân có huyết áp được kiểm soát bằng\nDược lực học\nNhóm trị liệu: Thuốc ức chế enzym chuyển đổi angiotensin và thuốc ức chế kênh calci. Mã ATC: C09BB03.\nLisinopril\nLisinopril là thuốc ức chế enzyme chuyển đổi angiotensin có tác dụng làm giảm nồng độ angiotensin II và aldosterone huyết tương, nhưng làm tăng nồng độ bradykinin huyết tương – là chất gây giãn mạch. Thuốc làm giảm sức kháng mạch ngoại biên và huyết áp hệ thống. Những thay đổi này có thể kèm theo sự tăng cung lượng tim trong khi tần số tim không đổi và tăng lưu lượng máu qua thận. Ở người bệnh có glucose máu cao, lisinopril góp phần phục hồi chức năng nội mô đã bị tổn thương.\nAmlodipine\nAmlodipine là thuốc ức chế kênh calci thuộc nhóm dihydropyridine. Amlodipine ức chế dòng calci đi vào tế bào cơ tim và tế bào cơ trơn mạch máu bằng cách ngăn chặn các kênh ion calci ở màng tế bào. Amlodipine làm giảm sức căng cơ trơn của tiểu động mạch, qua đó làm giảm sức kháng mạch ngoại biên, nên làm giảm áp lực máu hệ thống.\nAmlodipine làm giảm đau thắt ngực do làm giãn tiểu động mạch ngoại biên và giảm hậu tải tim. Những tác động này không kèm theo nhịp tim nhanh phản xạ, do đó làm giảm nhu cầu của cơ tim về oxy và năng lượng. Amlodipine có thể làm giãn mạch vành tim (động mạch và tiểu động mạch), tác dụng này cải thiện nguồn cung cấp oxy cho cơ tim, cả ở vùng lành cũng như vùng bị thiếu máu.\nDược động học\nLisinopril\nLisinopril đạt nồng độ đỉnh trong huyết tương khoảng 6 giờ sau khi uống; sinh khả dụng khoảng 29%. Khác với các thuốc ức chế enzym chuyển đổi angiotensin, lisinopril không gắn kết với các protein huyết tương. Lisinopril không bị chuyển hóa trong cơ thể và được bài tiết vào nước tiểu dưới dạng không đổi. Thời gian bán thải khoảng 12,6 giờ.\nAmlodipine\nSau khi uống, amlodipine được hấp thụ chậm và hậu như hoàn toàn qua đường tiêu hóa. Sự hấp thụ không bị ảnh hưởng bởi thức ăn. Nồng độ đỉnh trong huyết tương (Cmax) đạt được sau 6 giờ đến 10 giờ. Sinh khả dụng của amlodipine là từ 64% đến 80%, thể tích phân bố khoảng 20 l/kg. Trong tuần hoàn hệ thống, khoảng 95% đến 98% amlodipine gắn kết với protein huyết tương. Amlodipine được chuyển hóa mạnh qua gan thành chất không có hoạt tính. Khoảng 10% chất mẹ và 60% chất chuyển hóa được bài tiết vào nước tiểu.\nAmlodipine đào thải theo 2 pha, trong đó, thời gian bán thải pha cuối khoảng 30 - 50 giờ. Thuốc đạt nồng độ ổn định trong huyết tương sau 7 ngày đến 8 ngày điều trị liên tục. Ở gan, amlodipine bị chuyển hóa thành dạng không còn hoạt tính. Chất bất hoạt này và 10% chất mẹ được bài tiết qua nước tiểu. Amlodipine không bị loại khỏi huyết tương bằng thẩm tách.",
    "dosage": "Cách dùng Viên nén Lisonorm\nCách dùng\nThuốc dùng đường uống. Thức ăn không có ảnh hưởng đến sự hấp thụ thuốc nên có thể dùng thuốc trước, trong hoặc sau bữa ăn.\nLiều dùng\nLiều khuyến cáo là 1 viên Lisonorm mỗi ngày. Liều tối đa là 1 viên mỗi ngày.\nVới người bệnh suy thận\nĐể tìm được liều khởi đầu tối đa và liều duy trì cho người bệnh suy thận, các bệnh nhân cần được chuẩn độ liều bằng lisinopril và amlodipine dùng riêng lẻ. Amlodipine không thể thẩm phân được.\nLisinopril chỉ được dùng cho các bệnh nhân có liều duy trì tối ưu là 10 mg lisinopril và 5 mg amlodipine sau khi chuẩn độ.\nDùng thuốc cho trẻ em và trẻ vị thành niên\nKhông khuyến cáo dùng Lisonorm cho người dưới 18 tuổi do chưa đủ dữ liệu về độ an toàn và hiệu lực của thuốc cho đối tượng này.\nVới người bệnh suy gan\nQuá trình đào thải amlodipine có thể kéo dài ở người bệnh suy gan, do đó, không xác định được liều khuyến cáo chính xác cho những đối tượng này. Cần thận trọng khi dùng Lisonorm cho người bệnh suy gan.\nNgười trên 65 tuổi\nCần thận trọng khi điều trị cho người bệnh cao tuổi.\nLiều duy trì tối ưu cho người cao tuổi cần được chuẩn độ cho từng người bệnh bằng cách kết hợp tự do lisinopril và amlodipine.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể gây giãn mạch ngoại biên quá mức kèm theo hạ huyết áp rõ rệt sốc tuần hoàn, rối loạn điện giải, suy thận, thở quá nhanh, nhịp tim nhanh, đánh trống ngực, nhịp tim chậm, chóng mặt, lo âu và ho.\nCần điều trị triệu chứng (đặt người bệnh nằm ngửa, theo dõi chức năng tim và hỗ trợ tim nếu cần, theo dõi huyết áp, cân bằng dịch/điện giải). Nếu xảy ra hạ huyết áp trầm trọng, phải kê chân cho cao. Nếu truyền dịch không đem lại hiệu quả thích hợp, có thể điều trị hỗ trợ bằng cách sử dụng thêm các thuốc co mạch ngoại biên, trừ khi có chống chỉ định. Có thể cân nhắc truyền angiotensin II. Truyền dịch tĩnh mạch calci gluconate có thể có ích để đảo ngược tác dụng ức chế kênh calci.\nCó thể loại lisinopril ra khỏi tuần hoàn hệ thống bằng phương pháp thẩm tách lọc máu. Tuy nhiên do amlodipine gắn kết mạnh với protein huyết tương nên thẩm tách chưa chắc có hiệu quả để loại trừ chất này.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lisonorm, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, 1/100 ≤ ADR\nRối loạn hệ thần kinh: Choáng váng, nhức đầu, ngủ gà.\nTim: Đánh trống ngực.\nMạch: Giảm huyết áp tư thế đứng, cơn bừng đỏ.\nHô hấp, ngực và trung thất: Ho.\nTiêu chảy\nHệ tiêu hóa:\nThận và tiết niệu: Suy chức năng thận.\nCác rối loạn chung và tại chỗ: Phù, mệt mỏi.\nÍt gặp, 1/1000 ≤ ADR < 1/100\nRối loạn tâm lý: Thay đổi tâm trạng, rối loạn giấc ngủ, mất ngủ.\nRối loạn hệ thần kinh: Chóng mặt, dị cảm, rối loạn vị giác, giảm cảm giác, ngất, run.\nMắt: Rối loạn thị giác.\nÙ tai\nTai và mê đạo:\nTim: Nhồi máu cơ tim, đánh trống ngực, tim đập nhanh.\nMạch: Tai biến mạch máu não, hiện tượng Raynaud’s, giảm huyết áp.\nHô hấp, ngực và trung thất: Viêm mũi, khó thở.\nHệ tiêu hóa: Đau bụng, buồn nôn, nôn, khó tiêu, khô miệng, thay đổi thói quen đại tiện.\nDa và mô dưới da: Quá mẫn cảm/phù mạch ở mặt, tứ chi, lưỡi, môi, thanh môn và/hoặc thanh quản, phát ban, ban xuất huyết, thay đổi màu da, toát mồ hôi, ngứa, rụng tóc lông.\nHệ cơ xương khớp và mô liên kết: Đau khớp, đau cơ, chuột rút, đau lưng.\nThận và tiết niệu: Rối loạn tiết niệu, tiểu đêm, tăng số lần tiểu tiện.\nHệ sinh sản và rối loạn vú: Bất lực, to vú ở nam giới.\nCác rối loạn chung và tại chỗ: Mệt mỏi, suy nhược, đau ngực.\nThông số trong xét nghiệm: Tăng urê máu, tăng creatinine huyết thanh, tăng kali huyết, tăng enzyme gan, tăng hoặc giảm cân.\nHiếm gặp, 1/10.000 ≤ ADR < 1/1000\nRối loạn tâm lý: Rối loạn tâm thần.\nDa và mô dưới da: Bệnh vẩy nến, mày đay, rụng lông tóc.\nSuy thận cấp\nThận và tiết niệu:\nThông số trong xét nghiệm: Giảm hemoglobin, giảm thể tích hồng cầu, tăng bilirubin huyết thanh, hạ natri máu.\nRất hiếm gặp, ADR < 1/10.000\nMáu và hệ tạo máu: Giảm tiểu cầu, suy tủy xương, mất bạch cầu, giảm bạch cầu, giảm bạch cầu trung tính, giảm tiểu cầu, thiếu máu tan huyết, thiếu máu, bệnh bạch huyết.\nHệ miễn dịch: Quá mẫn cảm, các bệnh tự miễn.\nChuyển hóa và dinh dưỡng: Tăng/giảm glucose huyết.\nRối loạn hệ thần kinh: Bệnh thần kinh ngoại biên.\nNhồi máu cơ tim\nTim:\nMạch: Viêm mạch.\nHô hấp, ngực và trung thất: Co thắt phế quản, viêm phế nang dị ứng/bệnh phổi tăng bạch cầu ưa eosin, viêm mũi xoang.\nViêm tụy\nHệ tiêu hóa:\nGan mật: Suy gan, viêm gan, vàng da ứ mật.\nDa và mô dưới da: Hoại tử biểu bì nhiễm độc, hội chứng Stevens-Johnson, hồng ban đa dạng. Bệnh da Pemphigut, toát mồ hôi. Một hoặc nhiều triệu chứng duới đây có thể được thông báo: Sốt, viêm mạch, đau cơ, đau khớp/viêm khớp, ANA dương tính, tăng trị số ESR, tăng bạch cầu ưa eosin và tăng bạch cầu, phát ban, nhạy cảm với ánh sáng hoặc các bệnh về da khác.\nThận và tiết niệu: Tiểu ít/vô niệu.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lisonorm 5 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với lisinopril hoặc với bất kỳ thuốc ức chế enzyme chuyển đổi angiotensin (ACE).\nQuá mẫn cảm với amlodipine hoặc bất kỳ dẫn xuất của dihydropyridine.\nQuá mẫn cảm với các thành phần tá dược của thuốc.\nGiảm huyết áp trầm trọng.\nTiểu sử mạch liên quan đến việc sử dụng trước đó các thuốc ức chế enzym chuyển đổi angiotensin.\nPhù mạch do di truyền hoặc tự phát.\nTắc nghẽn rõ rệt huyết động lực ở đường ra của tâm thất trái (hẹp động mạch chủ, bệnh cơ tim phì đại), hẹp van hai lá hoặc sốc tim.\nSuy tim sau nhồi máu cơ cấp tính (trong 28 ngày đầu tiên dùng thuốc).\nCơn đau thắt ngực không ổn định (ngoại trừ chứng đau thắt ngực Prinzmetal).\nMang thai và thời kỳ cho con bú.\nThận trọng khi sử dụng\nHạ huyết áp triệu chứng\nNếu có hạ huyết áp, cần đặt bệnh nhân ở tư thế nằm ngửa và nếu cần thì bù dịch qua tĩnh mạch (truyền tĩnh mạch nước muối sinh lý). Thông thường nên bù nước và/hoặc natri trước khi bắt đầu điều trị với Lisonorm, phải theo dõi mức độ làm giảm huyết áp của thuốc sau khi cho dùng liều khởi đầu.\nGiống như mọi thuốc khi giãn mạch phải thận trọng khi dùng Lisonorm cho người bệnh hẹp động mạch chủ và van hai lá, bệnh cơ tim phì đại tắc nghẽn.\nKhi suy chức năng thận\nChỉ được dùng Lisonorm cho những người bệnh đã được chuẩn độ liều duy trì tối ưu là 10 mg lisinopril và 5 mg amlodipine.\nNếu chức năng thận bị hư hại, cần ngừng dùng Lisonorm và thay thế bằng liệu pháp với từng thành phần riêng rẽ được chuẩn độ liều đầy đủ. Cũng có khi cần giảm liệu và/hoặc ngừng dùng thuốc lợi niệu.\nPhù mạch\nCần ngừng Lisonorm ngay và tiếp tục theo dõi người bệnh cho đến khi các triệu chứng phù mạch đã qua khỏi hoàn toàn.\nNếu chỉ có phù ở mặt, môi và tứ chi thì có thể tự hết. Tuy nhiên, có thể dùng các thuốc kháng histamine để làm giảm triệu chứng.\nhistamine\nCác biện pháp thích hợp bao gồm tiêm dưới da 0,3 - 0,5 mg adrenaline (epinephrine) hoặc tiêm tĩnh mạch chậm 0,1 mg adrenaline, sau đó dùng thêm glucocorticoid và kháng\nPhản ứng phản vệ ở người bệnh đang được thẩm tách lọc máu\nCó thể gây sốc phản vệ ở những bệnh nhân này. Vì vậy, cần tránh kết hợp trị liệu này và có thể lựa chọn, hoặc dùng một loại màng thẩm tách khác, hoặc dùng một loại thuốc chống tăng huyết áp khác.\nPhản ứng phản vệ trong quá trình gạn tách lipoprotein tỷ trọng thấp (LDL)\nHiếm khi gặp phản ứng phản vệ đe dọa tính mạng, có thể tránh được các phản ứng này bằng cách tạm thời ngừng dùng thuốc ức chế enzym chuyển đổi angiotensin trước mỗi lần gạn tách.\nGiải mẫn cảm nọc ong/côn trùng có cánh\nCó thể tránh phản ứng phản vệ đe dọa tính mạng bằng cách tạm ngừng dùng thuốc ức chế enzym chuyển đổi angiotensin.\nĐộc với gan\nBệnh nhân nào dùng Lisonorm mà có triệu chứng vàng da hoặc tăng enzym gan rõ rệt cần ngừng dùng Lisonorm và theo dõi y tế.\nSuy gan\nThời gian bán thải của amlodipine kéo dài ở người bệnh suy gan. Vì không có khuyến cáo liều thích hợp, cần thận trọng cân nhắc giữa lợi ích và nguy cơ có thể có trước khi dùng Lisonorm cho người bệnh suy gan.\nĐộc với máu\nCần dùng Lisonorm rất thận trọng cho người bệnh có bệnh mạch collagen, người được điều trị ức chế miễn dịch, dùng allopurinol hoặc procainamide hoặc phối hợp các yếu tố gây biến chứng này, đặc biệt khi sẵn có suy thận. Một số người bệnh kể trên sẽ bị nhiễm khuẩn nặng và trong lúc nào đó không đáp ứng được với kháng sinh liệu pháp.\nNếu Lisonorm được dùng cho những đối tượng này, phải kiểm tra định kỳ số lượng tế bào bạch cầu và người bệnh cần thông báo cho bác sĩ mọi dấu hiệu nhiễm khuẩn.\nHo\nHo do thuốc ức chế enzyme chuyển đổi angiotensin cần được coi là một phần của chẩn đoán phân biệt về ho.\nPhẫu thuật/gây mê\nSử dụng lisinopril có thể ức chế sự tạo thành angiotensin II thứ phát do phóng thích renin bù trừ gây hạ huyết áp. Nếu nghi ngờ hạ áp xảy ra theo cơ chế này, có thể khắc phục bằng cách bù dịch.\nNgười bệnh cao tuổi\nNếu tuổi cao đi kèm với giảm chức năng thận, cần điều chỉnh liều Lisonorm như cho người bệnh suy thận.\nTăng kali huyết\nĐối tượng có nguy cơ phát triển tăng kali huyết bao gồm người bệnh suy thận, đái tháo đường, suy tim mất bù cấp tính, mất nước, nhiễm acid chuyển hóa hoặc dùng đồng thời với thuốc lợi niệu giữ kali, các chất bổ sung kali hoặc các chất thay thế muối chữa kali hoặc mọi thuốc kéo theo tăng mức kali huyết thanh (như heparin). Nếu cần dùng đồng thời với các chất nêu trên, thì cần thường xuyên giám sát mức kali huyết thanh.\nKhả năng lái xe và vận hành máy móc\nLisonorm có thể ảnh hưởng lên khả năng lái xe và vận hành máy móc (nhất là vào thời gian đầu sử dụng thuốc).\nThời kỳ mang thai\nChống chỉ định Lisonorm ở phụ nữ mang thai.\nThời kỳ cho con bú\nChống chỉ định Lisonorm ở phụ nữ cho con bú.\nTương tác thuốc\ntriamterene\nCác thuốc tác động tới hàm lượng kali: Những thuốc lợi niệu giữ kali (ví dụ spironolacton, amiloride và\nCác thuốc lợi niệu: Sự phối hợp này có tác dụng hiệp đồng và có thể làm hạ huyết áp quá mức. Lisinopril làm tăng tác dụng bài tiết kali niệu của các thuốc lợi niệu.\nCác thuốc chống tăng huyết áp khác: Khi phối hợp vs Lisonorm có thể làm hạ huyết áp quá mức. Sử dụng thuốc đồng thời với glyceryl trinitrate và các nitrate khác hoặc các chất gây giãn mạch khác sẽ làm giảm thêm huyết áp.\nCác thuốc chống trầm cảm ba vòng, thuốc chống loạn thần/thuốc gây mê/thuốc gây nghiện phối hợp với thuốc ức chế ACE có thể làm hạ huyết áp quá mức.\nRượu làm tăng tác dụng hạ huyết áp.\nAllopurinol\n, procainamide, các thuốc ức chế miễn dịch hoặc kìm tế bào (corticosteroid đường toàn thân) có thể làm tăng nguy cơ giảm bạch cầu khi dùng cùng thuốc ức chế ACE.\nCác thuốc kháng acid làm giảm sinh khả dụng của thuốc ức chế enzym chuyển đổi angiotensin.\nCác thuốc cường giao cảm có thể làm giảm tác dụng chống tăng huyết áp của thuốc ức chế ACE. Cần giám sát người bệnh cẩn thận để chắc chắn rằng tác dụng mong muốn đã đạt được.\nCác thuốc chữa trị tiểu đường khi dùng cùng thuốc ức chế ACE có thể làm tăng tác dụng hạ glucose huyết kèm nguy cơ giảm glucose huyết.\nThuốc chống viêm không steroid (NSAID): Dùng NSAID lâu dài, bao gồm acid acetylsalicylic liều cao hơn 3 g/ngày có thể làm giảm tác dụng chống tăng huyết áp của các thuốc ức chế enzym chuyển đổi angiotensin.\nCác NSAID và các thuốc ức chế ACE có tác dụng hiệp đồng cộng lên mức tăng kali huyết thanh và gây hư hại chức năng thận. Các tác dụng này thường phục hồi được. Hiếm khi gặp suy thận cấp, đặc biệt ở các bệnh nhân có suy giảm chức năng thận như người cao tuổi và người bị mất nước.\nLithium: Sự bài tiết lithium có thể giảm khi phối hợp với thuốc ức chế ACE, vì vậy, cần theo dõi mức lithium huyết thanh.\nTương tác liên quan tới amlodipine\nCác chất ức chế CYP3A4: Có thể làm tăng nồng độ amlodipine huyết thanh hơn so với tác dụng ức chế của diltiazem và cần thận trọng khi dùng phối hợp.\nCác chất gây cảm ứng CYP3A4: Có thể làm giảm nồng độ amlodipine huyết thanh. Cần phải điều chỉnh liều amlodipine trong quá trình điều trị với các chất gây cảm ứng CYP3A4 và sau khi ngừng thuốc. Cần thận trọng khi phối hợp.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C trong hộp thuốc để tránh ánh sáng."
}