{
    "describe": "Thương hiệu:\nKOWA\nThuốc Livalo 2mg Kowa điều trị tăng lipid máu nguyên (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-23087-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPitavastatin calci\nNhà sản xuất\nKOWA COMPANY\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\ntăng cholesterol máu\nThuốc Livalo là sản phẩm của Kowa Company. Ltd., dùng trong bệnh nhân bị tăng lipid máu nguyên phát bao gồm tăng cholesterol máu có tính gia đình hoặc rối loạn lipid máu hỗn hợp như một liệu pháp bổ trợ cho chế độ ăn để làm giảm nồng độ tăng cao của TC, LDL-C, Apo B, TG và để làm tăng nồng độ HDL-C và trẻ em từ 10 tuổi trở lên bị\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Livalo 2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPitavastatin calci\n2mg",
    "usage": "Công dụng của Thuốc Livalo 2mg\nChỉ định\nThuốc Livalo dùng điều trị trong các trường hợp sau:\nrối loạn lipid máu hỗn hợp\nBệnh nhân bị tăng lipid máu nguyên phát bao gồm tăng cholesterol máu có tính gia đình hoặc\nVì không có kinh nghiệm sử dụng trong các trường hợp tăng cholesterol máu có tính gia đình đồng hợp tử, nên xem xét dùng Livalo như một điều trị bổ sung cho liệu pháp không dùng thuốc như gạn tách lipoprotein tỷ trọng thấp (LDL apheresis) và chỉ khi đánh giá việc điều trị với Livalo là không thể thiếu được.\nDược lực học\nNhóm dược lý trị liệu: Thuốc ức chế HMG-CoA reductase\nMã ATC: C10A A08\nCơ chế tác dụng\ncholesterol\nPitavastatin ức chế cạnh tranh HMG-CoA reductase, enzym giới hạn tốc độ trong sự sinh tổng hợp\nTác dụng dược lực học\nLivalo làm giảm nồng độ tăng cao của LDL-C, TC và TG và làm tăng nồng độ cholesterol lipoprotein tỷ trọng cao (HDL-C). Nó làm giảm apolipoprotein B (Apo-B) và tạo ra sự gia tăng biến thiên về Apo-A1 (xem Bảng 1). Nó cũng làm giảm cholesterol không lipoprotein tỷ trọng cao (non-HDL-C), làm giảm tỷ lệ TC/HDL-C cao và Apo-B/Apo-A1 cao.\nDược động học\nHấp thu:\nPitavastatin được hấp thu nhanh từ đường tiêu hóa trên và nồng độ đỉnh trong huyết tương đạt được trong vòng 1 giờ sau khi dùng đường uống. Sự hấp thu không bị ảnh hưởng bởi thức ăn. Thuốc ở dạng không đổi trải qua tuần hoàn ruột-gan và được hấp thụ tốt từ hỗng tràng và hồi tràng. Sinh khả dụng tuyệt đối của pitavastatin là 51%.\nPhân bố:\nPitavastatin gắn kết hơn 99% với protein trong huyết tương người, chủ yếu là albumin và alpha 1-acid glycoprotein, và thể tích phân bố trung bình hình học khoảng 133 lít. Pitavastatin được vận chuyển chủ động vào tế bào gan là vị trí tác dụng và chuyển hóa, bởi nhiều chất vận chuyển ở gan bao gồm OATP1B1 và OATP1B3. Diện tích dưới đường cong (AUC) trong huyết tương biến thiên với phạm vi khoảng 4 lần giữa giá trị cao nhất và thấp nhất. Các nghiên cứu với SLCO1B1 (gen mã hóa OATP1B1) cho thấy tính đa hình của gen này có thể giải thích phần lớn sự biến thiên của AUC. Pitavastatin không phải là cơ chất đối với p-glycoprotein.\nChuyển hóa sinh học:\nPitavastatin ở dạng không đổi là thành phần hoạt chất chiếm ưu thế trong huyết tương. Chất chuyển hóa chủ yếu là lacton không có hoạt tính, được hình thành thông qua sự liên hợp pitavastatin glucuronid dạng ester bởi UDP glucuronosyltransferase (UGT1A3 và 2B7). Các nghiên cứu in vitro, sử dụng 13 isoform cytochrom P450 (CYP) người, cho thấy sự chuyển hóa của pitavastatin bởi CYP là tối thiểu; CYP2C9 (và ở mức độ ít hơn là CYP2C8) chịu trách nhiệm về sự chuyển hóa của pitavastatin thành các chất chuyển hóa nhỏ.\nThải trừ:\nPitavastatin ở dạng không đổi được loại bỏ nhanh khỏi gan qua mật, nhưng trải qua tuần hoàn ruột gan, góp phần vào thời gian tác dụng của nó. Dưới 5% pitavastatin được bài tiết qua nước tiểu. Thời gian bán thải trong huyết tương khoảng từ 5,7 giờ (liều đơn) đến 8,9 giờ (trạng thái ổn định) và độ thanh thải đường uống trung bình hình học biểu kiến là 43,4 lít/giờ sau khi dùng liều đơn.\nẢnh hưởng của thức ăn:\nNồng độ tối đa của pitavastatin trong huyết tương giảm 43% khi được dùng với một bữa ăn nhiều chất béo, nhưng AUC không thay đổi.\nCác nhóm bệnh nhân đặc biệt\nNgười cao tuổi:\nTrong một nghiên cứu dược động học so sánh những người tình nguyện trẻ tuổi và cao tuổi khỏe mạnh (65 tuổi), AUC của pitavastatin cao hơn gấp 1,3 lần so với các đối tượng cao tuổi. Điều này không ảnh hưởng đến độ an toàn và hiệu quả của Livalo ở những bệnh nhân cao tuổi trong các thử nghiệm lâm sàng.\nGiới tính:\nTrong một nghiên cứu dược động học so sánh những người tình nguyện nam và nữ khỏe mạnh, AUC của pitavastatin tăng 1,6 lần ở phụ nữ. Điều này không ảnh hưởng đến độ an toàn và hiệu quả của Livalo ở phụ nữ trong các thử nghiệm lâm sàng.\nChủng tộc:\nKhông có sự khác biệt về hồ sơ dược động học của pitavastatin giữa những người tình nguyện khỏe mạnh người Nhật và người da trắng khi tính đến tuổi và cân nặng.\nTrẻ em:\nDùng pitavastatin calci (1 hoặc 2mg) đường uống một lần/ngày trước bữa ăn sáng lặp lại trong 52 tuần ở 7 trẻ em nam người Nhật bị tăng cholesterol máu có tính gia đình đã được thực hiện. Nồng độ trong huyết tương của pitavastatin dạng không đổi sau khi uống 1 giờ là 22,79 ± 11,34 ng/ml (giá trị trung bình + độ lệch chuẩn) đối với liều 1 mg và 32,17 ± 17,65 ng/ml đối với liều 2mg.\nSuy thận:\nĐối với bệnh nhân bị bệnh thận trung bình và những người đang được thẩm phân máu, sự tăng giá trị AUC theo thứ tự là 1,8 lần và 1,7 lần. Trong một nghiên cứu dược động học khác, bệnh nhân suy thận nặng không được thẩm phân máu được dùng một liều Livalo 4mg. AUCo-inf và Cmax lần lượt cao hơn 36% và 18% so với những người tình nguyện khỏe mạnh. (xem phần Liều lượng và cách dùng).\nSuy gan:\nĐối với bệnh nhân suy gan nhẹ (Child-Pugh A), AUC cao hơn 1,6 lần ở các đối tượng khỏe mạnh, trong khi đối với bệnh nhân suy gan trung bình (Child-Pugh B), AUC cao hơn gấp 3,9 lần.",
    "dosage": "Cách dùng Thuốc Livalo 2mg\nCách dùng\nLiệu pháp statin\nChi dùng đường uống và nên uống nguyên cả viên hoặc nửa viên 2mg nếu cần dùng 1mg pitavastatin calci. Livalo có thể dùng vào bất kỳ lúc nào trong ngày, cùng hoặc không cùng với thức ăn. Điều mong muốn là bệnh nhân nên uống viên thuốc vào cùng một thời điểm mỗi ngày.\nLiều dùng\nNgười lớn:\nLiều khởi đầu là 2mg pitavastatin calci uống 1 lần/ngày. Có thể điều chỉnh liều theo tuổi và triệu chứng của bệnh nhân. Khi sự giảm nồng độ LDL-C không đầy đủ, có thể tăng liều lên tối đa 4 mg/ngày.\nNgười cao tuổi:\nKhông cần điều chỉnh liều (xem phần Các đặc tính dược lực học và Các đặc tính dược động học).\nNhóm bệnh nhân trẻ em:\nLiều dùng thông thường cho trẻ em từ 10 tuổi trở lên là 1mg pitavastatin calci uống 1 lần/ngày. Có thể điều chỉnh liều theo triệu chứng của bệnh nhân. Khi sự giảm nồng độ LDL-C không đầy đủ, có thể tăng liều lên tối đa 2 mg/ngày. Độ an toàn của pitavastatin calci ở trẻ nhỏ có cân nặng lúc sinh thấp, trẻ sơ sinh, trẻ nhỏ và trẻ em dưới 10 tuổi chưa được xác định (pitavastatin calci chưa được sử dụng ở trẻ em dưới 10 tuổi ở Nhật và chưa được sử dụng ở trẻ em dưới 6 tuổi ở châu Âu).\nChỉ nên xem xét sử dụng Livalo cho những trẻ được xem là thích hợp để dùng Livalo dưới sự giám sát của bác sĩ được huấn luyện đầy đủ và có kinh nghiệm để điều trị tăng cholesterol máu có tính gia đình ở trẻ em. Khi sử dụng Livalo ở trẻ em, cần chú ý đến tần suất hoặc cường độ tập luyện và sự tăng nồng độ creatine kinase (CK), và cẩn thận trọng khi sử dụng Livalo. (Vì tần suất và cường độ tập luyện thường có xu hướng cao hơn ở trẻ em, bệnh cơ có nhiều khả năng phát triển hơn ở nhóm bệnh nhân này).\nBệnh nhân suy giảm chức năng thận:\nbệnh thận giai đoạn cuối\nSuy thận trung bình và nặng (tốc độ lọc cầu thận theo thứ tự là 30 - 59 và 15 - 29 ml/phút/1,73 m2) cũng như\nBệnh nhân suy giảm chức năng gan:\nChống chỉ định dùng Livalo ở bệnh nhân bị bệnh gan hoạt động, có thể bao gồm tăng nồng độ transaminase gan dai dẳng không giải thích được (xem phần Chống chỉ định).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có điều trị đặc hiệu trong trường hợp quá liều. Bệnh nhân nên được điều trị triệu chứng và các biện pháp hỗ trợ nên được tiến hành khi cần thiết. Cần theo dõi chức năng gan và nồng độ CK. Thẩm phân máu không chắc có lợi.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTrong các thử nghiệm lâm sàng có đối chứng, ở liều khuyến cáo, dưới 4% bệnh nhân được điều trị bằng pitavastatin đã bị ngừng thuốc do các biến cố bất lợi. Phản ứng bất lợi liên quan đến pitavastatin được báo cáo nhiều nhất trong các thử nghiệm lâm sàng có đối chứng là đau cơ.\nTóm tắt các phản ứng bất lợi\nCác phản ứng bất lợi và tần suất được quan sát thấy trong các thử nghiệm lâm sàng có đối chứng và các nghiên cứu mở rộng trên toàn thế giới, ở liều khuyến cáo, được liệt kê dưới đây theo nhóm hệ cơ quan. Tần suất được định nghĩa là: rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến 3 lần ULN xảy ra ở 49 trong số 2800 bệnh nhân (1,8%) dùng pitavastatin trong các thử nghiệm lâm sàng có đối chứng. Nồng độ ≥ 10 lần ULN với các triệu chứng cơ đồng thời là hiếm gặp và chỉ được quan sát thấy ở một bệnh nhân trong số 2406 bệnh nhân được điều trị bằng pitavastatin 4 mg (0,04%) trong chương trình thử nghiệm lâm sàng.\nTrong một thử nghiệm mù đôi, ngẫu nhiên, có đối chứng trong 52 tuần, 252 bệnh nhân nhiễm HIV bị rối loạn lipid máu được điều trị bằng pitavastatin 4mg, 1 lần/ngày (n = 126) hoặc một statin khác (n = 126). Tất cả các bệnh nhân đều đang dùng liệu pháp kháng retrovirus (ngoại trừ darunavir) và có RNA HIV-1 dưới 200 bản sao (copies)/ml và số lượng CD4 lớn hơn 200 tế bào/µl trong ít nhất 3 tháng trước khi phân ngẫu nhiên. Hồ sơ về an toàn của pitavastatin nhìn chung phù hợp với hồ sơ về an toàn trong các nghiên cứu lâm sàng được mô tả ở trên. Một bệnh nhân (0,8%) được điều trị bằng pitavastatin có giá trị đỉnh của creatin phosphokinase vượt quá 10 lần ULN, đã tự hồi phục. Bốn bệnh nhân (3%) được điều trị bằng pitavastatin có ít nhất một giá trị ALT vượt quá 3 lần nhưng ít hơn 5 lần ULN, không có trường hợp nào dẫn đến ngừng dùng thuốc. Sự thất bại về virus học đã được báo cáo ở 4 bệnh nhân (3%) được điều trị bằng pitavastatin, được định nghĩa là số đo RNA HIV-1 đã xác định vượt quá 200 bản sao/ml cũng tăng hơn 2 lần so với ban đầu.\nNhóm bệnh nhân trẻ em\nTrong các nghiên cứu lâm sàng ở Nhật, không có phản ứng bất lợi nào được tìm thấy ở bất kỳ bệnh nhân nào (14 đối tượng). Trong các nghiên cứu lâm sàng ở châu Âu, các phản ứng bất lợi được tìm thấy ở 20 trong số 128 bệnh nhân (15,6%). Các triệu chứng chính là nhức đầu, đau bụng và đau cơ (tại thời điểm được phê duyệt cho việc sử dụng ở trẻ em).\nKinh nghiệm hậu mãi\nMột nghiên cứu giám sát hậu mãi theo thời gian 2 năm đã được thực hiện ở gần 20.000 bệnh nhân ở Nhật. Đại đa số trong số 20.000 bệnh nhân trọng nghiên cứu đã được điều trị bằng pitavastatin 1mg hoặc 2mg, không phải là 4mg. 10,4% bệnh nhân đã báo cáo các biến cố bất lợi mà mối quan hệ nhân quả với pitavastatin không thể loại trừ được và 7,4% bệnh nhân đã ngừng điều trị do các biến cố bất lợi. Tỷ lệ đau cơ là 1,08%. Đa số các biến cố bất lợi đều nhẹ. Tỷ lệ biến cố bất lợi cao hơn trong thời gian quá 2 năm ở những bệnh nhân có tiền sử dị ứng thuốc (20,4%), hoặc bị bệnh gan hoặc thận (13,5%). Các phản ứng bất lợi và tần suất được quan sát thấy trong nghiên cứu giám sát hậu mãi theo thời gian nhưng không phải trong các thử nghiệm lâm sàng có đối chứng trên toàn thế giới, với liều lượng khuyến cáo được liệt kê dưới đây.\nRối loạn gan - mật:\nHiếm gặp: Chức năng gan bất thường, rối loạn gan.\nRối loạn hệ cơ xương và mô liên kết.\nHiếm gặp: Bệnh cơ, tiêu cơ vân.\nTrong nghiên cứu giám sát hậu mãi, có hai báo cáo về tiêu cơ vân cần phải nhập viện (0,01% bệnh nhân).\nNgoài ra còn có các báo cáo hậu mãi tự nguyện về tác dụng đối với cơ xương bao gồm đau cơ và bệnh cơ ở những bệnh nhận được điều trị bằng LIVALO ở tất cả các liều khuyến cáo. Các báo cáo về tiêu cơ vân, có và không có suy thận cấp, bao gồm cả tiêu cơ vân gây tử vong cũng đã nhận được. Các báo cáo tự nguyện về các biến cố sau đây cũng đã nhận được (tần suất dựa trên dữ liệu được quan sát thấy trong các nghiên cứu hậu mãi):\nRối loạn hệ thần kinh:\nÍt gặp: Giảm cảm giác.\nRối loạn tiêu hóa:\nHiếm gặp: Khó chịu ở bụng\nTác dụng của nhóm statin\nCác biến cố bất lợi sau đây đã được báo cáo với một số statin:\nRối loạn giấc ngủ, bao gồm cả cơn ác mộng.\nSuy giảm nhận thức (như hay quên, suy giảm trí nhớ, mất trí nhớ, lú lẫn,...).\nRối loạn chức năng tình dục.\nTrầm cảm.\nCác trường hợp ngoại lệ về bệnh phổi kẽ, đặc biệt với điều trị dài hạn.\nBệnh đái tháo đường: Tần suất sẽ phụ thuộc vào sự có hoặc không có các yếu tố nguy cơ (glucose huyết lúc đói ≥ 5,6 mmol/l, chỉ số khối cơ thể (BMI) > 30 kg/mẻ, tăng TG, tiền sử tăng huyết áp).\nTăng đường huyết.\nTăng HbA1c.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Livalo chống chỉ định trong các trường hợp sau:\nỞ bệnh nhân đã biết quá mẫn với pitavastatin hoặc với bất kỳ tá dược nào của thuốc.\nỞ bệnh nhân bị bệnh gan hoạt động hoặc tăng transaminase huyết thanh dai dẳng không giải thích được.\nỞ bệnh nhân bị bệnh cơ.\nỞ bệnh nhân đang dùng đồng thời với ciclosporin trong khi mang thai, trong khi cho con bú và ở phụ nữ có khả năng mang thai không sử dụng các biện pháp tránh thai thích hợp.\nThận trọng khi sử dụng\nTác dụng đối với cơ\nCũng như với các thuốc ức chế HMG-CoA reductase khác (các statin), có thể có khả năng xảy ra đau cơ, bệnh cơ và hiếm gặp là tiêu cơ vân. Cần yêu cầu bệnh nhân báo cáo bất kỳ triệu chứng nào về cơ. Nên đo nồng độ CK ở bất kỳ bệnh nhân nào báo cáo đau cơ, nhạy cảm đau cơ hoặc yếu cơ, đặc biệt là nếu kèm theo khó chịu hoặc sốt.\nKhông nên đo CK sau khi tập luyện nặng hoặc có sự hiện diện của bất kỳ nguyên nhân hợp lý khác gây tăng CK có thể gây nhiễu cho sự diễn giải kết quả. Khi nồng độ CK tăng cao (> 5 lần giới hạn trên của mức bình thường (ULN), phải thực hiện một xét nghiệm xác nhận trong vòng 5 đến 7 ngày.\nCó các báo cáo rất hiếm gặp về bệnh cơ hoại tử qua trung gian miễn dịch (IMNM) trong hoặc sau khi điều trị bằng một số statin. IMNM được đặc trưng lâm sàng bởi sự yếu cơ đầu gần dai dẳng và tăng CK huyết thanh dai dẳng mặc dù đã ngừng điều trị bằng statin.\nacid fusidic\nKhông được dùng đồng thời Livalo với các công thức\nLiệu pháp statin có thể được sử dụng lại sau 7 ngày dùng liều acid fusidic cuối cùng. Trong trường hợp ngoại lệ, nếu cần phải dùng acid fusidic toàn thân kéo dài, ví dụ để điều trị nhiễm khuẩn nặng, nhu cầu dùng đồng thời Livalo và acid fusidic chỉ nên được xem xét trên cơ sở từng trường hợp và dưới sự giám sát y tế chặt chẽ.\nTrước khi điều trị\nCũng như với các statin khác, cần thận trọng khi kê đơn Livalo ở những bệnh nhân có các yếu tố dễ bị tiêu cơ vân. Cần đo nồng độ creatinin kinase để xác định mức ban đầu tham chiếu, trong các tình trạng sau:\nSuy thận.\nThiểu năng tuyến giáp.\nTiền sử cá nhân hoặc gia đình về rối loạn cơ di truyền.\nTiền sử độc tính đối với cơ với fibrat hoặc một statin khác.\nTiền sử bệnh gan hoặc lạm dụng rượu.\nBệnh nhân cao tuổi (trên 70 tuổi) có các yếu tố nguy cơ khác làm dễ bị tiêu cơ vân.\nTrong những tình trạng này, khuyến cáo nên theo dõi lâm sàng và cần cân nhắc về nguy cơ điều trị so với lợi ích có thể có. Không nên bắt đầu điều trị bằng Livalo nếu giá trị CK > 5 lần ULN.\nTrong khi điều trị\nBệnh nhân phải được khuyến khích báo cáo đau cơ, yếu cơ hoặc chuột rút cơ ngay lập tức. Cần đo nồng độ creatin kinase và ngừng điều trị nếu nồng độ CK tăng (> 5 lần ULN). Nên xem xét ngừng điều trị nếu các triệu chứng về cơ nặng ngay cả khi nồng độ CK 3 lần ULN ở các nhóm dùng giả dược, pitavastatin 1 mg, hoặc pitavastatin 2 mg. Một trong số 202 bệnh nhân (0,5%) dùng pitavastatin 4 mg đã có ALT > 3 lần ULN.\nKhuyến cáo nên thực hiện xét nghiệm enzym gan trước khi bắt đầu dùng Livalo và nếu các dấu hiệu hoặc triệu chứng tổn thương gan xảy ra.\nĐã có các báo cáo hậu mãi hiếm gặp về suy gan gây tử vong và không gây tử vong ở những bệnh nhân dùng statin, bao gồm cả pitavastatin. Nếu tổn thương gan nghiêm trọng có các triệu chứng lâm sàng và/hoặc tăng bilirubin máu hoặc vàng da xảy ra trong khi điều trị bằng Livalo, tạm ngưng điều trị ngay lập tức. Nếu không tìm thấy bệnh nguyên khác thì không bắt đầu dùng lại Livalo.\nCũng như với các thuốc ức chế HMG-CoA reductase khác, cần thận trọng khi sử dụng Livalo ở những bệnh nhân uống lượng rượu đáng kể. Chống chỉ định dùng Livalo ở bệnh gan hoạt động, có thể bao gồm tăng transaminase dai dẳng không giải thích được (xem phần Chống chỉ định).\nBệnh đái tháo đường\nMột số bằng chứng cho thấy statin là nhóm thuốc làm tăng glucose máu và ở một số bệnh nhân, có nguy cơ cao mắc bệnh đái tháo đường trong tương lai, có thể gây ra một mức tăng đường huyết mà việc điều trị bệnh đái tháo đường chính thức là thích hợp.\nTuy nhiên, sự giảm nguy cơ mạch máu do statin vượt quá nguy cơ này và do đó nguy cơ này không nên là lý do để ngừng điều trị bằng statin. Những bệnh nhân có nguy cơ tăng đường huyết (glucose lúc đói 5,6 - 6,9 mmol/l, chỉ số khối cơ thể > 30 kg/m2, tăng TG, tăng huyết áp) nên được theo dõi cả về lâm sàng và sinh hóa theo hướng dẫn của quốc gia. Tuy nhiên, không có dấu hiệu khẳng định về nguy cơ bệnh đái tháo đường đối với pitavastatin trong các nghiên cứu giám sát an toàn hậu mãi hoặc trong các nghiên cứu theo thời gian (xem phần Các đặc tính dược lực học).\nBệnh phổi kẽ\nCác trường hợp ngoại lệ về bệnh phổi kẽ đã được báo cáo với một số statin, đặc biệt là khi điều trị dài hạn (xem phần Tác dụng không mong muốn). Các đặc điểm biểu hiện có thể bao gồm khó thở, ho khan và suy giảm sức khỏe toàn thân (mệt mỏi, sút cân và sốt). Nếu nghi ngờ bệnh nhân đã phát triển bệnh phổi kẽ, nên ngừng điều trị bằng statin.\nCác tác dụng khác\nKhuyến cáo nên tạm ngừng Livalo trong thời gian điều trị bằng erythromycin, kháng sinh khác thuộc nhóm macrolid hoặc acid fusidic (xem phần Tương tác với các thuốc khác và các dạng tương tác khác). Cần thận trọng khi dùng Livalo ở những bệnh nhân đang dùng thuốc đã biết gây ra bệnh cơ (ví dụ fibrat hoặc niacin, xem phần Tương tác với các thuốc khác và các dạng tương tác khác).\nViên nén có chứa lactose. Những bệnh nhân có các vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có mô hình các biến cố bất lợi cho thấy bệnh nhân dùng Livalo sẽ bị bất kỳ suy giảm nào về khả năng lái xe và vận hành máy móc nguy hiểm nhưng cần lưu ý rằng đã có báo cáo về chóng mặt và buồn ngủ trong khi điều trị bằng Livalo.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChống chỉ định dùng Livalo trong khi mang thai (xem phần Chống chỉ định). Những phụ nữ có khả năng mang thai phải có biện pháp tránh thai thích hợp trong khi điều trị bằng Livalo. Vì cholesterol và các sản phẩm sinh tổng hợp cholesterol khác là thiết yếu cho sự phát triển của thai, nguy cơ tiềm ẩn về ức chế HMG-CoA reductase lớn hơn lợi ích của điều trị trong thời kỳ mang thai. Nếu bệnh nhân dự định mang thai, nên ngừng điều trị ít nhất một tháng trước khi thụ thai. Nếu bệnh nhân có thai trong khi sử dụng Livalo, phải ngừng điều trị ngay lập tức.\nCho con bú\nChống chỉ định dùng Livalo trong khi cho con bú (xem phần Chống chỉ định). Pitavastatin được bài tiết vào sữa của chuột cống. Chưa rõ liệu pitavastatin có bài tiết vào sữa mẹ hay không.\nKhả năng sinh sản\nHiện không có dữ liệu.\nTương tác thuốc\nPitavastatin được vận chuyển chủ động vào tế bào gan người bởi nhiều chất vận chuyển ở gan (bao gồm polypeptid vận chuyển anion hữu cơ - OATP), có thể liên quan đến một số tương tác sau đây.\nCiclosporin:\nDùng đồng thời một liều đơn ciclosporin với Livalo ở trạng thái ổn định dẫn đến tăng 4,6 lần về diện tích dưới đường cong (AUC) của pitavastatin. Chưa rõ ảnh hưởng của ciclosporin ở trạng thái ổn định đối với pitavastatin ở trạng thái ổn định. Chống chỉ định dùng Livalo ở bệnh nhân đang được điều trị bằng ciclosporin (xem phần Chống chỉ định).\nErythromycin:\nErythromycin làm tăng có ý nghĩa sự phơi nhiễm pitavastatin. Ở những bệnh nhân dùng erythromycin, không nên vượt quá liều Livalo 1mg, 1 lần/ngày.\nCác thuốc ức chế protease của HIV và HCV:\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong. Livalo không có hạn chế về liều dùng khi kê đơn với các thuốc ức chế protease của HIV và HCV sau:\nAtazanavir.\nAtazanavir + Ritonavir Darunavir + Ritonavir.\nLopinavir + Ritonavir.\nGemfibrozil và các fibrat khác: Việc sử dụng fibrat đơn độc thỉnh thoảng có liên quan đến bệnh cơ. Dùng đồng thời fibrat với statin đã có liên quan đến tăng bệnh cơ và tiêu cơ vân. Cần thận trọng khi dùng Livalo đồng thời với fibrat (xem phần Cảnh báo và thận trọng đặc biệt khi sử dụng). Trong các nghiên cứu về dược động học, dùng đồng thời Livalo với gemfibrozil đã dẫn đến tăng AUC của pitavastatin gấp 1,4 lần và tăng AUC của fenofibrat gấp 1,2 lần.\nNiacin: Các nghiên cứu về tương tác với pitavastatin và niacin chưa được tiến hành. Việc sử dụng niacin đơn độc đã có liên quan đến bệnh cơ và tiêu cơ vân khi được dùng dưới dạng đơn trị liệu. Do đó cần thận trọng khi dùng đồng thời Livalo với niacin.\nAcid fusidic: Nguy cơ bị bệnh cơ, bao gồm tiêu cơ vân có thể tăng lên khi dùng đồng thời acid fusidic với các statin. Cơ chế tương tác này (dù đó là tương tác dược lực học hay dược động học, hoặc cả hai) vẫn chưa được biết. Đã có báo cáo về tiêu cơ vân (bao gồm một số trường hợp tử vong) ở bệnh nhân dùng sự kết hợp này. Nếu việc điều trị bằng acid fusidic toàn thân là cần thiết, nên ngừng điều trị bằng Livalo trong suốt thời gian điều trị bằng acid fusidic (xem phần Cảnh báo và thận trọng đặc biệt khi sử dụng).\nRifampicin: Rifampicin tăng đáng kể sự phơi nhiễm pitavastatin. Ở bệnh nhân đang dùng rifampicin, không nên vượt quá liều Livalo 2mg, 1 lần/ngày.\nWarfarin: Dược động học và dược lực học ở trạng thái ổn định (tỷ số chuẩn hóa quốc tế (INR) và thời gian prothrombin (PT)) của warfarin ở những người tình nguyện khỏe mạnh không bị ảnh hưởng bởi việc dùng đồng thời Livalo 4 mg/ngày. Tuy nhiên, cũng như với các statin khác, cần theo dõi thời gian prothrombin hoặc INR ở bệnh nhân đang dùng warfarin khi Livalo được thêm vào điều trị.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}