{
    "describe": "Thương hiệu:\nDaiichi\nThuốc Lixiana 60mg Daiichi-Sankyo phòng ngừa đột quỵ và cục máu đông (2 vỉ x 14 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nEdoxaban\nNhà sản xuất\nDaiichi Sankyo Europe GmbH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lixiana là sản phẩm của Daiichi Sankyo, có thành phần chính là Edoxaban. Đây là thuốc được sử dụng để phòng ngừa đột quỵ và cục máu đông ở những người bị rung nhĩ; chỉ định trong điều trị huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE), và để phòng ngừa DVT và PE tái phát ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lixiana 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEdoxaban\n60mg",
    "usage": "Công dụng của Thuốc Lixiana 60mg\nChỉ định\nThuốc Lixiana được chỉ định dùng trong các trường hợp sau:\nDự phòng đột quỵ và thuyên tắc mạch hệ thống ở người lớn bị rung nhĩ không do van tim (NVAF) với một hoặc nhiều hơn các yếu tố nguy cơ, như suy tim sung huyết, tăng huyết áp, ≥ 75 tuổi, đái tháo đường, tiền sử đột quỵ hoặc cơn thoáng thiếu máu não (TIA).\nĐiều trị và dự phòng tái phát huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE) ở người lớn (xem thêm Thận trọng khi sử dụng về huyết động trên bệnh nhân thuyên tắc phổi không ổn định).\nDược lực học\nNhóm dược lý điều trị: Thuốc chống huyết khối, thuốc ức chế yếu tố Xa trực tiếp.\nMã ATC: B01AF03.\nCơ chế tác dụng\nEdoxaban ức chế chọn lọc cao, trực tiếp và có hồi phục yếu tố Xa, serin protease ở vị trí cuối trong con đường chung của quá trình đông máu. Edoxaban ức chế yếu tố Xa tự do và hoạt tính prothrombinase. Ức chế yếu tố Xa trong chuỗi các phản ứng đông máu làm giảm hình thành thrombin, kéo dài thời gian tạo cục máu đông và giảm nguy cơ hình thành huyết khối.\nTác dụng dược lực học\nmax\nEdoxaban khởi phát tác dụng nhanh trong vòng 1 - 2 giờ tương ứng với nồng độ đỉnh của edoxaban C\nẢnh hưởng đến các chất chỉ điểm đông máu khi chuyển từ rivaroxaban, dabigatran hoặc apixaban sang edoxaban\nTrong các nghiên cứu dược lý lâm sàng, người tình nguyện khỏe mạnh dùng rivaroxaban 20 mg 1 lần/ngày, dabigatran 150 mg 2 lần/ngày hoặc apixaban 5 mg 2 lần/ngày, tiếp theo dùng liều đơn edoxaban 60 mg vào Ngày 4. Ảnh hưởng trên thời gian prothrombin (PT) và các chất chỉ điểm sinh học đồng máu khác (như kháng yếu tố Xa, aPTT) đã được xác định. Sau khi chuyển sang dùng edoxaban vào Ngày 4, thời gian prothrombin tương ứng với Ngày 3 dùng rivaroxaban và apixaban. Trong trường hợp dùng dabigatran, hoạt tính aPTT cao hơn đã được ghi nhận sau khi dùng edoxaban với điều trị bằng dabigatran trước đó so với sau điều trị bằng edoxaban đơn độc. Điều này được xem như do tác dụng điều trị của dabigatran, tuy nhiên không làm kéo dài thời gian chảy máu.\nDựa trên các dữ liệu này, khi chuyển từ các thuốc chống đông máu này sang edoxaban, edoxaban có thể bắt đầu được dùng tại thời điểm kế tiếp của thuốc chống đông dùng trước đó theo lịch trình (xem mục Liều dùng, Cách dùng).\nHiệu quả lâm sàng và độ an toàn\nDự phòng đột quỵ và thuyên tắc mạch hệ thống\nNghiên cứu lâm sàng edoxaban trong rung nhĩ đã được thiết kế để chứng minh hiệu quả và độ an toàn của 2 mức liều edoxaban so với warfarin trong dự phòng đột quỵ và thuyên tắc mạch hệ thống ở bệnh nhân rung nhĩ không do van tim và có nguy cơ đột quỵ ở mức trung bình đến cao và biến cố thuyên tắc toàn thân (SEE).\nTrong nghiên cứu then chốt ENGAGE AF-TIMI 48 (nghiên cứu theo nhóm sự kiện, pha 3, đa trung tâm, ngẫu nhiên, mù đôi trên 21.105 bệnh nhân suy tim sung huyết, tăng huyết áp, tuổi ≥ 75, đái tháo đường, đột quỵ với điểm CHADS2 trung bình là 2,8, được phân nhóm ngẫu nhiên thành nhóm điều trị dùng edoxaban 30 mg 1 lần/ngày, nhóm điều trị dùng edoxaban 60 mg 1 lần/ngày và nhóm dùng warfarin. Bệnh nhân trong cả 2 nhóm điều trị bằng edoxaban đều được giảm nửa liều nếu có các yếu tố lâm sàng dưới đây: Suy thận ở mức độ trung bình (CrCL 30 - 50 mL/phút), nhẹ cân (≤ 60 kg) hoặc sử dụng đồng thời các thuốc ức chế đặc hiệu P-gp (verapamil, quinidin, dronedaron).\nTiêu chí đánh giá chính là sự kết hợp đột quỵ và thuyên tắc toàn thân. Tiêu chí đánh giá phụ bao gồm: Kết hợp đột quỵ, thuyên tắc toàn thân và tử vong do tim mạch (CV); các biến cố bất lợi chính trên tim mạch (MACE), kết hợp với nhồi máu cơ tim không gây tử vong, đột quỵ không gây tử vong, thuyên tắc toàn thân không gây tử vong và tử vong do bệnh tim mạch hoặc do chảy máu; kết hợp đột quỵ, thuyền tắc toàn thân và tử vong do mọi nguyên nhân.\nNghiên cứu có thời gian điều trị bằng thuốc edoxaban trung bình với cả 2 nhóm 60 mg và 30 mg là 2,5 năm. Thời gian theo dõi trung bình cả 2 nhóm edoxaban 60 mg và 30 mg là 2,8 năm. Thời gian điều trị trung bình năm trên 1 bệnh nhân là 15.471 và 15.840 tương ứng với nhóm 60 mg và 30 mg; thời gian theo dõi trung bình năm trên 1 bệnh nhân là 19.191 và 19.216 tương ứng với nhóm 60 mg và nhóm 30 mg.\nTrong nhóm dùng warfarin, TTR trung bình (thời gian trong khoảng điều trị, INR 2,0 đến 3,0) là 68,4%.\nPhân tích chính về hiệu quả nhằm mục đích cho thấy sự tương đương của edoxa-ban so với warfarin trên lần đột quỵ đầu tiên hoặc thuyên tắc toàn thân xuất hiện trong quá trình đột quỵ hoặc trong vòng 3 ngày sau liều cuối cùng trong quần thể thay đổi xu hướng điều trị (mITT). Edoxaban 60 mg không thua kém so với warfarin về tiêu chí đánh giá hiệu quả chính liên quan đến đột quỵ hoặc thuyên tắc toàn thân (giới hạn trên của khoảng tin cậy 97,5% của HR nằm dưới biên độ không thấp hơn được chỉ định trước là 1,38).\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nMức độ an toàn trên bệnh nhân rung nhĩ không do nguyên nhân van tim trong nghiên cứu ENGAGE AF-TIMI 48\nTiêu giá chính để đánh giá độ an toàn là biến cố chảy máu ồ ạt.\nTrong nhóm điều trị bằng edoxaban 60 mg, nguy cơ chảy máu ồ ạt và các loại chảy máu khác giảm có ý nghĩa so với nhóm dùng warfarin (tương ứng 2,75 % và 3,43% mỗi năm) [HR (khoảng tin cậy 95%): 0,80 (0,71; 0,91); p = 0,0009], ICH (tương ứng 0,39% và 0,85% mỗi năm) [HR (khoảng tin cậy 95%): 0,47 (0,34; 0,63); p 50 – 80 mL/phút), trung bình (CrCL 30 – 50 mL/phút) và nặng (CrCL < 30 mL/phút) nhưng không phải lọc máu tăng tương ứng 32%, 74% và 72% so với các bệnh nhân có chức năng thận bình thường. Trên các bệnh nhân suy thận, quá trình chuyển hóa thuốc thay đổi và lượng chất chuyển hóa có hoạt tính tạo thành lớn hơn.\nCó mối tương quan tuyến tính giữa nồng độ edoxaban trong huyết tương và tác dụng kháng yếu tố Xa không liên quan đến chức năng thận.\nCác bệnh nhấn ESRD phải thẩm tách phúc mạc có nồng độ tổng của thuốc trong tuần hoàn cao hơn 93% so với người khỏe mạnh.\nMô hình dược động học quần thể cho thấy nồng độ thuốc trong tuần hoàn trên bệnh nhân suy thận nặng (CrCL 15 – 29 mL/phút) gấp đôi trên bệnh nhân có chức năng thận bình thường.\nHoạt tính kháng yếu tố Xa theo mức độ thanh thải CrCL\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nLọc máu\nLọc máu trong 4 giờ làm giảm 9% tổng nồng độ edoxaban trong tuần hoàn.\nSuy giảm chức năng gan\nDược lực học và dược động học của thuốc trên bệnh nhân suy gan nhẹ hoặc trung bình tương đường với nhóm đối chứng khỏe mạnh. Edoxaban chưa được nghiên cứu trên bệnh nhân suy gan nặng (xem mục Liều dùng, Cách dùng).\nTrọng lượng cơ thể\nmax\nTrong phân tích dược động học quần thể của nghiên cứu ENGAGE AF-TIMI 48 trên bệnh nhân trung nhĩ không do van tim, C\nMối tương quan dược động học/dược lực học\nPT, INR, aPTT và kháng yếu tố Xa có mối tương quan tuyến tính với nồng độ edoxaban.",
    "dosage": "Cách dùng Thuốc Lixiana 60mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLixiana có thể được dùng cùng hoặc không cùng thức ăn.\nLiều dùng\nDự phòng đột quỵ và thuyên tắc mạch hệ thống\nLiều khuyến cáo là 60 mg edoxaban, 1 lần/ngày.\nNên tiếp tục điều trị bằng edoxaban kéo dài cho bệnh nhân bị rung nhĩ không do van tim.\nĐiều trị huyết khối tĩnh mạch sâu, điều trị thuyên tắc phổi và dự phòng huyết khối tĩnh mạch sâu, thuyên tắc phổi tái phát\nLiều khuyến cáo là 60 mg edoxaban 1 lần/ngày, sau khi dùng thuốc chống đông máu đường tiêm ít nhất 5 ngày. Không nên dùng đồng thời edoxaban và thuốc chống đông máu đường tiêm.\nThời gian điều trị huyết khối tĩnh mạch sâu và thuyên tắc phổi (thuyên tắc huyết khối tĩnh mạch, VTE) và dự phòng thuyên tắc huyết khối tĩnh mạch tái phát tùy thuộc vào từng bệnh nhân sau khi đã được đánh giá cẩn thận lợi ích điều trị so với nguy cơ chảy máu. Thời gian điều trị ngắn (ít nhất 3 tháng) nên dựa trên các yếu tố nguy cơ tạm thời (như mới phẫu thuật, chấn thương, bất động) và khoảng thời gian điều trị dài hơn nên dựa trên các yếu tố nguy cơ kéo dài hoặc huyết khối tĩnh mạch sâu hay thuyên tắc huyết khối tĩnh mạch vô căn.\nTrong trường hợp bệnh nhân bị rung nhĩ không do van tim và huyết khối tĩnh mạch sâu, liều edoxaban được khuyến cáo là 30 mg, 1 lần/ngày trên bệnh nhân có một hoặc nhiều hơn các yếu tố nguy cơ trên lâm sàng dưới đây:\nSuy thận nặng hoặc trung bình (thanh thải creatinin (CrCL) 15 - 50 mL/phút).\nNhẹ cân ≤ 60 kg.\nSử dụng đồng thời với các thuốc ức chế P-glycoprotein (P-gp): Ciclosporin, dronedaron, erythromycin hoặc ketoconazol.\nTóm tắt các hướng dẫn về liều\nLiều khuyến cáo\n60 mg 1 lần/ngày\nLiều khuyến cáo cho bệnh nhân có một hoặc nhiều hơn các yếu tố lâm sàng dưới đây:\nSuy thận\nMức độ trung bình đến nặng (thanh thải creatinin 15 - 50 mL/phút)\n30 mg 1 lần/ngày\nNhẹ cân\n≤ 60 kg\nDùng kèm cùng các thuốc ức chế P-gp\nCiclosporin, dronedaron, erythromycin, ketoconazol\nBảng 1: Tóm tắt liều dùng trên bệnh nhân rung nhĩ không do nguyên nhânvan tim và thuyên tắc huyết khối tĩnh mạch (huyết khối tĩnh mạch sâu vàthuyên tắc phổi)\nChuyển sang dùng và ngừng dùng Lixiana\nTiếp tục điều trị bằng các thuốc chống đông là quan trọng trên bệnh nhân rung nhĩ không do van tim và thuyên tắc huyết khối tĩnh mạch. Có thể có các tình huống chuyển đổi điều trị các thuốc chống đông (Bảng 2).\nChuyển từ\nSang dùng\nKhuyến cáo\nCác thuốc kháng Vitamin K\nLixiana\nNgừng dùng các thuốc kháng vitamin K và bắt đầu dùng Lixiana khi tỷ số bình thường hóa quốc tế (INR) ≤ 2,5.\nCác thuốc chống đông khác không phải vitamin K:\nDabigatran.\nRivaroxaban.\nLixiana\nNgừng dùng dabigatran, rivaroxaban hoặc apixaban và bắt đầu dùng Lixiana tại thời điểm liều tiếp theo của thuốc chống đông đường uống.\nCác thuốc chống đông đường tiêm\nLixiana\nKhông nên dùng đồng thời các thuốc này.\nCác thuốc chống đông tiêm dưới da (i.e.: Heparin trọng lượng phân tử thấp, fondaparinux): Ngừng dùng các thuốc chống đông tiêm dưới da và bắt đầu dùng Lixiana vào thời điểm dùng thuốc tiếp theo.\nHeparin không phân đoạn đường tĩnh mạch:\nNgừng truyền và bắt đầu dùng Lixiana 4 giờ sau đó.\nNgừng dùng Lixiana chuyển sang thuốc khác\nTừ\nChuyển sang\nKhuyến cáo\nLixiana\nThuốc kháng vitamin K (VKA)\nTác dụng chống đông không đủ có thể xảy ra trong quá trình chuyển từ Lixiana sang dùng thuốc kháng vitamin K. Tiếp tục duy trì tác dụng chống đồng được đảm bảo trong bất cứ quá trình thay thế thuốc chống đông nào.\nLựa chọn đường uống:\nĐối với bệnh nhân đang dùng liều 60 mg, dùng liều Lixiana 30 mg 1 lần/ngày cùng với liều thích hợp thuốc kháng vitamin K.\nĐối với bệnh nhân hiện đang dùng liều 30 mg (do có một hoặc nhiều hơn yếu tố lâm sàng sau đây: Suy thận mức độ trung bình đến nặng (thanh thải creatinin 15 - 50 mL/phút), nhẹ cân, hoặc sử dụng cùng với một số thuốc ức chế P-gp), dùng Lixiana liều 15 mg 1 lần/ngày cùng với liều thuốc kháng vitamin K thích hợp.\nBệnh nhân không nên dùng liều nạp thuốc kháng vitamin K để nhanh chóng đạt được chỉ số bình thường hóa quốc tế (INR) ổn định nằm trong khoảng 2 và 3. Khuyến cáo phải tính toán liều duy trì thuốc kháng vitamin K và trong trường hợp bệnh nhân trước đây đã dùng thuốc kháng vitamin K hoặc sử dụng chiến lược hiệu chỉnh liều thuốc chống đông kháng vitamin K theo kết quả INR theo hướng dẫn tại cơ sở điều trị.\nTrong trường hợp đạt giá trị INR ≥ 2,0, nên ngừng dùng Lixiana. Đa số bệnh nhân (85%) có thể đạt được giá trị INR ≥ 2,0 trong vòng 14 ngày dùng đồng thời Lixiana và thuốc kháng vitamin K. Sau 14 ngày, khuyến cáo ngừng dùng Lixiana và tiếp tục điều chỉnh liều thuốc kháng vitamin K để đạt được giá trị INR nằm trong khoảng 2 và 3.\nKhuyến cáo trong vòng 14 ngày đầu tiên điều trị đồng thời, giá trị INR nên được xác định ít nhất 3 lần trước khi dùng liều hàng ngày Lixiana để giảm thiểu tối đa ảnh hưởng của Lixana đến giá trị INR. Sử dụng đồng thời Lixiana và thuốc kháng vitamin K có thể làm tăng INR sau khi dùng Lixiana đến 46%.\nLựa chọn đường tiêm:\nNgừng dùng Lixiana và dùng 1 thuốc chống động đường tiêm và thuốc kháng vitamin K tại thời điểm liều tiếp theo của Lixiana theo liệu trình. Khi đạt được giá trị INR ổn định ≥ 2,0, nên ngừng dùng thuốc chống đông đường tiêm và tiếp tục dùng thuốc kháng vitamin K.\nLixiana\nThuốc chống đông máu đường uống khác không phải vitamin K\nNgừng dùng Lixiana và bắt đầu dùng thuốc kháng đông không phải vitamin K vào thời điểm liều tiếp theo của Lixiana theo lịch trình.\nNgừng dùng Lixiana\nTừ\nChuyển sang\nKhuyến cáo\nLixiana\nCác thuốc chống đông đường tiêm\nKhông nên dùng đồng thời các thuốc này. Ngừng dùng Lixiana và bắt đầu dùng thuốc chống đông máu đường tiêm tại thời điểm liều tiếp theo của Lixiana theo lịch trình.\nBảng 2: Chuyển sang điều trị chống đông trên bệnh nhân rung nhĩ không do nguyên nhân van tim và thuyên tắc huyết khối tĩnh mạch (huyết khối tĩnh mạch sâu và thuyến tắc phối)\nQuần thể bệnh nhân đặc biệt\nĐánh giá chức năng thận:\nNên đánh giá chức năng thận trên tất cả các bệnh nhân bằng cách tính mức độ thanh thải (CrCL) trước khi bắt đầu điều trị bằng Lixiana để loại trừ các bệnh nhân bị bệnh thận giai đoạn cuối (trường hợp CrCL 50 mL/phút (60 mg 1 lần/ngày) và khi quyết định sử dụng Lixiana cho bệnh nhân có mức độ thanh thải creatinin tăng lên.\nChức năng thận cũng nên được đánh giá khi có nghi ngờ chức năng thận thay đổi trong quá trình điều trị (như hạ kali máu, mất nước và khi sử dụng đồng thời với một số thuốc khác).\nPhương pháp được sử dụng để đánh giá chức năng thận (CrCL tính theo mL/ phút) trong quá trình phát triển lâm sàng của Lixiana là phương pháp Cockcroft-Gault.\nPhương pháp này được khuyến cáo để đánh giá mức thanh thải creatinin của bệnh nhân CrCL trước và trong quá trình điều trị bằng Lixiana.\nSuy thận\nTrên bệnh nhân suy thận nhẹ (CrCL > 50 - 80 mL/phút), liều được khuyến cáo là 60 mg Lixiana 1 lần/ngày.\nTrên bệnh nhân suy thận mức độ trung bình và nặng (CrCL 15 - 50 mL/phút), liều được khuyến cáo là 30 mg Lixiana 1 lần/ngày.\nTrên bệnh nhân bị bệnh thận giai đoạn cuối (ESRD) (CrCL 2 lần giới hạn trên của mức bình thường) hoặc bilirubin toàn phần ≥ 1,5 lần giới hạn trên của mức bình thường bị loại trừ khỏi các thử nghiệm lâm sàng. Do đó, nên thận trọng khi sử dụng Lixiana cho quần thể bệnh nhân này. Nên kiểm tra chức năng gan trước khi bắt đầu dùng Lixiana.\nTrọng lượng cơ thể\nĐối với các bệnh nhân có trọng lượng cơ thể ≤ 60 kg, liều được khuyến cáo là 30 mg Lixiana 1 lần/ngày.\nNgười cao tuổi\nKhông cần thiết phải giảm liều.\nGiới tính\nKhông cần thiết phải giảm liều.\nSử dụng đồng thời Lixiana với các thuốc ức chế P-glycoprotein\nTrên các bệnh nhân sử dụng đồng thời Lixiana và các thuốc ức chế P-gp sau đây:\nCiclosporin, dronedaron, erythromycin hoặc ketoconazol, liều được khuyến cáo là 30 mg Lixiana 1 lần/ngày (xem mục 11). Không cần thiết phải giảm liều khi dùng đồng thời với amiodaron, quinidin hoặc verapamil.\nSử dụng Lixiana với các thuốc ức chế P-gp khác bao gồm cả các thuốc ức chế HIV protease hiện chưa được nghiên cứu.\nQuần thể bệnh nhi\nMức độ an toàn và hiệu quả của Lixiana trên trẻ em và trẻ vị thành niên dưới 18 tuổi chưa được thiết lập. Các dữ liệu hiện chưa có.\nBệnh nhân trải qua các thủ thuật tim mạch\nCó thể bắt đầu hoặc tiếp tục dùng Lixiana cho các bệnh nhân cần làm thủ thuật tim mạch. Đối với trường hợp siêu âm tim qua thực quản (TEE) cho những bệnh nhân trước đây chưa được điều trị bằng các thuốc chống đông máu, điều trị bằng Lixiana nên được bắt đầu ít nhất 2 giờ trước khi làm thủ thuật tim mạch để đảm bảo tác dụng chống đông có hiệu quả. Thủ thuật tim mạch nên được thực hiện không muộn hơn 12 giờ sau khi dùng liều trong ngày của Lixiana theo liệu trình.\nĐối với tất cả các bệnh nhân phải làm thủ thuật tim mạch: Cần xác nhận bệnh nhân đã dùng Lixiana theo như kê đơn trước khi tiến hành làm thủ thuật tim mạch. Quyết định về việc bắt đầu điều trị và thời gian điều trị nên được thực hiện theo các hướng dẫn điều trị bằng thuốc chống đông trên bệnh nhân phải làm thủ thuật tim mạch.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều edoxaban có thể dẫn đến xuất huyết. Kinh nghiệm về các trường hợp quá liều còn rất hạn chế. Kháng thể đặc hiệu kháng lại tác dụng dược lực học của edoxaban hiện chưa có.\nCân nhắc sử dụng than hoạt trong trường hợp quá liều edoxaban để làm giảm hấp thu. Khuyến cáo này dựa trên điều trị cơ bản trong trường hợp dùng quá liều thuốc và dữ liệu hiện có với các hợp chất tương tự, vì việc sử dụng than hoạt để làm giảm hấp thu edoxaban chưa được nghiên cứu cụ thể trong chương trình nghiên cứu lâm sàng edoxaban.\nKiểm soát chảy máu\nNếu biến chứng chảy máu xuất hiện ở bệnh nhân đang dùng edoxaban, việc dùng liều kế tiếp edoxaban nên được lùi lại hoặc ngừng điều trị nếu cần thiết.\nEdoxaban có thời gian bán thải khoảng 10 đến 14 giờ. Việc kiểm soát chảy máu theo từng bệnh nhân tùy thuộc mức độ nghiêm trọng và vị trí chảy máu. Điều trị triệu chứng phù hợp có thể được sử dụng khi cần thiết như nén cơ học (ví dụ trường hợp chảy máu cam), cầm máu trong quá trình phẫu thuật theo quy trình kiểm soát chảy máu, bổ sung dịch và hỗ trợ huyết động, các chế phẩm máu (túi hồng cầu hoặc huyết tương tươi đông lạnh, tùy thuộc vào tình trạng thiếu máu hoặc bệnh lý đông máu) hoặc tiểu cầu.\nTrong trường hợp chảy máu đe dọa tính mạng không kiểm soát được bằng các biện pháp như truyền máu hoặc cầm máu, việc sử dụng phức hợp prothrombin 4 yếu tố (PCC) ở nồng độ 50 IU/kg đã được chứng minh làm đảo ngược tác dụng của Lixiana 30 phút sau khi truyền xong.\nYếu tố tái tổ hợp Vlla (r-FVlla) cũng có thể được xem xét. Tuy nhiên, kinh nghiệm lâm sàng về sử dụng chế phẩm này còn hạn chế trên các bệnh nhân đang dùng edoxaban.\nTùy thuộc vào khả năng của từng địa phương, tư vấn chuyên gia về huyết học nên được cân nhắc trong trường hợp chảy máu nghiêm trọng.\nProtamin sulfat và vitamin K không ảnh hưởng đến tác dụng chống đông của edoxaban.\nKhông có kinh nghiệm về việc sử dụng các tác nhân tiêu sợi huyết (acid tranexamic, acid aminocaproic) trên các bệnh nhân đang dùng edoxaban. Không có cơ sở khoa học về lợi ích cũng như kinh nghiệm sử dụng thuốc chống đông máu toàn thân (desmopressin, aprotinin) cho các bệnh nhân đang dùng edoxa-ban. Do edoxaban gắn với protein huyết tương với tỷ lệ cao nên không thể loại trừ bằng cách lọc máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lixiana bạn có thể gặp các tác dụng không mong muốn (ADR):\nTóm tắt các dữ liệu về độ an toàn\nĐộ an toàn của edoxaban đã được đánh giá trong 2 nghiên cứu lâm sàng pha 3 gồm 21.105 bệnh nhân bị rung tâm nhĩ không do nguyên nhân van tim (nghiên cứu ENGAGE AF-TIMI 48 và 8292 bệnh nhân bị thuyền tắc huyết khối tĩnh mạch (huyết khối tĩnh mạch sâu và thuyên tắc phổi) và từ kinh nghiệm sau khi ủy quyền.\nCác phản ứng bất lợi được báo cáo phổ biến nhất liên quan đến điều trị bằng edoxaban là chảy máu cam (7,7 %), đái ra máu (6,9%) và thiếu máu (5,3%).\nChảy máu có thể xuất hiện tại bất cứ vị trí nào và có thể nghiêm trọng, thậm chí gây tử vong.\nLiệt kê các phản ứng bất lợi\nDanh sách các phản ứng bất lợi từ 2 nghiên cứu lâm sàng then chốt pha 3 trên bệnh nhân thuyên tắc huyết khối tĩnh mạch và bệnh nhân bị rung tâm nhĩ không do nguyên nhân van tim kết hợp cho cả hai chỉ định và phản ứng có hại của thuốc được xác định sau khi dùng thuốc. Các phản ứng bất lợi được phân nhóm theo hệ cơ quan và tần suất xuất hiện, sử dụng quy ước dưới đây:\nPhổ biến (≥ 1/10);\nThường gặp (≥ 1/100 đến < 1/10);\nÍt gặp (≥ 1/1000 đến < 1/100);\nHiếm gặp (≥ 1/10.000 đến < 1/1000);\nRất hiếm gặp (< 1/10.000).\nRối loạn máu và hệ bạch huyết:\nThường gặp: Thiếu máu.\nÍt gặp: Giảm tiểu cầu.\nRối loạn hệ miễn dịch:\nÍt gặp: Quá mẫn.\nHiếm gặp: Phản ứng phản vệ, phù dị ứng.\nRối loạn hệ thần kinh:\nThường gặp: Chóng mặt, đau đầu.\nÍt gặp: Xuất huyết nội sọ (ICH).\nHiếm gặp: Xuất huyết dưới màng nhện.\nRối loạn thị giác:\nÍt gặp: Xuất huyết kết mạc/củng mạc, xuất huyết nội nhãn.\nRối loạn tim:\nHiếm gặp: Xuất huyết màng ngoài tim.\nRối loạn mạch:\nÍt gặp: Các trường hợp xuất huyết khác.\nRối loạn hô hấp, lồng ngực và trung thất:\nThường gặp: Chảy máu cam.\nÍt gặp: Ho ra máu.\nRối loạn tiêu hóa:\nThường gặp: Đau bụng, xuất huyết đường tiêu hóa trên/dưới, xuất huyết miệng/hầu, họng, buồn nôn.\nHiếm gặp: Xuất huyết sau phúc mạc.\nRối loạn gan mật:\nThường gặp: Tăng Bilirubin máu, tăng Gammaglutamyltransferase.\nÍt gặp: Tăng phosphatate kiềm trong máu, tăng transaminases.\nRối loạn da và mô dưới da:\nThường gặp: Xuất huyết trên da ở các mô mềm, phát ban, ngứa.\nÍt gặp: Mề đay.\nRối loạn cơ xương và mô liên kết:\nHiếm gặp: Xuất huyết trong cơ (không có hội chứng khoang), xuất huyết trong khớp.\nRối loạn thận và đường niệu:\nThường gặp: Tiểu tiện ra máu/xuất huyết niệu đạo.\nRối loạn hệ sinh sản và lồng ngực:\nThường gặp: Xuất huyết âm đạo\nRối loạn chung và tại vị trí đưa thuốc:\nThường gặp: Xuất huyết tại vị trí chọc dò.\nCác xét nghiệm:\nThường gặp: Xét nghiệm chức năng gan bất thường.\nChấn thương, ngộ độc và biến chứng phẫu thuật:\nÍt gặp: Xuất huyết tại vị trí phẫu thuật.\nHiếm gặp: Xuất huyết dưới màng cứng, xuất huyết do các thủ thuật.\nTỷ lệ được ghi nhận dựa trên quần thể nữ giới trong các thử nghiệm lâm sàng.\nChảy máu âm đạo được ghi nhận thường gặp ở phụ nữ dưới 50 tuổi, trong khi ít gặp ở phụ nữ trên 50 tuổi.\nMô tả các phản ứng bất lợi được lựa chọn\nThiếu máu do xuất huyết\nDo cơ chế tác dụng dược lý, việc sử dụng Lixiana có thể liên quan đến việc tăng nguy cơ chảy máu không giải thích được hoặc chảy máu từ bất cứ mô hoặc cơ quan nào dẫn đến tình trạng thiếu máu sau xuất huyết. Các dấu hiệu, triệu chứng và mức độ nghiêm trọng (bao gồm cả dẫn đến tử vong) thay đổi tùy thuộc vào vị trí và mức độ chảy máu và/hoặc thiếu máu.\nTrong các nghiên cứu lâm sàng, chảy máu niêm mạc (như chảy máu cam, xuất huyết tiêu hóa, xuất huyết đường sinh dục) và thiếu máu đã được ghi nhận thường xảy ra hơn khi điều trị dài ngày bằng edoxaban so với điều trị bằng thuốc kháng vitamin K. Do đó, ngoài việc theo dõi đầy đủ trên lâm sàng, các xét nghiệm haemoglobin/haematocrit nên được thực hiện để xác định chảy máu không rõ nguyên nhân. Nguy cơ chảy máu có thể tăng lên ở một số nhóm bệnh nhân như các bệnh nhân có tăng huyết áp động mạch nặng không kiểm soát được và/hoặc đang điều trị đồng thời bằng các thuốc ảnh hưởng đến quá trình đông máu. Kinh nguyệt có thể nhiều hơn và/hoặc kéo dài.\nCác biến chứng xuất huyết có thể xảy ra như mệt mỏi, xanh xao, chóng mặt, đau đầu hoặc sưng không rõ nguyên nhân, khó thở và sốc không rõ nguyên nhân.\nCác biến chứng thứ phát của mất máu nặng đã được biết đến như hội chứng ngăn và suy thận do giảm tưới máu đã được ghi nhận với Lixiana. Do đó, khả năng xuất huyết nên được xem xét đến khi đánh giá bệnh nhân đang dùng bất cứ thuốc chống đông máu nào.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lixiana chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất cứ thành phần tá dược nào có trong thuốc.\nĐang bị chảy máu đáng kể trên lâm sàng.\nBệnh gan liên quan đến bệnh lý đông máu và nguy cơ chảy máu liên quan trên lâm sàng.\nTổn thương hoặc có nguy cơ chảy máu ồ ạt. Điều này có thể bao gồm cả trường hợp đang bị loét đường tiêu hóa hoặc gần đây có bị loét đường tiêu hóa, sự có mặt của các khối u ác tính có nguy cơ chảy máu cao, chấn thương não và cột sống gần đây, gần đây có phẫu thuật não, cột sống hoặc nhãn khoa, gần đây bị xuất huyết nội sọ, nghi ngờ hoặc có chẩn đoán xác định giãn tĩnh mạch thực quản, dị dạng động mạch, phình mạch hoặc bất thường mạch máu nội tủy hoặc nội sọ.\nTăng huyết áp nghiêm trọng không kiểm soát được.\nĐiều trị đồng thời với bất cứ thuốc chống đông máu nào khác như heparin không phân đoạn, heparin trọng lượng phân tử thấp (enoxaparin, daltepa-rin,...), các dẫn chất của heparin (fondaparinux,...), các thuốc chống động đường uống (warfarin, dabigatran etexilat, rivaroxaban, apixaban,...) ngoại trừ các trường hợp đặc biệt phải chuyển sang điều trị bằng các thuốc chống đông đường uống hoặc dùng heparin không phân đoạn ở mức liều cần thiết để duy trì đặt catheter tĩnh mạch hoặc động mạch trung tâm.\nThận trọng khi sử dụng\nLixiana 15 mg không được chỉ định dưới dạng đơn trị liệu do có thể làm giảm hiệu quả. Thuốc chỉ được chỉ định trong trong quá trình chuyển từ Lixiana 30 mg (bệnh nhân có một hoặc nhiều yếu tố lâm sàng gây tăng nồng độ thuốc trong tuần hoàn) sang thuốc kháng vitamin K, cùng với liều thuốc kháng vitamin K thích hợp.\nNguy cơ chảy máu xong\nEdoxaban làm tăng nguy cơ chảy máu và có thể gây chảy máu nghiêm trọng, nặng có thể dẫn đến tử vong. Lixiana, tương tự các thuốc chống đông máu khác, được khuyến cáo sử dụng thận trọng cho những bệnh nhân có nguy cơ chảy máu tăng. Nên ngừng dùng Lixiana nếu có chảy máu nghiêm trọng.\nTrong các nghiên cứu lâm sàng, chảy máu niêm mạc (như chảy máu cam, đường tiêu hóa, đường sinh dục) và thiếu máu đã được ghi nhận thường gặp hơn khi điều trị dài ngày bằng edoxaban so với điều trị bằng thuốc kháng vitamin K. Do đó, bên cạnh việc theo dõi cẩn thận trên lâm sàng, các xét nghiệm haemoglobin/haematocrit được thực hiện để phát hiện chảy máu là cần thiết.\nMột vài phân nhóm bệnh nhân, mô tả chỉ tiết dưới đây, có nguy cơ chảy máu cao hơn. Các bệnh nhân này cần được theo dõi cẩn thận các dấu hiệu và triệu chứng của biến chứng chảy máu và thiếu máu sau khi bắt đầu điều trị. Bất cứ hiện tượng sụt giảm haemoglobin hoặc huyết áp nào không giải thích được cần nghĩ đến việc tìm vị trí chảy máu.\nTác dụng chống đông máu của edoxaban không thể được theo dõi một cách đáng tin cậy với các xét nghiệm thông thường. Hiện không có yếu tố đảo ngược tác dụng chống đông đặc hiệu của edoxaban.\nLọc máu không có ý nghĩa đáng kể trong việc loại trừ edoxaban.\nNgười cao tuổi\nNên thận trọng khi sử dụng đồng thời Lixiana với ASA trên bệnh nhân cao tuổi do nguy cơ chảy máu tăng lên.\nSuy thận\nDiện tích dưới đường cong trong huyết tương ở bệnh nhân suy thận nhẹ (CrCL >50 - 80 mL/phút), trung bình (CrCL 30 - 50 mL/phút) và nặng (CrCL 2 lần giới hạn trên mức bình thường) hoặc bilirubin toàn phần ≥ 1.5 lần giới hạn trên mức bình thường bị loại khỏi các thử nghiệm lâm sàng. Do đó, nên thận trọng khi sử dụng Lixiana trên quần thể bệnh nhân này. Nên đánh giá chức năng gan trước khi bắt đầu sử dụng Lixiana.\nTheo dõi chức năng gan định kỳ được khuyến cáo cho bệnh nhân điều trị bằng Lixiana sau 1 năm.\nNgừng thuốc để phẫu thuật và các can thiệp khác\nNếu phải ngừng thuốc chống đông máu để giảm nguy cơ chảy máu khi phẫu thuật hoặc các can thiệp khác, nên ngừng dùng Lixiana sớm nhất có thể và ít nhất 24 giờ trước khi làm phẫu thuật.\nKhi quyết định lùi phẫu thuật lại cho đến 24 giờ sau khi dùng liều cuối của Lixiana, cần cân nhắc lợi ích của việc phẫu thuật khẩn cấp so với nguy cơ chảy máu tăng. Nên bắt đầu dùng lại Lixiana sau khi phẫu thuật hoặc các can thiệp khác ngay khi quá trình cầm máu hiệu quả đã được thực hiện, lưu ý thời gian bắt đầu có tác dụng chống đông máu của edoxaban là 1-2 giờ. Trong trường hợp không thể dùng các thuốc đường uống trong và sau quá trình phẫu thuật, cân nhắc dùng các thuốc chống đông đường tiêm và sau đó chuyển sang dùng Lixiana đường uống 1 lần/ngày.\nTương tác với các thuốc khác ảnh hưởng đến quá trình đông máu\nSử dụng đồng thời các thuốc ảnh hưởng đến quá trình đông máu có thể làm tăng nguy cơ chảy máu. Các thuốc này bao gồm acid acetylsalicylic acid, các thuốc ức chế tiểu cầu P2Y12, các thuốc chống huyết khối khác, liệu pháp tiêu sợi huyết, ức chế tái thu hồi chọn lọc serotonin chọn (SSRIs) lọc hoặc ức chế tái thu hồi serotonin noradrenalin (SNRIs), và các thuốc chống viêm không steroid (NSAIDs).\nVan tim nhân tạo và hẹp van hai lá từ trung bình đến nặng\nEdoxaban chưa được nghiên cứu trên các bệnh nhân có van tim cơ học, trên bệnh nhân trong 3 tháng đầu thay van tim nhân tạo sinh học, có hoặc không kèm theo rung nhĩ, hoặc trên bệnh nhân hẹp van hai lá mức độ trung bình đến nặng. Do đó, không khuyến cáo sử dụng edoxaban cho các bệnh nhân này.\nHuyết động không ổn định trên bệnh nhân thuyên tắc phổi hoặc bệnh nhân cần điều trị huyết khối hoặc thuyên tắc phối\nKhông khuyến cáo sử dụng Lixiana thay thế heparin không phân đoạn cho bệnh nhân thuyền tắc phổi có huyết động không ổn định hoặc có thể bị huyết khối hoặc thuyên tắc phổi do mức độ an toàn và hiệu quả của edoxaban chưa được thiết lập trong các tình huống lâm sàng này.\nBệnh nhân đang bị ung thư\nHiệu quả và độ an toàn của edoxaban trong điều trị và/hoặc dự phòng thuyên tắc huyết khối tĩnh mạch trên bệnh nhân ung thư chưa được thiết lập.\nBệnh nhân mắc hội chứng kháng phospholipid\nThuốc chống đông máu đường uống tác dụng trực tiếp (DOAC) bao gồm edoxa-ban không được khuyến cáo cho những bệnh nhân có tiền sử huyết khối được chẩn đoán mắc hội chứng kháng phospholipid. Đặc biệt đối với những bệnh nhân dương tính 3 lần (đối với thuốc chống đông máu lupus, kháng thể kháng cardiolipin và kháng thể kháng beta 2-glycoprotein I), điều trị bằng DOAC có thể làm tăng tỷ lệ biến cố huyết khối tái phát so với điều trị bằng thuốc kháng vita-min K.\nCác thông số đông máu trong xét nghiệm\nMặc dù việc điều trị bằng edoxaban không đòi hỏi phải theo dõi thường xuyên, tác dụng chống đông máu có thể được đánh giá bằng thử nghiệm định lượng yếu tố đồng máu Xa có thể giúp đưa ra các quyết định trên lâm sàng trong những trường hợp đặc biệt như quá liều và phẫu thuật cấp cứu.\nEdoxaban kéo dài các xét nghiệm đông máu thông thường như thời gian pro-thrombin (PT), INR và thời gian hoạt hóa một phần thromboplastin (aPTT) cũng như kết quả ức chế yếu tố đông máu Xa. Các thay đổi quan sát được trong các xét nghiệm đông máu ở mức liều dự kiến là nhỏ, có mức độ dao động cao và không có giá trị trong việc theo dõi tác dụng chống đông máu của edoxaban.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nLixiana không ảnh hưởng hoặc ảnh hưởng không đáng kể tới khả năng lái xe và vận hành máy móc\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có khả năng mang thai\nPhụ nữ có khả năng mang thai nên tránh có thai trong quá trình điều trị bằng edoxaban.\nPhụ nữ có thai\nMức độ an toàn và hiệu quả của edoxaban chưa được thiết lập trên phụ nữ có thai. Các nghiên cứu trên động vật cho thấy có độc tính trên sinh sản. Do có khả năng gây độc tính trên sinh sản, nguy cơ chảy máu nội tại và bằng chứng cho thấy edoxaban qua được hàng rào nhau thai, chống chỉ định dùng Lixiana trong thời kỳ mang thai.\nPhụ nữ cho con bú\nMức độ an toàn và hiệu quả của edoxaban chưa được thiết lập trên phụ nữ đang cho con bú. Các dữ liệu trên động vật cho thấy edoxaban được bài tiết vào sữa mẹ. Do đó chống chỉ định dùng dùng Lixiana trong thời kỳ cho con bú. Cần quyết định ngừng cho con bú hoặc ngừng điều trị, hinh sexene\nKhả năng sinh sản\nChưa có các nghiên cứu đặc biệt về edoxaban trên người được thực hiện để đánh giá ảnh hưởng của thuốc tới khả năng sinh sản. Trong 1 nghiên cứu trên khả năng sinh sản của chuột cống đực và cái, không ghi nhận thấy ảnh hưởng của thuốc đến khả năng sinh sản.\nTương tác thuốc\nEdoxaban được hấp thu chủ yếu ở đường tiêu hóa trên. Do đó thuốc hoặc tình trạng bệnh làm tăng tháo rỗng dạ dày và nhu động ruột có thể làm giảm độ hòa tan và hấp thu của edoxaban.\nCác thuốc ức chế P-gp\nEdoxaban là cơ chất cho chất vận chuyển P-gp. Trong các nghiên cứu dược động học, sử dụng đồng thời edoxaban với các thuốc ức chế P-gp: ciclosporin, drone-daron, erythromycin, ketoconazol, quinidine hoặc verapamil làm tăng nồng độ edoxaban trong huyết tương.\nSử dụng đồng thời edoxaban với ciclosporin, dronedaron, erythromycin hoặc ketoconazol đòi hỏi phải giảm liều về mức 30 mg 1 lần/ngày. Sử dụng đồng thời edoxaban với quinidin, verapamil hoặc amiodaron không đòi hỏi phải giảm liều dựa trên dữ liệu lâm sàng.\nSử dụng edoxaban với các thuốc ức chế P-gp khác bao gồm cả các thuốc ức chế HIV protease chưa được nghiên cứu.\nCần dùng Lixiana 30 mg 1 lần/ngày khi sử dụng cùng các thuốc ức chế P-gp sau:\nmax\nCiclosporin: Sử dụng đồng thời liều đơn ciclosporin 500 mg với liều đơn edoxaban 60 mg làm tăng diện tích dưới đường cong của edoxaban và C\nmax\nDronedarone: Dronedarone 400 mg 2 lần/ngày trong 7 ngày sử dụng cùng liều đơn của edoxaban 60 mg vào ngày thứ 5 làm tăng diện tích dưới đường cong của edoxaban và C\nErythromycin: Erythromycin 500 mg 4 lần/ngày trong 8 ngày sử dụng cùng liều đơn edoxaban 60 mg vào ngày thứ 7 làm tăng diện tích dưới đường cong của edoxaban và Cmax tương ứng là 85% và 68%.\nmax\nKetoconazole: Ketoconazole 400 mg 1 lần/ngày trong 7 ngày sử dụng đồng thời với liều đơn edoxaban 60 mg vào ngày thứ 4 làm tăng diện tích dưới đường cong của edoxaban và C\nLixiana 60 mg 1 lần/ngày được khuyến cáo khi sử dụng đồng thời với các thuốc ức chế P-gp sau:\nmax\nQuinidin: Quinidin 300 mg 1 lần/ngày và ngày 1 và 4 và 3 lần/ngày trong ngày 2 và 3, sử dụng đồng thời với liều đơn edoxaban 60 mg vào ngày 3, làm tăng diện tích dưới đường cong của edoxaban trong 24 giờ lên 77% và C\nmax\nVerapamil: Verapamil 240 mg 1 lần/ngày trong 11 ngày, sử dụng cùng liều đơn edoxaban 60 mg vào ngày 10 làm tăng diện tích dưới đường cong và C\nmax\nAmiodaron: Sử dụng đồng thời amiodaron 400 mg 1 lần/ngày với edoxaban 60 mg 1 lần/ngày làm tăng diện tích dưới đường cong 40% và C\nCác thuốc gây cảm ứng P-gp\nSử dụng đồng thời edoxaban với rifampicin gây cảm ứng P-gp làm giảm diện tích dưới đường cong trung bình của edoxaban và rút ngắn thời gian bán thải, có thể dẫn đến làm giảm tác dụng dược lực học của thuốc. Sử dụng đồng thời edoxa-ban với các thuốc gây cảm ứng P-gp khác (như phenytoin, carbamazepin, pheno-barbital hoặc St. Johns Wort) có thể dẫn đến giảm nồng độ edoxaban trong huyết tương. Nên thận trọng khi sử dụng edoxaban cùng các thuốc gây cảm ứng P-gp.\nCơ chất của P-gp\nmax\nmax\nDigoxin: Edoxaban 60 mg 1 lần/ngày vào ngày 1 đến 14 sử dụng đồng thời với liều lặp lại hàng ngày của digoxin 0,25 mg 2 lần/ngày (ngày 8 và 9) và 0,25 mg 1 lần/ngày (ngày 10 đến 14) làm tăng C\nĐiều này xem như không có ảnh hưởng trên lâm sàng. Không cần thiết phải thay đổi liều khi Lixiana được dùng cùng với digoxin.\nCác thuốc chống đông máu, chống kết tập tiểu cầu, NSAIDs và SSRIs/SNRIS Các thuốc chống đông máu: Chống chỉ định sử dụng đồng thời edoxaban với các thuốc chống đỗng máu khác do làm tăng nguy cơ chảy máu.\nmax\nAcid acetylsalicylic acid (ASA): Sử dụng đồng thời ASA (100 mg hoặc 325 mg) và edoxaban làm tăng thời gian chảy máu so với khi dùng các thuốc này đơn độc. Sử dụng đồng thời liều cao ASA (325 mg) làm tăng C\nTrong các nghiên cứu lâm sàng sử dụng đồng thời (liều thấp ≤ 100 mg/ngày), các thuốc chống kết tập tiểu cầu khác và các thienopyridine được phép sử dụng, dẫn đến tăng khoảng 2 lần nguy cơ chảy máu ồ ạt so với khi không sử dụng đồng thời, mặc dù mức độ gặp phải cũng tương tự ở nhóm dùng edoxaban và warfarin. Sử dụng đồng thời với liều thấp ASA (≤ 100 mg) không ảnh hưởng đến nồng độ đỉnh hoặc nồng độ tổng trong tuần hoàn của edoxaban cả khi dùng liều đơn hoặc trạng thái ổn định.\nEdoxaban có thể được dùng cùng với liều thấp ASA (< 100 mg/ngày).\nỨc chế kết tập tiểu cầu: Trong nghiên cứu ENGAGE AF-TIMI 48 sử dụng đồng thời các thienopyridin (như clopidogrel) đơn trị liệu được phép dẫn đến làm tăng chảy máu trên lâm sàng mặc dù nguy cơ gây chảy máu của edoxaban thấp hơn so với warfarin.\nKinh nghiệm về việc sử dụng edoxaban với điều trị chống kết tập tiểu cầu kép hoặc với các thuốc tiêu sợi huyết còn hạn chế.\nmax\nNSAIDs: Sử dụng đồng thời naproxen và edoxaban làm tăng thời gian chảy máu so với khi dùng riêng các thuốc này. Naproxen không ảnh hưởng đến C\nSSRIs/SNRls: Tương tự với các thuốc chống đông máu khác, có khả năng bệnh nhân bị tăng nguy cơ chảy máu khi sử dụng đồng thời với SSRIs hoặc SNRIs do ảnh hưởng đến tiểu cầu.\nẢnh hưởng của edoxaban đến các thuốc khác\nmax\nmax\nEdoxaban làm tăng C\nmax\nEdoxaban làm giảm C\nĐiều này được xem như không có ý nghĩa trên lâm sàng. Trong nghiên cứu ENGAGE AF-TIMI 48 trên bệnh nhân rung nhĩ không do nguyên nhân van tim, hiệu quả và độ an toàn đạt được tương tự trên bệnh nhân dùng cùng hoặc không cùng với amiodaron.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}