{
    "describe": "Thương hiệu:\nOpv\nViên nén Lodimax 5 OPV Pharma chống tăng huyết áp, đau thắt ngực (2 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-11090-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nAmlodipine\nChỉ định\nThiếu máu cơ tim\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nRối loạn chuyển hóa Porphyria, Dị ứng thuốc\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLodimax 5\nCông ty Cổ phần Dược phẩm OPV\nAmlodipine\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Lodimax 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Viên nén Lodimax 5\nChỉ định\nThuốc Lodimax 5\nđược chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nÐiều trị\nÐiều trị đau thắt ngực do co thắt mạch (đau thắt ngực Prinzmetal).\nDược lực học\nAmlodipine\nlà thuốc chẹn dòng ion calci (thuốc chẹn kênh chậm hay chất đối vận ion calci) và ức chế dòng ion calci qua màng tế bào vào trong các tế bào cơ tim và cơ trơn mạch máu. Cơ chế hạ huyết áp của amlodipine do tác dụng giãn trực tiếp cơ trơn mạch máu.\nCơ chế chính xác của amlodipine làm giảm đau thắt ngực vẫn chưa được xác định đầy đủ nhưng amlodipine làm giảm gánh nặng thiếu máu tổng cộng do hai tác dụng sau:\nAmlodipine làm giãn các tiểu động mạch ngoại vi và do đó làm giảm sức cản ngoại vi tổng cộng đối với tim (giảm hậu gánh). Do nhịp tim không thay đổi nên sự giảm gánh nặng này cho tim làm giảm tiêu thụ năng lượng và nhu cầu oxy của cơ tim.\nCơ chế tác dụng của amlodipine cũng có thể bao gồm việc giãn các động mạch vành chính và các tiểu động mạch vành, cả ở vùng thiếu máu và vùng bình thường. Sự giãn mạch này làm gia tăng việc cung cấp oxy cho cơ tim ở những bệnh nhân bị co thắt động mạch vành (đau thắt ngực Prinzmetal) và làm giảm các cơn co thắt mạch vành do hút thuốc lá.\nỞ bệnh nhân tăng huyết áp, liều 1 lần/ngày làm giảm đáng kể huyết áp trên lâm sàng ở cả tư thế nằm và đứng trong 24 giờ. Do đặc tính khởi đầu tác dụng chậm nên amlodipine tránh được sự tụt huyết áp cấp khi sử dụng.\nỞ bệnh nhân đau thắt ngực, dùng 1 lần/ngày amlodipine làm tăng thời gian gắng sức tổng cộng, thời gian khởi đầu cơn đau thắt ngực và thời gian đoạn ST chênh xuống 1 mm, làm giảm cả tần suất cơn đau thắt ngực và giảm lượng nitroglycerine phải sử dụng.\nđái tháo đường\nAmlodipine không liên quan tới bất kỳ tác dụng bất lợi nào về chuyển hoá hay những thay đổi về lipid máu và thích hợp để sử dụng ở bệnh nhân hen,\nDược động học\nHấp thu:\nAmlodipine được hấp thu tốt với nồng độ đỉnh trong huyết tương đạt được khoảng 6–12 giờ sau khi uống. Sinh khả dụng tuyệt đối được ước lượng khoảng 64–80%. Sự hấp thu thuốc không bị ảnh hưởng bởi thức ăn.\nPhân bố:\nThể tích phân bố xấp xỉ 21 L/kg. Tỷ lệ gắn kết với protein huyết tương khoảng 97,5%.\nChuyển hoá:\nAmlodipine được chuyển hoá phần lớn tại gan thành các chất chuyển hoá không có hoạt tính.\nThải trừ:\nThời gian bán thải của thuốc khoảng 35–50 giờ. 10% chất ban đầu và 60% chất chuyển hoá được đào thải qua nước tiểu.",
    "dosage": "Cách dùng Viên nén Lodimax 5\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn:\nĐối với tăng huyết áp và đau thắt ngực, liều khởi đầu thông thường là 5 mg x 1 lần/ngày, có thể tăng lên đến liều tối đa 10 mg x 1 lần/ngày tuỳ theo đáp ứng của mỗi bệnh nhân.\nTăng huyết áp:\nAmlodipine được dùng đồng thời với thuốc lợi tiểu thiazide, thuốc chẹn alpha, thuốc chẹn beta hay thuốc ức chế men chuyển angiotensin.\nĐau thắt ngực:\nAmlodipine có thể dùng đơn trị liệu hoặc dùng đồng thời với các thuốc chống đau thắt ngực khác ở bệnh nhân đau thắt ngực kháng các dẫn xuất nitrate và/hoặc các thuốc chẹn beta thích hợp.\nKhông cần thiết phải điều chỉnh liều khi dùng đồng thời amlodipine với các thuốc lợi tiểu thiazide, thuốc chẹn alpha, thuốc chẹn beta hay thuốc ức chế men chuyển angiotensin.\nTrẻ em và thiếu niên 6–17 tuổi:\nTăng huyết áp:\nLiều khởi đầu khuyến cáo là 2,5 mg x 1 lần/ngày, có thể tăng lên đến 5 mg mỗi ngày nếu không đạt được huyết áp mong muốn sau 4 tuần.\nLiều trên 5mg mỗi ngày chưa được nghiên cứu ở bệnh nhi.\nTrẻ em < 6 tuổi:\nChưa có báo cáo.\nNgười cao tuổi:\nKhả năng dung nạp của bệnh nhân cao tuổi và trẻ tuổi là như nhau khi sử dụng mức liều amlodipine tương tự. Liều thông thường được khuyến cáo sử dụng cho người cao tuổi và thận trọng khi tăng liều.\nBệnh nhân suy gan:\nLiều dùng khuyến cáo chưa được thiết lập cho bệnh nhân suy gan mức độ nhẹ đến trung bình, nên cần thận trọng khi chọn liều và bắt đầu điều trị với liều thấp nhất có hiệu quả. Đối với bệnh nhân suy gan nặng, bắt đầu dùng thuốc ở liều thấp nhất rồi tăng liều chậm.\nBệnh nhân suy thận:\nKhuyến cáo sử dụng liều thông thường.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSự hấp thu amlodipine giảm đáng kể khi dùng than hoạt tại thời điểm uống quá liều hoặc trong vòng 2 giờ sau khi uống amlodipine 10 mg ở người tình nguyện khoẻ mạnh. Một vài trường hợp cần rửa dạ dày.\nTrường hợp tụt huyết áp nặng, cần phải có biện pháp hỗ trợ tim mạch tích cực bao gồm theo dõi thường xuyên các chức năng về tim mạch và hô hấp, kê cao tay chân, chú ý đến thể tích tuần hoàn và lượng nước tiểu. Có thể dùng thuốc co mạch để phục hồi trương lực mạch máu và huyết áp. Có thể tiêm tĩnh mạch calci gluconate để đảo ngược lại tác dụng chẹn kênh calci.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lodimax 5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nĐau đầu\nThần kinh:\nTim: Đánh trống ngực.\nMạch: Mặt đỏ bừng.\nTiêu hoá: Đau bụng, buồn nôn.\nToàn thân: Phù, mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Giảm bạch cầu và tiểu cầu.\nChuyển hoá: Tăng đường huyết.\nTâm thần: Mất ngủ, thay đổi tâm tính.\nThần kinh: Tăng trương lực cơ, dị cảm, bệnh thần kinh ngoại biên, bất tỉnh, rối loạn vị giác, run, rối loạn ngoại tháp.\nMắt: Suy giảm thị lực.\nTai: Ù tai.\nHạ huyết áp\nMạch:\nHô hấp: Khó thở, viêm mũi.\nTiêu hoá: Thay đổi thói quen đi ngoài, khô miệng, khó tiêu, tăng sản lợi, viêm tuỵ, nôn.\nmày đay\nDa: Rụng tóc, tăng tiết mồ hôi, ban xuất huyết, sạm da,\nCơ xương, mô liên kết: Đau khớp, đau lưng, co cơ, đau cơ.\nThận–tiết niệu: Tiểu lắt nhắt, rối loạn tiểu tiện, đi tiểu về đêm.\nSinh sản: Vú to ở nam, rối loạn cương dương.\nToàn thân: Suy nhược, khó chịu, đau.\nTăng/giảm cân.\nHiếm gặp, 1/10000 < ADR < 1/1000\nDa: Phản ứng dị ứng bao gồm ngứa, ban da, phù mạch và hồng ban đa dạng.\nGan: Viêm gan, vàng da, tăng men gan.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lodimax 5\nchống chỉ định trong các trường hợp sau:\nNhạy cảm với các dẫn xuất của dihydropiridine, amlodipine hoặc bất kỳ thành phần nào của thuốc.\nHạ huyết áp nghiêm trọng, sốc (bao gồm sốc tim).\nTắc nghẽn đường ra của tâm thất trái (ví dụ: Hẹp động mạch chủ nặng).\nSuy tim huyết động không ổn định sau khi nhồi máu cơ tim cấp tính.\nThận trọng khi sử dụng\nAmlodipine đã được báo cáo có liên quan đến sự gia tăng tỷ lệ phù phổi khi sử dụng thuốc ở bệnh nhân suy tim.\nThời gian bán thải của thuốc kéo dài ở bệnh nhân suy gan, do đó cần thận trọng khi dùng amlodipine ở những bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nThuốc hầu như không làm suy giảm khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nĐộ an toàn của amlodipine ở phụ nữ có thai chưa được thiết lập. Chỉ nên dùng thuốc trong thời kỳ mang thai khi không có biện pháp thay thế nào an toàn hơn và khi lợi ích vượt trội nguy cơ.\nThời kỳ cho con bú\nĐộ an toàn của amlodipine ở phụ nữ cho con bú chưa được thiết lập. Amlodipine có phân bố vào sữa mẹ.\nTương tác thuốc\nAmlodipine được sử dụng an toàn với các thuốc lợi tiểu thiazide, ức chế thụ thể alpha, ức chế thụ thể beta, thuốc ức chế men chuyển angiotensin, nitrate tác dụng kéo dài, nitroglycerine ngậm dưới lưỡi, thuốc kháng viêm không steroid, kháng sinh và thuốc hạ đường huyết đường uống.\nAmlodipine không ảnh hưởng đến sự gắn kết với protein huyết tương của digoxin, phenytoin, warfarin và indomethacin.\nAmlodipine khi dùng chung với simvastatin có thể làm tăng nồng độ simvastatin. Với bệnh nhân dùng amlodipine, giới hạn liều của simvastatin là 20 mg/ngày.\nKhông dùng amlodipine với nước bưởi chùm vì có thể làm tăng tác dụng hạ huyết áp.\nitraconazole\nCác chất ức chế mạnh CYP3A4 (ketoconazole,\nClarithromycin có thể làm tăng nguy cơ hạ huyết áp khi dùng đồng thời với amlodipine. Theo dõi bệnh nhân chặt chẽ nếu phối hợp chung hai thuốc này.\nrifampicin\nSử dụng đồng thời amlodipine với chất cảm ứng CYP3A4 (",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ 15–30ºC."
}