{
    "describe": "Thương hiệu:\nHasan\nThuốc Lopitid 200 Hasan điều trị tăng triglycerid máu nặng (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBezafibrate\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH HASAN - DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lopitid 200 là sản phẩm của Công ty TNHH Liên doanh Hasan - Dermapharm, có thành phần chính là Bezafibrate. Đây là thuốc được sử dụng để điều trị tăng triglycerid máu nặng có kèm hoặc không kèm theo giảm HDL, tăng lipid máu hỗn hợp khi thuốc nhóm statin bị chống chỉ định hoặc không dung nạp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lopitid 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBezafibrate\n200mg",
    "usage": "Công dụng của Thuốc Lopitid 200\nChỉ định\nThuốc Lopitid 200 được chỉ định dùng trong các trường hợp sau:\nBezafibrat được chỉ định cho bệnh nhân không đáp ứng với chế độ ăn và các biện pháp không dùng thuốc khác (tập thể dục, giảm cân) trong các trường hợp:\nĐiều trị tăng triglycerid máu nặng có kèm hoặc không kèm theo giảm HDL.\nTăng lipid máu hỗn hợp khi thuốc nhóm statin bị chống chỉ định hoặc không dung nạp.\nDược lực học\nNhóm dược lý: Thuốc hạ lipid máu, nhóm fibrat.\nMã ATC: C10AB02.\nCơ chế tác dụng\nBezafibrat là thuốc hạ lipid máu thuộc nhóm fibrat. Bezafibrat làm giảm lipoprotein tỷ trọng rất thấp và lipoprotein tỷ trọng thấp (VLDL và LDL) và làm tăng lipoprotein tỷ trọng cao (HDL). Hoạt tính của các lipase triglycerid (lipoprotein lipase và hepatic lipoprotein lipase) liên quan đến quá trình chuyển hóa lipoprotein giàu triglycerid tăng lên bởi bezafibrat, làm tăng thủy phân lipoprotein tỷ trọng thấp (chylomicron, VLDL), đồng thời các tiền chất của HDL được hình thành làm tăng tổng hợp HDL. Hơn nữa, sự tổng hợp cholesterol bị giảm do tác dụng của bezafibrat đi kèm với sự kích thích dị hóa lipoprotein qua thụ thể LDL.\nCác nghiên cứu cho thấy bezafibrat có hiệu quả trong điều trị tăng lipid máu ở bệnh nhân tiểu đường. Một số trường hợp thấy có lợi trong việc làm giảm đường huyết lúc đói.\nSự giảm đáng kể nồng độ fibrinogen trong huyết thanh đã được quan sát thấy ở bệnh nhân tăng fibrinogen máu đang điều trị với bezafibrat.\nCó bằng chứng cho thấy điều trị bằng fibrat có thể làm giảm các biến cố bệnh mạch vành nhưng không cho thấy làm giảm tỉ lệ tử vong trong dự phòng nguyên phát hoặc thứ phát của bệnh tim mạch.\nDược động học\nHấp thu\nBezafibrat được hấp thu nhanh và hoàn toàn qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương khoảng 8 mg/1, đạt được sau 1 - 2 giờ uống liều 200 mg ở người tình nguyện khỏe mạnh.\nPhân bố\nBezafibrat liên kết với protein huyết tương khoảng 95%. Thể tích phân bố 17 lít.\nChuyển hóa\n50% bezafibrat được chuyển đến thận dưới dạng không đổi, 20% dưới dạng liên hợp với acid glucuronic.\nThải trừ\nBezafibrat chủ yếu thải trừ qua thận. 95% thuốc thải trừ qua thận và 3% qua phân trong vòng 48 giờ.\n50% thải trừ dưới dạng thuốc không thay đổi và 20% dưới dạng liên hợp với acid glucuronic.\nĐộ thanh thải qua thận là 3,4 - 6 V/h, thời gian bán thải khoảng 1 - 2 giờ.\nDược động học ở các đối tượng đặc biệt:\nỞ người già, quá trình thải trừ có thể bị thay đổi ở những người bị suy giảm chức năng gan. Bệnh nhân bị bệnh gan (trừ gan nhiễm mỡ) chống chỉ định với bezafibrat.\nỞ bệnh nhân lớn tuổi có sự suy giảm chức năng thận theo tuổi tác, liều bezafibrat cần được hiệu chỉnh theo nồng độ creatinin huyết thanh và độ thanh thải creatinin.\nViệc giảm liều bezafibrat ở bệnh nhân suy giảm chức năng thận là cần thiết để ngăn ngừa sự tích tụ thuốc và tác dụng không mong muốn.\nDo liên kết mạnh với protein huyết tương, bezafibrat không bị thẩm tách trong quá trình lọc máu (màng lọc cuprophan), chống chỉ định bezafibrat với bệnh nhân đang lọc máu.",
    "dosage": "Cách dùng Thuốc Lopitid 200\nCách dùng\nDùng đường uống, nuốt nguyên viên, không nhai hay nghiền nát viên thuốc, uống sau khi ăn.\nĐáp ứng với điều trị thường nhanh, mặc dù quá trình cải thiện triệu chứng có thể diễn ra trong một vài tuần. Nên ngừng điều trị nếu không đạt được đáp ứng đầy đủ trong vòng 3 đến 4 tháng.\nLiều dùng\nNgười lớn:\n1 viên/lần x 3 lần/ngày. Ở những bệnh nhân nhạy cảm, việc tăng liều từ từ trong 5 đến 7 ngày có thể giúp tránh những triệu chứng đường tiêu hóa.\nNgười cao tuổi:\nỞ người cao tuổi có sự suy giảm chức năng sinh lý thận theo tuổi tác, do đó liều bezafibrat nên được điều chỉnh dựa trên giá trị thanh thải creatinin huyết thanh (xem bệnh nhân suy thận dưới đây).\nBệnh nhân suy giảm chức năng thận:\nBệnh nhân có lọc máu: Chống chỉ định.\nBệnh nhân suy thận, chỉnh liều dựa vào nồng độ creatinin huyết thanh hoặc độ thanh thải creatinin:\nNồng độ creatinin huyết thanh ≤ 135 mol/l và độ thanh thải creatinin > 60ml/phút, liều dùng là 3 viên/ngày.\nNồng độ creatinin huyết thanh 136 - 225 umol/l và độ thanh thải creatinin 40 - 60 ml/phút, liều dùng là 2 viên/ngày.\nNồng độ creatinin huyết thanh 226 - 530 umol/l và độ thanh thải creatinin 15 - 40 ml/phút, liều dùng là 1 viên mỗi 1 hoặc 2 ngày.\nNồng độ creatinin huyết thanh > 530 umol/l và độ thanh thải creatinin < 15ml/phút: chống chỉ định.\nTrẻ em:\nBezafibrat không được khuyến cáo ở trẻ em và thanh thiếu niên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nKhông có triệu chứng cụ thể nào của quá liều được ghi nhận. Có thể có tiêu cơ vân.\nCách xử trí khi dùng quá liều\nKhông có thuốc giải độc đặc hiệu, điều trị triệu chứng thích hợp được khuyến cáo trong trường hợp quá liều. Trong trường hợp tiêu cơ vân, phải ngừng sử dụng bezafibrat và theo dõi chức năng thận.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu một lần quên dùng thuốc, uống ngay khi nhớ ra. Tuy nhiên, nếu gần với liều dùng kế tiếp, hãy bỏ qua liều đó, không dùng liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lopitid 200 bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác phản ứng có hại được phân nhóm theo tần suất: rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 ≤ ADR < 1/1000), rất hiếm gặp (ADR < 1/10000) và không rõ tần suất (không ước tính được từ dữ liệu sẵn có).\nRối loạn hệ thống máu và bạch huyết\nRất hiếm gặp: Xuất huyết giảm tiểu cầu.\nRối loạn miễn dịch\nÍt gặp: Phản ứng quá mẫn.\nRối loạn chuyển hóa và dinh dưỡng\nThường gặp: Giảm cảm giác thèm ăn.\nRối loạn tâm thần\nHiếm gặp: Trầm cảm, mất ngủ.\nRối loạn hệ thần kinh\nÍt gặp: Chóng mặt, đau đầu.\nHiếm gặp: Bệnh lý thần kinh ngoại vi, chứng dị cảm.\nRối loạn hô hấp\nRất hiếm gặp: Bệnh phổi mô kẽ.\nRối loạn tiêu hóa\nThường gặp: Đau bụng, tiêu chảy, buồn nôn, táo bón, khó tiêu.\nHiếm gặp: Viêm tụy.\nRối loạn gan mật\nÍt gặp: Ứ mật\nRất hiếm gặp: Bệnh sỏi mật.\nRối loạn da và mô dưới da\nÍt gặp: Ngứa, nổi mề đay, phản ứng nhạy cảm với ánh sáng, phát ban.\nRất hiếm gặp: Hồng ban đa dạng, hội chứng Steven - Johnson, hoại tử thượng bì nhiễm độc.\nRối loạn cơ xương\nÍt gặp: Yếu cơ, đau cơ, co cứng cơ.\nRất hiếm gặp: Tiêu cơ vân.\nRối loạn thận tiết niệu\nÍt gặp: Suy thận cấp.\nRối loạn sinh sản\nÍt gặp: Rối loạn cương dương.\nXét nghiệm\nÍt gặp: Tăng creatinin phosphokinase trong máu, tăng creatinin trong máu, giảm gamma-glutamyltransferase và phosphatase kiềm.\nRất hiếm gặp: Giảm hemoglobin, tăng tiểu cầu, giảm bạch cầu, tăng gamma-glutamyl transferase, tăng transaminase.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lopitid 200 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bezafibrat hay bất kỳ thành phần nào của thuốc.\nQuá mẫn với các fibrat khác.\nBệnh gan nặng (trừ gan nhiễm mỡ liên quan đến tăng triglycerid).\nBệnh túi mật có hoặc không có sỏi.\nBệnh nhân có hội chứng thận hư và suy thận nặng (creatinin huyết thanh > 530 umol/l, độ thanh thải creatinin 65 tuổi), bệnh nhân có đặc tính di truyền về rối loạn cơ và tiền sử có độc tính cơ với thuốc fibrat hoặc các thuốc hạ lipid khác, chứng suy giáp, nhiễm trùng nặng, chấn thương, phẫu thuật, rối loạn hormon hoặc mất cân bằng chất điện giải và uống nhiều rượu).\nBezafibrat nên được sử dụng thận trọng khi phối hợp với các chất ức chế HMG CoA reductase vì nguy cơ làm tăng tỷ lệ và mức độ nghiêm trọng của bệnh cơ. Bệnh nhân cần được thông báo về các triệu chứng và theo dõi các dấu hiệu bệnh cơ và hoạt tính CPK, ngưng liệu pháp phối hợp nếu có dấu hiệu bệnh cơ. Không nên dùng liệu pháp phối hợp ở những bệnh nhân có các yếu tố nguy cơ đối với bệnh cơ.\nBezafibrat làm thay đổi thành phần của mật. Đã có những báo cáo về sự phát triển của sỏi mật.\nBezafibrat có thể gây sỏi mật, cần thực hiện các biện pháp chẩn đoán thích hợp nếu có các dấu hiệu hoặc triệu chứng tắc nghẽn.\nEstrogen có thể làm tăng hàm lượng lipid trong máu, cần thận trọng khi kê toa bezafibrat ở bệnh nhân dùng estrogen hoặc các thuốc tránh thai có chứa estrogen.\nKhi sử dụng bezafibrat kết hợp với nhựa trao đổi anion (ví dụ colestyramin), hai thuốc phải được uống cách nhau ít nhất 2 giờ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBezafibrat đã được chứng minh là gây chóng mặt và có thể có tác động từ nhẹ tới trung bình đối với khả năng lái xe hoặc sử dụng máy móc.\nBệnh nhân không nên lái xe hoặc sử dụng máy móc nếu bị ảnh hưởng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai\nCó rất ít dữ liệu về việc sử dụng bezafibrat ở phụ nữ có thai. Các nghiên cứu trên động vật không đầy đủ về độc tính sinh sản, những nguy cơ tiềm ẩn cho con người là không xác định. Bezafibrat không được khuyến cáo trong thời kỳ mang thai và ở phụ nữ có khả năng mang thai không sử dụng biện pháp tránh thai.\nSử dụng thuốc cho phụ nữ cho con bú\nKhông có đủ thông tin về việc bài tiết bezafibrat hoặc chất chuyển hóa của nó trong sữa mẹ, tuy nhiên nguy cơ đối với trẻ bú sữa mẹ không thể bị loại trừ. Cần phải cân nhắc lựa chọn giữa việc ngưng dùng sữa mẹ hoặc ngưng dùng bezafibrat có tính đến lợi ích của việc cho con bú và lợi ích của việc điều trị cho người mẹ.\nTương tác thuốc\nCần thận trọng khi dùng bezafibrat cho bệnh nhân đang dùng thuốc chống đông máu coumarin do có thể làm tăng tác dụng của thuốc chống đông. Liều thuốc chống đông cần phải giảm đến 50% và sau đó chỉnh liều bằng cách thường xuyên kiểm tra sự đông máu.\nBezafibrat làm tăng tác dụng của thuốc điều trị đái tháo đường bao gồm cả insulin.\nNếu cần thiết phải dùng đồng thời với nhựa trao đổi ion, cần dùng cách nhau ít nhất 2 giờ, do nhựa trao đổi ion có thể làm giảm sự hấp thu của bezafibrat.\nỞ những trường hợp cá biệt, có sự suy giảm chức năng thận (kèm theo tăng mức creatinin huyết thanh tương ứng) đã được báo cáo ở bệnh nhẫn có cấy ghép nội tạng được điều trị bằng liệu pháp ức chế miễn dịch cùng với bezafibrat, chức năng thận nên được theo dõi chặt chẽ ở những bệnh nhân này và ngưng sử dụng bezafibrat nếu cần thiết.\nCác thuốc ức chế enzym MAO (có nguy cơ độc với gan) không nên dùng đồng thời với bezafibrat.\nSự tương tác giữa các chất ức chế HMG CoA reductase và fibrat có thể khác nhau về bản chất và cường độ tùy thuộc vào sự kết hợp của các thuốc được sử dụng. Tương tác dược lực học giữa hai loại thuốc này có thể xảy ra và trong một số trường hợp sự tương tác này cũng góp phần vào việc gia tăng nguy cơ gây bệnh về cơ.\nTương kị của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}