{
    "describe": "Thương hiệu:\nHasan\nViên nén Lordivas 5mg Hasan điều trị tăng huyết áp, đau thắt ngực (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAmlodipine\nNhà sản xuất\nCÔNG TY TNHH HASAN - DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLordivas 5mg dạng viên nén chứa hoạt chất chính Amlodipin được sản xuất bởi Công ty TNHH Hasan Dermapharm. Lordivas 5mg dùng trong điều trị tăng huyết áp, đau thắt ngực ổn định mạn tính, đau thắt ngực kiểu Prinzmetal.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Lordivas 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Viên nén Lordivas 5mg\nChỉ định\nThuốc Lordivas 5mg được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp.\nĐau thắt ngực ổn định mạn tính.\nĐau thắt ngực kiểuPrinzmetal.\nDược lực học\nAmlodipin là thuốc chẹn kênh calci thuộc nhóm dihydropyridin. Thuốc ức chế vận chuyển ion calci qua màng đến cơ tim và cơ trơn thành mạch.\nCơ chế hạ huyết áp của Amlodipin do tác động trực tiếp giãn cơ trơn thành mạch. Cơ chế chính xác làm giảm đau thắt ngực của Amlodipin chưa được xác định rõ. Tuy nhiên, Amlopidin làm giảm thiếu máu cục bộ toàn phần qua 2 cơ chế:\nAmlodipin làm giãn động mạch ngoại biên và do đó làm giảm kháng lực ngoại biên toàn phần (hậu tải) cản trở hoạt động của tim. Khi nhịp tim duy trì ổn định, việc giảm hậu tải làm giảm tiêu thụ năng lượng và oxy của tim.\nAmlodipin làm giãn 3 mạch chủ và động mạch vành, cả ở vùng bình thường và vùng thiếu máu cục bộ. Sự giãn mạch làm tăng vận chuyển oxy ở bệnh nhân động mạch vành (đau thắt ngực kiểu Prinzmetal).\nDo thời gian khởi phát chậm, không dùng Amlodipin trong trường hợp tăng huyết áp cấp tính.\nỞ bệnh nhân đau thắt ngực, liều mỗi ngày một lần làm tăng thời gian gắng sức thời phát đau thắt ngực, và thời gian dẫn đến khoảng ST chênh xuống 1 mm, đồng thời làm giảm tần suất cơn đau thắt ngực và nhu cầu sử dụng glyceryltrinitrat.\nAmlodipin không liên quan đến các phản ứng chuyển hóa có hại và không làm thay đổi mức lipid trong huyết tương. Do đó, Amlodipin có thể sử dụng ở bệnh nhân hen suyễn, đái tháo đường và gout.\nDược động học\nHấp thu: Sau khi uống, amlodipin được hấp thu tốt, nồng độ đỉnh đạt được sau 6 -12 giờ. Sinh khả dụng tuyệt đối khoảng 64 – 80%.\nPhân bố: Thể tích phân bố khoảng 21 kg. Các nghiên cứu in vitro cho thấy 97,5% Amlodipin trong huyết tương liên kết với protein. Sinh khả dụng của Amlodipin không bị ảnh hưởng bởi thức ăn.\nChuyển hóa: Amlodipin được chuyển hóa mạnh ở gan thành các chất chuyển hóa không hoạt tính.\nThải trừ: Khi dùng liều mỗi ngày một lần, thời gian bán thải sau cùng khoảng 35 - 50 giờ. Khoảng 10% amlodipin không bị chuyển hóa và 60% chất chuyển hóa của Amlodipin được bài tiết qua nước tiểu.\nDược động học ở một số đối tượng lâm sàng đặc biệt:\nBệnh nhân suy gan: Có rất ít dữ liệu lâm sàng về việc dùng Amlodipin ở bệnh nhân suy gan, suy giảm chức năng gan làm giảm độ thanh thải của Amlodipin.\nBệnh nhân cao tuổi: Thời gian đạt nồng độ đỉnh của amlodipin trong huyết tương tương tự ở người trẻ và người cao tuổi. Độ thanh thải của Amlodipin có xu hướng giảm dẫn đến tăng AUC và thời gian bán thải ở người cao tuổi.\nTrẻ em: Một nghiên cứu dược động học được thực hiện trên 74 trẻ em tăng huyết áp từ 1- 17 tuổi (34 trẻ 6 – 12 tuổi và 28 trẻ 13 – 17 tuổi) dùng Amlodipin liều 1,25 – 20 mg, chia 1 hoặc 2 lần/ngày. Ở nhóm trẻ này, độ thanh thải 22,5 – 27,4/giờ ở nam và 16,4-21,3 giờ ở nữ Có sự khác biệt lớn về khả năng hấp thu của mỗi cá thể. Có ít thông tin ở trẻ em dưới 6 tuổi.",
    "dosage": "Cách dùng Viên nén Lordivas 5mg\nCách dùng\nLordivas 5mg dạng viên nén dùng đường uống.\nLiều dùng\nNgười lớn\nTrong hầu hết các trường hợp tăng huyết áp và đau thắt ngực, liều dùng 5 mg/lần/ngày, có thể tăng liều đến tối đa 10 mg/ngày tùy thuộc vào đáp ứng của bệnh nhân.\nỞ bệnh nhân tăng huyết áp, Lordivas 5 mg thường được phối hợp với thuốc lợi tiểu thiazid, thuốc chẹn alpha, thuốc chẹn beta hoặc thuốc ức chế enzym chuyển (ACE).\nĐối với đau thắt ngực, Lordivas 5 mg được dùng đơn trị hoặc phối hợp với các thuốc trị đau thắt ngực dai dẳng là nitrat và/ hoặc thuốc chẹn beta với liều thích hợp.\nKhông cần điều chỉnh liều Lordivas 5 mg khi dùng chung với thuốc lợi tiểu thiazid, thuốc chẹn beta và thuốc ức chế enzym chuyển.\nLiều lượng ở một số đối tượng lâm sàng đặc biệt:\nNgười cao tuổi: Người cao tuổi và người trẻ dung nạp với cùng một liều. Lordivas 5 mg giống nhau.\nLiều khuyến cáo thông thường tương tự ở người trẻ tuổi, nhưng cẩn thận trọng nếu tăng liều.\nBệnh nhân suy gan: Không có liêu khuyến cáo đối với bệnh nhân suy gan nhẹ đến trung bình, do đó cẩn thận trọng khi sử dụng và nên khởi đầu với liều thấp nhất cho phép. Dược động học của Amlodipin chưa được nghiên cứu ở bệnh nhân suy gan nặng, nên dùng liều khởi đầu thấp nhất và tăng liều chậm.\nBệnh nhân suy thận: Sự thay đổi nồng độ amlodipin trong huyết tương không tương quan với mức độ suy thận, do đó khuyến cáo dùng liều bình thường Amlodipin không bị thẩm phân.\nTrẻ em\nTrẻ em 6 - 17 tuổi: Liều khởi đầu là 2,5 mg/lần/ngày, có thể tăng liều đến 5 mg/lần/ngày nếu không đạt được huyết áp mục tiêu trong vòng 4 tuần. Mức liều lớn hơn 5 mg/ngày chưa được nghiên cứu ở trẻ em.\nTrẻ em < 6 tuổi: Chưa được nghiên cứu.\nLàm gì khi quá liều?\nTriệu chứng\nCác dữ liệu nghiên cứu cho thấy dùng quá liều amlodipin có thể gây giãn mạch ngoại biển quá mức và phản xạ tim nhanh. Có ghi nhận khả năng hạ huyết áp toàn thân kéo dài, bao gồm sốc dẫn tới tử vong.\nCách xử trí\nNhập viện để theo dõi thường xuyên chức năng tim phổi, kê cao các chi, chú ý tới thể tích tuần hoàn và lượng nước tiểu thải ra.\nThuốc gây co mạch có thể có ích để phục hồi mạch và huyết áp, trong trường hợp không có chống chỉ định Tiêm tĩnh mạch calci gluconat có thể đảo ngược tác động của thuốc chẹn calci.\nRửa dạ dày có thể có ích trong một số trường hợp. Ở người tình nguyện khỏe mạnh, dùng than hoạt 2 giờ sau khi uống 10 mg amlodipin làm giảm tỷ lệ hấp thu Amlodipin.\nAmlodipin gắn nhiều với protein huyết tương nên thẩm phân amlodipin không có hiệu quả.\nLàm gì khi quên liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn được phân nhóm theo tần suất rất thường gặp (ADR < 1/10), thường gặp (l/100 < ADR < 1/10), ít gặp (1/1000 < ADR < 1/100), hiếm gặp (1/10.000<ADR < 1/1000), rất hiếm gặp (ADR<1/10,000) và không rõ tần suất (tần suất không ước tính được từ dữ liệu sẵn có).\nMáu, hệ bạch huyết: Giảm bạch cầu, giảm tiểu cầu (rất hiếm gặp).\nHệ miễn dịch: Các phản ứng dị ứng (rất hiếm gặp).\nChuyển hóa và dinh dưỡng: Tăng đường huyết (rất hiếm gặp).\nTâm thần: Trầm cảm, thay đổi tính cách (bao gồm lo lắng), mất ngủ (ít gặp).\nLú lẫn (hiếm gặp).\nHệ thần kinh: Ngầy ngật, chóng mặt, nhức đầu (đặc biệt khi bắt đầu điều trị) (thường gặp).\nRun, mất vị giác, bất tỉnh, giảm cảm giác, dị cảm (ít gặp), tăng trương lực cơ, bệnh thần kinh ngoại biên (rất hiếm gặp).\nMắt: Rối loạn thị giác, bao gồm song thị (thường gặp).\nTai và tiền đình: Ù tai (ít gặp).\nTim: Đánh trống ngực (thường gặp). Loạn nhịp tim, bao gồm nhịp tim chậm, nhanh thất và rung nhĩ (ít gặp). Nhồi máu cơ tim (rất hiếm gặp).\nMạch máu: Đỏ bừng mặt (thường gặp). Hạ huyết áp (ít gặp). Viêm mạch (rất hiếm gặp).\nHô hấp: Khó thở (thường gặp). Ho, viêm mũi (ít gặp).\nTiêu hóa: Đau bụng, buồn nôn, khó tiêu, tiêu chảy, táo bón (thường gặp).\nNôn, khô miệng (ít gặp). Viêm tụy, viêm dạ dày, tăng sản nướu (rất hiếm gặp).\nGan, mật: Viêm gan, vàng da, tăng enzym gan (rất hiếm gặp).\nDa và mô dưới da: Rụng tóc, ban xuất huyết, đổi màu da, tăng tiết mồ hôi, phát ban, ngứa, nổi ngoại ban, nổi mày đay (ít gặp), Phù mạch, hồng ban đa dạng, viêm da, hội chứng Stevens-Johnson, phù mạch Quincke, nhạy cảm với ánh sáng (rất hiếm gặp).\nCơ, xương và mô liên kết: Phù mắt cá chân, chuột rút cơ (thường gặp). Đau khớp, đau cơ, đau lưng (ít gặp).\nThận và tiết niệu: Rối loạn tiểu tiện, tiểu đêm, tăng số lần tiểu (ít gặp).\nSinh sản: Liệt dương, vú to ở nam giới (ít gặp).\nCác rối loạn khác: Phù (rất thường gặp). Mệt mỏi, suy nhược (thường gặp). Đau, đau ngực, mệt (ít gặp). Ngoài ra còn gặp tăng hoặc giảm cân (ít gặp).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nLordivas 5mg chống chỉ định trong các trường hợp sau:\nDị ứng với amlodipin, dẫn xuất dihydropyridin hoặc bất kỳ thành phần nào của thuốc.\nHạ huyết áp nặng.\nBệnh nhân bị sốc (bao gồm sốc tim).\nTắc nghẽn luồng máu ra thất trái (như hẹp động mạch chủ nặng) .\nSuy tim do huyết động không ổn định sau nhồi máu cơ tim cấp tính.\nThận trọng khi sử dụng\nAn toàn và hiệu quả của Amlodipin trong cơn tăng huyết áp chưa được nghiên cứu.\nBệnh nhân suy tim:\nCần thận trọng khi điều trị. Nghiên cứu có kiểm soát với placebo trong thời gian dài cho thấy tỷ lệ bị phù phổi ở nhóm sử dụng Amlodipin cao hơn so với nhóm dùng giả dược.\nCác thuốc nhóm chen calci, bao gồm Amlodipin, cần thận trọng khi sử dụng ở bệnh nhân suy tim tắc nghẽn vì làm tăng nguy cơ biến cố tim mạch và tử vong.\nBệnh nhân suy gan:\nThời gian bán thải kéo dài và giá trị AUC tăng, không có liều khuyến cáo ở bệnh nhân suy gan.\nNên dùng liều khởi đầu thấp nhất cho phép, thận trọng khi khởi đầu và khi tăng liều.\nChỉnh liều chậm và theo dõi chặt chẽ bệnh nhân suy gan nặng\nBệnh nhân suy thận:\nCó thể sử dụng Amlodipin với liều thông thường.\nSự thay đổi nồng độ Amlodipin trong huyết tương không tương quan với mức độ suy thận.\nAmlodipin không bị thấm phân.\nNgười cao tuổi: Thận trọng khi tăng liều.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nAmlodipin có thể ảnh hưởng nhẹ hoặc trung bình đến khả năng lái xe hoặc vận hành máy móc.\nKhi uống Amlodipin, bệnh nhân có thể bị chóng mặt, nhức đầu, mệt mỏi hoặc buồn nôn, giảm tỉnh táo. Đặc biệt thận trọng ở giai đoạn đầu điều tri.\nSử dụng cho phụ nữ mang thai và cho con bú\nPhụ nữ mang thai\nAn toàn ở phụ nữ mang thai chưa được thiết lập. Ở động vật, độc tính sinh sản được ghi nhận ở liều cao. Chỉ dùng Amlodipin ở phụ nữ mang thai khi không có sự thay thế an toàn hơn và tình trạng bệnh có khả năng gây nguy hiểm cho mẹ và thai nhi.\nPhụ nữ cho con bú\nAmlodipin được phát hiện ở trẻ sơ sinh khi mẹ được điều trị. Không rõ tác động của Amlodipin lên trẻ sơ sinh. Quyết định tiếp tục hay ngưng cho trẻ bú mẹ hoặc sử dụng Amlodipin dựa trên lợi ích của việc bú mẹ đối với trẻ và lợi ích của Amlodipin đối với mẹ",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}