{
    "describe": "Thương hiệu:\nKrka\nViên nén Lorista H 50mg/12.5mg KRKA điều trị huyết áp cao (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nLosartan Potassium\nHydrochlorothiazide\nNhà sản xuất\nKRKA, D.D., NOVO MESTO\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nSlovenia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lorista H 50Mg/12.5mg là sản phẩm của KRKA, D.D., Novo Mesto chứa hoạt chất Losartan potassium và Hydrochlorothiazide dùng trong điều trị huyết áp cao (cao huyết áp) khi cần phối hợp điều trị.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Lorista H 50mg/12.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan Potassium\n50mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Viên nén Lorista H 50mg/12.5mg\nChỉ định\nThuốc Lorista H 50Mg/12.5mg dùng trong điều trị huyết áp cao (cao huyết áp) khi cần phối hợp điều trị.\nDược lực học\nLosartan\nLosartan là chất đầu tiên của nhóm thuốc chống tăng huyết áp mới, đó là một chất đối kháng thụ thể (typ AT1) angiotensin II.\nAngiotensin II, tạo thành từ angiotensin 1 trong phản ứng do enzym chuyển angiotensin (ACE) xúc tác, là một chất co mạch mạnh; đó là hormon kích hoạt mạch chủ yếu của hệ thống renin - angiotensin, và là một thành phần quan trọng trong sinh lý bệnh học của tăng huyết áp.\nAngiotensin II cũng kích thích vỏ tuyến thượng thận tiết aldosteron.\nLosartan và chất chuyển hóa chính có hoạt tính chẹn tác dụng co mạch và tiết aldosteron của angiotensin II bằng cách ngăn cản có chọn lọc angiotensin II, không cho gắn vào thụ thể ATI có trong nhiều mô (thí dụ cơ trơn mạch máu, tuyến thượng thận).\nTrong nhiều mô, cũng thấy có thụ thể AT2 nhưng không rõ thụ thể này có liên quan gì đến điều hòa tim mạch hay không.\nCả losartan và chất chuyển hóa chính có hoạt tính đều không biểu lộ tác dụng chủ vận cục bộ ở thụ thể AT1 và đều có ái lực với thụ thể ATI lớn hơn nhiều (khoảng 1000 lần) so với thụ thể AT2, Losartan là một chất ức chế cạnh tranh, thuận nghịch của thụ thể AT1.\nChất chuyển hóa có hoạt tính của thuốc mạnh hơn từ 10 đến 40 lần so với losartan, tính theo trọng lượng và là một chất ức chế không cạnh tranh, thuận nghịch của thụ thể AT1.\nCác chất đối kháng angiotensin II cũng có các tác dụng huyết động học như các chất ức chế ACE, nhưng không có tác dụng không mong muốn phổ biến của các chất ức chế ACE là ho khan.\nHydroclorothiazid\nHydroclorothiazid và các thuốc lợi tiểu thiazid làm tăng bài tiết natri clorid và nước kèm theo do cơ chế ức chế tái hấp thu các ion natri và clorid ở ống lượn xa.\nSự bài tiết các chất điện giải khác cũng tăng đặc biệt là kali và magnesi, còn calci thì giảm. Hydroclorothiazid cũng làm giảm hoạt tính carbonic anhydrase nên làm tăng bài tiết bicarbonat nhưng tác dụng này thường nhỏ so với tác dụng bài tiết C1 - và không làm thay đổi đáng kể pH nước tiểu.\nCác thiazid có tác dụng lợi tiểu mức độ vừa phải, vì khoảng 90% ion natri đã được tái hấp thu trước khi đến ống lượn xa là vị trí chủ yếu thuốc có tác dụng.\nHydroclorothiazid có tác dụng hạ huyết áp, trước tiên có lẽ do giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài niệu natri.\nSau đó trong quá trình dùng thuốc, tác dụng hạ huyết áp tùy thuộc vào sự giảm sức cản ngoại vi, thông qua sự thích nghi dần của các mạch máu trước tình trạng giảm nồng độ Na+, Vì vậy, tác dụng hạ huyết áp của hydroclorothiazid thể hiện chậm sau 1 - 2 tuần, còn tác dụng lợi tiểu xảy ra nhanh có thể thấy ngay sau vài giờ.\nHydroclorothiazid làm tăng tác dụng của các thuốc hạ huyết áp khác.\nDược động học\nLosartan\nSau khi uống, losartan hấp thu tốt và chuyển hóa bước đầu nhiều qua gan nhờ các enzym cytochrom P450. Khả dụng sinh học của losartan xấp xỉ 33%.\nKhoảng 14% liều losartan uống chuyển thành chất chuyển hóa có hoạt tính, chất này đảm nhiệm phần lớn tính đối kháng thụ thể angiotensin II.\nNửa đời thải trừ của losartan khoảng 2 giờ, và của chất chuyển hóa khoảng 6 - 9 giờ. Nồng độ đỉnh trung bình của losartan đạt trong vòng 1 giờ, và của chất chuyển hóa có hoạt tính trong vòng 3 - 4 giờ.\nCả losartan và chất chuyển hóa có hoạt tính đều liên kết nhiều với protein huyết tương, chủ yếu là albumin và chúng không qua hàng rào máu - não.\nThể tích phân bố của losartan khoảng 34 lít và của chất chuyển hóa có hoạt tính khoảng 12 lít. Độ thanh thải toàn phần trong huyết tương của losartan là khoảng 600 ml/phút và của chất chuyển hóa có hoạt tính là 50 ml/phút; độ thanh thải của chúng ở thận tương ứng với khoảng 75 ml/phút và 25 m/phút.\nSau khi uống losartan ghi dấu 14C, thu lại khoảng 35% độ phóng xạ trong nước tiểu và khoảng 60% trong phân.\nỞ người bệnh xơ gan từ nhẹ đến vừa, diện tích dưới đường cong (AUC) của losartan và của chất chuyển hóa có hoạt tính cao hơn, tương ứng, gấp 5 lần và 2 lần so với ở người bệnh có gan bình thường\nHydroclorothiazid\nSau khi uống, hydroclorothiazid hấp thu tương đối nhanh, khoảng 65 - 75% liều sử dụng, tuy nhiên tỷ lệ này có thể giảm ở người suy tim. Hydroclorothiazid tích lũy trong hồng cầu.\nThuốc thải trừ chủ yếu qua thận, phần lớn dưới dạng không chuyển hóa. Nửa đời của hydroclorothiazid khoảng 9,5 - 13 giờ, nhưng có thể kéo dài trong trường hợp suy thận nên cần điều chỉnh liều.\nHydroclorothiazid đi qua hàng rào nhau thai, phân bố và đạt nồng độ cao trong thai nhi.\nTác dụng lợi tiểu xuất hiện sau khi uống 2 giờ, đạt tối đa sau 4 giờ và kéo dài khoảng 12 giờ.\nTác dụng chống tăng huyết áp xảy ra chậm hơn tác dụng lợi tiểu nhiều và chỉ có thể đạt được tác dụng đầy đủ sau 2 tuần, ngay cả với liều tối ưu giữa 12,5 - 25 mg/ngày.\nĐiều quan trọng cần biết là tác dụng chống tăng huyết áp của hydroclorothiazid thường đạt được tối ưu liều 12,5 mg (nửa viên 25 mg). Các hướng dẫn điều trị và thử nghiệm lâm sàng hiện đại đều nhấn mạnh cần sử dụng liều thấp nhất và tối ưu, điều đó làm giảm được nguy cơ tác dụng có hại.\nVấn đề quan trọng là phải chờ đủ thời gian để đánh giá sự đáp ứng của cơ thể đối với tác dụng hạ huyết áp của hydroclorothiazid, vì tác dụng trên sức cản ngoại vi cần phải có thời gian mới thể hiện rõ.\nCó thể thẩm tách phúc mạc để điều chỉnh cân bằng nước và điện giải.\nTrong trường hợp hạ huyết áp mà không đáp ứng với những can thiệp trên, dùng norepinephrin 5mg/lít tiêm truyền tĩnh mạch chậm hoặc dopamin với liều ban đầu 5 microgam/kg/phút.",
    "dosage": "Cách dùng Viên nén Lorista H 50mg/12.5mg\nCách dùng\nThuốc Lorista H 50Mg/12.5mg dùng đường uống. Có thể uống vào lúc đang ăn hoặc lúc đói.\nLiều dùng\nLiều bắt đầu và liều duy trì thông thường đối với hầu hết bệnh nhân là 1 viên Lorista H 50 mg/12,5 mg/ lần/ ngày. Nếu cần thiết bác sỹ sẽ tăng liều lên 2 viên Lorista H 50 mg/12,5 mg/ lần/ ngày.\nThuốc này chỉ được dùng theo đơn của bác sỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều losartan\nDữ liệu về quá liều ở người còn hạn chế.\nBiểu hiện về quá liều có thể hay gặp nhất có lẽ là hạ huyết áp và nhịp tim nhanh, cũng có thể gặp nhịp tim chậm do kích thích thần kinh đối giao cảm (dây thần kinh phế vị). Nếu hạ huyết áp triệu chứng xảy ra, phải điều trị hỗ trợ.\nCả losartan và chất chuyển hóa có hoạt tính đều không thể loại bỏ được bằng thẩm phân máu.\nQuá liều hydrochlorothiazid\nBiểu hiện:\nBiểu hiện chủ yếu là rối loạn nước và điện giải do bài niệu nhiều. Nếu đang dùng digitalis, giảm kali huyết làm tăng loạn nhịp tim.\nXử trí:\nRửa dạ dày khi mới dùng thuốc, dùng than hoạt.\nChống kiềm hóa máu: Dùng amoni clorid trừ khi người bệnh mắc bệnh gan.\nBù lại nhanh chóng lượng nước và điện giải đã mất.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Lorista H 50Mg/12.5mg mà bạn có thể gặp:\nNgười bệnh hẹp động mạch thận hai bên hoặc một bên, người chỉ còn một thận cũng có nguy cơ cao mắc tác dụng không mong muốn tăng creatinin và urê huyết) và cần được giám sát chặt chẽ trong điều trị.\nCác tác dụng phụ liên quan đến losartan\nPhần lớn các tác dụng không mong muốn đều nhẹ và mất dần với thời gian.\nThường gặp, ADR > 1/100:\nTim mạch: Hạ huyết áp.\nThần kinh trung ương: Mất ngủ, choáng váng.\nNội tiết - chuyển hóa: Tăng kali huyết.\nTiêu hóa: da chảy, khó tiêu.\nHuyết học: Hạ nhẹ hemoglobin và hematocrit.\nThần kinh cơ - xương: Đau lưng, đau chân, đau cơ.\nThận: Hạ acid uric huyết (khi dùng liều cao).\nHô hấp: Ho (ít hơn khi dùng các chất ức chế ACE), sung huyết mũi, viêm xoang.\nÍt gặp, 1/1000 1/100:\nToàn thân: Mệt mỏi, hoa mắt, chóng mặt, đau đầu.\nChuyển hóa: Giảm kali huyết, tăng acid uric huyết, tăng glucose huyết, tăng lipid huyết (ở liều cao).\nÍt gặp, 1/1000 < ADR < 1/100\nTuần hoàn: Hạ huyết áp tư thế, loạn nhịp tim.\nTiêu hóa: Buồn nôn, nôn, chán ăn, táo bón, ta chảy, co thắt ruột.\nDa: Mày đay, phát ban, nhiễm cảm ánh sáng.\nChuyển hóa: Hạ magnesi huyết, hạ natri huyết, tăng calci huyết, kiềm hóa giảm clor huyết, hạ phosphat huyết.\nHiếm gặp, ADR < 1/1000:\nToàn thân: Phản ứng phản vệ, sốt.\nMáu: Giảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu, thiếu máu bất sản, thiếu máu tan huyết.\nThần kinh: Dị cảm, rối loạn giấc ngủ, trầm cảm.\nDa: Viêm mạch, ban, xuất huyết.\nGan: Viêm gan, vàng da ứ mật trong gan, viêm tụy.\nHô hấp: Khó thở, viêm phổi, phù phổi (phản ứng phản vệ).\nSinh dục, tiết niệu: Suy thận, viêm thận kẽ, liệt dương.\nMắt: Mờ mắt.\nPhản ứng tăng acid uric huyết, có thể khởi phát cơn bệnh gút tiềm tàng. Có thể xảy ra hạ huyết áp tư thế khi dùng đồng thời với rượu, thuốc gây mê và thuốc an thần.\nHướng dẫn cách xử trí ADR\nMất nước và điện giải có thể gây hạ huyết áp, kiềm chuyển hóa, hạ kali huyết, natri huyết. Cần kiểm tra điện giải đồ và bù lại lượng nước và điện giải đã mất.\nNgười có bệnh mạch vành, bệnh tim thiếu máu cục bộ rất nhạy cảm với mất kali và có nguy cơ loạn nhịp. Nồng độ kali huyết thanh dưới 30mEq/lít là có nguy cơ cao. Những người bệnh này nên kiểm tra rất cẩn thận về cân bằng điện giải và cần bù kali, khi điều trị với bất kỳ thuốc lợi tiểu nào.\nSử dụng liều thấp thuốc lợi tiểu là rất quan trọng để hạn chế tác hại này.\nNgười bệnh đang điều trị digitalis có nguy cơ ngộ độc digitalis khi kali trong máu giảm. Cần phải bổ sung kali khi dùng các thuốc lợi tiểu.\nNgười bệnh đang điều trị quinidin có nguy cơ loạn nhịp tim khi giảm kali huyết. Cần kiểm tra điện giải đồ và bổ sung kali.\nCũng cần thận trọng như vậy với những người bệnh đang điều trị với bất kỳ thuốc nào có ảnh hưởng tới tái phân cực tâm thất, ví dụ như phenothiazin và các thuốc chống trầm cảm ba vòng.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lorista H 50Mg/12.5mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nBệnh nhân vô niệu.\nKhông dùng thuốc này cho trẻ em vì không có kinh nghiệm sử dụng thuốc này cho trẻ em.\nQuá mẫn với dẫn xuất sulfonamid.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nHãy thông báo với bác sỹ, dược sỹ về tất cả những vấn đề sức khỏe hoặc dị ứng hiện tại và trong cả quá khứ.\nTrước khi tiến hành thủ tục gây mê và phẫu thuật ( kể cả ở phòng khám nha sỹ ), hãy nói với bác sỹ, nha sỹ rằng bạn đang dùng Lorista H 50 mg/12,5 mg vì gây mê, tê có thể làm giảm huyết áp đột ngột.\nNhìn chung Lorista H 50 mg/12,5 mg có hiệu quả tương tự và được dung nạp tốt với cả những người trẻ và bệnh nhân cao tuổi. Do đó không cần điều chỉnh liều.\nLorista H 50 mg/12,5 mg có chứa kali và do đó có thể có hại cho những bệnh nhân ăn kiêng ít kali (kali máu cao). Chúng cũng có thể gây những rối loạn ở đường tiêu hóa.\nKhông nên uống rượu khi đang trong quá trình điều trị vì có thể làm tăng tác động của thuốc.\nThận trọng với bệnh nhân mất nước nội mạch: Cần phải giám sát đặc biệt và/hoặc giảm liều do có thể dẫn đến hạ huyết áp.\nThận trọng với bệnh nhân suy gan: Do sử dụng hydrochlorothiazid có thể dẫn đến hôn mê gan.\nNgười bệnh hẹp động mạch thận hai bên hoặc một bên, người chỉ còn một thận cũng có nguy cơ cao mắc tác dụng không mong muốn tăng creatinin và urê huyết) và cần được giám sát chặt chẽ trong điều trị.\nSử dụng cho phụ nữ có thai và cho con bú\nCác cảnh báo liên quan đến losartan:\nVới phụ nữ có thai: Dùng các thuốc tác dụng trực tiếp lên hệ thống renin - angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ có thể gây ít nước ối, hạ huyết áp, vô niệu, thiếu niệu, biến dạng sọ mặt và tử vong ở trẻ sơ sinh.\nMặc dù, việc chỉ dùng thuốc ở ba tháng đầu của thai kỳ chưa thấy có liên quan đến nguy cơ cho thai nhi, nhưng dù sao khi phát hiện có thai, phải ngừng losartan càng sớm càng tốt.\nThời kỳ cho con bú: Không biết losartan có tiết vào sữa mẹ hay không, nhưng có những lượng đáng kể losartan và chất chuyển hóa có hoạt tính của thuốc trong sữa của chuột cống. Do tiềm năng có hại cho trẻ nhỏ đang bú mẹ, phải quyết định ngừng cho con bú hoặc ngừng thuốc, có tính đến tầm quan trọng của thuốc đối với người mẹ.\nCác cảnh báo liên quan đến hydroclorothiazid:\nThời kỳ mang thai: Có nhiều thông báo chứng minh, các thuốc lợi tiểu thiazid (cũng như các thuốc lợi tiểu quai) đều qua nhau thai vào thai nhi gây ra rối loạn điện giải, giảm tiểu cầu và vàng da ở trẻ sơ sinh. Vì vậy không dùng nhóm thuốc này trong 3 tháng cuối của thai kỳ.\nThời kỳ cho con bú: Thuốc đi vào trong sữa mẹ với lượng có thể gây hại cho đứa trẻ và ức chế sự tiết sữa. Vì vậy phải cân nhắc giữa việc không dùng thuốc hoặc ngừng cho con bú tùy theo mức độ cần thiết của thuốc đối với người mẹ.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng cho người lái xe và vận hành máy móc do thuốc gây chóng mặt, nhức đầu.\nTương tác thuốc\nLosartan có thể tương tác với các thuốc sau\nLosartan không ảnh hưởng đến dược động học của digoxin uống hoặc tiêm tĩnh mạch.\nUống losartan cùng với cimetidin làm tăng diện tích dưới đường cong (AUC) của losartan khoảng 18%, nhưng không ảnh hưởng đến dược động học của chất chuyển hóa có hoạt tính của losartan.\nUống losartan cùng với phenobarbital làm giảm khoảng 20% AUC của losartan và của chất chuyển hóa có hoạt tính.\nKhông có tương tác dược động học giữa losartan và hydroclorothiazid.\nHydrochlorothiazid có thể tương tác với các thuốc sau\nRượu, barbiturat hoặc thuốc ngủ gây nghiện: Tăng tiềm lực hạ huyết áp thế đứng.\nThuốc chống đái tháo đường (thuốc uống và insulin): Cần phải điều chỉnh liều do tăng glucose huyết.\nCác thuốc hạ huyết áp khác: Tác dụng hiệp đồng hoặc tăng tiềm lực hạ huyết áp.\nCorticosteroid, ACTH: Làm tăng mất điện giải, đặc biệt là giảm kali huyết.\nAmin tăng huyết áp (thí dụ norepinephrin): Có thể làm giảm đáp ứng với amin tăng huyết áp, nhưng không đủ để ngăn cản sử dụng.\nThuốc giãn cơ (thí dụ tubocurarin): Có thể làm tăng đáp ứng với thuốc giãn cơ.\nLithi: không nên dùng cùng với thuốc lợi tiểu, vì giảm thanh thải lithi ở thận và tăng độc tính của chất này.\nThuốc chống viêm không steroid: Có thể làm giảm tác dụng lợi tiểu, natri niệu và tác dụng hạ huyết áp của thiazid ở một số người bệnh. Vì vậy nếu dùng cùng, phải theo dõi để xem có đạt hiệu quả mong muốn về lợi tiểu không.\nQuinidin: Dễ gây xoắn đinh, làm rung thất gây chết.\nThiazid làm giảm tác dụng của các thuốc chống đông máu, thuốc chữa bệnh gút.\nThiazid làm tăng tác dụng của thuốc gây mê, glycosid, vitamin D.\nNhựa cholestyramin hoặc colestipol: Có tiềm năng gắn thuốc lợi tiểu thiazid, làm giảm sự hấp thu những thuốc này qua đường tiêu hóa.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}