{
    "describe": "Thương hiệu:\nBoston\nThuốc Losartan Boston 50mg điều trị tăng huyết áp từ nhẹ đến nặng (4 vỉ x 15 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-22634-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 15 Viên\nThành phần\nLosartan\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nBoston\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLosartan Boston 50 là sản phẩm của Công ty Cổ phần Dược phẩm Boston Việt Nam, có thành phần chính là losartan kali. Thuốc có tác dụng điều trị tăng huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Losartan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n50mg",
    "usage": "Công dụng của Thuốc Losartan\nChỉ định\nLosartan Boston 50 được chỉ định dùng trong các trường hợp:\nĐiều trị tăng huyết áp thứ phát ở người lớn, trẻ em và thanh thiếu niên từ 6 - 18 tuổi.\nĐiều trị bệnh thận ở bệnh nhân tăng huyết áp và đái tháo đường tuýp II có protein niệu > 0,5 g/ngày như là một phần trong điều trị chống tăng huyết áp.\nĐiều trị suy tim mạn tính ở người lớn khi điều trị với thuốc ức chế ACE không phù hợp do không tương thích đặc biệt là ho, hoặc chống chỉ định. Bệnh nhân suy tim đã được ổn định bằng các chất ức chế ACE không nên chuyển sang losartan. Bệnh nhân cần phải có một phân suất tống máu tâm thất trái < 40% và điều trị ổn định trên lâm sàng theo phác đồ điều trị suy tim mạn.\nGiảm nguy cơ đột quỵ ở bệnh nhân tăng huyết áp có phì đại thất trái được ghi nhận bằng ECG.\nDược lực học\nLosartan là chất đối kháng thụ thể angiotensin II có tác dụng chống tăng huyết áp.\nLosartan và chất chuyển hóa chính của nó có hoạt tính chẹn tác dụng co mạch và tiết aldosteron của angiotensin II bằng cách ngăn cản chọn lọc không cho angiotensin II gắn vào thụ thể AT có trong nhiều mô (thí dụ cơ trơn mạch máu, tuyến thượng thận).\nLosartan là một chất ức chế cạnh tranh, thuận nghịch của thụ thể AT. Chất chuyển hóa có hoạt tính của thuốc mạnh hơn từ 10 - 40 lần so với losartan tính theo trọng lượng và là một chất ức chế không cạnh tranh, thuận nghịch của thụ thể AT.\nLosartan và chất chuyển hóa có hoạt tính đều không ức chế ACE (kininase II, là enzym chuyển angiotensin I thành angiotensin II và phân hủy bradykinin). Do đó, thuốc ít gây ho hơn các chất ức chế ACE.\nDược động học\nHấp thu\nSau khi uống, losartan được hấp thu nhanh qua đường tiêu hóa và trải qua chuyển hóa lần đầu, thành dạng acid carboxylic có hoạt tính và các chất chuyển hóa không có hoạt tính khác, sinh khả dụng xấp xỉ 33%.\nNồng độ đỉnh trong huyết tương của losartan đạt được trong vòng 1 giờ và của chất chuyển hóa có hoạt tính trong vòng 3 - 4 giờ.\nPhân bố\nCả losartan và chất chuyển hóa có hoạt tính liên kết với protein huyết tương khoảng hơn 99%. Chủ yếu là albumin. Thể tích phân bố của losartan là 34 lít.\nChuyển hóa\nKhoảng 14% liều uống chuyển thành chất chuyển hóa có hoạt tính. Một số chất chuyển hoá không có hoạt tính cũng được tạo thành.\nThải trừ\nĐộ thanh thải trong huyết tương của losartan khoảng 600 ml/phút và của chất chuyển hóa có hoạt tính là 50 ml/phút, độ thanh thải của chúng ở thận tương ứng với khoảng 74 ml/phút và 26 ml/phút.\nKhi losartan được dùng đường uống, khoảng 4% liều uống được bài tiết trong nước tiểu dưới dạng không đổi và khoảng 6% dưới dạng chất chuyển hóa có hoạt tính.\nDược động học của losartan và chất chuyển hóa có hoạt tính của nó là tuyến tính với liều uống lên đến 200 mg.\nLosartan được thải trừ qua nước tiểu và phân dưới dạng không đổi hoặc các chất chuyển hóa. Thời gian bán thải của losartan khoảng 2 giờ và của chất chuyển hóa là khoảng 6 - 9 giờ.\nCả losartan và chất chuyển hóa có hoạt tính không tích lũy đáng kể trong huyết tương khi sử dụng liều 100 mg một lần trong ngày.",
    "dosage": "Cách dùng Thuốc Losartan\nCách dùng\nLosartan Boston 50 được dùng bằng đường uống, không cần chú ý đến bữa ăn.\nLiều dùng\nBệnh nhân tăng huyết áp\nLiều khởi đầu thông thường và duy trì là 50 mg/lần/ngày.\nHiệu quả hạ áp tối đa đạt được 3 - 6 tuần sau khi bắt đầu điều trị. Có thể tăng liều đến 100 mg/lần/ngày (vào buổi sáng).\nCó thể được dùng với các thuốc điều trị tăng huyết áp khác, đặc biệt là với các thuốc lợi niệu, ví dụ: Hydrochlorothiazid.\nBệnh nhân tăng huyết áp kèm đái tháo đường tuýp II có protein niệu ≥ 0,5 g/ngày\nLiều khởi đầu thông thường là 50 mg/lần/ngày.\nCó thể tăng liều đến 100 mg/lần/ngày (vào buổi sáng).\nCó thể dùng với các thuốc điều trị tăng huyết áp khác (thuốc lợi niệu, thuốc chẹn kênh canxi, chẹn alpha hoặc chẹn beta, nhóm thuốc tác động lên hệ thần kinh trung ương), cũng như với insulin và thuốc hạ đường huyết thường được sử dụng khác (sulfonylure, glitazon và thuốc ức chế glucosidase).\nBệnh nhân suy tim\nLiều dùng khởi đầu thông thường là 12,5 mg/lần/ngày.\nTăng liều hàng tuần (tức là 12,5 mg/lần/ngày, 25 mg/lần/ngày, 50 mg/lần/ngày, 100 mg/lần/ngày, cho đến liều tối đa là 150 mg/lần/ngày) tùy thuộc vào khả năng dung nạp của bệnh nhân.\nGiảm nguy cơ đột quỵ ở bệnh nhân tăng huyết áp bị phì đại thất trái được ghi nhận bằng ECG\nLiều khởi đầu thông thường là 50 mg/lần/ngày.\nCó thể thêm hydrochlorothiazide liều thấp và/hoặc liều losartan cần tăng lên 100 mg/lần/ngày dựa trên đáp ứng huyết áp.\nBệnh nhân giảm thể tích nội mạch (điều trị bằng thuốc lợi tiểu liều cao)\nLiều khởi đầu 50 mg/lần/ngày.\nSử dụng ở bệnh nhân suy thận và chạy thận nhân tạo\nKhông cần chỉnh liều.\nBệnh nhân suy gan\nNên dùng liều thấp cho bệnh nhân có tiền sử suy gan.\nLosartan chống chỉ định ở những bệnh nhân suy gan nặng.\nTrẻ từ 6 tháng tới 75 tuổi: Liều khởi đầu là 25 mg/lần/ngày).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nDữ liệu quá liều ở người còn hạn chế. Biểu hiện quá liều hay gặp nhất có thể là hạ huyết áp và nhịp tim nhanh, có thể gặp chậm nhịp tim do kích thích thần kinh đối giao cảm.\nĐiều trị\nNếu xảy ra hạ huyết áp triệu chứng, cần tiến hành điều trị hỗ trợ. Cả losartan và chất chuyển hóa có hoạt tính đều không thể loại bỏ được bằng thẩm phân máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nHệ máu: Thiếu máu.\nHệ thần kinh: Chóng mặt, hạ huyết áp tư thế.\nHệ thận niệu: Suy thận.\nKhác: Suy nhược, mệt mỏi.\nChuyển hóa: Tăng kali máu, tăng ALT, tăng ure máu, creatinin huyết, hạ đường huyết.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh: Buồn ngủ, đau đầu, rối loạn giấc ngủ.\nHệ tim mạch: Đánh trống ngực, đau thắt ngực.\nHệ hô hấp: Khó thở, ho.\nHệ tiêu hóa: Đau bụng, táo bón, tiêu chảy, buồn nôn, nôn ói.\nDa và mô dưới da: Nổi mề đay, ngứa, phát ban.\nKhác: Phù nề.\nHiếm gặp, ADR < 1/1000\nHệ thần kinh: Dị cảm.\nHệ tim mạch: Bất tỉnh, rung tâm nhĩ, tổn thương mạch máu não.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Losartan Boston 50 chống chỉ định trong các trường hợp sau:\nQuá mẫn với losartan hoặc bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai 3 tháng giữa và 3 tháng cuối thai kỳ.\nSuy gan nặng.\nKhông phối hợp với aliskiren trên bệnh nhân đái tháo đường hoặc bệnh nhân suy thận.\nThận trọng khi sử dụng\nThành phần có chứa lactose có thể không phù hợp cho bệnh nhân không dung nạp lactose, bệnh galactosemia hoặc kém hấp thu glucose/galactose.\nPhản ứng quá mẫn, phù mạch\nKhông khuyến cáo cho bệnh nhân có tiền sử phù mạch có hoặc không liên quan đến chất ức chế ACE hoặc đối kháng thụ thể angiotensin II.\nTụt huyết áp và rối loạn điện giải\nHạ huyết áp có triệu chứng, đặc biệt là sau khi dùng liều đầu tiên và sau khi tăng liều, có thể xảy ra ở những bệnh nhân giảm thể tích nội mạch và/hoặc hạ natri do điều trị thuốc lợi niệu liều cao, ăn kiêng muối, tiêu chảy hoặc nôn mửa. Do đó, phải điều chỉnh tình trạng này trước khi bắt đầu dùng thuốc hoặc dùng liều khởi đầu thấp hơn.\nMất cân bằng điện giải\nThường gặp ở bệnh nhân suy thận, mắc hoặc không mắc bệnh đái tháo đường và cần được điều trị. Với bênh nhân đái tháo đường tuýp II mắc bệnh thận bị tăng kali huyết, cần theo dõi chặt chẽ nồng độ kali huyết và độ thanh thải creatinin, đặc biệt là những bệnh nhân bị suy tim và độ thanh thải creatinin (30 - 50 ml/phút).\nKhông dùng đồng thời thuốc lợi niệu tiết kiệm kali, bổ sung kali, thay thế muối chứa kali với losartan.\nBệnh nhân suy gan\nSử dụng liều thấp cho bệnh nhân có tiền sử suy gan. Không dùng losartan cho bệnh nhân suy gan nặng, thuốc không khuyến cáo cho trẻ em bị suy gan.\nBệnh nhân suy thận\nDo ức chế hệ renin - angiotensin nên có thể gây suy thận (đặc biệt là ở những bệnh nhân có chức năng thận phụ thuộc vào hệ renin – angiotensin - aldosteron, chẳng hạn như những người có rối loạn chức năng thận từ trước hoặc suy tim nặng), có thể tăng urê huyết và creatinin huyết (bệnh nhân bị hẹp động mạch thận một hoặc hai bên).\nChức năng thận có thể hồi phục khi ngưng điều trị. Cần thận trọng ở bệnh nhân hẹp động mạch thận một hoặc hai bên.\nTrẻ em suy thận\nLosartan không được khuyến cáo ở trẻ em có độ lọc cầu thận < 30 ml/phút /1.73m2.\nCần theo dõi thường xuyên chức năng thận, đặc biệt khi sốt, mất nước có khả năng làm giảm chức năng thận.\nKhông dùng đồng thời ức chế ACE và losartan.\nBệnh nhân ghép thận\nChưa có kinh nghiệm.\nCường aldosteron nguyên phát\nKhông đáp ứng với losartan.\nBệnh tim mạch vành và mạch máu não\nGiảm huyết áp quá mức do thiếu oxy có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ\nSuy tim\nỞ những bệnh nhân bị suy tim, có hoặc không có suy thận, có nguy cơ hạ huyết áp động mạch nặng và suy thận (thường cấp tính).\nThận trọng ở bệnh nhân bị suy tim và suy thận nặng, ở những bệnh nhân bị suy tim nặng (suy tim độ 4 theo NYHA) cũng như ở những bệnh nhân bị suy tim và có triệu chứng rối loạn nhịp tim đe dọa tính mạng.\nThận trọng khi kết hợp losartan với chẹn beta.\nThận trọng ở bệnh nhân hẹp van động mạch chủ và van hai lá, tắc nghẽn cơ tim phì đại.\nBệnh nhân có kế hoạch mang thai/có thai\nLosartan không được lựa chọn khi mới bắt đầu thai kỳ trừ khi cần thiết. Bệnh nhân có kế hoạch mang thai cần được đổi thuốc điều trị tăng huyết áp an toàn. Khi biết có thai cần ngừng losartan ngay, và bắt đầu liệu pháp thay thế thích hợp.\nPhối hợp với thuốc ức chế hệ renin angiotensin aldosteron\nSử dụng đồng thời các chất ức chế ACE, đối kháng thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm suy thận cấp).\nNếu phối hợp với thuốc ức chế hệ renin angiotensin aldosteron là hoàn toàn cần thiết, cần giám sát chặt chẽ thường xuyên chức năng thận, điện giải và huyết áp.\nThuốc ức chế ACE và đối kháng thụ thể angiotensin II không nên dùng đồng thời ở bệnh nhân bệnh thận do đái tháo đường.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của losartan trên khả năng lái xe và vận hành máy móc. Tuy nhiên, tác dụng không mong muốn như chóng mặt, mệt mỏi có thể xảy ra, đặc biệt khi tăng liều. Cần thận trọng trong những trường hợp này.\nThời kỳ mang thai\nDùng các thuốc tác dụng trực tiếp lên hệ thống renin-angiotensin trong 3 tháng giữa hoặc 3 tháng cuối thai kỳ có thể gây tổn thương và tử vong cho thai nhi. Khi phát hiện có thai, phải ngưng dùng losartan càng sớm càng tốt.\nThời kỳ cho con bú\nChưa biết losartan được bài tiết vào sữa mẹ không. Do khả năng gây hại cho trẻ nhỏ bú mẹ, nên quyết định ngừng cho con bú, hoặc dùng thuốc phải tính đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nDùng chung với các thuốc khác có thể làm tăng nguy cơ hạ huyết áp: Thuốc huyết áp khác, thuốc chống trầm cảm ba vòng, thuốc chống loạn thần, baclofen và amifostine.\nLosartan chuyển hóa qua CYP 2C9 nên khi dùng chung với fluconazol (ức chế CYP 2C9) làm giảm tạo thành chất chuyển hóa có hoạt tính khoảng 50%, còn dùng chung với fluvastatin (ức chế yếu CYP2C9) thì không ảnh hưởng.\nDùng chung losartan với rifampicin giảm 40% nồng độ chất chuyển hóa có hoạt tính trong huyết tương.\nKhông nên dùng chung losartan với các thuốc sau vì có thể dẫn đến tăng kali huyết thanh: Thuốc đối kháng thụ thể angiotensin II, thuốc giữ kali (thuốc lợi niệu tiết kiệm kali, amilorid, triamteren, spironolacton) hay làm tăng nồng độ kali (heparin), thuốc bổ sung kali hay các chất thay thế muối có chứa kali.\nCần theo dõi cẩn thận hàm lượng lithi trong huyết thanh nếu dùng phối hợp các muối lithi với thuốc đối kháng thụ thể angiotensin II.\nTác dụng chống tăng huyết áp của các thuốc đối kháng thụ thể angiotensin II hoặc các thuốc ức chế ACE có thể giảm bởi các NSAID, kể cả các thuốc ức chế chọn lọc COX-2, acid acetylsalicylic với liều chống viêm.\nSử dụng đồng thời thuốc đối kháng thụ thể angiotensin II hoặc thuốc lợi tiểu và thuốc NSAID có thể dẫn đến tăng nguy cơ xấu đi của chức năng thận (suy thận cấp tính), và tăng kali huyết thanh, đặc biệt là ở những bệnh nhân bị suy giảm chức năng thận từ trước. Sự kết hợp cần thận trọng, đặc biệt ở người cao tuổi. Luôn giữ cơ thể ở trạng thái cân bằng về nước và theo dõi chức năng thận khi bắt đầu điều trị đồng thời, và định kỳ sau đó.\nDữ liệu thử nghiệm lâm sàng đã chỉ ra rằng phối hợp với thuốc ức chế hệ renin angiotensin aldosteron (RAAS) thông qua việc sử dụng kết hợp các chất ức chế ACE, ARB hay aliskiren liên quan với một tần số cao hơn các tác dụng phụ như hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm cả suy thận cấp) so với việc sử dụng một mình RAAS.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}