{
    "describe": "Thương hiệu:\nEurolife\nViên nén Losarlife-H 50mg/12.5mg Eurolife điều trị cao huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nHydrochlorothiazide\nLosartan kali\n,\nNhà sản xuất\nEUROLIFE\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nLosarlife-H 50/12.5 dạng viên nén bao phim chứa hoạt chất Kali Losartan và Hydrochlorothiazid, sản xuất bởi Eurolife Healthcare Pvt., Ltd. Losarlife-H điều trị cao huyết áp, giảm nguy cơ mắc bệnh về tim mạch và tử vong do tim mạch ở người bênh cao huyết áp bị phì đại tâm thất trái.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Losarlife-H 50mg/12.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHydrochlorothiazide\n12.5mg\nLosartan kali\n50mg",
    "usage": "Công dụng của Viên nén Losarlife-H 50mg/12.5mg\nChỉ định\nLosarlife-H 50/12.5 chỉ định điều trị trong các trường hợp sau:\nCao huyết áp:\nKali Losartan và Hydrochlorothiazid dùng để điều trị tăng huyết áp ở người bệnh thích hợp với cách điều trị phối hợp này.\nGiảm nguy cơ mắc bệnh về tim mạch và tử vong do tim mạch ở người bệnh cao huyết áp bị phì đại tâm thất trái:\nLosarlife-H là phối hợp giữa losartan (COZAAR) và Hydrochlorothiazid.\nỞ những người bệnh cao huyết áp và phì đại tâm thất trái, Losartan thường được phối hợp với Hydrochlorothiazid, làm giảm nguy cơ mắc các bệnh về tim mạch và tử vong do các bệnh này như tỷ lệ chung về tử vong do tim mạch, đột quỵ và nhồi máu cơ tim ở những người bệnh cao huyết áp bị phì đại tâm thất trái.\nDược lực học\nLosartan\nLosartan là chất đầu tiên của nhóm thuốc chống tăng huyết áp mới, đó là một chất đối kháng thụ thể (typ AT,) Angiotensin II.\nAngiotensin II, tạo thành từ angiotensin I trong phản ứng do enzym chuyển Angiotensin (ACE) xúc tác, là một chất co mạch mạnh; đó là hormon kích hoạt mạch chủ yếu của hệ thống Renin - angiotensin, và là một thành phần quan trọng trong sinh lý bệnh học của tăng huyết áp.\nAngiotensin II cũng kích thích vỏ tuyến thượng thận tiết Aldosteron.\nLosartan và chất chuyển hóa chính có hoạt tính chẹn tác dụng co mạch và tiết Aldosteron của Angiotensin II bằng cách ngăn cản có chọn lọc Angiotensin II, không cho gắn vào thụ thể AT, có trong nhiều mô (thí dụ cơ trơn mạch máu, tuyến thượng thận).\nTrong nhiều mô, cũng thấy có thụ thể AT, nhưng không rõ thụ thể này có liên quan gì đến điều hòa tim mạch hay không. Cả losartan và chất chuyển hóa chính có hoạt tính đều không biểu lộ tác dụng chủ vận cục bộ thụ thể AT, và đều có ái lực với thụ thể AT, lớn hơn nhiều (khoảng 1000 lần) so với thụ thể AT2.\nLosartan là một chất ức chế cạnh tranh, thuận nghịch của thụ thể AT. Chất chuyển hóa có hoạt tính của thuốc mạnh hơn 10 đến 40 lần so với losartan, tính theo trọng lượng và là một chất ức chế không cạnh tranh, thuận nghịch của thụ thể AT1.\nCác chất đối kháng angiotensin II cũng có các tác dụng huyết động học như các chất ức chế ACE, nhưng không có tác dụng không mong muốn phổ biến của các chất ức chế ACE là ho khan.\nHydrochlorothiazid\nCơ chế tác dụng hạ huyết áp của nhóm thiazide còn chưa được biết. Thiazid thường không có tác dụng đến huyết áp bình thường, Hydrochlorothiazid là một thuốc lợi tiểu và hạ huyết áp. Có tác dụng trên cơ\nSau khi dùng đường uống, các thuốc lợi tiểu bắt đầu có tác dụng sau 2 giờ, và đạt đỉnh sau khoảng 4 giờ và kéo dài trong khoảng 6-12 giờ.\nDược động học\nHấp thu\nLosartan:\nSau khi dùng đường uống, losartan được hấp thu tốt và trải qua giai đoạn chuyển hóa lần đầu tạo thành chất chuyển hóa Axit carboxylic hoạt tính và các chất chuyển hóa phi hoạt tính khác.\nSinh khả dụng toàn thân của losartan xấp xỉ 33%. Nồng độ đỉnh trung bình đạt được sau 1 giờ (losartan) và 3-4 giờ (chất chuyển hóa hoạt tính).\nKhông có tác dụng đáng kể nào về mặt lâm sàng đối với các dữ liệu về nồng độ trong huyết tương của losartan khi thuốc này được sử dụng cùng một bữa ăn chuẩn.\nPhân bố\nLosartan:\nCả Losartan và chất chuyển hóa hoạt tính đều gắn kết >99% với protein huyết tương, chủ yếu là albumin.\nThể tích phân bố Losartan là 34 lít.\nCác nghiên cứu trên chuột cống chỉ ra rằng losartan qua màng máu não rất ít, thậm chí không có.\nHydrochlorothiazid:\nHydrochlorothiazid đi qua nhau thai nhưng không qua màng máu não, và được tiết ra sữa mẹ.\nSinh chuyển hóa\nLosartan:\nKhoảng 14% liều Losartan dùng đường truyền tĩnh mạch hoặc uống được chuyển đổi thành chất chuyển hóa hoạt tính.\nSau khi dùng đường uống hoặc tiêm tĩnh mạch Kali Losartan có chất đánh dấu 14C, hoạt tính phóng xạ trong huyết tương tuần hoàn được quy là do losartan và chất chuyển hóa hoạt tính của nó.\nSự chuyển đổi tối thiểu Losartan thành chất chuyển hóa hoạt tính được thấy ở khoảng 1% cá thể nghiên cứu.\nNgoài chất chuyển hóa hoạt tính, còn hình thành các chất chuyển hóa phi hoạt tính, chân chất chuyển hóa chủ yếu được hình thành bởi sự hydroxyl hóa của chuỗi cạnh butyl và một chất chuyển hóa nhỏ là một Glucuronide N-2 tetrazole.\nThải trừ\nLosartan:\nThanh thải huyết tương của Losartan vào khoảng 600 mL/phút và chất chuyển hóa hoạt tính của nó là 50 mL/phút.\nThanh thải ở thận của Losartan khoảng 74 mL/phút và chất chuyển hóa hoạt tính của nó là 26 mL/phút.\nKhi sử dụng Losartan đường uống, khoảng 4% liều được tiết qua nước tiểu ở dạng không đối, và khoảng 6% liều được tiết qua nước tiểu ở dạng chất chuyển hóa hoạt tính.\nDược động học của losartan và chất chuyển hóa hoạt tính của nó tuyến tính với kali Losartan uống ở liều từ ít hơn cho đến 200 mg.\nSau khi dùng đường uống, nồng độ huyết tương của losartan và chất chuyển hóa của nó giảm nhiều lần với thời gian bán hủy cuối ở mức lần lượt là khoảng 2 giờ (Losartan) và 6-9 giờ (chất chuyển hóa của nó).\nTrong khi dùng liều Losartan 100 mg ngày một lần, cả losartan lẫn chất chuyển hóa hoạt tính của nó đều không tích lũy đáng kể trong huyết tương.\nCả bài tiết ở mật và ở thận đều đóng góp vào quá trình đào thải losartan và các chất chuyển hóa của nó.\nSau khi dùng liều uống losartan có chất đánh dấu 14C người, khoảng 35% hoạt tính phóng xạ được thu nhận nguyên vẹn ở nước tiểu và 58% ở phân.\nHydrochlorothiazid:\nHydrochlorothiazid không được chuyển hóa mà thải trừ nhanh chóng ở thận.\nKhi mức huyết tương kéo dài trong tối thiểu 24 giờ, thời gian bán hủy trong huyết tương đã được quan sát nằm trong khoảng từ 5,6-14,8 giờ.\nÍt nhất 61% liều uống được thải trừ ở dạng không thay đổi trong vòng 24 giờ.",
    "dosage": "Cách dùng Viên nén Losarlife-H 50mg/12.5mg\nCách dùng\nCó thể uống Kali Losartan và Hydrochlorothiazid cùng các thuốc điều trị tăng huyết áp khác. Có thể uống cùng hoặc không cùng thức ăn.\nLiều dùng\nLiều dùng điều trị bệnh cao huyết áp:\nLiều khởi đầu và duy trì thông thường là uống mỗi ngày một lần, mỗi lần một viên Kali Losartan và Hydrochlorothiazid 50-12,5 (Losartan 50mg/Hydrochlorothiazid 12,5 mg).\nĐối với những người bệnh không đáp ứng đủ với Kali Losartan và Hydrochlorothiazid 50-12,5, có thể tăng liều lên mỗi ngày uống một lần, mỗi lần 2 viên kali losartan & hydrochlorothiazid 50-12,5.\nLiều tối đa là mỗi ngày uống một lần, mỗi lần 2 viên kali Kali Losartan và Hydrochlorothiazid 50-12,5.\nNhìn chung, tác dụng trị cao huyết áp đạt được trong vòng ba tuần đầu điều trị.\nKali Losartan và Hydrochlorothiazid không nên sử dụng cho những người bệnh mất thể tích dịch tuần hoàn (ví dụ những người điều trị bằng thuốc lợi tiểu liều cao).\nKali Losartan và Hydrochlorothiazid không được khuyến nghị sử dụng cho những người bệnh bị suy thận nặng (độ thanh thải creatinin 30 mL/phút) hoặc những người bệnh bị suy gan.\nKhông cần điều chỉnh liều khởi đầu Kali Losartan và Hydrochlorothiazid 50-12,5 cho người bệnh cao tuổi.\nGiảm nguy cơ mắc bệnh tim mạch và tử vong do tim mạch ở người bệnh cao huyết áp bị phì đại tâm thất trái:\nLiều khởi đầu thông thường là 50 mg Losartan, mỗi ngày uống một lần.\nNếu không đạt được mức huyết áp mục tiêu với liều losartan 50 mg, thì có thể điều chỉnh liều bằng cách sử dụng phối hợp Kali Losartan và Hydrochlorothiazid liều thấp (12,5 mg) và nếu cần thiết có thể tăng liều lên mức Losartan 100 mg/hydrochlorothiazid 12,5 mg, mỗi ngày uống một lần.\nKali Losartan và Hydrochlorothiazid 50-12,5 là công thức phù hợp ở những người bệnh cần sử dụng Losartan phối hợp với Hydrochlorothiazid.\nLàm gì khi quá liều?\nLosartan:\nDữ liệu về quá liều ở người còn hạn chế. Biểu hiện về quá liều có thể hay gặp nhất có lẽ là hạ huyết áp và nhịp tim nhanh, cũng có thể gặp nhịp tim chậm do kích thích thần kinh đối giao cảm (dây thần kinh phế vị).\nNếu hạ huyết áp triệu chứng xảy ra, phải điều trị hỗ trợ. Cả losartan và chất chuyển hóa có hoạt tính đều không thể loại bỏ được bằng thẩm phân máu.\nHydrochlorothiazid:\nNhững dấu hiệu và triệu chứng chung nhất về quá liều thuốc lợi niệu này là giảm các điện giải (hạ kali máu, hạ clo máu, hạ natri máu) và mất nước do lợi niệu mạnh.\nNếu phối hợp với digitalis, thì tình trạng giảm kali máu có thể làm cho loạn nhịp tim trầm trọng thêm.\nChưa xác định được mức độ loại bỏ của hydrochlorothiazid bằng thẩm phân lọc máu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTrong những thử nghiệm lâm sàng với Kali Losartan và Hydrochlorothiazid không nhận thấy có những phản ứng có hại đặc hiệu cho kiểu phối hợp này.\nPhản ứng có hại chỉ hạn chế ở những phản ứng đã từng gặp cho riêng losartan, và/ hoặc cho riêng hydrochlorothiazid. Tỉ lệ về phản ứng có hại nói chung của Kali Losartan và Hydrochlorothiazid cũng tương đương với nhóm giả dược.\nNói chung, Kali Losartan và Hydrochlorothiazid dung nạp tốt. Phần lớn những phản ứng có hại là nhẹ và thoáng qua và không cần ngừng thuốc.\nTrong thử nghiệm lâm sàng về tăng huyết áp vô căn có đối chứng, chóng mặt là tác dụng ngoại ý duy nhất xảy ra với tỷ lệ cao hơn ở nhóm giả dược vào khoảng 1% hay hơn một chút ở những người dùng Kali Losartan và Hydrochlorothiazid.\nTrong một nghiên cứu lâm sàng có đối chứng trên những người bệnh cao huyết áp bị phì đại tâm thất trái, thường phối hợp Losartan với Hydrochlorothiazid, nhìn chung được dung nạp tốt. Tác dụng phụ có liên quan đến thuốc thường gặp nhất là hoa mắt, suy nhược/mệt mỏi, và chóng mặt.\nSau khi đưa Kali Losartan và Hydrochlorothiazid ra thị trường còn thấy thêm những tác dụng ngoại ý sau đây:\nRối loạn huyết học và hệ bạch huyết: Giảm tiểu cầu, thiếu máu, thiếu máu bất sản, thiếu máu tan huyết, giảm bạch cầu, chứng mất bạch cầu hạt.\nRối loạn hệ miễn dịch: Phản ứng phản vệ, phù mạch bao gồm phù thanh quản và thanh môn làm khó thở và/hoặc phù mặt, môi, họng và/hoặc lưỡi hiếm khi xảy ra ở bệnh nhân được điều trị với losartan; một số những bệnh nhân này trước đây đã từng bị chứng phù mạch với những thuốc khác có chất ức chế ACE.\nRối loạn chuyển hóa và dinh dưỡng: Biếng ăn, tăng đường huyết, tăng Axit uric máu, mất cân bằng điện giải bao gồm giảm natri máu và giảm kali máu.\nRối loạn tâm thần: Mất ngủ.\nRối loạn hệ thần kinh: Rối loạn vị giác, nhức đầu, đau nửa đầu, dị cảm.\nRối loạn mắt: Chứng thấy sắc vàng, nhìn bị mờ thoáng qua.\nRối loạn tim: Tim đập nhanh, mạch nhanh.\nRối loạn mạch: Hạ huyết áp tư thế liên quan đến liều lượng, viêm mạch hoại tử (Viêm mạch) (Viêm mạch da).\nRối loạn hô hấp, ngực và trung thất: Ho, xung huyết mũi, viêm họng, viêm xoang, nhiễm trùng đường hô hấp trên, suy hô hấp (bao gồm viêm phổi kẽ và phù phổi).\nRối loạn hệ tiêu hóa: Khó tiêu, đau bụng, kích ứng dạ dày, co thắt, tiêu chảy, táo bón, buồn nôn, nôn mửa, viêm tụy, viêm tuyến nước bọt.\nRối loạn hệ gan-mật: Viêm gan, vàng da vàng da ứ mật trong gan).\nRối loạn da và mô dưới da: Phát ban, ngứa, ban xuất huyết (bao gồm ban xuất huyết répoch-schoenlein), hoại tử độc tính lớp biểu bì, mày đay, đỏ da, mẫn cảm với ánh sáng, lupus ban đỏ.\nRối loạn cơ xương và mô liên kết: Đau lưng, chuột rút, co cứng cơ, đau cơ, đau khớp.\nRối loạn thần và tiết niệu: Glucos niệu, rối loạn chức năng thận, viêm thận kẽ, suy thận.\nRối loạn hệ sinh sản và ngực: Rối loạn cương dương, liệt dương.\nRối loạn tổng quát và tại chỗ: Đau ngực, phù sưng, mệt mỏi, sốt, suy nhược.\nĐiều tra nghiên cứu: Những bất thường về chức năng gan.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Losarlife-H 50/12.5 chống chỉ định trong các trường hợp sau:\nNgười quá mẫn cảm với bất kỳ thành phần nào của sản phẩm này.\nNgười vô niệu.\nNgười quá mẫn cảm với các dẫn xuất khác thuộc nhóm sulfonamid.\nThận trọng khi sử dụng\nQuá mẫn cảm: Phù mạch.\nKhông dùng Kali Losartan và Hydrochlorothiazid ở người suy gan hoặc suy thận nặng độ thanh thải creatinin <30 mL/ phút).\nLosartan:\nSuy giảm chức năng thận.\nỞ những người nhạy cảm, có thấy báo cáo về thay đổi chức năng thận, kể cả suy thận, coi như hậu quả của sự ức chế hệ renin-angiotensin; nếu ngừng thuốc, thì những thay đổi này có thể hồi phục.\nNhững thuốc khác mà tác động đến hệ renin-angiotensin có thể làm tăng ure-máu và creatinin-huyết thanh ở người hẹp động mạch thận hai bên hoặc hẹp động mạch thận ở người bệnh có một thân duy nhất.\nNhững tác dụng này cũng gặp với losartan; nếu ngừng thuốc, thì những thay đổi về chức năng thận này cũng có thể hồi phục.\nHydrochlorothiazid:\nHạ huyết áp và mất cân bằng dịch điện giải.\nNhư với mọi thuốc trị tăng huyết áp, có thể gặp hạ huyết áp triệu chứng ở một số người bệnh.\nCần quan sát ở người bệnh những dấu hiệu lâm sàng về mất cân bằng dịch hoặc điện giải như giảm thể tích, giảm natri máu, giảm clo máu nhiễm kiềm, giảm magnesi máu hoặc giảm kali máu có thể xảy ra trong khi bị tiêu chảy hoặc nôn xảy đi xảy lại.\nCần xét nghiệm điện giải trong huyết thanh thường kỳ với những khoảng cách thời gian thích hợp với những người bệnh này.\nTác dụng trên chuyển hóa và nội tiết:\nDùng thiazid có thể làm giảm sự dung nạp glucos. Có thể tiến hành điều chỉnh liều lượng thuốc trị tiểu đường, kể cả insulin (Xin đọc phần Tương tác thuốc).\nThiazid có thể làm giảm bài tiết calci qua nước tiểu và gây tăng calci huyết thanh nhẹ và gián đoạn. Tăng calci-máu rõ rệt có thể là hậu quả của tăng năng tuyến cận giáp trạng thể ẩn. Cần ngừng dùng thiazid trước khi tiến hành các thử nghiệm về chức năng tuyến cận giáp trạng.\nDùng thuốc lợi niệu thiazid có thể làm tăng cholesterol và triglycerid.\nThiazid có thể làm tăng acid uric máu và/ hoặc gây bệnh gút ở một số người.\nVì losartan làm giảm acid uric máu nên phối hợp Kali Losartan và Hydrochlorothiazid sẽ làm thuyên giảm sự tăng acid uric gây nên do thuốc lợi niệu này.\nNhững thận trọng khác:\nỞ người dùng thiazid, có gặp những phản ứng quá mẫn dù có hoặc không có tiền sử về dị ứng hoặc hen phế quản.\nCó gặp cơn kịch phát hoặc hoạt hóa luput ban đỏ hệ thống sau khi dùng thiazid.\nChủng tộc:\nTheo nghiên cứu can thiệp bằng Losartan để giảm hậu quả trên người bệnh tăng huyết áp (Losartan Intervention For Endpoint reduction in hypertension - LIFE), không áp dụng kết luận về lợi ích trên tỷ lệ mắc bệnh tim mạch và tỷ lệ tử vong do bệnh tim mạch của nhóm dùng losartan so với nhóm dùng atenolol trên người bệnh da đen bị tăng huyết áp và phì đại thất trái, mặc dù đều đạt được hiệu quả hạ áp cho cả hai nhóm người bệnh da đen được điều trị.\nNhìn chung, trong cả quần thể nghiên cứu LIFE (n=9193), ở nhóm điều u bằng losartan, tổng hợp các hậu quả tiên phát, bao gồm các tỷ lệ tử vong do tim mạch, đột quỵ và nhồi máu cơ tim, giảm được 13,0% (p=0,021) so với nhóm dùng atenolol.\nTrong nghiên cứu này, So với atenolon, losartan giảm được nguy cơ mắc bệnh tim mạch và tử vong do tim mạch trên người bệnh không phải da đen bị tăng huyết áp có phì đại thất trái (n=8660) được đo lường bằng biến cố tiên phát gồm tỷ lệ tử vong do tim mạch, đột quỵ, và nhồi máu cơ tim (p<0,003).\nTuy nhiên, trong nghiên cứu này, người bệnh da đen được điều trị bằng atenolol lại ít có nguy cơ bị các biến cố tiên phát hơn so với người bệnh da đen được điều trị bằng losartan (p=0,03). Trong phân nhóm người bệnh da đen (n=533; chiếm 6% trong nghiên cứu LIFE), gặp 29 biến cố tiên phát trong số 263 người bệnh được điều trị bằng atenolol (11%, 25,9 cho 1000 người bệnh-năm) và 46 biến cố tiên phát trong số 270 người bệnh (17%, 41,8 cho 1000 người bệnh-năm) được điều trị bằng losartan.\nTác động của thuốc khi lái xe vận hành máy móc\nCho tới nay, chưa có thông tin nào chứng tỏ rằng Kali Losartan và Hydrochlorothiazid có ảnh hưởng lên khả năng lái xe hay vận hành máy móc của người sử dụng.\nSử dụng cho phụ nữ có thai và cho con bú\nKhi mang thai:\nKhi dùng trong quý hai và quý ba của thai kỳ, những thuốc tác động trực tiếp liên hệ renin-angiotensin có thể gây thương tổn tới thai, thậm chí tử vong cho thai đang phát triển. Khi phát hiện có thai, phải ngừng Kali Losartan và Hydrochlorothiazid càng sớm càng tốt.\nMặc dù chưa có kinh nghiệm về sử dụng Kali Losartan và Hydrochlorothiazid ở người mang thai, nhưng các nghiên cứu trên động vật với losartan kali đã chứng minh thuốc gây tổn hại cho thai và động vật sơ sinh, có khi tử vong, cơ chế được coi như thông qua tác động trên hệ renin-angiotensin.\nỞ người, sự bài tiết qua thận của thai phụ thuộc vào sự phát triển của hệ renin-angiotensin được bắt đầu từ quý hai của thai kỳ, như vậy, nguy cơ với thai sẽ tăng, nếu mẹ dùng Kali Losartan và Hydrochlorothiazid trong quý hai và quý ba của thai kỳ.\nThiazid qua được hàng rào rau thai và xuất hiện ở máu dây rốn. Không khuyến cáo dùng thuốc lợi niệu cho người khoẻ mạnh mang thai và việc này có thể đưa cả mẹ và thai tới những rủi ro không cần thiết, như bệnh vàng da của thai và sơ sinh, chứng giảm tiểu cầu và có thể cả những phản ứng có hại khác đã gặp ở người lớn.\nThuốc lợi niệu không dự phòng được sự phát triển của nhiễm độc thai nghén và không có bằng chứng đáng tin cậy cho thấy thuốc lợi niệu có ích để điều trị nhiễm độc thai nghén.\nThời kỳ cho con bú:\nChưa rõ losartan có bài tiết qua sữa mẹ hay không. Thiazid qua được sữa mẹ.\nVì có tác dụng có hại cho trẻ bú mẹ, nên cần quyết định hoặc ngừng cho con bú hoặc ngừng thuốc, tuỳ theo tầm quan trọng của việc dùng thuốc với người mę.\nTương tác thuốc\nLosartan:\nTrong các thử nghiệm về dược động học lâm sàng, chưa xác định được tương tác nào có ý nghĩa lâm sàng với hydrochlorothiazid, digoxin, warfarin, cimetidin, phenobarbital (xin đọc phần hydrochlorothiazid: Alcohol, barbiturat hoặc các thuốc gây nghiện ở phần dưới) ketoconazol và erythromycin.\nĐã có những báo cáo về việc làm giảm mức độ của các chất chuyển hoá còn hoạt tính của Rifampin và Fluconazol. Giá trị lâm sàng của các tương tác này vẫn chưa được đánh giá đầy đủ.\nCũng như với các thuốc khác thuộc nhóm phong bế angiotensin II hoặc có tác dụng tương tự, khi dùng kèm với thuốc lợi niệu giữ kali (như spironolacton, triamteren, amilorid), thuốc bổ sung kali, các chất thay thế muối có chứa kali, đều có thể dẫn tới tăng kali-huyết thanh.\nCũng như các thuốc khác ảnh hưởng lên sự bài tiết Natri, cũng có thể làm giảm sự bài tiết lithium. Do đó, nếu dùng muối lithium cùng với thuốc ức chế thụ thể angiotensin II thì phải theo dõi chặt lượng lithium trong huyết thanh.\nCác thuốc kháng viêm phi steroid (NSAIDs) kể cả các chất ức chế chọn lọc cyclooxygenase-2 (chất ức chế COX-2) có thể làm giảm tác dụng của thuốc lợi tiểu và các thuốc trị cao huyết áp khác. Vì thế, tác dụng hạ áp của các chất đối kháng thụ thể angiotensin II có thể bị suy giảm bởi các NSAIDs, kể cả các chất ức chế chọn lọc COX-2.\nỞ một số người bệnh bị rối loạn chức năng thận đã được điều trị bằng các thuốc kháng viêm phi steroid trong đó có các chất ức chế chọn lọc cyclooxygenase-2, việc sử dụng đồng thời các chất đối kháng thụ thể angiotensin II có thể dẫn đến suy giảm hơn nữa chức năng thận. Những tác dụng này thông thường có thể hồi phục khi dùng thuốc.\nHydrochlorothiazid:\nKhi phối hợp, thì những thuốc sau đây có thể tương tác với thuốc lợi niệu thiazid: Alcohol, barbiturat hoặc thuốc gây nghiện: làm trầm trọng thêm tác dụng phụ là hạ huyết áp tư thế đứng.\nThuốc hạ đường huyết (insulin và các thuốc uống): cần điều chỉnh liều lượng thuốc làm hạ đường huyết.\nCác thuốc trị tăng huyết áp khác: tác dụng hiệp đồng.\nCholestyramin và nhựa colestipol: làm giảm hấp thu hydrochlorothiazid khi có mặt nhựa trao đổi anion. Liều đơn của cholestyramin hoặc nhựa colestipol kết hợp với hydrochlorothiazid và làm giảm hấp thu thiazid qua ống tiêu hóa theo thứ tự là 85% và 43%.\nCorticoid, ACTH: làm tăng sự mất điện giải, đặc biệt là giảm kali máu.\nCác amin làm co mạch (như Adrenalin): có thể làm giảm đáp ứng với amin làm co mạch, nhưng không đủ căn cứ để ngừng sử dụng.\nThuốc giãn cơ loại không khử cực (như tubocurarin): có thể làm tăng đáp ứng với thuốc giãn cơ.\nLithium: Thuốc lợi niệu làm giảm độ thanh thải của thận với lithium và tạo nguy cơ cao về độc tính của lithium, vậy không nên phối hợp. Đọc kỹ tờ hướng dẫn sử dụng lithium trước khi dùng các chế phẩm này.\nThuốc chống viêm không steroid (NSAID) kể cả các chất ức chế cyclooxygenase-2: Ở một số người dùng thuốc chống viêm không steroid kể cả các chất ức chế chọn lọc cyclooxygenase-2 sẽ làm giảm tác dụng của thiazid về lợi niệu, thải natri và trị tăng huyết áp.\nTương tác với các thử nghiệm trong phòng thí nghiệm:\nDo tác dụng lên chuyển hóa calci, nên thiazid có thé có tương tác với các thử nghiệm về chức năng tuyến cận giáp trạng.",
    "preservation": "Bảo quản\nỞ nơi khô ráo, nhiệt độ dưới 30°C, tránh ánh sáng."
}