{
    "describe": "Thương hiệu:\nRPG\nThuốc Losatec H 50mg RPG điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-21804-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nLosartan\nHydrochlorothiazide\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nTăng canxi máu, Gút, Dị ứng thuốc\nNhà sản xuất\nRPG LIFE\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Losatec H chứa dược chất chính gồm Losartan và Hydrohchlorothiazid, được dùng để điều trị tăng huyết áp nguyên phát ở bệnh nhân mà huyết áp không được kiểm soát tốt chỉ bởi losartan hoặc hydroclorothiazid đơn độc.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Losatec H 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n50mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Losatec H 50mg\nChỉ định\nThuốc Losatec H được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp nguyên phát ở bệnh nhân mà huyết áp không được kiểm soát tốt chỉ bởi losartan hoặc hydroclorothiazid đơn độc.\nDược lực học\nNhóm dược lý: Thuốc đối kháng thụ thể Angiotensin II và thuốc lợi tiểu.\nLosartan-Hydroclorothiazid\nHai thành phần Losartan và Hydroclorothiazid đã cho thấy tác động hiệp lực lên việc giảm huyết áp, làm giảm huyết áp ở mức độ cao hơn chỉ một trong hai thành phần. Hiệu quả này được cho là kết quả của các tác động tự nhiên của cả hai thành phần.\nangiotensin II\nHơn nữa, do tác dụng lợi tiểu của nó, hydroclorothiazid làm tăng hoạt tính renin trong huyết thanh, tăng tiết aldosteron, làm giảm kali huyết thanh, và tăng nồng độ\nLosartan đã được chứng minh là có tác dụng tăng acid uric trong nước tiểu nhẹ và thoáng qua, hydroclorothiazid đã được chứng minh là làm tăng acid uric máu nhẹ, sự kết hợp của losartan và hydroclorothiazid có xu hướng làm giảm đi sự tăng acid uric trong máu do thuốc lợi tiểu gây ra.\nHydrochlorothiazide\nTác dụng hạ huyết áp của Losartan/\nMặc dù làm giảm đáng kể huyết áp, việc dùng Losartan/Hydrochlorothiazide không có ảnh hưởng lâm sàng đáng kể lên nhịp tim. Trong các thử nghiệm lâm sàng, sau khi dùng thuốc ở mức liều losartan 50 mg hydrochlorothiazide 12.5 mg trong 12 tuần, mức huyết áp tâm trương thấp nhất được giảm trung bình lên đến 13,2 mmHg.\nLosartan/Hydroclorothiazid hiệu quả trong việc làm giảm huyết áp ở nam và nữ, người da đen và người da màu và da trắng, ở bệnh nhân trẻ tuổi ( 65 tuổi) và có hiệu quả ở tất cả các mức tăng huyết áp.\nLosartan\nLosartan là chất đối kháng thụ thể angiotensin-II tổng hợp (loại AT1). Angiotensin II, một chất có mạch mạnh, là hormon hoạt động chính của hệ thống renin-angiotensin và là yếu tố quyết định quan trọng cho sinh lý bệnh học của tăng huyết áp.\nAngiotensin II gắn kết với thụ thể AT1 được tìm thấy trong nhiều mô (ví dụ cơ trơn mạch máu, tuyến thượng thận, thận và tim) và tạo ra các tác động sinh học quan trọng, bao gồm co mạch và giải phóng aldosteron. Angiotensin II cũng kích thích tăng sinh tế bào cơ trơn.\nHydroclorothiazid\nHydroclorothiazid là thuốc lợi tiểu thiazid. Cơ chế tác dụng hạ huyết áp của thuốc lợi tiểu thiazid chưa được biết đầy đủ. Thiazid tác động đến các cơ chế tái hấp thu điện giải của ống thận, làm tăng trực tiếp sự bài tiết natri và clorid với lượng tương đương.\nTác dụng lợi tiểu của hydroclorothiazid làm giảm thể tích huyết thanh, làm tăng hoạt tính renin huyết thanh và tăng tiết aldosteron, do đó tăng kali trong nước tiểu và mất bicarbonat và giảm kali huyết thanh. Thụ thể angiotensin II làm trung gian tác động của hệ renin-aldosteron và vì vậy việc dùng chung một chất đối kháng thụ thể angiotensin II có xu hướng giảm sự mất kali liên quan với các thuốc lợi tiểu thiazid.\nSau khi dùng đường uống, thuốc lợi tiểu bắt đầu trong vòng 2 giờ, đạt đỉnh trong khoảng 4 giờ và kéo dài khoảng 6 đến 12 giờ, hiệu quả hạ huyết áp kéo dài lên đến 24 giờ.\nDược động học\nHấp thu\nSau khi uống, losartan được hấp thu tốt và trải qua quá trình chuyển hóa lần đầu, tạo thành chất chuyển hoá acid carboxylic có hoạt tính và các chất chuyển hoá không có hoạt tính khác. Sinh khả dụng toàn thân của losartan là khoảng 33%.\nNồng độ đỉnh trung bình của losartan và chất chuyển hoá hoạt tính của nó đạt được tương ứng trong 1 giờ và trong 3-4 giờ. Không có sự khác biệt lâm sàng đáng kể về nồng độ thuốc trong huyết tương khi thuốc được uống cùng với một bữa ăn tiêu chuẩn.\nPhân bố\nLosartan: Cả losartan và chất chuyển hoá có hoạt tính đều có tỷ lệ liên kết với protein huyết tương >99%, chủ yếu là albumin. Thể tích phân bố của losartan là 34 lít. Nghiên cứu trên chuột cho thấy rằng lượng losartan đi qua hàng rào máu não rất thấp.\nHydrochlorothiazide: Hydrochlorothiazide đi qua nhau thai, nhưng không đi qua hàng rào máu não và được bài tiết vào trong sữa mẹ.\nSinh khả dụng\nLosartan:\nKhoảng 14% liều thuốc đường tiêm tĩnh mạch hoặc đường uống được chuyển hoá thành dạng chuyển hoá có hoạt tính.\nSau khi uống hoặc tiêm losartan kali đánh dấu phóng xạ 14C lưu thông trong huyết tương chủ yếu là do losartan và chất chuyển hóa có hoạt tính của nó. Sự chuyển hoá tối thiểu losartan thành chất chuyển hóa có hoạt tính đã được quan sát thấy ở khoảng một phần trăm số bệnh nhân được nghiên cứu.\nCùng với các chất chuyển hoá có hoạt tính, các chất chuyển hoá không có hoạt tính được tạo thành, bao gồm hai chất chuyển hoá chính được hình thành bởi hydroxyl hóa của chuỗi bên butyl và một chất chuyển hóa phụ, tetrazole glucuronide N-2.\nThải trừ\nLosartan:\nĐộ thanh thải trong huyết tương của losartan và chất chuyển hoá có hoạt tính tương ứng là khoảng 600 ml/phút và 50 ml/phút. Độ thanh thải qua thận của losartan và chất chuyển hoá có hoạt tính là tương ứng khoảng 74 ml/phút và 26 ml/phút.\nSau khi dùng đường uống, khoảng 4% liều được thải trừ dưới dạng không chuyển hóa và khoảng 6% liều được thải trừ trong nước tiểu dưới dạng chuyển hoá có hoạt tính. Dược động học của Losartan và chất chuyển hoá có hoạt tính của nó là tuyến tính với mức liều losartan kali đường uống lên tới 200 mg.\nSau khi uống, nồng độ trong huyết tương của losartan và các chất chuyển hoá có hoạt tính giảm nhiều lần với thời gian bán thải cuối cùng là tương ứng khoảng 2 giờ và 6 – 9 giờ.\nSau liều 100 mg một lần/ngày, cả losartan và các chất chuyển hoá có hoạt tính của nó đều không bị tích luỹ đáng kể trong huyết tương.\nLosartan và các chất chuyển hoá của nó được thải trừ qua đường mật và qua nước tiểu.\nSau khi uống một liều losartan được đánh dấu 14C ở nam giới, khoảng 35% chất phóng xạ được tìm thấy trong nước tiểu và 58% được tìm thấy trong phân.\nHydrochlorothiazide:\nHydrochlorothiazide không được chuyển hoá nhưng được thải trừ nhanh chóng qua thận. Khi nồng độ thuốc trong huyết tương được theo dõi trong ít nhất 24 giờ, thời gian bán thải trong huyết tương được quan sát thấy thay đổi trong khoảng từ 5,6 đến 14,8 giờ. Ít nhất khoảng 61% liều thuốc đường uống được thải trừ ở dạng không chuyển hoá trong vòng 24 giờ.",
    "dosage": "Cách dùng Thuốc Losatec H 50mg\nCách dùng\nLosartan kali/Hydroclorothiazid có thể được sử dụng với các thuốc trị tăng huyết áp khác.\nLosartan kali/Hydroclorothiazid nên được nuốt với một cốc nước.\nLosartan kali/Hydroclorothiazid có thể được dùng cùng với thức ăn hoặc không.\nLiều dùng\nLiều điều trị tăng huyết áp:\nLosartan và hydroclorothiazid không được sử dụng như là liệu pháp ban đầu, mà sử dụng ở bệnh nhân mà huyết áp không được kiểm soát tốt chỉ bởi losartan kali hoặc hydroclorothiazid.\nKhuyến cáo nên chuẩn liều thuốc với từng thành phần riêng biệt (losartan và hydroclorothiazid).\nKhi thích hợp về mặt lâm sàng, bệnh nhân có huyết áp không được kiểm soát tốt có thể được xem xét thay đổi trực tiếp từ liệu pháp đơn trị sang liệu pháp phối hợp.\nLiều duy trì thường dùng của Losartan kali/Hydroclorothiazid là một viên Losartan kali 50mg/Hydroclorothiazid 12.5 mg (losartan 50 mg/HCTZ 12.5 mg) một lần/ngày.\nĐối với những bệnh nhân không đáp ứng tốt với Losartan kali 50mg/Hydroclorothiazid 12.5 mg, liều có thể tăng lên một viên Losartan kali 100mg/Hydroclorothiazid 25 mg (losartan 100 mg/HCTZ 25 mg) một lần ngày.\nLiều tối đa là một viên Losartan kali 100mg/Hydroclorothiazid 25mg một lần/ngày. Nhìn chung, hiệu quả hạ huyết áp đạt được trong vòng ba đến bốn tuần sau khi bắt đầu điều trị.\nBệnh nhân suy thận và bệnh nhân thâm phân máu:\nKhông cần điều chỉnh liều ban đầu ở những bệnh nhân suy thận trung bình (nghĩa là độ thanh thải creatinin 30-50 ml/phút). Thuốc losartan và hydroclorothiazid không được khuyến cáo cho các bệnh nhân thẩm phân máu.\nThuốc losartan/HCTZ không được dùng ở bệnh nhân suy thận nặng (nghĩa là độ thanh thải creatinine < 30 ml/ phút).\nBệnh nhân suy gan: Losartan HCTZ là chống chỉ định ở những bệnh nhân suy gan nặng.\nBệnh nhân bị suy giảm thể tích nội mạch: Thể tích hoặc sụt giảm natri phải được điều chỉnh trước khi dùng thuốc Losartan/HCTZ.\nBệnh nhân lớn tuổi: Việc điều chỉnh liều thường không cần thiết đối với người lớn tuổi.\nTrẻ em: Sử dụng ở trẻ em và thanh thiếu niên (<18 tuổi).\nKhông có kinh nghiệm ở trẻ em và thanh thiếu niên. Do đó, không nên dùng losartan hydroclorothiazid cho trẻ em và thanh thiếu niên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin cụ thể về điều trị quá liều với losartan/hydroclorothiazid. Điều trị triệu chứng và hỗ trợ. Cần ngừng thuốc Losartan kali/Hydroclorothiazid và theo dõi bệnh nhân chặt chẽ. Các giải pháp đề xuất bao gồm gây nôn nếu bệnh nhân mới uống thuốc gần đây và điều chỉnh mất nước, mất cân bằng điện giải, hôn mê ở gan và hạ huyết áp bằng các biện pháp thích hợp.\nLosartan\nCó dữ liệu hạn chế về việc sử dụng quá liều ở người. Biểu hiện thông thường của quá liều sẽ là hạ huyết áp và nhịp tim nhanh; nhịp tim chậm có thể xảy ra do kích thích đổi giao cảm. Nếu xuất hiện triệu chứng hạ huyết áp, nên điều trị hỗ trợ. Cả losartan lẫn chất chuyển hóa có hoạt tính đều không thể được loại bỏ bằng thẩm tách máu.\nHydroclorothiazid\nCác dấu hiệu và triệu chứng phổ biến nhất được quan sát là những triệu chứng do mất chất điện giải (hạ kali máu, hạ clo máu, hạ natri máu) và mất nước do lợi tiểu quá mức. Nếu digitalis cũng được dùng, hạ kali máu có thể làm trầm trọng chứng loạn nhịp tim. Mức độ hydroclorothiazid được loại bỏ bằng thẩm tách máu chưa được biết đến.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Losatec H, bạn có thể gặp các tác dụng không mong muốn (ADR).\nLosartan\nRối loạn hệ máu và bạch huyết:\nÍt gặp: Thiếu máu, ban xuất huyết Henoch Schonlein, bầm máu, tan huyết.\nRối loạn hệ miễn dịch:\nHiếm gặp: Phản ứng phản vệ, phù mạch, nổi mày đay.\nRối loạn dinh dưỡng và chuyển hoá:\nÍt gặp: Chán ăn, gout.\nRối loạn tâm thần:\nThường gặp: Mất ngủ.\ntrầm cảm\nrối loạn giấc ngủ\nÍt gặp: Kích động, rối loạn lo âu, bệnh tâm thần hoảng loạn, nhầm lẫn,\nRối loạn hệ thần kinh:\nThường gặp: Đau đầu, chóng mặt.\nđau nửa đầu\nÍt gặp: Căng thẳng, dị cảm, bệnh thần kinh ngoại vi, run,\nRối loạn mắt:\nÍt gặp: Mờ mắt, đốt/châm chích vào mắt, viêm kết mạc, giảm tầm nhìn.\nRối loạn tai và ốc tai:\nù tai\nÍt gặp: Chóng mặt,\nRối loạn tim:\nnhồi máu cơ tim\nÍt gặp: Hạ huyết áp, hạ huyết áp tư thế đứng, đau xương ức, đau thắt ngực, block nhĩ thất độ II, biến cố mạch máu não,\nRối loạn mạch máu:\nÍt gặp: Viêm mạch.\nRối loạn tâm thất, lồng ngực, trung thất:\nviêm xoang\nThường gặp: Ho, nhiễm trùng đường hô hấp trên, nghẹt mũi,\nkhó thở\nviêm mũi dị ứng\nÍt gặp: Đau họng, viêm họng, viêm thanh quản,\nRối loạn đường tiêu hoá:\ntiêu chảy\nThường gặp: Đau bất thường, buồn nôn,\nTáo bón\nviêm dạ dày\nÍt gặp:\nRối loạn gan mật:\nKhông rõ: Bất thường chức năng gan.\nRối loạn da và mô dưới da:\nÍt gặp: Rụng tóc, viêm da, khô da, ban đỏ, đỏ da, nhạy cảm với ánh sáng, ngứa, phát ban, nổi mày đay, đổ mồ hôi.\nRối loạn cơ xương và mô liên kết:\nThường gặp: Chuột rút cơ bắp, đau lưng, đau chân, đau cơ.\nÍt gặp: Đau tay, sưng khớp, đau khớp gối, đau cơ xương, đau vai, cứng khớp, đau khớp, viêm khớp, đau khớp háng, đau cơ, suy nhược cơ.\nKhông rõ: Tiêu cơ vân.\nRối loạn thận và đường tiểu:\nThường gặp: Suy thận.\nÍt gặp: Chứng tiểu đêm, tiểu thường xuyên, nhiễm trùng đường tiểu.\nRối loạn ngực và hệ sinh sản:\nÍt gặp: Giảm ham muốn, rối loạn chức năng cương dương/liệt dương.\nRối loạn chung và tại vị trí dùng thuốc:\nThường gặp: Suy nhược, mệt mỏi, đau ngực.\nÍt gặp: Phù mặt, phù, cúm.\nXét nghiệm:\nThường gặp: Tăng kali máu, giảm haematocrit và haemoglobin mức độ trung bình, giảm glucose máu.\nÍt gặp: Tăng nhẹ nồng độ urê và creatinine.\nRất hiếm gặp: Tăng enzym gan và bilirubin.\nHydrochlorothiazide\nRối loạn máu và hệ bạch huyết:\nÍt gặp: Mất bạch cầu hạt, thiếu máu bất sản do suy tuỷ xương, thiếu máu tan huyết, giảm bạch cầu, ban xuất huyết, giảm tiểu cầu.\nRối loạn hệ miễn dịch:\nHiếm gặp: Phản ứng phản vệ.\nRối loạn dinh dưỡng và chuyển hoá:\nÍt gặp: Chán ăn, tăng đường huyết, tăng acid uric máu, hạ kali máu, hạ natri huyết.\nRối loạn tâm thần:\nÍt gặp: Mất ngủ.\nRối loạn hệ thần kinh:\nThường gặp: Chứng đau đầu.\nRối loạn về mắt:\nThường gặp: Mờ mắt thoáng qua, vàng mắt.\nRối loạn mạch máu:\nÍt gặp: Viêm mạch võng mạc hoại tử (viêm mạch, viêm mạch máu dưới da).\nRối loạn hô hấp, lồng ngực và trung thất:\nÍt gặp: Suy hô hấp bao gồm viêm phổi và phù phổi.\nRối loạn đường tiêu hoá:\nÍt gặp: Viêm tuyến nước bọt, co thắt, kích ứng dạ dày, buồn nôn, nôn mửa, tiêu chảy, táo bón.\nRối loạn gan mật:\nÍt gặp: Vàng da (ử mật ở gan), viêm tuỵ.\nRối loạn da và cấu trúc dưới da:\nÍt gặp: Nhạy cảm với ánh sáng, nổi mề đay, hoại tử thượng bì nhiễm độc.\nKhông rõ: Lupus ban đỏ.\nRối loạn xương khớp và mô liên kết:\nÍt gặp: Chuột rút cơ bắp.\nRối loạn thận và tiết niệu:\nÍt gặp: Glucose niệu, viêm thận kẽ, rối loạn chức năng thận, suy chức năng thận.\nRối loạn chung và tại vị trí dùng thuốc:\nÍt gặp: Cúm, chóng mặt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Losatec H chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với losartan, các chất có nguồn gốc sulfonamid (như hydroclorothiazid), hoặc với bất kỳ tá dược nào.\nHạ kali huyết kháng trị hoặc tăng canxi huyết.\nSuy gan nặng.\nBệnh ứ mật và rối loạn gan mật.\nHạ natri huyết dai dẳng.\nTăng acid uric máu bệnh gút.\nMang thai kỳ thứ 2 và thứ 3.\nSuy thận nặng (độ thanh thải creatinin <30 ml/phút) và chứng vô niệu.\nThận trọng khi sử dụng\nLosartan\nPhù mạch.\nBệnh nhân có tiền sử phù mạch (sưng mặt, môi, cổ họng, hoặc lưỡi) cần được theo dõi chặt chẽ.\nHạ huyết áp và giảm thể tích nội mạch.\nGiảm huyết áp có triệu chứng, đặc biệt là sau khi dùng liều đầu tiên, có thể xảy ra ở bệnh nhân giảm thể tích hoặc giảm natri do đang điều trị bằng thuốc lợi tiểu mạnh, chế độ ăn hạn chế muối, tiêu chảy hoặc nôn mửa. Những trường hợp như vậy cần được điều chỉnh trước khi sử dụng viên nén Losartan kali 50mg/Hydrochlorothiazide 12.5mg.\nMất cân bằng điện giải:\nSự mất cân bằng điện giải phổ biến ở những bệnh nhân bị suy thận, có hoặc không có bệnh tiểu đường nên được lưu ý. Do đó, nồng độ kali huyết và độ thanh thải creatinine nên được theo dõi chặt chẽ; đặc biệt ở những bệnh nhân suy tim và độ thanh thải creatinin từ 30-50 ml/phút cần được theo dõi chặt chẽ.\nKhông khuyến cáo sử dụng đồng thời thuốc lợi tiểu tiết kiệm kali, chất bổ sung kali và muối thay thế chứa kali cùng losartan hydrochlorothiazide.\nTác dụng lên gan:\nDựa trên dữ liệu dược động học cho thấy nồng độ losartan trong huyết thanh tăng đáng kể ở bệnh nhân xơ gan, nên thận trọng khi dùng losartan kali hydroclorothiazid ở những bệnh nhân có tiền sử suy gan từ nhẹ đến trung bình.\nSuy giảm chức năng thận:\nHậu quả của việc ức chế hệ renin-angiotensin-aldosteron, những thay đổi về chức năng thận, bao gồm cả suy thận, đã được báo cáo (đặc biệt ở những bệnh nhân có chức năng thận phụ thuộc vào hệ renin-angiotensin-aldosteron, bao gồm bệnh nhân suy tim hoặc tiền sử rối loạn chức năng thận).\nCũng như các thuốc khác có ảnh hưởng đến hệ thống renin-angiotensin-aldosterone, tăng urea và creatinine huyết thanh cũng đã được báo cáo ở những bệnh nhân hẹp động mạch thận hoặc hẹp động mạch thận một bên, những thay đổi chức năng thận này có thể hồi phục khi ngưng điều trị bằng thuốc.\nLosartan nên được sử dụng thận trọng ở những bệnh nhân hẹp động mạch thận ở hai bên hoặc hẹp động mạch một bên trên một thận độc nhất.\nCấy ghép thận:\nKhông có kinh nghiệm điều trị trên những bệnh nhân có tiền sử cấy ghép thận.\nCường aldosteron nguyên phát:\nNhững bệnh nhân bị cường aldosteron nguyên phát nói chung sẽ không đáp ứng với các thuốc trị tăng huyết áp hoạt động thông qua sự ức chế hệ renin-angiotensin.\nDo đó, việc sử dụng Losartan kali/Hydroclorothiazid không được khuyến cáo.\nBệnh động mạch vành và bệnh mạch máu não:\nCũng như bất kỳ thuốc hạ huyết áp nào, suy giảm huyết áp quá mức ở những bệnh nhân thiếu máu cục bộ và bệnh mạch máu não có thể gây nhồi máu cơ tim hoặc đột quỵ.\nSuy tim:\nỞ những bệnh nhân suy tim, có hoặc không có suy thận, cũng như các thuốc khác hoạt động trên hệ renin-angiotensin, nguy cơ hạ huyết áp trầm trọng, và thường (cấp tính) suy thận.\nHẹp động mạch chủ và hẹp van hai lá, bệnh cơ tim phì đại:\nGiống như các thuốc giãn mạch khác, cần chú ý đặc biệt ở những bệnh nhân bị hẹp động mạch chủ hoặc hẹp van hai lá, hoặc bệnh cơ tim phì đại.\nSự khác biệt chủng tộc:\nNhư đã thấy trong thuốc ức chế men chuyển angiotensin, losartan và các thuốc đối kháng angiotensin khác dường như ít hiệu quả trong việc hạ huyết áp ở người da đen hơn so với người da màu và da trắng, có thể là do tỷ lệ renin thấp ở nhóm bệnh nhân da đen tăng huyết áp.\nỨc chế kép hệ thống renin-angiotensin-aldosteron (RAAS):\nCó bằng chứng cho thấy việc sử dụng đồng thời các thuốc ức chế ACE, thuốc chẹn thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali máu và giảm chức năng thận (bao gồm suy thận cấp).\nỨc chế kép hệ RAAS thông qua việc kết hợp sử dụng thuốc ức chế ACE, thuốc chẹn thụ thể angiotensin II hoặc aliskiren không được khuyến cáo. Nếu liệu pháp điều trị kép được coi là cần thiết thì điều này chỉ được thực hiện khi có sự giám sát của chuyên gia và phải theo dõi chặt chẽ chức năng thận, chất điện giải và huyết áp. Không nên dùng đồng thời các thuốc ức chế ACE và thuốc chẹn thụ thể angiotensin II ở bệnh nhân bị bệnh thận do đái tháo đường.\nHydroclorothiazid\nHạ huyết áp và mất cân bằng dịch điện giải:\nCũng như tất cả các thuốc hạ huyết áp, hạ huyết áp triệu chứng có thể xảy ra ở một số bệnh nhân. Bệnh nhân nên tuân thủ các dấu hiệu lâm sàng của sự mất cân bằng dịch hoặc điện giải, ví dụ, giảm thể tích, hạ natri huyết, kiềm hóa giảm clo huyết, hạ magiê huyết hoặc hạ kali huyết có thể xảy ra trong khi tiêu chảy hoặc nôn mửa tái đi tái lại.\nXét nghiệm định kỳ chất điện giải trong huyết thanh nên được thực hiện trong khoảng thời gian thích hợp ở những bệnh nhân này. Hạ natri máu do pha loãng có thể xảy ra ở những bệnh nhân bị phù nề trong thời tiết nóng.\nTác động trao đổi chất và nội tiết:\nThiazid có thể làm giảm dung nạp glucose. Có thể cần phải điều chỉnh liều các thuốc trị tiểu đường, kể cả insulin. Bệnh tiểu đường tiềm ẩn có thể xuất hiện trong khi điều trị thiazid.\nThiazid có thể làm giảm lượng bài tiết canxi trong nước tiểu và có thể làm tăng canxi huyết nhẹ và thoáng qua. Dấu hiệu tăng calci huyết có thể là bằng chứng của cường cận giáp tiềm ẩn.\nThiazid nên ngưng trước khi thực hiện các xét nghiệm cho chức năng tuyến cận giáp.\nSự gia tăng nồng độ cholesterol và triglycerid có thể liên quan đến thuốc lợi tiểu thiazid.\nThiazid có thể tăng kết tủa acid uric máu hoặc bệnh gút ở một số bệnh nhân. Vì losartan làm giảm acid uric, losartan kết hợp với hydroclorothiazid làm giảm sự tăng nồng độ acid uric máu do thuốc lợi tiểu.\nTá dược:\nLosartan kali/Hydroclorothiazid chứa lactose. Bệnh nhân có các vấn đề về di truyền hiếm gặp như không dung nạp galactose, thiếu hụt lactase Lapp hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về những ảnh hưởng đến khả năng lái xe và sử dụng máy móc được thực hiện. Tuy nhiên, khi lái xe hay vận hành máy móc, phải nhớ rằng chóng mặt hoặc buồn ngủ đôi khi có thể xảy ra khi điều trị hạ huyết áp, đặc biệt là khi bắt đầu điều trị hoặc khi tăng liều.\nThời kỳ mang thai\nSử dụng thuốc đối kháng thụ thể Angiotensin II không được khuyến cáo trong 3 tháng đầu thai kỳ. Sử dụng thuốc đối kháng thụ thể Angiotensin II chống chỉ định trong 3 tháng giữa và cuối thai kỳ.\nCác bằng chứng dịch tễ học về nguy cơ gây quái thai sau khi uống thuốc ức chế ACE trong 3 tháng đầu của thai kỳ vẫn chưa kết luận, tuy nhiên không thể loại trừ sự gia tăng một ít nguy cơ. Mặc dù không có dữ liệu dịch tễ đối chứng trên nguy cơ với thuốc đối kháng thụ thể Angiotensin II (AllRAs), những nguy cơ tương tự cũng có thể xảy ra đối với nhóm thuốc này.\nTrừ khi điều trị bằng AIIRAS vẫn tiếp tục được coi là cần thiết, bệnh nhân dự định mang thai nên được thay thế thuốc điều trị hạ huyết áp đã có kinh nghiệm sử dụng an toàn trong thời kỳ mang thai. Khi được chẩn đoán mang thai, điều trị bằng thuốc AIIRAS cần được ngưng ngay lập tức, và nếu cần thiết, nên bắt đầu điều trị thay thế.\nSử dụng Losartan kali/Hydroclorothiazid trong 3 tháng giữa và cuối thai kỳ gây ra độc tính ở người (suy giảm chức năng thận, giảm dịch ối, chậm phát triển xương sọ) và độc tính sơ sinh (suy thận, hạ huyết áp, tăng kali huyết).\nNếu đã uống Losartan Kali/Hydrochlorothiazide trong quý thứ hai của thai kỳ, nên siêu âm để kiểm tra chức năng thận và hộp sọ.\nTrẻ sơ sinh mà có mẹ dùng Losartan/Hydrochlorothiazide nên được theo dõi chặt chẽ khả năng hạ huyết áp.\nCó ít kinh nghiệm về sử dụng hydrochlorothiazide trên phụ nữ mang thai, đặc biệt là trong ba tháng đầu của thai kì. Các nghiên cứu trên động vật là không đầy đủ.\nHydrochlorothiazide đi qua hàng rào nhau thai. Dựa trên cơ chế dược lý của hydrochlorothiazide, nếu dùng thuốc trong suốt quý thứ hai và thứ ba của thai kì có thể truyền qua giữa mẹ và thai nhi có thể gây ra những ảnh hưởng trên bào thai và trẻ sơ sinh như bệnh vàng da, rối loạn cân bằng điện giải và giảm tiểu cầu.\nHydrochlorothiazide không nên được sử dụng cho bệnh nhân có phù do thai kỳ, tăng huyết áp thai kỳ hoặc tiền sản giật do nguy cơ giảm thể tích huyết tương và giảm huyết áp ở nhau thai, không có tác dụng có lợi trong quá trình điều trị bệnh.\nKhông nên dùng hydrochlorothiazide cho tăng huyết áp nguyên phát ở phụ nữ có thai trừ những trường hợp hiếm hoi mà không điều trị gì khác.\nThời kỳ cho con bú\nKhông có thông tin về việc sử dụng Losartan kali/Hydroclorothiazid trong thời kỳ cho con bú.\nHydroclorothiazid được bài tiết trong sữa mẹ. Do đó, việc sử dụng Losartan kali/Hydroclorothiazid trong thời kỳ cho con bú sữa mẹ không được khuyến cáo. Những cách điều trị thay thế với hồ sơ an toàn được thiết lập tốt hơn trong thời kỳ cho con bú được ưu tiên hơn, đặc biệt trong khi chăm sóc trẻ sơ sinh hoặc trẻ non tháng.\nTương tác thuốc\nLosartan\nRifampicin và fluconazol được báo cáo làm giảm nồng độ chất chuyển hoá có hoạt tính. Hậu quả trên lâm sàng của tương tác này là chưa được đánh giá.\nCũng như với các thuốc chẹn angiotensin II hoặc tác dụng của nó, sử dụng đồng thời của thuốc lợi tiểu tiết kiệm kali (ví dụ spironolactone, triamterene, amiloride), thực phẩm bổ sung kali, hoặc muối thay thế có chứa kali có thể làm tăng nồng độ kali trong máu. Sử dụng đồng thời không được khuyến cáo.\nCũng như với các thuốc khác có ảnh hưởng đến thải trừ natri, thải trừ lithium có thể bị giảm. Vì vậy, nồng độ lithium nên được kiểm soát chặt chẽ nếu muối lithium được sử dụng đồng thời với thuốc chẹn thụ thể angiotensin II.\nKhi các thuốc đối kháng thụ thể angiotensin II được sử dụng đồng thời với NSAIDs (ví dụ thuốc ức chế chọn lọc COX-2, acid acetylsalicylic ở mức liều chống kết tập tiểu cầu) và các NSAIDs không chọn lọc, việc suy giảm hiệu quả hạ huyết áp có thể xảy ra.\nSử dụng đồng thời các thuốc kháng angiotensin II hoặc thuốc lợi tiểu và NSAIDs có thể dẫn đến tăng nguy cơ làm tồi tệ hơn chức năng thận, bao gồm suy thận cấp tính có thể xảy ra, và tăng nồng độ kali máu, đặc biệt ở bệnh nhân đã có chức năng thận kém trước đó. Nên thận trọng khi phối hợp thuốc, đặc biệt trên người cao tuổi. Bệnh nhân nên được cung cấp nước đầy đủ và cân nhắc theo dõi chức năng thận sau khi bắt đầu phối hợp thuốc và định kì sau đó.\nTrên một số bệnh nhân có tổn thương chức năng thận mà được điều trị với thuốc NSAIDs, bao gồm thuốc ức chế chọn lọc COX-2, sử dụng đồng thời với thuốc đối kháng thụ thể angiotensin II có thể làm suy giảm chức năng thận hơn nữa. Những tác dụng này thường được hồi phục sau đó.\nNhững các thuốc khác có tác dụng hạ áp như thuốc chống trầm cảm ba vòng, thuốc chống loạn thần, baclofene, amifostine: Sử dụng đồng thời với những thuốc này làm giảm huyết áp, như là tác dụng chính hoặc phản ứng phụ, có thể làm tăng nguy cơ hạ huyết áp.\nDữ liệu trên thử nghiệm lâm sàng cho thấy rằng chẹn kép hệ renin-angiotensin-aldosterone (RAAS) thông qua việc sử dụng đồng thời các thuốc ACEI, chẹn thụ thể aniotensin II hoặc aliskiren có liên quan đến tần số các phản ứng phụ cao hơn như là hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm suy thận cấp tính) so sánh với việc sử dụng đơn lẻ các thuốc tác động lên hệ RAAS.\nHydrochlorothiazide\nKhi sử dụng đồng thời, các thuốc sau có thể tương tác với thuốc lợi tiểu thiazide:\nRượu, barbiturates, thuốc ngủ hoặc thuốc chống trầm cảm: Có thể xảy ra hạ huyết áp tư thế đứng.\nThuốc điều trị đái tháo đường (gồm thuốc đường uống và insulin): Điều trị với thuốc lợi tiểu thiazide có thể ảnh hưởng đến khả năng dung nạp glucose. Có thể cần chỉnh liều thuốc điều trị đái tháo đường. Nên sử dụng thận trọng metformin bởi vì có nguy cơ nhiễm toan lactic do suy chức năng thận có thể xảy ra liên quan đến hydrochlorothiazide.\nCác thuốc điều trị tăng huyết áp khác: Tăng các tác dụng phụ.\nCholestyramine và nhựa colestipol: Có thể suy giảm sự hấp thu hydrochlorothiazide do sự có mặt của nhựa trao đổi ion. Liều đơn của cholestyramine hoặc nhựa colestipol liên kết với hydrochlorothiazide làm giảm sự hấp thụ của nó từ đường tiêu hóa tương ứng lên đến 85% và 43%.\nCorticosteroids, ACTH: Giảm điện giải, đặc biệt là chứng hạ kali máu.\nAmin tăng huyết áp (ví dụ adrenaline): Khả năng phản ứng giảm đối với các amine gây ra nhưng không đáng kể để cần ngừng sử dụng thuốc.\nThuốc giãn cơ xương, không khử cực (ví dụ: Tutocurarine): Có thể tăng đáp ứng với thuốc giãn cơ.\nLithium: Các thuốc lợi tiểu làm giảm sự giải phóng lithium qua thận và tăng nguy cơ độc tính lithi; không khuyến cáo sử dụng đồng thời.\nCác sản phẩm thuốc được sử dụng trong điều trị bệnh gút (probenecid, sulfinpyrazone và allopurinol): Cần điều chỉnh liều lượng các sản phẩm thuốc bài tiết acid uric niệu vì hydrochlorothiazide có thể làm tăng nồng độ acid uric huyết thanh. Tăng liều probenecid hoặc sulfinpirazone có thể là cần thiết. Dùng đồng thời thiazide có thể làm tăng tỷ lệ phản ứng quá mẫn đối với allopurinol.\nCác chất kháng cholinergic (ví dụ atropin, biperiden): Tăng sinh khả dụng đối với thuốc lợi tiểu thiazid bằng cách giảm nhu động dạ dày ruột và tỷ lệ tháo rỗng dạ dày.\nCác chất độc cytotoxic (ví dụ như cyclophosphamide, methotrexate): Thiazid có thể làm giảm bài tiết các chất cytotoxic qua thận và tăng tác dụng ức chế tủy xương.\nSalicylat: Trong trường hợp liều cao salicylat, hydrochlorothiazide có thể làm tăng độc tính của salicylat lên hệ thần kinh trung ương.\nMethyldopa: Đã có những báo cáo riêng biệt về thiếu máu tan huyết xảy ra khi dùng đồng thời hydrochlorothiazide và methyldopa.\nCyclosporine: Điều trị đồng thời với cyclosporine có thể làm tăng nguy cơ tăng acid uric máu và biến chứng của bệnh gout.\nDigitalis glycosides: Giảm kali máu hoặc giảm magie máu do thuốc lợi tiểu thiazide có thể giúp khởi phát các rối loạn nhịp tim do digitalis gây ra.\nSản phẩm thuốc ảnh hưởng bởi rối loạn kali máu: Theo dõi định kì nồng độ kali máu và ECG được khuyến cáo khi losartan/hydrochlorothiazide được sử dụng đồng thời với các thuốc ảnh hưởng bởi rối loạn kali máu (ví dụ digitalis glycosides và thuốc chống loạn nhịp) và theo sau bởi xoắn đỉnh (nhịp nhanh thất trái) gây ra bởi một số sản phẩm thuốc (bao gồm một số thuốc chống loạn nhịp), hạ kali máu là một yếu tố dẫn đến xoắn đinh (nhịp nhanh thất trái):\nThuốc chống loạn nhịp loại la (ví dụ: Quinidine, hydroquinidine, disopyramide).\nThuốc chống loạn nhịp loại III (ví dụ: Amiodarone, sotalol, dofetilide, ibutilide).\nMột số thuốc chống loạn thần (ví dụ: Thioridazine, chlorpromazine, levomepromazine, trifluoperazine, cyamemazine, sulpiride, sultopride, amisulpride, tiapride, pimozid, haloperidol, droperidol).\nCác thuốc khác (ví dụ: Bepridil, cisapride, diphemanil, erythromycin IV, halofantrin, mizolastin, pentamidin, terfenadin, vincamin IV).\nMuối canxi: Thuốc lợi tiểu thiazid có thể làm tăng nồng độ calci huyết thanh do giảm bài tiết. Nếu cần phải bổ sung canxi, cần theo dõi nồng độ canxi huyết thanh và phải điều chỉnh liều lượng canxi cho phù hợp.\nTương tác thuốc trong phòng thí nghiệm: Bởi vì những ảnh hưởng lên chuyển hoá canxi, thiazides có thể gây trở ngại cho các xét nghiệm về chức năng tuyến cận giáp.\nCarbamazepine: Nguy cơ triệu chứng giảm natri huyết. Cần giám sát lâm sàng và sinh học.\nIodine cản quang: Trong trường hợp mất nước do thuốc lợi tiểu gây ra, nguy cơ bị suy thận cấp tăng lên, đặc biệt khi sử dụng liều cao của sản phẩm chứa iốt. Bệnh nhân nên được cấp đủ dịch trước khi dùng thuốc.\nAmphotericin B (đường tiêu hóa), corticosteroid, ACTH thuốc nhuận tràng, hoặc glycyrrhizin (có trong Cam thảo): Hydrochlorothiazide có thể làm tăng sự mất cân bằng điện giải, đặc biệt là hạ kali máu.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30"
}