{
    "describe": "Thương hiệu:\nHetero\nViên nén Losagen 50 Hetero điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLosartan\nNhà sản xuất\nHetero\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nLosagen 50 của Công ty Hetero Labs Limite, thành phần chính là Losartan kali Ph.Eur, dùng để điều trị tăng huyết áp, có thể dùng thuốc này riêng rẽ hoặc kết hợp với các thuốc chống tăng huyết áp khác, bao gồm thuốc lợi tiểu; điều trị để làm giảm nguy cơ đột quỵ ở bệnh nhân tăng huyết áp và có phì đại tâm thất trái, nhưng có bằng chứng là lợi ích này không áp dụng được cho bệnh nhân da đen.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Losagen 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n50mg",
    "usage": "Công dụng của Viên nén Losagen 50\nChỉ định\nThuốc Losagen 50\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp. Có thể dùng thuốc này riêng rẽ hoặc kết hợp với các thuốc chống tăng huyết áp khác, bao gồm thuốc lợi tiểu.\nÐiều trị để làm giảm nguy cơ đột quỵ ở bệnh nhân tăng huyết áp và có phì đại tâm thất trái, nhưng có bằng chứng là lợi ích này không áp dụng được cho bệnh nhân da đen.\nDược lực học\nLosartan\nlà chất đầu tiên của nhóm thuốc chống tăng huyết áp mới. Đó là một chất đối kháng thụ thể (typ AT1) angiotensin II.\nAngiotensin II tạo thành từ angiotensin I trong phản ứng do enzym chuyển angiotensin (ACE) xúc tác, là một chất co mạch mạnh: Đó là hormon kích hoạt mạch chủ yếu của hệ renin - angiotensin và là một thành phần quan trọng trong sinh lý bệnh học của tăng huyết áp. Angiotensin II cũng kích thích vỏ tuyến thượng thận tiết aldosteron.\nLosartan và chất chuyển hóa chính có hoạt tính chẹn tác dụng co mạch và tiết aldosteron của angiotensin II bằng cách ngăn cản có chọn lọc angiotensin II, không cho gắn vào thụ thể AT1 có trong nhiều mô (thí dụ cơ trơn mạch máu, tuyến thượng thận).\nTrong nhiều mô cũng thấy có thụ thể AT2 nhưng không rõ thụ thể này có liên quan gì đến điều hòa tim mạch hay không. Cả losartan và chất chuyển hóa chính có hoạt tính đều không biểu lộ tác dụng chủ vận cục bộ ở thụ thể AT1 và đều có ái lực với thụ thể AT1 lớn hơn nhiều (khoảng 1000 lần) so với thụ thể AT2. Losartan là một chất ức chế cạnh tranh, thuận nghịch của thụ thể AT1.\nChất chuyển hóa có hoạt tính của thuốc mạnh hơn từ 10 đến 40 lần so với losartan, tính theo trọng lượng và là một chất ức chế không cạnh tranh, thuận nghịch của thụ thể AT1. Các chất đối khaụgpngiotensin II cũng có tác dụng huyết động học như các chất ức chế ACE, nhưng không có tác dụng không mong muốn phổ biến của các chất ức chế ACE là ho khan.\nDược động học\nSau khi uống, losartan hấp thụ tốt và chuyển hóa bước đầu nhiều qua gan nhờ các enzym cytochrom P450. Khả dụng sinh học của losartan xấp xỉ 33%. Khoảng 14% liều losartan uống chuyển thành chất chuyển hóa có hoạt tính. Chất này đảm nhiệm phần lớn tính đối kháng thụ thể angiotensin II.\nNửa đời thải trừ của losartan khoảng 2 giờ, và của chất chuyển hóa khoảng từ 6 - 9 giờ. Nồng độ đỉnh trung bình của losartan đạt trong vòng 1 giờ và của chất chuyển hóa có hoạt tính trong vòng 3 - 4 giờ. Cả losartan và chất chuyển hóa có hoạt tính đều liên kết với nhiều protein huyết tương, chủ yếu là albumin và chúng không qua hàng rào máu - não.\nThể tích phân bố của losartan khoảng 34 lít và của chất chuyển hóa có hoạt tính khoảng 12 lít.\nĐộ thanh thải toàn phần trong huyết tương của losartan là khoảng 600ml/phút. Độ thanh thải của chúng ở thận tương ứng với khoảng 75ml/phút và 25ml/phút. Sau khi uống losartan ghi dấu 14C, thu lại khoảng 35% độ phóng xạ trong nước tiểu và khoảng 60% trong phân.\nỞ người bệnh xơ gan từ nhẹ đến vừa, diện tích dưới đường cong (AUC) của losartan và của chất chuyển hóa có hoạt tính cao hơn, gấp 5 lần và 2 lần so với ở người bệnh có gan bình thường.",
    "dosage": "Cách dùng Viên nén Losagen 50\nCách dùng\nThuốc dùng đường uống, cùng hoặc không cùng với thức ăn.\nLiều dùng\nBệnh nhân tăng huyết áp người lớn\nCó thể dùng losartan kali với các thuốc chống tăng huyết áp khác và cùng hoặc không cùng với thức ăn. Việc định liều phải tùy theo từng bệnh nhân. Liều bắt đầu thường dùng của losartan kali là mỗi lần 50mg, ngày 1 lần, với 25mg dùng cho bệnh nhân có thể bị mất nước (ví dụ: Bệnh nhân điều trị với thuốc lợi tiểu và bệnh nhân có tiền sử suy gan).\nLosartan kali có thể dùng 1 hoặc 2 lần mỗi ngày với tổng liều mỗi ngày xê dịch từ 25mg đến 100mg. Nếu tác dụng chống tăng huyết áp đo được ở mức tối thiểu khi dùng thuốc ngày một lần không đầy đủ, chế độ dùng thuốc ngày 2 lần với cùng tổng liều mỗi ngày hoặc sự tăng liều có thể cho kết quả tốt hơn.\nsuy thận\nLosartan có tác dụng đáng kể trong vòng 1 tuần, nhưng trong một số nghiên cứu tác dụng tối đa xuất hiện trong 3 - 6 tuần. Nếu huyết áp không được kiểm soát bởi losartan kali dùng riêng lẻ, có thể dùng thêm một liều thấp thuốc lợi tiểu. Hydroclorothiazid đã được chứng minh có tác dụng cộng thêm. Không cần phải hiệu chỉnh liều bắt đầu đối với bệnh nhân cao tuổi hoặc đối với bệnh nhân\nBệnh nhân tăng huyết áp trẻ em > 6 tuổi\nLiều bắt đầu thường dùng được khuyến cáo là 0,7mg/kg mỗi lần, ngày 1 lần (tới tổng cộng 50mg) dùng dưới dạng viên nén hoặc dịch treo . Liều lượng được hiệu chỉnh theo đáp ứng của huyết áp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐã quan sát thấy tỷ lệ chết có ý nghĩa ở chuột nhắt và chuột cống sau khi cho uống 1.000mg/kg và 2.000mg/kg, tương ứng, gấp khoảng 44 và 170 lần liều tối đa cho người được khuyến cáo trên cơ sở mg/m2. Có ít dữ liệu về quá liều trên người.\nCác biểu hiện có khả năng xảy ra nhiều nhất của quá liều là giảm huyết áp và nhịp tim nhanh, nhịp tim chậm có thể xảy ra do kích thích thần kinh đối giao cảm (thần kinh phế vị). Nếu giảm huyết áp triệu chứng xảy ra, tiến hành điều trị hỗ trợ. Không thể loại bỏ losartan và chất chuyển hóa có hoạt tính bằng thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Losagen 50, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTim mạch: Hạ huyết áp.\nThần kinh trung ương: Mất ngủ, choáng váng.\nNội tiết - chuyển hóa: Tăng kali huyết.\nTiêu chảy\nTiêu hóa:\nHuyết học: Hạ nhẹ hemoglobin và hematocrit.\nThần kinh cơ - xương: Đau lưng, đau chân, đau cơ.\nThận: Hạ acid uric huyết (khi dùng liều cao).\nviêm xoang\nHô hấp: Ho (ít hơn khi dùng các chất ức chế ACE), sung huyết mũi,\nÍt gặp, 1/1000 < ADR < 1/100\nTim mạch: Hạ huyết áp thế đứng, đau ngực, block A-V độ II, trống ngực, nhịp chậm xoang, nhịp tim nhanh, phù mặt, đỏ mặt.\nThần kinh trung ương: Lo âu, mất điều hòa, lú lẫn, trầm cảm, đau nửa đầu, đau đầu, rối loạn giấc ngủ, sốt, chóng mặt.\nviêm da\nDa: Rụng tóc,\nNội tiết - chuyển hóa: Bệnh gút.\nTiêu hóa: Chán ăn, táo bón, đầy hơi, nôn, mất vị giác, viêm dạ dày.\nSinh dục – tiết niệu: Bất lực, giảm tình dục, đái nhiều, đái đêm.\nGan: Tăng nhẹ các thử nghiệm về chức năng gan và tăng nhẹ bulirubin.\nThần kinh cơ xương: Dị cảm, run, đau xương, yếu cơ, phù khớp, đau xương cơ.\nMắt: Nhìn mờ, viêm kết mạc, giảm thị lực, nóng rát và nhức mắt.\nTai: Ù tai.\nThận: Nhiễm khuẩn đường niệu, tăng nhẹ creatinin hoặc urê.\nKhó thở\nchảy máu cam\nHô hấp:\nCác tác dụng khác: toát mồ hôi.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ biết khi gặp những tác dụng không mong muốn khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Losagen 50 chống chỉ định trong các trường hợp:\nQuá mẫn với losartan hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nQuá mẫn cảm:\nPhù mạch.\nSuy giảm chức năng gan:\nDựa trên các dữ liệu dược động học chứng minh một cách có ý nghĩa sự tăng nồng độ losartan trong huyết tương ở bệnh nhân xơ gan, cần xem xét việc dùng một liều thấp hơn đối với bệnh nhân suy gan.\nSuy giảm chức năng thận:\nLà hậu quả của sự ức chế hệ renin-angiotensin-aldosteron, các thay đổi về chức năng thận đã được báo cáo ở các cá nhân nhạy cảm được điều trị với losartan kali, ở một số bệnh nhân, các thay đổi này về chức năng thận có thể phục hồi khi ngừng trị liệu, ở bệnh nhân mà chức năng thận có thể phụ thuộc vào hoạt tính của hệ renin-angiotensin-aldosteron (ví dụ, bệnh nhân có suy tim sung huyết nặng), trị liệu với thuốc ức chế enzym chuyển đổi angiotensin đã kết hợp với giảm niệu và/hoặc nitơ-huyết tiến triển và (một cách hiếm) với suy thận cấp tính và/hoặc tử vong.\nCác hậu quả tương tự đã được báo cáo với losartan kali. Trong các nghiên cứu với thuốc ức chế enzym chuyển đổi angiotensin ở bệnh nhân hẹp động mạch thận một bên hoặc hai bên, sự tăng creatinin trong huyết thanh hoặc nitơ ure máu (BUN) đã được báo cáo. Các tác dụng tương tự đã được báo cáo với losartan kali, ở một số bệnh nhân, các tác dụng này có thể phục hồi khi ngừng trị liệu.\nKhả năng lái xe và vận hành máy móc\nLosartan có thể gây nhức đầu hoặc choáng váng. Bệnh nhân cần lưu ý khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nDùng các thuốc có tác dụng trực tiếp lên hệ thống renin-angiotensin trong ba tháng giữa và ba tháng cuối thai kỳ có thể gây ít nước ối, hạ huyết áp, vô niệu, thiểu niệu, biến dạng sọ mặt và tử vong ở trẻ sơ sinh. Mặc dù, việc chỉ dùng thuốc ở ba tháng đầu của thai kỳ chưa thấy có liên quan đến nguy cơ của thai nhi, nhưng dù sao khi phát hiện có thai, phải ngừng losartan càng sớm càng tốt.\nThời kỳ cho con bú\nKhông biết losartan có tiết vào sữa mẹ hay không, nhưng có những lượng đáng kể losartan và chất chuyển hóa có hoạt tính của thuốc trong sữa của chuột cống. Do tiềm năng có hại cho trẻ nhỏ đang bú mẹ, phải quyết định ngừng cho con bú hoặc ngừng thuốc, có tính đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nKhông thấy các tương tác dược động học có ý nghĩa của thuốc trong các nghiên cứu về tương tác với hydroclorothiazid, digoxin, warfarin, cimetidin và phenobarbital. Rifampin, một chất gây cảm ứng chuyển hóa thuốc, làm giảm nồng độ losartan và chất chuyển hóa có hoạt tính của nó. Ở người, hai thuốc ức chế P450 3A4 đã được nghiên cứu.\nKetoconazol không ảnh hưởng đến sự chuyển đổi của losartan thành chất chuyển hóa có hoạt tính sau khi tiêm tĩnh mạch losartan, và erythromycin không có tác dụng có ý nghĩa lâm sàng sau khi uống. Fluconazol, một thuốc ức chế P450 2C9 làm giảm nồng độ chất chuyển hóa có hoạt tính và làm tăng nồng độ losartan.\nChưa khảo sát các hậu quả dược lực học của việc sử dụng đồng thời losartan và các thuốc ức chế P450 2C9. Đã chứng minh các đối tượng không chuyển hóa losartan thành chất chuyển hóa có hoạt tính có một khuyết tật hiếm, đặc trưng ở cytochrom P450 2C9. Các dữ liệu này gợi ý là sự chuyển đổi losartan thành chất chuyển hóa có hoạt tính được trung gian chủ yếu bởi P450 2C9 và không do P450 3A4.\nNhư với các thuốc khác có tác dụng phong bế angiotensin II hoặc các tác dụng của nó, việc sử dụng đồng thời các thuốc lợi tiểu tiết kiệm kali (ví dụ, spironolacton, triamteren, amilorid), các chất bổ sung kali, hoặc các chất thay thế muối chứa kali có thể dẫn đến sự tăng kali huyết thanh.\nLithi: Như với các thuốc khác ảnh hưởng đến sự thải trừ natri, sự thải trừ lithi có thể bị giảm. Do đó, cần phải theo dõi cẩn thận nồng độ lithi huyết thanh nếu dùng đồng thời các muối lithi với các thuốc đối kháng với thụ thể của angiotensin II.\nCác thuốc chống viêm không steroid kể cả các thuốc ức chế cyclooxygenase-2. Ở bệnh nhân lớn tuổi bị mất nước (bao gồm những bệnh nhân đang dùng thuốc lợi tiểu), hoặc các bệnh nhân suy thận, việc dùng đồng thời các thuốc chống viêm không steroid, bao gồm các chất ức chế COX- 2 có chọn lọc, với các thuốc đối kháng với thụ thể của angiotensin II (bào gồm losartan) có thể làm suy giảm chức năng thận, kể cả suy thận cấp.\nCác tác dụng này thường có thể phục hồi. Cần theo dõi định kỳ chức năng thận ở những bệnh nhân dùng liệu pháp kết hợp losartan với các thuốc chống viêm không steroid. Tác dụng chống tăng huyết áp của các thuốc đối kháng với thụ thể của angiotensin II (bao gồm losartan) có thể bị suy giảm bởi các thuốc chống viêm không steroid, bao gồm các chất ức chế COX- 2 có chọn lọc.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ẩm. Để thuốc ngoài tầm tay trẻ em."
}