{
    "describe": "Thương hiệu:\nDomesco\nViên nén Losartan 25mg Domesco điều trị tăng huyết áp, giảm bệnh tim mạch (1 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-21027-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nLosartan\nChỉ định\nCao huyết áp\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Losartan 25mg chứa dược chất chính là losartan – loại thuốc được dùng điều trị tăng huyết áp, giảm nguy cơ mắc và tử vong tim mạch cho bệnh nhân tăng huyết áp có phì đại thất trái, bảo vệ thận cho bệnh nhân đái tháo đường týp 2 có protein niệu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Losartan 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n25mg",
    "usage": "Công dụng của Viên nén Losartan 25mg\nChỉ định\nThuốc Losartan 25mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp.\nGiảm nguy cơ mắc và tử vong tim mạch cho bệnh nhân tăng huyết áp có phì đại thất trái.\nBảo vệ thận cho bệnh nhân đái tháo đường týp 2 có protein niệu.\nDược lực học\nLosartan là chất đầu tiên của nhóm thuốc chống tăng huyết áp mới, đó là một chất đối kháng thụ thể (týp AT1) angiotensin II.\nAngiotensin II, tạo thành từ angiotensin I trong phản ứng do men chuyển angiotensin (ACE) xúc tác, là một chất co mạch mạnh; đó là hormon kích hoạt mạch chủ yếu của hệ thống renin-angiotensin và là một thành phần quan trọng trong sinh lý bệnh học của tăng huyết áp. Angiotensin II cũng kích thích vỏ tuyến thượng thận tiết aldosteron.\nLosartan và chất chuyển hóa chính có hoạt tính chẹn tác dụng co mạch và tiết aldosteron của angiotensin II bằng cách ngăn cản có chọn lọc angiotensin II, không cho gắn vào thụ thể AT1 có trong nhiều mô (thí dụ cơ trơn mạch máu, tuyến thượng thận). Trong nhiều mô, cũng thấy có thụ thể AT2 nhưng không rõ thụ thể này có liên quan gì đến điều hòa tim mạch hay không. Cả losartan và chất chuyển hóa chính có hoạt tính đều không biểu lộ tác dụng chủ vận cục bộ ở thụ thể AT1 và đều có ái lực với thụ thể AT1 lớn hơn nhiều (khoảng 1000 lần) so với thụ thể AT2.\nLosartan là một chất ức chế cạnh tranh, thuận nghịch của thụ thể AT1. Chất chuyển hóa có hoạt tính của thuốc mạnh hơn từ 10 đến 40 lần so với losartan, tính theo trọng lượng và là một chất ức chế không cạnh tranh, thuận nghịch của thụ thể AT1. Các chất đối kháng angiotensin II cũng có các tác dụng huyết động học như các chất ức chế ACE, nhưng không có tác dụng không mong muốn phổ biến của các chất ức chế ACE là ho khan.\nDược động học\nSau khi uống, losartan hấp thu tốt và chuyển hóa bước đầu nhiều qua gan nhờ các men cytochrom P450. Sinh khả dụng của losartan xấp xỉ 33 %. Khoảng 14 % liều losartan uống chuyển thành chất chuyển hóa có hoạt tính, chất này đảm nhiệm phần lớn tính đối kháng thụ thể angiotensin II. Thời gian bán thải của losartan khoảng 2 giờ và của chất chuyển hóa khoảng 6 - 9 giờ. Nồng độ đỉnh trung bình của losartan đạt trong vòng 1 giờ và của chất chuyển hóa có hoạt tính trong vòng 3 - 4 giờ.\nLosartan và chất chuyển hóa có hoạt tính đều liên kết nhiều với protein huyết tương, chủ yếu là albumin và chúng không qua hàng rào máu – não. Thể tích phân bố của losartan khoảng 34 lít và của chất chuyển hóa có hoạt tính khoảng 12 lít. Độ thanh thải toàn phần trong huyết tương của losartan khoảng 600ml/phút và của chất chuyển hóa có hoạt tính là 50ml/phút; độ thanh thải của chúng ở thận tương ứng với khoảng 75ml/phút và 25ml/phút. Sau khi uống losartan ghi dấu 14C, thu lại khoảng 35 % độ phóng xạ trong nước tiểu và khoảng 60 % trong phân.\nỞ người bệnh xơ gan từ nhẹ đến vừa, diện tích dưới đường cong (AUC) của losartan và của chất chuyển hóa có hoạt tính cao hơn, tương ứng gấp 5 lần và 2 lần so với người bệnh có gan bình thường.",
    "dosage": "Cách dùng Viên nén Losartan 25mg\nCách dùng\nDùng uống, có thể uống losartan khi đói hay no.\nLiều dùng\nLiều dùng tùy thuộc từng người bệnh và phải điều chỉnh liều theo đáp ứng huyết áp. Nếu không kiểm soát được huyết áp với liều đã dùng thì cách 1 – 2 tháng một lần phải điều chỉnh liều lượng thuốc chống tăng huyết áp.\nLiều khởi đầu và duy trì đối với phần lớn người bệnh là 50mg, uống mỗi ngày một lần. Tác dụng tối đa điều trị tăng huyết áp đạt được 3 – 6 tuần sau khi bắt đầu dùng thuốc. Có thể tăng liều lên tới 100mg, ngày một lần.\nVới người bệnh giảm thể tích dịch tuần hoàn (ví dụ người điều trị thuốc lợi niệu liều cao), nên xem xét dùng liều khởi đầu là 25mg, mỗi ngày một lần.\nKhông cần phải điều chỉnh liều khởi đầu cho người bệnh cao tuổi hoặc người bệnh suy thận kể cả người đang thẩm phân máu. Cần xem xét dùng liều thấp hơn cho người bệnh có tiền sử suy gan.\nNếu dùng losartan đơn độc mà không kiểm soát được huyết áp, có thể thêm thuốc lợi niệu liều thấp. Hydroclorothiazid chứng tỏ có tác dụng cộng lực. Có thể dùng losartan cùng với các thuốc chống tăng huyết áp khác. Không được phối hợp losartan với các thuốc lợi niệu giữ kali do nguy cơ tăng kali huyết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTài liệu về quá liều ở người còn hạn chế. Biểu hiện về quá liều có thể hay gặp nhất có thể là hạ huyết áp và nhịp tim nhanh, cũng có thể xảy ra tim đập chậm do kích thích thần kinh phó giao cảm (dây thần kinh phế vị). Nếu hạ huyết áp triệu chứng xảy ra, cần tiến hành các biện pháp điều trị hỗ trợ.\nKhông thể loại bỏ losartan và chất chuyển hóa còn hoạt tính của losartan bằng thẩm phân lọc máu.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Losartan 25mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHạ huyết áp, mất ngủ, choáng váng, tăng kali huyết, tiêu chảy, khó tiêu, hạ nhẹ hemoglobin và hematocrit, đau lưng, đau chân, đau cơ, hạ acid uric huyết (khi dùng liều cao), ho (ít hơn khi dùng các chất ức chế ACE), sung huyết mũi, viêm xoang.\nÍt gặp, 1/1000 < ADR < 1/100\nHạ huyết áp thế đứng, đau ngực, block AV độ II, trống ngực, nhịp chậm xoang, nhịp tim nhanh, phù mặt, đỏ mặt, lo âu, mất điều hòa, lú lẫn, trầm cảm, đau nửa đầu, đau đầu, rối loạn giấc ngủ, sốt, chóng mặt, rụng tóc, viêm da, da khô, ban đỏ, nhạy cảm ánh sáng, ngứa, mày đay, vết bầm, ngoại ban, bệnh gút, chán ăn, táo bón, đầy hơi, nôn, mất vị giác, viêm dạ dày, bất lực, giảm tình dục, tiểu nhiều, tiểu đêm, tăng nhẹ các thử nghiệm về chức năng gan và tăng nhẹ bilirubin, dị cảm, run, đau xương, yếu cơ, phù khớp, đau xơ cơ, nhìn mờ, viêm kết mạc, giảm thị lực, nóng rát và nhức mắt, ù tai, nhiễm khuẩn đường niệu, tăng nhẹ creatinin hoặc urê, khó thở, viêm phế quản, chảy máu cam, viêm mũi, sung huyết đường thở, khó chịu ở họng, toát mồ hôi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Losartan 25mg chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nMẫn cảm: Phù mạch.\nHạ huyết áp và mất cân bằng dịch, điện giải: Ở người bệnh mất thể tích dịch tuần hoàn (như người điều trị thuốc lợi niệu liều cao) có thể xảy ra hạ huyết áp triệu chứng. Phải điều chỉnh những tình trạng này trước khi dùng thuốc, hoặc phải dùng liều khởi đầu thấp hơn. Mất cân bằng điện giải thường gặp ở người bệnh suy thận, có kèm tiểu đường hoặc không.\nSuy chức năng gan: Dựa trên dữ liệu dược động học đã chứng minh có sự tăng nồng độ losartan trong huyết tương ở người bệnh xơ gan, cần xem xét dùng liều thấp hơn cho người bệnh có tiền sử suy gan.\nSuy chức năng thận: Do hậu quả ức chế hệ thống renin – angiotensin, đã có báo cáo về những thay đổi trong chức năng thận, bao gồm suy thận ở người mẫn cảm, những thay đổi này trong chức năng thận có thể hồi phục được khi ngừng thuốc.\nSử dụng thuốc cho trẻ em: Với những trẻ em có thể nuốt được viên thuốc, liều được khuyến cáo là 25mg x 1 lần/ngày ở những bệnh nhân nặng ≥ 20kg đến 50kg, liều khởi đầu là 50mg, ngày 1 lần, có thể tăng liều đến tối đa 100mg, ngày 1 lần. Trước khi dùng thuốc cho trẻ em, nên điều chỉnh tình trạng giảm thể tích tuần hoàn. Không khuyến cáo sử dụng thuốc ở trẻ em có độ lọc cầu thận < 30ml/phút/1,73m, ở trẻ em bị suy gan hoặc ở 2 trẻ sơ sinh vì chưa có dữ liệu.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây chóng mặt, suy nhược, mệt mỏi và choáng váng.\nThời kỳ mang thai\nDùng các thuốc tác dụng trực tiếp lên hệ thống renin – angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ có thể gây ít nước ối, hạ huyết áp, vô niệu, thiểu niệu, biến dạng sọ mặt và tử vong ở trẻ sơ sinh. Mặc dù việc chỉ dùng thuốc ở ba tháng đầu của thai kỳ chưa thấy có liên quan đến nguy cơ cho thai nhi, nhưng dù sao khi phát hiện có thai, phải ngừng losartan càng sớm càng tốt.\nThời kỳ cho con bú\nKhông biết losartan có tiết vào sữa mẹ hay không, nhưng có những lượng đáng kể losartan và chất chuyển hóa có hoạt tính của thuốc trong sữa của chuột cống. Do tiềm năng có hại cho trẻ nhỏ đang bú mẹ, phải quyết định ngừng cho con bú hoặc ngừng thuốc, có tính đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nLosartan phối hợp cùng với cimetidin làm tăng diện tích dưới đường cong (AUC) của losartan khoảng 18%, nhưng không ảnh hưởng đến dược động học của chất chuyển hóa có hoạt tính của losartan.\nLosartan phối hợp cùng với phenobarbital làm giảm khoảng 20% AUC của losartan và của chất chuyển hóa có hoạt tính.\nCác thuốc lợi niệu giữ kali (như spironolacton, triamteren, amilorid), bổ sung kali, các chất thay thế muối có chứa kali, không được phối hợp với losartan vì nguy cơ tăng kali trong huyết thanh.\nHiệu quả giảm huyết áp có thể bị giảm khi phối hợp với các thuốc kháng viêm không steroid.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30 độ C, tránh ánh sáng."
}