{
    "describe": "Thương hiệu:\nZYDUS\nViên nén Losacar-H 50mg/12.5mg Zydus Cadila điều trị tăng huyết áp (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nLosartan\nHydrochlorothiazide\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nSuy gan, Dị ứng thuốc\nNhà sản xuất\nZYDUS LIFESCIENCES LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Losacar-H của Công ty Cadila Healthcare Ltd, chứa dược chất chính gồm losartan và hydrochlorothiazide, được dùng để điều trị tăng huyết áp ở một số đối tượng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Losacar-H 50mg/12.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n50mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Viên nén Losacar-H 50mg/12.5mg\nChỉ định\nThuốc Losacar-H\nđược chỉ định dùng trong trường hợp:\nhydrochlorothiazide\nĐiều trị tăng huyết áp ở bệnh nhân không đáp ứng với liệu pháp đơn độc (ở những bệnh nhân có huyết áp không kiểm soát được khi chỉ sử dụng riêng rẽ losartan kali hay\nDược lực học\nLosartan kali\nangiotensin II\nLosartan là thuốc đối kháng thụ thể\nLosartan là một chất ức chế cạnh tranh thuận nghịch thụ thể AT1. Chất chuyển hóa có hoạt tính của thuốc mạnh hơn từ 10 đến 40 lần so với losartan, tính theo trọng lượng và là một chất ức chế không cạnh tranh thuận nghịch với thụ thể AT1. Các chất đối kháng thụ thể angiotensin II cũng có các tác dụng huyết động học như các chất ức chế ACE, nhưng không có tác dụng không mong muốn phổ biến của các chất ức chế ACE là ho khan.\nHydrochlorothiazide\nLà một thuốc lợi tiểu thiazid. Cơ chế hạ huyết áp của nó chưa được biết đến một cách rõ ràng. Thiazid ảnh hưởng đến cơ chế tái hấp thu ở ống thận, làm tăng bài tiết natri, chlorid. Thuốc lợi tiểu hydrochlorithiad làm giảm thể tích huyết tương, tăng hoạt động của renin và làm tăng tiết aldosteron, tăng thải kali và bicarbonate. Renin và aldosteron được liên kết qua trung gian angiotensin, khi phối hợp một chất đối kháng thụ thể angiotensin với một thuốc lợi tiểu thiazid sẽ làm giảm sự mất kali.\nLosartan kali + Hydrochlorothiazide\nHydrochlorothiazide\nTác dụng hạ huyết áp của dạng kết hợp Losartan kali +\nDo tác dụng lợi tiểu, Hydrochlorothiazide làm tăng hoạt động của renin trong huyết tương, tăng tiết aldosteron, giảm kali máu và làm tăng lượng angiotensin II. Sự phối hợp của losartan đã ngăn chặn các tác dụng của angiotensin II, và thông qua sự ức chế aldosteron có thể làm giảm sự mất kali khi kết hợp với thuốc lợi tiểu.\nLosartan có tác dụng tăng bài tiết nhẹ acid uric qua nước tiểu. Hydrochlorothiazide lại gây tăng nhẹ acid uric máu. Sự kết hợp này đã làm giảm sự tăng acid uric máu do thuốc lợi tiểu gây ra.\nDược động học\nLosartan kali\nSau khi uống, losartan hấp thu tốt và chuyển hóa bước đầu qua gan nhiều nhờ các enzym CYP P450. Sinh khả dụng của thuốc xấp xỉ 33%. Khoảng 14% liều uống chuyển thành chất chuyển hóa có hoạt tính, chất này đảm nhiệm phần lớn tính đối kháng thụ thể angiotensin II. Thời gian bán thải của losartan khoảng 2 giờ và của chất chuyển hóa khoảng 6-9 giờ. Nồng độ đỉnh trong huyết tương của losartan đạt được trong vòng 1 giờ, của chất chuyển hóa trong vòng 3 - 4 giờ.\nCả losartan và chất chuyển hóa có hoạt tính đều liên kết nhiều với protein huyết tương, chủ yếu là albumin và chúng không qua được hàng rào máu não. Thể tích phân bố của losartan khoảng 34 L và của chất chuyển hóa là 12 L. Độ thanh thải toàn phần trong huyết tương của losartan là 600 ml/phút, của chất chuyển hóa là 50 m/phút. Độ thanh thải của chúng ở thận lần lượt là 75 ml/phút và 25 ml/phút.\nỞ bệnh nhân xơ gan từ nhẹ đến vừa, diện tích dưới đường cong của losartan và chất chuyển hóa có hoạt tính cao hơn, tương ứng gấp 5 lần và 2 lần so với người có bệnh gan bình thường.\nHydrochlorothiazide\nSau khi uống hydrochlorothiazide hấp thu nhanh chóng, sinh khả dụng khoảng 65 - 70%, tác dụng lợi tiểu xuất hiện trong vòng 2 giờ, đạt đỉnh sau khoảng 4 giờ, kéo dài khoảng 6 - 12 giờ. Hydrochlorothiazide qua được hàng rào nhau thai nhưng không qua hàng rào máu não và được bài tiết qua sữa.\nHydrochlorothiazide được đào thải nhanh chóng qua thận ở dạng không chuyển hóa. Thời gian bán thải nằm trong khoảng từ 5,6 đến 14,8 giờ. Ít nhất có khoảng 61% liều dùng qua đường uống được đào thải trong vòng 24 giờ.",
    "dosage": "Cách dùng Viên nén Losacar-H 50mg/12.5mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nDùng theo chỉ dẫn của bác sĩ điều trị.\nLiều thông thường: 1 viên (losartan kali 50 mg và hydrochlorothiazide 12,5 mg)/ngày.\nTác dụng hạ huyết áp đạt được sau khi uống trong khoảng 3 - 4 tuần. Nếu không có đáp ứng có thể tăng liều lên 2 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có biện pháp xử trí đặc hiệu khi bị quá liều Losacar-H.\nKhi quá liều Losacar-H, nên theo dõi bệnh nhân chặt chẽ, chủ yếu là điều trị triệu chứng và các biện pháp hỗ trợ. Gây nôn khi uống thuốc trong thời gian ngắn, bù nước, điện giải, ngăn chặn hiện tượng hôn mê gan, hạ huyết áp.\nCác dấu hiệu thường gặp\nnhịp tim nhanh\nLosartan: Hạ huyết áp,\nHydrochlorothiazide: Hạ kali, chlorid, natri máu, mất nước do lợi tiểu quá mức. Nếu có sử dụng cùng thuốc trợ tim digitalis, sự hạ kali máu có thể làm mạnh thêm sự rối loạn nhịp tim.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Losacar-H, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nĐau bụng\nTiêu hóa:\nThần kinh và tâm thần: Mất ngủ, nhức đầu, hoa mắt, chóng mặt.\nviêm xoang\nHô hấp: Ho, nghẹt mũi,\nCơ xương khớp: Chuột rút, đau lưng, đau chân đau cơ.\nSuy nhược, mệt mỏi, tăng kali máu, giảm nhẹ hematocrit và hemoglobin.\nÍt gặp, 1/1000 < ADR < 1/100\nthiếu máu\nMáu và bạch huyết: Mất bạch cầu hạt,\nTáo bón\nTiêu hóa:\nđau nửa đầu\nù tai\nThần kinh và tâm thần: Buồn ngủ, rối loạn trí nhớ, rối loạn giấc ngủ, căng thẳng,\nTim mạch: Hạ huyết áp, hạ huyết áp tư thế đứng, đánh trống ngực.\nCơ xương khớp: Nhược cơ, tê cứng, đau khớp, sưng khớp, đau yếu cơ.\nviêm thận kẽ\nThận tiết niệu: Tiểu đêm, tiểu nhiều, viêm đường tiết niệu, tiểu đường,\nviêm tụy\nVàng da,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Losacar-H chống chỉ định trong các trường hợp sau:\nMẫn cảm với losartan kali, hydrochlorothiazide, dẫn xuất sulphonamid hoặc bất kỳ thành phần nào của thuốc.\nBí tiểu.\nPhụ nữ có thai và cho con bú.\nCác trường hợp hạ kali máu hay tăng calci máu.\nHạ natri huyết kéo dài.\nviêm túi mật\nSuy gan, ứ mật hoặc\nSuy thận nặng (độ thanh thải creatinin < 30 ml/phút).\nTăng acid uric hoặc bệnh gút.\nThận trọng khi sử dụng\nLosartan\nPhù Quincke\nBệnh nhân có tiền sử phù Quincke (sưng mặt, môi, cổ họng, lưỡi) nên được giám sát chặt chẽ.\nHạ huyết áp và giảm thể tích tuần hoàn\nCó thể xảy ra hiện tượng hạ huyết áp, đặc biệt sau liều điều trị đầu tiên ở những bệnh nhân giảm thể tích tuần hoàn và/hoặc giảm natri do dùng thuốc lợi tiểu mạnh, chế độ ăn ít muối, tiêu chảy hoặc nôn mửa. Cần điều chỉnh thể trạng trước khi sử dụng thuốc Losacar-H.\nMất cân bằng điện giải\nPhổ biến ở bệnh nhân suy thận, có hoặc không có bệnh tiểu đường, hiện tượng đó cần được khắc phục. Do đó, nồng độ trong huyết tương của kali, và độ thanh thải creatinin cần phải được giám sát, đặc biệt ở bệnh nhân suy tim và độ thanh thải creatinin 30 - 50 mL/phút. Việc sử dụng đồng thời thuốc lợi tiểu giữ kali, muối bổ sung kali, chất thay thế muối có chứa kali với losartan/hydrochlothiad là không được khuyến cáo.\nSuy gan\nNồng độ losartan tăng lên đáng kể ở bệnh nhân xơ gan, Losacar-H nên được sử dụng thận trọng ở những bệnh nhân có tiền sử suy gan nhẹ đến trung bình. Losacar-H là chống chỉ định ở bệnh nhân suy gan nặng.\nSuy thận\nsuy tim\nHậu quả của việc ức chế hệ thống rennin-angiotensin-aldosteron là làm thay đổi chức năng thận, trong đó có suy thận (đặc biệt ở những bệnh nhân có chức năng thận phụ thuộc vào hệ thống rennin-angiotensin-aldosteron, như bệnh nhân\nCường thượng thận\nBệnh nhân tăng aldosteron nguyên phát thường sẽ không đáp ứng với thuốc hạ huyết áp có cơ chế tác động thông qua sự ức chế hệ thống rennin-angiotensinaldosteron. Do đó việc sử dụng Losacar-H là không được khuyến cáo.\nBệnh mạch vành và bệnh máu não\nViệc hạ huyết áp quá mức ở những bệnh nhân tim mạch và mạch máu não do thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hay đột quỵ .\nSuy tim\nỞ bệnh nhân suy tim (có hoặc không kèm theo suy thận), sẽ có nguy cơ hạ huyết áp động mạch nặng và suy thận (thường là cấp tính).\nHẹp động mạch chủ và hẹp van hai lá, phì đại tắc nghẽn cơ tim\nThận trọng trên các đối tượng này.\nSự khác biệt về chủng tộc\nCác thuốc ức chế men chuyển angiotensin, losartan dường như ít có hiệu quả trong việc giảm huyết áp ở người da đen hơn so với các màu da khác, do tỷ lệ mắc bệnh giảm renin cao hơn trên đối tượng người da đen cao huyết áp.\nHydrochlorothiazide\nHạ huyết áp, mất cân bằng nước và điện giải\nTriệu chứng hạ huyết áp có thể xảy ra ở một số bệnh nhân. Bệnh nhân cần phải được theo dõi sự mất cân bằng nước và điện giải như: Giảm thể tích, hạ natri máu, nhiễm kiềm, hạ chloride, magnesi hoặc kali máu do nôn mửa. Cần định kỳ kiểm tra nồng độ các chất điện giải trong huyết thanh. Hiện tượng hạ natri máu có thể xảy ra ở những bệnh nhân bị phù nề hay trong thời tiết nóng.\nẢnh hưởng trên chuyển hóa và nội tiết\nThiazid có thể làm giảm dung nạp glucose, có thể phải điều chỉnh lại liều các thuốc điều trị đái tháo đường, bao gồm cả insulin. Bệnh tiểu đường tiềm ẩn có thể biểu hiện khi điều trị thiazid.\nThiazid có thể làm giảm bài tiết calci trong nước tiểu và có thể tăng nhẹ nồng độ calci trong huyết thanh, dấu hiệu của chứng cường cận giáp. Nên ngưng dùng thuốc thiazid trước khi kiểm tra chức năng tuyến cận giáp. Khi sử dụng thuốc lợi tiểu thiazid có thể làm tăng nồng độ cholesterol và chất béo trung tính. Điều trị với thiazid có thể làm tăng acid uric máu và/hoặc bệnh gút ở một số bệnh nhân. Vì losartan làm giảm acid uric, losartan kết hợp với hydrochlorothiazide làm suy giảm sự tăng acid máu do thuốc lợi tiểu.\nSuy gan\nThận trọng sử dụng ở những bệnh nhân chức năng gan suy giảm hoặc bệnh gan tiến triển, vì nó có thể gây hiện tượng gan ứ mật, sự thay đổi nước, điện giải có thể gây hôn mê gan. Locasar-H được chống chỉ định cho bệnh nhân suy gan nặng.\nKhi sử dụng thiazid, phản ứng quá mẫn có thể xảy ra trên đối tượng có hoặc không có tiền sử dị ứng, hen phế quản, làm nặng thêm hay kích hoạt bệnh lupus ban đỏ hệ thống.\nTá dược\nTrong thành phần có chứa lactose, bệnh nhân không dung nạp glucose, thiếu hụt lactose, kém hấp thu glucose-galactose không nên dùng các thuốc này.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng vì khi bắt đầu sử dụng hoặc khi tăng liều để điều trị tăng huyết áp có thể gặp hiện tượng buồn ngủ hay chóng mặt.\nThời kỳ mang thai\nKhông dùng thuốc kháng thụ thể angiotensin II (AIIRAS) cho phụ nữ có thai. Khi việc điều trị bằng AIIRAS, bệnh nhân cần thay đổi kế hoạch mang thai. Nếu đã có thai cần ngừng việc điều trị bằng AIIRAS, sử dụng liệu pháp điều trị thích hợp.\nSử dụng AIIRAs trong ba tháng giữa và cuối của thai kỳ có thể gây hiện tượng ngộ độc thai nhi (giảm chức năng thận, cạn ối, xương sọ kém phát triển), độc tính sơ sinh (suy thận, hạ huyết áp, tăng huyết áp, tăng kali máu).\nNếu sử dụng AIIRAs trong 3 tháng giữa của thai kỳ nên kiểm tra chức năng thận và xương sọ của thai.\nTrẻ sơ sinh có mẹ sử dụng AIIRAS nên được theo dõi huyết áp chặt chẽ.\nHydrochlorothiazide qua được nhau thai, khi sử dụng trong 3 tháng giữa và cuối của thai kỳ có thể gây độc tính cho thai nhi và trẻ sơ sinh: Vàng da, rối loạn điện giải, giảm tiểu cầu.\nKhông nên sử dụng hydrochlorothiazide để chữa phù cho thai phụ, tăng huyết áp thai kỳ hoặc tiền sản giật vì nó chỉ làm tăng thể tích tuần hoàn và giảm lượng máu đến nhau thai mà không làm giảm các triệu chứng của bệnh.\nHydrochlorothiazide không nên sử dụng cho trường hợp tăng huyết áp ở phụ nữ có thai trừ khi không còn biện pháp nào có thể thay thế được. Chống chỉ định dùng Losacar-H cho phụ nữ mang thai.\nThời kỳ cho con bú\nHydrochlorothiazide được bài tiết qua sữa mẹ vì vậy việc sử dụng Losacar-H trong thời kỳ cho con bú là không được khuyến cáo. Nên sử dụng các liệu pháp an toàn hơn khi nuôi con bằng sữa mẹ, đặc biệt đối với các trẻ sơ sinh hay đẻ non.\nTương tác thuốc\nLosartan\nKhông xảy ra tương tác khi dùng đồng thời losartan với hydrochlorothiazide, digoxin, warfarin, cimetidin và phenobarbital.\nSử dụng cùng các thuốc lợi tiểu giữ kali (spironolacton, triamteren, amirolid), các thuốc bổ sung kali hay các muối kali sẽ dẫn đến tăng kali máu.\nKhi sử dụng thuốc kháng thụ thể angiotensin II cùng thuốc giảm đau, chống viêm không steroid (NSAIDs) (ức chế chọn lọc hay không chọn lọc trên COX-2) có thể làm giảm hiệu quả hạ huyết áp. Khi sử dụng đồng thời thuốc đối kháng thụ thể angiotensin II hay thuốc lợi tiểu với thuốc NSAIDs có thể làm tăng nguy cơ suy giảm chức năng thận như suy thận cấp, tăng kali máu, đặc biệt ở những người chức năng thận suy giảm, người cao tuổi. Trên các đối tượng này cần theo dõi chức năng khi bắt đầu điều trị và định kỳ kiểm tra chức năng thận.\nLosartan có thể làm giảm tác dụng của các thuốc thải natri, lithi. Vì vậy, phải theo dõi nồng độ lithi huyết tương khi sử dụng muối lithi cùng với thuốc kháng thụ thể angiotensin II. Khi phối hợp cùng các thuốc hạ huyết áp khác như: Thuốc chống trầm cảm ba vòng, thuốc chống loạn thần, baclofene, amifostine, có thể gây hiện tượng hạ huyết áp quá mức.\nHydrochlorothiazide\nKhi sử dụng đồng thời, một số loại thuốc sau có thể gây tương tác với thuốc lợi tiểu thiazid: Rượu, barbiturate, thuốc gây mê hoặc thuốc chống trầm cảm ba vòng gây nguy cơ hạ huyết áp tư thế.\nThuốc điều trị đái tháo đường\nCần điều chỉnh liều đối với thuốc điều trị đái tháo đường do thiazid ảnh hưởng đến khả năng dung nạp glucose. Thận trọng khi sử dụng metformin vì nguy cơ nhiễm acid lactic do suy giảm chức năng thận gây ra bởi hydrochlorothiazide.\nNhựa trao đổi anion như cholestyramin hay colestipol sẽ liên kết với hydrochlorothiazide và làm giảm sự hấp thu của thuốc qua đường tiêu hóa tương ứng là 85% và 43%.\nCác thuốc hạ huyết áp khác, corticoid ACTH, thuốc bổ sung các chất điện giải, kali...\nLithi\nThuốc lợi tiểu làm giảm độ thanh thải lithi của thận, gây tăng độc tính của lithi, vì vậy không nên phối hợp.\nThuốc điều trị gout (probenecid, sulfipyrazon, allopurinol)\nCần điều chỉnh liều của thuốc vì hydrochlorothiazide có thể làm tăng nồng độ acid uric trong huyết thanh, Cần tăng liều của probenecid, sulfipyrazon, tuy nhiên khi sử dụng đồng thời với allopurinol sẽ làm tăng phản ứng quá mẫn với thuốc này.\nThuốc kháng acetylcholine (atropin, biperiden)\nLàm tăng sinh khả dụng của thuốc lợi tiểu thiazid do làm giảm nhu động tiêu hóa và tốc độ rỗng dạ dày. Thiazid có thể làm giảm sự bài tiết qua thận của các chất gây độc tế bào như cyclophosphamide, methotrexate và làm tăng khả năng ức chế tủy của chúng.\nSalicylat\nKhi dùng cùng với liều cao salicylat có thể làm tăng độc tính của salicylat trên hệ thần kinh trung ương.\nMethyldopa\nCó thể gây ra hiện tượng thiếu máu, tan máu khi dùng đồng thời.\nCyclosporin\nTăng nguy cơ tăng acid uric máu và các biến chứng do gout.",
    "preservation": "Bảo quản\nGiữ thuốc dưới 30°C. Tránh ánh sáng."
}