{
    "describe": "Thương hiệu:\nDenk\nViên nén Losar-Denk 100 điều trị tăng huyết áp, suy tim (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nLosartan\nNhà sản xuất\nDenk Pharma GmbH & Co. KG\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nsuy tim\nLosar - Denk 100 của công ty Denk Pharma GmbH Co. KG, thành phần chính là losartan potassium. Losar - Denk 100 có tác dụng điều trị tăng huyết áp và đang thử nghiệm điều trị\nLosar - Denk 100 được bào chế dạng viên nén bao phim, đóng gói theo quy cách hộp 2 vỉ x 14 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Losar 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n100mg",
    "usage": "Công dụng của Viên nén Losar 100\nChỉ định\nLosar - Denk 100 được chỉ định sử dụng trong trường hợp:\nĐiều trị bệnh tăng huyết áp: Có thể sử dụng đơn độc thuốc hoặc kết hợp với các thuốc điều trị tăng huyết áp khác (thí dụ thuốc lợi tiểu thiazid). Nên dùng losartan cho người bệnh không dung nạp được các chất ức chế ACE (enzym chuyển angiotensin).\nLosartan đang được thử nghiệm trong điều trị suy tim. Ðây là lợi điểm lớn của các loại đối kháng thụ thể angiotensin, nên cũng có thể dùng điều trị suy tim giống như các chỉ định của thuốc ức chế ACE.\nDược lực học\nLosartan là một chất tổng hợp đối kháng thụ thể angiotensin II (kiểu AT1) để uống.\nAngiotensin II\n, một chất co mạch tiềm năng, là một hormone hoạt tính ban đầu của hệ thống renin - angiotensin và là chất quyết định sinh lý bệnh của bệnh tăng huyết áp. Angiotensin II liên kết với thụ thể AT1 có mặt trong nhiều tổ chức (nghĩa là cơ trơn mạch, tuyến thượng thận, thận và tim) và mở ra các tác động sinh học quan trọng, ví dụ co mạch và giải phóng aldosteron. Angiotensin II cũng kích thích tế bào cơ trơn sinh sôi nảy nở.\nLosartan chọn lọc thụ thể AT1. Losartan và chất chuyển hóa acid carboxylic chẹn tất cả các tác động sinh lý có liên quan của angiotensin II in vitro và in vivo bất luận nguồn gốc và con đường tổng hợp ra nó.\nLosartan không có tác dụng khởi động và cũng không chọn lọc các thụ thể khác của hormon hoặc kênh ion đóng vai trò quan trọng trong sự điều hòa tim mạch. Ngoài ra, losartan cũng không ức chế ACE (men kinase II), men phân hủy bradykinin. Vì vậy, không làm tăng các phản ứng không mong muốn liên quan đến bradykinin.\nKhi dùng losartan, cơ thể đáp ứng bằng cách tăng hoạt tính hệ renin, tăng sản xuất angiotensin II. Tuy nhiên điều này không ảnh hưởng đến hiệu quả hạ áp của thuốc. Sau khi ngưng losartan, nồng độ renin và angiotensin II sẽ trở về mức bình thường trong vòng 3 ngày.\nLosartan và chất chuyển hóa chính có hoạt tính có ái lực lớn đối với thụ thể AT1 hơn thụ thể AT2. Chất chuyển hóa có hoạt tính có hiệu quả gấp 10 đến 40 lần losartan.\nDược động học\nHấp thu\nSau khi uống losartan được hấp thu tốt và đi vào chuyển hóa. Một chất chuyển hóa acid carboxylic có hoạt tính và những chất chuyển hóa bất hoạt được tạo thành. Sinh khả dụng toàn thân của viên bao phim losartan vào khoảng 33%. Nồng độ đỉnh của losartan trong huyết tương đạt được trong 01 giờ và chất chuyển hóa hoạt tính là 3 – 4 giờ.\nPhân bố\nLosartan và chất chuyển hóa hoạt tính liên kết với protein, chủ yếu là albumin trong huyết tương ≥ 99%. Thể tích phân bố của losartan là 34 lít.\nChuyển hóa\nKhoảng 14% losartan tiêm tĩnh mạch hoặc uống chuyển hóa thành chất chuyển hóa có hoạt tính. Sau khi uống và tiêm tĩnh mạch losartan đánh dấu C14, hoạt tính phóng xạ trong huyết tương là của losartan và chất chuyển hóa hoạt tính. Ngoài ra, cũng tạo ra các chất chuyển hóa bất hoạt.\nThải trừ\nThanh thải huyết tương của losartan là khoảng 600 ml/phút và chất chuyển hóa hoạt tính là 50 ml/phút. Thanh thải thận là 74 ml/phút (losartan) và 26 ml/phút (chất chuyển hóa hoạt tính). Khi uống losartan, khoảng 4% liều thải ra dưới dạng không đổi trong nước tiểu, và 6% thải ra nước tiểu dưới dạng chất chuyển hóa hoạt tính. Dược động học của losartan và chất chuyển hóa hoạt tính là tuyến tính ở các liều uống đến 200 mg losartan kali một ngày.",
    "dosage": "Cách dùng Viên nén Losar 100\nCách dùng\nCó thể dùng losartan khi đói hay no.\nLiều dùng\nLiều dùng tùy thuộc từng người bệnh và phải điều chỉnh theo đáp ứng huyết áp.\nLiều khởi đầu của losartan thường dùng cho người lớn là 50 mg mỗi ngày; có thể dùng liều khởi đầu thấp hơn như 25 mg/ngày cho người bệnh có khả năng mất dịch trong lòng mạch, kể cả người đang dùng thuốc lợi tiểu, hoặc suy gan.\nLiều duy trì thông thường là 25 – 100 mg/ngày, chia làm 1 – 2 lần uống. Không cần phải thay đổi liều cho người bệnh cao tuổi hoặc người suy thận, kể cả người đang thẩm phân máu.\nNói chung, nếu không kiểm soát được huyết áp với liều đã dùng, thì cách 1 – 2 tháng một lần phải điều chỉnh liều lượng thuốc chống tăng huyết áp.\nNếu dùng losartan đơn độc mà không kiểm soát được huyết áp, có thể thêm thuốc lợi tiểu liều thấp. Hydroclorothiazid chứng tỏ có tác dụng cộng lực. Có thể dùng losartan cùng với các thuốc chống tăng huyết áp khác. Không được phối hợp losartan với các thuốc lợi tiểu giữ kali, do nguy cơ tăng kali huyết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều losartan ở người. Tùy thuộc vào mức độ quá liều, các triệu chứng hầu như là hạ huyết áp quá mức, nhịp tim nhanh, chậm bất thường.\nĐiều trị bằng thuốc tùy thuộc vào thời gian uống thuốc, bản chất và tính nghiêm trọng của các triệu chứng. Có thể dùng than hoạt, sau đó theo dõi các dấu hiệu sinh tồn và điều trị hỗ trợ. Không thể loại trừ losartan và chất chuyển hóa có hoạt tính bằng thẩm tích máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Losar Denk 100, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nHoa mắt, chóng mặt\nHệ thần kinh:\nChuyển hóa: Hạ glucose huyết, cường kali.\nÍt gặp, 1/1000 < ADR < 1/100\nrối loạn giấc ngủ\nHệ thần kinh: Buồn ngủ, đau đầu,\nHệ tim mạch: Hồi hộp, đau thắt ngực, tăng huyết áp có triệu chứng (đặc biệt trong những bệnh nhân bị giảm thể tích máu tuần hoàn như suy tim nặng hoặc được điều trị với liều cao các thuốc lợi tiểu), hạ huyết áp quá mức, bao gồm hạ huyết áp thế đứng.\nDa: Phát ban, mày đay, ngứa.\ntáo bón\nHệ tiêu hóa: Đau bụng,\nRối loạn chung: Suy nhược, mệt mỏi, phù nề.\nKhó thở\nHệ hô hấp, ngực và trung thất:\nHiếm gặp ADR < 1000\ntai biến mạch máu não\nHệ tim mạch: Ngất, rung tâm nhĩ,\nHệ miễn dịch: Quá mẫn, phù mạch, sưng thanh quản và thanh môn liên quan đến tắt nghẽn đường hô hấp, sưng mặt, môi, họng, lưỡi.\nHệ gan mật: Viêm gan.\nKhông xác định tần suất\nĐau nửa đầu\nHệ thần kinh:\nHệ hô hấp, ngực và trung thất: Ho.\nMáu và hệ bạch huyết: Thiếu máu, giảm tiểu cầu.\nHệ tim mạch: Ngất, hồi hộp.\nHệ cơ – xương và mô liên kết: Đau lưng.\nThận và đường tiểu: Nhiễm trùng đường niệu.\nHệ gan mật: Suy chức năng gan.\nRối loạn chung: Triệu chứng giống cảm cúm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Losar Denk 100 chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất cứ tá dược nào.\nPhụ nữ có thai hoặc cho con bú.\nSuy gan nặng.\nThận trọng khi sử dụng\nQuá mẫn\nPhù mạch: Bệnh nhân có tiền sử phù mạch, biểu hiện bởi sự sưng mặt, môi, cổ họng và/hoặc lưỡi cần phải giám sát chặt chẽ.\nHạ huyết áp và mất cân bằng chất điện giải\nHạ áp huyết triệu chứng, đặc biệt là sau liều thứ nhất hoặc sau khi tăng liều, có thể xuất hiện trên các bệnh nhân bị giảm thể tích máu tuần hoàn và/hoặc giảm natri do đi tiểu bắt buộc hoặc dùng liều cao thuốc lợi tiểu, hạn chế dùng muối, tiêu chảy hoặc nôn. Những bệnh đó phải được điều trị trước khi dùng Losar - Denk 100 hoặc phải dùng liều ban đầu thấp hơn. Điều này cũng áp dụng cho trẻ em.\nMất cân bằng chất điện giải thường gặp trong các bệnh nhân suy thận, có hoặc không có đái tháo đường, cần phải giám sát chặt chẽ nồng độ kali trong huyết tương và giá trị thanh thải creatinin, đặc biệt là các bệnh nhân suy tim và thanh thải creatinin khoảng 30 - 50 ml/phút.\nSuy chức năng gan\nNồng độ losartan trong huyết tương tăng lên đáng kể trong các bệnh nhân xơ gan nên phải xem xét dùng liều thấp hơn cho những bệnh nhân có lịch sử suy gan. Chưa có kinh nghiệm dùng thuốc cho bệnh nhân suy gan nặng nên chống chỉ định dùng losartan cho bệnh nhân suy gan nặng\nSuy chức năng thận\nĐã có báo cáo về hậu quả của sự ức chế hệ thống rennin - angiotensin, thay đổi chức năng thận bao gồm suy thận, đặc biệt trong các bệnh nhân chức năng thận tùy thuộc vào hệ thống rennin - angiotensin - aldosteron, như các bệnh nhân suy tim nặng hoặc chức năng thận suy giảm từ trước.\nNhư áp dụng đối với các thuốc khác có gây cản trở hệ thông rennin - angiotensin - aldosteron, sự tăng ure trong máu và creatinin trong huyết thanh đã được quan sát thấy ở các bệnh nhân bị hẹp động mạch thận cả hai bên hoặc hẹp động mạch thận một bên trong các bệnh nhân chỉ còn một thận. Những sự thay đổi chức năng thận như thế có thể giảm đi sau khi ngừng điều trị. Phải sử dụng losartan thận trọng đối với bệnh nhân bị hẹp động mạch thận.\nDùng cho trẻ em có chức năng thận suy giảm\nDo thiếu dữ liệu, không khuyên dùng losartan cho trẻ em có tỷ lệ lọc cầu thận dưới 30 ml/phút/1,73m2.\nPhải giám sát chức năng thận đều đặn trong khi điều trị với losartan, vì thận có thể hư hỏng. Điều này áp dụng đặc biệt khi losartan được cho dùng trong những tình huống có thể ảnh hưởng đến chức năng thận như sốt, mất nước.\nDùng đồng thời losartan với các thuốc ức chế men chuyển đổi angiotensin (ACE) đã chứng tỏ rằng chúng làm hỏng chức năng thận. Vì vậy, không dùng đồng thời các thuốc này.\nGhép thận\nChưa có trải nghiệm trên bệnh nhân vừa ghép thận.\nSự tăng ban đầu nồng độ hormon aldosteron\nCác bệnh nhân tăng nồng độ aldosteron ban đầu nói chung không đáp ứng với các thuốc điều trị tăng huyết áp tác động bằng cách ức chế hệ thống rennin - angiotensin. Vì vậy, không khuyên dùng losartan.\nBệnh tim mạch vành và bệnh mạch não\nCó thể xảy ra hạ huyết áp quá mức ở những bệnh nhân có bệnh thiếu máu tim mạch hoặc bệnh mạch não dẫn đến nhồi máu cơ tim và đột quỵ.\nSuy tim\nLosartan có thể làm giảm huyết áp động mạch nghiêm trọng (thường là cấp tính), suy thận cấp ở bệnh nhân suy tim có hoặc không có suy thận.\nThận trọng dùng losartan cho những bệnh nhân suy tim liên quan tới suy thận nặng, suy tim nặng (độ IV theo hội tim mạch New York), suy tim loạn nhịp có triệu chứng hoặc đe dọa tính mạng.\nThận trọng khi phối hợp losartan và các thuốc chẹn beta.\nHẹp động mạch chủ và van hai lá, bệnh phình cơ tim tắc nghẽn\nThận trọng khi dùng losartan cho các bệnh nhân hẹp động mạch chủ, hẹn van hai lá hoặc bệnh phình cơ tim tắc nghẽn.\nKhông dung nạp galactose, thiếu men lactase hoặc hấp thu kém glucose, galactose\nThuốc này được chống chỉ định trong các bệnh nhân mắc phải sự không dung nạp galactose hiếm do di truyền, thiếu men lactase, hoặc hấp thu kém glucose, galactose.\nNhững cảnh báo khác và các chú ý đặc biệt\nNhư đã được quan sát với các thuốc ức chế men chuyển đổi angiotensin (ACE), losartan và các chất đối kháng thụ thể angiotensin II khác hình như ít hiệu quả làm giảm huyết áp trong các bệnh nhân da đen hơn bệnh nhân không đen.\nĐiều này có thể do tính phổ biến cao của mức độ renin thấp trong dân số cao huyết áp da đen.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, mệt mỏi, đặc biệt là lúc bắt đầu điều trị hoặc khi tăng liều. Cần thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nLosartan được chống chỉ định trong khi mang thai.\nPhơi nhiễm losartan trong 3 tháng thứ 2 và ba của thai kỳ đã được biết là gây độc tính cho bào thai (chức năng thận bị suy giảm, ít nước ối, sự hóa xương sọ bị chậm lại) và độc tính với trẻ sơ sinh (suy thận, cao huyết áp, cường kali). Nếu phơi nhiễm losartan trong 6 tháng cuối thai kỳ thì phải kiểm tra siêu âm chức năng thận và đầu.\nTrẻ sơ sinh có mẹ đã dùng losartan trong khi mang thai phải giám sát chặt chẽ sự tăng huyết áp.\nThời kỳ cho con bú\nTrong khi chưa có thông tin về việc dùng losartan trong khi cho con bú, thì không khuyến cáo việc dùng losartan mà phải chọn khả năng điều trị khác đã có hồ sơ về độ an toàn khi cho con bú hoặc trẻ nhỏ hơn.\nTương tác thuốc\nTác dụng hạ huyết áp của losartan có thể tăng lên nếu dùng đồng thời với thuốc điều trị tăng huyết áp khác.\nThuốc chống cảm 3 vòng, thuốc chống loạn thần, baclofen, amifostin sử dụng cùng với losartan có thể gây ra hạ huyết áp quá mức.\nLosartan được chuyển hóa thành chất chuyển hóa acid carboxylic có hoạt tính bởi enzyme cytochrom P450 (CYP) 2C9. Đã có báo cáo rằng fluconazol (một chất ức chế CYP2C9) làm giảm nồng độ chất chuyển hóa có hoạt tính trong máu xấp xỉ 50%. Điều trị đồng thời losartan với rifampicin (chất cảm ứng enzyme chuyển hóa) làm giảm nồng độ của chất chuyển hóa có hoạt tính trong máu 40%.\nspironolacton\nDùng đồng thời các thuốc lợi tiểu tiết kiệm kali (như amilorid, triamteren,\nLosartan làm tăng nồng độ lithium trong huyết thanh. Nếu cần thiết phối hợp thì phải giám sát nồng độ lithium trong huyết thanh trong quá trình sử dụng.\nThuốc kháng viêm không steroid làm giảm tác dụng hạ huyết áp của losartan, sử dụng đồng thời 2 thuốc này còn có thể gây suy thận cấp, tăng kali huyết thanh.",
    "preservation": "Bảo quản\nBảo quản nơi thoáng mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}