{
    "describe": "Thương hiệu:\nS.P.M\nViên nén Losapin 50 SPM điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-20054-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nLosartan\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nS.P.M\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Losapin 50 là sản phẩm của Công ty Cổ phần SPM chứa hoạt chất Losartan kali dùng trong điều trị tăng huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Losapin 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n50mg",
    "usage": "Công dụng của Viên nén Losapin 50\nChỉ định\nThuốc Losapin 50\nchỉ định trong các trường hợp sau:\nĐiều trị tăng huyết áp.\nLosartan kali có thể dùng đơn trị liệu hoặc phối hợp với các thuốc điều trị cao huyết áp khác.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Viên nén Losapin 50\nCách dùng\nThuốc Losapin 50 dùng đường uống.\nLiều dùng\nLiều khởi đầu thông thường là: 50mg một lần mỗi ngày.\nsuy gan\nLiều khởi đầu 25mg một lần mỗi ngày được dùng ở những bệnh nhân bị giảm thể tích nội mạch (bệnh nhân được điều trị với thuốc lợi tiểu) và những bệnh nhân có tiền sử\nCó thể tăng liều đến 100mg mỗi ngày, uống một hoặc hai lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nPhần lớn các tác dụng không mong muốn đều nhẹ và mất dần với thời gian.\nThường gặp: ADR > 1/100\nTim mạch: Hạ huyết áp.\nMất ngủ\nThần kinh trung ương:\nNội tiết – chuyển hóa: Tăng kali huyết.\nTiêu hóa: Tiêu chảy, khó tiêu.\nHuyết học: Hạ nhẹ hemoglobin và hematocrit.\nThần kinh cơ - xương: Đau lưng, đau chân, đau cơ.\nThận: Hạ acid uric huyết (khi dùng liều cao).\nHô hấp: Ho (ít hơn khi dùng các chất ức chế ACE), sung huyết mũi, viêm xoang.\nÍt gặp: 1/1000 < ARD < 1/100\nTim mạch: Hạ huyết áp thế đứng, đau ngực, bốc A – V độ II, trống ngực, nhịp chậm xoang, nhịp tim nhanh, phù mặt, đỏ mặt.\nThần kinh trung ương: Lo âu, mất điều hòa, lú lẫn, trầm cảm, đau nửa đầu, đau đầu, rối loạn giấc ngủ, sốt chóng mặt.\nRụng tóc\nDa:\nNội tiết - chuyển hóa: Bệnh gút.\nTiêu hóa: Chán ăn, táo bón, đầy hơi nôn, mất vị giác, viêm dạ dày.\nSinh dục - tiết niệu: Bất lực, giảm tình dục, tiêu nhiều, tiêu đêm.\nGan: Tăng nhẹ các thử nghiệm về chức năng gan và tăng nhẹ bilirubin.\nThần kinh có xương: Dị cảm, rung, đau xương, yếu cơ, phù khớp, đau xơ cơ.\nMắt: Nhìn mờ, viêm kết mạc, giảm thị lực, nóng rát và nhức mắt.\nÙ tai\nTai:\nThận: Nhiễm khuẩn đường tiết niệu, tăng nhẹ creatinin hoặc urê.\nHô hấp: Khó thở, viêm phế quản, chảy máu cam, viêm mũi, xung huyết đường thở, khó chịu ở họng.\nCác tác dụng khác: Toát mồ hôi.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Losapin 50 chống chỉ định trong các trường hợp sau:\nDị ứng với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai, phụ nữ cho con bú, trẻ em, trẻ vị thành niên dưới 18 tuổi do chưa có số liệu về độ an toàn và hiệu quả điều trị.\nThận trọng khi sử dụng\nKhông dùng quá liều chỉ định.\nKhông được dùng chung Losartan kali với thuốc lợi tiểu giữ kali. Cần theo dõi nồng độ kali trong huyết ở người cao tuổi và người suy thận.\nHiệu quả và mức độ an toàn của Losartan kali chưa được xác định ở trẻ dưới 18 tuổi.\nMột số người cao tuổi có thể nhạy cảm hơn với Losartan vì vậy nên khởi đầu với liều thấp hơn. Nên dùng liều khởi đầu thấp hơn đối với người quá 75 tuổi.\nĐối với người bị thiếu hụt thể tích tuần hoàn có thể xảy ra tụt huyết áp khi khởi đầu điều trị. Ở những bệnh nhân này nên dùng liều khởi đầu thấp hơn.\nCó gặp các thay đổi về chức năng thận đã được ghi nhận ở các bệnh nhân nhạy cảm được điều trị với Losartan. Ở người mà chức năng thận phụ thuộc vào hệ rennin-angiotensin hoặc Losartan đã gây ra thiếu niệu và/hoặc nitrogen máu tiến triển.\nsuy thận\nNên dùng liều thấp hơn cho bệnh nhân suy gan và bệnh nhân\nĐối với bệnh nhân hẹp động mạch thận một bên hoặc hai bên, dùng thuốc ức chế men chuyển hóa hoặc Losartan có thể làm tăng nitrogen urea máu hoặc creatinin huyết thanh.\nPhụ nữ có thai hoặc đang cho con bú\nTrong thời kỳ mang thai: Dùng các thuốc tác dụng trực tiếp lên hệ thống renin - angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ có thể gây ít nước ối, hạ huyết áp, vô niệu, thiếu niệu, biến dạng sọ mặt và tử vong ở trẻ sơ sinh.\nMặc dù, việc chỉ dùng thuốc ở ba tháng đầu của thai kỳ chưa thấy có liên quan đến nguy cơ cho thai nhi, nhưng dù sao khi phát hiện có thai, phải ngừng losartan càng sớm càng tốt. Khi cần dùng phải tham khảo ý kiến của thầy thuốc.\nTương tác thuốc\nDùng đồng thời với cimetidin có thể làm tăng nồng độ Losartan kali trong huyết thanh.\nDùng đồng thời với Phenobarbital có thể làm giảm nồng độ Losartan kali và nồng độ của chất chuyển hóa có hoạt tính của nó trong huyết thanh.\nCó thể làm tăng nhẹ nitrogen urea máu, creatinin huyết thanh, bilirubin huyết thanh, hoặc men gan.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}