{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Lostad T50 50mg Stella điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLosartan\nChỉ định\nCao huyết áp\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLostad T50 có thành phần chính losartan potassium, là thuốc dùng để điều trị tăng huyết áp; bệnh thận ở những bệnh nhân bị đái tháo đường; trường hợp suy tim và nhồi máu cơ tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lostad T50 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n50mg",
    "usage": "Công dụng của Thuốc Lostad T50 50mg\nChỉ định\nThuốc Lostad T50 được chỉ định dùng trong các trường hợp sau:\nÐiều trị\ntăng huyết áp\nĐặc biệt ở bệnh nhân bị ho khi dùng thuốc ức chế enzym chuyển angiotensin và làm giảm nguy cơ đột quỵ ở bệnh nhân có phì đại tâm thất trái.\nÐiều trị bệnh thận ở những bệnh nhân bị đái tháo đường\nCreatinin huyết thanh trong khoảng 1,3 - 3,0 mg/dL ở bệnh nhân 60 kg và protein niệu.\nÐiều trị trường hợp\nsuy tim\nvà\nnhồi máu cơ tim\n.\nDược lực học\nLosartan và chất chuyển hóa chính có hoạt tính ngăn chặn tác động gây co mạch và gây tiết aldosteron của angiotensin II bằng cách ức chế có chọn lọc sự gắn kết angiotensin II vào thụ thể AT1 có trong nhiều mô (ví dụ: Cơ trơn mạch máu, tuyến thượng thận).\nChất chuyển hóa có hoạt tính mạnh hơn losartan từ 10 đến 40 lần tính theo trọng lượng và là một chất ức chế không cạnh tranh, thuận nghịch của thụ thể ATI.\nCả losartan và chất chuyển hóa có hoạt tính đều không ức chế ACE (kininase II, enzym chuyển angiotensin I thành angiotensin II và phân hủy bradykinin), chúng cũng không gắn kết hay ngăn chặn các thụ thể của các hormon khác hay các kênh ion có vai trò quan trọng trong việc điều hòa hệ tim mạch.\nDược động học\nHấp thu\nLosartan được hấp thu dễ dàng qua đường tiêu hóa sau khi uống.\nChuyển hóa\nLosartan bị chuyển hóa đáng kể qua gan lần đầu dẫn đến sinh khả dụng toàn thân chỉ khoảng 33%. Thuốc được chuyển hóa thành chất chuyển hóa có hoạt tính thuộc dẫn xuất acid carboxylic là E-3174 (EXP-3174), chất này có hoạt tính dược lý mạnh hơn losartan; một số chất chuyển hóa không có hoạt tính cũng được tạo thành.\nSự chuyển hóa chủ yếu do các isoenzym của cytochrom P450 là CYP2C9 và CYP3A4. Sau khi uống, nồng độ đỉnh trong huyết tương của losartan đạt được trong vòng 1 giờ và của E-3174 đạt được trong khoáng 3 - 4 giờ.\nPhân bố\nHơn 98% losartan và E-3174 gắn kết với protein huyết tương.\nThải trừ\nLosartan được bài tiết trong nước tiểu và trong phân qua ống mật dưới dạng không đổi và dạng các chất chuyển hóa. Sau khi uống, khoảng 4% liều dùng được bài tiết dưới dạng không đổi và khoảng 6% bài tiết ở dạng chất chuyển hóa có hoạt tính trong nước tiểu. Nửa đời thải trừ của losartan khoảng 1,5 - 2,5 giờ và của E-3174 khoảng 3 - 9 giờ.",
    "dosage": "Cách dùng Thuốc Lostad T50 50mg\nCách dùng\nLostad T50 được dùng bằng đường uống.\nLiều dùng\nNgười lớn\nLiều thường dùng 50 mg x 1 lần/ngày. Nếu cần thiết, có thể tăng liều đến 100 mg x 1 lần/ngày hoặc chia làm 2 lần/ngày. Tác dụng hạ huyết áp tối đa đạt được sau khi bắt đầu điều trị khoảng 3 - 6 tuần.\nLiều khởi đầu 25 mg x 1 lần/ngày được dùng cho bệnh nhân giảm thế tích dịch nội mạch. Liều này cũng thích hợp cho bệnh nhân bị suy gan hoặc suy thận.\nTrẻ em\nTừ 6 tuổi trở lên bị tăng huyết áp dùng liều khởi đầu 0,7 mg/kg x 1 lần/ngày, tối đa 50 mg, điều chỉnh liều tùy theo mức độ đáp ứng; liều cao hơn 1,4 mg/kg hoặc 100 mg/ngày chưa được nghiên cứu.\nBệnh thận ở bệnh nhân đái tháo đường tuýp 2\nLiều khởi đầu 50 mg x 1 lần/ngày, tăng liều đến 100 mg x 1 lần/ngày tùy thuộc vào đáp ứng trên huyết áp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDữ liệu quá liều ở người còn hạn chế. Biểu hiện hay gặp nhất của quá liều là hạ huyết áp và nhịp tim nhanh; nhịp tim chậm cũng có thể xảy ra do kích thích thần kinh phó giao cảm (thân kinh phế vị).\nNếu hạ huyết áp triệu chứng xảy ra, cần tiến hành các biện pháp điều trị hỗ trợ. Không thể loại bỏ losartan hoặc chất chuyển hóa có hoạt tính bằng thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lostad T50, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100:\nnhức đầu\nThần kinh: Chóng mặt,\nTim mạch: Hạ huyết áp thế đứng liên quan đến liều dùng. Hạ huyết áp có thể xảy ra, đặc biệt ở bệnh nhân giảm thể tích dịch nội mạch (ví dụ ở người dùng thuốc lợi tiểu liều cao).\nÍt gặp, 1/1000 < ADR < 1/100:\nKhông có thông tin.\nHiếm gặp, 1/10000 < ADR < 1/1000:\nToàn thân: Mệt mỏi.\nNội tiết - chuyển hóa: Suy chức năng thận, tăng chỉ số men gan, tăng kali huyết.\nThần kinh cơ xương: Đau cơ, đau lưng và đau khớp, hội chứng ly giải cơ vân.\nHô hấp: Ho (ít gây ho hơn các thuốc ức chế men chuyển angiotensin khác), rối loạn đường hô hấp.\nHuyết học: Giảm bạch cầu trung tính.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lostad T50 chống chỉ định trong các trường hợp bệnh nhân quá mẫn với hoạt chất hoặc bất cứ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nThận trọng sử dụng losartan ở bệnh nhân hẹp động mạch thận.\nLosartan được bài tiết trong nước tiểu và trong ống mật, vì vậy nên giảm liều ở bệnh nhân suy thận và nên cân nhắc dùng cho bệnh nhân suy gan.\nBệnh nhân giảm thể tích dịch nội mạch (ví dụ người dùng thuốc lợi tiểu liều cao) có thể xảy ra hạ huyết áp; nên điều chỉnh tình trạng giảm thể tích dịch nội mạch trước khi dùng thuốc, hoặc dùng liều khởi đầu thấp.\nDo có thể xảy ra tăng kali máu, nên theo dõi nồng độ kali huyết thanh đặc biệt ở người cao tuổi, bệnh nhân suy thận, và nên tránh sử dụng đồng thời với các thuốc lợi tiểu giữ kali.\nLostad T50 có chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về các phản ứng trên khả năng lái xe và vận hành máy móc. Tuy nhiên, khi lái xe hay vận hành máy móc phải chú ý chóng mặt và buồn ngủ đôi khi có thể xảy ra khi đang điều trị tăng huyết áp, đặc biệt khi bắt đầu điều trị hoặc khi tăng liều.\nThời kỳ mang thai\nKhi sử dụng trong quý hai và quý ba của thai kỳ, các thuốc có tác dụng trực tiếp trên hệ thống renin-angiotensin có thể gây thương tổn, thậm chí gây tử vong cho thai nhi đang phát triển. Ngưng dùng losartan càng sớm càng tốt khi phát hiện có thai.\nThời kỳ cho con bú\nDo khả năng tác dụng có hại cho trẻ đang bú mẹ nên cần phải quyết định xem nên ngừng cho bú hoặc ngừng thuốc, tùy thuộc vào tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\ndigoxin\nphenobarbital\nTrong các nghiên cứu về tương tác thuốc, không thấy có sự tương tác dược động đáng kể giữa losartan với hydrochlorothiazid,\nRifampin, một thuốc cảm ứng chuyển hóa thuốc, làm giảm nồng độ losartan và chất chuyển hóa có hoạt tính của nó.\nFluconazol, một thuốc ức chế P450 2C9, làm giảm nồng độ chất chuyển hóa có hoạt tính và làm tăng nồng độ losartan.\nGiống như các thuốc chẹn angiotensin II khác hoặc các thuốc có tác dụng tương tự, nếu sử dụng đồng thời với thuốc lợi tiểu giữ kali (như spironolacton, triamteren, amilorid), với thuốc bổ sung kali, hoặc với các chất thay thế muối có chứa kali có thể dẫn đến tăng kali huyết thanh.\nCũng như các thuốc trị tăng huyết áp khác, hiệu quả chống tăng huyết áp của losartan có thể bị giảm đi khi sử dụng thuốc indomethacin, một thuốc kháng viêm không steroid.",
    "preservation": "Bảo quản\no\nBảo quản trong bao bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30"
}