{
    "describe": "Thương hiệu:\nATLANTIC\nThuốc Lousartan 50mg/12.5mg Atlantic điều trị tăng huyết áp (6 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 6 vỉ x 10 viên\nThành phần\nLosartan Potassium\nHydrochlorothiazide\nChỉ định\nSuy tim\nHuyết áp cao\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc\nNhà sản xuất\nATLANTIC PHARMA\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lousartan có chứa losartan kali, hydrochlorothiazide để điều trị tăng huyết áp nguyên phát ở những bệnh nhân mà huyết áp không được kiểm soát thỏa đáng bằng losartan hoặc hydroclorothiazid đơn độc.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Lousartan 50mg/12.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan Potassium\n50mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Lousartan 50mg/12.5mg\nChỉ định\nThuốc Lousartan được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp nguyên phát ở những bệnh nhân mà huyết áp không được kiểm soát thỏa đáng bằng losartan hoặc hydroclorothiazid đơn độc.\nDược lực học\nLosartan\nLosartan là thuốc đối kháng thụ thể angiotensin II (typ AT1) dạng tổng hợp dùng đường uống. Angiotensin II, một chất gây co mạch mạnh, là hormon hoạt động chính của hệ renin angiotesin và đóng vai trò quan trọng trong sinh lý bệnh của tăng augiotensin II gắn với thụ thể AT1 ở nhiều mô (như cơ trơn mạch máu, tuyến thượng thận, thận và tim), gây ra một số tác dụng sinh học quan trọng như co mạch và giải phóng aldosteron.\nAngiotensin II cũng kích thích tăng sinh tế bào cơ trơn. Losartan chẹn chọn lọc thụ thể AT1 . Trong các thử nghiệm in vitro in vivo, losartan và dạng chuyển hóa acid carboxylic có hoạt tính dược lý, không có tác dụng chủ vận, không ức chế các thụ thể hormon khác hay các kênh ion quan trọng điều hòa tim mạch. Ngoài ra, losartan không ức chế ACE (kinase II), là enzyme phân hủy bradykinin. Do vậy, thuốc không làm tăng tần suất các phản ứng bất lợi qua trung gian bradykinin.\nTrong quá trình sử dung losartan, tình trạng mất tác dụng hồi tác âm của angiotensin II lên phản ứng tiết renin, làm tăng hoạt tính renin trong huyết tương (PRA). Tăng PRA dẫn đến tăng angiotensin II trong huyết tương. Mặc dù tăng, nhưng hoạt tính chống tăng huyết áp và ức chế nồng độ aldosteron trong huyết tương vẫn được duy trì, cho thấy hiệu quả chẹn thu thể angiotensin II.\nSau khi ngừng sử dụng losartan, các trị số PRA và angiotensin II trở về mức trước điều trị trong vòng 3 ngày. Cả losartan và chất chuyển hóa chính của nó đều có ái lực với thụ thể AT1 mạnh hơn nhiều so với AT2. Dạng chuyển hóa có hoạt tính thì mạnh gấp 10 – 40 lần so với losartan khi so sánh theo khối lượng.\nTrong một nghiên cứu được thiết kế riêng biệt để đánh giá tỷ lệ ho ở bệnh nhân điều trị bằng losartan so với bệnh nhân dùng thuốc ức chế ACE, tỷ lệ ho ghi nhận được ở bệnh nhân dùng losartan và hydroclorothiazid tương tự và thấp hơn rõ rệt so với ở bệnh nhân điều trị bằng thuốc ức chế ACE. Ngoài ra, trong một phân tích tổng quát 16 thử nghiệm lâm sàng mù đôi trên 4.131 bệnh nhân, tỷ lệ ho được tự báo cáo ở bệnh nhân điều trị bằng losartan (3,1%) tương tự như ở bệnh nhân dùng giả dược (2,6%) hoặc hydroclorothiazid (4,1%), trong khi tỷ lệ này đối với thuốc ức chế ACE là 8,8%.\nỞ bệnh nhân tăng huyết áp không kèm theo đái tháo đường có protein niệu, sử dụng kali losartan làm giảm đáng kể protein niệu, phân suất thải albumin và IgG, losartan duy trì tốc độ lọc cầu thận và làm giảm phân số lọc cầu thận. Thông thường, losartan làm giảm nồng độ acid uric trong huyết thanh (thường 99%, chủ yếu là gắn với albumin. Thể tích phân bố của losartan là 34 lít. Các nghiên cứu trên chuột cho thấy losartan ít đi qua hàng rào máu não.\nHydroclorothiazid\nHydroclorothiazid vượt qua được nhau thai nhưng không đi qua được hàng rào máu não và được tiết vào sữa mẹ.\nChuyển hóa\nLosartan\nKhoảng 14% liều losartan dùng theo đường tiêm hoặc uống được biến đổi thành dạng chuyển hóa có hoạt tính. Sau khi uống và tiêm kali losartan được đánh dấu bằng nguyên tử phóng xạ 14C, hoạt tính phóng xạ lưu hành trong huyết tương chủ yếu là do losartan và dạng chuyển hóa có hoạt tính.\nMột lượng rất nhỏ losartan chuyển thành dạng chuyển hóa có hoạt tính được ghi nhận ở khoảng 1% bệnh nhân tham gia nghiên cứu. Ngoài dạng chuyển hóa có hoạt tính, các chất chuyển hóa không có hoạt tính cũng được tạo ra, bao gồm hai chất chính hình thành từ phản ứng hydroxyl hóa nhóm butyl ở mạch bên và một chất phụ là sản phẩm của quá trình liên hợp glucuronid với N - 2 tetrazol.\nThải trừ\nLosartan\nĐộ thanh thải của losartan và dạng chuyển hóa có hoạt tính trong huyết tương lần lượt là 600 ml/phút và 50 ml/phút. Độ thanh thải losartan và dạng chuyển hóa có hoạt tính qua thận tương ứng là khoảng 74 ml/phút và 26 ml/phút. Khi sử dụng theo đường uống, khoảng 4% liều losartan được đào thải dưới dạng không biến đổi qua nước tiểu và gần 6% liều dùng được bài tiết dưới dạng chuyển hóa có hoạt tính.\nDược động của losartan và dạng chuyển hóa có hoạt tính là tuyến tính với các mức liều lên tới 200 mg. Sau khi uống, nồng độ losartan và dạng chuyển hóa có hoạt tính trong huyết tương giảm theo hàm mũ với các trị sổ thời gian bán thải cuối lần lượt là gần 2 giờ và 6 - 9 giờ. Khi dùng liều 100 mg, ngày một lần không xảy ra tình trạng tích lũy losartan hoặc dạng chuyển hóa có hoạt tính trong huyết tương.\nCả bài tiết qua mật và nước tiểu đều đóng góp vào quá trình thải trừ losartan và các chất chuyển hóa. Sau khi uống losartan được đánh dấu bằng nguyên tử phóng xạ 14C ở người, khoảng 35% hoạt tính phóng xạ được tìm thấy trong nước tiểu và 58% trong phân.\nHydroclorothiazid\nHydroclorothiazid không bi chuyển hóa mà được thải trừ nhanh qua thận.",
    "dosage": "Cách dùng Thuốc Lousartan 50mg/12.5mg\nCách dùng\nCó thể sử dụng Lousartan cùng với các thuốc chống tăng huyết áp khác. Nên uống cả viên Lousartan với một cốc nước. Có thể sử dụng Lousartan trong hoặc ngoài bữa ăn.\nLiều dùng\nTăng huyết áp\nKhông nên sử dụng losartan và hydroclorothiazid như liệu pháp điều trị ban đầu, chỉ sử dụng cho những bệnh nhân mà huyết áp không được kiểm soát thỏa đáng bằng losartan hoặc hydroclorothiazid đơn độc. Khuyến cáo dò liều với từng thành phần (losartan và hydroclorothiazid).\nKhi thích hợp trên lâm sàng, có thể cân nhắc chuyển từ đơn liệu pháp sang sử dụng dạng thuốc phối hợp ở những bệnh nhân mà huyết áp chưa được kiểm soát thỏa đáng. Liều duy trì thông thường là 1 viên Lousartan 50 mg/12,5 mg (losartan 50 mg/HCTZ 12,5 mg), ngày 1 lần.\nVới bệnh nhân không đáp ứng thỏa đáng với Lousartan 50 mg/12,5 mg, có thể tăng liều lên 1 viên Lousartan 100 mg/25 mg (losartan 100 mg/HCTZ 25 mg), ngày 1 lần.\nLiều tối đa là 1 viên Lousartan 100 mg/25 mg, ngày 1 lần.\nThông thường, tác dụng chống tăng huyết áp của thuốc đạt được trong vòng 3 đến 4 tuần sau khi bắt đầu điều trị.\nViên Lousartan 100/12,5 (losartan 100 mg/HCTZ 12,5 mg) dành hiệu chỉnh liều cho những bệnh nhân cần phải kiểm soát thêm huyết áp.\nSử dụng cho bệnh nhân suy thận và thẩm phân máu\nKhông cần hiệu chỉnh liều ban đầu cho bệnh nhân suy thận mức độ trung bình (độ thanh thải creatinin từ 30 - 50 ml/phút). Không khuyến cáo sử dụng viên nén losartan và hydroclorothiazid cho bệnh nhân thẩm phân máu. Không được sử dụng viên nén Lousartan/HCTZ cho bệnh nhân suy thận nặng (độ thanh thải creatinin < 30 ml/phút) (xem mục chống chỉ định).\nSử dụng cho bệnh nhân bị giảm thể tích nội mạch\nCần điều chỉnh lại thể tích và/hoặc tình trạng mất natri trước khi sử dụng viên nén Lousartan/HCTZ.\nSử dụng cho bệnh nhân suy gan\nChống chỉ định Lousartan/HCTZ cho bệnh nhân suy gan nặng (xem mục chống chỉ định).\nSử dụng cho bệnh nhân cao tuổi\nThông thường, không cần hiệu chỉnh liều cho bệnh nhân cao tuổi.\nSử dụng cho trẻ em và thiếu niên (< 18 tuổi)\nChưa có kinh nghiệm sử dụng thuốc trên đối tượng bệnh nhân là trẻ em và thiếu niên. Do đó, không nên dùng losartan/hydroclorothiazid cho trẻ em và thiếu niên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin cụ thể về việc điều trị quá liều Lousartan. Nên điều trị triệu chứng và hỗ trợ khi xảy ra quá liều, cần ngừng sử dụng Lousartan và bệnh nhân cần được theo dõi chặt chẽ. Các biện pháp xử trí gợi ý bao gồm gây nôn nếu mới uống thuốc và điều chỉnh tình trạng mất cân bằng nước, điện giải, hôn mê gan và tụt huyết áp.\nLosartan\nChưa có dữ liệu về tình trạng quá liều losartan ở người. Biểu hiện hay gặp nhất khi xảy ra quá liều losartan có thể là tụt huyết áp và nhịp tim nhanh, chậm nhịp tim có thể xuất hiện do kích thích đối giao cảm (thần kinh phế vị). Nếu xảy ra tụt huyết áp triệu chứng, cần tiến hành điều trị hỗ trợ. Không thể loại bỏ losartan hoặc dạng chuyển hóa có hoạt tính ra khỏi tuần hoàn quả thẩm phân máu.\nHydroclorothiazid\nCác dấu hiệu và triệu chứng hay gặp nhất ghi nhận được là hệ quả của tình trạng mất điện giải (hạ kali huyết, giảm clor huyết, giảm natri huyết) và mất nước do tác dụng lợi tiểu quá mức. Nếu digitalis cũng được sử dụng, hạ kali huyết có thể làm nặng thêm tình trạng loạn nhịp tim. Chưa rõ khả năng loại bỏ hydroclorothiazid ra khỏi tuần hoàn nhờ thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lousartan bạn có thể gặp các tác dụng không mong muốn (ADR).\nLosartan\nThường gặp, ADR > 1/100\nRối loạn tâm thần: Mất ngủ.\nRối loạn hệ thần kinh: Đau đầu, chóng mặt.\nRối loạn hô hấp, ngực và trung thất: Ho, nhiễm khuẩn đường hô hấp trên, nghẹt mũi, viêm xoang, rối loạn xoang.\nRối loạn tiêu hóa: Đau bụng, buồn nôn, tiêu chảy, khó tiêu.\nRối loạn cơ xương và mô liên kết: Vọp bẻ, đau lưng, đau chân, đau cơ.\nRối loạn toàn thân và phản ứng tại vị trí sử dụng: Suy nhược, mệt mỏi, đau ngực.\nÍt gặp, 1/1000 1/100\nRối loạn hệ thần kinh: Đau đầu.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn máu và hệ bạch huyết: Mất bạch cầu hạt, thiếu máu bất sản, thiếu máu tan máu, giảm bạch cầu, ban xuất huyết, giảm tiểu cầu.\nRối loạn chuyển hóa và dinh dưỡng: Chán ăn, tăng đường huyết, tăng acid uric trong máu, giảm kali huyết, giảm natri huyết.\nRối lọan tâm thần: Mất ngủ.\nRối loạt mắt: Mờ mắt thoáng qua, chứng thấy sắc vàng.\nRối lọan mạch: Viêm động mạch hoại tử (viêm mạch máu, viêm mạch máu da).\nRối loạn hô hấp, ngực và trung thất: Suy hô hấp, bao gồm viêm phổi kẽ và phù phổi.\nRối loạn tiêu hóa: Viêm tuyến nước bọt, co thắt, kích thích dạ dày, buồn nôn, nôn, tiêu chảy, táo bón.\nRối loạn gan - mật: Vàng da ứ mật trong gan, viêm tụy.\nRối loạn da và mô mềm: Nhạy cảm với ánh sáng, mày đay, hoại tử thượng bì nhiễm độc.\nHiếm gặp, ADR < 1/1000\nRối loạn hệ miễn dịch: Phản ứng phản vệ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lousartan chống chỉ định trong các trường hợp sau:\nQuá mẫn với losartan, các dẫn chất sulphonamid (như hydroclorothiazid) hoặc bất kì thành phần nào của thuốc.\nHạ kali huyết hoặc tăng calci huyết kháng trị.\nSuy gan nặng; ứ mật và tắc nghẽn đường mật.\nHạ natri huyết dai dẳng.\nTăng acid uric máu/gút có biểu hiện triệu chứng.\n3 tháng giữa và 3 tháng cuối của thai kỳ.\nSuy thận nặng (độ thanh thải creatinin < 30 ml/phút).\nVô niệu.\nChống chỉ định dùng đồng thời với aliskiren ở bệnh nhân đái tháo đường.\nThận trọng khi sử dụng\nLosartan\nPhù mạch; Bệnh nhân có tiền sử phù mạch (sưng mặt, môi, họng và/hoặc lưỡi) cần được giám sát chặt chẽ (xem mục tác dụng không mong muốn).\nTụt huyết áp và giảm thể tích nội mạch: Tụt huyết áp triệu chứng, đặc biệt là sau khi sử dụng liều đầu tiên, có thể xảy ra ở bệnh nhân giảm thể tích và/hoặc mất natri do sử dụng thuốc lợi tiểu mạnh, áp dụng chế độ ăn hạn chế muối, tiêu chảy và nôn. Cần kiểm soát các tình trạng này trước khi sử dụng viên nén Lousartan.\nMất cân bằng điện giải: Mất cân bằng điện giải hay gặp ở bệnh nhân suy thận, có hoặc không kém theo đái tháo đường và cần phải lưu ý. Do đó, cần giám sát chặt chẽ nồng độ kali trong huyết tương và độ thanh thải creatinin; đặc biệt là ở bệnh nhân suy tim và có độ thanh thải creatinin từ 30 - 50 ml/phút. Không khuyến cáo sử dụng đồng thời các thuốc lợi tiểu giữ kali, các thuốc bổ sung kali và các chất thay thế muối có chứa kali cùng với losartan/hydroclorothiazid.\nSuy gan: Dữ liệu dược động học cho thấy nồng độ losartan trong huyết tương tăng lên rõ rệt ở bệnh nhân xơ gan, cẩn thận trọng khi sử dụng Lousartan cho bệnh nhân có tiền sử suy gan mức độ nhẹ đến trung bình. Chưa có kinh nghiệm về việc sử dụng losartan cho bệnh nhân suy gan nặng. Do đó, chống chỉ định Lousartan cho bệnh nhân suy gan nặng.\nSuy thận: Do hệ quả của tác dụng ức chế hệ renin - angiotensin - aldosteron, tình trạng thay đổi chức năng thận, kể cả suy thận đã được ghi nhận (đặc biệt là ở những bệnh nhân mà chức năng thận phụ thuộc hệ renin - angiotensin - aldosteron như bệnh nhân suy tim nặng hoặc bị rối loạn chức năng thận từ trước). Tương tự như khi sử dụng các thuốc khác tác động lên hệ renin - angiotensin - aldosteron, tình trạng tăng urê máu và creatinin huyết thanh cũng đã được ghi nhận ở bệnh nhân hẹp động mạch thận hai bên hoặc hẹp động mạch thận trên thận độc nhất, những thay đổi chức năng thận này có thể hồi phục khi ngừng điều trị. Cần thận trọng khi sử dụng losartan cho bệnh nhân hẹp động mạch thận hai bên hoặc hẹp động mạch thận trên thận độc nhất.\nGhép thận: Chưa có kinh nghiệm điều trị cho bệnh nhân vừa ghép thận.\nCường aldosteron nguyên phát: Bệnh nhân cường aldosteron nguyên phát thường không đáp ứng với các thuốc chống tăng huyết áp tác dụng thông qua ức chế hệ renin - angiotensin. Do đó, không khuyến cáo sử dụng viên nén Lousartan cho những bệnh nhân này.\nBệnh mạch vành và bệnh mạch não: Giống như bất kì thuốc chống tăng huyết áp nào, tình trạng giảm huyết áp quá mức ở bệnh nhân mắc bệnh tim và bệnh mạch não do thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ.\nSuy tim: Tương tự như khi sử dụng các thuốc khác tác dụng trên hệ renin - angiotensin, bệnh nhân suy tim có hoặc không kèm theo suy thận có thể có nguy cơ tụt huyết áp nặng và suy thận (thường cấp tính).\nHẹp động mạch chủ và van hai lá, bệnh cơ tim phì đại tắc nghẽn: Tương tự như các thuốc giãn mạch khác, cần đặc biệt thận trọng khi sử dụng Lousartan cho bệnh nhân bị hẹp động mạch chủ và van hai lá hoặc mắc bệnh cơ tim phì đại tắc nghẽn.\nYếu tố chủng tộc: Tương tự như các thuốc ức chế men chuyển angiotensin khác, losartan và các thuốc đối kháng angiotensin có hiệu quả hạ huyết áp ở bệnh nhân da đen kém hơn so với các nhóm bệnh nhân khác, có thể là do đa số bệnh nhân da đen tăng huyết áp có lượng renin thấp hơn.\nHydroclorothiazid\nTụt huyết áp và mất cân bằng nước điện giải: Giống như tất cả các thuốc chống tăng huyết áp khác, tình trạng tụt huyết áp triệu chứng có thể xảy ra ở một số bệnh nhân. Cần theo dõi các dấu hiệu mất cân bằng nước hoặc điện giải của bệnh nhân trên lâm sàng như mất dịch, hạ natri máu, nhiễm kiềm giảm clor huyết, giảm magnesi huyết hoặc giảm kali huyết có thể xảy ra trong các đợt tiêu chảy hoặc nôn. Cần định kì kiểm tra nồng độ các chất điện giải trong huyết thanh sau những khoảng thời gian thích hợp ở những bệnh nhân này. Tình trạng giảm natri huyết do máu bị pha loãng có thể xảy ra bệnh nhân bị phù vào lúc thời tiết nóng bức.\nẢnh hưởng đến chuyển hóa và nội tiết: Sử dụng thuốc lợi tiểu thiazid có thể làm giảm dung nạp glucose. Cần hiệu chỉnh liều của các thuốc chống đái tháo đường kể cả insulin. Tình trạng đái tháo đường tiềm ẩn có thể chuyển sang biểu hiện trong khi điều trị bằng thiazid.\nCác thiazid có thể làm giảm đào thải calci qua nước tiểu và làm tăng nhẹ nồng độ calci huyết thanh theo từng đợt. Tăng calci máu rõ rệt có thể là biểu hiện của tình trạng cường tuyến cận giáp ẩn. Nên ngừng sử dụng thiazid trước khi tiến hành các xét nghiệm chức năng tuyến cận giáp.\nTình trạng tăng nồng độ cholesterol và triglycerid có thể có liên quan đến việc sử dụng thuốc lợi tiểu thiazid.\nThiazid có thể thúc đẩy tình trạng tăng acid uric máu và/hoặc gút ở một số bệnh nhân. Do losartan làm giảm acid uric, sử dụng losartan phối hợp với hydroclorothiazid làm giảm tình trạng tăng acid uric máu do thuốc lợi tiểu.\nSuy gan: Cần thận trọng khi sử dụng các thiazid cho bệnh nhân suy gan hoặc mắc bệnh gan tiến triển do thuốc có thể gây ứ mật trong gan và do những thay đổi về cân bằng nước và điện giải có thể dẫn đến hôn mê gan. Chống chỉ định Lousartan cho bệnh nhân suy gan nặng.\nCác phản ứng khác: Ở bệnh nhân sử dụng thiazid, có thể xảy ra các phản ứng quá mẫn dù bệnh nhân có hay không có tiền sử dị ứng hoặc hen phế quản. Tình trạng nặng thêm hoặc hoạt hóa lupus ban đỏ hệ thống đã được ghi nhận khi sử dụng các thiazid.\nTá dược: Thành phần viên nén Lousartan có chứa lactose. Bệnh nhân mắc các bệnh hiếm gặp không dung nạp galactose, thiếu men Lapp - lactase hoặc kém hấp thu glucose - galactose không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa tiến hành nghiên cứu nào về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc, Tuy nhiên, khi lái xe hoặc vận hành máy móc, cần lưu ý bệnh nhân có thể gặp chóng mặt hoặc buồn ngủ khi sử dụng thuốc chống tăng huyết áp, đặc biệt là chia lần điều trị hoặc tăng liều.\nThời kỳ mang thai\nKhông khuyến cáo sử dụng các thuốc ức chế thụ thể angiotensin II (ARA) trong ba tháng đầu của thai kì. Chống chỉ định ARA trong kì giữa và kì cuối của thai kì, trừ khi việc tiếp tục sử dụng ARA được cân nhắc là cần thiết, bệnh nhân dự định mang thai cần chuyển sang sử dụng các thuốc chống tăng huyết áp khác đã được chứng minh là an toàn khi sử dụng trong thai kì. Khi bệnh nhân được xác định là mang thai, phải ngừng sử dụng ARA ngay lập tức, và nếu thích hợp, nên bắt đầu dùng thuốc thay thế.\nThời kỳ cho con bú\nChưa có thông tin về việc sử dụng Lousartan trong thời kì cho con bú. Hydroclorothiazid được tiết vào sữa. Do đó, không khuyến cáo sử dụng Lousartan trong khi cho con bú và nên cân nhắc sử dụng các thuốc thay thế đã được chứng minh là an toàn khi sử dụng trong thời kì cho con bú.\nTương tác thuốc\nLosartan\nRifampicin và fluconazol đã được ghi nhận là làm giảm nồng độ dạng chuyển hóa có hoạt tính của losartan. Hệ quả lâm sàng của tương tác này chưa được đánh giá. Tương tự như các thuốc ức chế angiotensin II hoặc tác dụng của angiotensin II, sử dụng đồng thời các thuốc lợi tiểu giữ kali (như spironolacton, triamteren, amilorid), các thuốc bổ sung kali hoặc các chất thay thế muối có chứa kali có thể làm tăng nồng độ kali trong huyết thanh.\nDo đó, không nên sử dụng đồng thời các thuốc này cùng với losartan. Giống như khi sử dụng các thuốc ảnh hưởng đến đào thải natri, đào thải lithium cũng có thể giảm. Vì vậy, cần theo dõi cẩn thận nồng độ lithium trong huyết thanh nếu các muối lithium được sử dụng đồng thời với các thuốc đối kháng thụ thể angiotensin II.\nKhi sử dụng đồng thời các thuốc đối kháng angiotensin II cùng với NSAID (như các thuốc ức chế chọn lọc COX - 2, acid acetylsalicylic ở liều dùng chống viêm và các NSAID không chọn lọc), tác dụng chống tăng huyết áp có thể bị giảm. Dùng đồng thời thuốc đối kháng angiotensin II hoặc thuốc lợi tiểu cùng với NSAID có thể làm tăng nguy cơ giảm chức năng thận kể cả suy thận cấp, và làm tăng nồng độ kali trong huyết thanh, nhất là ở bệnh nhân bị giảm chức năng thận, thận trọng khi dùng phối hợp các thuốc này, đặc biệt là ở bệnh nhân cao tuổi.\nBệnh nhân cần được bổ sung đủ nước và lưu ý theo dõi chức năng thận sau khi bắt đầu dùng đồng thời các thuốc này và kiểm tra định kì sau đó. Ở một số bệnh nhân bị giảm chức năng thận đang được điều trị bằng các thuốc chống viêm không steroid kể cả các thuốc ức chế chọn lọc cyclooxygenase - 2, sử dụng đồng thời các thuốc đối kháng thụ thể angiotensin II có thể làm xấu thêm chức năng thận. Những ảnh hướng này có thể hồi phục. Các thuốc khác gây hạ huyết áp như thuốc chống trầm cảm 3 vòng, thuốc chống loạn thần, baclofen, amifostin: Sử dụng đồng thời những thuốc này với các thuốc làm giảm huyết áp, dù đây là tác dụng chính hay phụ, có thể làm tăng nguy cơ tụt huyết áp.\nHydroclorothiazid\nKhi sử dụng đồng thời, các thuốc sau có thể tương tác với thuốc lợi tiểu thiazid:\nRượu, barbiturat, thuốc ngủ hoặc chồng trầm cảm: Có thể xảy ra nguy cơ hạ huyết áp tư thế đứng.\nCác thuốc chống đái tháo đường (các thuốc dùng theo đường uống và insulin): Sử dụng thiazid có thể ảnh hưởng đến dung nạp glucose. Có thể phải hiệu chỉnh liều của thuốc chống đái tháo đường. Cần thận trọng khi sử dụng metformin do nguy cơ nhiễm toan lactic với nguyên nhân có thể là suy chức năng thận do hydroclorothiazid.\nCác thuốc chống tăng huyết áp khác: Tác dụng hiệp đồng.\nCholestyramin và colestipol resins: Mức độ hấp thu hydroclorothiazid có thể giảm khi có mặt các resin trao đổi anion.\nCorticosteroid, ACTH: Làm tăng mất điện giải, đặc biệt là giảm kali huyết.\nCác amin co mạch (như adrenalin): Hydroclorothiazid có thể làm giảm đáp ứng với các amin có mạch nhưng không đến mức phải ngừng dùng thuốc.\nCác thuốc giãn cơ xương, không khử cực (như tubocurarin): Hydroclorothiazid có thể làm tăng đáp ứng với thuốc giãn cơ.\nLithium: Các thuốc lợi tiểu làm giảm thanh thải lithium qua thận và làm tăng nguy cơ nhiễm độc lithium; do đó không khuyến cáo sử dụng đồng thời các thuốc này.\nCác thuốc điều trị gút (probenecid, sulfinpyrazon và allopurinol): Việc hiệu chỉnh liều của các thuốc làm giảm acid uric có thể cần thiết do hydroclorothiazid có nguy cơ làm tăng nồng độ acid uric trong huyết thanh. Có thể cần tăng liều probenecid hoặc sulfinpyrazon. Sử dụng đồng thời với thiazid có thể làm tăng tỷ lệ gặp các phản ứng quá mẫn với allopurinol.\nCác thuốc kháng cholinergic (như atropin, biperiden): Làm tăng sinh khả dụng của thuốc lợi tiểu thiazid do làm giảm nhu động tiêu hóa và giảm tốc độ làm rỗng dạ dày.\nCác thuốc gây độc tế bào (như cyclophosphamid, methotrexat): Thiazid có thể làm giảm bài tiết các thuốc gây độc tế bào qua thận và làm nặng thêm tác dụng ức chế tủy xương.\nSalicylat: Trong trường hợp sử dụng liều cao salicylat, hydroclorothiazid có thể làm tăng độc tính của các salicylat trên hệ thần kinh trung ương.\nMethyldopa: Đã ghi nhận các trường hợp đơn lẻ bị thiếu máu tán huyết khi sử dụng đồng thời hydroclorothiazid và methyldopa.\nCyclosporin: Sử dụng đồng thời cyclosporin có thể làm tăng nguy cơ tăng acid uric máu và các biến chứng dạng gút của hydroclorothiazid.\nCác glycosid tim: Tình trạng giảm kali huyết hoặc giảm magnesi huyết do thiazid có thể tạo điều kiện cho tình trạng loạn nhịp tim do digitalis.\nCác thuốc bị ảnh hưởng bởi tình trạng rối loạn kali huyết thanh: Cần định kì kiểm tra nồng độ kali huyết thanh và điện tâm đồ (ECG) khi losartan/hydroclorothiazid được sử dụng đồng thời với các thuốc bị ảnh hưởng bởi tình trạng rối loạn kali huyết thanh (như glycosid tim và các thuốc chống loạn nhịp) và với các thuốc gây ra hiện tượng xoắn đinh (nhịp nhanh thất) sau đây. Giảm kali huyết là yếu tố gây ra hiện tượng xoắn đỉnh (nhịp nhanh thất).\nCác thuốc chống loạn nhịp nhóm Ia (như quinidin, hydroquinidin, disopyramid).\nCác thuốc chống loạn nhịp nhóm III (như amiodaron, sotalol, dofetilid, ibutilid).\nMột số thuốc chống loạn thần (như thioridazin, chlopromazin, levomepromazin, trifluoperazin, cyamemazin, sulpirid, sultoprid, amisulprid, tiaprid, pimozidhugeddol, droperidol).\nCác thuốc khác (như bepridil, cisaprid, diphemanil, caromycing theo đường tĩnh mạch, halofantrin, mizolastin, pentamidin, terfenadin, vincam dàng có đường kính mạch).\nCác muối calci: Các thuốc lợi tiểu thiazid có thể làm tăng nồng độ calci trong huyết thanh do giảm bài tiết calci. Nếu các thuốc bổ sung calci được kê đơn cần theo dõi nồng độ calci trong huyết thanh và hiệu chỉnh liều calci theo đó.\nXét nghiệm cận lâm sàng: Do tác động của các thiazid đến calci, các thuốc này có thể ảnh hưởng đến các xét nghiệm chức năng cận giáp.\nCarbamazepin: Nguy cơ hạ natri huyết triệu chứng. Cần theo dõi các triệu chứng lâm sàng và xét nghiệm cận lâm sàng.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}