{
    "describe": "Thương hiệu:\nDomesco\nThuốc Lovastatin 20mg Domesco phòng ngừa biến cố tim mạch (1 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-17722-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nLovastatin\nChỉ định\nXơ vữa động mạch\nMỡ máu\nNhồi máu cơ tim\nCholesterol máu cao\nÁ vảy nến\nCơn đau thắt ngực\n,\nChống chỉ định\nMen gan cao, Dị ứng thuốc, Viêm gan B\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc “Lovastatin 20 mg” của công ty cổ phần xuất nhập khẩu y tế Domesco được chỉ định bổ trợ cho chế độ ăn uống phòng ngừa biến cố tim mạch . Hộp 1 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Lovastatin 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLovastatin\n20mg",
    "usage": "Công dụng của Thuốc Lovastatin 20mg\nChỉ định\nThuốc Lovastatin 20 mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị phòng ngừa biến cố tim mạch:\nnhồi máu cơ tim\nmạch vành\nDự phòng tiên phát: Ở bệnh nhân có LDL-cholesterol (bình thường hoặc cao trung bình) và HDL-cholesterol dưới mức trung bình nhằm giảm nguy cơ biến cố mạch vành cấp tính (như\nLàm chậm tiến triển xơ vữa mạch vành: Ở bệnh nhân có biểu hiện lâm sàng của bệnh động mạch vành tim.\nTăng cholesterol máu\ntiên phát và rối loạn lipid máu hỗn hợp ở người lớn (tăng cholesterol máu gia đình và các nguyên nhân khác) và ở trẻ em trên 10 tuổi (tăng cholesterol máu gia đình và có tiền sử gia đình mắc bệnh tim mạch mà không kiểm soát được bằng chế độ ăn uống).\nRối loạn lipid máu gia đình nhẹ hoặc tăng cholesterol máu kết hợp với các bệnh (tiểu đường, tim mạch, ghép thận, hội chứng thận hư do tăng lipid máu, phẫu thuật hồi tràng).\nRối loạn lipid máu:\nDược lực học\nLovastatin\nlà những chất ức chế cạnh tranh với hydroxymethyglutaryl coenzym (HMG - CoA) reductase làm ngăn cản chuyển HMG - CoA thành mevalonat, tiền chất của cholesterol, lovastatin ức chế sinh tổng hợp cholesterol, làm giảm cholesterol trong tế bào gan, kích thích tổng hợp thụ thể LDL (Lipoprotein tỷ trọng thấp) và qua đó làm tăng vận chuyển LDL từ máu. Kết quả cuối cùng của những quá trình hóa sinh này là giảm nồng độ cholesterol trong huyết tương. Ở liều bình thường, HMG - CoA reductase không bị ức chế hoàn toàn, do đó vẫn có đủ acid mevalonic cho nhiều quá trình chuyển hóa.\nLovastatin làm giảm nồng độ LDL rất hiệu quả, làm hạ cholesterol LDL từ 25% đến 45% tùy theo liều, làm tăng nồng độ cholesterol HDL (Lipoprotein có tỷ trọng cao) từ 5% đến 15% và do đó làm hạ tỷ số LDL/HDL và cholesterol toàn phần/HDL. Lovastatin cũng làm giảm triglycerid huyết tương ở mức độ thấp hơn (10% đến 30%) bằng cách làm tăng thanh thải VLDL (Lipoprotein tỷ trọng rất thấp) tồn dư nhờ thụ thể LDL.\nĐáp ứng điều trị có thể thấy được trong vòng 1 - 2 tuần sau khi bắt đầu dùng thuốc và thường đạt tối đa trong vòng 4 - 6 tuần. Đáp ứng duy trì trong suốt quá trình điều trị lâu dài. Trong các nghiên cứu lâm sàng, bằng chứng lovastatin làm giảm rõ rệt biến cố mạch vành, mọi biến cố tim mạch đã có tổng số tử vong ở người có bệnh mạch vành (có tiền sử đau thắt ngực hoặc nhồi máu cơ tim cấp) và người có cholesterol huyết tương 5,5 mmol/lit hoặc cao hơn.\nLovastatin cũng có vai trò dự phòng tiên phát (cấp 1) bệnh mạch vành ở người bệnh tãng cholesterol có nguy cơ cao mắc biến cố mạch vành.\nDược động học\nHấp thu:\nLovastatin hấp thu nhanh, là tiền dược chất có chuyển hóa bước đầu mạnh để thành chất chuyển hóa có hoạt tính, uống thuốc lúc đói, nồng độ chất chuyển hóa có hoạt tính trong huyết thanh chỉ bằng hai phần ba nồng độ khi uống thuốc vào lúc no. Sinh khả dụng thấp vì được chuyển hóa mạnh lần đầu ở gan (> 60%).\nPhân bố:\nNồng độ đỉnh của chất có hoạt tính trong huyết thanh đạt trong vòng 1 - 4 giờ. Liên kết khoảng 95% với protein huyết tương.\nChuyển hóa – Thải trừ:\nLovastatin đi qua được hàng rào máu não. Chuyển hóa chủ yếu ở qan (> 70%), đào thải nhiều qua phân, đào thải 10% qua thận.",
    "dosage": "Cách dùng Thuốc Lovastatin 20mg\nCách dùng\nDùng đường uống.\nNên uống vào buổi tối với bữa ăn để hấp thu tối đa.\nLiều dùng\nLiều thông thường người lớn: Khởi đầu 20 mg/lần, mỗi ngày, vào bữa ăn tối. Điều chỉnh liều 4 tuấn một lần, nếu cần và nếu dung nạp được. Liều duy trì 20 - 80 mg, mỗi ngày uống 1 lần hoặc 2 lần, vào bữa ăn.\nLiều tối đa không quá 80 mg/ngày.\nKhông dùng quá 20 mg lovastatin/ngày khi sử dụng đồng thời với danazol, diltiazem, verapamil.\nKhông dùng quá 40 mg lovastatin/ngày khi sử dụng với amiodaron.\n* Khuyến cáo bắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng, sau đó nếu cần thiết, có thể điều chỉnh liều theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 4 tuần và phải theo dõi các phản ứng có hại cùa thuốc, đặc biệt là các phản ứng có hại đối với hệ cơ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó thông báo về một vài ca quá liều lovastatin. Không người bệnh nào có triệu chứng đặc biệt và mọi người bệnh đều phục hồi không để lại di chứng. Nếu xảy ra quá liều, cần điều trị triệu chứng và hỗ trợ khi cần thiết. Do thuốc gắn mạnh với protein huyết tương, thẩm tách máu không hy vọng làm tăng đáng kể thanh thải statin.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lovastatin 20 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu chảy\nHệ tiêu hóa:\nĐau đầu\nHệ thần kinh:\nHệ cơ xương khớp: Đau cơ, đau khớp.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ cơ xương khớp: Bệnh cơ (kết hợp yếu cơ và tăng hàm lượng creatin phosphokinase huyết tương),\nDa: Ban da.\nviêm xoang\nHệ hô hấp: Viêm mũi,\nHiếm gặp, 1/10000 < ADR < 1/1000\nHệ cơ xương khớp: Viêm cơ, tiêu cơ vân, dẫn đến suy thận thứ cấp thứ phát do myoglobin niệu.\nHệ thần kinh: Suy giảm nhận thức (như mất trí nhớ, lú lẫn...).\nHệ nội tiết: Tăng đường huyết, tăng HbA1c.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Lovastatin 20 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các chất ức chế HMG-CoA reductase hoặc với bất kỳ thành phần nào của chế phẩm.\nBệnh gan hoặc transaminase huyết thanh tăng dai dẳng mà không giải thích được.\nThời kỳ mang thai hoặc cho con bú.\nChống chỉ định dùng lovastatin phối hợp với các thuốc ức chế CYP 3A4 mạnh như: Itraconazol, ketoconazol, posaconazol, erythromycin, clarithromycin, telithromycin, các thuốc ức chế protease cùa HIV, boceprevir, telaprevir, nefazodon.\nChống chi định dùng đồng thời lovastatin với cyclosporin, gemfibrozil.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị với statin, cần phải loại trừ các nguyên nhân gây tăng cholesterol máu (như đái tháo đường kém kiểm soát, thiểu năng giáp, hội chứng thận hư, rối loạn protein máu, bệnh gan tắc mật, do dùng một số thuốc khác, nghiện rượu) và cần định lượng cholesterol toàn phần, cholesterol LDL, cholesterol HDLvà triglycerid.\nPhải tiến hành định lượng lipid định kỳ với khoảng cách không dưới 4 tuần và điều chỉnh liều lượng theo đáp ứng của người bệnh với thuốc. Mục tiêu điều trị là giảm cholesterol LDL, vì vậy phải sử dụng nồng độ cholesterol LDL để bắt đầu điều trị và đánh giá đáp ứng điều trị. Chỉ khi không xét nghiệm được cholesterol LDL, mới sửdụng cholesterol toàn phần để theo dõi điều trị.\nTrong các thử nghiệm lâm sàng, một số ít người bệnh trưởng thành uống statin thấy tăng rõ rệt transaminase huyết thanh (> 3 lần giới hạn bình thường). Khi ngừng thuốc ở những người bệnh này, nồng độ transaminase thường hạ từ từ trở về mức trước khi điều trị. Một vài người trong số người bệnh này trước khi điều trị với statin đã có những kết quả xét nghiệm chức năng gan bất thường và/hoặc uống nhiều rượu. Khuyến cáo làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó. Cần sử dụng thuốc thận trọng ở người bệnh uống nhiều rượu và/hoặc có tiền sử bệnh gan.\nLiệu pháp statin phải tạm ngừng hoặc thôi hẳn ở bất cứ người bệnh nào có biểu hiện bị bệnh cơ cấp và nặng hoặc có yếu tố nguy cơ dễ bị suy thận cấp do tiêu cơ vân, thí dụ như nhiễm khuẫn cấp nặng, hạ huyết áp, phẫu thuật và chấn thương lớn, bất thường về chuyển hóa, nội tiết, điện giải hoặc co giật không kiểm soát được.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc flbrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nChỉ dùng statin cho phụ nữ ở độ tuổi sinh đẻ khi họ chắc chắn không mang thai và chỉ trong trường hợp điều trị tăng cholesterol máu rất cao mà không đáp ứng với các thuốc khác.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nVì các statin làm giảm tổng hợp cholesterol và có thể cả nhiều chất khác có hoạt tính sinh học dẫn xuất từ cholesterol, nên thuốc có thể gây hại cho thai nhi nếu dùng cho người mang thai. Vì vậy chống chỉ định dùng statin trong thời kỳ mang thai.\nThời kỳ cho con bú\nNhiều statin phân bố vào sữa. Do tiềm năng có tác dụng không mong muốn nghiêm trọng cho trẻ nhỏ đang bú sữa mẹ, nên chống chỉ định dùng statin ở người cho con bú.\nTương tác thuốc\nStatin có thể làm tăng tác dụng của warfarin. Phải xác định thời gian prothrombin trước khi bắt đầu dùng statin và theo dõi thường xuyên trong giai đoạn đầu điều trị để đảm bảo không có thay đổi nhiều về thời gian prothrombin.\nCác nhựa gắn acid mật có thể làm giảm rõ rệt khả năng sinh học của statin khi uống cùng. Vì vậy thời gian dùng 2 thuốc này phải cách xa nhau.\nTăng nguy cơ tổn thương cơ khi sử dụng statin đồng thời với các thuốc sau gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày), colchicin.\n*Tránh sử dụng đồng thời và giới hạn liều dùng lovastatin khi sử dụng đồng thời với một số thuốc hoặc đồ uống có khả năng làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong:\nketoconazol\ntelithromycin\nChống chỉ định dùng lovastatin phối hợp với các thuốc ức chế CYP 3A4 mạnh như itraconazol,\nChống chỉ định dùng đồng thời lovastatin với cyclosporin, gemfibrozil.\nTránh dùng lượng lớn nước ép bưởi (Grapefruit juice) (>1 lít/ngày).\nKhông dùng quá 20 mg lovastatin/ngày khi sử dụng đồng thời với danazol, diltiazem, verapamil.\nKhông dùng quá 40 mg lovastatin/ngày khi sử dụng với amiodaron.\nMặc dù không tiến hành các nghiên cứu về tương tác thuốc trong lâm sàng, nhưng không thấy có biểu hiện tương tác có hại có ý nghĩa lâm sàng khi dùng statin cùng với các chất ức chế men chuyển angiotensin, các thuốc chẹn beta, chẹn kênh calci, thuốc lợi tiểu và thuốc chống viêm không steroid.",
    "preservation": "Bảo quản\nBảo quản kín, từ 5 - 30°C, tránh ánh sáng trực tiếp."
}