{
    "describe": "Thương hiệu:\nMicro\nThuốc Lowlip 40 Micro điều trị tăng huyết áp từ nhẹ đến vừa (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-17115-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén không bao\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTelmisartan\nChỉ định\nCao huyết áp\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMICRO\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\ntelmisartan\nLowlip 40 là sản phẩm của công ty Micro Labs Limited, thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lowlip 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg",
    "usage": "Công dụng của Thuốc Lowlip 40\nChỉ định\nThuốc Lowlip 40 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp từ nhẹ đến vừa.\nDược lực học\nTelmisartan chẹn tác dụng co mạch và tiết aldosteron của angiotensin II bằng cách ngăn cản có chọn lọc angiotensin II, không cho gắn vào thụ thể AT1 có trong nhiều mô như cơ trơn mạch máu, tuyến thượng thận. Do đó, tác dụng của telmisartan không phụ thuộc vào con đường tổng hợp angiotensin II.\nDược động học\nSau khi uống, nồng độ đỉnh (Cmax) của telmisartan đạt được sau 0,5 – 1 giờ. Thức ăn làm giảm nhẹ sinh khả dụng của telmisartan, cụ thể là làm giảm diện tích dưới đường cong (AUC) khoảng 6% khi uống viên 40 mg và khoảng 20% khi dùng liều 160 mg. Sinh khả dụng tuyệt đối của telmisartan phụ thuộc liều sử dụng.\nKhi dùng liều 40 và 160 mg, sinh khả dụng của telmisartan tương ứng là 42% và 58%. Dược động học của telmisartan theo đường uống không tuyến tính trong khoảng liều từ 20 - 160 mg, tỷ lệ tăng nồng độ (Cmax và AUC) thấp hơn so với tăng liều dùng. Telmisartan phân huỷ theo hàm bậc 2 với thời gian bán thải sau cùng là khoảng 24 giờ. Nồng độ đáy của telmisartan trong huyết tương khi dùng một lần mỗi ngày bằng khoảng 10 - 25% nồng độ đỉnh. Hệ số tích luỹ telmisartan trong huyết tương từ 1,5 đến 2,0 khi dùng liều nhắc lại một lần mỗi ngày.",
    "dosage": "Cách dùng Thuốc Lowlip 40\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều dùng tuỳ thuộc từng người bệnh. Liều telmisartan khởi đầu thường dùng là 40 mg, uống một lần mỗi ngày. Một vài bệnh nhân có hiệu quả điều trị khi dùng liều hàng ngày 20 mg. Đáp ứng huyết áp phụ thuộc liều dùng trong khoảng liều từ 20 - 80 mg. Đa số trường hợp, thuốc có tác dụng hạ huyết áp rõ ràng trong vòng 2 tuần và thường đạt tác dụng tối đa sau 4 tuần. Nếu cần phải sử dụng liều 80 mg telmisartan để thu được tác dụng hạ huyết áp mạnh hơn, có thể dùng thêm thuốc lợi tiểu.\nDựa trên kinh nghiệm sử dụng telmisartan cho bệnh nhân suy thận nặng hoặc bệnh nhân thẩm phân máu, khuyến cáo sử dụng liều thấp hơn là 20 mg cho những bệnh nhân này.\nBệnh nhân suy gan nhẹ đến vừa không nên dùng liều vượt quá 40 mg mỗi ngày.\nSử dụng cho trẻ em: Độ an toàn và hiệu quả của telmisartan ở trẻ em chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện hay gặp nhất khi xảy ra quá liều telmisartan là hạ huyết áp, chóng mặt và nhịp tim nhanh, cũng có thể gặp nhịp tim chậm do kích thích thần kinh đối giao cảm. Nếu hạ huyết áp triệu chứng xảy ra, phải điều trị hỗ trợ. Không thể loại bỏ telmisartan bằng thẩm tách.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lowlip 40, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTelmisartan thường được dung nạp tốt. Các tác dụng phụ thường nhẹ và thoáng qua; hiếm khi phải ngưng sử dụng thuốc. Những tác dụng phụ hay gặp nhất là đau lưng, tiêu chảy, viêm họng, đau đầu, chóng mặt, đau, mệt mỏi và buồn nôn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Lowlip 40, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lowlip 40 chống chỉ định trong các trường hợp sau:\nChống chỉ định ở bệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCó thể sử dụng telmisartan kéo dài, miễn là tốc độ thanh thải creatinin > 30 ml/phút.\nBệnh nhân mất dịch trong lòng mạch cần được điều trị để khắc phục tình trạng này, hoặc nên bắt đầu sử dụng telmisartan dưới sự giám sát chặt chẽ. Bệnh nhân gặp các rối loạn tắc nghẽn đường mật hoặc thiểu năng gan cũng nên bắt đầu điều trị dưới sự giám sát chặt chẽ. Bệnh nhân thẩm phân có thể bị hạ huyết áp tư thế đứng, cần theo dõi chặt chẽ huyết áp của những bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nVì thuốc có thể gây đau đầu, chóng mặt nên không lái xe và vận hành máy móc sau khi dùng thuốc.\nThời kỳ mang thai\nCác thuốc tác dụng trực tiếp lên hệ renin - angiotensin có thể gây bệnh hoặc tử vong cho thai nhi và trẻ sơ sinh khi sử dụng cho phụ nữ mang thai. Đã có báo cáo về hiện tượng ít nước ối, có thể do chức năng thận của thai bị giảm sút. Khi phát hiện mang thai, cần ngừng sử dụng telmisartan càng sớm càng tốt.\nThời kỳ cho con bú\nChưa biết telmisartan có được bài tiết vào sữa hay không. Do thuốc có thể gây hại cho trẻ nhỏ đang bú mẹ nên phải quyết định ngừng cho con bú hoặc ngừng thuốc, có tính đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nChưa đủ số liệu đánh giá độ an toàn và hiệu lực khi dùng đồng thời telmisartan với các thuốc ức chế ACE hoặc các thuốc chẹn beta - adrenergic. Telmisartan có thể làm tăng tác dụng giảm huyết áp của thuốc này.\nDigoxin: Dùng đồng thời với telmisartan làm tăng nồng độ của digoxin trong huyết thanh, do đó phải theo dõi nồng độ digoxin trong máu khi bắt đầu điều trị, điều chỉnh và ngừng telmisartan để tránh khả năng quá liều digoxin.\nCác thuốc lợi tiểu: Làm tăng tác dụng hạ huyết áp của telmisartan.\nWarfarin: Dùng đồng thời với telmisartan trong 10 ngày làm giảm nhẹ nồng độ warfarin trong máu nhưng không làm thay đổi INR.\nCác thuốc lợi tiểu giữ kali: Chế độ bỗ sung nhiều kali hoặc dùng cùng các thuốc gây tăng kali huyết khác có thể làm tăng thêm tác dụng tăng kali huyết của telmisartan.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng. Nhiệt độ dưới 30"
}