{
    "describe": "Thương hiệu:\nTw3\nThuốc Lumbrotine TW3 điều trị các chứng tê mỏi chân tay, di chứng tai biến mạch máu não (30 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-32648-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nLọ 30 Viên\nThành phần\nĐịa long\nHoàng kỳ\nĐương quy\nXích thược\nXuyên khung\nĐào nhân\nHồng hoa\n,\nNhà sản xuất\nTRUNG ƯƠNG 3\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lumbrotine được sản xuất bởi Công ty Cổ phần Dtược phẩm Trung Ương 3 – Việt Nam, có thành phần chính là các thảo dược như Địa long, Hoàng kỳ, Đương quy, Xích thược, Xuyên Khung... Thuốc Lumbrotine được chỉ định trong điều trị các chứng tê mỏi chân tay, di chứng tai biến mạch máu não, phòng ngừa chứng xơ vữa động mạch.\nThuốc Lumbrotine được bào chế dưới dạng viên nang cứng, viên nang cứng số 0, màu xanh đậm nhạt, hộp 1 chai 30 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Lumbrotine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nĐịa long\n100mg\nHoàng kỳ\n140mg\nĐương quy\n80mg\nXích thược\n60mg\nXuyên khung\n40mg\nĐào nhân\n40mg\nHồng hoa\n40mg",
    "usage": "Công dụng của Thuốc Lumbrotine\nChỉ định\nThuốc Lumbrotine được chỉ định dùng trong các trường hợp sau:\nĐiều trị các chứng tê mỏi chân tay, di chứng tai biến mạch máu não.\nPhòng ngừa chứng xơ vữa động mạch.\nDược lực học\nCải thiện và tăng cường sự lưu thông của khí huyết.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Lumbrotine\nCách dùng\nDùng đường uống.\nUống với nước ấm, sau các bữa ăn.\nLiều dùng\nNgười lớn uống 2 lần/ ngày, mỗi lần 2 viên.\nDùng liên tục trong 3 tháng hoặc hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về các tác dụng phụ (ADR) khi sử dụng Thuốc Lumbrotine.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lumbrotine chống chỉ định trong các trường hợp sau:\nMẫn cảm với thành phần của thuốc.\nPhụ nữ có thai hoặc trong thời kỳ cho con bú.\nNgười đang bị xuất huyết hoặc có nguy cơ xuất huyết.\nKhông dùng cho trẻ em.\nThận trọng khi sử dụng\nChưa có tài liệu báo cáo.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông dùng cho người mang thai.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ cho con bú.\nTương tác thuốc\nChưa có tài liệu báo cáo.\nTương kỵ\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô mát, nhiệt độ không quá 30°C, tránh ánh sáng."
}