{
    "describe": "Thương hiệu:\nAbbott\nViên nén Lypstaplus 20/10mg Abbott điều trị tăng cholesterol máu nguyên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRosuvastatin\nEzetimibe\n,\nNhà sản xuất\nMEDREICH LIMITED- ẤN ĐỘ\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lypstaplus 20/10mg dùng như thuốc hỗ trợ cho chế độ ăn trong điều trị tăng cholesterol máu nguyên phát dưới dạng liệu pháp thay thể ở bệnh nhân người lớn được kiểm soát đầy đủ bằng các chất riêng lẻ được dùng đồng thời với cùng liều như ở dạng phối hợp liều cố định, nhưng dưới dạng các sản phẩm riêng biệt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Lypstaplus 20/10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n20mg\nEzetimibe\n10mg",
    "usage": "Công dụng của Viên nén Lypstaplus 20/10mg\nChỉ định\nThuốc Lypstaplus 20/10mg\ntăng cholesterol máu\nchỉ định như thuốc hỗ trợ cho chế độ ăn trong điều trị\nDược lực học\nNhóm dược lý trị liệu: Thuốc điều chỉnh lipid; thuốc ức chế HMG CoA reductase phối hợp với thuốc điều chỉnh lipid khác.\nMã ATC: C10BA06.\nRosuvastatin\nCơ chế tác dụng\nRosuvastatin là thuốc ức chế chọn lọc và cạnh tranh của HMG-CoA reductase, enzym giới hạn tốc độ chuyển đổi 3-hydroxy-3-methylglutaryl coenzym A thành mevalonat, tiền chất của cholesterol. Vị trí tác dụng chính của rosuvastatin là gan, cơ quan đích của việc hạ cholesterol.\nRosuvastatin làm tăng số lượng thụ thể LDL ở gan trên bề mặt tế bào, tăng cường hấp thu và dị hóa LDL và ức chế tổng hợp VLDL ở gan, do đó làm giảm tổng số hạt VLDL và LDL.\nTác dụng dược lực học\nRosuvastatin làm giảm nồng độ LDL-cholesterol, cholesterol toàn phần và triglycerid (TG) tăng cao và làm tăng cholesterol lipoprotein tỷ trọng cao (HDL-cholesterol). Rosuvastatin cũng làm giảm ApoB, cholesterol không HDL (nonHDL-C), cholesterol lipoprotein tỷ trọng rất thấp (VLDL-C), VLDL TG và làm tăng ApoA-I. Rosuvastatin cũng làm giảm tỷ lệ LDL-C/HDL-C, cholesterol toàn phần (total C/HDL-C, nonHDL-C/HDL-C và ApoB/ApoA.\nĐáp ứng với liều dùng ở bệnh nhân tăng cholesterol máu nguyên phát (type Ila và llb) (Thay đổi phần trăm trung bình được điều chỉnh so với ban đầu).\nHiệu quả điều trị đạt được trong vòng 1 tuần sau khi bắt đầu điều trị và 90% đáp ứng tối đa đạt được trong 2 tuần. Đáp ứng tối đa thường đạt được lúc 4 tuần và được duy trì sau đó.\nEzetimib\nEzetimib là một nhóm hợp chất hạ lipid mới có tác dụng ức chế chọn lọc sự hấp thu cholesterol và các sterol thực vật liên quan ở ruột. Ezetimib có hoạt tính đường uống và có cơ chế tác dụng khác với các nhóm hợp chất làm giảm cholesterol khác (ví dụ statin, chất cô lập acid mật (resin), dẫn xuất acid fibric và stanol thực vật). Đích phân tử của ezetimib là chất vận chuyển sterol, Niemann-Pick C1-Like 1 (NPC1L1), chịu trách nhiệm về sự hấp thụ cholesterol và phytosterol ở ruột.\nEzetimib khu trú ở bờ bàn chải của ruột non và ức chế sự hấp thu cholesterol, dẫn đến giảm cung cấp cholesterol từ ruột đến gan; statin làm giảm tổng hợp cholesterol ở gan và cùng với các cơ chế riêng biệt này đem lại sự giảm cholesterol bổ sung. Trong một nghiên cứu lâm sàng 2 tuần ở 18 bệnh nhân tăng cholesterol máu, ezetimib ức chế sự hấp thu cholesterol ở ruột 54%, so với giả được.\nMột loạt các nghiên cứu tiền lâm sàng đã được thực hiện để xác định tính chọn lọc của ezetimib đối với việc ức chế sự hấp thu cholesterol. Ezetimib ức chế sự hấp thu (‘Cj-cholesterol mà không ảnh hưởng đến sự hấp thu triglycerid, acid béo, acid mật, progesteron, ethinyl estradiol hoặc vitamin A và D tan trong mỡ.\nbệnh mạch vành\nhội chứng mạch vành cấp\nCác nghiên cứu dịch tễ học đã xác định rằng tỷ lệ mắc bệnh và tỷ lệ tử vong do tim mạch thay đổi trực tiếp theo nồng độ cholesterol toàn phần (total-C) và LDL-C và ngược lại theo nồng độ HDL-C. Sử dụng ezetimib với statin có hiệu quả trong việc làm giảm nguy cơ biển cố tim mạch ở bệnh nhân bị\nDùng đồng thời rosuvastatin - ezetimib.\nDược động học\nLiệu pháp phối hợp rosuvastatin và ezetimib\nSử dụng đồng thời rosuvastatin 10mg và ezetimib 10mg đã dẫn đến tăng diện tích dưới đường cong (AUC) của rosuvastatin gấp 1,2 lần ở các đối tượng tăng cholesterol máu. Không thể loại trừ tương tác dược lực học, về mặt tác dụng bất lợi, giữa rosuvastatin và ezetimib.\nRosuvastatin\nHấp thu:\nNồng độ rosuvastatin tối đa đạt được khoảng 5 giờ sau khi uống. Sinh khả dụng tuyệt đối khoảng 20%.\nPhân bố\n: Rosuvastatin được hấp thu mạnh ở gan, đây là nơi chủ yếu của sự tổng hợp cholesterol và thanh thải LDL-C. Thể tích phân bố của rosuvastatin khoảng 134 lít. Khoảng 90% rosuvastatin gắn kết với protein huyết tương, chủ yếu là albumin.\nBiến đổi sinh học:\nRosuvastatin trải qua quá trình chuyển hóa hạn chế (khoảng 10%). Các nghiên cứu về chuyển hóa in vitro sử dụng tế bào gan người cho thấy rosuvastatin là cơ chất kém của quá trình chuyển hóa dựa trên cytochrom P450. CYP2C9 là isoenzym chính tham gia, với 2C19, 3A4 và 2D6 tham gia ở mức độ thấp hơn. Các chất chuyển hóa chính được xác định là các chất chuyển hóa N-desmethyl và lacton. Chất chuyển hóa N-desmethyl có hoạt tính ít hơn khoảng 50% so với rosuvastatin trong khi dạng lacton được xem là không có hoạt tính lâm sàng. Rosuvastatin chiếm hơn 90% hoạt tính của thuốc ức chế HMG-COA reductase trong tuần hoàn.\nThải trừ:\nKhoảng 90% liều rosuvastatin được bài tiết dưới dạng không đổi trong phân (bao gồm hoạt chất được hấp thu và không hấp thu) và phần còn lại được bài tiết trong nước tiểu. Khoảng 5% được bài tiết dưới dạng không đổi trong nước tiểu. Thời gian bán thải trong huyết tương khoảng 19 giờ. Thời gian bán thải không tăng ở liều cao hơn. Độ thanh thải trung bình hình học trong huyết tương khoảng 50 lít/giờ (hệ số biến thiên 21,7%).\nCũng như các thuốc ức chế HMG-CoA reductase khác, sự hấp thu của rosuvastatin ở gan liên quan đến chất vận chuyển qua màng OATP-C. Chất vận chuyển này có vai trò quan trọng trong việc đào thải rosuvastatin qua gan.\nSư tuyến tính:\nNồng độ toàn thân của rosuvastatin tăng tỷ lệ với liều dùng. Không có thay đổi các thông số dược động học sau khi dùng nhiều liều hàng ngày.\nCác nhóm bệnh nhân đặc biệt\nTuổi và giới:\nTuổi hoặc giới tính không có ảnh hưởng có ý nghĩa lâm sàng đối với dược động học của rosuvastatin ở người lớn. Nồng độ ở trẻ em và thiếu niên bị tăng cholesterol máu có tính gia đình dị hợp tử dường như tương tự hoặc thấp hơn ở những bệnh nhân người lớn bị rối loạn lipid máu.\nChủng tộc:\nmax\nCác nghiên cứu về dược động học cho thấy tăng AUC và Chu trung vị khoảng 2 lần ở các đối tượng người châu Á (Nhật, Trung Quốc, Philippines, Việt Nam và Hàn Quốc) so với người da trắng; Người Ấn Độ gốc Á cho thấy tăng AUC và C\nSuy thận:\nTrong một nghiên cứu ở các đối tượng có mức độ suy thận khác nhau, bệnh thận nhẹ đến trung bình không ảnh hưởng đến nồng độ rosuvastatin hoặc chất chuyển hóa N-desmethyl trong huyết tương. Những đối tượng suy thận nặng (độ thanh thải creatinin (CrCI) < 30 ml/phút) có nồng độ trong huyết tương tăng gấp 3 lần và tăng nồng độ chất chuyển hóa N-desmethyl gấp 9 lần so với những người tình nguyện khỏe mạnh. Nồng độ rosuvastatin trong huyết tương ở trạng thái ổn định ở những đối tượng được thẩm phân máu cao hơn 50% so với những người tình nguyện khỏe mạnh.\nSuy gan:\nTrong một nghiên cứu với các đối tượng có mức độ suy gan khác nhau, không có bằng chứng về việc tăng nồng độ rosuvastatin ở những đối tượng có điểm số Child-Pugh từ 7 trở xuống. Tuy nhiên, 2 đối tượng có điểm số Child-Pugh là 8 và 9 cho thấy tăng nồng độ toàn thân ít nhất gấp 2 lần so với các đối tượng có điểm số Child-Pugh thấp hơn.\nKhông có kinh nghiệm ở các đối tượng có điểm số Child-Pugh trên 9.\nCác đa hình di truyền:\nSự phân bố thuốc ức chế HMG-CoA reductase, bao gồm rosuvastatin, liên quan đến các protein vận chuyển OATP1B1 và BCRP. Ở những bệnh nhân có các đa hình di truyền SLCO1B1 (OATP1B1) và/hoặc ABCG2 (BCRP), có nguy cơ tăng nồng độ rosuvastatin. Các đa hình riêng lẻ SLCO1B1 c.521CC và ABCG2 c.421AA có liên quan đến nồng độ rosuvastatin (AUC) cao hơn so với các genotype SLCO1B1 c.521TT hoặc ABCG2 c.421CC. Việc định genotype đặc hiệu này không được thiết lập trong thực hành lâm sàng, nhưng đối với những bệnh nhân đã biết là có các loại đa hình này, nên dùng liều Lypstaplus hàng ngày thấp hơn.\nNhóm bệnh nhân trẻ em:\nHai nghiên cứu về dược động học với rosuvastatin (được dùng dưới dạng viên nén) ở những bệnh nhân trẻ em từ 10 - 17 tuổi hoặc 6-17 tuổi bị tăng cholesterol máu có tính gia đình dị hợp tử (tổng số 214 bệnh nhân) đã cho thấy nồng độ ở bệnh nhận trẻ em dường như tương đương hoặc thấp hơn so với ở bệnh nhân người lớn. Nồng độ rosuvastatin có thể dự đoán được về liều lượng và thời gian trong khoảng thời gian 2 năm.\nEzetimib\nHấp thu:\nSau khi dùng đường uống, ezetimib được hấp thu nhanh và liên hợp mạnh với phenolic glucuronid có hoạt tính dược lý (ezetimib-glucuronid). Nồng độ tối đa trong huyết tương (Cmax) trung bình xảy ra trong vòng 1-2 giờ đối với ezetimib - glucuronid và 4 - 12 giờ đối với ezetimib. Không thể xác định sinh khả dụng tuyệt đối của ezetimib vì hợp chất này hầu như không tan trong môi trường nước thích hợp để tiêm.\nDùng đồng thời với thức ăn (bữa ăn nhiều chất béo hoặc không chất béo) không có ảnh hưởng đến sinh khả dụng đường uống của ezetimib. Ezetimib có thể được dùng cùng hoặc không cùng với thức ăn.\nPhân bố:\nEzetimib gắn kết 99,7% và ezetimib-glucuronid gắn kết 88-92% với protein huyết tương người.\nBiến đổi sinh học:\nEzetimib được chuyển hóa chủ yếu ở ruột non và gan qua sự liên hợp glucuronid (phản ứng pha II) với sự bài tiết mật sau đó. Sự chuyển hóa oxy hóa tối thiểu (phản ứng pha I) đã được quan sát thấy ở tất cả các loài được đánh giá. Ezetimib và ezetimib-glucuronid là những hợp chất chuyển hóa chính của thuốc được phát hiện trong huyết tương, ezetimib chiếm khoảng 10-20% và ezetimib-glucuronid chiếm khoảng 80 - 90% tổng lượng thuốc trong huyết tương. Cả ezetimib và ezetimib-glucuronid đều được đào thải từ từ khỏi huyết tương với bằng chứng tái tuần hoàn ruột-gan đáng kể. Thời gian bán hủy của ezetimib và ezetimib-glucuronid khoảng 22 giờ.\nThải trừ:\nSau khi dùng đường uống ezetimib có đánh dấu C (C-ezetimib) (20 mg) cho người, ezetimib toàn phần chiếm khoảng 93% tổng liều có đánh dấu phóng xạ trong huyết tương. Khoảng 78% và 11% liều có đánh dấu phóng xạ đã dùng được thu hồi theo thứ tự trong phân và nước tiểu trong thời gian thu thập 10 ngày. Sau 48 giờ, không có mức liều có đánh dấu phóng xạ nào có thể phát hiện được trong huyết tương.",
    "dosage": "Cách dùng Viên nén Lypstaplus 20/10mg\nCách dùng\nThuốc Lypstaplus 20/10mg dùng đường uống. Nên dùng Lypstaplus 1 lần mỗi ngày vào cùng một thời điểm trong ngày, cùng hoặc không cùng với thức ăn.\nNên uống nguyên cả viên nén bao phim với một cốc nước.\nLiều dùng\nBệnh nhân nên theo chế độ ăn hạ lipid thích hợp và nên tiếp tục chế độ ăn này trong khi điều trị bằng Lypstaplus.\nLiều khuyến cáo hàng ngày là 1 viên nén bao phim, cùng hoặc không cùng với thức ăn.\nLypstaplus không thích hợp cho điều trị khởi đầu. Việc bắt đầu điều trị hoặc điều chỉnh liều nếu cần thiết chỉ nên được thực hiện với các đơn chất và sau khi thiết lập liều thích hợp thì có thể chuyển sang dạng phối hợp liều cố định với hàm lượng thích hợp.\nLypstaplus 10mg/10mg không thích hợp để điều trị cho bệnh nhân cần liều rosuvastatin 20 mg.\nNên dùng Lypstaplus ≥ 2 giờ trước hoặc ≥ 4 giờ sau khi dùng chất cô lập acid mật.\nNhóm bệnh nhân trẻ em\nĐộ an toàn và hiệu quả của Lypstaplus ở trẻ em dưới 18 tuổi chưa được xác định. Dữ liệu hiện có được mô tả trong phần tác dụng không mong muốn, dược lực học, dược động học nhưng không có khuyến cáo nào về liều dùng có thể được đưa ra.\nSử dụng ở người cao tuổi\nKhuyến cáo nên dùng liều khởi đầu rosuvastatin 5mg ở bệnh nhân > 70 tuổi (xem phần Cảnh báo và thận trọng khi dùng thuốc).\nDạng phối hợp không phù hợp với điều trị khởi đầu. Việc bắt đầu điều trị hoặc điều chỉnh liều nếu cần thiết chỉ nên được thực hiện với các đơn chất và sau khi thiết lập liều thích hợp thì có thể chuyển sang dạng phối hợp liều cố định với hàm lượng thích hợp.\nLiều dùng ở bệnh nhân suy thận\nKhông cần thiết điều chỉnh liều ở bệnh nhân suy thận nhẹ đến trung bình.\nLiều khởi đầu được khuyến cáo là rosuvastatin 5mg ở bệnh nhân suy thận trung bình (độ thanh thải creatinin 9). Chống chỉ định dùng Lypstaplus ở bệnh nhân bị bệnh gan hoạt động.\nChủng tộc\nTăng nồng độ toàn thân của rosuvastatin đã được quan sát thấy ở các đối tượng người châu Á. Liều khởi đầu khuyến cáo là rosuvastatin 5 mg đối với bệnh nhân có nguồn gốc châu Á. Dạng phối hợp liều cố định không phù hợp với điều trị khởi đầu. Nên sử dụng các chế phẩm đơn chất để bắt đầu điều trị hoặc điều chỉnh liều.\nCác đa hình di truyền\nCác loại đa hình di truyền đặc hiệu được biết là có thể dẫn đến tăng nồng độ rosuvastatin. Đối với những bệnh nhân được biết là có các loại đa hình đặc hiệu như vậy, khuyến cáo nên dùng liều hàng ngày thấp hơn.\nLiều dùng ở bệnh nhân có các yếu tố làm dễ mắc bệnh cơ\nLiều khởi đầu được khuyến cáo là rosuvastatin 5 mg ở bệnh nhân có các yếu tố làm dễ mắc bệnh cơ. Dạng phối hợp liều cố định không phù hợp với điều trị khởi đầu. Nên sử dụng các chế phẩm đơn chất để bắt đầu điều trị hoặc điều chỉnh liều.\nĐiều trị đồng thời\nRosuvastatin là cơ chất của các protein vận chuyển khác nhau (ví dụ OATP1B1 và BCRP). Nguy cơ bệnh cơ (bao gồm tiêu cơ vân) tăng lên khi dùng đồng thời Lypstaplus với một số thuốc có thể làm tăng nồng độ rosuvastatin trong huyết tương do tương tác với các protein vận chuyển này (ví dụ ciclosporin và một số thuốc ức chế protease bao gồm cả sự phối hợp của ritonavir với atazanavir, lopinavir và/hoặc tipranavir.\nBất cứ khi nào có thể, nên xem xét dùng các thuốc thay thế và nếu cần thiết, xem xét tạm thời ngừng điều trị bằng Lypstaplus. Trong trường hợp không thể tránh khỏi việc sử dụng đồng thời các thuốc này với Lypstaplus, nên xem xét cẩn thận lợi ích và nguy cơ của việc điều trị đồng thời và điều chỉnh liều rosuvastatin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu y văn đã công bố về quá liều rosuvastatin.\nKhông có điều trị đặc hiệu trong trường hợp quá liều rosuvastatin.\nTrong các nghiên cứu lâm sàng, sử dụng ezetimib 50 mg/ngày cho 15 đối tượng khỏe mạnh lên đến 14 ngày, hoặc 40 mg/ngày cho 18 bệnh nhân bị tăng cholesterol máu nguyên phát lên đến 56 ngày, thường được dung nạp tốt. Trên động vật, không quan sát thấy độc tính sau khi dùng liều đơn đường uống ezetimib 5.000 mg/kg ở chuột cống và chuột nhắt và 3.000 mg/kg ở chó.\nMột vài trường hợp quá liều ezetimib đã được báo cáo: hầu hết không liên quan đến các phản ứng bất lợi. Các phản ứng bất lợi đã được báo cáo không nghiêm trọng.\nTrong trường hợp quá liều, cần sử dụng các biện pháp điều trị triệu chứng và điều trị hỗ trợ.\nCần theo dõi chức năng gan và nồng độ CK. Thẩm phân máu không chắc có lợi.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lypstaplus 20/10mg thường gặp các tác dụng không mong muốn (ADR) như:\nRối loạn máu và hệ bạch huyết:\nHiếm gặp: Giảm tiểu cầu\nKhông rõ: Giảm tiểu cầu\nRối loạn hệ miễn dịch:\nHiếm gặp: Phản ứng quá mẫn bao gồm phù mạch\nKhông rõ: Quá mẫn (bao gồm phát ban, nổi mề đay, phản vệ và phù mạch)\nRối loạn nội tiết:\n1,2\nThường gặp: Bệnh đái tháo đường\nRối loạn chuyển hóa và dinh dưỡng:\nÍt gặp: Giảm sự ngon miệng\nRối loạn tâm thần:\n2,5\nKhông rõ: Trầm cảm\nRối loạn hệ thần kinh:\n2,4\nThường gặp: Nhức đầu\nÍt gặp: Dị cảm\nRất hiếm gặp: Bệnh đa dây thần kinh\nKhông rõ: Bệnh thần kinh ngoại biên\nRối loạn mạch:\nÍt gặp: Nóng bừng\nRối loạn hô hấp ngực và trung thất:\nÍt gặp: Ho\nKhông rõ: Ho\nRối loạn tiêu hóa:\n2,3\nThường gặp: Táo bón\nÍt gặp: Khó tiêu\nHiếm gặp: Viêm tụy\nKhông rõ: Tiêu chảy\nRối loạn gan mật:\nHiếm gặp: Tăng transaminase gan\nRất hiếm gặp: Vàng da\nKhông rõ: Viêm gan\nRối loạn da và mô dưới da:\n2,4\n2,4\n2,4\nÍt gặp: Ngứa\nKhông rõ: Hội chứng Stevens - Johnson\nRối loạn hệ cơ xương và mô liên kết:\n2,4\nThường gặp: Đau cơ\nÍt gặp: Đau khớp\nHiếm gặp: Bệnh cơ (bao gồm viêm cơ)\nRất hiếm gặp: Đau khớp\nKhông rõ: Bệnh cơ hoại tử qua trung gian miễn dịch\nRối loạn thận và tiết niệu:\nRất hiếm gặp: Tiểu máu\nRối loạn hệ sinh sản và tuyến vú:\nRất hiếm gặp: Chứng vú to ở nam giới\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc:\nThường gặp: Suy nhược\nÍt gặp: Đau ngực\nXét nghiệm:\nThường gặp: Tăng ALT và/hoặc AST\nÍt gặp: Tăng ALT và/hoặc AST\n1:\nTần suất sẽ phụ thuộc vào sự có hoặc không có các yếu tố nguy cơ (glucose máu lúc đói ≥ 5,6 mmoll, chỉ số khối cơ thể (BMI) > 30 kg/m\n2:\nHồ sơ phản ứng bất lợi đối với rosuvastatin dựa trên dữ liệu từ các nghiên cứu lâm sàng và kinh nghiệm hậu mãi rộng rãi.\n3:\nEzetimib trong đơn trị liệu. Các phản ứng bất lợi đã được quan sát thấy ở những bệnh nhân được điều trị bằng ezetimib (N = 2396) và với tỷ lệ mắc cao hơn so với giả dược (N = 1159).\n4:\nEzetimib dùng đồng thời với statin. Các phản ứng bất lợi đã được quan sát thấy ở những bệnh nhân dùng ezetimib phối hợp với statin (N = 11308) và với tỷ lệ mắc cao hơn statin dùng đơn độc (N=9361).\n5:\nCác phản ứng bất lợi bổ sung của ezetimib, được báo cáo trong kinh nghiệm hậu mãi. Bởi vì những phản ứng bất lợi này đã được xác định từ các báo cáo tự phát, tần suất thực sự những phản ứng này không rõ và không thể ước tính được.\nCũng như các thuốc ức chế HMG-CoA reductase khác, tỷ lệ phản ứng bất lợi của thuốc có xu hướng phụ thuộc liều dùng.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lypstaplus 20/10mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất (rosuvastatin, ezetimib) hoặc với bất kỳ tá dược nào.\nBệnh gan hoạt động bao gồm tăng transaminase huyết thanh dai dẳng không giải thích được và bất kỳ sự tăng transaminase huyết thanh nào vượt quá 3 lần giới hạn trên của mức bình thường (ULN).\nPhụ nữ có thai, cho con bú và phụ nữ có khả năng mang thai không sử dụng các biện pháp tránh thai thích hợp.\nSuy thận nặng (độ thanh thải creatinin 20 mg.\nTheo kinh nghiệm hậu mãi với ezetimib, các trường hợp bệnh cơ và tiêu cơ vân đã được báo cáo. Tuy nhiên, tiêu cơ vân đã được báo cáo rất hiếm gặp khi sử dụng đơn trị liệu bằng ezetimib và rất hiếm gặp khi cộng thêm ezetimib vào các thuốc khác đã biết là có liên quan đến tăng nguy cơ tiêu cơ vân.\nNếu nghi ngờ bệnh cơ dựa trên các triệu chứng về cơ hoặc đã xác định bệnh cơ bởi nồng độ creatin kinase thì phải ngừng ngay lập tức ezetimib, bất kỳ statin và bất kỳ thuốc nào đã biết là có liên quan đến tăng nguy cơ tiêu cơ vân mà bệnh nhân đang dùng đồng thời. Cần báo cho tất cả bệnh nhân bắt đầu dùng thuốc báo cáo ngay lập tức bất kỳ triệu chứng đau cơ, nhạy cảm đau cơ hoặc yếu cơ không giải thích được.\nTác dụng trên gan\nTrong các thử nghiệm dùng đồng thời có đối chứng ở những bệnh nhân dùng ezetimib với statin, tăng nồng độ transaminase liên tiếp – 3 lần giới hạn trên của mức bình thường [ULN]) đã được quan sát thấy.\nKhuyến cáo nên thực hiện xét nghiệm chức năng gan lúc 3 tháng sau khi bắt đầu điều trị bằng rosuvastatin. Ngừng điều trị bằng rosuvastatin hoặc giảm liều nếu nồng độ transaminase huyết thanh lớn hơn 3 lần giới hạn trên của mức bình thường.\nỞ những bệnh nhân tăng cholesterol máu thứ phát do thiểu năng tuyến giáp hoặc hội chứng thận hư, nên điều trị bệnh nền đó trước khi bắt đầu điều trị bằng Lypstaplus.\nDo tác dụng chưa rõ của sự tăng nồng độ ezetimib ở những bệnh nhân suy gan trung bình hoặc nặng, không khuyến cáo dùng Lypstaplus.\nTác dụng trên thận\nProtein niệu, được phát hiện bằng xét nghiệm qua nhúng và hầu hết có nguồn gốc ở ống thận, đã được quan sát thấy ở những bệnh nhân điều trị bằng rosuvastatin liều cao, đặc biệt là 40 mg, thoáng qua hoặc từng đợt trong hầu hết các trường hợp. Protein niệu chưa cho thấy là yếu tố dự đoán bệnh thận cấp tính hoặc tiến triển.\nDo creatine kinase\nKhông nên đo creatin kinase (CK) sau khi tập luyện gắng sức hoặc khi có nguyên nhân thay thế hợp lý về tặng CK mà có thể gây nhầm lẫn việc diễn giải kết quả.\nNếu nồng độ CK tăng có ý nghĩa lúc ban đầu (> 5 lần giới hạn trên của mức bình thường), nên thực hiện xét nghiệm xác nhận trong vòng 5 - 7 ngày. Nếu xét nghiệm lặp lại xác nhận CK lúc ban đầu > 5 lần giới hạn trên của mức bình thường thì không nên bắt đầu điều trị.\nTác dụng phụ nghiêm trọng trên da\nNhững tác dụng phụ nghiêm trọng trên da bao gồm hội chứng Stevens-Johnson (SJS) và hội chứng phản ứng thuốc với tăng bạch cầu ái toan và tổn thương nội tạng (DRESS), có thể đe dọa tính mạng hoặc tử vong, đã được báo cáo khi dùng rosuvastatin. Ở thời điểm kê đơn, bệnh nhân cần được khyến cáo về dấu hiệu và triệu chứng của các tác dụng phụ nghiêm trọng trên da và cần được theo dõi chặt chẽ. Khi các dấu hiệu và triệu chứng trên xuất hiện, cần ngưng sử dụng thuốc ngay lập tức và có liệu pháp điều trị thích hợp.\nNếu bệnh nhân đã từng có phản ứng nghiêm trọng như hội chứng Steven-Johnson (SJS) hoặc hội chứng DRESS khi sử dụng Lypstaplus, không được sử dụng lại Lypstaplus ở những bệnh nhân này ở bất cứ thời điểm nào.\nTrước khi điều trị\nCũng như các thuốc ức chế HMG-CoA reductase khác, cần thận trọng khi kê đơn Lypstaplus ở những bệnh nhân có các yếu tố làm dễ bị bệnh cơ tiêu cơ vân. Các yếu tố này bao gồm:\nSuy thận.\nThiếu năng tuyến giáp.\nTiền sử cá nhân hoặc gia đình bị rối loạn cơ di truyền.\nTiền sử độc tính đối với cơ trước đây với một thuốc ức chế HMG-CoA reductase khác hoặc fibrat.\nLạm dụng rượu.\nTrên 70 tuổi.\nCác tình trạng có thể xảy ra tăng nồng độ trong huyết tương.\nSử dụng đồng thời với fibrat.\nỞ những bệnh nhân như vậy, nên cân nhắc nguy cơ khi điều trị so với lợi ích có thể có và khuyến cáo nên theo dõi lâm sàng. Nếu nồng độ CK tăng có ý nghĩa lúc ban đầu (> 5 lần giới hạn trên của mức bình thường) thì không nên bắt đầu điều trị.\nTrong khi điều trị\nCần yêu cầu bệnh nhân báo cáo ngay lập tức về đau cơ, yếu cơ hoặc chuột rút cơ không thể giải thích được, đặc biệt là nếu liên quan đến khó chịu hoặc sốt. Nên đo nồng độ CK ở những bệnh nhân này. Nên ngừng điều trị nếu nồng độ CK tăng rõ rệt (> 5 lần giới hạn trên của mức bình thường) hoặc nếu các triệu chứng về cơ là nặng và gây khó chịu hàng ngày (ngay cả khi nồng độ CK ≤ 5 lần giới hạn trên của mức bình thường). Không cần thiết theo dõi thường xuyên nồng độ CK ở bệnh nhân không có triệu chứng.\nĐã có các báo cáo rất hiếm gặp về bệnh cơ hoại tử qua trung gian miễn dịch (MNM) trong hoặc sau khi điều trị bằng statin, bao gồm rosuvastatin. Bệnh cơ hoại tử qua trung gian miễn dịch đặc trưng trên lâm sàng bởi yếu cơ đầu gần và tăng creatin kinase huyết thanh dai dẳng mặc dù đã ngừng điều trị bằng statin. Trong các thử nghiệm lâm sàng, không có bằng chứng về tăng tác dụng trên cơ xương ở một số ít bệnh nhân dùng liều rosuvastatin và điều trị đồng thời. Tuy nhiên, sự tăng tỷ lệ viêm cơ và bệnh cơ đã được quan sát thấy ở những bệnh nhân dùng thuốc ức chế HMG-CoA reductase khác cùng với dẫn xuất của acid fibric bao gồm gemfibrozil, ciclosporin, thuốc chống nấm nhóm azol, thuốc ức chế protease và kháng sinh nhóm macrolid. Gemfibrozil làm tăng nguy cơ bệnh cơ khi dùng đồng thời với một số thuốc ức chế HMG-CoA reductase. Do đó không khuyến cáo dùng phối hợp Lypstaplus và gemfibrozil.\nCần cân nhắc cẩn thận lợi ích của việc thay đổi nồng độ lipid hơn nữa bằng cách sử dụng phối hợp Lypstaplus với fibrat. Không nên sử dụng Lypstaplus ở bất kỳ bệnh nhân nào bị một tình trạng cấp tính, nghiêm trọng gợi ý bệnh cơ hoặc làm dễ phát triển suy thận thứ phát do tiêu cơ vân (ví dụ nhiễm khuẩn huyết, hạ huyết áp, đại phẫu, chấn thương, rối loạn chuyển hóa nặng, rối loạn nội tiết và rối loạn điện giải hoặc cơn co giật không được kiểm soát).\nAcid fusidic\nKhông được dùng đồng thời Lypstaplus với các công thức của acid fusidic dùng đường toàn thân hoặc trong vòng 7 ngày sau khi ngừng điều trị bằng acid fusidic. Ở những bệnh nhân mà việc sử dụng acid fusidic đường toàn thân được xem là cần thiết, nên ngừng điều trị bằng statin trong suốt thời gian điều trị bằng acid fusidic. Đã có báo cáo về tiêu cơ vân (bao gồm một số trường hợp tử vong) ở những bệnh nhân sử dụng phối hợp acid fusidic và statin (xem phần tương tác, tương kỵ của thuốc).\nCần khuyên bệnh nhân tìm sự tư vấn y tế ngay lập tức nếu họ gặp bất kỳ triệu chứng nào về yếu cơ, đau cơ hoặc nhạy cảm đau cơ.\nCó thể điều trị lại bằng statin lúc 7 ngày sau liều acid fusidic cuối cùng.\nTrong trường hợp ngoại lệ, khi cần sử dụng acid fusidic đường toàn thân kéo dài, ví dụ để điều trị nhiễm khuẩn nặng, sự cần thiết dùng đồng thời Lypstaplus và acid fusidic chỉ được xem xét trên cơ sở từng trường hợp và dưới sự giám sát y tế chặt chẽ.\nChủng tộc\nCác nghiên cứu về dược động học của rosuvastatin cho thấy tăng nồng độ ở các đối tượng người châu Á so với người da trắng.\nThuốc ức chế protease\nTăng nồng độ rosuvastatin toàn thân đã được quan sát thấy ở những đối tượng dùng rosuvastatin đồng thời với các thuốc ức chế protease khác nhau phối hợp với ritonavir. Cần cân nhắc cả lợi ích của việc hạ lipid máu bằng cách sử dụng Lypstaplus ở bệnh nhân bị nhiễm virus gây suy giảm miễn dịch ở người (HIV) đang dùng thuốc ức chế protease và khả năng tăng nồng độ rosuvastatin trong huyết tương khi bắt đầu và chuẩn độ tăng liều rosuvastatin ở bệnh nhân điều trị bằng thuốc ức chế protease. Không khuyến cáo sử dụng đồng thời với một số thuốc ức chế protease trừ khi điều chỉnh liều.\nBệnh phổi mô kẽ\nCác trường hợp ngoại lệ về bệnh phổi mô kẽ đã được báo cáo với một số statin, đặc biệt là khi điều trị dài hạn. Các đặc điểm biểu hiện có thể bao gồm khó thở, ho khan và suy giảm sức khỏe nói chung (mệt mỏi, sút cân và sốt). Nếu nghi ngờ một bệnh nhân đã phát sinh bệnh phổi mô kẽ, nên ngừng điều trị bằng statin.\nBệnh đái tháo đường\nMột số bằng chứng cho thấy statin là nhóm thuốc làm tăng glucose máu và ở một số bệnh nhân, có nguy cơ cao mắc bệnh đái tháo đường trong tương lai, có thể gây ra một mức tăng đường huyết mà sự điều trị đái tháo đường chính thức là thích đáng. Tuy nhiên, sự giảm nguy cơ mạch máu với các statin lớn hơn nguy cơ này và do đó không phải là lý do để ngừng điều trị bằng statin. Các bệnh nhân có nguy cơ (glucose máu lúc đói từ 5,6 - 6,9 mmol/l, chỉ số khối cơ thể (BMI) > 30 kg/m\nTrong nghiên cứu JUPITER, tần suất chung của bệnh đái tháo đường được báo cáo là 2,8% đối với rosuvastatin và 2,3% đối với giả dược, chủ yếu là ở những bệnh nhân có glucose máu lúc đói từ 5,6 - 6,9 mmol/l.\nFibrat\nĐộ an toàn và hiệu quả của ezetimib dùng với fibrat chưa được xác định.\nNếu nghi ngờ bệnh sỏi mật ở một bệnh nhân dùng Lypstaplus và fenofibrat, kiểm tra túi mật được chỉ định và nên ngừng điều trị này.\nThuốc chống đồng\nNếu Lypstaplus được thêm vào warfarin, một thuốc chống đông coumarin khác, hoặc fluindion, cần theo dõi tỷ số chuẩn hóa quốc tế (INR) một cách thích hợp.\nCiclosporin:\nXem phần chống chỉ định và tương tác thuốc.\nNhóm bệnh nhân trẻ em\nĐộ an toàn và hiệu quả của Lypstaplus ở trẻ em dưới 18 tuổi chưa được xác định, do đó không khuyến cáo sử dụng Lypstaplus ở nhóm tuổi này.\nBệnh gan và rượu\nCần thận trọng khi dùng Lypstaplus ở những bệnh nhân uống rượu quá mức và/hoặc có tiền sử bệnh gan.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nLypstaplus không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc. Các nghiên cứu để xác định ảnh hưởng của rosuvastatin và/hoặc ezetimib đến khả năng lái xe và vận hành máy móc chưa được thực hiện. Tuy nhiên, khi lái xe hoặc vận hành máy móc, cần lưu ý rằng chóng mặt có thể xảy ra trong khi điều trị.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChống chỉ định dùng Lypstaplus ở phụ nữ có thai và cho con bú.\nPhụ nữ có khả năng mang thai nên sử dụng các biện pháp tránh thai thích hợp.\nPhụ nữ có thai\nRosuvastatin:\nVì cholesterol và các sản phẩm khác của sự sinh tổng hợp cholesterol là thiết yếu cho sự phát triển của thai nên nguy cơ tiềm ẩn từ việc ức chế HMG-CoA reductase lớn hơn lợi ích của việc điều trị trong khi mang thai. Các nghiên cứu trên động vật cung cấp bằng chứng hạn chế về độc tính đối với sinh sản. Nếu một bệnh nhân có thai trong khi sử dụng Lypstaplus, phải ngừng điều trị ngay lập tức.\nEzetimib:\nHiện không có dữ liệu lâm sàng về việc sử dụng ezetimib trong khi mang thai.\nCác nghiên cứu trên động vật về việc sử dụng ezetimib trong đơn trị liệu đã cho thấy không có bằng chứng về tác động có hại trực tiếp hoặc gián tiếp đến sự mang thai, sự phát triển của phôi thai, sự sinh đẻ hoặc phát triển sau khi sinh.\nCho con bú\nRosuvastatin:\nRosuvastatin được bài tiết vào sữa của chuột cống. Không có dữ liệu liên quan đến sự bài tiết rosuvastatin vào sữa mẹ.\nEzetimib:\nCác nghiên cứu trên chuột cống đã cho thấy ezetimib được tiết vào sữa. Chưa rõ liệu ezetimib có được tiết vào sữa mẹ hay không.\nKhả năng sinh sản\nKhông có dữ liệu thử nghiệm lâm sàng về ảnh hưởng của ezetimib đến khả năng sinh sản của người. Ezetimib không ảnh hưởng đến khả năng sinh sản của chuột cống đực hoặc cái.\nTương tác thuốc\nChống chỉ định\nCiclosporin:\nTrong khi điều trị đồng thời bằng rosuvastatin và ciclosporin, trị số diện tích dưới đường cong (AUC) của rosuvastatin cao hơn trung bình 7 lần so với trị số được quan sát thấy ở những người tình nguyện khỏe mạnh. Sử dụng đồng thời không ảnh hưởng đến nồng độ ciclosporin trong huyết tương.\nChống chỉ định dùng đồng thời Lypstaplus với ciclosporin.\nTrong một nghiên cứu ở ở bệnh nhân sau ghép thận có độ thanh thải creatinin > 50ml/phút khi dùng một liều ciclosporin ổn định, một liều đơn ezetimib 10mg đã dẫn đến tăng gấp 3,4 lần (trong khoảng 2,3 - 7,9 lần) về AUC trung bình đối với nồng độ ezetimib toàn phần so với nhóm đối tượng đối chứng khỏe mạnh dùng ezetimib đơn độc, từ một nghiên cứu khác (n = 17). Trong một nghiên cứu khác, một bệnh nhân ghép thận bị suy thận nặng đang dùng ciclosporin và nhiều thuốc khác, đã cho thấy nồng độ ezetimib toàn phần cao hơn gấp 12 lần so với các đối tượng đối chứng dùng ezetimib đơn độc. Trong một nghiên cứu bắt chéo 2 giai đoạn ở 12 đối tượng khỏe mạnh, dùng ezetimib 20mg/ngày trong 8 ngày với một liều đơn ciclosporin 100mg vào ngày thứ 7 đã dẫn đến tăng AUC của ciclosporin trung bình 15% (trong khoảng giảm 10% đến tăng 51%) so với một liều đơn ciclosporin 100mg. Một nghiên cứu có đối chứng về ảnh hưởng của việc dùng đồng thời ezetimib đối với nồng độ ciclosporin ở bệnh nhân ghép thận chưa được thực hiện.\nCác phối hợp không được khuyến cáo\nThuốc ức chế protease:\nMặc dù chưa rõ cơ chế tương tác chính xác, sử dụng đồng thời với thuốc ức chế protease có thể làm tăng mạnh nồng độ rosuvastatin. Ví dụ, trong một nghiên cứu về dược động học, sử dụng đồng thời rosuvastatin 10mg và một sản phẩm phối hợp của 2 thuốc ức chế protease (atazanavir 300mg/ritonavir 100mg) ở những người tình nguyện khỏe mạnh có liên quan đến tăng AUC của rosuvastatin gấp 3 lần và tăng Cmax của rosuvastatin gấp 7 lần. Có thể xem xét sử dụng đồng thời rosuvastatin và một số dạng phối hợp của thuốc ức chế protease sau khi xem xét cẩn thận về điều chỉnh liều rosuvastatin dựa trên sự tăng dự kiến về nồng độ rosuvastatin. Dạng phối hợp không thích hợp cho điều trị khởi đầu. Việc bắt đầu điều trị hoặc điều chỉnh liều nếu cần thiết chỉ nên được thực hiện với các đơn chất và sau khi thiết lập liều thích hợp thì có thể chuyển sang dạng phối hợp liều cố định với hàm lượng thích hợp.\nThuốc ức chế protein vận chuyển:\nRosuvastatin là cơ chất của một số protein vận chuyển bao gồm OATP1B1 là chất vận chuyển thuốc vào gan và BCRP là chất vận chuyển thuốc ra khỏi gan. Sử dụng đồng thời Lypstaplus với các thuốc ức chế các protein vận chuyển này có thể dẫn đến tăng nồng độ rosuvastatin trong huyết tương và tăng nguy cơ bệnh cơ.\nGemfibrozil và các sản phẩm hạ lipid khác:\nSử dụng đồng thời rosuvastatin và gemfibrozil đã dẫn đến tăng gấp 2 lần về Cmax và AUC của rosuvastatin. Dùng đồng thời với gemfibrozil làm tăng vừa phải nồng độ ezetimib toàn phần (khoảng 1,7 lần).\nDựa trên dữ liệu từ các nghiên cứu về tương tác đặc hiệu, không dự kiến có tương tác liên quan về dược động học giữa rosuvastatin và fenofibrat, tuy nhiên có thể xảy ra tương tác dược lực học. Dùng đồng thời với fenofibrat làm tăng vừa phải nồng độ ezetimib toàn phần (khoảng 1,5 lần).\nFenofibrat và các fibrat khác làm tăng nguy cơ bệnh cơ khi dùng đồng thời với thuốc ức chế HMG-CoA reductase, có lẽ vì chúng có thể gây ra bệnh cơ khi dùng đơn độc.\nỞ những bệnh nhân dùng fenofibrat và ezetimib, các bác sĩ cần lưu ý về nguy cơ có thể có về bệnh sỏi mật và bệnh túi mật. Nếu nghi ngờ bệnh sỏi mật ở bệnh nhân đang dùng ezetimib và fenofibrat, kiểm tra túi mật được chỉ định và nên ngừng điều trị này (xem phần các tác dụng không mong muốn). Dùng đồng thời ezetimib với các fibrat khác chưa được nghiên cứu. Fibrat có thể làm tăng bài tiết cholesterol vào mặt, dẫn đến bệnh sỏi mật. Trong các nghiên cứu trên động vật, ezetimib đôi khi làm tăng cholesterol trong mật của túi mật, nhưng không phải ở tất cả các loài . Không thể loại trừ nguy cơ tạo sỏi liên quan đến việc sử dụng ezetimib trong điều trị.\nAcid fusidic:\nNguy cơ bị bệnh cơ bao gồm tiêu cơ vân có thể tăng lên do việc sử dụng đồng thời acid fusidic đường toàn thân với statin. Cơ chế của sự tương tác này (cho dù đó là tương tác dược lực học hoặc dược động học, hoặc cả hai) vẫn chưa được biết. Đã có báo cáo về tiêu cơ vân (bao gồm một số trường hợp tử vong) ở những bệnh nhân dùng sự phối hợp này.\nNếu cần thiết điều trị bằng acid fusidic đường toàn thân, nên ngừng điều trị bằng rosuvastatin trong suốt thời gian điều trị bằng acid fusidic.\nCác tương tác khác\nThuốc kháng acid:\nSử dụng đồng thời rosuvastatin với hỗn dịch kháng acid có chứa nhôm và magnesi hydroxid đã dẫn đến giảm nồng độ rosuvastatin trọng huyết tương khoảng 50%. Tác dụng này đã được giảm bớt khi thuốc kháng acid được dùng 2 giờ sau khi dùng rosuvastatin. Ý nghĩa lâm sàng của tương tác này chưa được nghiên cứu.\nSử dụng đồng thời với thuốc kháng acid làm giảm tốc độ hấp thu của ezetimib nhưng không ảnh hưởng đến sinh khả dụng của ezetimib. Tốc độ hấp thụ giảm này không được xem là có ý nghĩa lâm sàng.\nErythromycin:\nSử dụng đồng thời rosuvastatin và erythromycin đã dẫn đến giảm AUC của rosuvastatin 20% và giảm Cmax của rosuvastatin 30%. Sự tương tác này có thể được gây ra bởi sự gia tăng nhu động ruột do erythromycin.\nEnzym cytochrom P450:\nKết quả từ các nghiên cứu in vitro và in vivo cho thấy rosuvastatin không phải là chất ức chế cũng không phải là chất gây cảm ứng isoenzym cytochrom P450. Ngoài ra, rosuvastatin là cơ chất kém cho các isoenzym này. Do đó, các tương tác thuốc do chuyển hóa qua trung gian cytochrom P450 không được dự kiến. Không có tương tác có ý nghĩa lâm sàng nào được quan sát thấy giữa rosuvastatin và fuconazol (chất ức chế CYP2C9 và CYP3A4) hoặc ketoconazol (chất ức chế CYP2A6 và CYP3A4).\nTrong các nghiên cứu tiền lâm sàng, điều đã cho thấy là ezetimib không gây cảm ứng các enzym chuyển hóa thuốc của cytochrom P450. Không quan sát thấy tương tác dược động học có ý nghĩa lâm sàng giữa ezetimib và các thuốc đã biết được chuyển hóa bởi cytochrom P450 1A2, 2D6, 2C8, 2C9 và 3A4, hoặc N-acetyltransferase.\nThuốc đối kháng vitamin K:\nCũng như các thuốc ức chế HMG-CoA reductase khác, việc bắt đầu điều trị hoặc chuẩn độ tăng liều rosuvastatin ở những bệnh nhân được điều trị đồng thời với thuốc đối kháng vitamin K (ví dụ warfarin hoặc thuốc chống đông coumarin khác) có thể dẫn đến tăng tỷ số chuẩn hóa quốc tế (INR). Ngừng dùng hoặc chuẩn độ giảm liều rosuvastatin có thể dẫn đến giảm INR. Trong những trường hợp đó, nên theo dõi INR thích hợp.\nSử dụng đồng thời ezetimib (10mg, 1 lần/ngày) không ảnh hưởng đến sinh khả dụng của warfarin và thời gian prothrombin trong một nghiên cứu ở 12 nam giới người lớn khỏe mạnh. Tuy nhiên, đã có báo cáo hậu mãi về tăng tỷ số chuẩn hóa quốc tế (INR) ở những bệnh nhân được thêm ezetimib vào warfarin hoặc fluindion. Nếu Lypstaplus được thêm vào warfarin, một thuốc chống đồng coumarin khác hoặc fluindion thì nên theo dõi thích hợp.\nThuốc tránh thai đường uống liệu pháp hormon thay thế (HRT):\nSử dụng đồng thời rosuvastatin và thuốc tránh thai đường uống đã dẫn đến tăng AUC của ethinyl estradiol là 26% và tăng AUC của norgestrel là 34%. Cần xem xét những sự tăng nồng độ này trong huyết tương khi lựa chọn liều thuốc tránh thai đường uống. Hiện không có dữ liệu dược động học ở các đối tượng dùng đồng thời rosuvastatin và liệu pháp hormon thay thế (HRT) và do đó không thể loại trừ tác dụng tương tự. Tuy nhiên, sự phối hợp này đã được sử dụng rộng rãi ở phụ nữ trong các thử nghiệm lâm sàng và được dung nạp tốt.\nTrong các nghiên cứu về tương tác trên lâm sàng, ezetimib không ảnh hưởng đến dược động học của thuốc tránh thai đường uống (ethinyl estradiol và levonorgestrel).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}