{
    "describe": "Thương hiệu:\nEVERTOGEN\nThuốc M-Telvogen 80/5mg Evertogen điều trị tăng huyết áp đơn độc hoặc kết hợp với thuốc khác (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-23191-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nTelmisartan\nAmlodipine\n,\nNhà sản xuất\nEvertogen Life Sciences Limited\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc M-Telvogen 80/5 mg là sản phẩm của Evertogen Life Sciences Limited, có thành phần chính là Telmisartan, Amlodipine. Đây là thuốc được sử dụng để điều trị tăng huyết áp đơn độc hoặc phối hợp với các thuốc điều trị tăng huyết áp khác. Thuốc có thể sử dụng để bắt đầu điều trị tăng huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc M-Telvogen 80/5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n80mg\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc M-Telvogen 80/5mg\nChỉ định\nThuốc M-Telvogen 80/5 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp đơn độc hoặc phối hợp với các thuốc điều trị tăng huyết áp khác. Thuốc có thể sử dụng để bắt đầu điều trị tăng huyết áp.\nDược lực học\nNhóm dược lý: Phối hợp thuốc đối kháng angiotensin II (telmisartan) và dẫn chất dihydropyridin (amlodipin).\nMã ATC: C09DB04 (dạng phối hợp); C09CA07 (telmisartan); C08CA01 (amlodipin).\nCơ chế tác động\nDạng phối hợp telmisartan và amlodipin với các cơ chế bổ sung để kiểm soát huyết áp ở những bệnh nhân tăng huyết áp vô căn: thuốc đối kháng thụ thể angiotensin II, telmisartan và thuốc chẹn kênh calci dihydropyridin, amlodipin. Sự phối hợp này có tác dụng hạ huyết áp cộng hợp, làm giảm huyết áp tốt hơn so với mỗi thành phần.\nDùng phối hợp telmisartan và amlodipin một lần mỗi ngày làm giảm hiệu quả và ổn định huyết áp trong khoảng liều điều trị 24 giờ.\nTelmisartan\nTelmisartan là một chất đối kháng thụ thể chuyên biệt angiotensin II (type AT1) và hiệu quả đường uống. Telmisartan cạnh tranh angiotensin II do ái lực rất cao tại vị trí gắn kết vào thụ thể AT1, thụ thể chịu trách nhiệm cho các hoạt động đã biết của angiotensin II. Telmisartan không thể hiện bất kỳ hoạt tính chủ vận từng phần nào ở thụ thể AT1. Telmisartan liên kết có chọn lọc với thụ thể AT1 và kéo dài. Telmisartan không có ái lực với các thụ thể khác, cũng như không ức chế renin huyết tương ở người hoặc chẹn các kênh ion. Hiệu quả lâm sàng có liên quan đến việc chẹn thụ thể AT1 là giảm huyết áp bằng cách ức chế co mạch trực tiếp gây ra bởi angiotensin II dẫn đến nhạt làm giảm sự co mạch. Trong khi điều trị bằng telmisartan, việc loại bỏ phản hồi âm của angiotensin II đối với việc tiết renin làm tăng hoạt tính renin huyết tương, dẫn đến tăng angiotensin II trong huyết tương. Mặc dù nồng độ renin tăng, hoạt tính chống tăng huyết áp và giảm nồng độ aldosteron đã cho thấy việc chẹn thụ thể angiotensin II có hiệu quả. Telmisartan không ức chế enzym chuyển angiotensin (kininase II), enzym có tác dụng làm giảm bradykinin. Do đó không có khả năng các phản ứng phụ do bradykinin hoặc gây phù nề.\nỞ người, liều 80 mg telmisartan ức chế gần như hoàn toàn tác dụng gây tăng huyết áp của angiotensin II. Hiệu quả ức chế được duy trì trong 24 giờ và vẫn đánh giá được đến 48 giờ.\nSau khi dùng liều đầu của telmisartan, khởi phát tác dụng hạ huyết áp xảy ra đều đặn trong vòng 3 giờ. Tác dụng hạ huyết áp tối đa thường đạt được sau 4-8 tuần sau khi bắt đầu điều trị và được duy trì trong điều trị dài hạn.\nTác dụng chống tăng huyết áp kéo dài liên tục trong 24 giờ sau khi dùng thuốc và 4 giờ cuối trước khi dùng liều tiếp theo khi đo huyết áp thế đứng. Với việc theo dõi huyết áp thế đứng và đo huyết áp thường xuyên, tỷ lệ biến thiên huyết áp 24 giờ thường trên 80% đối với cả huyết áp tâm thu (SBP) và huyết áp tâm trương (DBP) sau khi dùng liều 40 mg và 80 mg telmisartan trong nghiên cứ cứu lâm sàng giả dược có kiểm soát.\nỞ bệnh nhân tăng huyết áp, telmisartan làm giảm huyết áp tâm thu và tâm trương mà không ảnh hưởng đến nhịp tim. Hiệu quả hạ huyết áp của telmisartan không phụ thuộc vào giới tính hoặc tuổi và hiệu quả tương đương với các thuốc đặc trưng thuộc các nhóm thuốc hạ huyết áp khác (được chứng minh trong các thử nghiệm lâm sàng so sánh telmisartan với amlodipin, atenolol, enalapril, ramipril, hydroclorothiazid, lisinopril và valsartan).\nĐiều trị bằng telmisartan đã được chỉ ra trong các thử nghiệm lâm sàng có liên quan đến việc giảm có ý nghĩa thống kê khối lượng thất trái và chỉ số khối lượng thất trái ở bệnh nhân tăng huyết áp và nhồi máu thất trái.\nTỷ lệ ho khan giảm đáng kể ở những bệnh nhân điều trị bằng telmisartan so với những thuốc ức chế men chuyển angiotensin trong các thử nghiệm lâm sàng trực tiếp so sánh hai phương pháp điều trị hạ huyết áp.\nPhòng ngừa tử vong và tử vong do tim mạch\nONTARGET (On going Telmisartan Alone and Combination with Ramipril Global Endpoint Trial) so sánh hiệu quả của telmisartan, ramipril và sự phối hợp telmisartan với ramipril trên kết quả tim mạch ở 25620 bệnh nhân từ 55 tuổi trở lên có tiền sử bệnh động mạch vành, đột qụy, tai biến mạch máu não, bệnh mạch máu ngoại biên, hoặc bệnh đái tháo đường có tổn thương cơ quan đích (ví dụ bệnh võng mạc, phì đại thất trái, albumin macro hoặc microalbumin niệu), đại diện cho một phần lớn các bệnh nhân có nguy cơ tim mạch cao.\nCác mục tiêu tiên phát của thử nghiệm ONTARGET là xác định việc (a) phối hợp điều trị telmisartan 80 mg và ramipril 10 mg có tốt hơn đơn trị ramipril 10 mg hay không và nếu (b) tác dụng của telmisartan 80 mg không kém hơn ramipril 10 mg trong giảm chỉ tiêu lâm sàng chính là tử vong do tim mạch, nhồi máu cơ tim không gây tử vong, đột quỵ không gây tử vong, hoặc nhập viện do suy tim sung huyết. Những thử nghiệm giả thuyết được thực hiện bằng các tỷ lệ nguy cơ và các phân tích biến thiên thời gian-biến cố (Kaplan-Meier).\nCác tiêu chuẩn loại trừ bệnh nhân chủ yếu bao gồm: Suy tim có triệu chứng hoặc các bệnh tim đặc hiệu khác, các triệu chứng ngất của bệnh căn học chưa biết hoặc có kế hoạch phẫu thuật tim trong vòng 3 tháng đầu khi bắt đầu nghiên cứu, tăng huyết áp không kiểm soát hoặc đột quỵ do xuất huyết.\nBệnh nhân được phân nhóm ngẫu nhiên vào một trong ba nhóm điều trị sau: telmisartan 80 mg (n = 8542), ramipril 10 mg (n = 8576), hoặc phối hợp telmisartan 80 mg với ramipril 10 mg (n = 8502) và thời gian theo dõi trung bình sau đó là 4,5 năm. Đối tượng nghiên cứu là 73% nam, 74% người da trắng, 14% người châu Á và 43% là 65 tuổi trở lên.\nTăng huyết áp xuất hiện trên gần 83% bệnh nhân được phân nhóm ngẫu nhiên: 69% bệnh nhân có tiền sử cao huyết áp ngẫu nhiên và trên 14% có huyết áp thực tế > 140/90 mmHg. Tại thời điểm ban đầu, tổng tỷ lệ bệnh nhân có tiền sử mắc bệnh tiểu đường là 38% và trên 3% có nồng độ glucose huyết lúc đói cao. Điều trị ban đầu bao gồm acetylsalicylic acid (76%), statin (62%), betablockers (57%), thuốc chẹn kênh calci (34%), nitrates (29%) và thuốc lợi tiểu (28%).\nViệc tuân thủ điều trị với telmisartan tốt hơn với ramipril hoặc sự phối hợp của telmisartan và ramipril, mặc dù đối tượng nghiên cứu đã được sàng lọc về sự dung nạp thuốc để điều trị với thuốc ức chế ACE. Trong nghiên cứu, những bệnh nhân sử dụng telmisartan ít hơn (22,0%) ngưng điều trị so với bệnh nhân sử dụng ramipril (24,4%) và bệnh nhân dùng telmisartan/ramipril (25,3%).\nPhân tích các tác dụng không mong muốn dẫn đến ngừng điều trị vĩnh viễn và các tác dụng không mong muốn nghiêm trọng cho thấy họ và phù mạch ít gặp hơn ở những bệnh nhân điều trị với telmisartan so với bệnh nhân điều trị bằng ramipril, trong khi hạ huyết áp được báo cáo nhiều hơn khi điều trị với telmisartan.\nSo sánh telmisartan với ramipril: Việc lựa chọn biên độ không thấp hơn 1,13 chỉ dựa trên kết quả nghiên cứu HOPE (Heart Outcomes Prevention Evaluation). Telmisartan cho thấy hiệu quả tương tự ramipril trong việc giảm chỉ tiêu lâm sàng chính là tử vong do tim mạch, nhồi máu cơ tim không gây tử vong, đột quỵ không gây tử vong, hoặc nhập viện do suy tim sung huyết.\nTỉ lệ chỉ tiêu lâm sàng tương tự giữa telmisartan (16.7%) và ramipril (16.5%). Trong phân tích theo phân bổ ngẫu nhiên ban đầu (ITT), tỷ lệ nguy cơ hoặc telmisartan so với ramipril là 1.01 (97.5% CI 0.93-1.10, p (không kém hơn) = 0.0019).\nKết quả không kém hơn đã được khẳng định trong phân tích PP-PP, trong đó tỷ lệ nguy cơ là 1.02 (97.5% CI 0.93-1.12, p (không kém hơn) = 0.0078). Kể từ khi giới hạn trên của KTC 97.5% thấp hơn biên độ không kém hơn được xác định trước là 1,13 và giá trị p đối với biên độ không kém hơn là dưới 0,0125 trong cả phân tích ITT và PP, thử nghiệm đã thành công trong việc chứng minh sự không kém hơn của telmisartan so với ramipril trong việc phòng ngừa chỉ tiêu lâm sàng chính.\nKết luận về tính không kém hơn được tìm thấy vẫn tồn tại sau khi hiệu chỉnh sự biến thiên của huyết áp tâm thu ban đầu và theo thời gian. Không có sự khác biệt về chỉ tiêu lâm sàng chính trong các phân nhóm dựa trên tuổi, giới tính, chủng tộc, liệu pháp phối hợp ban đầu hoặc bệnh tiềm ẩn.\nTelmisartan cũng được tìm thấy có hiệu quả tương tự như ramipril ở một vài chỉ tiêu phụ được xác định trước, bao gồm tử vong do tim mạch, nhồi máu cơ tim không gây tử vong và đột quỵ không gây tử vong, chỉ tiêu chính trong nghiên cứu tham chiếu HOPE, đã đánh giá hiệu quả của ramipril so với giả dược. Tỷ lệ nguy cơ ITT của telmisartan so với ramipril đối với chỉ tiêu chính này trên ONTARGET là 0,99 (97,5% CI 0.90-1.08, p (không kém hơn) = 0.0004), và được xác nhận bởi tỷ lệ nguy cơ PP 1,00 (97.5% CI 0.91-1.11, p (không kém hơn) = 0.0041.\nSo sánh phối hợp telmisartan và ramipril với đơn trị ramipril\nViệc phối hợp telmisartan với ramipril không làm tăng thêm tác dụng cho ramipril hoặc telmisartan, do đó không thể chứng minh tính ưu việt của sự phối hợp này. Tỷ lệ chỉ tiêu chính là 16,3% ở nhóm phối hợp telmisartan và ramipril, so với nhóm telmisartan (16,7%) và ramipril (16,5%). Ngoài ra, có một tỉ lệ cao hơn đáng kể về tăng kali máu, suy thận, hạ huyết áp và ngất đối với nhóm sử dụng dạng phối hợp. Do đó việc sử dụng phối hợp telmisartan và ramipril không được khuyến cáo cho đối tượng này.\nAmlodipin\nAmlodipin là chất ức chế dòng calci của nhóm dihydropyridin (thuốc chẹn kênh làm chậm nhịp hoặc chất đối kháng ion calci) và ức chế sự thấm ion calci qua màng tim và cơ trơn mạch máu.\nCơ chế chống tăng huyết áp của amlodipin là do tác dụng giãn nở trực tiếp trên cơ trơn mạch máu, dẫn đến sự giảm sự co mạch máu ngoại vi và hạ huyết áp. Dữ liệu thực nghiệm chỉ ra rằng amlodipin gắn kết với cả hai vị trí liên kết dihydropyridin và nondihydropyridin. Amlodipin có khả năng lựa chọn mạch máu tương đối, có ảnh hưởng trên các tế bào cơ trơn mạch máu nhiều hơn trên tế bào cơ tim.\nỞ bệnh nhân cao huyết áp, dùng liều một lần một ngày làm giảm huyết áp đáng kể trên lâm sàng ở cả thế nằm và thế đứng trong khoảng 24 giờ. Do tác dụng khởi phát chậm, hạ huyết áp cấp tính không phải là một đặc tính của việc sử dụng amlodipin.\nỞ những bệnh nhân tăng huyết áp có chức năng thận bình thường, liều điều trị của amlodipin làm giảm sự đề kháng của mạch thận và tăng tỷ lệ lọc cầu thận và lưu lượng máu đến thận hiệu quả mà không thay đổi tỷ lệ lọc hoặc protein niệu.\nAmlodipin không có liên quan đến bất kỳ tác dụng chuyển hóa không mong muốn nào hoặc thay đổi lipid huyết tương và phù hợp cho người bệnh hen, đái tháo đường và gout.\nSử dụng cho bệnh nhân suy tim\nNghiên cứu huyết học và các thử nghiệm lâm sàng có kiểm soát theo NYHA ở những bệnh nhân suy tim độ II-IV đã cho thấy amlodipin không gây suy giảm lâm sàng khi đo dung nạp vận động, phần suất tống máu thất trái và triệu chứng lâm sàng. Nghiên cứu có đối chứng giả dược (PRAISE) được thiết kế để đánh giá bệnh nhân suy tim độ III-IV theo NYHA khi dùng digoxin, thuốc lợi tiểu và thuốc ức chế ACE đã chỉ ra rằng amlodipin không làm tăng nguy cơ tử vong hoặc tử vong đồng thời và bệnh suất có suy tim.\nTrong nghiên cứu có kiểm soát giả dược, lâu dài, liên tục (PRAISE-2) của amlodipin ở những bệnh nhân suy tim độ III và IV theo NYHA mà không có triệu chứng lâm sàng hoặc các phát hiện khách quan bệnh tiềm ẩn hoặc tiến triển, liều ổn định của những thuốc ức chế ACE, digitalis, và thuốc lợi tiểu, amlodipin không có ảnh hưởng đến tử vong do tim mạch toàn bộ. Trong cùng một đối tượng này, amlodipin có liên quan đến việc tăng phù phổi mặc dù không có sự khác nhau đáng kể giữa tỷ lệ suy tim nặng so với giả dược.\nDược động học\nDược động học của liều phối hợp:\nmax\nTỷ lệ và mức độ hấp thụ viên nén phối hợp telmisartan+amlodipin tương đương với khả dụng sinh học của telmisartan và amlodipin khi sử dụng riêng biệt. Nghiên cứu sinh khả dụng (1235.12) được thực hiện với việc phối hợp liều cố định đã chỉ ra rằng việc dùng viên telmisartan+amlodipin 80/10 mg với bữa ăn giàu chất béo làm giảm tổng diện tích dưới đường cong thời gian- nồng độ trong huyết tương (AUC) và C\nmax\nĐối với amlodipin, AUC và C\nDược động học của những thuốc đơn trị:\nHấp thu\nmax\nTelmisartan: Sau khi uống telmisartan, sự hấp thu xảy ra nhanh (t\n0-∞\nKhi sử dụng telmisartan chung với thức ăn, việc giảm diện tích dưới đường cong nồng độ trong huyết tương (AUC\nAmlodipin: Sau khi uống liều đơn amlodipin, nồng độ đỉnh amlodipin trong huyết tương đạt được trong 6-12 giờ. Sinh khả dụng tuyệt đối được tính từ 64% đến 80%. Sinh khả dụng của amlodipin không bị ảnh hưởng bởi thức ăn.\nPhân bố\ndss\nTelmisartan: Telmisartan có ái lực cao với protein huyết tương (> 99,5%), chủ yếu là albumin và glycoprotein alpha-1-acid. Thể tích phân bố ở trạng thái ổn định trung bình (V\nAmlodipin: Thể tích phân bố của amlodipin xấp xỉ 21 L/kg. Các nghiên cứu in vitro của amlodipin cho thấy khoảng 97,5% thuốc lưu hành được liên kết với protein huyết tương ở bệnh nhân cao huyết áp.\nChuyển hóa\nTelmisartan: Telmisartan trải qua quá trình trao đổi chất lần đầu đáng kể do liên hợp với acylglucuronid. Không có tác dụng dược lý nào được biểu hiện cho sự liên hợp. Telmisartan không được chuyển hóa bởi hệ thống cytochrom P450.\nAmlodipin: Amlodipin là một chất chuyển hóa ở gan thành chất chuyển hóa không có tác dụng (khoảng 90%).\nThải trừ\nTelmisartan: Telmisartan được đặc trưng bởi dược động học phân rã theo hàm mũ bình phương với thời gian bán thải cuối cùng của chu trình là 18,3 - 23,0 giờ.\nmax\nNồng độ huyết tương tối đa (C\nAmlodipin: Thải trừ amlodipin từ huyết tương gồm hai pha, với thời gian bán thải pha cuối khoảng 30 đến 50 giờ. Nồng độ huyết tương trạng thái ổn định đạt được sau khi dùng thuốc liên tục trong 7 - 8 ngày. 10% amlodipin ban đầu và 60% chất chuyển hóa amlodipin được bài tiết qua nước tiểu.\nDược động học đối với nhóm bệnh nhân đặc biệt:\nTrẻ em (dưới 18 tuổi)\nKhông có dữ liệu dược động học nào đối với đối tượng trẻ em.\nNgười lớn\nTelmisartan: Dược động học của telmisartan không khác biệt giữa bệnh nhân nhi và người lớn (bệnh nhân trên 65 tuổi).\nAmlodipin: Thời gian để đạt nồng độ đỉnh của amlodipin huyết tương tương tự giữa bệnh nhân nhi và người lớn. Ở người lớn, độ thanh thải amlodipin có xu hướng giảm, làm tăng diện tích dưới đường cong (AUC) và thời gian bán thải.\nGiới tính\nTelmisartan: Nồng độ huyết tương thường cao gấp 2-3 lần ở nữ giới so với nam giới. Tuy nhiên, trong các thử nghiệm lâm sàng, không có sự gia tăng có ý nghĩa lâm sàng về đáp ứng huyết áp hoặc các trường hợp giảm huyết áp thế đứng ở phụ nữ. Không cần điều chỉnh liều.\nBệnh nhân suy thận\nTelmisartan: Nồng độ huyết tương thấp hơn được quan sát thấy ở những bệnh nhân suy thận (độ thanh thải creatinin 30-80 mL/phút) đang trải qua quá trình chạy thận, tuy nhiên điều này không chứng minh ý nghĩa lâm sàng. Telmisartan được gắn kết chặt chẽ với các protein huyết tương ở các đối tượng suy giảm chức năng thận và không thể phục hồi bằng cách chạy thận. Thời gian bán thải không được thay đổi ở bệnh nhân suy thận.\nBệnh nhân suy gan\nAmlodipin: Dược động học của amlodipin không bị ảnh hưởng đáng kể bởi suy thận.\nTelmisartan: Các nghiên cứu dược động học ở bệnh nhân suy gan đã cho thấy sự gia tăng sinh khả dụng tuyệt đối lên gần 100%. Thời gian bán thải không được thay đổi ở bệnh nhân suy gan.\nAmlodipin: Những bệnh nhân suy giảm chức năng gan đã làm giảm độ thanh thải của amlodipin với kết quả làm tăng AUC khoảng 40-60%.\nThử nghiệm lâm sàng\nViên nén telmisartan + amlodipinen\nKhông có kết quả nghiên cứu lâm sàng dài hạn nào được thực hiện bằng cách sử dụng hợp liều cố định.\nHiệu quả của telmisartan + amlodipin trong điều trị tăng huyết áp đã được nghiên cứu trên hơn 3400 bệnh nhân trong ba nghiên cứu mù đôi ngẫu nhiên (một thử nghiệm có đối chứng - giả dược và hai thử nghiệm có đối chứng- thuốc thật) và trên 1400 bệnh nhân trong hai lần thử nghiệm theo dõi không mù. Tăng huyết áp tâm thu đơn độc ở người lớn từ nhẹ đến nặng (huyết áp tâm trương trung bình ≥ 95 mmHg và 100 mmHg). Ở những bệnh nhân có khả năng cần nhiều hơn một thuốc chống tăng huyết áp để đạt được huyết áp mục tiêu, thay đổi trung bình huyết áp tâm thu/tâm trương khi sử dụng liệu pháp phối hợp có chứa amlodipin 5 mg (-22,2/-17,2 mmHg với 40/5 mg; 22,5/-19,1 mmHg với 80/5 mg) có thể bằng hoặc nhiều hơn so với những thay đổi được tìm thấy khi sử dụng amlodipin 10 mg (-21,0/-17,6 mmHg). Phần lớn hiệu quả hạ huyết áp đạt được trong vòng 2 tuần sau khi bắt đầu điều trị.\nTheo dõi huyết áp tự động (ABPM) thực hiện trên một nhóm nhỏ gồm 562 bệnh nhân đã xác nhận kết quả là giảm huyết áp tâm thu và tâm trương trong suốt thời gian dùng thuốc 24 giờ. Trong một nghiên cứu đối chứng - thuốc thật, mù đôi, đa trung tâm, tổng cộng 1097 bệnh nhân mà việc tăng huyết áp nhẹ đến nặng (huyết áp tâm thu/tâm trương nền trung bình là 149,5/96,6 mmHg) không được kiểm soát khi dùng amlodipin 5mg đã sử dụng telmisartan + amlodipin.\nViên nén phối hợp (40/5 mg hoặc 80/5 mg) hoặc đơn liều amlodipin (5 mg hoặc 10 mg). Sau 8 tuần điều trị, mỗi liều phối hợp kết hợp có ý nghĩa thống kê cao hơn đáng kể so với liều đơn trị của amlodipin trong việc giảm huyết áp tâm thu và tâm trương: -13,6/-9,4 mmHg đối với viên telmisartan+amlodipin 40/5 mg; -15,0/-10,6 mmHg đối với viên phối hợp telmisartan+amlodipin.\nViên nén 80/5 mg; -6,2/-5,7 mmHg với amlodipin 5 mg; -11,1/-8,0 mmHg với amlodipin 10 mg. Tỷ lệ bệnh nhân bình thường hóa huyết áp (huyết áp tâm trương <90 mmHg vào cuối kỳ thử nghiệm) là: 56,7% với telmisartan+amlodipin viên nén 40/5 mg và 63,8% với viện nén 80/5 mg và 63,8% với viên nén 80/5 mg so với 42,0% amlodipin 5 mg và 56,7% amlodipin 10 mg.\nCác bệnh có liên quan đến phù nề (phù nề ngoại biên, phủ toàn thân và phù) xảy ra ít hơn đáng kể ở những bệnh nhân dùng viên telmisartan + amlodipin (40/5 mg hoặc 80/5 mg) so với những bệnh nhân dùng Amlodipin 10 mg (4.4% so với 24.9 %, tương ứng). Trong một nghiên cứu đối chứng thuốc thật, mù đôi, đa trung tâm, có tổng cộng 947 bệnh nhân tăng huyết áp nhẹ đến nặng (huyết áp tâm thu trung vị/huyết áp tâm trương 147,5/95,6 mmHg) mà không được kiểm soát hoàn toàn khi dùng amlodipin 10 mg, đã dùng viên telmisartan + amlodipin (40/10 mg hoặc 80/10 mg) hoặc đơn trị với amlodipin 10 mg. Sau 8 tuần, mỗi đợt điều trị phối hợp có ý nghĩa thống kê hơn so với đơn trị liệu amlodipin trong việc làm giảm huyết áp tâm trương và tâm thu: -11,1/-9,2 mmHg telmisartan + amlodipin.\nViên nén 40/10 mg, -11,3/-9,3 mmHg với telmisartan+amlodipin 80/10 mg; -7,4/-6,5 mmHg với amlodipin 10 mg. Tỷ lệ bệnh nhân bình thường hóa huyết áp (huyết áp tâm trương <90 mmHg vào cuối kỳ thử nghiệm) là 63,7% với telmisartan+amlodipin 40/10 mg và 66,5% với telmisartan+amlodipin 80/10 mg so với khoảng 51,1% với amlodipin 10 mg.\nTrong hai nghiên cứu theo dõi không mù dài hạn tương ứng được thực hiện trên 6 tháng, tác dụng của thuốc telmisartan+amlodipin đã được duy trì trong giai đoạn thử nghiệm. Ở bệnh nhân không kiểm soát được với amlodipin 5mg, viên telmisartan+amlodipin đã đạt được sự kiểm soát huyết áp tương tự (40/5mg) hoặc tốt hơn (80/5mg) so với amlodipin 10 mg và triệu chứng phù ít hơn đáng kể. Ở những bệnh nhân kiểm soát hoàn toàn với amlodipin 10 mg mà có triệu chứng phù không giảm, telmisartan+amlodipin 40/5 mg hoặc 80/5 mg có thể đạt được kiểm soát huyết áp tương tự với triệu chứng phù thấp hơn.\nTác dụng hạ huyết áp của telmisartan+amlodipin tương tự nhau không phụ thuộc tuổi và giới tính và cũng tương tự ở bệnh nhân có và không có bệnh đái tháo đường. Telmisartan+amlodipin chưa được nghiên cứu ở bất kỳ bệnh nhân nào khác ngoài bệnh nhân tăng huyết áp. Telmisartan đã được thử nghiệm trong một nghiên cứu cho kết quả đáng kể trên 25620 bệnh nhân có nguy cơ tim mạch cao (ONTARGET). Amlodipin đã được nghiên cứu ở những bệnh nhân bị đau thắt ngực ổn định tại mạn tính, đau ngực do co thắt mạch vành và bệnh động mạch vành bằng chụp X quang mạch máu.",
    "dosage": "Cách dùng Thuốc M-Telvogen 80/5mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nViên nén telmisartan + amlodipin nên được dùng một lần mỗi ngày, cùng hoặc không cùng thức ăn. Viên nén telmisartan + amlodipin có thể được dùng cùng với các thuốc chống tăng huyết áp khác.\nĐiều trị thay thế\nBệnh nhân sử dụng telmisartan và amlodipin riêng biệt có thể thay thế bằng các viên phối hợp telmisartan + amlodipin chứa cùng liều lượng của mỗi thành phần trong một viên, 1 lần/ngày, để tiện lợi hoặc tuân thủ hơn.\nChỉ định bổ sung\nTelmisartan + amlodipin có thể được dùng ở bệnh nhân mà huyết áp không được kiểm soát đầy đủ chỉ với amlodipin hoặc telmisartan.\nSo sánh liều riêng biệt với các thành phần (là telmisartan và amlodipin) được khuyến cáo trước khi thay đổi liều phối hợp cố định. Khi phù hợp về lâm sàng, có thể xem xét thay đổi trực tiếp từ liệu pháp đơn trị sang phối hợp liều cố định.\nBệnh nhân điều trị bằng amlodipin 10 mg đã từng có giới hạn liều do tác dụng không mong muốn như phù, có thể được chuyển sang dùng viên telmisartan + amlodipin 40/5 mg, 1 lần/ngày, giảm liều amlodipin mà không làm giảm đáp ứng hạ huyết áp dự kiến.\nSuy thận\nKhông cần hiệu chỉnh liều đối với bệnh nhân suy thận, bao gồm những bệnh nhân thẩm tách máu.\nAmlodipin và telmisartan không thể thẩm tách.\nSuy gan\nỞ những bệnh nhân suy gan nhẹ đến trung bình, cần thận trọng khi sử dụng telmisartan + amlodipin. Đối với telmisartan, liều lượng không được vượt quá 40 mg x 1 lần/ngày.\nChống chỉ định ở bệnh nhân suy gan nặng.\nNgười lớn\nKhông cần hiệu chỉnh liều ở những bệnh nhân cao tuổi.\nTrẻ em\nTelmisartan + amlodipin không được khuyến cáo dùng cho bệnh nhân dưới 18 tuổi do thiếu dữ liệu về tính an toàn và hiệu quả.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nKhông có tài liệu về quá liều đối với telmisartan+amlodipin. Các dấu hiệu và triệu chứng của quá liều được cho là phù hợp với các tác dụng dược lý quá mức. Các biểu hiện nổi bật nhất của quá liều telmisartan là hạ huyết áp, hoặc nhịp tim nhanh; nhịp tim chậm cũng có thể xảy ra. Dùng quá liều amlodipin có thể dẫn đến giãn mạch ngoại biên quá mức và có thể phản xạ nhịp tim nhanh.\nTăng xuất hiện triệu chứng tụt huyết áp hệ thống kéo dài và có dấu hiệu bao gồm sốc gây tử vong có thể xảy ra.\nĐiều trị\nCần tiến hành điều trị hỗ trợ. Tiêm tĩnh mạch calcium gluconat có thể có lợi trong việc đảo ngược tác dụng ức chế kênh calci. Telmisartan và amlodipin không được loại bỏ bằng thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc M-Telvogen 80/5 mg bạn có thể gặp các tác dụng không mong muốn (ADR):\nDạng phối hợp liều cố định\nSự an toàn và khả năng dung nạp của viên nén telmisartan + amlodipin đã được đánh giá trong 5 nghiên cứu lâm sàng có kiểm soát với hơn 3500 bệnh nhân, trên 2500 người được điều trị với telmisartan phối hợp amlodipin. Các tác dụng không mong muốn được báo cáo trong các thử nghiệm lâm sàng với telmisartan phối hợp amlodipin được trình bày dưới đây theo phân loại hệ cơ quan.\nCác tác dụng không mong muốn được sắp xếp dưới dạng nhóm tần suất sử dụng như sau: Rất thường gặp (≥ 1/10); thường gặp (≥ 1/100 đến < 1/10); ít gặp (≥ 1/1.000 đến < 1/100); hiếm gặp đối (≥ 1/10.000 đến < 1/1.000); rất hiếm gặp (< 1/10.000), chưa biết (không thể ước tính từ dữ liệu có sẵn). Trong mỗi nhóm tần số, tác dụng không mong muốn được trình bày theo thứ tự giảm dần.\nNhiễm khuẩn và nhiễm ký sinh trùng\nHiếm gặp: Viêm bàng quang.\nRối loạn tâm thần\nHiếm gặp: Trầm cảm, lo lắng, mất ngủ.\nRối loạn hệ thần kinh\nThường gặp: Chóng mặt.\nÍt gặp: Buồn ngủ, đau nửa đầu, đau đầu, dị cảm.\nHiếm gặp: Ngất xỉu, bệnh lý thần kinh ngoại biên, hạ huyết áp, rối loạn vị giác, run.\nRối loạn thính giác và ốc tai\nKhông thường xuyên: Chóng mặt.\nRối loạn tim mạch\nÍt gặp: Nhịp tim chậm, đánh trống ngực.\nRối loạn mạch máu\nÍt gặp: Hạ huyết áp, hạ huyết áp thế đứng, đỏ bừng.\nRối loạn hô hấp, lồng ngực và trung thất\nÍt gặp: Ho.\nRối loạn tiêu hóa\nÍt gặp: Đau bụng, tiêu chảy, buồn nôn.\nHiếm gặp: Ói mửa, viêm lợi phì đại, chứng khó tiêu, khô miệng.\nRối loạn da và mô dưới da\nÍt gặp: Ngứa.\nHiếm gặp: Eczema, ban đỏ, phát ban.\nRối loạn cơ xương và mô liên kết\nÍt gặp: Viêm khớp, co thắt cơ (chuột rút), đau cơ.\nHiếm gặp: Đau lưng, đau chỉ (đau chân).\nRối loạn thận và tiết niệu\nHiếm gặp: Tiểu đêm.\nRối loạn tuyến vú và hệ sinh sản\nÍt gặp: Rối loạn cương dương.\nRối loạn tổng quát và tình trạng tại đường dùng thuốc\nThường gặp: Phù ngoại biên.\nÍt gặp: Suy nhược (yếu), đau ngực, mệt mỏi, phù nề.\nHiếm gặp: Khó chịu.\nXét nghiệm\nÍt gặp: Tăng men gan.\nHiếm gặp: Tăng acid uric huyết tương.\nThông tin bổ sung đối với thuốc phối hợp\nPhù ngoại biên, liều chuẩn phụ thuộc tác dụng không mong muốn của amlodipin, được nhận thấy thường xuất hiện ở những bệnh nhân được điều trị với thuốc phối hợp telmisartan-amlodipin với tỷ lệ thấp hơn ở những bệnh nhân chỉ nhận điều trị với amlodipin. Các chứng bệnh liên quan đến phù (phù ngoại biên, phủ tổng quát và phù nề) thường xuất hiện ít hơn ở những bệnh nhân dùng thuốc telmisartan+amlodipin khi so với những bệnh nhân chỉ dùng amlodipin 10 mg. Trong thử nghiệm thiết kế giai thừa, tỷ lệ phù là 1,3% với telmisartan+amlodipin 40/5 mg và 80/5 mg, 8,8% với telmisartan+amlodipin 40/10 mg và 80/10 mg và 18,4% với amlodipin 10 mg. Ở những bệnh nhân không được kiểm soát với amlodipin 5 mg, tỷ lệ phù là 4,4% với liều 40/5 mg và 80/5 mg và 24,9% đối với amlodipin 10 mg.\nThông tin bổ sung đối với từng thành phần thuốc\nTác dụng không mong muốn được báo cáo trước đây với một trong các thành phần thuốc riêng biệt (amlodipin hoặc telmisartan) có thể là những tác dụng không mong muốn tiềm ẩn với viên telmisartan+amlodipin, ngay cả khi không được nhận thấy trong các thử nghiệm lâm sàng hoặc trong thời gian hậu mãi.\nTelmisartan\nCác tác dụng không mong muốn khác được báo cáo khi đơn trị với telmisartan trong chỉ định tăng huyết áp, không phân biệt quan hệ nhân quả, như sau:\nNhiễm khuẩn và nhiễm ký sinh trùng: Nhiễm khuẩn bao gồm tử vong, nhiễm khuẩn đường tiểu (như viêm bàng quang), nhiễm khuẩn đường hô hấp trên, viêm phế quản, nhiễm khuẩn, áp xe, viêm tai giữa.\nRối loạn hệ mạch máu và bạch huyết. Thiếu máu, tăng bạch cầu ái toan, giảm tiểu cầu.\nRối loạn hệ miễn dịch: Phản ứng phản vệ, quá mẫn, dị ứng.\nRối loạn dinh dưỡng và trao đổi chất: Tăng kali máu, hạ đường huyết (ở bệnh nhân đái tháo đường), bệnh gout, tăng cholesterol, đái tháo đường.\nRối loạn tâm thần: Kích động.\nRối loạn thị giác: Rối loạn tầm nhìn, viêm kết mạc.\nRối loạn thính giác và ốc tai. Ù tai, đau tai.\nRối loạn tim mạch: Nhịp tim nhanh, đau thắt ngực.\nRối loạn mạch máu: Rối loạn mạch máu não.\nRối loạn hô hấp, lồng ngực và trung thất: Khó thở, hen suyễn, đau thắt ngực.\nRối loạn tiêu hóa: Đầy hơi, khó chịu dạ dày, táo bón, viêm dạ dày, bệnh trĩ, viêm dạ dày ruột, viêm ruột, trào ngược dạ dày thực quản, đau răng.\nRối loạn gan mật: Chức năng gan bất thường, rối loạn gan*.\n* Hầu hết các trường hợp bất thường chức năng gan rối loạn gan sau hậu mại với telmisartan xảy ra ở bệnh nhân ở Nhật Bản, những người có nhiều khả năng gặp các tác dụng không mong muốn này.\nRối loạn da và mô dưới da: Phù mạch (gây tử vong), tăng tiết mồ hôi, nổi mày đay, ban thuốc, ban da do độc tố, viêm da.\nRối loạn cơ xương khớp và mô liên kết: Đau gân (viêm dây chằng có các triệu chứng), viêm khớp.\nRối loạn tiết niệu và thận: Suy thận gồm suy thận cấp, tần suất tiểu đêm.\nCác rối loạn tổng quát: Bệnh giống như cúm, đau, sốt.\nXét nghiệm: Giảm hemoglobin, tăng creatinin huyết tương, tăng creatin phosphokinase huyết tương, bất thường ECG.\nAmlodipin\nCác tác dụng không mong muốn khác được báo cáo xuất hiện khi đơn trị với amlodipin, không phân biệt quan hệ nhân quả, như sau:\nRối loạn hệ mạch máu và bạch huyết: Giảm bạch cầu, giảm tiểu cầu.\nRối loạn hệ miễn dịch: Quá mẫn.\nRối loạn dinh dưỡng và chuyển hóa: Tăng đường huyết, biếng ăn.\nRối loạn tâm thần: Thay đổi tâm trạng, tình trạng rối loạn, giấc mơ bất thường, rối loạn nhân cách, căng thẳng.\nRối loạn hệ thần kinh: Rối loạn ngoại thất.\nRối loạn thị giác: Thị lực kém, viễm kết mạc, nhìn đôi, đau mắt.\nRối loạn thính giác và ốc tai: Ù tai, chóng mặt.\nRối loạn tim mạch: Nhồi máu cơ tim, loạn nhịp, nhịp nhanh thất, rung tâm nhĩ, nhịp tim nhanh.\nRối loạn mạch máu: Viêm mạch.\nRối loạn hô hấp, lồng ngực và trung thất: Khó thở, viêm mũi, chảy máu cam.\nRối loạn tiêu hóa: Rối loạn nhu động ruột, viêm tụy, viêm dạ dày, táo bón, khó nuốt, đầy hơi.\nRối loạn gan mật: Viêm gan, vàng da, tăng men gan (hầu hết đều phù hợp với ứ mật).\nCác rối loạn da và mô dưới da: Rụng tóc, mụn nước, da bị đổi màu, tăng đổ mồ hôi, phù mạch, hồng ban đa dạng, mày đay, viêm da tróc da, hội chứng Stevens-Johnson, phản ứng nhạy cảm với ánh sáng.\nRối loạn cơ xương và mô liên kết: Viêm khớp.\nRối loạn thận và tiết niệu: Rối loạn tiểu tiện, tiểu buốt, tần suất tiểu tiện.\nRối loạn tuyến vú và hệ sinh sản: Vú to ở nam giới, rối loạn tình dục (nam và nữ).\nToàn thân: Đau đớn, tăng cân, giảm cân.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc M-Telvogen 80/5 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với telmisartan, amlodipin hoặc với bất kỳ thành phần tá dược nào của thuốc.\nQuá mẫn với dẫn chất dihydropyridin.\nMang thai.\nCho con bú.\nRối loạn tắt nghẽn mật.\nSuy gan nặng.\nSốc tim.\nSử dụng đồng thời với các chế phẩm chứa aliskiren ở những bệnh nhân tiểu đường hoặc suy thận (GFR < 60 ml/phút/1,73m\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nSuy gan\nTelmisartan: Telmisartan hầu như được thải trừ qua mật. Bệnh nhân có rối loạn tắc nghẽn mật hoặc suy gan nặng được dự đoán sẽ làm giảm độ thanh thải. Vì vậy, viên nén telmisartan + amlodipin chống chỉ định cho những bệnh nhân này.\nViên nén telmisartan + amlodipin chỉ nên sử dụng thận trọng ở những bệnh nhân suy gan nhẹ đến trung bình.\nAmlodipin: Cũng như đối với các chất đối kháng canxi, thời gian bán hủy của amlodipin kéo dài ở bệnh nhân suy giảm chức năng gan và chưa đưa ra các khuyến cáo về liều lượng. Giá trị kiểm tra chức năng gan có thể xấu đi. Amlodipin nên được điều trị cẩn thận ở những bệnh nhân này và nên được theo dõi cẩn thận. Liều khởi đầu thấp hơn có thể là cần thiết. Telmisartan + amlodipin nên được sử dụng cẩn thận ở những bệnh nhân này.\nTăng huyết áp do hẹp động mạch thận\nTelmisartan: Nguy cơ hạ huyết áp và suy thận nặng có thể tăng khi bệnh nhân hẹp động mạch thận hai bên hoặc một bên đến bệnh nhân chỉ còn một thận được điều trị bằng các thuốc có ảnh hưởng đến hệ thống renin-angiotensin-aldosteron. Tăng creatinin huyết thanh đã được quan sát thấy trong các nghiên cứu với thuốc ức chế ACE ở những bệnh nhân hẹp động mạch thận đơn hoặc hai bên.\nTác dụng tương tự như các thuốc ức chế ACE nên được sử dụng trước bằng các viên telmisartan + amlodipin.\nSuy thận và cấy ghép thận\nKhi sử dụng viên telmisartan + amlodipin ở bệnh nhân suy giảm chức năng thận, cần theo dõi nồng độ kali và creatinin định kỳ. Không có tài liệu về việc sử dụng viên telmisartan + amlodipin ở bệnh nhân ghép thận gần đây.\nTelmisartan: Như một hệ quả của việc ức chế hệ thống renin-angiotensin-aldosteron, những thay đổi về chức năng thận có thể được dự đoán ở những người dễ mắc bệnh. Telmisartan không thể thẩm tách.\nAmlodipin: Amlodipin được chuyển hóa phần lớn thành các chất chuyển hóa không có hoạt tính với 10% được bài tiết dưới dạng không đổi qua nước tiểu. Sự thay đổi nồng độ amlodipin trong huyết tương không tương quan với mức độ suy thận. Amlodipin có thể được sử dụng ở những bệnh nhân này với liều bình thường. Amlodipin không thể thẩm tách.\nGiảm thể tích nội mạch\nHạ huyết áp triệu chứng, đặc biệt là sau khi dùng liều đầu tiên, có thể xảy ra ở những bệnh nhân bị giảm thể tích nội mạch và/hoặc natri do điều trị bằng thuốc lợi tiểu mạnh, chế độ ăn hạn chế muối, tiêu chảy hoặc nôn mửa. Cần điều trị những triệu chứng trên trước khi dùng dạng phối hợp.\nỨc chế kép hệ thống renin-angiotensin-aldosteron\nTelmisartan: Như một hệ quả của việc ức chế hệ renin-angiotensin-aldosteron làm thay đổi chức năng thận (bao gồm suy thận cấp) đã được báo cáo ở những người dễ mắc bệnh, đặc biệt khi phối hợp với các sản phẩm thuốc ảnh hưởng đến hệ thống này. Telmisartan + amlodipin có thể được dùng chung với các thuốc hạ huyết áp khác, tuy nhiên việc ức chế kép hệ thống renin-angiotensin-aldosteron (ví dụ bằng cách thêm một chất ức chế ACE hoặc aliskiren trực tiếp vào một chất đối\nkháng thụ thể angiotensin II) không được khuyến cáo và do đó nên hạn chế các trường hợp được xác định riêng biệt với việc theo dõi chặt chẽ chức năng thận.\nTrong thử nghiệm ONTARGET, bệnh nhân sử dụng phối hợp telmisartan và ramipril không có thêm lợi ích gì so với liệu pháp đơn trị, nhưng có tăng tỷ lệ mắc chứng tăng kali huyết, suy thận, hạ huyết áp và ngất so với nhóm dùng telmisartan đơn trị hoặc ramipril đơn trị. Không nên dùng đồng thời thuốc telmisartan + amlodipin và ramipril ở những bệnh nhân đã kiểm soát huyết áp. Các trường hợp khác kích thích hệ renin-angiotensin-aldosteron.\nTelmisartan: Ở những bệnh nhân có trương lực mạch máu và chức năng thận phụ thuộc chủ yếu của vào hoạt động của hệ renin-angiotensin-aldosteron (ví dụ bệnh nhân suy tim sung huyết nặng hoặc bệnh thận tiềm ẩn, bao gồm hẹp động mạch thận), điều trị bằng thuốc (ví dụ ức chế men chuyển angiotensin và thuốc đối kháng thụ thể angiotensin II) có liên quan đến hạ huyết áp cấp, tăng trương lực, tiểu ít hoặc hiếm gặp như suy thận cấp và/hoặc tử vong.\nSử dụng phối hợp các chất ức chế ACE hoặc chất đối kháng thụ thể angiotensin, thuốc chống viêm và các thuốc lợi tiểu thiazid\nViệc sử dụng thuốc ức chế ACE hoặc chất đối kháng thụ thể angiotensin, thuốc kháng viêm (NSAID hoặc chất ức chế COX-2) và thuốc lợi tiểu thiazid cùng lúc làm tăng nguy cơ suy thận.\nĐiều này bao gồm việc sử dụng trong các thuốc dạng phối hợp cố định có chứa nhiều hơn một loại thuốc. Việc sử dụng các loại thuốc dạng phối hợp này cần đi đôi với việc theo dõi nồng độ creatinin huyết thanh, đặc biệt là khi phối hợp. Sự phối hợp thuốc từ ba nhóm thuốc trên nên được sử dụng thận trọng đặc biệt ở bệnh nhân cao tuổi hoặc những bệnh nhân có tiền sử bị suy thận.\nChứng tăng aldosteron nguyên phát\nTelmisartan: Những bệnh nhân bị chứng tăng aldosteron nguyên phát nói chung sẽ không đáp ứng với các thuốc hạ huyết áp hoạt động thông qua sự ức chế hệ renin - angiotensin. Do đó, không nên sử dụng telmisartan.\nĐái tháo đường type 2\nCác phân tích thăm dò kiểm định của hai nghiên cứu telmisartan có chứng giả dược đã cho thấy nguy cơ tử vong do nhồi máu cơ tim và tử vong do tim mạch đột ngột (tử vong xảy ra trong vòng 24 giờ sau khi xuất hiện các triệu chứng mà không xác định được nguyên nhân tim mạch và không có bằng chứng lâm sàng hoặc bằng chứng sau khám nghiệm tử thi do những nguyên nhân khác) ở bệnh nhân đái tháo đường mà không có tiền sử về bệnh mạch vành hoặc nhồi máu cơ tim. Ở bệnh nhân đái tháo đường, bệnh mạch vành có thể không có triệu chứng và do đó có thể không được chẩn đoán.\nĐiều trị với thuốc hạ huyết áp telmisartan + amlodipin có thể làm giảm sự thông máu mạch vành ở những bệnh nhân này. Do đó, bệnh nhân đái tháo đường cần được chẩn đoán cụ thể và được điều trị phù hợp trước khi bắt đầu điều trị với telmisartan + amlodipin.\nHẹp động mạch chủ và van tim, tắc nghẽn phì đại cơ tim\nTelmisartan và amlodipin: Cũng như các thuốc giãn mạch khác, cần chú ý đặc biệt ở những bệnh nhân bị hẹp động mạch chủ hoặc hẹp van tim, hoặc bệnh lý cơ tim phì đại.\nĐau thắt ngực không ổn định, nhồi máu cơ tim cấp tính\nKhông có dữ liệu để hỗ trợ việc sử dụng viên telmisartan + amlodipin trong đau thắt ngực không ổn định và trong suốt giai đoạn hoặc trong vòng một tháng sau khi nhồi máu cơ tim.\nAmlodipin: Hiếm khi, bệnh nhân, đặc biệt là những người có bệnh động mạch vành nặng, nhận thấy tần số, thời gian hoặc mức độ nghiêm trọng của đau thắt ngực hoặc nhồi máu cơ tim cấp tính gia tăng khi bắt đầu điều trị với thuốc chẹn kênh calci hoặc vào thời điểm tăng liều. Cơ chế tác động này chưa được biết rõ.\nNgưng dùng beta-blocker\nAmlodipin: Amlodipin không phải là thuốc chẹn beta và do đó không được bảo vệ chống lại các nguy cơ của việc ngưng dùng beta blocker đột ngột; bất kỳ việc ngưng dùng thuốc nào như trên cần phải giảm dần liều beta-blocker.\nSuy tim\nAmlodipin: Nói chung, thuốc chẹn kênh calci nên được sử dụng thận trọng ở bệnh nhân suy tim.\nTrong nghiên cứu có đối chứng giả dược, thời gian dài (PRAISE-2) của amlodipin ở những bệnh nhân suy tim độ III và IV theo NYHA do thiếu máu cục bộ, amlodipin có liên quan đến việc làm tăng phù phổi mặc dù không có sự khác biệt đáng kể về tần suất suy tim trầm trọng so với giả dược.\nTăng kali huyết\nTelmisartan: Trong quá trình điều trị với các thuốc tác động lên hệ renin-angiotensin-aldosteron có thể xảy ra hiện tượng tăng kali huyết, đặc biệt khi có suy thận và/hoặc suy tim. Việc theo dõi nồng độ kali huyết ở bệnh nhân có nguy cơ được khuyến cáo.\nDựa vào kinh nghiệm sử dụng các thuốc tác động trên hệ renin angiotensin, việc sử dụng đồng thời với thuốc lợi tiểu tiết kiệm kali, chất bổ sung kali, chất thay thế muối chứa kali hoặc các thuốc khác có thể làm tăng nồng độ kali (ví dụ như heparin,...) có thể dẫn đến tăng kali huyết và do đó cần được phối hợp thận trọng với telmisartan.\nKhác biệt chủng tộc\nViên nén telmisartan + amlodipin có hiệu quả khi điều trị cho bệnh nhân da đen (thường là người có nồng độ thấp). Tầm quan trọng là việc làm giảm huyết áp ở những bệnh nhân da đen đến gần giới hạn huyết áp được quan sát thấy ở bệnh nhân không phải người da đen.\nKhác\nTelmisartan: Như đã nhận thấy đối với các thuốc ức chế men chuyển angiotensin, các thuốc đối kháng thụ thể angiotensin dường như ít hiệu quả trong việc hạ huyết áp ở bệnh nhân da đen hơn so với bệnh nhân không phải da đen, có thể là do tỷ lệ có renin thấp ở nhóm bệnh nhân tăng huyết áp người da đen cao hơn.\nCũng như bất kỳ thuốc hạ huyết áp khác, việc hạ huyết áp quá mức ở bệnh nhân thiếu máu cục bộ hoặc bệnh tim mạch do thiếu máu có thể dẫn đến nhồi máu cơ tim.\nTrẻ em\nTelmisartan + amlodipin không được khuyến cáo dùng cho bệnh nhân dưới 18 tuổi do thiếu dữ liệu về tính an toàn và hiệu quả.\nTính gây ung thư\nKhông có nghiên cứu nào về khả năng gây ung thư được thực hiện trên dạng phối hợp telmisartan + amlodipin. Dữ liệu phi lâm sàng cho từng thành phần được báo cáo bên dưới.\nTelmisartan: Không có bằng chứng gây ung thư ở chuột cống và chuột nhắt. Các nghiên cứu 2 năm ở chuột cống và chuột nhất cho thấy không có bất kỳ sự gia tăng khối u nào khi dùng telmisartan trong bữa ăn với liều lần lượt là 1000 và 100 mg/kg/ngày. Giá trị AUC huyết tương ở liều cao nhất xấp xỉ 60 và 15 lần cao hơn, tương ứng, so với giá trị ở những người sử dụng liều cao nhất được khuyến cáo.\nAmiodipin: Dữ liệu tiền lâm sàng cho thấy không có nguy cơ đặc biệt nào đối với người dựa trên các nghiên cứu thông thường về tiềm năng gây ung thư. Amlodipin không gây ra khối u ở chuột với liều uống đến 2,5 mg/kg (nồng độ trong huyết tương tương đương nồng độ đạt được trên lâm sàng).\nĐộc tính di truyền\nKhông có nghiên cứu nào về độc tính di truyền được tiến hành trên dạng phối hợp telmisartan + amlodipin. Dữ liệu phi lâm sàng cho từng thành phần được báo cáo bên dưới.\nTelmisartan: Telmisartan không có độc tính di truyền qua một loạt các xét nghiệm về sự đột biến gen và đột biến nhiễm sắc thể.\nAmiodpin: Amioc pin không phải có độc tố di truyền qua một loạt các xét nghiệm về sự đột biến gen và đột biến nhiễm sắc thể.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào về ảnh hưởng trên khả năng lái xe và sử dụng máy móc được thực hiện. Tuy nhiên, bệnh nhân cần được biết họ có thể gặp những tác dụng không mong muốn như ngất, buồn ngủ, hoa mắt, hoặc chóng mặt trong quá trình điều trị. Do đó, cần thận trọng khi lái xe hoặc vận hành máy móc. Nếu bệnh nhân đã từng có những tác dụng không mong muốn này, nên tránh các vận động mạo hiểm như lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nẢnh hưởng của telmisartan + amlodipin trong thai kỳ chưa được biết. Không có các nghiên cứu phi lâm sàng nghiên cứu về độc tính sinh sản của viên telmisartan + amlodipin.\nKhông khuyến cáo dùng thuốc đối kháng thụ thể angiotensin II ở 3 tháng đầu thai kỳ. Chống chỉ định thuốc đối kháng thụ thể angiotensin II ở 3 tháng giữa và 3 tháng cuối thai kỳ. Khi được chẩn đoán mang thai, nên ngưng dùng thuốc đối kháng thụ thể angiotensin II ngay lập tức và thay thế điều trị khác. Khi phát hiện có thai, nên ngưng dùng telmisartan càng sớm càng tốt. Trẻ sơ sinh có mẹ đã dùng chất đối kháng thụ thể angiotensin II cần được theo dõi chặt chẽ về triệu chứng hạ huyết áp, giảm niệu và tăng kali huyết. Các nghiên cứu tiền lâm sàng của telmisartan không cho tới thấy hậu quả gây quái thai, nhưng đã cho thấy sự độc bào thai.\nAmlodipin: Dữ liệu về một vài trường hợp mang thai có dùng amlodipin không chỉ ra rằng amlodipin hoặc các chất đối kháng thụ thể calci khác có ảnh hưởng xấu đến sức khoẻ của bào thai.\nTuy nhiên, các thuốc này có tiềm năng gây giảm oxy huyết ở thai nhi liên quan đến sự hạ huyết áp ở người mẹ, và có thể có nguy cơ sinh non kéo dài.\nCho con bú\nChưa biết telmisartan và/hoặc amlodipin có bài tiết vào sữa mẹ hay không, do đó chống chỉ định dùng phối hợp telmisartan + amlodipin trong thời gian cho con bú. Các nghiên cứu phi lâm sàng nghiên cứu tác dụng của telmisartan + amlodipin trong thời gian cho con bú chưa được tiến hành.\nCác nghiên cứu trên động vật cho thấy có sự bài tiết telmisartan vào sữa mẹ.\nPhụ nữ cho con bú hoặc ngưng dùng telmisartan + amlodipin hoặc ngưng cho con bú nếu được chỉ định dùng telmisartan + amlodipin.\nTương tác thuốc\nNhận thấy không có tương tác giữa hai thành phần của dạng thuốc phối hợp liều cố định trong các nghiên cứu lâm sàng.\nTương tác thường gặp đối với dạng phối hợp\nKhông có nghiên cứu tương tác thuốc nào được thực hiện với thuốc phối hợp telmisartan + amlodipin và các thuốc khác. Có thể sử dụng đồng thời.\nCác thuốc hạ huyết áp khác: Tác dụng hạ huyết áp của thuốc telmisartan + amlodipin có thể tăng lên khi sử dụng đồng thời với các thuốc chống tăng huyết áp khác và ngược lại.\nCác thuốc có khả năng giảm huyết áp: Dựa vào tính chất dược lý của thuốc, các sản phẩm sau có thể làm tăng tác dụng hạ huyết áp của tất cả các thuốc chống tăng huyết áp bao gồm telmisartan + amlodipin, ví dụ: Baclofen, amifostin. Ngoài ra, hạ huyết áp thế đứng có thể trầm trọng hơn do rượu, các barbiturat, thuốc gây nghiện, hoặc thuốc chống trầm cảm.\nCorticosteroid (tác dụng toàn thân): Giảm tác dụng chống tăng huyết áp.\nTương tác với telmisartan\nSử dụng đồng thời cần được đề cập\nCác thuốc hạ huyết áp khác: Telmisartan có thể tăng tác dụng hạ huyết áp của các thuốc hạ huyết khác.\nKhác:\nCác tương tác khác có ý nghĩa lâm sàng chưa được xác định. Việc sử dụng đồng thời telmisartan với digoxin, warfarin, hydroclorothiazid, glibenclamid, ibuprofen, paracetamol, simvastatin và amlodipin không gây ra tương tác lâm sàng đáng kể nào. Đối với digoxin, nhận thấy có sự tăng 20% nồng độ digoxin trung bình trong huyết tương (39% trong trường hợp đơn trị), cần kiểm soát nồng độ digoxin trung bình trong huyết tương khi bắt đầu điều trị, khi hiệu chỉnh hoặc ngưng sử dụng đồng thời telmisartan + amlodipin.\nThận trọng trong sử dụng phối hợp\nCác thuốc kháng viêm không steroid (NSAIDs): Việc điều trị với NSAIDs (aspirin ở phác đồ liều kháng viêm, thuốc ức chế COX-2 và NSAID không chọn lọc) có khả năng gây suy thận cấp ở bệnh nhân bị mất nước. Các hợp chất tác động trên hệ renin-angiotensin như telmisartan có thể có tác dụng đồng vận. Bệnh nhân dùng NSAID và telmisartan nên được cung cấp nước đầy đủ và phải theo dõi chức năng thận khi bắt đầu điều trị phối hợp. Sự giảm tác dụng của thuốc hạ huyết áp như telmisartan bằng cách ức chế giãn mạch do prostaglandin đã được báo cáo trong quá trình điều trị phối hợp với NSAID.\nmax\nmax\nRamipril: Trong một nghiên cứu, việc sử dụng phối hợp telmisartan 80 mg x 1 lần/ngày với ramipril 10 mg một ngày một lần ở người khỏe mạnh làm tăng C\nmax\nNgược lại, C\nDo đó, không nên sử dụng đồng thời telmisartan và ramipril ở bệnh nhân đã kiểm soát được huyết áp và nên giới hạn ở những trường hợp đặc biệt xác định cần được theo dõi chặt chẽ chức năng thận.\nLithium: Sự tăng nồng độ lithium huyết thanh và độc tính có thể hồi phục được báo cáo trong quá trình dùng đồng thời lithium với các thuốc ức chế men chuyển angiotensin. Các trường hợp cũng đã được báo cáo với các thuốc đối kháng thụ thể angiotensin II gồm telmisartan. Do đó, theo dõi mức lithium huyết thanh được khuyến cáo trong quá trình sử dụng phối hợp.\nTương tác với amlodipin\nThận trọng trong sử dụng phối hợp\nBưởi và nước bưởi: Không nên dùng viên telmisartan + amlodipin với bưởi hoặc nước bưởi vì sinh khả dụng có thể tăng lên ở một số bệnh nhân nào đó dẫn đến làm tăng huyết áp.\nThuốc ức chế CYP3A4: Một nghiên cứu ở bệnh nhân cao tuổi đã chỉ ra rằng diltiazem ức chế sự trao đổi chất của amlodipin, có thể thông qua CYP3A4 (nồng độ trong huyết tượng tăng khoảng 50% và tăng tác dụng của amlodipin). Khả năng ức chế CYP3A4 mạnh hơn (như ketoconazol, itraconazol, ritonavir) có thể làm tăng nồng độ amlodipin trong huyết tương ở mức độ cao hơn diltiazem không thể không đề cập. Amlodipin nên được sử dụng thận trọng khi phối hợp với các chất ức chế CYP3A4.\nThuốc cảm ứng CYP3A4 (thuốc chống co giật (ví dụ carbamazepin, phenobarbital, phenytoin, phosphenytoin, primidon, rifampicin, hypericum perforatum): Việc sử dụng phối hợp có thể làm giảm nồng độ amlodipin trong huyết tương. Theo dõi lâm sàng được chỉ định, có thể hiệu chỉnh liều amlodipin trong thời gian điều trị với thuốc cảm ứng và sau khi ngưng dùng thuốc. Amlodipin cần được sử dụng thận trọng khi phối hợp với thuốc cảm ứng CYP3A4.\nSử dụng đồng thời cần được đề cập\nSimvastatin: Sử dụng đồng thời amlodipin với simvastatin 80 mg làm tăng nồng độ simvastatin đến 77% so với simvastatin đơn trị. Do đó, hạn chế liều simvastatin ở bệnh nhân dùng amlodipin đến 20 mg mỗi ngày.\nThuốc ức chế miễn dịch: Amlodipin có thể làm tăng tác dụng toàn thân của ciclosporin hoặc tacrolimus khi phối hợp. Thường xuyên theo dõi nồng độ ciclosporin và tacrolimus trong huyết tương và hiệu chỉnh liều nếu được khuyến cáo.\nKhác:\nTrong liệu pháp đơn trị, amlodipin được sử dụng an toàn với thuốc lợi tiểu thiazid, thuốc chẹn beta, thuốc ức chế ACE, nitrat có hoạt tính kéo dài, nitroglycerin ngậm dưới lưỡi, digoxin, warfarin, atorvastatin, sildenafil, thuốc kháng acid nhôm/magie, cimetidin, thuốc kháng viêm không steroid, kháng sinh và thuốc hạ đường huyết đường uống. Khi dùng phối hợp amlodipin và sildenafil, mỗi thuốc có tác dụng hạ huyết áp độc lập.\nThông tin bổ sung\nViệc uống đồng thời 240 mL nước ép bưởi với liều đơn 10 mg amlodipin ở 20 tình nguyện viên khỏe mạnh không có ảnh hưởng đáng kể đến tính chất dược động học của amlodipin. Sử dụng đồng thời amlodipin với cimetidin không có ảnh hưởng đáng kể đến dược động học của amlodipin. Sử dụng đồng thời amlodipin với atorvastatin, digoxin hoặc warfarin không có ảnh hưởng đáng kể đến dược động học hoặc dược lực học của các thuốc này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}