{
    "describe": "Thương hiệu:\nAmpharco\nThuốc Maxxprolol 2.5 Ampharco điều trị tăng huyết áp, suy tim, đau thắt ngực (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nBisoprolol\nNhà sản xuất\nAMPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Maxxprolol 2.5 là sản phẩm của Công ty cổ phần dược phẩm Ampharco U.S.A, thành phần chính chứa Bisoprolol fumarat, là thuốc dùng để điều trị tăng huyết áp, cơn đau thắt ngực ổn định mạn tính và suy tim mạn tính ổn định có giảm chức năng tâm thu thất trái.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Maxxprolol 2.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n2.5mg",
    "usage": "Công dụng của Thuốc Maxxprolol 2.5\nChỉ định\nĐiều trị tăng huyết áp.\nĐiều trị cơn đau thắt ngực ổn định mạn tính.\nĐiều trị suy tim mạn tính ổn định có giảm chức năng tâm thu thất trái dùng kèm với thuốc ức chế men chuyển, thuốc lợi tiểu, và tùy chọn các glycosid tim.\nDược lực học\nBisoprolol là một thuốc ức chế chọn lọc thụ thể beta\nVì vậy, nói chung bisoprolol không có ảnh hưởng lên sức cản đường hô hấp và các quá trình chuyển hóa qua trung gian beta). Tuy nhiên, tính chất chọn lọc trên tim không tuyệt đối, và ở những liều cao hơn (≥ 20 mg) bisoprolol fumarat cũng ức chế thụ thể betapadrenergic, chủ yếu trên cơ trơn phế quản và mạch máu. Như vậy cần dùng liều thấp nhất hiệu quả để duy trì tính chọn lọc trên tim.\nBisoprolol không có hoạt tính giảm co bóp cơ tim (inotrope âm tính).\nTrong đợt điều trị cấp của bệnh nhân bị bệnh mạch vành không có suy tim mạn, bisoprolol làm giảm nhịp tìm và thể tích nhát bóp dẫn đến làm giảm phân suất tống máu và sự tiêu thụ oxy. Trong điều trị kéo dài sức cản ngoại vi tăng lúc ban đầu sẽ giảm.\nBisoprolol ức chế đáp ứng đối với hoạt tính giao cảm adrenergic bằng cách ngăn chặn các thụ thể beta\nGiảm lưu lượng tim.\nỨc chế thận phóng thích renin.\nGiảm tác động của thần kinh giao cảm đi từ các trung tâm vận mạch ở não.\nDược động học\nHấp thu:\nHơn 90 % liều dùng bisoprolol bằng đường uống được hấp thu ở đường tiêu hóa. Sự hấp thu không phụ thuộc vào thức ăn. Tác động chuyển hóa qua gan lần đầu ≤ 10% do vậy sinh khả dụng tuyệt đối của thuốc khoảng 90%.\nPhân bố:\nKhoảng 30% bisoprolol liên kết với protein huyết tương. Thể tích phân bố là 3,5 l/kg. Thanh thải toàn phần khoảng 15 l/giờ. Thuốc có thời gian bán thải trong huyết tương 10-12 giờ cho tác dụng trong 24 giờ sau khi dùng liều một lần trong ngày.\nChuyển hóa và thải trừ:\nBisoprolol được đào thải ra khỏi cơ thể qua hai con đường thải trừ ngang nhau với 50% được chuyển hóa tại gan thành chất chuyển hóa không có hoạt tính và 50% thuốc không bị chuyển hóa đều được thải trừ qua thận. Vì sự thải trừ ở thận và gan diễn ra cùng mức độ nên nói chung không cần chỉnh liều dùng đối với bệnh nhân suy gan hoặc suy thận. Dược động học của bisoprolol là tuyến tính và không phụ thuộc tuổi.\nỞ những bệnh nhân suy tim mạn tính (phân loại NYHA giai đoạn III) nồng độ bisoprolol trong huyết tương cao hơn và thời gian bán hủy kéo dài so với những người tình nguyện khỏe mạnh. Nồng độ tối đa trong huyết tương ở trạng thái ổn định 64+21 ng/ml với liều 10 mg mỗi ngày và thời gian bán hủy là 17+5 giờ.",
    "dosage": "Cách dùng Thuốc Maxxprolol 2.5\nCách dùng\nNên uống viên nén bao phim bisoprolol vào buổi sáng và có thể dùng chung với thức ăn. Nên uống nguyên viên với nước, không nhai.\nLiều dùng\nĐiều trị tăng huyết áp và cơn đau thắt ngực ổn định mạn tính\nNgười lớn:\nLiều dùng nên được điều chỉnh theo từng bệnh nhân. Khuyến cáo dùng liều khởi đầu 5 mg mỗi ngày. Liều thường dùng là 10 mg một lần mỗi ngày với liều tối đa được khuyến cáo là 20 mg mỗi ngày. Liều dùng 2,5 mg mỗi ngày có thể đủ để điều trị bệnh tăng huyết áp thể nhẹ (huyết áp tâm trương lên đến 105 mmHg).\nBệnh nhân bị co thắt phế quản:\nLiều khởi đầu thích hợp của bisoprolol fumarat có thể là 2,5 mg.\nBệnh nhân suy thận:\nỞ những bệnh nhân suy thận nặng (độ thanh thải creatinin < 20 ml/phút) liều dùng không nên vượt quá 10 mg một lần mỗi ngày. Cuối cùng liều này có thể được chia làm hai lần.\nBệnh nhân suy gan nặng:\nKhông cần chỉnh liều, tuy nhiên cần theo dõi bệnh nhân cẩn thận.\nBệnh nhân lớn tuổi:\nBình thường không cần chỉnh liều. Khuyến cáo bắt đầu với liều thấp nhất hiệu quả.\nTrẻ em:\nKhông có kinh nghiệm dùng bisoprolol ở trẻ em, vì vậy không khuyến cáo dùng thuốc này cho trẻ em.\nNgưng điều trị:\nKhông được ngưng thuốc đột ngột. Nên giảm liều chậm, giảm một nửa liều mỗi tuần.\nĐiều trị suy tim mạn tính ổn định\nNgười lớn:\nĐiều trị suy tim mạn tính thông thường bao gồm thuốc ức chế men chuyển (hay thuốc ức chế thụ thể angiotensin trong trường hợp không dung nạp với thuốc ức chế men chuyển), thuốc chẹn beta, thuốc lợi tiểu, và các glycosid tim khi cần. Bệnh nhân nên ở giai đoạn ổn định (không bị suy tim cấp) khi khởi đầu điều trị với bisoprolol. Việc điều trị nên do bác sĩ chuyên khoa có kinh nghiệm điều trị suy tim mạn tính đảm trách. Tình trạng suy tim xấu đi thoáng qua, hạ huyết áp, hay nhịp tim chậm có thể xảy ra trong giai đoạn dò liều và tiếp sau đó.\nGiai đoạn dò liều:\nCần có giai đoạn dò liều bisoprolol tăng dần trong điều trị suy tim mạn tính ổn định.\nĐiều trị với bisoprolol phải được bắt đầu với việc chỉnh liều tăng dần theo những bước sau:\n1,25 mg một lần mỗi ngày trong 1 tuần, nếu dung nạp tốt, tăng liều lên\n2,5 mg một lần mỗi ngày trong 1 tuần kế tiếp, nếu dung nạp tốt, tăng liều lên\n3,75 mg một lần mỗi ngày trong 1 tuần tiếp theo, nếu dung nạp tốt, tăng liều lên\n5 mg một lần mỗi ngày trong 4 tuần sau đó, nếu dung nạp tốt, tăng liều lên\n7,5 mg một lần mỗi ngày trong 4 tuần sau đó, nếu dung nạp tốt, tăng liều lên\n10 mg một lần mỗi ngày cho điều trị duy trì.\nLiều khuyến cáo tối đa là 10 mg một lần mỗi ngày.\nKhuyến cáo theo dõi sát các dấu hiệu sinh tồn (nhịp tim, huyết áp) và các triệu chứng suy tim xấu đi trong thời gian dò liều. Các triệu chứng có thể xảy ra ngay trong ngày đầu tiên điều trị.\nĐối với một số bệnh nhân, liều dùng bisoprolol fumarat 2,5 mg có thể đủ để điều trị duy trì.\nChỉnh liều trong quá trình điều trị:\nNếu bệnh nhân không dung nạp được liều khuyến cáo tối đa, cần cân nhắc giảm liều dần. Trường hợp suy tim xấu đi thoáng qua, hạ huyết áp, hay nhịp tim chậm cần xem xét lại liều dùng của các thuốc phối hợp. Có thể cần dùng liều thấp hơn tạm thời hay cân nhắc việc ngưng dùng bisoprolol. Chỉ nên dùng lại và/hay tăng liều bisoprolol khi bệnh nhân ổn định trở lại. Nếu cần ngưng thuốc, bệnh nhân nên được khuyến cáo giảm liều dần, vì ngưng thuốc đột ngột có thể dẫn đến tình trạng sức khỏe bệnh nhân xấu đi cấp tính.\nĐiều trị suy tim mạn tính ổn định với bisoprolol nói chung là điều trị lâu dài.\nCác trường hợp đặc biệt\nSuy gan hoặc suy thận:\nKhông có thông tin liên quan đến dược động học của bisoprolol ở những bệnh nhân suy tim mạn tính và kèm theo suy gan hoặc suy thận. Vì vậy cần lưu ý thêm khi dò liều tăng dần ở những bệnh nhân này.\nBệnh nhân lớn tuổi:\nBình thường không cần chỉnh liều.\nTrẻ em:\nKhông có kinh nghiệm dùng bisoprolol ở trẻ em, vì vậy không khuyến cáo dùng thuốc này cho trẻ em.\nLàm gì khi dùng quá liều?\nCác triệu chứng quá liều thường gặp với thuốc chẹn beta là nhịp tim chậm, hạ huyết áp, co thắt phế quản, suy tim cấp tính và hạ đường huyết. Cho đến nay, một vài trường hợp quá liều (tối đa 2000 mg) với bisoprolol đã được ghi nhận ở những bệnh nhân bị tăng huyết áp và/hoặc bệnh mạch vành. Những bệnh nhân này có biểu hiện chậm nhịp tim và hạ huyết áp. Tất cả bệnh nhân đều đã hồi phục.\nNói chung, nếu xảy ra quá liều, phải ngưng dùng bisoprolol và bắt đầu điều trị nâng đỡ và điều trị triệu chứng. Có một số ít dữ liệu gợi ý bisoprolol rất khó thẩm tách. Dựa trên các tác động dược lý có thể xảy ra và các khuyến cáo đối với các thuốc chẹn beta khác, nên thực hiện các biện pháp chung sau nếu có yêu cầu trên lâm sàng:\nNhịp tim chậm:\nTiêm tĩnh mạch atropin. Nếu không đủ đáp ứng, có thể dùng thận trọng orciprenalin hoặc các thuốc khác có tác động tăng nhịp tim. Trong một số trường hợp, có thể cần đặt máy tạo nhịp tim qua đường tĩnh mạch.\nHạ huyết áp:\nTruyền dịch tĩnh mạch và dùng các thuốc tăng huyết áp. Có thể cần dùng glucagon tiêm tĩnh mạch.\nBlốc nhĩ thất (độ II hoặc III):\nBệnh nhân nên được theo dõi cẩn thận và tiêm truyền isoprenalin. Có thể cần đặt máy tạo nhịp tim tạm thời.\nSuy tim trở nặng cấp tính:\nTiêm tĩnh mạch thuốc lợi tiểu, các thuốc tăng co bóp cơ tim, cũng như thuốc giãn mạch.\nCo thắt phế quản:\nDùng các thuốc giãn phế quản như isoprenalin, giống giao cảm beta\nHạ đường huyết:\nTruyền tĩnh mạch glucose.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThường gặp (ADR ≥ 1/100):\nRối loạn tim:\nChậm nhịp tim (ở những bệnh nhân suy tim mạn tính), làm nặng thêm tình trạng suy tim hiện hữu.\nRối loạn hệ thần kinh:\nChóng mặt*, nhức đầu*.\nRối loạn tiêu hóa:\nBuồn nôn, nôn, tiêu chảy, táo bón.\nRối loạn mạch máu: Cảm giác lạnh hoặc tê ở các đầu chi.\nToàn thân: Mệt mỏi*.\nÍt gặp (1/1.000 ≤ ADR < 1/100)\nRối loạn hô hấp, ngực và trung thất:\nCo thắt phế quán ở bệnh nhân hen phế quản hoặc có tiền sử bệnh tắc nghẽn đường hô hấp.\nRối loạn tâm thần:\nTrầm cảm, rối loạn giấc ngủ.\nToàn thân:\nSuy nhược.\nHiếm gặp (10.000 ≤ ADR < 1/1.000)\nRối loạn hệ thần kinh:\nNgất xỉu.\nRối loạn thính giác và mê đạo:\nRối loạn chức năng nghe.\nRối loạn hô hấp:\nViêm mũi dị ứng.\nRối loạn da và mô dưới da:\nCác phản ứng quá mẫn (ngứa, ửng đỏ, phát ban).\nRối loạn gan mật:\nViêm gan.\nRối loạn tâm thần:\nÁc mộng, ảo giác.\nRất hiếm (ADR < 1/10.000)\nRối loạn thị giác:\nViêm kết mạc.\nChuyển hóa:\nTăng men gan, tăng triglycerid.\n* Các triệu chứng này xuất hiện lúc bắt đầu điều trị nhưng thường nhẹ và thường hết sau 1-2 tuần điều trị.\nThông báo cho bác sĩ những tác dụng bất lợi gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định dùng MAXXPROLOL® cho những bệnh nhân:\nSuy tim cấp hoặc trong giai đoạn suy tim mất bù cần điều trị tăng co bóp cơ tim qua đường tĩnh mạch.\nChoáng do tim.\nBlốc nhĩ thất độ II hoặc độ III (không dùng máy tạo nhịp).\nHội chứng suy nút xoang.\nBlốc xoang nhĩ.\nNhịp tim chậm (< 60 lần/phút) trước khi bắt đầu điều trị.\nHạ huyết áp (huyết áp tâm thu dưới 100 mmHg).\nHen phế quản hoặc bệnh phổi tắc nghẽn mãn tính nặng.\nGiai đoạn cuối của bệnh tắc nghẽn động mạch ngoại biên và co thắt mạch ngón tay, ngón chân (hội chứng Raynaud).\nU tủy thượng thận (u tế bào ưa crôm) không được điều trị.\nNhiễm toan chuyển hóa.\nMẫn cảm với bisoprolol hay bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSuy tim:\nKích thích thần kinh giao cảm là một thành phần cần thiết hỗ trợ chức năng tuần hoàn trong giai đoạn bắt đầu suy tim sung huyết, và các thuốc chẹn beta có thể dẫn đến ức chế thêm sự co bóp cơ tim và thúc đẩy suy tim nặng hơn. Nói chung, tránh dùng các thuốc chẹn beta cho các bệnh nhân có biểu hiện rõ suy tim sung huyết. Tuy nhiên, có thể cần dùng các thuốc này ở một số bệnh nhân suy tim còn bù. Trong trường hợp này, phải dùng thuốc một cách thận trọng.\nBệnh nhân không có tiền sử suy tim:\nỨc chế liên tục cơ tim với các thuốc chẹn beta có thể làm thúc đẩy suy tim nặng hơn trên một số bệnh nhân. Khi có các triệu chứng cơ năng hay thực thể đầu tiên của suy tim, nên xem xét việc ngừng dùng bisoprolol fumarat. Trong vài trường hợp, có thể tiếp tục dùng bisoprolol trong khi suy tim được điều trị với các thuốc khác.\nNgừng điều trị đột ngột:\nĐợt bùng phát cơn đau thắt ngực và trong vài trường hợp, nhồi máu cơ tim hoặc loạn nhịp thất đã được ghi nhận ở bệnh nhân bị bệnh động mạch vành sau khi ngừng đột ngột điều trị với thuốc chẹn beta. Do đó, cần phải nhắc nhở những bệnh nhân này là không được dùng ngắt quãng hay ngừng dùng thuốc này khi chưa có lời khuyên của bác sĩ. Ngay cả với người bệnh chưa biểu hiện rõ bệnh động mạch vành, nên khuyên bệnh nhân giảm dần điều trị với bisoprolol fumarat trong khoảng một tuần với sự theo dõi cẩn thận của bác sĩ. Nếu các triệu chứng cai thuốc xảy ra, nên dùng lại thuốc, ít nhất tạm thời trong một thời hạn.\nBệnh mạch máu ngoại vi:\nCác thuốc chẹn beta có thể gây ra hoặc làm nặng thêm các triệu chứng thiếu máu động mạch trên bệnh nhân mắc bệnh mạch máu ngoại vi. Cần thận trọng đối với các bệnh nhân này.\nBệnh co thắt phế quản:\nNói chung, bệnh nhân bị bệnh co thắt phế quản không nên dùng các thuốc chẹn beta. Tuy nhiên, do tính chọn lọc tương đối beta\nĐại phẫu thuật:\nKhông được ngưng điều trị với thuốc chẹn beta lâu dài trước đại phẫu thuật một cách thường qui; tuy nhiên, khả năng đáp ứng của tim với các kích thích phản xạ giao cảm bị suy giảm có thể làm gia tăng các rủi ro của việc gây mê toàn thân và các thủ thuật phẫu thuật.\nĐái tháo đường và hạ đường huyết:\nCác thuốc chẹn beta có thể che lấp một số biểu hiện của hạ đường huyết, đặc biệt là nhịp tim nhanh. Các thuốc chẹn beta không chọn lọc có thể làm tăng mức hạ đường huyết do insulin gây ra và làm chậm sự phục hồi nồng độ glucose trong huyết thanh. Do tính chọn lọc beta\nNhiễm độc tuyến giáp:\nCác thuốc chẹn beta có thể che lấp các triệu chứng lâm sàng của bệnh cường giáp như nhịp tim nhanh. Ngừng đột ngột thuốc chẹn beta có thể làm bùng phát các triệu chứng của cường giáp hoặc có thể thúc đẩy xảy ra cơn bão giáp trạng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTrong một nghiên cứu về bệnh mạch vành, các bệnh nhân dùng bisoprolol không bị suy giảm khả năng lái xe. Tuy nhiên, do các phản ứng với thuốc thay đổi khác nhau ở từng cá nhân, khả năng lái xe hay vận hành máy móc có thể bị suy giảm. Điều này cần được quan tâm đặc biệt khi bắt đầu điều trị bisoprolol và khi thay đổi thuốc cũng như uống chung với rượu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nBisoprolol (các thuốc chẹn beta) làm giảm tưới máu nhau thai liên quan đến chậm phát triển thai trong tử cung, thai chết lưu trong tử cung, sẩy thai hoặc chuyển dạ sớm. Các tác dụng phụ (ví dụ như hạ đường huyết và nhịp tim chậm) có thể xảy ra cho thai nhi và trẻ sơ sinh. Nếu cần điều trị với chẹn beta, các thuốc chẹn beta chọn lọc được ưa chuộng hơn. Bisoprolol không được khuyến cáo trong thai kỳ trừ khi thật cần thiết.\nNếu nhất thiết phải điều trị với bisoprolol, phải theo dõi lưu lượng máu tử cung, nhau thai và tăng trưởng của bào thai. Trong trường hợp có tác dụng phụ gây hại cho người mẹ hoặc thai nhi, cần xem xét các biện pháp điều trị thay thế. Trẻ sơ sinh phải được theo dõi sát. Các triệu chứng của hạ đường huyết và nhịp tim chậm thường có thể xảy ra trong vòng 3 ngày đầu tiên chào đời.\nThời kỳ cho con bú:\nKhông biết rõ bisoprolol có bài tiết trong sữa người hay không. Vì vậy, không khuyến cáo cho con bú sữa mẹ trong thời gian điều trị với bisoprolol.\nTương tác thuốc\nKhông được phối hợp bisoprolol fumarat với các thuốc chẹn beta khác.\nCần theo dõi chặt chẽ bệnh nhân đang dùng các thuốc làm suy giảm catecholamin như reserpin hoặc guanethidin, vì tác động chẹn beta-adrenergic tăng thêm của bisoprolol fumarat có thể làm giảm quá mức hoạt tính giao cảm.\nTrên những bệnh nhân đang điều trị đồng thời với clonidin, nếu ngưng điều trị thì nên ngưng bisoprolol trong nhiều ngày trước khi ngưng clonidin.\nNên thận trọng khi dùng đồng thời bisoprolol với các thuốc ức chế co bóp cơ tim hoặc ức chế dẫn truyền nhĩ thất, như các thuốc đối kháng canxi (đặc biệt thuộc nhóm phenylalkylamin [verapamil] và benzothiazepin [diltiazem]) hoặc thuốc trị loạn nhịp như disopyramid.\nCác thuốc digitalis glycosid và chẹn beta đều làm chậm dẫn truyền nhĩ thất và giảm nhịp tim. Khi dùng đồng thời hai loại thuốc này có thể làm tăng nguy cơ chậm nhịp tim.\nDùng đồng thời với rifampicin làm tăng sự thanh thải chuyển hóa của bisoprolol, dẫn đến rút ngắn thời gian bán thải của bisoprolol. Tuy nhiên, không cần thiết phải điều chỉnh liều đầu tiên.\nCác nghiên cứu về dược động học không ghi nhận các tương tác thuốc liên quan trên lâm sàng với các thuốc khác dùng đồng thời, kể cả thuốc lợi tiểu thiazid và cimetidin. Bisoprolol fumarat không tác động đến thời gian prothrombin ở những bệnh nhân dùng liều ổn định warfarin.\nNguy cơ phản ứng phản vệ:\nTrong khi sử dụng các thuốc chẹn beta, người bệnh có tiền sử phản ứng phản vệ nghiêm trọng với các dị nguyên khác nhau có thể phản ứng mạnh hơn với việc sử dụng thuốc nhắc lại do tình cờ, do chẩn đoán, hoặc điều trị. Những bệnh nhân này có thể không đáp ứng với các liều thông thường của epinephrin được dùng trong điều trị các phản ứng dị ứng.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ dưới 30"
}