{
    "describe": "Thương hiệu:\nAmpharco\nViên nén MaxxCardio LA 4 Ampharco U.S.A điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-26098-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLacidipine\nChỉ định\nCao huyết áp\nChống chỉ định\nHẹp động mạch chủ, Dị ứng thuốc, Á vảy nến, Rối loạn chuyển hóa porphyrin\nNhà sản xuất\nCÔNG TY CPDP AMPHARCO USA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Maxxcardio La 4 của Công ty Cổ phần Dược phẩm Ampharco U.S.A sản xuất có chứa lacidipine 4 mg với công dụng điều trị tăng huyết áp đơn trị liệu hoặc phối hợp với các thuốc hạ huyết áp khác, bao gồm các thuốc đối kháng thụ thể β-adrenergic, thuốc lợi tiểu và thuốc ức chế enzym chuyển.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén MaxxCardio LA 4\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLacidipine\n4mg",
    "usage": "Công dụng của Viên nén MaxxCardio LA 4\nChỉ định\nThuốc Maxxcardio La 4 được chỉ định dùng điều trị tăng huyết áp đơn trị liệu hoặc phối hợp với các thuốc hạ huyết áp khác, bao gồm các thuốc đối kháng thụ thể β-adrenergic, thuốc lợi tiểu và thuốc ức chế enzym chuyển.\nDược lực học\nLacidipin là thuốc thuộc nhóm dihydropyridin thế hệ ba đối vận kênh calci mạnh và chuyên biệt với tính chọn lọc cao, chủ yếu các kênh calci trong cơ trơn mạch máu.\nTác động chính của thuốc là làm giãn các tiểu động mạch ngoại biên, giảm sức cản mạch máu ngoại biên và giảm huyết áp.\nSau khi những người tình nguyện khỏe mạnh uống 4 mg lacidipin, người ta đã ghi nhận khoảng QT kéo dài tối thiểu (QTc trung bình tăng trong khoảng 3,44 đến 9,6 ms ở những người tình nguyện trẻ và già).\nDược động học\nLacidipin là một hợp chất ái mỡ cao, nó được hấp thu nhanh chóng nhưng kém qua đường tiêu hoá sau khi dùng đường uống. Nó được chuyển hoá bước đầu quá mức ở gan. Khả dụng sinh học tuyệt đối trung bình khoảng 10%.\nNồng độ đỉnh trong huyết tương đạt được sau 30 - 150 phút sau khi uống > 95% lacidipin gắn kết với protein huyết tương (albumin và alpha-1-glycoprotein).\nLacidipin được chuyển hoá thành 4 chất chuyển hoá chính và tác động dược lý của các chất chuyển hoá này nếu có, có rất ít. Thuốc được thải trừ chủ yếu qua quá trình chuyển hoá ở gan (liên quan đến P450 CYP3A4). Không có bằng chứng lacidipin gây cảm ứng hay ức chế các enzym gan.\nKhoảng 70% liều dùng được thải trừ dưới dạng các chất chuyển hoá trong phân và phần còn lại là các chất chuyển hoá trong nước tiểu.\nỞ trạng thái ổn định, thời gian bán huỷ trung bình của lacidipin khoảng từ 13 - 19 giờ.",
    "dosage": "Cách dùng Viên nén MaxxCardio LA 4\nCách dùng\nThuốc Maxxcardio La 4 được dùng đường uống. Thuốc nên được uống nguyên viên với một ly nước đầy, có hoặc không có thức ăn, nên uống vào cùng một thời điểm mỗi ngày, tốt nhất là vào buổi sáng.\nLiều dùng\nĐiều trị tăng huyết áp nên được điều chỉnh tuỳ theo mức độ nghiêm trọng của bệnh và các đáp ứng của bệnh nhân.\nLiều khởi đầu được khuyến cáo là 2 mg một lần, mỗi ngày. Liều dùng có thể tăng lên đến 4 mg (sau đó lên 6 mg nếu cần) sau khi có đủ thời gian để các tác dụng dược lý biểu thị đầy đủ. Trong thực tế, thời gian này không nên ít hơn 3 đến 4 tuần. Liều hàng ngày trên 6 mg chưa cho thấy hiệu quả rõ rệt hơn.\nBệnh nhân suy gan\nLiều khởi đầu cho bệnh nhân suy gan là 2 mg. Lacidipin được chuyển hoá chủ yếu ở gan và do đó ở những bệnh nhân suy gan, khả dụng sinh học của lacidipin có thể gia tăng và tác dụng hạ huyết áp tăng lên. Nên theo dõi cần thận những bệnh nhân này, nếu cần có thể giảm liều dùng.\nBệnh nhân có bệnh thận\nVì lacidipin không thải trừ qua thận, không cần chỉnh liều ở những bệnh nhân bị bệnh thận.\nSử dụng ở trẻ em và thanh thiếu niên\nDo chưa có kinh nghiệm về độ an toàn và hiệu quả lacidipin ở trẻ em, nên không khuyến cáo dùng thuốc này cho trẻ em và thanh thiếu niên dưới 18 tuổi.\nBệnh nhân lớn tuổi\nKhông cần thay đổi liều ở bệnh nhân lớn tuổi.\nĐiều trị có thể tiếp tục lâu dài.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông ghi nhận trường hợp quá liều lacidipin.\nTriệu chứng cơ năng và thực thể\nCác triệu chứng có thể bao gồm giãn mạch ngoại vi kéo dài gây hạ huyết áp và nhịp tim nhanh. Nhịp tim chậm hoặc kéo dài dẫn truyền AV về mặt lý thuyết có thể xảy ra.\nĐiều trị\nKhông có thuốc giải độc đặc hiệu. Nên tiến hành các biện pháp chung thông thường đê theo dõi chức năng tim và các biện pháp hỗ trợ và điều trị thích hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Maxxcardio La 4, bạn có thể gặp các tác dụng không mong muốn (ADR).\nLacidipin thường được dung nạp tốt. Một số bệnh nhân có thể gặp tác dụng phụ nhẹ liên quan đến tác động dược lý giãn mạch ngoại biên. Các tác dụng này thường thoáng qua và thường hết khi tiếp tục sử dụng lacidipin với liều lượng tương tự.\nThường gặp, ADR > 1/100\nNhức đầu\nRối loạn hệ thần kinh:\nRối loạn tim mạch: Hồi hộp, đánh trống ngực, nhịp tim nhanh.\nRối loạn mạch máu: Đỏ bừng mặt.\nRối loạn tiêu hoá\n: Khó chịu ở đạ dày, buồn nôn.\nRối loạn da và mô dưới da: Nổi mẫn trên da (bao gồm ban đỏ và ngứa).\nRối loạn thận và tiết niệu: Tiểu nhiều.\nToàn thân: Suy nhược, phù nề.\nTăng phosphatase kiềm trong máu.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn tim mạch: Làm nặng thêm cơn đau thắt ngực, ngất, tụt huyết áp.\nRối loạn tiêu hoá: Tăng sản nướu răng.\nHiếm gặp, ADR <1/1.000\nTrầm cảm\nRối loạn hệ thần kinh:\nmày đay\nRối loạn da và mô dưới da: Phù mạch,\nRối loạn cơ xương và mô liên kết: Chuột rút.\nRất hiếm, ADR < 1 / 10.000\nRối loạn hệ thần kinh: Run.\nChưa rõ: Hội chứng ngoại tháp đã được ghi nhận trong một số trường hợp dùng ức chế calci.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Maxxcardio La 4 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với lacidipin hay bất cứ thành phần nào của thuốc.\nLacidipin chỉ nên được sử dụng một cách cẩn thận ở bệnh nhân có phản ứng dị ứng trước đây với một loại dihydropyridin khác vì trên lý thuyết có nguy cơ phản ứng chéo.\nCũng như các thuốc đối vận kênh calci khác, nên ngưng dùng lacidipin ở những bệnh nhân bị shock tim và cơn đau thắt ngực không ổn định.\nKhông nên dùng lacidipine trong suốt thời gian hoặc trong vòng 1 tháng bị nhồi máu cơ tim.\nCũng như các dihydropyridin khác, chống chỉ định dùng lacidipin cho bệnh nhân bị hẹp van động mạch chủ nặng.\nThận trọng khi sử dụng\nTrong các nghiên cứu chuyên biệt, lacidipin đã được chứng minh không ảnh hưởng đến chức năng tự phát của nút xoang nhĩ (SA) cũng như không gây kéo dài dẫn truyền trong nút nhĩ thất (AV). Tuy nhiên, về lý thuyết, cần lưu ý khả năng ảnh hưởng đến hoạt động của nút xoang nhĩ và nút nhĩ thất của các chất ức chế kênh calci, do đó lacidipin nên được sử dụng thận trọng ở những bệnh nhân có tiền sử bất thường trong hoạt động nút xoang nhĩ và nút nhĩ thất.\nNhư đã được báo cáo với một số thuốc đối kháng kênh calci nhóm dihydropyridin, lacidipin nên được sử dụng thận trọng ở bệnh nhân có đoạn QT kéo dài bẩm sinh hoặc mắc phải. Nên thận trọng khi dùng lacidipin cho bệnh nhân đồng thời với các thuốc được biết làm kéo dài đoạn QT như thuốc chống loạn nhịp tim nhóm I và II, thuốc chống trầm cảm ba vòng, một số thuốc chống loạn tâm thần, thuốc kháng sinh (ví dụ: Erythromycin) và một số thuốc kháng histamin (ví dụ: Terfenadin).\nCũng như các thuốc đối kháng kênh calci khác, lacidipin nên được dùng thận trọng ở những bệnh nhân có dự trữ cung lượng tim kém.\nCũng như các thuốc đối kháng kênh calci dihydropyridin khác, lacidipin nên được dùng cần thận ở bệnh nhân có cơn đau thắt ngực không ổn định cũng như ở những bệnh nhân xuất hiện cơn đau thắt ngực không ổn định trong quá trình điều trị.\nKhông có bằng chứng cho thấy lacidipin có ích trong phòng ngừa thứ phát nhồi máu cơ tim.\nHiệu quả và an toàn của lacidipin trong điều trị tăng huyết áp ác tính chưa được xác định.\nLacidipin nên được dùng thận trọng ở bệnh nhân suy gan do tác dụng điều trị tăng huyết áp có thể tăng lên.\nKhông có bằng chứng cho thấy lacidipin làm giảm dung nạp glucose hoặc thay đổi kiểm soát bệnh đái tháo đường.\nThuốc có chứa lactose. Đối với bệnh nhân không dung nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nLacidipin có thể gây chóng mặt. Bệnh nhân cần được cảnh báo không nên lái xe hay vận hành máy móc nếu họ bị chóng mặt hoặc các triệu chứng liên quan.\nThời kỳ mang thai\nMặc dù một số hợp chất dihydropyridin đã được tìm thấy là gây quái thai ở động vật, dữ liệu nghiên cứu trên chuột và thỏ không đưa ra bằng chứng về tác dụng gây quái thai của lacidipin.\nSử dụng liều quá cao so với khoảng điều trị, dùng lacidipin ở động vật cho thấy bằng chứng gây độc tính trên mẹ do tăng sảy thai trước và sau khi làm tổ và có thể trì hoãn sự hoá xương. Bằng chứng từ các thí nghiệm trên động vật đã chỉ ra rằng lacidipin kéo dài thời gian thai nghén và kéo dài thời gian và gây khó sinh do hậu quả của giãn cơ tử cung.\nKhông có dữ liệu sự an toàn của lacidipin trong thai kỳ ở người.\nLacidipin chỉ nên được sử dụng trong thời kỳ mang thai khi lợi ích cho người mẹ lớn hơn khả năng các tác dụng bất lợi trên thai nhi hoặc trẻ sơ sinh.\nKhả năng mà lacidipin có thể gây giãn cơ tử cung: Khả năng lacidipin có thể gây giãn cơ tử cung vào cuối thai kỳ cũng cần được quan tâm.\nThời kỳ cho con bú\nLacidipin hoặc các chất chuyển hoá của nó có thể sẽ được bài tiết vào sữa.\nChỉ nên dùng lacidipin trong thời gian cho con bú khi lợi ích cho người mẹ lớn hơn khả năng tác động có hại cho trẻ sơ sinh.\nTương tác thuốc\nSử dụng đồng thời lacidipin với các thuốc có tác dụng hạ huyết áp khác bao gồm các thuốc điều trị tăng huyết áp (ví dụ: Thuốc lợi tiểu, thuốc đối vận thụ thể β-adrenergic hoặc thuốc ức chế men chuyển) có thể có tác động cộng lực hạ huyết áp. Tuy nhiên, không có các vấn đề tương tác dược lực học cụ thể được xác nhận trong các nghiên cứu với các thuốc điều trị tăng huyết áp thông thường (ví dụ: Thuốc chẹn beta và thuốc lợi tiểu) hoặc với digoxin, tolbutamid hay warfarin.\nNồng độ lacidipin trong huyết tương có thể tăng lên khi sử dụng đồng thời với cimetidin.\nCũng như đối với tất cả các thuốc điều trị tăng huyết áp gây giãn mạch, cần thận trọng khi dùng chung với rượu vì điều này có thể làm tăng tác dụng của thuốc.\nNhư các dihydropyridin khác, không nên uống lacidipin với nước bưởi vì khả dụng sinh học có thể thay đổi.\nTrong một nghiên cứu lâm sàng ở bệnh nhân ghép thận được điều trị bằng ciclosporin, lacidipin đã cho thấy ngăn ngừa sự suy giảm dòng chảy huyết tương qua thận và độ lọc tiểu cầu thận.\nLacidipin được chuyển hoá bởi cytochrom CYP3A4, do đó nên lưu ý khi dùng lacidipin đồng thời với các thuốc ức chế enzym CYP3A4, như ketoconazol, itraconazol hay với với các thuốc gây cảm ứng CYP3A4, như phenytoin, carbamazepin, phenobarbital, rifampicin và nên chỉnh liều dùng của lacidipin nếu cần.\nSử dụng đồng thời lacidipin với các thuốc nhóm corticoid hoặc tetracosactide có thể làm giảm tác dụng hạ huyết áp.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}