{
    "describe": "Thương hiệu:\nAmpharco\nViên nén Maxx Viton 1200 Ampharco U.S.A điều trị triệu chứng chóng mặt, suy giảm trí nhớ (10 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-22806-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nPiracetam\nChỉ định\nrung giật cơ\nSuy giảm nhận thức\nRối loạn tâm thần\nSuy giảm trí nhớ\nĐột quỵ\nChứng khó học ở trẻ em\nNghiện rượu mãn tính\nNhức đầu\nLiệt nửa người\nMất răng\nViêm thị thần kinh\nChóng mặt\n,\nChống chỉ định\nĐộng kinh, Suy thận\nNhà sản xuất\nAMPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMaxxviton 1200 được sản xuất bởi Công ty Cổ phần Dược phẩm Ampharco U.S.A, đây là thuốc dùng để điều trị triệu chứng chóng mặt; suy giảm trí nhớ, kém tập trung, hoặc thiếu tỉnh táo, thay đổi khí sắc, rối loạn hành vi, kém chú ý đến bản thân, sa sút trí tuệ do nhồi máu não nhiều ổ ở người cao tuổi; đột quỵ thiếu máu cục bộ cấp; điều trị hỗ trợ chứng khó đọc ở trẻ em. Thuốc còn được dùng để hỗ trợ trong điều trị rung giật cơ có nguồn gốc vỏ não.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Maxx Viton 1200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiracetam\n1200mg",
    "usage": "Công dụng của Viên nén Maxx Viton 1200\nChỉ định\nThuốc Maxxviton 1200 được chỉ định dùng trong các trường hợp sau:\nÐiều trị triệu chứng chóng mặt.\nchóng mặt\nĐiều trị suy giảm trí nhớ,\nĐiều trị đột quỵ thiếu máu cục bộ cấp (nhất là ở những người bệnh lúc đầu có triệu chứng thần kinh suy yếu nặng, được dùng thuốc trong vòng 7 giờ đầu tiên sau tai biến mạch máu não).\nĐiều trị nghiện rượu.\nPiracetam\nthiếu máu\nĐiều trị bệnh thiếu máu hồng cầu liềm:\nĐiều trị hỗ trợ chứng khó đọc ở trẻ em.\nHỗ trợ trong điều trị rung giật cơ có nguồn gốc vỏ não.\nDược lực học\nPiracetam (dẫn xuất vòng của acid gamma aminobutyric, gaba) được coi là một chất có tác dụng “hưng trí” (cải thiện chuyển hóa của tế bào thần kinh). Tác dụng chính của các thuốc được gọi là hưng trí như piracetam là cải thiện khả năng học tập và trí nhớ. Người ta cho rằng ở người bình thường và ở người bị suy giảm chức năng, piracetam tác dụng trực tiếp đến não để làm tăng hoạt động của vùng đoan não (vùng não tham gia vào cơ chế nhận thức, học tập, trí nhớ, sự tỉnh táo và ý thức).\nPiracetam tác động lên một số chất dẫn truyền thần kinh như acetylcholine, noradrenaline, dopamine... Điều này có thể giải thích tác dụng tích cực của thuốc lên việc học tập và cải thiện khả năng thực hiện biểu hiện qua các trắc nghiệm về trí nhớ. Thuốc có thể làm thay đổi sự dẫn truyền thần kinh và góp phần cải thiện môi trường chuyển hóa để các tế bào thần kinh hoạt động tốt.\nTrên thực nghiệm, piracetam có tác dụng bảo vệ chống lại những rối loạn chuyển hóa do thiếu máu cục bộ nhờ làm tăng đề kháng của não đối với tình trạng thiếu oxy. Piracetam làm tăng sự huy động và sử dụng glucose mà không lệ thuộc vào sự cung cấp oxy, tạo thuận lợi cho con đường pentose và duy trì tổng hợp năng lượng ở não. Piracetam tăng cường tỷ lệ phục hồi sau tổn thương do thiếu oxy bằng cách tăng sự quay vòng của các phosphate vô cơ, giảm tích tụ glucose và acid lactic. Trong điều kiện bình thường cũng như khi thiếu oxy, piracetam làm tăng lượng ATP trong não do tăng chuyển ADP thành ATP; điều này có thể là một cơ chế để giải thích một số tác dụng có ích của thuốc. Tác động lên sự dẫn truyền tiết acetylcholine (làm tăng giải phóng acetylcholine) cũng có thể góp phần vào cơ chế tác dụng của thuốc.\nThuốc còn có tác dụng làm tăng giải phóng dopamine, có thể mang lại hiệu quả lên sự hình thành trí nhớ. Thuốc không có tác dụng gây ngủ, an thần, hồi sức, giảm đau, an thần kinh hoặc bình thần kinh cũng như không có tác dụng của gaba.\nPiracetam làm giảm khả năng kết tập tiểu cầu và trong trường hợp hồng cầu bị mất tính linh động bất thường, thuốc có thể làm cho hồng cầu phục hồi khả năng biến dạng và khả năng đi qua các mao mạch.\nThuốc có tác dụng chống rung giật cơ.\nDược động học\nHấp thu\nPiracetam dùng theo đường uống được hấp thu nhanh chóng và hầu như hoàn toàn ở ống tiêu hóa. Sinh khả dụng gần 100%. Nồng độ đỉnh trong huyết tương (40 – 60 μg/ml) xuất hiện 30 phút sau khi uống một liều 2 g. Nồng độ đỉnh trong dịch não tủy đạt được sau khi uống thuốc 2 – 8 giờ. Hấp thu thuốc không thay đổi khi điều trị dài ngày.\nPhân bố\nThể tích phân bố khoảng 0,6 l/kg. Piracetam phân bố vào tất cả các mô và có thể qua hàng rào máu não, nhau thai và cả các màng dùng trong thẩm tích thận. Thuốc có nồng độ cao ở vỏ não, thùy trán, thùy đỉnh và thùy chẩm, tiểu não và các hạch nền. Piracetam không gắn vào các protein huyết tương.\nThải trừ\nThời gian bán hủy trong huyết tương là 4 – 5 giờ, thời gian bán hủy trong dịch não tủy khoảng 6 – 8 giờ. Thuốc được đào thải qua thận dưới dạng nguyên vẹn. Hệ số thanh thải piracetam của thận ở người bình thường là 86 ml/phút. 30 giờ sau khi uống, hơn 95% thuốc được đào thải qua nước tiểu. Nếu bị suy thận thì thời gian bán hủy tăng lên, ở người bệnh bị suy thận hoàn toàn và không hồi phục thì thời gian này là 48 – 50 giờ.",
    "dosage": "Cách dùng Viên nén Maxx Viton 1200\nCách dùng\nThuốc Maxxviton được dùng đường uống.\nLiều dùng\nLiều thường dùng đường uống là 30 – 160 mg/kg/ngày, tùy theo chỉ định, chia đều ngày 2 lần hoặc 3 – 4 lần.\nĐiều trị dài ngày các hội chứng tâm thần thực thể ở người cao tuổi\n1,2 – 2,4 g/ngày, tùy theo từng trường hợp. Liều có thể cao tới 4,8 g/ngày trong những tuần đầu.\nĐiều trị nghiện rượu\n12 g một ngày trong thời gian cai rượu đầu tiên. Điều trị duy trì: Uống 2,4 g/ngày.\nSuy giảm nhận thức sau chấn thương sọ não (có kèm chóng mặt hoặc không)\nLiều ban đầu là 9–12 g/ngày; liều duy trì là 2,4 g, uống trong ít nhất ba tuần.\nThiếu máu hồng cầu liềm\n160 mg/kg/ngày, chia đều 4 lần.\nĐiều trị hỗ trợ chứng khó đọc ở trẻ em 8 – 13 tuổi\nTổng liều 3,2 g/ngày chia làm 2 lần. Có thể dùng thuốc chung với nước trái cây hay một số loại nước giải khát khác.\nĐiều trị rung giật cơ\nPiracetam được dùng với liều 7,2 g/ngày, chia làm 2 – 3 lần. Tùy theo đáp ứng, cứ 3 – 4 ngày một lần, tăng thêm 4,8 g mỗi ngày cho tới khi đạt được tác động mong muốn hoặc tới liều tối đa 20 g/ngày. Sau khi đã đạt liều tối ưu của piracetam, nên tìm cách giảm liều của các thuốc dùng kèm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nPiracetam không độc ngay cả khi dùng liều rất cao. Không cần thiết phải có những biện pháp đặc biệt khi dùng quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Maxxviton 1200, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Mệt mỏi.\ntiêu chảy\nTiêu hoá: Buồn nôn, nôn,\nnhức đầu\nThần kinh: Bồn chồn, dễ bị kích động,\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Chóng mặt.\nThần kinh: Run, kích thích tình dục.\nHướng dẫn cách xử trí ADR\nCó thể giảm nhẹ các tác dụng phụ của thuốc bằng cách giảm liều.\nThông báo cho bác sĩ những tác dụng bất lợi gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Maxxviton 1200 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với piracetam hoặc bất kỳ thành phần nào của thuốc.\nSuy thận nặng (hệ số thanh thải creatinine dưới 20 ml/phút).\nNgười mắc bệnh huntington.\nSuy gan.\nThận trọng khi sử dụng\nVì piracetam được thải qua thận nên thời gian bán hủy của thuốc tăng lên liên quan trực tiếp với mức độ suy thận và độ thanh thải creatinine. Cần thận trọng khi dùng thuốc cho người bệnh suy thận. Cần theo dõi chức năng thận ở những người bệnh này và người bệnh cao tuổi.\nKhi hệ số thanh thải creatinine dưới 60 ml/phút hay khi creatinine huyết thanh trên 1,25 mg/100 ml, cần phải điều chỉnh liều:\nHệ số thanh thải creatinine 40 – 60 ml/phút, creatinine huyết thanh 1,25 – 1,7 mg/100 ml (thời gian bán hủy của piracetam dài hơn gấp đôi): Chỉ nên dùng 1/2 liều bình thường.\nHệ số thanh thải creatinine 20 – 40 ml/phút, creatinine huyết thanh 1,7–3,0 mg/100 ml (thời gian bán hủy của piracetam là 25 – 42 giờ): Dùng 1/4 liều bình thường.\nKhả năng lái xe và vận hành máy móc\nPiracetam có thể gây buồn ngủ, run tay. Không lái xe, sử dụng máy móc hay thực hiện bất kỳ hoạt động nào đòi hỏi sự tỉnh táo cho đến khi chắc chắn có thể thực hiện những việc đó một cách an toàn.\nThời kỳ mang thai\nPiracetam có thể qua nhau thai. Không nên dùng thuốc cho phụ nữ mang thai.\nThời kỳ cho con bú\nKhông nên dùng piracetam cho phụ nữ cho con bú.\nTương tác thuốc\nVẫn có thể tiếp tục phương pháp điều trị kinh điển nghiện rượu (các vitamin và thuốc an thần) trong trường hợp người bệnh bị thiếu vitamin hoặc kích động mạnh.\nĐã có một trường hợp có tương tác giữa piracetam và tinh chất tuyến giáp khi dùng đồng thời: Lú lẫn, bị kích thích và rối loạn giấc ngủ.\nỞ một người bệnh, thời gian prothrombin đã được ổn định bằng warfarin lại tăng lên khi dùng piracetam.",
    "preservation": "Bảo quản\nNhiệt độ dưới 30ºC, tránh ánh sáng trực tiếp và nơi ẩm ướt."
}