{
    "describe": "Thương hiệu:\nMekophar\nViên ngậm Meko Coramin Mekophar điều trị suy hô hấp, suy tuần hoàn (5 vỉ x 4 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-15225-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên ngậm\nQuy cách\nHộp 5 Vỉ x 4 Viên\nThành phần\nNikethamid\nGlucose\nChỉ định\nSuy hô hấp cấp\nSuy hô hấp mạn\n,\nChống chỉ định\nĐộng kinh, Đái tháo đường (Tiểu đường), Cao huyết áp\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMeko Coramin 125\nCông ty Cổ phần Hóa–Dược phẩm Mekophar,\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên ngậm Meko Coramin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNikethamid\n125mg\nGlucose\n1500mg",
    "usage": "Công dụng của Viên ngậm Meko Coramin\nChỉ định\nThuốc Meko Coramin 125\nđược chỉ định dùng trong các trường hợp sau:\nsuy hô hấp\nĐiều trị\nĐiều trị suy tuần hoàn.\nDược lực học\nNikethamide\ntrước đây được sử dụng như một chất kích thích hô hấp nhưng việc sử dụng cho chỉ định này không còn được khuyến khích vì liều hiệu quả gần với những nguy cơ gây độc (đặc biệt là co giật).\nKích thích trung khu hô hấp và cơ tim.\nCơ chế tác dụng: Nikethamide kích thích TKTW ưu tiên trên hành tuỷ, đặc biệt trên trung tâm hô hấp và tuần hoàn, làm tăng nhịp thở, tăng độ nhạy cảm CO2 của trung tâm hô hấp, tăng sức co bóp cơ tim, tăng nhịp tim, tăng nhẹ huyết áp.\nNikethamide ở liều cao kích thích toàn bộ thần kinh trung ương gây các cơn co giật rung.\nDược động học\nSau khi uống, thuốc được hấp thu nhanh chóng. Với liều 250 mg, sau 15–30 phút đã đạt được nồng độ trong huyết tương từ 0,6–3 mcg/ml.",
    "dosage": "Cách dùng Viên ngậm Meko Coramin\nCách dùng\nThuốc dùng đường ngậm.\nLiều dùng\nNgười lớn: 1–2 viên x 2–3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều. Nếu xảy ra quá liều cần theo dõi và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Meko Coramin 125\nKhi sử dụng\nCác ADR có thể gặp: Bồn chồn, khó chịu, nôn mửa.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meko Coramin 125\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với nikethamide.\nCao huyết áp.\nĐộng kinh\n.\nĐái tháo đường.\nTrẻ em dưới 15 tuổi.\nThận trọng khi sử dụng\nPhụ nữ có thai hoặc cho con bú.\nVận động viên thể thao.\nCần lưu ý bệnh nhân đái tháo đường rằng mỗi viên ngậm có chứa 1,5 g glucose.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi sử dụng cho các đối tượng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu khi sử dụng trên phụ nữ có thai, tránh sử dụng cho đối tượng này.\nThời kỳ cho con bú\nChưa có nghiên cứu khi sử dụng trên phụ nữ cho con bú, tránh sử dụng cho đối tượng này.\nTương tác thuốc\nMeko Coramin cho kết quả dương tính trong phản ứng tìm doping ở các vận động viên.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}