{
    "describe": "Thương hiệu:\nPolpharma\nThuốc Metazydyna 20mg Polpharma điều trị đau thắt ngực (2 vỉ x 30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-11273-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 30 viên\nThành phần\nTrimetazidine\nChỉ định\nCơn đau thắt ngực\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPHARMACEUTICAL WORKS POLFA IN PABIANICE JOINT STOCK CO.\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Metazydyna 20 là sản phẩm được sản xuất bởi Pharmaceutical works Polfa in Pabianice Joint-Stock Co. (Ba Lan).\nTrimetazidin\nThuốc có dược chất chính là\nThuốc Metazydyna 20 được bào chế dưới dạng viên nén bao phim, mỗi viên chứa 20mg Trimetazidin hydrochlorid và được đóng gói theo quy cách hộp 2 vỉ x 30 viên nén bao phim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Metazydyna 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTrimetazidine\n20mg",
    "usage": "Công dụng của Thuốc Metazydyna 20mg\nChỉ định\nThuốc Metazydyna 20 được chỉ định dùng trong các trường hợp đối với người lớn được chỉ định như là liệu pháp bổ sung/hỗ trợ vào biện pháp trị liệu hiện có để điều trị triệu chứng ở bệnh nhân đau thắt ngực ổn định không được kiểm soát đầy đủ hoặc bệnh nhân không dung nạp với các liệu pháp điều trị đau thắt ngực khác.\nDược lực học\nCơ chế tác dụng\nBằng cách bảo tồn chuyển hóa năng lượng trong tế bào bị thiếu oxy hoặc thiếu máu cục bộ, trimetazidine ngăn chặn sự suy giảm mức ATP trong tế bào. do đó vẫn đảm bảo hoạt động bơm ion và lưu chuyển natri-kali ở màng tế bào mà vẫn duy trì cân bằng nội môi của tế bào.\nTrimetazidin ức chế quá trình oxy hóa beta các acid béo bằng cách ức chế các enzym 3-ketoacyl-CoA thiolase chuỗi dài, thúc đẩy oxy hóa glucose. Ở tế bào thiếu máu cục bộ, năng lượng trong quá trình oxy hóa glucose tiêu thụ ít oxy hơn so với quá trình oxy hóa beta. Oxy hóa glucose giúp tối ưu năng lượng tế bào, do đó duy trì được chuyển hóa năng lượng thích hợp trong thời gian thiếu máu.\nTác dụng dược lực học:\nỞ những bệnh nhân thiếu máu tim cục bộ, trimetazidin hoạt động như một chất chuyển hóa, giúp bảo tồn mức năng lượng phosphat cao nội bào trong tế bào cơ tim. Trimetazidin có tác dụng chống thiếu máu cục bộ nhưng không làm ảnh hưởng đến huyết động.\nDược động học\nHấp thu\nSau khi uống, trimetazidin được hấp thu nhanh chóng từ đường tiêu hóa. Sinh khả dụng trên 85%. Nồng độ đỉnh trong huyết thanh (Tmax) của trimetazidin xuất hiện từ 2 đến 3 giờ sau khi uống. Nồng độ thuốc trong huyết tương ổn định từ 24 đến 36 giờ sau khi sử dụng liều khuyến cáo.\nPhân bố\nNồng độ đỉnh (Cmax) của trimetazidin sau khi sử dụng liều đơn (20 mg) lên đến xấp xỉ 55 ng/ml. Trimetazidin gắn kết với protein huyết tương ở mức độ nhẹ (khoảng 16%). Thể tích phân bố là 4,8 l/kg. Điều này cho thấy thuốc được thấm thấu tốt vào các mô.\nThải trừ\nTrimetazidin được thải trừ chủ yếu vào nước tiểu dưới dạng thuốc không chuyển hóa. Thời gian bán thải (t1/2) là 6 giờ.",
    "dosage": "Cách dùng Thuốc Metazydyna 20mg\nCách dùng\nThuốc dùng đường uống, dùng cùng bữa ăn.\nLiều dùng\nLiều thông thường: 1 viên 20 mg x 3 lần/ngày.\nCác đối tượng đặc biệt\nBệnh nhân suy thận\nBệnh nhân suy thận mức độ trung bình (độ thanh thải creatinin 30 - 60 ml/phút): Liều dùng khuyến cáo là 1 viên 20 mg x 2 lần/ngày, dùng cùng bữa sáng và tối.\nBệnh nhân cao tuổi\nBệnh nhân cao tuổi có thể có thể có mức độ nhạy cảm trimetazidin cao hơn bình thường do suy giảm chức năng thận theo tuổi tác. Cần thận trọng khi tính toán liều dùng cho bệnh nhân cao tuổi.\nTrẻ em\nMức độ an toàn và hiệu quả của trimetazidin đối với bệnh nhân dưới 18 tuổi chưa được đánh giá. Hiện không có dữ liệu trên đối tượng bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất..\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Metazydyna 20, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhìn chung, thuốc được dung nạp tốt. Các triệu chứng ở dạ dày ruột thường nhẹ (như buồn nôn, nôn), đau đầu, đánh trống ngực, các phản ứng quá mẫn (như ban da, mày đay) có thể xảy ra nhưng hiếm.\nNhóm cơ quan\nTần suất\nBiểu hiện\nRối loạn trên hệ thần kinh\nThường gặp\nChóng mặt, đau đầu.\nKhông rõ\nTriệu chứng Parkinson (run, vận động chậm và khó khăn, tăng trương lực cơ), đi không vững, hội chứng chân không yên, các rối loạn vận động có liên quan khác, thường có thể hồi phục sau khi dừng thuốc\nKhông rõ\nRối loạn giấc ngủ (mất ngủ, lơ mơ)\nRối loạn trên tim\nHiếm gặp\nĐánh trống ngực, hồi hộp, ngoại tâm thu, tim đập nhanh.\nRối loạn trên mạch\nHiếm gặp\nHạ huyết áp động mạch, tụt huyết áp thế đứng, có thể dẫn đến khó chịu, chóng mặt hoặc ngã, đặc biệt ở các bệnh nhân đang điều trị bằng các thuốc chống tăng huyết áp, đỏ bừng mặt\nRối loạn trên dạ dày - ruột\nThường gặp\nĐau bụng, tiêu chảy, khó tiêu, buồn nôn\nKhông rõ\nTáo bón\nRối loạn trên da và mô dưới da\nThường gặp\nMẩn ngứa, mày đay.\nKhông rõ\nNgoại ban mụn mủ toàn thân cấp tính (AGEP), phù mạch\nRối loạn toàn thân và tình trạng sử dụng thuốc\nThường gặp\nSuy nhược\nRối loạn máu và hệ bạch huyết\nKhông rõ\nMất bạch cầu hạt.\nGiảm tiểu cầu.\nBan xuất huyết giảm tiểu cầu.\nRối loạn gan mật\nKhông rõ\nViêm gan\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn xảy ra trong quá trình sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Metazydyna 20 chống chỉ định trong các trường hợp sau:\nMẫn cảm với trimetazidin hoặc bất cứ thành phần nào của thuốc.\nBệnh nhân Parkinson, có triệu chứng Parkinson, run, hội chứng chân không yên và các rối loạn vận động có liên quan khác.\nSuy thận nặng (độ thanh thải creatinin < 30 ml/phút).\nThận trọng khi sử dụng\nKhông kê đơn trimetazidin cho các trường hợp bệnh nhân có chóng mặt, ù tai, rối loạn thị giác. Những bệnh nhân đang sử dụng trimetazidin để điều trị các triệu chứng này cần trao đổi với bác sĩ để lựa chọn thuốc thay thế.\nKhông kê đơn trimetazidin cho những bệnh nhân Parkinson hoặc có triệu chứng tương tự Parkinson, run tay, hội chứng chân không yên hoặc những biểu hiện khác liên quan đến rối loạn vận động, đồng thời không kê đơn cho những bệnh nhân bị suy thận nặng.\nCần thận trọng khi kê đơn trimetazidin cho bệnh nhân suy thận mức độ trung bình và bệnh nhân cao tuổi, có thể xem xét giảm liều ở nhũng bệnh nhân này.\nNên ngừng hẳn việc sử dụng trimetazidin cho những bệnh nhân rối loạn vận động tiến triển như hội chứng Parkinson. Nếu hội chứng Parkinson kéo dài hơn bốn tháng sau khi ngừng thuốc, cần xin ý kiến tư vấn của bác sĩ chuyên khoa thần kinh.\nTrimetazidin không thích hợp cho việc điều trị các cơn đau thắt ngực cấp hoặc điều trị khởi đầu cho bệnh nhân đau thắt ngực không ổn định hoặc nhồi máu cơ tim.\nTrimetazidin không được sử dụng trước khi nhập viện và những ngày đầu nằm viện. Trong lúc có cơn đau thắt ngực cấp, cần cân nhắc thông mạch vành và thay đổi phương pháp điều trị (điều trị bằng thuốc có khả năng tái tạo mạch).\nCó thể gặp biểu hiện ngã, đi không vững hoặc tụt huyết áp, đặt biệt ở các bệnh nhân đang dùng các thuốc điều trị tăng huyết áp.\nThuốc chứa cochineal đỏ, có thể gây các phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông có hiện tượng sinh quái thai khi dùng trimetazidin được quan sát thấy trong các nghiên cứu tiến hành trên động vật, nhưng các nghiên cứu đầy đủ và có kiểm soát chưa được tiến hành ở phụ nữ có thai. Do đó chưa rõ thuốc có gây dị tật cho bào thai hay không, không sử dụng trimetazidin cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có nghiên cứu về khả năng trimetazidin bài tiết vào sữa mẹ, nên không sử dụng trimetazidin cho phụ nữ cho con bú.\nTương tác thuốc\nChưa có báo cáo về tương tác của trimetazidin với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, trong bao bì kín, để nơi khô mát, tránh ánh sáng."
}