{
    "describe": "Thương hiệu:\nMEYER-BPC\nViên nén Meyerlapril 10 Meyer - BPC hỗ trợ điều trị tăng huyết áp, suy tim (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nEnalapril\nChỉ định\nSuy thận mạn\nÁ vảy nến\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nHẹp động mạch chủ, Dị ứng thuốc, Hẹp động mạch thận\nNhà sản xuất\nMEYER - BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMeyerlapril 10 của công ty liên doanh Meyer - BPC, thành phần chính là enalapril maleat. Thuốc có tác dụng điều trị tăng huyết áp, suy tim, sau nhồi máu cơ tim, bệnh thận do đái tháo đường (tăng hoặc không tăng huyết áp), suy thận tuần tiến mạn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Meyerlapril 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEnalapril\n10mg",
    "usage": "Công dụng của Viên nén Meyerlapril 10\nChỉ định\nMeyerlapril 10 được chỉ định sử dụng trong trường hợp:\ntăng huyết áp\nÐiều trị\nsuy tim\nĐiều trị\nĐiều trị sau nhồi máu cơ tim.\nĐiều trị bệnh thận do đái tháo đường (tăng hoặc không tăng huyết áp).\nĐiều trị suy thận tuần tiến mạn.\nDược lực học\nEnalapril là thuốc ức chế men chuyển angiotensin. Sau khi uống, enalapril maleat được thủy phân thành chất chuyển hóa hoạt động enalaprilate trong gan.\nEnalapril làm giảm huyết áp bằng cách làm giảm sức cản toàn bộ ngoại vi kèm theo tăng nhẹ hoặc không tăng tần số tim, lưu lượng tâm thu hoặc lưu lượng tim. Thuốc gây giãn động mạch và cả tĩnh mạch.\nTrong bệnh suy tim, enalapril làm giảm tiền và hậu tải, cung lượng tim có thể tăng mà không ảnh hưởng đáng kể đến nhịp tim.\nĐiều trị lâu dài với enalapril làm giảm chứng phì đại, triệu chứng và độ suy tim và làm tăng sức chịu đựng khi gắng sức.\nDược động học\nHấp thu\nSau khi uống, khoảng 60% liều enalapril được hấp thu từ đường tiêu hóa và không bị ảnh hưởng bởi thức ăn. Nồng độ tối đa trong huyết tương đạt được sau khi uống 4 giờ và tác dụng huyết động học kéo dài khoảng 24 giờ.\nThải trừ\nThuốc được thải qua thận. Khi ngừng thuốc đột ngột không gây tăng huyết áp bất ngờ.",
    "dosage": "Cách dùng Viên nén Meyerlapril 10\nCách dùng\nThuốc Meyerlapril 10 dùng đường uống.\nLiều dùng\nTăng huyết áp vô căn\nNgười lớn: Liều khởi đầu 2,5 – 5 mg/ngày. Điều chỉnh liều theo đáp ứng về huyết áp của người bệnh. Liều duy trì: 10 – 20 mg, uống 1 lần/ngày; giới hạn liều thông thường 40 mg/ngày.\nĐiều trị đồng thời với thuốc lợi tiểu\nNgưng thuốc lợi tiểu 1 – 3 ngày rồi mới điều trị bằng thuốc ức chế men chuyển và cần thiết phải dùng thuốc với liều ban đầu rất thấp, 5 mg hoặc ít hơn trong 24 giờ. Tăng dần liều một cách thận trọng theo đáp ứng điều trị.\nSuy tim\nThường kết hợp với digitalis và thuốc lợi tiểu, nên giảm liều thuốc lợi tiểu trước khi dùng enalapril và bệnh nhân phải được theo dõi cẩn thận. Liều khởi đầu là 2,5 mg tăng dần đến liều duy trì.\nSuy thận\nGiảm liều và thời gian giữa 2 lần dùng thuốc phải được kéo dài. Với bệnh nhân suy thận nặng (thanh thải creatinin ≤ 30 ml/phút hay creatinin huyết thanh ≥ 3 mg/dl), liều khởi đầu là 2,5 mg. Liều hằng ngày không nên vượt quá 40 mg.\nỞ bệnh nhân thẩm phân phúc mạc, liều thông thường là 2,5 mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Hạ huyết áp nặng.\nXử trí: Ngừng điều trị bằng enalapril và theo dõi người bệnh chặt chẽ, áp dụng các biện pháp điều trị triệu chứng và hỗ trợ như gây nôn, rửa dạ dày, truyền tĩnh mạch huyết tương và natri clorid 0,9% để duy trì huyết áp và điều trị mất cân bằng điện giải. Thẩm tách máu có thể loại analapril khỏi tuần hoàn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nHệ thần kinh: Nhức đầu, chóng mặt, mệt mỏi, mất ngủ, dị cảm, loạn cảm.\ntiêu chảy\nHệ tiêu hóa: Rối loạn vị giác,\nhạ huyết áp\nTim mạch: Phù mạch,\nHô hấp: Ho khan.\nDa: Phát ban.\nKhác: Suy thận.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Meyerlapril 10 chống chỉ định trong các trường hợp sau:\nNhạy cảm với enalapril.\nCó tiền sử phù thần kinh mạch do thuốc ức chế men chuyển.\nHẹp động mạch thận hai bên hoặc hẹp động mạch thận ở người chỉ có một thận.\nHẹp van động mạch chủ, và bệnh cơ tim tắc nghẽn nặng.\nHạ huyết áp có trước.\nThận trọng khi sử dụng\nVới người giảm chức năng thận.\nĐối với người nghi bị hẹp động mạch thận, cần phải định lượng creatinin máu trước khi bắt đầu điều trị.\nKhả năng lái xe và vận hành máy móc\nKhông nên dùng thuốc cho người lái xe hay vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nEnalapril bài tiết qua sữa mẹ. Với liều điều trị thông thường, nguy cơ về tác dụng có hại cho trẻ bú sữa mẹ rất thấp.\nTương tác thuốc\nChống chỉ định khi phối hợp\nspironolacton\nThuốc lợi tiểu, lợi kali (\nCó vài dữ kiện cho thấy NSAID làm giảm tác dụng của enalapril.\nThận trọng khi phối hợp\nCác thuốc điều trị tăng huyết áp khác (cộng lực), chú ý thuốc lợi tiểu nhóm thiazide.\nLithium (thanh thải lithium giảm).\nNarcotic (tác dụng hạ áp tăng).\nRượu (tác dụng rượu tăng).\nCác thuốc giãn mạch khác (ví dụ nitrat), các thuốc gây mê: Có thể gây hạ huyết áp trầm trọng. Trong trường hợp đó nên theo dõi người bệnh chặt chẽ và điều chỉnh bằng tăng thể tích tuần hoàn (truyền dịch).",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C, nơi khô ráo, tránh ánh sáng."
}