{
    "describe": "Thương hiệu:\nHasan\nViên nén Mibetel 40mg Hasan điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-18540-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTelmisartan\nChỉ định\nSuy thận mạn\nCao huyết áp\n,\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc, Tắc mật\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMibetel 40mg\nCông ty TNHH Liên doanh Hasan – Dermapharm\ntelmisartan\nđược sản xuất bởi\nĐây là thuốc dùng để điều trị tăng huyết áp, được dùng để thay thế với các thuốc ức chế ACE trong điều trị suy tim hoặc bệnh thận do đái tháo đường. Thuốc còn được dùng để phòng ngừa các biến cố tim mạch như bệnh tim mạch do xơ vữa (tiền sử bệnh mạch vành, đột quỵ, bệnh động mạch ngoại biên) hoặc đái tháo đường type II đã có tổn thương cơ quan đích.\nViên nén hình oval, màu trắng, hai mặt lồi, cạnh và thành viên lành lặn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Mibetel 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg",
    "usage": "Công dụng của Viên nén Mibetel 40mg\nChỉ định\nThuốc Mibetel 40mg\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp: Có thể dùng đơn độc hoặc phối hợp với các thuốc điều trị tăng huyết áp khác.\nsuy tim\nĐược dùng để thay thế với các thuốc ức chế ACE trong điều trị\nBệnh tim mạch\nPhòng ngừa các biến cố tim mạch:\nDược lực học\nTelmisartan là một chất đối kháng đặc hiệu của thụ thể angiotensin II (type AT1) ở cơ trơn thành mạch và tuyến thượng thận. Telmisartan có ái lực mạnh với thụ thể AT1, gấp 3000 lần so với thụ thể AT2.\nTelmisartan ngăn cản có chọn lọc sự gắn của angiotensin II vào thụ thể AT1 ở cơ trơn mạch máu và tuyến thượng thận, gây giãn mạch và giảm tác dụng của aldosterone (giảm bài tiết natri và tăng bài tiết kali ở thận).\nỞ người, liều 80mg telmisartan ức chế hầu như hoàn toàn tác dụng tăng huyết áp của angiotensin II, tác dụng ức chế này được duy trì trong 24 giờ và vẫn còn đo được 48 giờ sau khi uống.\nDược động học\nHấp thu\nTelmisartan được hấp thu nhanh qua đường tiêu hóa. Sinh khả dụng tuyệt đối đường uống phụ thuộc vào liều dùng: Khoảng 42% sau khi uống liều 40mg và 58% sau khi uống liều 160mg. Sự có mặt của thức ăn làm giảm nhẹ sinh khả dụng của telmisartan (giảm khoảng 6% khi dùng liều 40mg). Sau khi uống, nồng độ thuốc cao nhất trong huyết tương đạt được sau 0,5 – 1 giờ.\nPhân bố\nHơn 99,5% telmisartan gắn với protein huyết tương, chủ yếu vào albumin và α1 - acid glycoprotein. Sự gắn vào protein là hằng định, không bị ảnh hưởng bởi sự thay đổi liều. Thể tích phân bố khoảng 500l.\nChuyển hóa\nTelmisartan chuyển hóa ở gan thông qua liên hợp với glucuronide, trở thành dạng không có hoạt tính.\nThải trừ\nHơn 97% liều telmisartan được thải trừ dưới dạng không đổi theo đường mật vào phân, chỉ một lượng rất ít (dưới 1%) thải qua nước tiểu. Thời gian bán thải của telmisartan khoảng 24 giờ, tỷ lệ đáy đỉnh của telmisartan vào khoảng 15 – 20%.",
    "dosage": "Cách dùng Viên nén Mibetel 40mg\nCách dùng\nThuốc dùng đường uống. Ngày uống 1 lần, không phụ thuộc vào bữa ăn.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLiều dùng\nNgười lớn\nĐiều trị tăng huyết áp\nDùng 40mg/lần/ngày.\nĐối với một số người bệnh, chỉ cần liều 20mg/lần/ngày đã có hiệu quả. Nếu cần, có thể tăng tới liều tối đa 80mg/lần/ngày.\nTelmisartan có thể kết hợp với thuốc lợi tiểu thiazide. Trước khi tăng liều, cần chú ý tác dụng chống tăng huyết áp tối đa đạt được giữa tuần thứ 4 và thứ 8 kể từ khi bắt đầu điều trị.\nPhòng ngừa các biến cố tim mạch\nLiều khuyến cáo là 80mg/lần/ngày. Khi sử dụng telmisartan cho mục đích phòng ngừa các biến cố tim mạch nên theo dõi huyết áp chặt chẽ, nếu cần có thể điều chỉnh liều lượng của các thuốc hạ huyết áp khác khi cần thiết.\nSuy thận\nLiều khởi đầu 20mg ở bệnh nhân suy thận nặng hoặc thẩm phân máu. Không cần điều chỉnh liều ở bệnh nhân suy thận nhẹ và trung bình.\nSuy gan\nNếu suy gan nhẹ hoặc trung bình hoặc bệnh nhân tắc mật, liều hàng ngày không được vượt quá 40mg/lần/ngày. Chống chỉ định ở bệnh nhân suy gan nặng.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nTrẻ em dưới 18 tuổi\nĐộ an toàn và hiệu quả chưa xác định được.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTelmisartan không bị loại khỏi cơ thể bằng thẩm phân máu. Bệnh nhân cần được theo dõi chặt chẽ, điều trị triệu chứng và hỗ trợ. Biện pháp xử trí phụ thuộc vào thời gian bệnh nhân đã dùng thuốc và mức độ nghiêm trọng của các triệu chứng. Các biện pháp được đề xuất bao gồm gây nôn hoặc rửa dạ dày, sử dụng than hoạt. Theo dõi nồng độ các chất điện giải và creatinine thường xuyên. Xử trí hạ huyết áp quá mức bằng cách cho bệnh nhân nằm ngửa, nhanh chóng bù muối và dịch cho bệnh nhân.\nLàm gì khi quên 1 liều?\nNếu quên uống 1 liều, đừng lo lắng, hãy uống ngay khi nhớ ra. Nếu quên uống thuốc trong một ngày, dùng liều bình thường vào ngày hôm sau. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nthuốc Mibetel 40mg\nKhi sử dụng\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nNhiễm khuẩn đường tiết niệu, nhiễm khuẩn đường hô hấp trên.\nThiếu máu\n.\nTăng kali huyết.\ntrầm cảm\nMất ngủ,\nNhịp tim chậm, huyết áp thấp, hạ huyết áp thế đứng.\nKhó thở, ho.\ntiêu chảy\nĐau bụng,\nNgứa, tiết nhiều mồ hôi, phát ban.\nĐau lưng, co rút cơ, đau cơ.\nSuy thận.\nĐau ngực, suy nhược.\nTăng creatinine máu.\nHiếm gặp, 1/10000 < ADR < 1/1000\nNhiễm trùng huyết, tăng bạch cầu ái toan, giảm tiểu cầu, giảm hemoglobin.\nPhản ứng phản vệ, quá mẫn cảm.\nHạ đường huyết (bệnh nhân đái tháo đường).\nLo âu, ngủ lơ mơ.\nRối loạn thị giác.\nNhịp tim nhanh.\nKhô miệng\n, chán ăn, rối loạn vị giác.\nRối loạn chức năng gan.\nPhù mạch, chàm, ban đỏ, nổi mày đay, phát ban do thuốc, phát ban da nhiễm độc.\nĐau khớp, đau đầu chi, viêm gân.\nCó triệu chứng giống cúm.\nTăng acid uric máu, tăng men gan, tăng creatine phosphokinase.\nRất hiếm gặp, ADR < 1/10000\nBệnh phổi mô kẽ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mibetel 40mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với telmisartan hoặc bất kỳ thành phần nào của thuốc.\nPhụ nữ mang thai trên 3 tháng.\nSuy gan nặng.\nRối loạn tắc nghẽn đường mật.\nChống chỉ định phối hợp Mibetel 40 mg với các thuốc có chứa aliskiren ở những bệnh nhân đái tháo đường hoặc suy thận (GFR < 60ml/phút/1,73m\nThận trọng khi sử dụng\nThận trọng khi sử dụng thuốc cho bệnh nhân suy gan mức độ nhẹ và trung bình, không dùng thuốc với bệnh nhân suy gan nặng. Chống chỉ định ở bệnh nhân bị tắc mật do thuốc được bài tiết qua mật, gây giảm độ thanh thải qua gan.\nHẹp động mạch thận một bên hoặc hai bên vì làm tăng nguy cơ hạ huyết áp và suy thận nặng.\nSuy thận và cấy ghép thận: Thường xuyên theo dõi nồng độ kali và creatinine trong huyết thanh. Không có kinh nghiệm sử dụng telmisartan cho bệnh nhân mới cấy ghép thận.\nMất nước (giảm thể tích và natri huyết do nôn, tiêu chảy, dùng thuốc lợi tiểu kéo dài, thẩm tách, chế độ ăn hạn chế muối) làm tăng nguy cơ hạ huyết áp quá mức, đặc biệt là sau khi dùng liều đầu tiên. Phải điều chỉnh rối loạn này trước khi dùng telmisartan hoặc giảm liều thuốc và theo dõi chặt chẽ trước khi điều trị.\nKết hợp các thuốc cùng tác động trên hệ renin – angiotensin – aldosterone (RAAS): Sử dụng đồng thời các thuốc ức chế ACE và thuốc đối kháng thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali huyết và giảm chức năng thận (bao gồm suy thận cấp). Không khuyến cáo sử dụng đồng thời các thuốc này.\nTrong một vài trường hợp khi việc kết hợp các thuốc cùng tác động trên hệ RAAS là tuyệt đối cần thiết, cần phải tiến hành dưới sự giám sát chặt chẽ của chuyên gia y tế đối với chức năng thận, điện giải và huyết áp. Không nên dùng cùng lúc thuốc ức chế ACE và thuốc đối kháng thụ thể angiotensin II trên bệnh nhân đái tháo đường có biến chứng trên thận.\nBệnh nhân có chức năng huyết mạch và chức năng thận phụ thuộc chủ yếu vào hoạt động của hệ thống renin – angiotensin – aldosterone (suy tim sung huyết nặng hoặc bệnh thận tiềm ẩn, bao gồm hẹp động mạch thận), khi điều trị bằng các thuốc có ảnh hưởng đến hệ thống này như telmisartan có thể dẫn đến hạ huyết áp quá mức, tăng nitơ máu, tiểu ít hoặc suy thận cấp.\nBệnh nhân bị cường aldosterone nguyên phát không đáp ứng với các thuốc hạ huyết áp hoạt động bằng cách ức chế hệ thống renin – angiotensin. Không nên sử dụng telmisartan cho nhóm bệnh nhân này.\nThận trọng ở bệnh nhân hẹp động mạch chủ hoặc van hai lá, bệnh cơ tim phì đại tắc nghẽn.\nThận trọng khi sử dụng telmisartan cho bệnh nhân đái tháo đường được điều trị bằng insulin hoặc thuốc chống đái tháo đường khác vì làm tăng nguy cơ hạ đường huyết. Cần theo dõi đường huyết chặt chẽ ở những bệnh nhân này. Có thể cân nhắc điều chỉnh liều insulin hoặc các thuốc trị đái tháo đường.\nCác thuốc tác động đến hệ renin – angiotensin – aldosterone như telmisartan có thể gây tăng kali huyết, đặc biệt ở người cao tuổi, bệnh nhân suy thận, đái tháo đường hoặc đang điều trị với các thuốc làm tăng kali huyết khác (thuốc lợi tiểu tiết kiệm kali, thuốc ức chế ACE, thuốc kháng viêm không steroid…). Cần theo dõi nồng độ kali huyết ở những bệnh nhân có nguy cơ cao.\nGiống như các thuốc ức chế men chuyển angiotensin, telmisartan và các thuốc đối kháng thụ thể angiotensin khác có tác dụng hạ huyết áp kém rõ rệt ở người da đen so với những người có màu da khác. Có thể do trong cơ thể người da đen bị cao huyết áp có lượng renin thấp hơn.\nGiống như các thuốc điều trị tăng huyết áp khác, tình trạng hạ huyết áp quá mức ở những bệnh nhân bị bệnh tim mạch do thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ.\nKhả năng lái xe và vận hành máy móc\nKhi lái xe hoặc vận hành máy móc, cần phải lưu ý tình trạng chóng mặt hoặc buồn ngủ đôi khi có thể xảy ra khi dùng thuốc điều trị tăng huyết áp như telmisartan.\nThời kỳ mang thai\nKhông có tài liệu đầy đủ về sử dụng telmisartan cho phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy không có bằng chứng rõ ràng về tác dụng gây quái thai, nhưng độc tính cho bào thai đã được ghi nhận. Vì vậy cần thận trọng, tốt nhất là không nên dùng telmisartan trong 3 tháng đầu thai kỳ. Nếu có ý định mang thai, nên thay thế thuốc khác trước khi có thai.\nChống chỉ định dùng telmisartan từ sau tháng thứ 3 của thai kỳ vì thuốc tác dụng trực tiếp lên hệ thống renin – angiotensin có thể gây tổn hại cho thai nhi. Khi phát hiện có thai, phải ngưng sử dụng telmisartan càng sớm càng tốt. Nếu thai phụ đã uống thuốc đối kháng thụ thể angiotensin II kể từ tháng thứ 3 của thai kì, việc kiểm tra chức năng thận và vỏ não của thai nhi được khuyến khích.\nTrẻ sơ sinh có mẹ đã sử dụng thuốc đối kháng thụ thể angiotensin II từ lúc mang thai nên được kiểm tra chặt chẽ để phòng ngừa nguy cơ hạ huyết áp.\nThời kỳ cho con bú\nChống chỉ định dùng telmisartan trong thời kỳ cho con bú vì chưa rõ telmisartan có bài tiết qua sữa mẹ hay không. Để đảm bảo an toàn cho trẻ bú mẹ, phải quyết định ngừng cho con bú hoặc ngừng thuốc, tùy theo tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nDigoxin: Dùng đồng thời với telmisartan làm tăng nồng độ của digoxin trong huyết tương (trung bình nồng độ đỉnh tăng 49% và nồng độ đáy tăng 20%). Khi bắt đầu điều trị, điều chỉnh và ngừng telmisartan, đồng thời theo dõi nồng độ digoxin trong máu đề duy trì trong khoảng trị liệu.\nThuốc lợi tiểu tiết kiệm kali (spironolactone, eplerenone, triamterene, amiloride) hoặc các chế phẩm bổ sung kali: Có thể làm tăng thêm tác dụng tăng kali huyết của telmisartan.\nLithium: Sự gia tăng về nồng độ lithium trong huyết thanh và độc tính đã được ghi nhận khi dùng chung với thuốc ức chế ACE, thuốc đối kháng thụ thể angiotensin II, bao gồm telmisartan. Vì vậy, cần theo dõi nồng độ lithium trong máu khi dùng đồng thời hai thuốc.\nThuốc kháng viêm không steroid (NSAIDs): Có thể làm giảm tác dụng điều trị tăng huyết áp của thuốc đối kháng thụ thể angiotensin II. Ở một số bệnh nhân có chức năng thận suy giảm (bệnh nhân mất nước, người cao tuổi), sử dụng đồng thời các thuốc đối kháng thụ thể angiotensin II và các thuốc ức chế cyclooxygenase (NSAIDs) có thể dẫn đến tổn thương thận, bao gồm suy thận cấp, thường có thể đảo ngược. Vì vậy, nên phối hợp thận trọng, đặc biệt ở người cao tuổi. Cần theo dõi chức năng thận khi bắt đầu điều trị và sau đó theo định kỳ.\nThuốc lợi tiểu (thiazide hoặc thuốc lợi tiểu quai): Bệnh nhân điều trị ban đầu bằng thuốc lợi tiểu liều cao như furosemide (lợi tiểu quai) và hydrochlorothiazide (thuốc lợi tiểu thiazide) có thể làm giảm thể tích dịch và gây hạ huyết áp quá mức khi bắt đầu điều trị với telmisartan.\nCác thuốc điều trị tăng huyết áp khác: Tác dụng hạ huyết áp của telmisartan có thể tăng lên khi đùng đồng thời với các thuốc điều trị tăng huyết áp khác. Ngoài ra, hạ huyết áp thế đứng có thể xảy ra trầm trọng hơn khi sử dụng chung với rượu, barbiturate, thuốc an thần gây ngủ hoặc thuốc chống trầm cảm.\nCác thuốc corticosteroid: Làm giảm hiệu quả điều trị của telmisartan.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô, dưới 30ºC, tránh ánh sáng."
}