{
    "describe": "Thương hiệu:\nHasan\nViên nén Mibetel Plus Hasan điều trị tăng huyết áp vô căn (3 vỉ x 10 viên)\n3.6\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-18541-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTelmisartan\nHydrochlorothiazide\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nTăng canxi máu, Suy gan, Suy thận, Dị ứng thuốc, Tắc mật\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mibetel Plus\nCông ty TNHH Liên doanh Hasan - Dermapharm\nTelmisartan\nhydroclorothiazid\nđược sản xuất bởi\nThuốc Mibetel Plus được bào chế dưới dạng viên nén hình oval, màu hồng nhạt, hai mặt lồi, một mặt có chữ “HS”, cạnh và thành viên lành lặn. Hộp 03 vỉ x 10 viên nén. Vỉ bấm AI - Al.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Mibetel Plus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Viên nén Mibetel Plus\nChỉ định\nThuốc Mibetel Plus\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp vô căn\n.\nDạng thuốc phối hợp liều cố định Mibetel Plus (40mg telmisartan/12,5mg hydroclorothiazid) được chỉ định cho bệnh nhân không hoàn toàn kiểm soát được huyết áp nếu chỉ dùng telmisartan riêng lẻ.\nDược lực học\nThuốc đối kháng thụ thể angiotensin II/thuốc lợi tiểu.\nMibetel Plus là thuốc phối hợp giữa telmisartan (thuốc đối kháng thụ thể angiotensin II) và hydroclorothiazid (thuốc lợi tiểu thiazid). Sự phối hợp này có tác dụng chống tăng huyết áp hiệp đồng, làm giảm huyết áp ở mức độ cao hơn so với dùng mỗi thành phần đơn lẻ. Mibetel Plus dùng một lần/ngày làm giảm huyết áp hiệu quả và êm dịu trong giới hạn liều điều trị.\nTelmisartan\nTelmisartan là một thuốc đối kháng thụ thể angiotensin II (nhóm AT1), có hiệu quả khi dùng đường uống. Telmisartan chiếm chỗ của angiotensin II tại vị trí gắn kết với thụ thể AT1, là vị trí chịu trách nhiệm cho các tác động được biết của angiotensin II. Telmisartan không thể hiện bất kỳ tác động đồng vận từng phần nào trên thụ thể AT1.\nTelmisartan gắn kết chọn lọc trên thụ thể AT1, sự gắn kết này có tác động kéo dài. Telmisartan không có ái lực với các thụ thể khác, kể cả AT2 và các thụ thể AT không điển hình khác.\nVai trò chức năng của các thụ thể này chưa được biết rõ, cũng như tác dụng bị kích thích quá mức của chúng do angiotensin II, là chất có nồng độ tăng lên do telmisartan. Nồng độ aldosteron huyết tương được làm giảm bởi telmisartan.\nTelmisartan không ức chế renin huyết tương hoặc chọn các kênh ion. Telmisartan không ức chế men chuyển angiotensin (kinase II), men này cũng có tác dụng giáng hóa bradykinin, do đó không gây ra tác dụng phụ qua trung gian bradykinin.\nỞ người, liều 80 mg telmisartan ức chế hầu như hoàn toàn tác dụng tăng huyết áp của angiotensin II. Tác dụng ức chế (hạ huyết áp) được duy trì trong 24 giờ và vẫn còn đo được 48 giờ sau khi uống.\nHydroclorothiazid\nHydroclorothiazid\nlà một thuốc lợi tiểu nhóm thiazid. Cơ chế tác dụng chống tăng huyết áp của các thuốc lợi tiểu thiazid chưa được biết rõ hoàn toàn. Các thiazid ảnh hưởng đến cơ chế tái hấp thu các chất điện giải ở các tiểu quản thận, trực tiếp làm tăng đào thải natri và clorid với những lượng tương đương nhau.\nTác động lợi tiểu của hydroclorothiazid là làm giảm thể tích huyết tương, tăng hoạt động của renin huyết tương, tăng tiết aldosteron, do đó làm tăng bài tiết kali và bicarbonat trong nước tiểu, và làm giảm kali máu. Dùng đồng thời với telmisartan sẽ làm giảm lượng kali bị mất do các thuốc lợi tiểu thiazid.\nSau khi dùng hydroclorothiazid, tác dụng lợi tiểu xuất hiện sau 2 giờ, tác động mạnh nhất đạt sau khoảng 4 giờ, duy trì trong khoảng 6 - 12 giờ.\nDược động học\nDùng đồng thời telmisartan và hydroclorothiazid không có ảnh hưởng đến được động học của mỗi thuốc.\nTelmisartan\nHấp thu\nNồng độ đỉnh của telmisartan đạt được sau 0,5 - 1 giờ. Sinh khả dụng tuyệt đối của liều telmisartan 40mg là 42% và liều 160mg là 58%.\nSự có mặt của thức ăn làm giảm nhẹ sinh khả dụng của telmisartan (diện tích dưới đường cong nồng độ theo thời gian (AUC) giảm khoảng 6% khi dùng liều 40mg và khoảng 19% đối với liều 160mg). Sau 3 giờ, nồng độ trong huyết tương đều tương đương nhau bất kể telmisartan được dùng cùng hay không cùng thức ăn.\nSự giảm nhẹ diện tích dưới đường cong nồng độ theo thời gian (AUC) không làm giảm hiệu quả điều trị. Telmisartan tích lũy không đáng kể trong huyết tương khi dùng thuốc lặp lại nhiều lần.\nPhân bố\nTelmisartan gắn kết mạnh với các protein huyết tương, chủ yếu vào albumin và α1 acid glycoprotein. Thể tích phân bố khoảng 500 lít cho thấy có sự gắn kết thêm tại mô.\nChuyển hóa\nTelmisartan chuyển hóa thông qua liên hợp để hình thành dạng acylglucuronic không có hoạt tính dược lý. Dạng liên hợp glucuronid của telmisartan là sản phẩm chuyển hóa duy nhất được xác định ở người.\nSau khi dùng một liều telmisartan gắn 14C, dạng glucuronid chiếm khoảng 11% hoạt tính phóng xạ đo được trong huyết tương. Các isoenzym của cytochrom P450 không tham gia vào quá trình chuyển hóa telmisartan.\nThải trừ\nSau khi tiêm tĩnh mạch hoặc uống telmisartan gắn 14C, hầu hết liều dùng (> 97%) được đào thải ra phân qua đường mật. Chỉ một lượng nhỏ được tìm thấy trong nước tiểu.\nTốc độ thanh thải của telmisartan trong huyết tương toàn phần là > 1500 ml/phút. Thời gian bán thải của telmisartan là > 20 giờ.\nHydroclorothiazid\nHấp thu\nSau khi uống, nồng độ đỉnh của hydroclorothiazid đạt được sau 1-3 giờ. Do sự bài tiết qua thận, sinh khả dụng tuyệt đối đạt khoảng 60%.\nPhân bố\n68% lượng hydroclorothiazid được gắn kết với protein huyết tương. Thể tích phân bố là 0,83 -1,14 l/kg.\nChuyển hóa\nHydroclorothiazid không bị chuyển hóa trong cơ thể người.\nThải trừ\nHydroclorothiazid được đào thải gần như hoàn toàn ở dạng không đổi qua nước tiểu. Khoảng 60% liều đường uống được đào thải trong vòng 48 giờ. Tốc độ thanh thải qua thận khoảng 250-300ml/phút. Thời gian bán thải của hydroclorothiazid là 10-15 giờ.\nCác đối tượng đặc biệt\nNgười cao tuổi:\nKhông có sự khác nhau về dược động học ở người cao tuổi và người dưới 65 tuổi.\nGiới tính:\nNồng độ telmisartan trong huyết tương ở nữ thường cao hơn ở nam 2-3 lần, nhưng không thấy tăng có ý nghĩa về đáp ứng huyết áp hoặc hạ huyết áp thế đứng ở nữ. Do vậy không cần chỉnh liều. Ở nữ giới, nồng độ hydroclorothiazid trong huyết tương cũng có xu hướng cao hơn so với nam giới. Tuy nhiên, điều này cũng không có ý nghĩa trên lâm sàng.\nSuy thận:\nSự thải trừ ở thận không góp phần vào quá trình đào thải telmisartan. Theo kinh nghiệm sử dụng, trên bệnh nhân suy thận nhẹ và trung bình (tốc độ thanh thải creatinin 30-60 ml/phút, trung bình khoảng 50 ml/phút) thì không cần phải điều chỉnh liều dùng.\nsuy thận\nTelmisartan không được loại trừ khi thẩm phân máu. Trên bệnh nhân\nTrong một nghiên cứu điển hình ở những bệnh nhân có tốc độ thanh thải creatinin trung bình 90 ml/phút cho thấy thời gian bán thải của hydroclorothiazid tăng lên. Ở những bệnh nhân suy thận nặng, thời gian bán thải của telmisartan khoảng 34 giờ.\nSuy gan:\nCác nghiên cứu trên bệnh nhân suy gan cho thấy có sự tăng sinh khả dụng tuyệt đối của telmisartan lên gần 100%. Thời gian bán thải của telmisartan không thay đổi ở bệnh nhân suy gan.",
    "dosage": "Cách dùng Viên nén Mibetel Plus\nCách dùng\nThuốc Mibetel Plus\ndùng đường uống.\nCó thể dùng cùng với thức ăn hoặc không.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nLiều dùng\nLiều khuyến cáo: Dùng 1 lần/ngày.\nThuốc Mibetel Plus nên được dùng cho bệnh nhân không hoàn toàn kiểm soát được huyết áp khi dùng telmisartan đơn độc. Việc tăng liều từ từ để đạt được đáp ứng mong muốn đối với mỗi thành phần (telmisartan và hydroclorothiazid) được khuyến cáo trước khi chuyển sang dạng phối hợp thuốc liều cố định.\nDựa trên kết quả lâm sàng để xem xét thay đổi từ đơn trị liệu sang liệu pháp phối hợp thuốc liều cố định. Mibetel Plus nên được dùng 1 lần/ngày.\nSuy thận:\nCần theo dõi định kỳ chức năng thận.\nSuy gan:\nTrên bệnh nhân suy gan nhẹ và trung bình, liều dùng của Mibetel Plus không nên vượt quá 40 mg/12,5 mg/ngày. Mibetel Plus không được chỉ định cho bệnh nhân suy gan nặng. Các thuốc nhóm thiazid nên dùng thận trọng ở bệnh nhân suy gan.\nNgười cao tuổi:\nKhông cần điều chỉnh liều.\nTrẻ em và thanh thiếu niên:\nĐộ an toàn và hiệu quả của Mibetel Plus chưa được xác định ở trẻ em và thanh thiếu niên dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nThông tin về sự quá liều của telmisartan ở người còn hạn chế. Mức độ hydroclorothiazid được loại bỏ bằng thẩm phân máu chưa được xác định.\nBiểu hiện nổi bật nhất khi dùng quá liều telmisartan là huyết áp thấp, nhịp tim nhanh. Nhịp tim chậm, nôn mửa, tăng creatinin huyết thanh và suy thận cấp cũng được báo cáo.\nQuá liều hydroclorothiazid dẫn đến thiếu hụt chất điện giải (giảm kali máu, giảm clo máu) và mất nước do lợi tiểu quá mức. Những dấu hiệu và triệu chứng thường gặp khi quá liều là buồn nôn và ngủ lơ mơ. Tình trạng giảm kali máu có thể gây co thắt cơ và/hoặc làm nặng thêm tình trạng rối loạn nhịp tim nếu sử dụng đồng thời với digitalis glycosid hoặc một số thuốc chống loạn nhịp.\nCách xử trí khi dùng quá liều\nTelmisartan không bị loại khỏi cơ thể bằng thẩm phân máu. Bệnh nhân cần được theo dõi chặt chẽ, điều trị triệu chứng và hỗ trợ. Biện pháp xử trí phụ thuộc vào thời gian bệnh nhân đã dùng thuốc và mức độ nghiêm trọng của các triệu chứng.\nCác biện pháp được đề xuất bao gồm gây nôn và/hoặc rửa dạ dày, sử dụng than hoạt. Theo dõi nồng độ các chất điện giải và creatinin thường xuyên. Xử trí hạ huyết áp quá mức bằng cách cho bệnh nhân nằm ngửa, nhanh chóng bù muối và dịch cho bệnh nhân.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên 1 lần dùng thuốc, đừng lo lắng, uống ngay khi nhớ ra. Nếu quên uống trong một ngày, dùng liều bình thường vào ngày hôm sau. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mibetel Plus, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng có hại được phân nhóm theo tần suất: rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 ≤ ADR <1/1000) và rất hiếm gặp (ADR < 1/10000), không rõ tần suất (không ước tính được từ dữ liệu sẵn có).\nTelmisartan phối hợp với hydroclorothiazid\nThường gặp\nHệ thần kinh: Chóng mặt.\nÍt gặp\nChuyển hóa và dinh dưỡng: Hạ kali máu.\nTâm thần: Lo lắng.\nHệ thần kinh: Ngất, dị cảm.\nTai và mê đạo: Chóng mặt.\nTim mạch: Nhịp tim nhanh, loạn nhịp tim.\nMạch máu: Huyết áp thấp, hạ huyết áp thế đứng.\nHô hấp, ngực và trung thất: Khó thở.\nTiêu hóa: Tiêu chảy, khô miệng, đầy hơi.\nCơ xương và mô liên kết: Đau lưng, co rút cơ, đau cơ.\nSinh sản: Rối loạn cương dương.\nToàn thân: Tức ngực.\nXét nghiệm: Tăng nồng độ acid uric trong máu.\nHiếm gặp\nNhiễm khuẩn: Viêm phế quản, viêm họng, viêm xoang.\nHệ miễn dịch: Tình trạng trầm trọng hoặc tiến triển của bệnh lupus ban đỏ hệ thống.\nChuyển hóa và dinh dưỡng: Tăng acid uric máu, hạ natri máu.\nTâm thần: Trầm cảm.\nrối loạn giấc ngủ\nHệ thần kinh: Mất ngủ,\nMắt: Rối loạn thị giác, nhìn mờ.\nHô hấp, ngực và trung thất: Suy hô hấp cấp (viêm phổi và phù phổi).\nTiêu hóa: Đau bụng, táo bón, khó tiêu, nôn, viêm dạ dày.\nGan mật: Rối loạn chức năng gan.\nmề đay\nDa và mô dưới da phù mạch (có thể gây tử vong): Ban đỏ, ngứa, phát ban, tăng tiết mồ hôi,\nCơ xương và mô liên kết: Đau khớp, đau cơ, đau chân tay.\nToàn thân: Triệu chứng giống cúm, đau nhức.\nXét nghiệm: Tăng creatinin máu, tăng creatin phosphokinase, tăng men gan.\nTelmisartan\nÍt gặp\nNhiễm khuẩn: Nhiễm khuẩn đường hô hấp trên, nhiễm khuẩn đường tiết niệu bao gồm viêm bàng quang.\nThiếu máu\nMáu và hệ thống bạch huyết:\nChuyển hóa và dinh dưỡng: Tăng kali máu.\nTim mạch: Nhịp tim chậm.\nHô hấp, ngực và trung thất: Ho.\nThận tiết niệu: Suy thận (bao gồm suy thận cấp).\nToàn thân: Suy nhược.\nHiếm gặp\nNhiễm khuẩn: Nhiễm khuẩn huyết có thể gây tử vong.\nMáu và hệ thống bạch huyết: Tăng bạch cầu ái toan, giảm tiểu cầu.\nHệ miễn dịch: Quá mẫn, phản ứng phản vệ.\nChuyển hóa và dinh dưỡng: Hạ đường huyết (ở bệnh nhân tiểu đường).\nHệ thần kinh: Ngủ lơ mơ.\nTiêu hóa: Dạ dày khó chịu.\nDa và mô dưới da: Chàm, phát ban do thuốc, phát ban da nhiễm độc.\nCơ xương và mô liên kết: Đau khớp, đau gân.\nToàn thân: Giảm hemoglobin.\nRất hiếm gặp\nHô hấp, ngực và trung thất: Bệnh phổi mô kẽ.\nHydroclorothiazid\nKhông rõ tần suất\nNhiễm khuẩn: Viêm tuyến nước bọt.\nMáu và hệ thống bạch huyết: Thiếu máu bất sản, thiếu máu tán huyết, suy tủy, giảm bạch cầu giảm bạch cầu trung tính, mất bạch cầu hạt, giảm tiểu cầu.\nHệ miễn dịch: Quá mẫn, phản ứng phản vệ.\nNội tiết: Mất kiểm soát đường huyết.\nChuyển hóa và dinh dưỡng: Chán ăn, ăn mất ngon, mất cân bằng điện giải, tăng cholesterol máu, tăng đường huyết, giảm thể tích tuần hoàn.\nTâm thần: Bồn chồn.\nHệ thần kinh: Đầu óc quay cuồng.\nMắt: Chứng thấy sắc vàng, cận thị cấp, glaucom góc đóng cấp tính.\nMạch máu: Viêm mạch hoại tử.\nTiêu hóa: Viêm tụy, dạ dày khó chịu.\nGan mật: Vàng da do gan, vàng da ứ mật.\nDa và mô dưới da: Hội chứng giống lupus ban đỏ, nhạy cảm với ánh sáng, viêm mạch máu dưới da, hội chứng thượng bì nhiễm độc.\nCơ xương và mô liên kết: Ốm yếu.\nThận tiết niệu: Viêm thận kẽ, rối loạn chức năng thận, đường niệu.\nToàn thân: Sốt.\nXét nghiệm: Tăng triglycerid.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mibetel Plus\nchống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các thành phần dược chất hoặc bất kỳ thành phần tá dược khác.\nQuá mẫn cảm với các dẫn xuất sulfonamid khác (hydroclorothiazid là một dẫn xuất của sulfonamid).\nPhụ nữ mang thai trên 3 tháng.\nRối loạn gây ứ mật hoặc tắc nghẽn đường mật.\nSuy gan nặng.\nSuy thận nặng (tốc độ thanh thải creatinin < 30 ml/phút).\nHạ kali huyết, tăng calci huyết dai dẳng.\nChống chỉ định phối hợp Mibetel Plus với các sản phẩm có chứa aliskiren ở những bệnh nhân đái tháo đường hoặc suy thận (GFR < 60 ml/min/1,73m\nThận trọng khi sử dụng\nThai kỳ\nKhông nên điều trị bằng các thuốc đối kháng thụ thể angiotensin II trong suốt thời kỳ mang thai. Trừ khi việc sử dụng các thuốc đối kháng thụ thể angiotensin II được cân nhắc là cần thiết, bệnh nhân có kế hoạch mang thai nên được chuyển sang các liệu pháp điều trị tăng huyết áp thay thế có dữ liệu an toàn đã được chứng minh.\nKhi đã được chẩn đoán có thai, ngưng điều trị với các thuốc đối kháng thụ thể angiotensin II ngay lập tức và nếu cần thiết nên sử dụng liệu pháp điều trị thay thế.\nSuy gan\nKhông dùng Mibetel Plus cho bệnh nhân bị rối loạn ứ mật, tắc nghẽn đường mật hoặc suy gan nặng vì telmisartan chủ yếu được đào thải qua mật. Độ thanh thải qua gan của telmisartan giảm ở những bệnh nhân này.\nNgoài ra, Mibetel Plus nên được dùng thận trọng cho bệnh nhân suy giảm chức năng gan hoặc bệnh gan đang tiến triển, vì chỉ cần những thay đổi nhỏ trong cân bằng nước và điện giải cũng có thể dẫn đến hôn mê gan. Chưa có kinh nghiệm lâm sàng về việc sử dụng Mibetel Plus cho bệnh nhân suy gan.\nTăng huyết áp do hẹp động mạch thận\nCác thuốc có ảnh hưởng đến hệ renin - angiotensin - aldosteron làm tăng nguy cơ hạ huyết áp nặng và suy thận khi bệnh nhân bị hẹp động mạch thận hai bên hoặc một bên.\nSuy thận và cấy ghép thận\nMibetel Plus không nên dùng cho bệnh nhân suy thận nặng (độ thanh thải creatinin < 30 ml/phút). Chưa có kinh nghiệm về việc sử dụng Mibetel Plus cho bệnh nhân mới ghép thận.\nKinh nghiệm sử dụng Mibetel Plus trên bệnh nhân suy thận nhẹ và trung bình chưa nhiều, do đó cần theo dõi định kỳ lượng kali, creatinin và acid uric huyết thanh. Tăng nồng độ nitơ trong máu do thuốc lợi tiểu thiazid có thể xảy ra ở bệnh nhân suy giảm chức năng thận.\nGiảm thể tích nội mạch\nHạ huyết áp triệu chứng, đặc biệt sau liều đầu tiên, có thể xảy ra trên bệnh nhân bị mất thể tích và/hoặc mất natri do liệu pháp lợi tiểu mạnh, kiêng muối nghiêm ngặt, tiêu chảy hoặc nôn mửa. Những tình trạng này cần được khắc phục trước khi dùng Mibetel Plus.\nỨc chế kép hệ thống renin - angiotensin - aldosteron (RAAS)\nCó bằng chứng cho thấy việc sử dụng đồng thời các chất ức chế ACE, thuốc chẹn thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali huyết và giảm chức năng thận (bao gồm suy thận cấp).\nLiệu pháp ức chế kép hệ thống renin - angiotensin - aldosteron thông qua việc kết hợp các thuốc ức chế ACE, thuốc chẹn thụ thể angiotensin II hoặc aliskiren không được khuyến cáo.\nTrong một số trường hợp cần thiết phải sử dụng liệu pháp này, cần theo dõi chặt chẽ chức năng thận, điện giải và huyết áp. Không nên dùng đồng thời thuốc ức chế ACE và thuốc chẹn thụ thể angiotensin II cho bệnh nhân bị bệnh thận do đái tháo đường.\nNhững tình trạng khác có sự kích thích hệ renin - angiotensin - aldosteron\nNhững bệnh nhân có trương lực mạch và chức năng thận phụ thuộc phần lớn vào hoạt động của hệ renin - angiotensin - aldosteron (bệnh nhân suy tim sung huyết nặng hoặc có bệnh thận cơ bản, bao gồm hẹp động mạch thận), thì việc điều trị với các thuốc gây ảnh hưởng đến hệ renin - angiotensin - aldosteron có liên quan đến tình trạng hạ huyết áp cấp, tăng ure huyết, thiểu niệu hoặc hiếm khi gây suy thận cấp.\nTăng aldosteron nguyên phát\nBệnh nhân bị tăng aldọsteron nguyên phát thường không đáp ứng với các thuốc trị tăng huyết áp thông qua ức chế hệ renin - angiotensin. Vì vậy, không khuyến cáo sử dụng Mibetel Plus cho những bệnh nhân này.\nHẹp van động mạch chủ và van hai lá, bệnh cơ tim phì đại tắc nghẽn\nCũng giống như với các thuốc gây giãn mạch khác, cần lưu ý đặc biệt đến bệnh nhân bị hẹp van động mạch chủ hoặc van hai lá, hoặc bệnh cơ tim phì đại tắc nghẽn.\nTác động đến chuyển hóa và nội tiết\nLiệu pháp thiazid có thể làm giảm dung nạp glucose, trong khi hạ đường huyết có thể xảy ra ở những bệnh nhân đái tháo đường được điều trị bằng insulin hoặc thuốc trị đái tháo đường cùng với telmisartan. Do đó, ở bệnh nhân đái tháo đường có thể cần điều chỉnh liều insulin hoặc các thuốc hạ đường huyết.\nĐái tháo đường tiềm ẩn có thể biểu hiện trong quá trình điều trị bằng thiazid.\nThuốc lợi tiểu thiazid cũng làm tăng nồng độ cholesterol và triglycerid, tuy nhiên có rất ít hoặc hầu như chưa ghi nhận báo cáo nào với liều 12,5mg hydroclorothiazid chứa trong Mibetel Plus. Tăng acid uric máu có thể xảy ra hoặc bệnh gout có thể xuất hiện trên một vài bệnh nhân điều trị bằng thiazid.\nMất cân bằng điện giải\nĐối với bất kỳ bệnh nhân nào được điều trị bằng thiazid, việc kiểm tra định kỳ các chất điện giải trong huyết thanh phải được tiến hành trọng những khoảng thời gian thích hợp. Các thuốc thiazid, bao gồm cả hydroclorothiazid, có thể gây mất cân bằng nước và điện giải (hạ kali huyết, hạ natri huyết và nhiễm kiềm do hạ clo huyết).\nNhững dấu hiệu cảnh báo mất cân bằng nước - điện giải bao gồm khô miệng, khát nước, suy nhược, thờ ơ, buồn ngủ, bồn chồn, đau cơ hoặc vọp bẻ, yếu cơ, hạ huyết áp, thiểu niệu, nhịp tim nhanh, và rối loạn tiệu hóa như buồn nôn hoặc nôn.\nMặc dù hạ kali huyết có thể gặp phải khi dùng các thuốc lợi tiểu thiazid, nhưng việc điều trị đồng thời với telmisartan sẽ làm giảm khả năng hạ kali huyết do thuốc lợi tiểu.\nNguy cơ hạ kali huyết cao nhất trên bệnh nhân xơ gan, bệnh nhân đang dùng thuốc lợi tiểu nhanh, bệnh nhân không bù đủ các chất điện giải qua đường uống và trên bệnh nhân điều trị đồng thời với corticosteroid hoặc hormon ACTH. Ngược lại, do cơ chế đối kháng với các thụ thể angiotensin II (AT1) của thành phần telmisartan trong Mibetel Plus, tình trạng tăng kali huyết có thể xảy ra.\nMặc dù sự tăng kali huyết chưa được ghi nhận đáng kể trên lâm sàng với Mibetel Plus, các yếu tố nguy cơ dẫn đến tăng kali huyết bao gồm suy thận và/hoặc suy tim và đái tháo đường. Các thuốc lợi tiểu tiết kiệm kali, các chất bổ sung kali hoặc các muối có chứa kali nên được phối hợp thận trọng với Mibetel Plus.\nKhông có bằng chứng cho thấy Mibetel Plus làm giảm hoặc ngăn ngừa hạ natri huyết do thuốc lợi tiểu. Sự thiếu hụt clo thường nhẹ và không cần điều trị. Các thiazid có thể làm giảm đào thải calci qua đường niệu và gây tăng nhẹ nồng độ calci trong huyết thanh nhưng không có rối loạn chuyển hóa calci nào khác.\nTăng calci huyết đáng kể có thể là dấu hiệu của chứng cường tuyến cận giáp ẩn, vì vậy các thiazid nên được ngưng sử dụng trước khi tiến hành các xét nghiệm chức năng tuyến cận giáp. Ngoài ra, các thiazid còn làm tăng đào thải magnesi qua đường tiểu, có thể dẫn đến hạ magnesi huyết.\nSự khác biệt chủng tộc:\nGiống như các thuốc ức chế men chuyển angiotensin, telmisartan và các thuốc đối kháng thụ thể angiotensin khác có tác dụng hạ huyết áp kém rõ rệt ở người da đen so với những người có màu da khác. Có thể do trong cơ thể người da đen bị cao huyết áp có lượng renin thấp hơn.\nNhững chú ý khác:\nGiống như các thuốc điều trị tăng huyết áp khác, tình trạng hạ huyết áp quá mức ở những bệnh nhân có bệnh cơ tim thiếu máu cục bộ hoặc bệnh tim mạch thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ.\nToàn thân\nCác phản ứng quá mẫn với hydroclorothiazid có thể xảy ra trên bệnh nhân có hoặc không có tiền sử dị ứng hoặc hen phế quản, nhưng có nhiều khả năng xảy ra hơn đối với bệnh nhân có tiền sử như vậy. Tình trạng trầm trọng hơn hoặc khởi phát của bệnh lupus ban đỏ hệ thống đã được báo cáo đối với việc sử dụng các thuốc lợi tiểu thiazid, bao gồm cả hydroclorothiazid.\nCác trường hợp phản ứng nhạy cảm với ánh sáng cũng đã được báo cáo với thuốc lợi tiểu thiazid. Khi gặp tình trạng này, nên ngưng điều trị. Nếu điều trị lại bằng thuốc lợi tiểu được xem là cần thiết, cần che chắn khi tiếp xúc với ánh nắng mặt trời hoặc tia UVA nhân tạo.\nCận thị cấp và glaucom góc đóng cấp tính\nHydroclorothiazid, sulfonamid, có thể gây ra phản ứng đặc ứng dẫn đến cận thị cấp và glaucom góc đóng cấp tính. Các triệu chứng bao gồm khởi phát cấp tính làm giảm thị lực hoặc đau mắt và thường xuất hiện trong vòng vài giờ đến vài tuần sau khi bắt đầu dùng thuốc.\nNếu không được điều trị, glaucom góc đóng cấp tính có thể dẫn đến mất thị lực vĩnh viễn. Biện pháp đầu tiên là ngưng hydroclorothiazid càng sớm càng tốt. Các trị liệu y khoa hoặc phẫu thuật có thể cần được xem xét nếu nhãn áp không kiểm soát được. Các yếu tố nguy cơ làm tiến triển bệnh glaucom góc đóng cấp tính có thể bao gồm tiền sử dị ứng với sulfonamid hoặc penicillin.\nKhả năng lái xe và vận hành máy móc\nKhi lái xe hoặc vận hành máy móc, cần phải lưu ý tình trạng chóng mặt hoặc buồn ngủ đôi khi có thể xảy ra khi dùng thuốc điều trị tăng huyết áp, như Mibetel Plus.\nThời kỳ mang thai\nKhông có tài liệu đầy đủ về sử dụng telmisartan cho phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy không có bằng chứng rõ ràng về tác dụng gây quái thai, nhưng độc tính cho bào thai đã được ghi nhận. Vì vậy nên cần thận trọng, tốt nhất là không nên dùng telmisartan trong ba tháng đầu thai kỳ.\nTrừ khi việc sử dụng thuốc đối kháng thụ thể angiotensin II là thực sự cần thiết, phụ nữ có ý định mang thai nên được thay thế bằng thuốc điều trị tăng huyết áp khác đã có dữ liệu an toàn được chứng minh trong thai kỳ. Khi đã chẩn đoán có thai, phải ngưng sử dụng telmisartan càng sớm càng tốt, nếu cần thiết sử dụng liệu pháp khác để thay thế.\nSử dụng các thuốc ức chế thụ thể angiotensin II trong ba tháng giữa và ba tháng cuối thai kỳ có thể gây độc cho thai nhi (suy giảm chức năng thận, thiếu ối, chậm cốt hóa hộp sọ) và gây độc cho trẻ sơ sinh (suy thận, huyết áp thấp, tăng kali huyết).\nNếu đã sử dụng các thuốc đối kháng thụ thể angiotensin II từ ba tháng giữa của thai kỳ, khuyến cáo nên siêu âm kiểm tra chức năng thận và hộp sọ. Trẻ sơ sinh của những bà mẹ điều trị với các thuốc đối kháng thụ thể angiotensin II nên được theo dõi chặt chẽ vì nguy cơ huyết áp thấp.\nKinh nghiệm sử dụng hydroclorothiazid trong thời kỳ mang thai còn hạn chế, đặc biệt là trong ba tháng đầu. Các nghiên cứu trên động vật cũng chưa đầy đủ. Hydroclorothiazid qua được nhau thai. Dựa trên cơ chế tác dụng, việc sử dụng hydroclorothiazid trong ba tháng giữa và ba tháng cuối của thai kỳ có thể gây giảm tưới máu cho nhau thai, gây ảnh hưởng đến thai nhi và trẻ sơ sinh như vàng da, rối loạn cân bằng điện giải và giảm tiểu cầu.\nKhông nên sử dụng hydroclorothiazid để điều trị phù nề khi mang thai, tăng huyết áp thai kỳ hoặc tiền sản giật do nguy cơ làm giảm thể tích huyết tương, giảm tưới máu nhau thai và không có lợi ích trong quá trình điều trị. Không dùng hydroclorothiazid để điều trị tăng huyết áp nguyên phát ở phụ nữ có thai trừ khi không có liệu pháp thay thế nào khác.\nThời kỳ cho con bú\nKhông có thông tin về việc sử dụng Mibetel Plus cho phụ nữ cho con bú. Vì vậy Mibetel Plus không được khuyến cáo cho đối tượng này và các liệu pháp điều trị thay thế với dữ liệu an toàn đầy đủ được xem là thích hợp hơn, đặc biệt là đối với bà mẹ có trẻ sơ sinh hoặc trẻ sinh non.\nHydroclorothiazid được bài tiết trong sữa mẹ với lượng nhỏ. Thiazid liều cao gây lợi tiểu mạnh có thể ức chế tạo sữa mẹ. Không nên dùng Mibetel Plus trong khi cho con bú. Nếu cần thiết phải sử dụng trong thời kỳ cho con bú, nên dùng liều càng thấp càng tốt.\nTương tác thuốc\nTương tác của thuốc\nLithium: Sự gia tăng nồng độ lithium trong huyết thanh và độc tính có thể phục hồi đã được báo cáo trong quá trình sử dụng đồng thời lithium với các thuốc ức chế ACE. Một số trường hợp cũng đã được ghi nhận khi dùng chung với thuốc đối kháng thụ thể angiotensin II, kể cả misartan. Không nên dùng đồng thời lithium và Mibetel Plus. Nếu cần thiết phải sử dụng phối hợp, cần theo dõi chặt chẽ nồng độ lithium huyết thanh trong quá trình dùng đồng thời.\nCác thuốc gây mất kali hoặc hạ kali huyết (thuốc lợi tiểu gây bài tiết kali qua đường niệu, thuốc nhuận tràng, corticosteroid, ACTH, amphotericin, carbenoxolon, natri penicillin G, acid salicylic và các dẫn xuất): Nếu các thuốc này được kê toa phối hợp với hydroclorothiazid - telmisartan, cần theo dõi nồng độ kali trong máu. Những thuốc này có thể làm tăng tác động của hydroclorothiazid lên kali huyết thanh.\nCác thuốc làm tăng nồng độ kali hoặc gây tăng kali huyết (thuốc ức chế ACE, thuốc lợi tiểu tiết kiệm kali, chất bổ sung kali, muối chứa kali, cyclosporin hoặc các thuốc khác như heparin natri): Nếu các thuốc này được kê toa phối hợp với hydroclorothiazid - telmisartan, cần theo dõi nồng độ kali trong máu. Dựa trên kinh nghiệm sử dụng các loại thuốc khác có tác dụng ức chế hệ renin angiotensin, việc dùng đồng thời với các thuốc trên có thể dẫn đến tăng kali huyết thanh và do đó không được khuyến cáo.\nCác thuốc bị ảnh hưởng bởi sự rối loạn cân bằng kali huyết thanh: Cần theo dõi định kỳ kali huyết và điện tâm đồ (ECG) khi dùng Mibetel Plus với các thuốc bị ảnh hưởng bởi sự rối loạn cân bằng kali huyết thanh (digitalis glycosid, thuốc chống loạn nhịp) và các sản phẩm được biết là có khả năng gây xoắn đỉnh (như một số thuốc chống loạn nhịp), hạ kali huyết là một yếu tố dẫn đến xoắn đỉnh. Một số thuốc tiêu biểu như:\nThuốc chống loạn nhịp loại la (quinidin, hydroquinidin, disopyramid).\nThuốc chống loạn nhịp loại III (amiodaron, sotalol, dofetilid, ibutilid).\nThuốc rối loạn tâm thần (thioridazin, clopromazin, levomepromazin, trifluoperazin, cyanmemazin, sulpirid, sultoprid, amisulprid, tiaprid, pimozid, haloperidol, droperidol).\nMột số thuốc khác (bepridil, cisaprid, diphenmanil, erythromycin IV, halofantrin, mizoplastin, pentamidin, sparfloxacin, terfenadin, vincamin IV).\nCác digitalis glycosid: Thiazid gây hạ kali và magnesi huyết tạo điều kiện thuận lợi cho sự xuất hiện triệu chứng loạn nhịp tim do digitalis.\nDigoxin: Dùng đồng thời với telmisartan làm tăng nồng độ của digoxin trong huyết tương trung bình nồng độ đỉnh tăng 49% và nồng độ đáy tăng 20%). Khi bắt đầu điều trị, điều chỉnh và ngừng telmisartan, đồng thời theo dõi nồng độ digoxin trong máu để duy trì trong phạm vi điều trị .\nCác thuốc điều trị tăng huyết áp khác: Telmisartan có thể làm tăng tác dụng của các thuốc điều trị tăng huyết áp khác. Các dữ liệu thử nghiệm lâm sàng cho thấy việc ức chế kép hệ thống renin - angiotensin - aldosteron (RAAS) thông qua sử dụng kết hợp các chất ức chế ACE thuốc chẹn thụ thể angiotensin II hoặc aliskiren có liên quan đến tần suất các phản ứng phụ cao hơn như hạ huyết áp quá mức, tăng kali máu và suy giảm chức năng thận (bao gồm cả suy thận cấp) so với sử dụng một thuốc tác động vào hệ RAAS.\nCác thuốc trị đái tháo đường (các thuốc uống và insulin): Có thể cần điều chỉnh liều lượng các thuốc trị đái tháo đường.\nMetformin: Nên sử dụng thận trọng do có nguy cơ gây nhiễm toan acid lactic do suy giảm chức năng thận có liên quan đến hydroclorothiazid .\nCholestyramin và nhựa colestipol: Sự hấp thu của hydroclorothiazid bị giảm đi khi có sự hiện diện của nhựa trao đổi anion.\nCác thuốc kháng viêm không steroid (NSAIDs): NSAIDs (acid acetylsalicylic ở liều tác dụng kháng viêm, thuốc ức chế COX - 2 và các NSAIDs không chọn lọc) có thể làm giảm tác dụng lợi tiểu, kích thích bài tiết natri, giảm huyết áp của các thiazid và các thuốc đối kháng thụ thể angiotensin II. Ở bệnh nhân có nguy cơ suy giảm chức năng thận (bệnh nhân mất nước hoặc bệnh nhân cao tuổi), sử dụng đồng thời các thuốc đối kháng thụ thể angiotensin II và các thuốc ức chế cyclo - oxygenase (NSAIDs) có thể làm cho chức năng thận suy giảm thêm, bao gồm suy thận cấp , thường có thể đảo ngược. Do đó nên phối hợp thận trọng, đặc biệt ở người cao tuổi. Bệnh nhân cần được bù nước đầy đủ và theo dõi chức năng thận khi bắt đầu điều trị kết hợp và định kỳ sau đó.\nCác amin gây tăng huyết áp (noradrenalin): Tác dụng của các amin gây tăng huyết áp có thể bị giảm đi.\nCác thuốc giãn cơ xương không khử cực (tutocurarin): Tác dụng của các thuốc này có thể được tăng cường bởi hydroclorothiazid.\nThuốc điều trị gout (probenecid, sulfpyrazon và allopurinol): Có thể cần điều chỉnh liều các thuốc hạ acid uric vì hydroclorothiazid có thể làm tăng nồng acid uric huyết thanh. Tăng liều probenecid hoặc sulfipyrazon nếu cần thiết. Dùng đồng thời với thiazid có thể làm tăng tỉ lệ các phản ứng quá mẫn với allopurinol.\nCác muối calci: Các thuốc lợi tiểu thiazid có thể làm tăng nồng độ calci huyết thanh do làm giảm đào thải. Nếu phải bổ sung calci hoặc dùng thuốc tiết kiệm kali, nên theo dõi nồng độ calci huyết thanh và điều chỉnh liều lượng calci cho phù hợp.\nCác thuốc chẹn beta và diazoxid: Các thiazid có thể tăng cường tác dụng tăng đường huyết của các thuốc chẹn beta và diazoxid.\nCác thuốc kháng cholinergic (atropin, biperiden): Có thể làm tăng sinh khả dụng của các thuốc lợi tiểu nhóm thiazid do làm giảm nhu động ruột và tốc độ làm rỗng dạ dày.\nAmantadin: Các thiazid có thể làm tăng nguy cơ xảy ra tác dụng không mong muốn của amantadin.\nCác thuốc gây độc tế bào (cyclophosphamid, methotrexat): Các thiazid có thể làm giảm sự bài tiết qua thận của các thuốc gây độc tế bào và tăng nguy cơ gây suy tủy của các thuốc này.\nCác thuốc khác: Dựa trên đặc tính dược lý, có thể dự đoán rằng baclofen và amifostin có thể làm tăng tác dụng hạ huyết áp của các thuốc điều trị tăng huyết áp có chứa telmisartan. Ngoài ra , hạ huyết áp thể đứng có thể xảy ra trầm trọng hơn khi sử dụng chung với rượu, barbiturat, thuốc an thần - gây ngủ hoặc thuốc chống trầm cảm.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng."
}