{
    "describe": "Thương hiệu:\nHasan\nViên nén Mibelet 5mg Hasan điều trị tăng huyết áp vô căn, suy tim (3 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-20086-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 14 Viên\nThành phần\nNebivolol\nChỉ định\nBệnh mạch vành\nSuy tim\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nHuyết áp thấp, Hen phế quản, Phổi tắc nghẽn mạn tính, Block nhĩ thất, Tim đập chậm\nNhà sản xuất\nCTY TNHH LIÊN DOANH HASAN - DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMibelet của Công ty TNHH Liên doanh Hasan - Dermapharm, thành phần chính là nebivolol, là thuốc được dùng để điều trị tăng huyết áp vô căn, suy tim mãn tính ổn định ở người bệnh cao tuổi 70 tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Mibelet 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNebivolol\n5mg",
    "usage": "Công dụng của Viên nén Mibelet 5mg\nChỉ định\nThuốc Mibelet được chỉ định dùng trong các trường hợp sau:\ncao huyết áp\nĐiều trị\nsuy tim\nKiểm soát huyết áp và phối hợp với điều trị chuẩn trong điều trị\nDược lực học\nNebivolol\nlà thuốc ức chế beta chọn lọc.\nCác tác động của thuốc gồm: Giảm nhịp tim và co cơ tim, giảm hoạt động của renin, và giảm kháng lực mạch ngoại biên.\nDược động học\nHấp thu\nCmax trung bình từ 1,5 đến 4 giờ.\nPhân bố\nTỷ lệ gắn với protein huyết tương là 98%, chủ yếu là albumin.\nChuyển hóa\nChủ yếu là chuyển hóa bằng glucuronid hóa, và một phần ít hơn là khử alkyl và oxy hóa bởi CYP2D6. Các chất chuyển hóa này đều có tác dụng dược lý.\nThải trừ\nChất chuyển hóa chủ yếu được thải trừ 38% qua nước tiểu và 44% qua phân, trong khi chất chuyển hóa ít hơn thải trừ 67% qua nước tiểu và 13% qua phân.",
    "dosage": "Cách dùng Viên nén Mibelet 5mg\nCách dùng\nThuốc Mibelet được dùng đường uống: Nên dùng thuốc mỗi ngày vào cùng một thời điểm.\nLiều dùng\nĐiều trị tăng huyết áp\nLiều ban đầu thông thường là 5 mg/ngày. Liều có thể được tăng lên nếu cần thiết, tối đa 40 mg mỗi ngày sau 2 tuần.\nĐối với bệnh nhân lớn tuổi ( > 65 tuổi) và bệnh nhân suy giảm chức năng thận liều khởi đầu là 2,5 mg/ngày. Có thể tăng liều 5 mg/ngày nếu cần thiết.\nĐiều trị huyết áp có hiệu quả sau 1 - 2 tuần điều trị, đôi khi hiệu quả tối đa đạt được sau 4 tuần điều trị.\nĐiều trị suy tim mạn tính\nBắt đầu với liều 1,25 mg/ngày. Tùy theo khả năng dung nạp, có thể tăng liều sau mỗi 1 - 2 tuần điều trị theo lộ trình sau: 1,25 mg/ngày; 2,5 mg/ngày, 5 mg/ngày, và tối đa 10 mg/ngày.\nPhải dùng thuốc tuân thủ theo hướng dẫn của bác sĩ, không tự ý ngưng thuốc đột ngột vì có thể làm tình trạng suy tim trở nên xấu hơn.\nBệnh nhân cần được giám sát chặt chẽ lúc khởi đầu điều trị và mỗi đợt tăng liều bởi bác sĩ có kinh nghiệm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nKhi dùng quá liều triệu chứng chủ yếu là chậm nhịp tim và hạ huyết áp. Các triệu chứng khác có thể gặp là suy tim, chóng mặt, giảm đường huyết, mệt mỏi, nôn, co thắt phế quản.\nXử trí\nDùng các biện pháp hỗ trợ thông thường (Ví dụ: Uống than hoạt) và điều trị triệu chứng.\nChậm nhịp tim: Điều trị bằng tiêm tĩnh mạch atropin.\nHạ huyết áp: Điều trị bằng truyền huyết tương và thuốc làm tăng huyết áp, hoặc dùng glucagon nếu cần thiết.\nBloc tim (độ 2 hoặc 3): Bệnh nhân cần được theo dõi chặt chẽ và điều trị với isoproterenol. Trong một số trường hợp việc dùng máy điều hòa nhịp tim có thể cần thiết.\nSuy tim sung huyết. Biện pháp ban đầu là dùng digitalis glucosids và thuốc lợi tiểu. Trong một số trường hợp, cần xem xét việc sử dụng chất gây giãn mạch và thuốc tác động lên sự co thắt tim.\nCo thắt phế quản: Sử dụng thuốc hít chủ vận beta tác dụng ngắn và/hoặc aminophyllin.\nHạ đường huyết: Tiêm tĩnh mạch glucose hoặc dùng glucagon nếu cần.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mibelet, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nĐau đầu\ntiêu chảy\n, chóng mặt, mệt mỏi, ngứa,\nÍt gặp\nhuyết áp thấp\nNhịp tim chậm hoặc các vấn đề về tim mạch khác,\nHiếm gặp\nNgất, phù mạch, bệnh vảy nến nặng hơn.\nTrong một nghiên cứu lâm sàng về điều trị suy tim mạn tính, các tác dụng phụ sau được ghi nhận: Nhịp tim chậm, hoa mắt, suy tim trầm trọng hơn, hạ huyết áp, không có khả năng dung nạp thuốc, rối loạn nhịp tim, phù (ví dụ phù mắt cá chân).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mibelet chống chỉ định trong các trường hợp sau:\nDị ứng với thành phần của thuốc.\nNếu bệnh nhân bị một trong các bệnh sau: Nhịp tim chậm, rối loạn nhịp tim, bloc tim độ 2 hoặc 3, suy tim mất bù, suy giảm chức năng gan, co thắt phế quản, hen suyễn, hội chứng raynaud, nhiễm toan chuyển hóa.\nThận trọng khi sử dụng\nNebivolol có thể che dấu dấu hiệu nhịp tim nhanh của bệnh cường giáp và chứng nhược cơ nặng.\nChe dấu các dấu hiệu cảnh báo đường huyết thấp (đánh trống ngực, nhịp tim nhanh).\nThuốc này có thể làm nặng thêm bệnh vảy nến.\nThuốc có thể làm tăng phản ứng dị ứng hay sốc phản vệ.\nThuốc có thể làm tăng số lần và kéo dài thời gian các cơn, đau thắt ngực prinzmetal.\nBệnh nhân đang điều trị dài ngày với thuốc chẹn beta nên ngừng thuốc từ từ sau 1 đến 2 tuần vì việc dừng thuốc đột ngột có thể dẫn đến các nguy cơ đau thắt ngực, nhồi máu cơ tim, loạn nhịp thất và chết.\nVới bệnh nhân đang phẫu thuật và dùng các thuốc gây mê, gây tê, việc dùng thuốc chẹn beta có thể giảm nguy cơ loạn nhịp nhưng tăng nguy cơ hạ huyết áp hay duy trì nhịp tim. Việc tiếp tục dùng thuốc hay không phụ thuộc vào nguy cơ của từng đối tượng bệnh nhân. Nếu tiếp tục dùng nebivolol cần theo dõi chặt chẽ bệnh nhân, đặc biệt khi sử dụng các thuốc gây mê tác động lên cơ tim (cyclopropan, tricloroethylen, ether).\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu sự ảnh hưởng trên khả năng lái xe và vận hành máy móc của Nebivolol. Thuốc này có thể gây hoa mắt, choáng váng do làm hạ huyết áp, vì vậy không nên lái xe hay vận hành máy móc khi gặp tác dụng phụ này. Điều này thường gặp hơn lúc mới đầu dùng thuốc hoặc mới tăng liều.\nThời kỳ mang thai\nKhông nên dùng nebivolol cho phụ nữ có thai nếu không thực sự cần thiết vì những tác động có thể có hại cho thai phụ, thai nhi hay trẻ sơ sinh.\nThời kỳ cho con bú\nNhững nghiên cứu trên động vật cho thấy Nebivolol được tiết qua sữa. Chưa biết thuốc này có tiết qua sữa mẹ hay không. Vì vậy không nên dùng Nebivolol khi cho con bú.\nTương tác thuốc\ndiltiazem\nThuốc chẹn kênh calci (\nTác dụng dược lý của Nebivolol có thể tăng lên bởi một số thuốc chẹn calci. Có thể xảy ra một số hiện tượng như huyết áp thấp, chậm nhịp tìm, suy tim. Cần thận trọng khi phối hợp chung hai thuốc này và theo dõi bệnh nhân chặt chẽ.\nCimetidin\nNồng độ nebivolol trong huyết tương có thể tăng lên. Cần điều chỉnh liều nebivolol nếu nghi ngờ có xảy ra tương tác.\nClonidin\nỞ bệnh nhân dùng nebivolol, cơn cao huyết áp dội ngược có thể trở nên nghiêm trọng hơn nếu dừng clonidin đột ngột. Cần phải ngưng dùng nebivolol vài ngày trước khi ngưng từ từ clonidin. Nếu xảy ra cao huyết áp dội ngược, tiếp tục dùng lại clonidin hoặc dùng thuốc chẹn alpha - adrenergic.\nCYP2D6 inhibitors (fluoxetin, paroxetin, propafenon, quinidin)\nNồng độ nebivolol huyết tương có thể tăng lên, làm tăng tác dụng dược lý và nguy cơ tác dụng phụ của thuốc. Cần theo dõi huyết áp và điều chỉnh liều nebivolol hợp lý.\nDigitalis glycosids\nnebivolol\nCả digitalis glycosids và\nDisopyramid\nĐộ thanh thải của disopyramid có thể giảm xuống nếu dùng chung thuốc chẹn beta, tác dụng phụ có thể xảy ra (huyết áp thấp, chậm nhịp tim). Cần kết hợp thận trọng, theo dõi chức năng tim mạch, nhất là lúc khởi đầu điều trị.\nGuanethidin, reserpin, thuốc chẹn beta khác\nCần theo dõi chặt chẽ bệnh nhân vì hoạt động giao cảm quá mức có thể xuất hiện. Không được dùng chung thuốc chẹn beta khác.\nThuốc làm tăng đường huyết (insulin, sulfonylureas)\nCác thuốc chẹn beta có thể che dấu các dấu hiệu hạ đường huyết, đặc biệt là nhịp tìm nhanh.\nMibefradil\nSử dụng chung có thể làm tăng nguy cơ độc tính trên tim mạch, bao gồm chậm nhịp tim, và làm giảm hoạt động nút nhĩ thất.\nNSAIDs ( indomethacin)\nThuốc này có thể làm giảm tác dụng hạ huyết áp của nebivolol. Nếu phải dùng chung, có thể cần tăng liều nebivolol.\nSildenafil\nNồng độ huyết tương của sildenafil và nebivolol có thể bị giảm nhẹ nếu dùng chung.\nTerbinafin\nNồng độ huyết tương và tác dụng dược lý của nebivolol có thể tăng lên. Kiểm soát nhịp tim và huyết áp. Điều chỉnh liều nebivolol nếu cần.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C. Tránh ánh sáng."
}