{
    "describe": "Thương hiệu:\nBoehringer\nViên nén Micardis Plus 40/12,5mg Boehringer điều trị tăng huyết áp vô căn (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-16587-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTelmisartan\nHydrochlorothiazide\n,\nChỉ định\nCao huyết áp vô căn\nChống chỉ định\nTăng canxi máu, Suy gan, Dị ứng thuốc, Tắc mật\nNhà sản xuất\nBoehringer Ingelheim Hellas Single Member S.A./ BOEHRINGER INGELHEIM PHARMA\nNước sản xuất\nHy Lạp/ Đức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Micardis\nBoehringer Ingelheim pharma GmbH & Co. KG - Germany\nTelmisartan\nđược sản xuất bởi\nThuốc Micardis được chỉ định trong điều trị tăng huyết áp vô căn, phòng ngừa bệnh lý và tử vong do tim mạch ở những bệnh nhân từ 55 tuổi trở lên có nguy cơ cao bệnh lý tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Micardis Plus 40/125mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Viên nén Micardis Plus 40/125mg\nChỉ định\nThuốc Micardis\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp vô căn\n.\ntim mạch\nPhòng ngừa bệnh lý và tử vong do tim mạch ở những bệnh nhân từ 55 tuổi trở lên có nguy cơ cao bệnh lý\nDược lực học\nTelmisartan là thuốc có tác dụng khi dùng đường uống, đối kháng đặc hiệu thụ thể týp AT1 của angiotensin II. Telmisartan chiếm chỗ của angiotensin II nhờ ái lực cao với vị trí gắn kết của chất này tại thụ thể týp AT1, là vị trí gây ra những tác dụng đã biết của angiotensin II. Telmisartan gắn kết chọn lọc và kéo dài với thụ thể AT1. Telmisartan không thể hiện hoạt động đồng vận từng phần tại thụ thể AT1.\nTelmisartan không cho thấy có ái lực với các thụ thể khác, kể cả AT2 và các thụ thể AT kém điển hình. Chưa biết vai trò chức năng của các thụ thể này (AT2 và các thụ thể kém điển hình), cũng như ảnh hưởng khi chúng có thể bị kích thích bởi angiotensin II, khi nồng độ chất này tăng cao do telmisartan. Telmisartan làm giảm nồng độ aldosteron huyết tương. Telmisartan không ức chế renin huyết tương người hoặc chẹn các kênh ion. Telmisartan không ức chế men chuyển angiotensin, là enzym gây giáng hoá bradykinin (kininase II). Vì vậy thuốc không có khả năng gây tác dụng phụ qua trung gian bradykinin.\nTrên cơ thể người, một liều 80mg telmisartan có tác dụng ức chế gần như hoàn toàn tăng huyết áp do angiotensin II. Tác dụng ức chế này được duy trì trong 24 giờ và vẫn còn đáng kể cho đến 48 giờ.\nDược động học\nTelmisartan được hấp thu nhanh, mặc dù lượng hấp thu có thay đổi. Sinh khả dụng tuyệt đối trung bình của telmisartan khoảng 50%.\nKhi uống cùng với thức ăn, diện tích dưới đường cong nồng độ trong huyết tương theo thời gian (AUC) của telmisartan có thể giảm từ 6% (với liều 40mg) đến khoảng 19% (với liều 160mg). Nồng độ huyết tương của telmisartan uống lúc đói hay cùng thức ăn sau 3 giờ là tương đương nhau.\nAUC giảm ít thì không làm giảm hiệu quả điều trị.\nĐã quan sát thấy sự khác biệt về nồng độ trong huyết tương theo giới tính, Cmax và AUC cao hơn tương ứng khoảng 3 lần và 2 lần ở phụ nữ so với nam giới, nhưng không ảnh hưởng đến hiệu quả.\nTelmisartan gắn kết nhiều với protein huyết tương (> 99,5%), chủ yếu với albumin và alpha - 1 acid glycoprotein. Thể tích phân bố trung bình ở trạng thái ổn định khoảng 500l. Telmisartan chuyển hoá bằng phản ứng liên hợp với glucuronide. Chất chuyển hoá không có tác dụng dược lý.\nTelmisartan có đặc tính dược động học giảm theo lũy thừa 2 với nửa đời thải trừ cuối cùng trên 20 giờ. Nồng độ cực đại trong huyết tương và ở mức độ nhỏ hơn, diện tích dưới đường cong nồng độ trong huyết tương theo thời gian (AUC) tăng không tỉ lệ với liều điều trị. Không có bằng chứng liên quan về sự tích lũy của telmisartan trên lâm sàng.\nSau khi uống (và tiêm tĩnh mạch), telmisartan thải trừ gần như hoàn toàn qua phân, phần lớn ở dạng không biến đổi. Dưới 2% liều tiết qua nước tiểu. Độ thanh thải toàn phần trong huyết tương (CLtot) cao (khoảng 900ml/phút) so với lưu lượng máu qua gan (khoảng 1500ml/phút).\nNgười cao tuổi\nDược động học của telmisartan không khác biệt giữa bệnh nhân trẻ tuổi và cao tuổi.\nBệnh nhân suy thận\nNồng độ trong huyết tương thấp hơn trên bệnh nhân suy thận lọc máu. Telmisartan gắn kết cao với protein huyết tương trên bệnh nhân suy thận và không được loại trừ qua lọc máu. Nửa đời thải trừ không thay đổi ở bệnh nhân suy thận.\nBệnh nhân suy gan\nNghiên cứu dược động học trên bệnh nhân suy gan cho thấy có sự tăng sinh khả dụng tuyệt đối lên tới gần 100%. Nửa đời thải trừ không thay đổi trên bệnh nhân suy gan.\nNhóm đối tượng trẻ em\nDược động học của hai mức liều telmisartan được đánh giá như là tiêu chí phụ ở bệnh nhân tăng huyết áp (n=57) tuổi từ 6 đến <18 sau khi dùng telmisartan 1mg/kg hoặc 2mg/kg trong bốn tuần điều trị. Tiêu chí dược động học bao gồm xác định trạng thái ổn định của telmisartan ở trẻ em và thanh thiếu niên, và nghiên cứu những khác biệt liên quan đến tuổi. Mặc dù nghiên cứu là rất nhỏ cho một đánh giá có ý nghĩa về dược động học ở trẻ dưới 12 tuổi, nhìn chung các kết quả là phù hợp với những công bố ở người lớn và xác nhận tính không tuyến tính của telmisartan, đặc biệt là Cmax.\nCác nghiên cứu lâm sàng\nĐiều trị tăng huyết áp vô căn\nSau liều telmisartan đầu tiên, tác dụng hạ huyết áp dần xuất hiện trong vòng 3 giờ. Nhìn chung tác dụng hạ huyết áp hiệu quả nhất đạt được ở tuần thứ 4 sau khi điều trị và duy trì khi điều trị kéo dài.\nTác dụng chống tăng huyết áp bền vững liên tục trong suốt 24 giờ sau khi dùng thuốc, kể cả 4 giờ trước khi dùng liều tiếp theo khi đo huyết áp lúc nghỉ ngơi. Điều này được khẳng định qua đường cong tỉ lệ nồng độ đáy/đỉnh luôn đạt trên 80% được thấy sau khi dùng liều 40mg và 80mg telmisartan trong các nghiên cứu lâm sàng đối chứng với giả dược.\nCó một khuynh hướng rõ rệt về mối liên quan giữa liều dùng và thời gian để huyết áp tâm thu trở về mức ban đầu. Về phương diện này, các dữ liệu liên quan đến huyết áp tâm trương thì không nhất quán.\nhydrochlorothiazide\nTrên bệnh nhân tăng huyết áp, telmisartan có tác dụng làm giảm cả huyết áp tâm thu và tâm trương mà không ảnh hưởng đến nhịp tim. Tác dụng hạ áp của telmisartan là tương đương với các thuốc điều trị tăng huyết áp như amlodipine, atenolol, enalapril,\nTrong các thử nghiệm lâm sàng, điều trị bằng telmisartan cho thấy giảm đáng kể khối cơ thất trái và chỉ số khối cơ thất trái ở bệnh nhân tăng huyết áp và có phì đại thất trái.\nQua các nghiên cứu lâm sàng với telmisartan đã cho thấy (kể cả các thuốc so sánh như losartan, ramipril và valsartan) có liên quan đến việc giảm có ý nghĩa thống kê protein niệu (bao gồm albumin niệu vi thể và albumin niệu đại thể) ở bệnh nhân tăng huyết áp và bệnh thận do tiểu đường.\nQua các nghiên cứu lâm sàng trực tiếp so sánh hai thuốc điều trị hạ huyết áp cho thấy tỉ lệ ho khan ở những bệnh nhân điều trị với telmisartan thấp hơn đáng kể so với những bệnh nhân dùng các thuốc ức chế men chuyển angiotensin.\nPhòng ngừa bệnh lý và tử vong do tim mạch\nONTARGET (Ongoing Telmisartan Alone and in Combination with Ramipril Global Enfpoint Trial – Nghiên cứu đa quốc gia trong điều trị telmisartan đơn trị liệu và kết hợp với ramipril) so sánh hiệu quả của telmisartan, ramipril và kết hợp giữa telmisartan và ramipril trên 25620 bệnh nhân từ 55 tuổi trở lên có tiền sử bệnh động mạch vành, đột quỵ, bệnh mạch máu ngoại biên, hoặc đái tháo đường có tổn thương cơ quan đích (ví dụ: Bệnh võng mạc, phì đại thất trái, albumin niệu vi thể hoặc đại thể), là những dấu hiệu tiêu biểu của những bệnh nhân có nguy cơ tim mạch cao.\nBệnh nhân được chọn ngẫu nhiên vào một trong ba nhóm điều trị sau đây: telmisartan 80mg (n = 8542), ramipril 10mg (n = 8576), hoặc nhóm kết hợp telmisartan 80mg và ramipril 10mg (n = 8502), và được theo dõi trung bình là 4,5 năm.\nTiêu chí đánh giá chính là một tổ hợp của tử vong do bệnh lý tim mạch, nhồi máu cơ tim không gây tử vong, đột quỵ không gây tử vong, hoặc nhập viện do suy tim sung huyết.\nTuân thủ điều trị tốt hơn ở nhóm telmisartan so với nhóm sử dụng ramipril hoặc nhóm dùng kết hợp telmisartan và ramipril, mặc dù dân số nghiên cứu đã được sàng lọc trước cho việc dung nạp điều trị với thuốc ức chế men chuyển (ACE-inhibitor). Phân tích các tác dụng ngoại ý dẫn đến ngừng điều trị vĩnh viễn và các tác dụng ngoại ý nghiêm trọng cho thấy ho và phù mạch được báo cáo ít hơn ở những bệnh nhân điều trị với telmisartan so với những bệnh nhân điều trị với ramipril, ngược lại, huyết áp thấp được báo cáo thường xuyên hơn ở nhóm điều trị với telmisartan.\nTelmisartan có hiệu quả tương tự với ramipril trong việc làm giảm tiêu chí chính. Tỷ lệ tiêu chí chính là tương đương ở nhóm dùng telmisartan (16,7%), ramipril (16,5%) và telmisartan kết hợp với ramipril (16,3%). Tỷ lệ nguy cơ ở nhóm dùng telmisartan so với nhóm ramipril là 1,01 (97,5% CI 0,93 – 1,10,p (không thua kém) – 0,0019). Đã thấy hiệu quả điều trị kéo dài sau khi điều chỉnh sự khác biệt về huyết áp tâm thu tại thời điểm ban đầu và suốt thời gian sau đó. Không có sự khác biệt trong tiêu chí chính về tuổi, giới tính, chủng tộc, các điều trị chuẩn hoặc bệnh tật đang mắc phải.\nĐã thấy telmisartan có hiệu quả tương tự với ramipril trong nhiều tiêu chí phụ được cụ thể trước, bao gồm một tổ hợp của tử vong do bệnh lý tim mạch, nhồi máu cơ tim không gây tử vong, và đột quỵ không gây tử vong, tiêu chí chính trong nghiên cứu tham khảo HOPE (The Heart Outcomes Prevention Evaluation Study) là nghiên cứu xác định hiệu quả của ramipril so với placebo. Tỷ lệ nguy cơ của telmisartan so với ramipril cho tiêu chí chính trong ONTARGET là 0,99 (97,5% CI 0,90 – 1,08), p (không thua kém) – 0,0004).\nKết hợp telmisartan với ramipril không hiệu quả hơn dùng telmisartan hoặc ramipril đơn trị liệu. Thêm vào đó, có một tỷ lệ cao hơn đáng kể của hiện tượng tăng kali máu, suy thận, huyết áp thấp và ngất (xỉu) khi dùng kết hợp. Do vậy không khuyến cáo sử dụng kết hợp telmisartan và ramipril ở nhóm bệnh nhân này.\nDữ liệu trên trẻ em\nHiệu quả hạ áp của hai mức liều telmisartan đã được đánh giá trên các bệnh nhân tăng huyết áp tuổi từ 6 đến dưới 18 tuổi (n=76) sau khi dùng telmisartan 1mg/kg (n=30 được điều trị) hoặc 2mg/kg (n=31 được điều trị) trong bốn tuần điều trị. Sau khi hiệu chỉnh những ảnh hưởng của nhóm tuổi và các giá trị huyết áp tâm thu ban đầu, đã quan sát thấy sự thay đổi huyết áp tâm thu trung bình so với mức ban đầu (mục tiêu chính của nghiên cứu) là 8,5mmHg ở nhóm dùng telmisartan 2mg/kg, và - 3,6mmHg ở nhóm dùng telmisartan 1mg/kg.\nSự thay đổi huyết áp tâm trương được hiệu chỉnh và loại trừ ảnh hưởng của placebo so với mức ban đầu tương ứng là 4,5mmHg và - 4,8mmHg ở nhóm telmisartan 1mg/kg và 2mg/kg. Thay đổi này là phụ thuộc vào liều. Nhìn chung tính an toàn được xem là tương tự như ở người lớn.",
    "dosage": "Cách dùng Viên nén Micardis Plus 40/125mg\nCách dùng\nDùng đường uống.\nCó thể uống thuốc cùng hoặc không cùng thức ăn.\nLiều dùng\nNgười lớn\nĐiều trị tăng huyết áp vô căn\nLiều dùng khuyến cáo là 40mg một lần/ngày. Có thể có hiệu quả với liều 20mg/ngày ở một số bệnh nhân. Có thể tăng liều telmisartan đến liều tối đa 80mg một lần/ngày để đạt được huyết áp mục tiêu. Có thể dùng telmisartan phối hợp với các thuốc lợi tiểu nhóm thiazide như hydrochlorothiazide và sự phối hợp này cho thấy hydrochlorothiazide có tác dụng hạ áp hiệp đồng với telmisartan. Khi cần tăng liều phải lưu ý tác dụng hạ áp tối đa thường đạt được sau 4 - 8 tuần bắt đầu điều trị.\nVới bệnh nhân tăng huyết áp nặng điều trị telmisartan với liều tới 160mg dùng đơn lẻ và dùng phối hợp với hydrochlorothiazide 12,5 – 25mg/ngày đều dung nạp tốt và hiệu quả.\nPhòng ngừa bệnh lý và tử vong do tim mạch\nLiều khuyến cáo là 80mg một lần/ngày. Chưa biết được liệu các liều thấp hơn 80mg telmisartan có hiệu quả trong việc phòng ngừa bệnh lý và tử vong do tim mạch.\nKhuyến cáo nên theo dõi huyết áp khi bắt đẩu điều trị với telmisartan để phòng ngừa bệnh lý và tử vong do tim mạch, và nếu cần có thể điều chỉnh liều để đạt được huyết áp thấp hơn.\nSuy thận\nKhông cần chỉnh liều ở bệnh nhân bị suy thận kể cả bệnh nhân đang chạy thận nhân tạo. Telmisartan không bị loại bỏ bởi phương pháp lọc máu.\nSuy gan\nKhông nên dùng quá 40mg một lần/ngày ở bệnh nhân suy gan nhẹ và trung bình.\nNgười cao tuổi\nKhông cần chỉnh liều.\nTrẻ em và thiếu niên\nChưa thiết lập được tính an toàn và hiệu quả của Micardis đối với việc sử dụng ở trẻ dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin về quá liều ở người còn hạn chế. Biểu hiện nổi bật nhất của quá liều telmisartan là hạ huyết áp và nhịp tim nhanh, chậm nhịp tim cũng có thể xảy ra. Cần tiến hành điều trị nâng đỡ nếu có triệu chứng hạ huyết áp. Telmisartan không bị loại bỏ ra khỏi cơ thể khi chạy thận nhân tạo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Micardis\nKhi sử dụng\nNói chung, tần xuất tác dụng ngoại ý được báo cáo với telmisartan (41,4%) là tương đương với giả dược (43,9%) trong các nghiên cứu lâm sàng có đối chứng ở những bệnh nhân tăng huyết áp. Tần xuất tác dụng ngoại ý không liên quan đến liều và không tương quan đến giới tính, tuổi hoặc chủng tộc của bệnh nhân.\nDữ liệu an toàn của Micardis trên những bệnh nhân được điều trị để phòng ngừa bệnh lý và tử vong do tim mạch là tương đương ở những bệnh nhân tăng huyết áp.\nCác tác dụng ngoại ý liệt kê dưới đây được ghi nhận từ các nghiên cứu lâm sàng có đối chứng ở những bệnh nhân tăng huyết áp và từ các báo cáo hậu mãi. Liệt kê dưới đây cũng bao gồm các tác dụng ngoại ý nghiêm trọng và các tác dụng ngoại ý dẫn đến ngừng thuốc được báo cáo trong ba nghiên cứu lâm sàng dài hạn kéo dài 6 năm trên 21642 bệnh nhân điều trị với telmisartan để phòng ngừa bệnh lý và tử vong do tim mạch.\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm trùng kể cả gây tử vong, nhiễm trùng đường tiết niệu (bao gồm viêm bàng quang), nhiễm trùng đường hô hấp trên.\nRối loạn hệ máu và bạch huyết: Thiếu máu, tăng bạch cầu ái toan, giảm tiểu cầu.\nRối loạn miễn dịch: Phản ứng phản vệ, quá mẫn.\nRối loạn chuyển hóa và dinh dưỡng: Tăng kali huyết, hạ đường huyết (ở bệnh nhân đái tháo đường).\ntrầm cảm\nRối loạn tâm thần: Lo lắng, mất ngủ,\nRối loạn thần kinh: Ngất.\nRối loạn mắt: Rối loạn thị lực.\nRối loạn tai và tiền đình: Chóng mặt.\nRối loạn tim: Nhịp tim chậm, nhịp tim nhanh.\nRối loạn mạch: Huyết áp thấp, hạ huyết áp tư thế đứng.\nRối loạn hô hấp: Khó thở.\nkhó tiêu\nRối loạn đường tiêu hóa: Đau bụng, tiêu chảy, khô miệng,\nRối loạn gan mật: Bất thường chức năng gan/rối loạn gan*\n*Hầu hết các trường hợp bất thường chức năng gan/rối loạn chức năng gan được thấy từ kinh nghiệm hậu mãi với telmisartan trên bệnh nhân người Nhật Bản, là đối tượng hay có các phản ứng bất lợi này.\nRối loạn da và mô dưới da: Phù mạch (có gây tử vong), chàm, ban đỏ, ngứa, tăng tiết mồ hôi, mày đay, phát ban do thuốc, phát ban gây độc trên da, phát ban.\nRối loạn cơ xương khớp: Đau khớp, đau lưng, co cơ (chuột rút ở chân), đau vùng xa (đau chân), đau cơ, đau gân (các triệu chứng giống viêm gân).\nRối loạn thận và đường niệu: Suy thận kể cả suy thận cấp.\ncúm\nRối loạn toàn thân và tại chỗ dùng thuốc: Đau ngực, những triệu chứng giả\nXét nghiệm: Giảm hemoglobin, tăng acid uric máu, tăng creatinine máu, tăng men gan, tăng creatine phosphokinase máu (CPK).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Micardis\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ tá dược nào của thuốc.\n3 tháng giữa và 3 tháng cuối thai kỳ.\nCho con bú.\nBệnh lý tắc nghẽn đường mật.\nSuy gan nặng.\nChống chỉ định sử dụng MICARDIS với aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (GFR < 60ml/phút/1,73m\nChống chỉ định sử dụng trong trường hợp bệnh nhân có bệnh lý di truyền hiếm gặp mà có thể không tương thích với một thành phần tá dược của thuốc (hãy tham khảo thêm ở mục “Cảnh báo và thận trọng”).\nThận trọng khi sử dụng\nThai kỳ\nKhông nên bắt đầu điều trị với các thuốc đối kháng thụ thể angiotensin II trong thời kỳ mang thai.\nBệnh nhân nữ có kế hoạch mang thai nên chuyển sang các liệu pháp điều trị tăng huyết áp thay thế đã có dữ liệu an toàn thuốc được chứng minh sử dụng trong thai kỳ trừ khi việc tiếp tục sử dụng các thuốc đối kháng thụ thể angiotensin II được cho là thật sự cần thiết.\nKhi bệnh nhân được chẩn đoán là mang thai, ngay lập tức dừng điều trị với các thuốc đối kháng thụ thể angiotensin II và nếu cần nên bắt đầu với một trị liệu thay thế.\nTăng huyết áp do bệnh mạch máu thận\nTăng nguy cơ hạ huyết áp mạnh và suy thận khi bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch đến thận duy nhất còn chức năng được điều trị với những thuốc tác dụng trên hệ renin - angiotensin - aldosterone.\nSuy thận và ghép thận\nCần theo dõi định kỳ nóng độ kali và creatinine huyết thanh khi dùng Micardis ở bệnh nhân bị suy chức năng thận. Không có kinh nghiệm sử dụng Micardis ở bệnh nhân mới ghép thận.\nMất thể tích nội mạch\nHạ huyết áp triệu chứng đặc biệt sau liều dùng đầu tiên có thể xuất hiện ở những bệnh nhân bị giảm thể tích nội mạch hoặc giảm natri do điều trị lợi tiểu mạnh, chế độ ăn hạn chế muối, tiêu chảy hoặc nôn. Những tình trạng như vậy, đặc biệt trong giảm thể tích nội mạch hoặc giảm natri, cần được điều chỉnh trước khi sử dụng Micardis.\nPhong bế kép hệ renin - angiotensin - aldosterone\nNhư là một hệ quả của việc ức chế hệ renin - angiotensin - aldosterone, đã có báo cáo về việc thay đổi chức năng thận (kể cả suy thận cấp) ở những bệnh nhân nhạy cảm, đặc biệt khi dùng kết hợp với các thuốc có ảnh hưởng tới hệ này. Vì thế, nên giới hạn sự phong bế kép hệ renin - angiotensin - aldosterone (ví dụ phối hợp thêm một thuốc ức chế men chuyển hoặc chất ức chế renin trực tiếp aliskiren với một thuốc ức chế thụ thể angiotensin II) trong một số trường hợp được xác định cụ thể cùng với việc theo dõi sát chức năng thận (xem chống chỉ định).\nNhững bệnh lý khác có kích thích hệ thống renin - angiotensin - aldosterone\nỞ bệnh nhân có chức năng thận và trương lực mạch phụ thuộc nhiều vào hoạt động của hệ thống renin - angiotensin - aldosterone (ví dụ: Bệnh nhân bị suy tim sung huyết nặng hoặc bệnh thận bao gồm cả hẹp động mạch thận), việc điều trị các thuốc có ảnh hưởng đến hệ thống renin - angiotensin - aldosterone sẽ gây hạ huyết áp cấp, tăng nitơ máu, thiểu niệu hoặc suy thận cấp (nhưng hiếm).\nTăng aldosteron nguyên phát\nNói chung những bệnh nhân tăng aldosteron nguyên phát sẽ không đáp ứng với các thuốc trị tăng huyết áp tác động thông qua sự ức chế hệ thống renin-angiotensin. Do vậy không nên sử dụng Micardis ở những bệnh nhân này.\nHẹp van hai lá và van động mạch chủ, bệnh cơ tim phì đại tắc nghẽn\nNhư các thuốc giãn mạch khác, cần đặc biệt chú ý các bệnh nhân bị hẹp van động mạch chủ hoặc van hai lá hay có cơ tim phì đại tắc nghẽn.\nTăng kali máu\nKhi điều trị cùng với các thuốc ảnh hưởng đến hệ thống renin - angiotensin - aldosterone có thể gây tăng kali máu, đặc biệt ở những bệnh nhân suy thận hoặc suy tim. Khuyến cáo theo dõi lượng kali huyết thanh ở bệnh nhân có nguy cơ.\nDựa trên kinh nghiệm sử dụng thuốc ảnh hưởng trên hệ renin - angiotensin - aldosterone, việc dùng phối hợp với các thuốc lợi tiểu giữ kali, bổ sung kali, muối thay thế chứa kali hoặc những thuốc khác mà có thể làm tăng nồng độ kali (heparin…), có thể làm tăng kali huyết thanh do đó cần chú ý khi dùng chung các thuốc này với Micardis.\nSuy gan\nTelmisartan được thải trừ chủ yếu qua mật. Sự thanh thải bị suy giảm ở những bệnh nhân bị bệnh lý tắc mật hay suy gan. Cần sử dụng Micardis thận trọng ở những bệnh nhân này.\nSorbitol\nSản phẩm này có chứa 338mg sorbitol trong mỗi liều tối đa được khuyến cáo hàng ngày. Do đó, không nên dùng thuốc này ở những bệnh nhân có bệnh lý di truyền hiếm gặp là bất dung nạp fructose.\nThuốc điều trị đái tháo đường\nỞ những bệnh nhân đái tháo đường có thêm một nguy cơ tim mạch, ví dụ bệnh nhân đái tháo đường đi kèm với bệnh động mạch vành (CAD), nguy cơ nhồi máu cơ tim dẫn đến tử vong và tử vong do bệnh tỉm mạch không được mong đợi có thể tăng lên khi điều trị với các thuốc làm giảm huyết áp như nhóm ARB và các thuốc ức chế ACE. Ở những bệnh nhân đái tháo đường, bệnh động mạch vành (CAD) có thể không có biểu hiện và do vậy bệnh không được chẩn đoán.\nBệnh nhân đái tháo đường nên được đánh giá và chẩn đoán thích hợp, ví dụ biện pháp sàng lọc nhằm đánh giá ảnh hưởng của việc tập luyện trên tim để phát hiện và điều trị bệnh động mạch vành đồng thời trước khi điều trị với Micardis.\nNhững chú ý khác\nQua những nghiên cứu về các thuốc ức chế men chuyển angiotensin cho thấy các thuốc ức chế thụ thể angiotensin bao gồm cả Micardis rõ ràng cho tác dụng hạ huyết áp kém ở những người da đen so với những người có da màu khác, có thể do tỉ lệ cao người da đen tăng huyết áp có tình trạng renin thấp hơn.\nNhư mọi thuốc chống tăng huyết áp, sự giảm huyết áp quá mức ở những bệnh nhân có bệnh tim hoặc tim mạch do thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hay đột quỵ.\nKhả năng lái xe và vận hành máy móc\nKhông nghiên cứu về ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên khi lái xe và vận hành máy móc nên lưu ý rằng tình trạng chóng mặt hoặc ngủ lơ mơ có thể thỉnh thoảng xuất hiện khi đang sử dụng thuốc điều trị tăng huyết áp.\nThời kỳ mang thai\nKhông khuyến cáo sử dụng các chất ức chế thụ thể angiotensin II trong suốt ba tháng đầu thai kỳ và không nên khởi đầu điều trị trong giai đoạn thai kỳ. Khi chẩn đoán là mang thai, nên ngừng tức thì việc điều trị với các thuốc đối kháng thụ thể angiotensin II, và nếu thích hợp, nên bất đầu sử dụng trị liệu thay thế.\nChống chỉ định sử dụng các thuốc ức chế thụ thể angiotensin II trong ba tháng giữa và ba tháng cuối thai kỳ.\nCác nghiên cứu tiền lâm sàng sử dụng telmisartan không chỉ ra các ảnh hưởng gây quái thai, nhưng cho thấy độc tính cho thai nhi.\nĐã biết sử dụng các thuốc ức chế thụ thể angiotensin II trong ba tháng giữa và ba tháng cuối thai kỳ gây độc cho thai nhi ở người (suy giảm chức năng thận, thiếu ối, chậm cốt hóa hộp sọ) và gây độc cho trẻ sơ sinh (suy thận, huyết áp thấp, tăng kali huyết).\nBệnh nhân nữ có dự định mang thai nên chuyển sang các liệu pháp điều trị tăng huyết áp khác đã có dữ liệu an toàn được chứng minh sử dụng trong thai kỳ trừ khi việc tiếp tục sử dụng các chất đối kháng thụ thể angiotensin II được cân nhắc là thật sự cần thiết. Khi phụ nữ được chẩn đoán là mang thai, ngay lập tức dừng điều trị với các chất đối kháng thụ thể angiotensin II và nên bắt đầu với một trị liệu thay thế thích hợp.\nNếu có lỡ sử dụng các chất đối kháng thụ thể angiotensin II từ ba tháng giữa của thai kỳ, khuyến cáo nên siêu âm kiểm tra chức năng thận và hộp sọ. Trẻ nhỏ của những bà mẹ điều trị với các thuốc đối kháng thụ thể angiotensin II nên được theo dõi huyết áp thấp một cách chặt chẽ.\nKhả năng sinh sản\nChưa thực hiện các nghiên cứu về khả năng sinh sản trên người.\nTrong các nghiên cứu tiền lâm sàng, không quan sát thấy ảnh hưởng nào của MICARDIS trên khả năng sinh sản ở cả nam giới và nữ giới.\nThời kỳ cho con bú\nChống chỉ định Micardis ở phụ nữ đang cho con bú vì hiện chưa rõ liệu thuốc có bài tiết qua sữa mẹ hay không. Các nghiên cứu trên động vật cho thấy có sự bài tiết telmisartan vào sữa động vật mẹ.\nTương tác thuốc\nMicardis có thể làm tăng tác dụng của những thuốc chống tăng huyết áp khác. Không thấy các tương tác khác có ý nghĩa lâm sàng.\nKhông có tương tác đáng kể trên lâm sàng khi sử dụng đồng thời telmisartan với digoxin, warfarin, hydrochlorothiazide, glibenclamide, ibuprofen, paracetamol, simvastatin và amlodipine. Người ta nhận thấy nồng độ đáy digoxin trong huyết tương tăng 20% (trong một trường hợp duy nhất tăng 39%), nên xem xét việc theo dõi nồng độ digoxin trong huyết tương.\nTrong một nghiên cứu dùng kết hợp telmisartan và ramipril dẫn tới tăng 2,5 lần AUC0 - 24 và Cmax của ramipril và ramiprilat. Chưa biết được liên quan lâm sàng của quan sát này.\nSự gia tăng nồng độ lithium huyết thanh và độc tính có thể hồi phục được đã được ghi nhận khi dùng chung lithium với các chất ức chế men chuyển angiotensin. Một số trường hợp cũng đã được báo cáo khi dùng chung với chất đối kháng thụ thể angiotensin II kể cả Micardis. Do đó, nên theo dõi nồng độ lithium trong huyết thanh khi dùng chung hai thuốc.\nSử dụng đồng thời với các thuốc kháng viêm không steroid (như là ASA ở liều cho tác dụng kháng viêm, các thuốc ức chế COX - 2 và các thuốc kháng viêm không steroid không chọn lọc) có khả năng gây suy thận cấp trên những bệnh nhân bị mất nước. Các thuốc tác dụng trên hệ renin-angiotensin như telmisartan có thể có tác dụng hiệp đồng.\nNhững bệnh nhân dùng đồng thời cả thuốc kháng viêm không steroid và Micardis nên được bù nước đẩy đủ và theo dõi chức năng thận từ khi bắt đầu điều trị kết hợp. Tác dụng chống tăng huyết áp của các thuốc như telmisartan bị giảm do sự ức chế của các prostaglandin giãn mạch đã được báo cáo trong quá trình điều trị kết hợp với các thuốc kháng viêm không steroid.",
    "preservation": "Bảo quản\nBảo quản thuốc trong bao bì để tránh ẩm. Bảo quản dưới 30"
}