{
    "describe": "Thương hiệu:\nKorean Drug\nViên nén Midorel 75mg Korea Drug giảm các biến cố do xơ vữa động mạch, nhồi máu cơ tim (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nClopidogrel\nChỉ định\nXơ vữa động mạch\nĐột quỵ\nNhồi máu cơ tim\nÁ vảy nến\nHuyết khối\n,\nChống chỉ định\nSuy gan, Xuất huyết nội sọ, Dị ứng thuốc, Xuất huyết tiêu hoá\nNhà sản xuất\nKOREA DRUG CO., LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nnhồi máu cơ tim\nxơ vữa động mạch\nMidorel 75mg là một sản phẩm của Công ty Korean Drug Co., Ltd, thành phần chính là clopidogrel. Thuốc được dùng để giảm các biến cố do xơ vữa động mạch (\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Midorel 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Viên nén Midorel 75mg\nChỉ định\nMidorel 75mg\nchỉ định điều trị trong các trường hợp sau:\ntai biến mạch máu não\nDự phòng các biến cố do xơ vữa động mạch (nhồi máu cơ tim, đột quỵ và\nĐiều trị cho bệnh nhân bị hội chứng mạch vành cấp tính mà không có đoạn ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không có sóng Q), dùng kết hợp với acid acetylsalicylic.\nĐiều trị cho bệnh nhân bị nhồi máu cơ tim cấp tính có đoạn ST chênh lên, dùng kết hợp với acid acetylsalicylic.\nDược lực học\nClopidogrel\nlà một chất ức chế kết tập tiểu cầu chọn lọc việc gắn của adenosin diphosphat (ADP) lên thụ thể của nó ở tiểu cầu và từ đó ức chế cả hệ quả của việc gắn này là sự hoạt hóa qua trung gian ADP của phức hợp glycoprotein GPIIb/IIIa, do vậy làm ức chế sự ngưng tập của tiểu cầu. Sinh chuyển hóa của clopidogrel cần cho việc tạo ra sự ức chế ngưng tập tiểu cầu.\nClopidrogel còn ức chế sự ngưng tập tiểu cầu do sự đồng vận ở nơi khác ngoài việc chẹn sự khuếch đại quá trình hoạt hóa tiểu cầu từ sự phóng thích ADP. Clopidogrel tác động bằng sự biến đổi không hồi phục thụ thể ADP tiểu cầu, tiểu cầu gắn clopidogrel sẽ tác động lên giai đoạn sau của đời sống tiểu cầu và sự hồi phục của chức năng tiểu cầu bình thường xuất hiện với tỷ lệ không đổi.\nLiều lặp lại 75mg clopidogrel mỗi ngày làm ức chế đáng kể sự ngưng tập tiểu cầu do ADP từ ngày đầu tiên, sự ức chế này ngày càng tăng và đạt mức ổn định vào ngày 3 và ngày 7. Sau khi đạt mức ổn định, mức ức chế trung bình với liều 75mg mỗi ngày là trong khoảng 40% và 60%. Ngưng tập tiểu câu và thời gian chảy máu từng bước trở về giá trị cơ bản, trong khoảng 5 ngày sau khi ngưng điều trị.\nClopidogrel làm giảm đáng kể tỷ lệ mắc phải tai biến thiếu máu cục bộ mới khi so sánh với ASA.\nLợi ích của việc dùng clopidogrel ở những bệnh nhân trên 75 tuổi thì kém hơn so với những bệnh nhân dưới 75 tuổi.\nDược động học\nSau khi dùng đường uống liều lặp lại 75mg/ngày, clopidogrel nhanh chóng được hấp thu. Tuy nhiên, nồng độ thuốc trong huyết tương của phân tử mẹ là rất thấp và dưới giới hạn xác định về lượng (0,00025mg/l) 2 giờ sau khi dùng thuốc. Hấp thu tối thiểu là 50%, dựa trên sự bài tiết qua nước tiểu của chất chuyển hóa clopidogrel.\nClopidogrel được chuyển hóa chủ yếu tại gan và chất chuyển hóa chủ yếu, dạng không hoạt động, là dẫn xuất acid carboxylic và dẫn xuất này chiếm 85% thành phần thuốc lưu hành trong huyết tương. Chất chuyển hóa này đạt nồng độ đỉnh trong huyết tương (xấp xỉ 3mg/l sau khi dùng liều lặp lại 75mg bằng đường uống) khoảng 1 giờ sau khi dùng thuốc.\nClopidogrel là một tiền chất. Chất chuyển hóa hoạt động, dẫn chất thiol, hình thành bởi sự oxy hoá clopidogrel thành 2-oxo-clopidogrel và sự thủy phân kế tiếp. Bước oxy hóa được điều hòa chủ yếu bởi Cytochrome P450 isoenzyme 2B6 và 3A4 và ở phạm vi nhỏ hơn bởi 1A1, 1A2 và 2C19. Chất chuyển hóa thiol hoạt động, gắn kết nhanh chóng và không hồi phục với các thụ thể tiểu cầu, do đó chống kết tập tiểu cầu. Chất chuyển hóa này không phát hiện được trong huyết tương.\nDược động học của chất chuyển hóa lưu hành chính thì biến đổi tuyến tính theo dãy liều lượng từ 50 - 150mg clopidogrel (nồng độ trong huyết tương tăng tỷ lệ với liều).\nClopidogrel và chất chuyển hóa lưu hành chính gắn kết thuận nghịch với protein huyết tương người (98% với clopidogrel và 94% với chất chuyển hóa). Sự gắn kết là không thể bão hòa trong phòng thí nghiệm ở một dãi rộng về nồng độ).\nKhi dùng clopidogrel có đánh dấu 14C ở người, có khoảng 50% được bài tiết trong nước tiểu và gần 46% trong phân trong khoảng 120 giờ sau khi dùng thuốc. Thời gian bán hủy thải trừ của chất chuyển hóa lưu hành chính là 8 giờ sau khi dùng liều duy nhất và dùng liều lặp lại.\nSau khi dùng liều lặp lại 75mg clopidogrel mỗi ngày, nồng độ trong huyết tương của chất chuyển hóa lưu hành chính thấp hơn ở những bệnh nhân bệnh thận nặng (độ thanh thải creatinin từ 5 - 15ml/phút) so với những bệnh nhân bệnh thận nhẹ (độ thanh thải creatinin từ 30 - 60ml/phút) và so với những người khỏe mạnh trong các nghiên cứu khác. Mặc dù sự ức chế ngưng tập tiểu cầu do ADP thấp hơn (25%) so với những người khỏe mạnh, sự kéo dài thời gian chảy máu cũng tương đương với người khỏe mạnh dùng 75mg clopidogrel mỗi ngày. Thêm vào đó, sự dung nạp thuốc thì tốt ở tất cả bệnh nhân.\nDược động học và dược lực học của clopidogrel đã được đánh giá ở đơn liều và đa liều nghiên cứu ở cả những người khỏe mạnh và người bệnh xơ gan (Child-Pugh nhóm A hoặc B). Liều hàng ngày 75mg clopidogrel trong 10 ngày là an toàn và dung nạp tốt.\nNồng độ đỉnh (Cmax) của Clopidogrel cho cả đơn liều và trạng thái ổn định ở bệnh nhân xơ gan cao hơn vài lần so với những người bình thường. Tuy nhiên, nồng độ trong huyết tương của chất chuyển hóa lưu hành chính cũng như tác dụng của clopidogrel trên sự ngưng tập tiểu cầu do ADP và thời gian chảy máu là tương đương nhau giữa các nhóm.",
    "dosage": "Cách dùng Viên nén Midorel 75mg\nCách dùng\nThuốc dùng đường uống. Dùng theo sự chỉ dẫn của bác sỹ điều trị.\nLiều dùng\nNgười lớn\nLiều duy nhất 75mg/ngày dùng trong hay ngoài bữa ăn.\nỞ bệnh nhân bị hội chứng mạch vành cấp không có đoạn ST chênh (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không có sóng Q)\nNên bắt đầu điều trị với liều 300mg clopidogrel ở ngày đầu tiên, sau đó tiếp tục với liều 75mg/ngày (kết hợp với acid acetylsalicylic 75 - 325mg/ngày) ở những ngày tiếp theo.\nỞ bệnh nhân bị nhồi máu cơ tim có đoạn ST chênh\nNên bắt đầu điều trị với liều 300mg clopidogrel ở ngày đầu tiên, sau đó tiếp tục với liều 75mg/ngày kết hợp với acid acetylsalicylic, có thể kết hợp thêm với thuốc tan huyết khối. Bệnh nhân trên 75 tuổi không nên dùng liều khởi đầu 300mg.\nNgười già hoặc bệnh nhân suy thận\nKhông cần điều chỉnh liều.\nTrẻ em và thanh niên\nChưa có dữ liệu về sự an toàn và hiệu quả của thuốc đối với bệnh nhân dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nỞ người khoẻ mạnh tình nguyện, không thấy có tác dụng phụ nào được báo cáo sau khi dùng liều duy nhất 600mg clopidogrel (tương đương 8 viên 75mg). Thời gian chảy máu tăng lên 1,7 lần tương đương với khi dùng clopidogrel liều 75mg/ngày.\nChưa có thuốc giải độc hoạt tính dược lý của clopidogrel. Truyền tiểu cầu có thể giới hạn được tác dụng của clopidogrel.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Midorel 75mg thường gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nMạch máu: Tụ máu.\ntiêu chảy\nkhó tiêu\nTiêu hóa: Xuất huyết tiêu hóa,\nDa và mô dưới da: Bầm tím.\nChảy máu cam\nKhác:\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và hệ bạch huyết: Giảm tiểu cầu, bạch cầu, tăng bạch cầu ưa eosin.\nnhức đầu\nThần kinh: Xuất huyết nội sọ (một số trường hợp đã được báo cáo với kết quả gây tử vong),\nMắt: Chảy máu mắt (kết mạc, nhãn cầu, võng mạc).\nLoét dạ dày - tà tràng\ntáo bón\nTiêu hóa:\nDa và mô dưới da: Nổi mẩn, ngứa, xuất huyết da (ban xuất huyết).\nThận và tiết niệu: Tiểu ra máu.\nKhác: Kéo dài thời gian chảy máu, giảm bạch cầu trung tính, giảm số lượng tiểu cầu.\nHiếm gặp, 1/10.000 < ADR < 1/1000\nMáu và hệ bạch huyết: Giảm bạch cầu trung tính, bao gồm giảm bạch cầu trung tính nặng.\nTiêu hóa: Xuất huyết sau phúc mạc.\nKhác: Chóng mặt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nMidorel 75mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần của thuốc.\nSuy gan nặng.\nĐang có chảy máu bệnh lý như loét tiêu hóa hoặc chảy máu trong não.\nPhụ nữ mang thai hoặc nuôi con bú.\nTrẻ dưới 18 tuổi.\nThận trọng khi sử dụng\nnhồi máu cơ tim\nỞ những bệnh nhân bị\nGiống như các thuốc kháng tiểu cầu khác, clopidogrel nên được dùng thận trọng với những bệnh nhân tăng nguy cơ chảy máu do chấn thương, phẫu thuật hoặc các tình trạng bệnh lý khác. Nên ngưng dùng clopidogrel 7 ngày trước khi phẫu thuật để tránh ảnh hưởng kháng tiểu cầu. Clopidogrel kéo dài thòi gian chảy máu và nên được dùng thận trọng với những bệnh nhân có sang thương có khả năng chảy máu (nhất là dạ dày ruột và nội nhãn).\nNgười bệnh nên biết rằng khi dùng clopidogrel dài hạn hơn bình thường phải ngưng dùng khi xuất hiện chảy máu và nên thông báo những chảy máu bất thường cho bác sỹ. Người bệnh nên thông báo cho bác sỹ và nha sỹ biết đang dùng clopidogrel trước khi hẹn lịch phẫu thuật và trước khi dùng bất kỳ loại thuốc mới nào.\nChưa có nhiều kinh nghiệm dùng clopidogrel ở những bệnh nhân bệnh gan vừa là những người có thể có tạng bị chảy máu. Thận trọng khi dùng clopidogrel cho những bệnh nhân này.\nKhông nên dùng kết hợp clopidogrel với warfarin vì nó có thể làm tăng mức độ chảy máu.\nVì có khả năng làm tăng nguy cơ chảy máu, nên thận trọng khi dùng phối hợp clopidogrel với acetylsalicylic acid, thuốc kháng viêm không steroid, heparin, hoặc thuốc tan huyết khối.\nBan xuất huyết giảm tiểu cầu huyết khối, tai biến thoáng qua, dị ứng chéo giữa các thienopyridin.\nThành phần tá dược có chứa lactose: Không nên sừ dụng cho bệnh nhân không dung nạp galactose, thiếu hụt lapp lactose, rối loạn hấp thu glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nClopidogrel ít ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và có kiểm soát trên người phụ nữ mang thai. Vì vậy, không dùng clopidogrel trong thời gian mang thai.\nThời kỳ cho con bú\nDo thuốc chưa được nghiên cứu đầy đủ trên trẻ bú mẹ, vì vậy không dùng clopidogrel cho phụ nữ nuôi con bú.\nTương tác thuốc\nWarfarin\n: Không nên dùng kết hợp clopidogrel với warfarin vì nó có thể làm tăng mức độ chảy máu.\nAcid acetylsalicylic: Không làm thay đổi khả năng ức chế ngưng tập tiểu cầu do ADP của clopidogrel, nhưng clopidogrel gia tăng hiệu quả của acetylsalicylic acid trên sự ngưng tập tiêu cầu do collagen. Tuy nhiên, việc kết hợp 500mg aspirin 2 lần/ngày với clopidogrel 1 lần/ngày đã không làm tăng có ý nghĩa việc kéo dài thời gian chảy máu do dùng clopidogrel. Tương tác dược lực học giữa clopidogrel và acid acetylsalicylic là có thể xảy ra, làm tăng nguy cơ chảy máu. Do đó, cần thận trọng khi dùng phối hợp.\nHeparin\n: Trong một nghiên cứu lâm sàng ở những người khoẻ mạnh, việc dùng kết hợp với clopidogrel đã cho thấy không cần thay đổi liều dùng của heparin hoặc thay đổi tác dụng đông máu của heparin. Việc dùng kết hợp với heparin không ảnh hưởng đến sự ngưng tập tiểu cầu do clopidogrel. Tương tác dược lực học giữa clopidogrel và heparin là có thể xảy ra, làm tăng nguy cơ chảy máu. Do đó, cần thận trọng khi dùng phối hợp.\nThuốc tan huyết khối: Tính an toàn khi dùng phối hợp clopidogrel, rt-PA và heparin đã được đánh giá ở những bệnh nhân mới bị nhồi máu cơ tim. Tỷ lệ chảy máu có ý nghĩa trên lâm sàng quan sát được khi dùng rt-PA và heparin kết hợp với acid acetylsalicylic. Chưa có dữ liệu về tính an toàn của việc dùng phối hợp clopidogrel với các thuốc tan huyết khối, nên thận trọng khi dùng phối hợp.\nThuốc kháng viêm không steroid (NSAIDs) bao gồm thuốc ức chế COX-2 hoặc thuốc ức chế tái nhập serotonin chọn lọc (SSRI) và thuốc ức chế tái nhập norepinephrin và serotonin (SNRI): Khi dùng kết hợp clopidogrel với naproxen có hiện tượng gia tăng xuất huyết dạ dày ẩn. Do đó, nên thận trọng khi dùng phối hợp clopidogrel với các thuốc này.\nKết hợp điều trị khác: Sử dụng clopidogrel kết hợp với các thuốc khác nhằm quan sát sự tương tác về dược lực học và dược động học. Không có tương tác có ý nghĩa lâm sàng về mặt dược lực học khi dùng kết hợp clopidogrel với atenolol, nifedipin hoặc cả hai thuốc atenolol và niíedipin. Hơn nữa, hoạt tính dược lực học của clopidogrel cũng không bị ảnh hưởng nhiều khi kết hợp với phenobarbital, cimetidin hoặc oestrogen.\nDược động học của digoxin hoặc theophylin không bị thay đổi khi kết hợp với clopidogrel. Thuốc kháng acid dạ dày không làm thay đổi thời gian hấp thu của clopidogrel.\nPhenytoin và tolbutamid có thể được kết hợp an toàn với clopidogrel.",
    "preservation": "Bảo quản\no\nBảo quản thuốc dưới 30"
}