{
    "describe": "Thương hiệu:\nRoche\nDung dịch tiêm Mireca 50mcg/0.3ml Roche điều trị bệnh thiếu máu (1 cây)\nDanh mục\nThuốc trị thiếu máu\nSố đăng ký\nVN-13969-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch để tiêm trong bơm tiêm đóng sẵn\nQuy cách\nHộp 1 Cây\nThành phần\nMethoxy polyethylene glycol-epoetin beta\nChỉ định\nThiếu máu\nChống chỉ định\nMang thai, Suy gan, Suy thận, Huyết áp thấp, Nhồi máu cơ tim, Bệnh tim mạch, Rối loạn nhịp tim, Á vảy nến, Loét thực quản\nNhà sản xuất\nROCHE DIAGNOSTICS GMBH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mircera\ncông ty F. Hoffmann - La Roche Ltd. (Thụy Sỹ)\nmethoxy polyethylene glycol - epoetin beta\ncủa\nMircera được bào chế dưới dạng dung dịch tiêm, đóng gói theo quy cách: Hộp 1 bơm tiêm đóng sẵn chứa 1 liều đơn 50 µg/0,3 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Mireca 50mcg/0.3ml\nThành phần cho 0.3ml\nThông tin thành phần\nHàm lượng\nMethoxy polyethylene glycol-epoetin beta\n50Mcg",
    "usage": "Công dụng của Dung dịch tiêm Mireca 50mcg/0.3ml\nChỉ định\nThuốc Mircera\nđược chỉ định sử dụng trong trường hợp:\nthiếu máu\nÐiều trị\nDược lực học\nMircera - được tổng hợp hóa học - là một chất hoạt hóa liên tục thụ thể erythropoietin. Methoxy polyethylene glycol - epoetin beta khác với erythropoietin ở chỗ cầu nối amid trong phân tử này hoặc là giữa acid methoxy polyethylene glycol butanoic với nhóm N - terminal amino hoặc là giữa acid methoxy polyethylene glycol butanoic với nhóm ɛ - amino của lysine, chủ yếu là Lys52, Lys45. Kết quả là tạo ra methoxy polyethylene glycol - epoetin beta có trọng lượng phân tử khoảng 60.000 daltons với gốc PEG - có trọng lượng phân tử khoảng 30.000 daltons.\nTrái ngược với erythropoietin, Mircera cho thấy có sự hoạt động khác biệt ở mức độ thụ thể, được biểu hiện bởi: Một sự kết hợp chậm hơn và tách ra nhanh hơn với thụ thể, một sự giảm hoạt động đặc hiệu trên in vitro và tăng hoạt động trên in vivo và một sự gia tăng thời gian bán thải. Những khác biệt về mặt đặc tính dược lý này giúp xây dựng được chế độ liều điều trị mỗi tháng một lần cho bệnh nhân.\nCơ chế tác động: Mircera kích thích tạo hồng cầu bằng cách tương tác với thụ thể erythropoietin trên tế bào gốc ở tủy xương. Là yếu tố tăng trưởng chính cho sự phát triển erythroid, hormon tự nhiên erythropoietin được sản xuất từ thận và giải phóng vào máu khi có sự giảm oxy huyết, Phản ứng lại với sự giảm oxy huyết, những hormon tự nhiên erythropoietin sẽ tác động lên những tế bào gốc erythroid để làm tăng sự sản xuất hồng cầu.\nDược động học\nHấp thu\nHấp thu sau khi tiêm dưới da: Sau khi tiêm thuốc vào dưới da những bệnh nhân bị bệnh thận mãn tính, người ta thấy nồng độ của methoxy polyethylene glycol - epoetin beta đạt được tối đa sau khi tiêm 72 giờ (giá trị trung điểm) ở các bệnh nhân có thẩm phân máu và 95 giờ ở bệnh nhân không thẩm phân máu.\nTính sinh khả dụng tuyệt đối của methoxy polyethylene glycol - epoetin beta sau khi tiêm dưới da ở bệnh nhân được thẩm phân máu là 62% và ở bệnh nhân không được thẩm phân máu là 54%.\nPhân bố\nMột thử nghiệm trên 400 bệnh nhân bị bệnh thận mạn tính đã cho thấy thể tích phân bố của methoxy polyethylene glycol - epoetin beta vào khoảng 5 L.\nThải trừ\nSau khi tiêm tĩnh mạch cho bệnh nhân bị bệnh thận mãn tính, thời gian bán thải của methoxy polyethylene glycol - epoetin beta là 134 giờ [hoặc 5,6 ngày], và độ thanh thải toàn thân là 0,494 ml/giờ/kg. Sau khi tiêm dưới da, thời gian bán thải cuối (T1/2) ở bệnh nhân là 139 giờ ở bệnh nhân thẩm phân máu và 142 giờ ở bệnh nhân không thẩm phân máu.",
    "dosage": "Cách dùng Dung dịch tiêm Mireca 50mcg/0.3ml\nCách dùng\nTiêm dưới da (vùng da bụng, cánh tay hoặc đùi) hoặc tiêm tĩnh mạch.\nLiều dùng\nLiều chuẩn\nSố lần dùng Mircera sẽ ít hơn những chất kích thích tạo hồng cầu khác do thuốc có thời gian bán thải dài hơn.\nĐiều trị với Mircera phải được bắt đầu dưới sự giám sát của bác sĩ.\nĐiều trị bệnh nhân thiếu máu do bệnh thận mạn tính\nDung dịch có thể tiêm dưới da hoặc tiêm tĩnh mạch, tùy theo từng bệnh cảnh lâm sàng.\nMircera có thể được tiêm vào dưới da ở vùng bụng, cánh tay hoặc đùi. Cả ba vị trí này đều thuận tiện như nhau để tiêm Mircera dưới da.\nNên theo dõi mức hemoglobin của bệnh nhân mỗi hai tuần một lần cho đến khi mức này ổn định, và theo dõi định kỳ sau đó.\nBệnh nhân không đang thẩm phân máu\nĐể tăng lượng hemoglobin lên cao hơn 11 g/dL (6,83 mmol/L), liều khởi đầu khuyến cáo là 1,2 µg/kg cân nặng dùng 1 lần mỗi tháng bằng cách tiêm dưới da. Hoặc cách khác, có thể dùng liều khởi đầu 0,6 µg/kg cân nặng 1 lần mỗi 2 tuần bằng cách tiêm tĩnh mạch hoặc tiêm dưới da.\nBệnh nhân đang thẩm phân máu\nĐể tăng lượng hemoglobin lên cao hơn 11 g/dL (6,83 mmol/L), liều khuyến cáo là 0,6 µg/kg cân nặng 1 lần mỗi 2 tuần bằng cách tiêm tĩnh mạch hoặc tiêm dưới da.\nNếu sau một tháng điều trị, tốc độ tăng hemoglobin ít hơn 1,0 g/dl (0,621 mmol/L), liều Mircera có thể được tăng thêm khoảng 25 đến 50% của liều trước đó. Cứ sau mỗi tháng, có thể tăng liều khoảng 25 đến 50% cho đến khi đạt được mức hemoglobin cần thiết cho mỗi bệnh nhân.\nNếu sau một tháng điều trị, tốc độ tăng hemoglobin nhiều hơn 2 g/dL (1,24 mmol/L), liều dùng có thể được giảm đi khoảng 25 đến 50%. Nếu mức hemoglobin vượt quá 13 g/dL (8,07mmol/L), phải ngưng việc điều trị cho đến khi mức hemoglobin giảm xuống dưới 13 g/dL và sau đó, bắt đầu điều trị lại với liều xấp xỉ 50% liều đã dùng trước đó. Với những quốc gia áp dụng mức hemoglobin giới hạn cao là 12 g/dL, sự điều chỉnh liều theo mức 25% cần được xem xét. Sau khi tạm ngừng dùng thuốc, hemoglobin giảm khoảng 0,35 g/dL mỗi tuần.\nBệnh nhân được điều trị một lần mỗi 2 tuần mà nồng độ hemoglobin vượt quá 11 g/dL (6,83 mmol/L) có thể dùng Mircera một lần mỗi tháng với liều gấp hai lần so với liều một lần mỗi hai tuần trước đó.\nKhông nên điều chỉnh liều dùng nhiều hơn một lần mỗi tháng.\nBệnh nhân hiện đang được điều trị với một chất kích thích tạo hồng cầu\ndarbepoetin alfa\nBệnh nhân hiện đang được điều trị với một chất kích thích tạo hồng cầu có thể được chuyển sang tiêm tĩnh mạch liều đơn hoặc tiêm dưới da Mircera mỗi tháng một lần hoặc, nếu cần thiết, mỗi hai tuần một lần. Liều khởi đầu Mircera tuỳ thuộc vào liều epoetin hoặc\nLiều khởi đầu này được trình bày trong bảng 1 và 2 ở dưới đây. Lần tiêm Mircera đầu tiên nên được tiến hành vào lúc dự định tiêm mũi epoetin hoặc darbepoetin alfa kế tiếp trong phác đồ điều trị trước đó.\nBảng 1: Chuvển từ epoetin sang điều trị bằng Mircera:\nLiều epoetin dùng hàng tuần trước đó\n(đơn vị/tuần)\nLiều Mircera\nMỗi tháng 1 lần (µg/tháng)\nMột lần mỗi hai tuần (µg/mỗi hai tuần)\n16.000\nBảng 2: Chuyển tử Darbepoetin Alfa sang điều trị bằng Micera:\nLiều darbepoetin Alfa dùng hàng tuần trước đó (µg/tuần)\nLiều Mircera\nMỗi tháng 1 lần (µg/tháng)\nMột lần mỗi hai tuần (µg/mỗi hai tuần)\nNếu cần phải điều chỉnh liều để duy trì nồng độ hemoglobin đã đạt được ở mức trên 11 g/dL (6,83 mmol/L), liều dùng hàng tháng có thể được điều chỉnh khoảng 25%.\nNếu sau một tháng điều trị, tốc độ tăng hemoglobin nhiều hơn 2 g/dL (1,24 mmol/L), liều dùng có thể được giảm đi khoảng 25 - 50%. Nếu mức hemoglobin vượt quá 13 g/dL (8,07 mmol/l), phải ngưng việc điều trị cho đến khi mức hemoglobin giảm xuống dưổi 13 g/dL và sau đó, bắt đầu điều trị lại với liều xấp xỉ 50% liều đã dùng trước đó. Với những quốc gia áp dụng mức hemoglobin giới hạn cao là 12 g/dL, sự điều chỉnh liều theo mức 25% cần được xem xét. Sau khi tạm ngừng dùng thuốc, hemoglobin giảm khoảng 0,35 g/dL mỗi tuần.\nKhông nên điều chỉnh liều dùng nhiều hơn một lần mỗi tháng.\nNgưng điều trị\nViệc điều trị với Mircera thông thường kéo dài. Tuy nhiên, nếu cần thiết có thể ngưng dùng thuốc bất kỳ lúc nào.\nSử dụng cho trẻ em\nKhông nên dùng Mircera cho bệnh nhi dưới 18 tuổi do chưa có đủ những dữ liệu về an toàn và hiệu quả của thuốc trên những đối tượng này.\nNgười già\nKhông cần điều chỉnh liều dùng ban đầu ở bệnh nhân từ 65 tuổi trở lên.\nỞ người suy gan\nKhông cần điều chỉnh hoặc thay đổi liều dùng ban đầu ở các bệnh nhân suy gan ở mọi mức độ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nGiới hạn liều điều trị của Mircera rất rộng và đáp ứng với điều trị của từng bệnh nhân phải được xem xét khi bắt đầu điều trị với Mircera. Tình trạng quá liều có thể đưa đến biểu hiện của một tác động dược lực học quá mức, ví dụ như sự tạo hồng cầu quá mức. Trong trường hợp mức hemoglobin quá cao, nên tạm ngưng dùng Mircera. Nếu có chỉ định trên lâm sàng, có thể cần phải trích máu tĩnh mạch.\nLàm gì khi quên 1 liều?\nNếu một liều Mircera bị bỏ sót, nên tiêm lại liều này càng sớm càng tốt và phải bắt đầu dùng Mircera lại theo đúng như số lần dùng đã được chỉ dẫn.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mircera, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nMạch máu: Tăng huyết áp.\nÍt gặp, 1/1000 < ADR < 1/100\nMạch máu: Huyết khối mạch máu.\nĐau đầu\nThần kinh:\nHiếm gặp, 1/10000 < ADR < 1/1000\nMiễn dịch: Quá mẫn.\nThần kinh: Bệnh não tăng huyết áp.\nDa và mô dưới da: Ban (dát sần nặng).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mircera\nchống chỉ định trong các trường hợp sau:\ncao huyết áp\nBệnh nhân bị\nBệnh nhân được biết bị quá mẫn với hoạt chất hoặc với bất kỳ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nLiệu pháp bổ sung sắt\nĐược khuyến cáo cho tất cả những bệnh nhân có trị số ferritin huyết thanh thấp dưới 100 µg/L hoặc độ bão hòa transferin dưới 20%. Để đảm bảo việc tạo hồng cầu có hiệu quả, nên đánh giá tình trạng sắt của tất cả các bệnh nhân trước và trong suốt quá trình điều trị với thuốc.\nKém hiệu quả\nvitamin B12\nNhững nguyên nhân phổ biến nhất của việc không đáp ứng đầy đủ với những yếu tố kích thích tạo hồng cầu là do thiếu sắt và những tình trạng viêm nhiễm. Những trường hợp sau đây cũng có thể làm giảm hiệu quả của việc điều trị với những yếu tố kích thích tạo hồng cầu: Mất máu mãn tính, xơ hóa tủy xương, quá tải nhôm nặng do điều trị suy thận, thiếu hụt acid folic hoặc\nNếu loại trừ được tất cả những trường hợp trên và bệnh nhân đột ngột bị giảm hemoglobin kèm theo giảm hồng cầu lưới và có kháng thể chống erythropoietin, thì nên cân nhắc đến việc xét nghiệm tủy xương để chẩn đoán có phải là hội chứng bất sản đơn thuần dòng hồng cầu (PRCA) hay không. Nếu đúng là PRCA, phải ngưng dùng Mircera và không nên chuyển sang dùng bất kỳ yếu tố kích thích tạo hồng cầu nào khác cho bệnh nhân.\nHội chứng bất sản đơn thuần dòng hồng cầu (PRCA)\nD\no kháng thể chống erythropoietin đã được báo cáo là có liên quan đến việc sử dụng các yếu tố kích thích tạo hồng cầu. Người ta thấy rằng những kháng thể này có phản ứng chéo với tất cả các yếu tố kích thích tạo hồng cầu, và không nên chuyển sang dùng Mircera cho những bệnh nhân bị nghi ngờ hoặc chắc chắn là có kháng thể chống erythropoietin.\nTheo dõi huyết áp\nCũng như những yếu tố kích thích tạo hồng cầu khác, trong suốt quá trình điều trị thiếu máu với Mircera, huyết áp có thể tăng lên. Nên kiểm soát đầy đủ huyết áp trước khi điều trị, vào lúc bắt đầu điều trị và trong suốt quá trình điều trị với Mircera. Nếu tình trạng huyết áp cao khó được kiểm soát bằng thuốc hoặc bằng những chế độ tiết thực, thì cần phải giảm liều hoặc ngưng dùng Mircera.\nẢnh hưởng lên sự phát triển của khối u\nung thư vú\nMircera, cũng như những yếu tố kích thích tạo hồng cầu khác, là một yếu tố tăng trưởng, kích thích chủ yếu quá trình tạo hồng cầu. Những thụ thể của erythropoietin hiện diện trên bề mặt của nhiều tế bào ung thư. Như những yếu tố tăng trưởng khác, các yếu tố kích thích tạo hồng cầu có thể kích thích sự tăng trưởng của bất kỳ loại khối u ác tính nào. Trong các nghiên cứu lâm sàng có kiểm chứng, epoetins đã được dùng cho những bệnh nhân bị nhiều loại ung thư khác nhau, bao gồm ung thư vùng đầu - cổ và\nđộng kinh\nTính an toàn và hiệu quả của liệu pháp Mircera vẫn chưa được thiết lập cho những bệnh nhân bị bệnh hemoglobin, bệnh gan nặng, bị\nKhả năng lái xe và vận hành máy móc\nChưa có những nghiên cứu về tác động của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, dựa trên cơ chế tác dụng và những dữ liệu an toàn đã được biết của Mircera, người ta cho rằng thuốc không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có đủ những dữ liệu về việc dùng Mircera cho phụ nữ có thai. Các thử nghiệm trên động vật không ghi nhận tác động có hại trực tiếp hoặc gián tiếp của thuốc lên sự mang thai, sự phát triển của phôi thai/thai nhi, sự sinh nở hoặc sự phát triển sau khi sinh. Nên thận trọng khi chỉ định dùng Mircera cho phụ nữ có thai.\nThời kỳ cho con bú\nNgười ta vẫn chưa biết được liệu methoxy polyethylene glycol - epoetin beta có bài tiết vào trong sữa mẹ ở người hay không. Một thử nghiệm trên động vật đã cho thấy rằng methoxy polyethylene glycol - epoetin beta được tiết vào trong sữa mẹ. Phải cân nhắc giữa lợi ích của việc cho con bú đối với trẻ và lợi ích của việc dùng Mircera cho mẹ mà quyết định tiếp tục hay ngưng cho con bú hoặc tiếp tục hay ngưng dùng Mircera.\nTương tác thuốc\nChưa có nghiên cứu nào về tương tác thuốc đã được tiến hành. Các kết quả lâm sàng không chỉ ra bất kỳ tương tác nào giữa Mircera với các thuốc khác. Ảnh hưởng của những thuốc khác lên dược động học và dược lực học của Mircera đã được thăm dò qua một khảo sát phân tích nhóm đối tượng. Không có dấu hiệu nào cho thấy tác động của những thuốc dùng kèm lên dược động học và dược lực học của Mircera.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ 2 - 8°C (trong tủ lạnh).\nGiữ bơm tiêm đóng sẵn thuốc trong hộp giấy để tránh ánh sáng.\nKhông được làm đông lạnh thuốc.\nĐối với bơm tiêm đóng sẵn: Bệnh nhân có thể lấy thuốc từ tủ lạnh để bảo quản ở nhiệt độ phòng (không quá 30°C) cho một liều dùng trong 1 tháng. Sau khi đã lấy ra khỏi tủ lạnh, thuốc phải được sử dụng trong khoảng thời gian này."
}