{
    "describe": "Thương hiệu:\nRoche\nThuốc Mircera 30mcg/ 0.3ml Roche điều trị thiếu máu do bệnh thận mãn tính (0.3ml)\nDanh mục\nThuốc trị thiếu máu\nSố đăng ký\nQLSP-926-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nTuýp\nThành phần\nMethoxy polyethylene glycol-epoetin beta\nChỉ định\nThiếu máu\nChống chỉ định\nDị ứng thuốc, Cao huyết áp\nNhà sản xuất\nROCHE DIAGNOSTICS GMBH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nmethoxy polyethylene glycol - epoetin beta\nThuốc tiêm Mircera 30mcg/0,3ml Inj được sản xuất bởi Công ty Roche, với thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Mircera 30mcg/ 0.3ml\nThành phần cho 0.3ml\nThông tin thành phần\nHàm lượng\nMethoxy polyethylene glycol-epoetin beta\n30Mcg",
    "usage": "Công dụng của Thuốc Mircera 30mcg/ 0.3ml\nChỉ định\nThuốc Mircera 30mcg/0,3ml được chỉ định dùng trong các trường hợp sau:\nthiếu máu\nĐiều trị\nDược lực học\nMethoxy polyethylene glycol - epoetin beta là một chất hoạt hóa liên tục thụ thể erythropoietin. Methoxy polyethylene glycol - epoetin beta khác với erythropoietin ở chỗ cầu nối amid trong phân tử này hoặc là giữa acid methoxy polyethylene glycol butanoic với nhóm N - terminal amino hoặc là giữa acid methoxy polyethylene glycol butanoic với nhóm ε - amino của lysine, chủ yếu là Lys52, Lys45.\nKết quả là tạo ra methoxy polyethylene glycol - epoetin beta có trọng lượng phân tử khoảng 60.000 daltons với gốc PEG có trọng lượng phân tử khoảng 30.000 daltons.\nTrái ngược với erythropoietin, Mircera cho thấy có sự hoạt động khác biệt ở mức độ thụ thể, được biểu hiện bởi: Kết hợp chậm hơn và tách ra nhanh hơn với thụ thể, giảm hoạt động đặc hiệu trên in vitro và tăng hoạt động trên in vivo và gia tăng thời gian bán hủy. Những khác biệt về mặt đặc tính dược lý này giúp xây dựng được chế độ điều trị mỗi tháng một lần cho bệnh nhân.\nMircera kích thích tạo hồng cầu bằng cách tương tác với thụ thể erythropoietin trên tế bào gốc ở tủy xương. Là yếu tố tăng trưởng chính cho sự phát triển erythroid, hormone tự nhiên erythropoietin được sản xuất từ thận và giải phóng vào máu khi có sự giảm oxy huyết. Phản ứng lại với sự giảm oxy huyết, erythropoietin sẽ tác động lên những tế bào gốc erythroid để làm tăng sự sản xuất hồng cầu.\nDược động học\nMircera dùng mỗi tháng một lần nhờ thuốc có thời gian bán thải dài. Thời gian bán thải sau khi tiêm tĩnh mạch Mircera dài gấp từ 15 – 20 lần so với khi dùng erythropoietin người tái tổ hợp.\nDược động học của Mircera đã được nghiên cứu trên những người tình nguyện khỏe mạnh và trên những bệnh nhân bị thiếu máu do bệnh thận mạn tính được thẩm phân máu và chưa được thẩm phân máu.\nỞ những bệnh nhân bị bệnh thận mạn tính, độ thanh thải và thể tích phân bố của methoxy polyethylene glycol - epoetin beta không phụ thuộc vào liều dùng.\nHấp thu\nSau khi tiêm thuốc vào dưới da những bệnh nhân bị bệnh thận mạn tính, người ta thấy nồng độ của methoxy polyethylene glycol - epoetin beta đạt được tối đa sau khi tiêm 72 tiếng (giá trị trung vị) ở bệnh nhân có thẩm phân máu và 95 giờ sau khi tiêm ở bệnh nhân không thẩm phân máu.\nTính sinh khả dụng tuyệt đối của methoxy polyethylene glycol - epoetin beta sau khi tiêm dưới da ở bệnh nhân được thẩm phân máu là 62% và ở bệnh nhân không được thẩm phân máu là 54%.\nPhân bố\nMột thử nghiệm trên 400 bệnh nhân bị bệnh thận mạn tính đã cho thấy thể tích phân bố của methoxy polyethylene glycol - epoetin beta vào khoảng 5l.\nThải trừ\nSau khi tiêm tĩnh mạch cho bệnh nhân bị bệnh thận mạn tính, thời gian bán thải của methoxy polyethylene glycol - epoetin beta là 134 giờ (hoặc 5,6 ngày) và độ thanh thải toàn thân là 0,494ml/giờ/kg. Sau khi tiêm dưới da, thời gian bán thải cuối ở bệnh nhân là 139 giờ ở bệnh nhân có thẩm phân máu và 142 giờ ở bệnh nhân không thẩm phân máu.\nDược động học ở những đối tượng đặc biệt\nBệnh nhân suy gan\nDược động học của Mircera trên bệnh nhân có suy gan cũng giống như đối tượng khỏe mạnh.\nCác đối tượng đặc biệt khác\nNhững phân tích nhóm đối tượng đã đánh giá ảnh hưởng tiềm tàng của những đặc điểm nhân khẩu học lên dược động học của Mircera. Kết quả của những phân tích này cho thấy rằng không cần thiết phải điều chỉnh liều khởi đầu cho từng lứa tuổi, từng giới hoặc từng chủng tộc. Một phân tích dược động học theo nhóm đối tượng cũng đã cho thấy không có sự khác biệt nào về mặt dược động học giữa những bệnh nhân được thẩm phân máu và những bệnh nhân không được thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Mircera 30mcg/ 0.3ml\nCách dùng\nThuốc tiêm Mircera 30mcg/0,3ml Inj dùng đường tiêm tĩnh mạch hoặc tiêm dưới da.\nLiều dùng\nSố lần dùng Mircera ít hơn những chất kích thích tạo hồng cầu khác do thuốc có thời gian bán hủy dài hơn.\nĐiều trị với Mircera phải được bắt đầu dưới sự giám sát của bác sĩ có kinh nghiệm trong kiểm soát bệnh nhân bị suy thận.\nĐiều trị thiếu máu triệu chứng ở bệnh nhân người lớn bị bệnh thận mạn tính\nDung dịch có thể tiêm dưới da hoặc tiêm tĩnh mạch (tùy theo sự thuận tiện trên lâm sàng).\nMircera có thể được tiêm vào dưới da ở vùng bụng, cánh tay hoặc đùi. Cả ba vị trí này đều thuận tiện như nhau để tiêm Mircera dưới da.\nNên theo dõi mức hemoglobin của bệnh nhân mỗi hai tuần một lần cho đến khi mức này ổn định và theo dõi định kỳ sau đó.\nBệnh nhân hiện chưa được điều trị với chất kích thích tạo hồng cầu nào\nBệnh nhân không đang thẩm phân máu\nĐể tăng lượng hemoglobin lên cao hơn 11g/dl (6,83mmol/l), liều khởi đầu khuyến cáo là 1,2μg/kg dùng 1 lần mỗi tháng bằng cách tiêm dưới da. Hoặc có thể dùng liều khởi đầu 0,6μg/kg cân nặng 1 lần mỗi 2 tuần bằng cách tiêm tĩnh mạch hoặc tiêm dưới da.\nBệnh nhân đang được thẩm phân máu\nĐể tăng lượng hemoglobin lên cao hơn 11g/dl (6,83mmol/l), liều khuyến cáo là 0,6μg/kg 1 lần mỗi 2 tuần bằng cách tiêm tĩnh mạch hoặc tiêm dưới da.\nNếu sau một tháng điều trị, tốc độ tăng hemoglobin ít hơn 1,0g/dl (0,621mmol/l), liều Mircera có thể được tăng thêm khoảng 25 – 50% của liều trước đó. Cứ sau mỗi tháng, có thể tăng liều khoảng 25 đến 50% cho đến khi đạt được mức hemoglobin cần thiết cho mỗi bệnh nhân.\nNếu sau một tháng điều trị, tốc độ tăng hemoglobin nhiều hơn 2g/dl (1,24mmol/l), liều dùng có thể được giảm đi khoảng 25 – 50%. Nếu mức hemoglobin vượt quá 13g/dl (8,07mmol/l), phải ngưng việc điều trị cho đến khi mức hemoglobin giảm xuống dưới 13g/dl và sau đó, bắt đầu điều trị lại với liều xấp xỉ 50% liều đã dùng trước đó. Với những quốc gia áp dụng mức hemoglobin giới hạn cao là 13g/dl, sự điều chỉnh liều theo mức 25% cần được xem xét.\nSau khi tạm ngừng dùng thuốc, hemoglobin dự kiến giảm khoảng 0,35g/dl (0,22mmol/l) mỗi tuần.\nBệnh nhân được điều trị một lần mỗi 2 tuần mà nồng độ hemoglobin vượt quá 11g/dl (6,83mmol/l) có thể dùng mircera một lần mỗi tháng với liều gấp hai lần so với liều một lần mỗi hai tuần trước đó.\nKhông nên điều chỉnh liều dùng nhiều hơn một lần mỗi tháng.\nBệnh nhân hiện đang được điều trị với một chất kích thích tạo hồng cầu\nBệnh nhân hiện đang được điều trị với một chất kích thích tạo hồng cầu có thể được chuyển sang tiêm tĩnh mạch hoặc tiêm dưới da liều đơn Mircera mỗi tháng một lần hoặc, nếu cần thiết, mỗi hai tuần một lần.\ndarbepoetin alfa\nLiều khởi đầu Mircera tuỳ thuộc vào liều darbepoetin alfa hoặc epoetin đã tính được trước đó mà bệnh nhân đang được dùng hàng tuần tại thời điểm chuyển sang dùng Mircera như được trình bày ở bảng 1 và 2. Lần tiêm Mircera đầu tiên nên được tiến hành vào lúc dự định tiêm mũi\nBảng 1. Chuyển từ epoetin sang điều trị bẳng Mircera\nLiều Epoetin dùng hàng tuần trước đó (đơn vị/tuần)\nLiều Mircera\nMỗi tháng một lần (µg/tháng)\nMột lần mỗi hai tuần (µg/mỗi hai tuần)\n16.000\nBảng 2. Chuyển từ darbepoetin alfa sang điều trị bằng Mircera\nLiều darbepoetin alfa dùng hàng tuần trước đó (µg/tuần)\nLiều Mircera\nMỗi tháng một lần (µg/tháng)\nMột lần mỗi hai tuần (µg/mỗi hai tuân)\nNếu cần phải điều chỉnh liều để duy trì nồng độ hemoglobin đã đạt được ở mức trên 11g/dl (6,83mmol/l), liều dùng hàng tháng có thể được điều chỉnh khoảng 25%.\nNếu sau một tháng điều trị, tốc độ tăng hemoglobin nhiều hơn 2g/dl (1,24mmol/l), liều dùng có thể được giảm đi khoảng 25 – 50%. Nếu mức hemoglobin vượt quá 13g/dl (8,07mmol/l), phải ngưng việc điều trị cho đến khi mức hemoglobin giảm xuống dưới 13g/dl và sau đó, bắt đầu điều trị lại với liều xấp xỉ 50% liều đã dùng trước đó. Với những quốc gia áp dụng mức hemoglobin giới hạn cao là 13g/dl, sự điều chỉnh liều theo mức 25% cần được xem xét.\nSau khi tạm ngừng dùng thuốc, hemoglobin dự kiến giảm khoảng 0,35g/dl (0,22mmol/l) mỗi tuần.\nSử dụng cho trẻ em\nKhông nên dùng Mircera cho bệnh nhi dưới 18 tuổi do chưa có đủ những dữ liệu về an toàn và hiệu quả của thuốc trên những đối tượng này.\nNgười già\nTrong các thử nghiệm lâm sàng có 24% bệnh nhân được điều trị bằng Mircera nằm trong độ tuổi 65 – 74, còn 20% nằm trong độ tuổi từ 75 trở lên. Không cần điều chỉnh liều dùng ban đầu ở bệnh nhân từ 65 tuổi trở lên.\nỞ người suy gan\nKhông cần điều chỉnh hoặc thay đổi liều dùng ban đầu ở các bệnh nhân suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nGiới hạn liều điều trị của Mircera rất rộng và đáp ứng với điều trị của từng bệnh nhân phải được xem xét khi bắt đầu điều trị với Mircera. Tình trạng quá liều có thể đưa đến biểu hiện của một tác động dược lực học quá mức, ví dụ như sự tạo hồng cầu quá mức. Trong trường hợp mức hemoglobin quá cao, nên tạm ngưng dùng Mircera. Nếu có chỉ định trên lâm sàng, có thể cần phải trích máu tĩnh mạch.\nLàm gì khi quên 1 liều?\nNếu một liều Mircera bị bỏ sót, nên tiêm lại liều này càng sớm càng tốt và phải bắt đầu dùng Mircera lại theo đúng như số lần dùng theo quy định/đã được chỉ dẫn.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mircera 30mcg/0,3ml Inj, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTăng huyết áp\nMạch:\nÍt gặp, 1/1000 < ADR < 1/100\nĐau đầu\nThần kinh:\nBiến chứng: Huyết khối mạch máu.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMiễn dịch: Quá mẫn.\nThần kinh: Bệnh não tăng huyết áp.\nDa và mô dưới da: Ban.\nHướng dẫn cách xử trí ADR\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mircera 30mcg/0,3ml Inj chống chỉ định trong các trường hợp sau:\nBệnh nhân bị tăng huyết áp không kiểm soát được.\nBệnh nhân được biết bị quá mẫn với hoạt chất hoặc với bất kỳ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nLiệu pháp bổ sung sắt được khuyến cáo cho tất cả những bệnh nhân có trị số ferritin huyết thanh thấp dưới 100μg/l hoặc độ bão hòa transferrin dưới 20%. Để đảm bảo việc tạo hồng cầu có hiệu quả, nên đánh giá tình trạng sắt của tất cả các bệnh nhân trước và trong suốt quá trình điều trị với thuốc.\nĐiều trị kém hiệu quả có thể do thiếu sắt và những tình trạng viêm nhiễm. Những trường hợp sau đây cũng có thể làm giảm hiệu quả của việc điều trị: Mất máu mạn tính, xơ hóa tủy xương, quá tải nhôm nặng do điều trị suy thận, thiếu hụt acid folic hoặc vitamin B12 và sự tan huyết. Có thể xem xét đánh giá bằng số lượng hồng cầu lưới.\nNếu loại trừ được tất cả những trường hợp trên và bệnh nhân đột ngột bị giảm hemoglobin kèm theo giảm hồng cầu lưới và có kháng thể chống erythropoietin, thì nên cân nhắc đến việc xét nghiệm tủy xương để chẩn đoán có phải là hội chứng bất sản đơn thuần dòng hồng cầu (PRCA) hay không. Nếu đúng là PRCA, phải ngưng dùng Mircera và không nên chuyển sang dùng bất kỳ yếu tố kích thích tạo hồng cầu nào khác cho bệnh nhân.\nHội chứng bất sản đơn thuần dòng hồng cầu (PRCA): PRCA do kháng thể chống erythropoietin đã được báo cáo là có liên quan đến việc sử dụng các yếu tố kích thích tạo hồng cầu bao gồm cả Mircera. Người ta thấy rằng những kháng thể này có phản ứng chéo với tất cả các yếu tố kích thích tạo hồng cầu, và không nên chuyển sang dùng Mircera cho những bệnh nhân bị nghi ngờ hoặc chắc chắn là có kháng thể chống erythropoietin.\nTheo dõi huyết áp: Cũng như những yếu tố kích thích tạo hồng cầu khác, trong suốt quá trình điều trị thiếu máu với Mircera, huyết áp có thể tăng lên. Nên kiểm soát đầy đủ huyết áp trước khi điều trị, vào lúc bắt đầu điều trị và trong suốt quá trình điều trị với Mircera. Nếu tình trạng cao huyết áp khó được kiểm soát bằng thuốc hoặc bằng những chế độ tiết thực, thì cần phải giảm liều hoặc ngưng dùng Mircera.\nung thư vú\nẢnh hưởng lên sự phát triển của khối u: Mircera, cũng như những yếu tố kích thích tạo hồng cầu khác, là một yếu tố tăng trưởng, kích thích chủ yếu quá trình tạo hồng cầu. Những thụ thể của erythropoietin hiện diện trên bề mặt của nhiều tế bào ung thư. Như những yếu tố tăng trưởng khác, các yếu tố kích thích tạo hồng cầu có thể kích thích sự tăng trưởng của bất kỳ loại khối u ác tính nào. Trong các nghiên cứu lâm sàng có kiểm chứng, epoetin đã được dùng cho những bệnh nhân bị nhiều loại ung thư khác nhau, bao gồm ung thư vùng đầu – cổ và\nTính an toàn và hiệu quả của liệu pháp Mircera vẫn chưa được thiết lập cho những bệnh nhân bị bệnh hemoglobin, bệnh gan nặng, bị động kinh hoặc có số lượng tiểu cầu cao hơn 500 x 109/l. Vì vậy, cần thận trọng khi dùng thuốc cho những bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nChưa có những nghiên cứu về tác động của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, dựa trên cơ chế tác dụng và những dữ liệu an toàn đã được biết của Mircera, người ta cho rằng thuốc không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có đủ những dữ liệu về việc dùng Mircera cho phụ nữ có thai.\nCác thử nghiệm trên động vật không ghi nhận tác động có hại trực tiếp hoặc gián tiếp của thuốc lên sự mang thai, sự phát triển của phôi thai/thai nhi, sự sinh nở hoặc sự phát triển sau khi sinh.\nNên thận trọng khi chỉ định dùng Mircera cho phụ nữ có thai.\nThời kỳ cho con bú\nNgười ta vẫn chưa biết được liệu methoxy polyethylene glycol - epoetin beta có bài tiết vào trong sữa mẹ ở người hay không. Một thử nghiệm trên động vật đã cho thấy rằng methoxy polyethylene glycol - epoetin beta được tiết vào trong sữa mẹ. Phải cân nhắc giữa lợi ích của việc cho con bú đối với trẻ và lợi ích của việc dùng Mircera cho mẹ mà quyết định tiếp tục hay ngưng cho con bú hoặc tiếp tục hay ngưng dùng Mircera.\nTương tác thuốc\nChưa có nghiên cứu nào về tương tác thuốc đã được tiến hành. Các kết quả lâm sàng không chỉ ra bất kỳ tương tác nào giữa Mircera với các thuốc khác. Ảnh hưởng của những thuốc khác lên dược động học và dược lực học của Mircera đã được thăm dò qua một khảo sát phân tích nhóm đối tượng. Không có dấu hiệu nào cho thấy tác động của những thuốc dùng kèm lên dược động học và dược lực học của Mircera.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ 2 – 8\nGiữ bơm tiêm đóng sẵn thuốc trong hộp giấy để tránh ánh sáng.\nKhông được làm đông lạnh thuốc.\no\nBệnh nhân có thể lấy thuốc ra khỏi tủ lạnh và bảo quản ở nhiệt độ phòng (không quá 30"
}