{
    "describe": "Thương hiệu:\nS.C. Arena Group S.A\nThuốc Nadecin 10mg phòng và điều trị cơn đau thắt ngực, suy tim sung huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén không bao\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nIsosorbidi dinitras\nChỉ định\nSuy tim\nCơn đau thắt ngực\n,\nChống chỉ định\nViêm màng ngoài tim, Hẹp động mạch chủ, Huyết áp thấp, Nhồi máu cơ tim, Dị ứng thuốc, Á vảy nến, Trụy tim\nNhà sản xuất\nS.C. ARENA GROUP S.A\nNước sản xuất\nRomania\nXuất xứ thương hiệu\nRomania\nThuốc cần kê toa\nCó\nMô tả ngắn\nIsosorbide\nThuốc Nadecin 10mg được sản xuất bởi Công ty S.C. Arena Group S.A - Romania, có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Nadecin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIsosorbidi dinitras\n10mg",
    "usage": "Công dụng của Thuốc Nadecin\nChỉ định\nNadecin 10mg\nThuốc\nđau thắt ngực\nPhòng và điều trị cơn\nsuy tim\nĐiều trị\nDược lực học\nCơ chế tác dụng chung của nhóm nitrat\nVào trong cơ thể, các nitrat được chuyển hóa thành gốc oxyd nitric (NO) nhờ glutathion - S- reductase và cystein; NO kết hợp với nhóm thiol thành nitrosothiol (R - SNO), chất này hoạt hóa guanylat cyclase để chuyển guanosin triphosphat (GTP) thành guanosin 3'-5' monophosphat vòng (GMPc).\nGMPc làm cho myosin trong các sợi cơ thành mạch không được hoạt hoá, không có khả năng kết hợp với actin nên làm giãn mạch.\nDược lý\ntĩnh mạch\nCác nitrat tác động chủ yếu trên hệ\nGiãn các động mạch dẫn đến giảm sức cản ngoại vi (giảm hậu gánh), kết quả làm giảm huyết áp nhất là huyết áp tâm thu, tuy không nhiều nhưng có thể gây phản xạ giao cảm làm mạch hơi nhanh và tăng sức co bóp cơ tim. Các nitrat còn có tác dụng ức chế kết tập tiểu cầu.\ngiãn động mạch vành\nTrong suy vành, giảm tiền gánh, giảm hậu gánh sẽ làm giảm công và mức tiêu thụ oxy của cơ tim, cung và cầu về oxy của cơ tim được cân bằng sẽ nhanh chóng cắt cơn đau thắt ngực. Thuốc cũng làm\nTrong suy tim, nitrat do làm giảm lượng máu về tim nên đã cải thiện được tiền gánh, làm giảm áp lực thất phải và áp lực tuần hoàn phổi, như vậy giảm các dấu hiệu ứ máu, với liều thích hợp, thuốc lại làm giảm hậu gánh, tạo điều kiện cho tim tống máu tốt hơn, tăng thể tích tâm thu và cung lượng tim.\nDùng các nitirat lâu dài, dễ xảy ra hiện tượng \"thoát thuốc\" làm mất dần tác dụng của thuốc. Người ta giải thích có thể do thiếu dự trữ - SH, do thiếu enzym glutathion - S- reductase cần thiết để chuyển hóa các nitrat, do tăng thể tích nội mạch, do hoạt hóa các cơ chế làm co mạch đáp ứng với hiệu ứng giãn mạch của thuốc. Vì vậy trong ngày nên thu xếp có một thời gian khoảng ít nhất 8 giờ không dùng thuốc.\nDược động học\nHấp thu\nIsosorbid dinitrat (ISDN) được dùng dưới dạng uống, thuốc hấp thu nhanh hơn khi ngậm dưới lưỡi hoặc nhai.\nPhân bố\nhuyết tương\nThuốc kết hợp với protein\nChuyển hóa\nThuốc được chuyển hóa nhiều khi qua gan lần đầu. Hai chất chuyển hóa chính đều có hoạt tính là isosorbid - 2 mononitrat (2-ISMN) có thời gian tác dụng ngắn và isosorbid - 5 mononitrat (5 - ISMN) có thời gian tác dụng dài hơn.\nThải trừ\nThải trừ chủ yếu qua nước tiểu. Nửa đời thải trừ huyết tương cùa ISDN là 50 ± 20 phút, của 2 - ISMN khoảng 2 giờ, của 5 - ISMN khoảng 5 giờ.",
    "dosage": "Cách dùng Thuốc Nadecin\nCách dùng\nThuốc Nadecin 10mg dạng viên nén dùng đường uống.\nThời gian tác dụng của thuốc phụ thuộc vào cách dùng thuốc:\nUống: Bắt đầu có tác dụng sau 15 - 45 phút, tác dụng tối đa sau 45- 120 phút, kéo dài 2 - 6 giờ. Dạng viên giải phóng chậm có thể kéo dài tới 24 giờ.\nLiều dùng\nNgười lớn\nĐau thắt ngực\nđau đầu\nDùng liều 30 - 120 mg mỗi ngày, liều chia theo yêu cầu của từng cá nhân. Liều dùng nên được tăng dần để giảm tối đa khả năng gây\nĐiều trị suy tim sung huyết\nsuy tim sung huyết\nthuốc lợi tiểu\nLiều cho suy tim sung huyết nặng là 40 - 160 mg mỗi ngày, liều chia theo yêu cầu của từng cá nhân. Liều lượng tối ưu tốt nhất khi được xác định bằng cách giám sát huyết động liên tục. Việc sử dụng viên isosorbide dinitrat trong\nLiều tối đa hàng ngày không nên vượt quá 240 mg.\nĐối tượng khác\nNgười cao tuổi\nthuốc gây hạ huyết áp\nKhông có chỉ dẫn đặc biệt, tuy nhiên cần thận trọng, nhất là với người mẫn cảm với\nTrẻ em\nĐộ an toàn và hiệu quả của thuốc đối với trẻ em chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nnhịp tim nhanh\nThường gặp nhất khi dùng quá liều là hạ huyết áp, đau đầu như búa bổ,\nCách xử trí\nĐiều trị hạ huyết áp cần để người bệnh ở tư thế nằm nâng cao 2 chân, có thể tiêm truyền dịch, điều trị chứng xanh tím do methemoglobin huyết bằng cách tiêm tĩnh mạch chậm xanh methylen với liều 1 - 2 mg/kg thể trọng. Rửa dạ dày ngay lập tức nếu dùng thuốc qua đường uống.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nadecin 10mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững ngày đầu điều trị thường có nhức đầu (25% người dùng), do tác dụng giãn mạch của thuốc. Triệu chứng này hết sau một tuần.\nThường gặp, ADR < 1/100\ntăng nhãn áp\ntăng áp lực nội sọ\nTim mạch: Giãn mạch ngoại vi làm da bừng đỏ nhất là ở ngực và mặt, giãn các mạch trong mắt dễ gây tăng tiết dịch và làm\nchóng mặt\nHạ huyết áp thế đứng, choáng váng,\nÍt gặp, 1/1000 < ADR < 1/100\nNgoài da: Có thể có nổi ban, viêm da tróc vảy, rối loạn tiêu hóa.\nHiếm gặp, ADR < 1/1000\n2+\n3+\nMáu: Với liều cao hơn liều điều trị, có thể có methemoglobin máu do thuốc oxy hóa Fe\nTiêu hóa: Buồn nôn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nadecin 10mg chống chỉ định trong các trường hợp sau:\nHuyết áp thấp, trụy tim mạch.\nThiếu máu\nnặng.\nTăng áp lực nội sọ, glaucôm.\nNhồi máu cơ tim\nthất phải.\nHẹp van động mạch chủ, bệnh cơ tim tắc nghẽn.\nViêm màng ngoài tim co thắt.\nDị ứng với các nitrat hữu cơ.\nThận trọng khi sử dụng\nKhi dùng thuốc, phải tăng liều từ từ để tránh nguy cơ hạ huyết áp thế đứng và đau đầu ở một số người bệnh nên ngồi hoặc nằm sau khi dùng thuốc.\nKhi dùng liều cao, không nên giảm thuốc đột ngột.\nVì chưa có đủ thông tin về ảnh hưởng của thuốc đối với phụ nữ có thai và thuốc có qua được sữa mẹ không, không nên dùng thuốc cho phụ nữ đang cho con bú.\nKhả năng lái xe và vận hành máy móc\nDo tác dụng phụ của thuốc gây hạ huyết áp tư thế đứng với các triệu chứng như chóng mặt, bệnh nhân nên cẩn thận khi lái xe hay vận hành máy móc nếu họ bị những triệu chứng này.\nThời kỳ mang thai\nChưa có báo cáo nào về ảnh hưỏng của thuốc với phụ nữ mang thai.\nThời kỳ cho con bú\nChưa biết thuốc có thải trừ qua sữa hay không. Không nên dùng isosorbid dinitrat cho người đang cho con bú.\nTương tác thuốc\nCác chế phẩm có chứa nitrat khi dùng với rượu sẽ làm tăng tác dụng giãn mạch và gây hạ huyết áp tư thế đứng nghiêm trọng.\nKhi dùng thuốc cùng với disopyramid phosphat tác dụng chống tiết nước bọt của disopyramid cản trở sự hòa tan của viên ngậm isosorbid dinitrat.",
    "preservation": "Bảo quản\no\nBảo quản dưới 30"
}