{
    "describe": "Thương hiệu:\nShine Pharma\nThuốc Naftizine 200mg Shine Pharma điều trị triệu chứng đau cách hồi (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nNaftidrofuryl oxalate\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ME DI SUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Naftizine là sản phẩm của Công ty Cổ phần Dược phẩm Medisun, có thành phần chính là Naftidrofuryl oxalate. Đây là thuốc được sử dụng để điều trị triệu chứng đau cách hồi của viêm động mạch tắc nghẽn mãn tính chi dưới (giai đoạn II), điều trị chứng sa sút trí tuệ người già, mất khả năng nhận thức (ngoại trừ bệnh Alzheimer); đề nghị điều trị sau tai biến hay bệnh lý thiếu máu cục bộ não; điều trị hỗ trợ hội chứng Raynaud; điều trị các di chứng sau đột quỵ (như rối loạn vận động và cảm giác).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Naftizine 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNaftidrofuryl oxalate\n200mg",
    "usage": "Công dụng của Thuốc Naftizine 200mg\nChỉ định\nThuốc Naftizine\nđược chỉ định dùng trong các trường hợp sau:\nđau cách hồi\nĐiều trị triệu chứng\nĐiều trị chứng sa sút trí tuệ người già, mất khả năng nhận thức (ngoại trừ bệnh Alzheimer).\nĐược đề nghị điều trị sau tai biến hay bệnh lý thiếu máu cục bộ não.\nhội chứng Raynaud\nĐiều trị hỗ trợ\nĐiều trị các di chứng sau đột quỵ (như rối loạn vận động và cảm giác).\nDược lực học\nThuốc chống co mạch.\nNaftidrofuryl có tác động ức chế thụ thể 5 HT\nDược động học\nHấp thu: Thuốc được hấp thu nhanh qua đường tiêu hóa: 2 đến 3 giờ sau khi uống, thuốc đạt nồng độ tối đa trong huyết tương.\nPhân phối: Tỉ lệ gắn với protein huyết tương chiếm 80%. Naftidrofuryl qua được hàng rào máu não và có thể cả hàng rào nhau thai.\nChuyển hóa: Naftidrofuryl chủ yếu được chuyển hóa bằng quá trình thủy phân, cho ra nhiều chất chuyển hóa không có hoạt tính khác nhau.\nĐào thải: Khoảng 80% thuốc uống vào được bài tiết qua nước tiểu dưới dạng chất chuyển hóa đã được liên hợp. Thời gian bán thải của thuốc vào khoảng từ 3 đến 4 giờ.",
    "dosage": "Cách dùng Thuốc Naftizine 200mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống thuốc với ít nhất 1 ly nước đầy để tránh viên thuốc đọng ở thực quản gây kích ứng và loét thực quản.\nLiều dùng\nĐối với bệnh viêm động mạch chi dưới và tại biển mạch máu não: 3 viên mỗi ngày, chia làm 3 lần, tương đương với 600 mg naftidrofuryl oxalate/ngày.\nĐối với những trường hợp sa sút trí tuệ người già, mất khả năng nhận thức, sau tai biến thiếu máu cục bộ não, hội chứng Raynaud: 2 viên mỗi ngày, chia làm 2 lần, tương đương với 300 mg đến 400 mg naftidrofuryl oxalate/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng thuốc quá liều theo đường uống, ngộ độc cấp tính có thể được biểu hiện những rối loạn nhận thức, co giật.\nHướng xử lý: Rửa dạ dày, có thể dùng than hoạt tính, theo dõi các dấu hiệu sống, điều trị hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Naftizine, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nNgoại lệ:\nMột vài trường hợp bị tổn thương gan đã được ghi nhận.\nMột vài bệnh nhân không dùng nước để uống thuốc, sau đó đi ngủ, thuốc không xuống được dạ dày gây hiện tượng viêm thực quản tại chỗ.\nThỉnh thoảng:\nRối loạn tiêu hóa (buồn nôn, nôn, đau thượng vị, tiêu chảy);\nChóng mặt, nhức đầu, kích thích, rối loạn giấc ngủ;\nPhản ứng da;\nViêm gan.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Naftizine chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nBlock nhĩ thất.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nBệnh nhân suy gan hoặc suy thận. Phụ nữ có thai, cho con bú.\nBệnh nhân suy tim nặng, rối loạn dẫn truyền.\nNaftidrofuryl không có tác dụng hạ áp huyết, do đó không thể dùng để điều trị cao huyết áp.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không gây buồn ngủ nên sử dụng được cho người lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nDo chưa có những nghiên cứu đầy đủ và có kiểm soát ở phụ nữ mang thai, cho con bú nên chống chỉ định cho phụ nữ mang thai và cho con bú.\nTương tác thuốc\nCó tác dụng cộng hưởng giữa Naftidrofuryl và các thuốc chống loạn nhịp chẹn Beta.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}