{
    "describe": "Thương hiệu:\nServier\nViên nén Natrilix SR Servier điều trị tăng huyết áp nguyên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim giải phóng kéo dài\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nIndapamide\nChỉ định\nCao huyết áp\nChống chỉ định\nSuy gan, Suy thận, Hạ kali máu, Phát ban\nNhà sản xuất\nLES\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nNatrilix Sr\nLes Laboratoires Servier Industrie (Pháp)\nIndapamide\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Natrilix SR\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIndapamide\n1.5mg",
    "usage": "Công dụng của Viên nén Natrilix SR\nChỉ định\nThuốc Natrilix Sr\nđược chỉ định dùng trong trường hợp sau:\nBệnh nhân tăng huyết áp nguyên phát ở người trưởng thành.\nDược lực học\nCơ chế tác dụng\nIndapamide là dẫn xuất sulphonamide có một vòng indole và chính vòng indole này dẫn đến tác dụng dược lý của càc thuốc lợi tiểu thiazide. Lợi tiểu này ức chế sự tái hấp thu natri ở giai đoạn pha loãng của ống thận.\nNó làm tăng sự bài tiết natri và clorid vào nước tiểu và một phần làm tăng bài tiết kali và magie, do đó làm tăng lượng nước tiểu và có tác dụng hạ huyết áp.\nTác dụng dược lực\nCác nghiên cứu trên pha II và pha III sử dụng đơn trị liệu đã chứng minh hiệu quả hạ huyết áp kéo dài 24 giờ. Điều này hiện diện ở liều có tác dụng lợi tiểu nhẹ.\nTác dụng chống tăng huyết áp của indapamide liên quan tới việc cải thiện độ chun giãn động mạch và giảm kháng lực tiểu động mạch và giảm tổng kháng lực ngoại biên.\nIndapamide làm giảm phì đại thất trái.\nThiazide và và các thuốc lợi tiểu liên quan đến thiazide có tác dụng hạ huyết áp bình nguyên khi nằm ngoài khoảng liều nhất định, trong khi các tác dụng phụ tiếp tục tăng. Không nên tiếp tục tăng liều nếu điều trị không hiệu quả.\nTrên các bệnh nhân tăng huyết áp dùng ngắn ngày, trung bình và dài ngày cho thấy indapamide:\nKhông làm ảnh hưởng tới chuyển hóa lipid: Các triglyceride, LDL - cholesterol và HDL - cholesterol\nKhông có ảnh hưởng tới chuyển hóa hydrat cacbon, ngay cả ở bệnh nhân tăng huyết áp kèm đái tháo đường.\nDược động học\nNatrilix Sr cung cấp dạng giải phóng kéo dài dựa trên hệ thống chất nền, trong đó hoạt chất được phân tán trong một khung đỡ cho phép phóng thích kéo dài indapamide.\nHấp thu\nPhần indapamide phóng thích được hấp thu nhanh chóng và hoàn toàn qua ống tiêu hóa dạ dày ruột.\nĂn làm tăng nhẹ tốc độ hấp thu nhưng không ảnh hưởng đến lượng thuốc được hấp thu.\nNống độ đỉnh trong huyết thanh sau liều đơn đạt được khoảng 12 giờ sau khi uống thuốc, sử dụng lặp lại làm giảm sự biến thiên nồng độ trong huyết thanh giữa hai liều.\nCó biến thiên giữa các các thể.\nPhân bố\nSự gắn kết của indapamide với protein huyết tương là 79%. Thời gian bán thải trong huyết tương là 14 đến 24 giờ (trung bình 18 giờ). Trạng thái ổn định đạt được sau 7 ngày. Sử dụng liều lặp lại không gây tích lũy thuốc.\nChuyển hóa\nThải trừ chủ yếu qua nước tiểu (70%) và qua phân (22%) dưới dạng chất chuyển hóa không hoạt tính.\nNhững người có nguy cơ cao\nCác thông số dược động học không thay đổi trên bệnh nhân suy thận.",
    "dosage": "Cách dùng Viên nén Natrilix SR\nCách dùng\nThuốc Natrilix Sr\ndùng đường uống.\nLiều dùng\nMột viên trong 24 giờ, tốt nhất nên uống vào buổi sáng, nên nuốt cả viên thuốc với nước và không nhai.\nLiều cao hơn không cải thiện tác dụng chống tăng huyết áp nhưng sẽ làm tác dụng lợi tiểu tăng thêm.\nSuy thận\nsuy thận\nTrong trường hợp\nThiazide và các thuốc lợi tiểu liên quan đến thiazide chỉ hiệu quả khi chức năng thận bình thường hoặc suy giảm nhẹ.\nSuy gan\nChống chỉ định điều trị cho bệnh nhân suy gan nặng.\nNgười lớn tuổi\nỞ bệnh nhân lớn tuổi, liều dùng phải được điều chỉnh theo độ thanh thải creatinine, thông số liên quan đến tuổi, cân nặng và giới tính. Bệnh nhân lớn tuổi có thể được điều trị bằng Natrilix Sr nếu chức năng thận bình thường hoặc chỉ suy giảm nhẹ.\nBênh nhi\nĐộ an toàn và hiệu quả của Natrilix Sr trên trẻ em và trẻ vị thành niên chưa được thiết lập. Hiện không có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nIndapamide không cho thấy độc tính ở liều tới 40mg, nghĩa là 27 lần liều điều trị.\nDấu hiệu của ngộ độc cấp tính là rối loạn nước và điện giải (hạ natri máu và hạ kali máu). Các dấu hiệu lâm sàng có thể là buồn nôn, nôn, hạ huyết áp, chuột rút, chóng mặt, uể oải, lú lẫn, chứng tiểu nhiều hoặc thiểu niệu có thể dẫn đến vô niệu (do giảm thể tích máu)\nCách xử trí\nBiện pháp đầu tiên là thải trừ nhanh thuốc ra khỏi dạ dày hoặc dùng than hoạt tính, tiếp theo là phục hồi tuần hoàn và cân bằng nước/điện giải tới trị số bình thường ở trung tâm chuyên khoa.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Natrilix Sr\nKhi sử dụng\nThường gặp (> 1/100 đến 1/1000 đến 1/10000 đến 1/100000 đến < 1/10000)\nCác rối loạn về máu và hệ bạch huyết: Mất bạch cầu hạt, thiếu máu bất sản, thiếu máu tan huyết, giảm bạch cầu, giảm tiểu cầu, tăng calci huyết.\nCác rối loạn tim: Loạn nhịp tim.\nHạ huyết áp\nCác rối loạn mạch máu:\nViêm tụy\nCác rối loạn tiêu hóa:\nCác rối loạn thận và tiết niệu: Suy thận.\nKhông xác định tần suất\nCác rối loạn chuyển hóa và dinh dưỡng: Mất kali với hạ kali máu, đặc biệt nghiêm trọng ở những người có nguy cơ cao, hạ natri máu.\nCác rối loạn thần kinh: Ngất.\nCận thị\nCác rối loạn về mắt:\nCác rối loạn tim: Xoắn đỉnh (có khả năng gây tử vong).\nCác rối loạn chức năng gan: Khả năng khởi phát bệnh não gan trong trường hợp suy gan.\nRối loạn da và mô mềm dưới da: Có thể làm xấu đi bệnh lupus ban đỏ hệ thống cấp tính bị trước đó.\nCác phản ứng nhạy cảm với ánh sáng.\nCác xét nghiệm: Kéo dài khoảng QT trên điện tâm đồ, tăng glucose máu, tăng acid uric, tăng nồng độ các men gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Natrilix Sr\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với idapamide, với các sulfonamide khác hoặc với bất kì thành phần nào của thuốc.\nSuy thận nặng.\nBệnh não do gan hoặc suy gan nặng.\nHạ kali huyết.\nThận trọng khi sử dụng\nThận trọng đặc biệt\nKhi chức năng gan bị suy giảm, các thuốc lợi tiểu nhóm thiazide có thể gây ra bệnh não do gan đặc biệt trong hoàn cảnh rối loạn điện giải. Phải dừng ngay việc uống thuốc lợi tiểu nếu hiện tượng này xảy ra.\nNhạy cảm ánh sáng\nCác trường hợp phản ứng nhạy cảm với ánh sáng đã được báo cáo khi dùng thiazide hoặc các thuốc lợi tiểu nhóm thiazide. Nếu các phản ứng nhạy cảm với ánh sáng xuất hiên trong quá trình điều trị, hãy dừng điều trị. Nếu việc dùng lợi tiểu là thực sự cần thiết, khuyến cáo bảo vệ những vùng da tiếp xúc với mặt trời hoặc tia UVA nhân tạo.\nTá dược\nBệnh nhân bị các bệnh di truyền hiếm gặp về không dung nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose - galactase không được dùng thuốc này.\nThận trọng đặc biệt khi sử dụng\nCân bằng nước và điện giải.\nNatri huyết tương\nThông số này phải được đo trước khi bắt đầu điều trị, và kiểm tra thường xuyên sau đó. Việc hạ natri máu có thể khởi đầu không có triệu chứng và do,đó việc kiểm tra thường xuyên là cần thiết, và nên tiến hành kiểm tra thường xuyên hơn ở bệnh nhân lớn tuổi và bệnh nhân xơ gan. Bất kỳ thuốc lợi tiểu nào cũng có thể gây hạ natri máu, đôi khi gây hậu quả nghiêm trọng.\nHạ natri máu đi kèm với giảm thể tích máu có thể dẫn đến mất nước và hạ huyết áp thế đứng. Việc mất đồng thời các ion chloride có thể dẫn đến nhiễm kiềm chuyển hóa bù trừ thứ phát: Tỷ lệ mắc và mức độ của tác dụng này là nhẹ.\nKali huyết tương\nMất kali và hạ kali huyết tương là nguy cơ chính của thiazide và các thuốc lợi tiểu liên quan tới thiazide. Nguy cơ khởi phát của hạ kali huyết ( 3g/ngày)\nCó thể làm giảm hiệu quả hạ áp của indapamide.\nNguy cơ suy thận cấp trên bệnh nhân mất nước (giảm mức lọc cầu thận).\nBù nước cho bệnh nhân, kiểm soát chức năng thận ngay từ khi bắt đầu điều trị.\nCác thuốc ức chế enzyme chuyển (A.C.E.)\nNguy cơ hạ huyết áp đột ngột hoặc suy thận cấp khi bắt đầu điêu trị với một thuốc ức chế enzyme chuyển nếu bệnh nhân bị mất natri trước đó (đặc biệt trên bệnh nhân có hẹp động mạch thận).\nTrường hợp tăng huyết áp, khi điều trị thuốc lợi tiểu trước đó có thể gây ra giảm natri, cần thiết phải:\nDừng thuốc lợi tiểu 3 ngày trước khi điếu trị bằng thuốc ức ức chế enzyme chuyển và tiếp tục dùng lại thuốc lợi tiểu hạ kali nếu cần thiết.\nHoặc khởi trị với liều thấp của thuốc ức chế enzyme chuyển và tăng dần liều\nTrường hợp suy tim sung huyết, khởi trị với liều rất thấp của thuốc ức chế enzyme chuyển, có thể sau khi giảm liều thuốc lợi tiểu hạ kali dùng phối hợp.\nTrong mọi trường hợp, theo dõi chức năng thận (nồng độ creatinine huyết tương) trong những tuần điều trị đầu tiên với thuốc ức chế enzyme chuyển.\nCác phối hợp khác gây hạ kali máu: Amphotericin B (tiêm tĩnh mạch), glucocorticoids và mineralcorticoids (đường dùng toàn thân), tetracosactide, thuốc nhuận tràng kích thích.\nTăng nguy cơ hạ kali máu (tác dụng cộng thêm)\nKiểm soát chặt chẽ nồng độ kali rnáu va điều chỉnh nếu cần thiết. Đặc biệt phải luôn chú ý trường hợp điều trị phối hợp digitalis. Dùng thuốc nhuận tràng không kích thích.\nBaclofen\nTăng hiệu quả chống tăng huyết áp.\nBù nước cho bệnh nhân, kiểm soát chức năng thận ngay khi bắt đầu điều trị.\nCác chế phẩm digitalis\nHạ kali máu làm tăng độc tính của digitalis.\nKiểm soát kali huyết tương, điện tâm đồ và, nếu cấn thiết, điều chỉnh việc điều trị.\nPhối hợp yêu cầu thận trọng đặc biệt\nAllopurinol:\nSử dụng đồng thời với indapamid có thể làm tăng phản ứng mẫn cảm với allopurinol.\nPhối hợp cần cân nhắc\nThuốc lợi tiểu giữ kali (amiloride, spironolactone, triamterene)\nKhi các phối hợp hợp lý được coi là có ích cho một số bệnh nhân, hạ kali máu hoặc tăng kali máu (đặc biệt trên bệnh nhân suy thận hoặc đái tháo đường) có thể vẫn xảy ra. Nên theo dõi nồng độ kali huyết tương và điện tâm đồ, nếu cần thiết, xem lại phác đổ điều trị.\nMetformin\nTăng nguy cơ nhiễm toan acid lactic do có thể gặp suy thận chức năng do dùng thuốc lợi tiểu và đặc biệt là các thuốc lợi tiểu quai.\nKhông dùng metformin khi nồng độ creatinine huyết tương vượt quá 15mg/l (135μmol/l) ở đàn ông và 12mg/l (110μmol/l) ở phụ nữ.\nThuốc cản quang có iod\nTrong trường hợp mất nước do dùng các thuốc lợi tiểu, sẽ tăng nguy cơ suy thận cấp, đặc biệt khi đưa một lượng lớn thuốc cản quang có iod vào cơ thể. Bù nước trước khi dùng thuốc cản quang có iod.\nThuốc chống trầm cảm giống imipramine, thuốc an thần kinh\nHiệu quả chống tăng huyết áp và nguy cơ hạ huyết áp thế đứng tăng lên (hiệu quả cộng hợp).\nCalci (dạng muối)\nNguy cơ tăng calci máu do giảm bài tiết calci qua nước tiểu.\nCiclosporin, Tacrolimus\nNguy cơ tăng creatinine huyết tương không kèm thay đổi nồng đọ cyclosporine trong tuần hoàn, kể cả trong trường hợp không có mất nước/ điện giải.\nCorticosteroid, tetracosactide (đường dùng toàn thân)\nHiệu quả chống tăng huyết áp bị giảm (giữ nước/muối do corticosteroids).",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}