{
    "describe": "Thương hiệu:\nMenarini\nViên nén Nebilet 5mg Menarini điều trị tăng huyết áp và suy tim mạn tính (1 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-19377-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 14 Viên\nThành phần\nNebivolol\nNhà sản xuất\nBerlin Chemie AG\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nNebilet của Berlin Chemie AG chứa hoạt chất chính là nebivolol. Thuốc được dùng để điều trị tăng huyết áp và suy tim mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Nebilet 5mg\nThông tin thành phần\nHàm lượng\nNebivolol\n5mg",
    "usage": "Công dụng của Viên nén Nebilet 5mg\nChỉ định\ntăng huyết áp\nÐiều trị\nĐiều trị tăng huyết áp vô căn\nsuy tim\nÐiều trị\nPhối hợp với điều trị chuẩn để điều trị suy tim mạn tính ổn định mức độ nhẹ đến trung bình ở bệnh nhân từ 70 tuổi trở lên.\nDược lực học\nNebivolol là hỗn hợp của hai loại đồng phân quang học, SRRR – nebivolol (d – nebivolol) và RSSS – nebivolol (l – nebivolol). Thuốc phối hợp hai tác dụng dược lý:\nĐối kháng chọn lọc và cạnh tranh thụ thể β: tác dụng của đồng phân SRRR – enantiomer (d-enantiomer).\nCó đặc tính gây dãn mạch nhẹ do tương tác với con đường L – arginine/nitric oxid NO.\nDùng nebivolol liều đơn hay liều nhắc lại làm giảm nhịp tim và hạ huyết áp khi nghỉ ngơi và khi vận động thể lực, ở cả những người bình thường và bệnh nhân tăng huyết áp. Hiệu quả hạ huyết áp được duy trì khi điều trị lâu dài.\nỞ liều điều trị, nebivolol không có tác dụng đối kháng hệ α – adrenergic.\nĐiều trị ngắn và dài ngày với nebivolol cho bệnh nhân tăng huyết áp, kháng lực mạch toàn thân giảm. Dù nhịp tim giảm nhưng cung lượng tim khi nghỉ và khi vận động thể lực cũng không đổi do tăng thể tích nhát bóp.\nNebivolol làm tăng đáp ứng dãn mạch qua trung gian NO đối với acetylcholine mà thông số này thường giảm ở bệnh nhân rối loạn chức năng nội mạc.\nin vitro\nin vivo\nCác thử nghiệm\nDược động học\nHấp thu\nCả hai đồng phân quang học của nebivolol đều hấp thu nhanh sau khi uống. Việc hấp thu thuốc không bị ảnh hưởng bởi thức ăn. Sinh khả dụng trung bình của nebivolol sau khi uống là 12% với các chất chuyển hóa nhanh và gần như hoàn toàn với các chất chuyển hóa kém.\nỞ trạng thái ổn định và liều như nhau, nồng độ đỉnh trong huyết tương của nebivolol không biến đổi ở dạng chuyển hóa kém có nồng độ gấp khoảng 23 lần so với ở dạng chuyển hóa nhanh.\nPhân bố\nTrong huyết tương, cả hai đồng phân gắn chủ yếu với albumin. Độ gắn kết với protein huyết tương là 98,1% với đồng phân SRRR và 97,9% với đồng phân RSSS.\nChuyển hóa\nNebivolol được chuyển hóa rộng rãi, phần lớn thành chất chuyển hóa hydroxy có hoạt tính. Nebivolol được chuyển hóa thông qua hydroxyl hóa vòng no và vòng thơm (do enzyme CYP2D6), khử alkyl và glucuronide hóa; glucuronide của chất chuyển hóa hydroxyl cũng được hình thành.\nThải trừ\nThời gian bán thải của chất chuyển hóa nhanh trung bình là 10 giờ và sẽ kéo dài gấp 3 – 5 lần ở chất chuyển hóa chậm. Khi chuyển hóa nhanh, nồng độ trong huyết tương của đồng phân RSSS cao hơn đồng phân SRRR một chút.\nKhi chuyển hóa chậm, sự khác biệt này sẽ lớn hơn. Khi chuyển hóa nhanh, thời gian bán thải của các chất chuyển hóa hydroxyl của 2 dạng đồng phân trung bình là 24 giờ, và kéo dài gấp 2 lần khi chuyển hóa chậm. Nồng độ nebivolol trong huyết tương đạt trạng thái ổn định trong vòng 24 giờ và khoảng vài ngày đối với chất chuyển hóa hydroxyl.\nMột tuần sau khi dùng thuốc, 38% liều dùng thải trừ qua nước tiểu (dạng không chuyển hóa dưới < 0,5% liều dùng) và 48% thải trừ qua phân.",
    "dosage": "Cách dùng Viên nén Nebilet 5mg\nCách dùng\nThuốc dùng đường uống. Có thể uống trong bữa ăn.\nLiều dùng\nTăng huyết áp\nNgười trưởng thành:\n1 viên/ngày (5 mg), tốt nhất là uống vào cùng thời gian mỗi ngày.\nTác dụng hạ huyết áp sẽ thấy rõ sau 1 – 2 tuần điều trị. Đôi khi, hiệu quả tối đa chỉ đạt được sau 4 tuần.\nPhối hợp với các thuốc chống tăng huyết áp khác:\nCác thuốc chẹn β có thể được sử dụng đơn hay phối hợp với thuốc huyết áp khác. Hiệu quả hạ huyết áp được tăng cường khi phối hợp với hydrochlorothiazide 12,5 – 25 mg.\nsuy thận\nBệnh nhân\nLiều khởi đầu là 2,5 mg/ngày. Nếu cần, có thể tăng liều đến 5 mg/ngày.\nBệnh nhân suy gan:\nDữ liệu còn hạn chế. Do đó, chống chỉ định dùng Nebilet cho đối tượng này.\nNgười cao tuổi\n: Ở bệnh nhân trên 65 tuổi, liều khởi đầu đề nghị là 2,5 mg/ngày. Nếu cần có thể tăng liều đến 5 mg. Tuy nhiên, ít có kinh nghiệm điều trị với bệnh nhân trên 75 tuổi, phải thận trọng và kiểm soát chặt khi dùng thuốc cho đối tượng này.\nTrẻ em:\nChưa có dữ liệu về tính an toàn và hiệu quả của Nebilet trên trẻ em và thanh thiếu niên dưới 18 tuổi. Không đề nghị dùng thuốc cho đối tượng này.\nSuy tim mạn tính\nĐể điều trị suy tim mạn tính ổn định, phải tăng liều từ từ đến khi đạt liều tối ưu đối với từng bệnh nhân.\nBệnh nhân suy tim mạn tính ổn định là những bệnh nhân không bị các cơn suy tim cấp xảy ra trong vòng 6 tuần trước đó. Bác sĩ điều trị phải là người có kinh nghiệm trong điều trị suy tim mạn tính.\nVới các bệnh nhân đang dùng các thuốc tim mạch (thuốc lợi tiểu, digoxin, thuốc ức chế men ACE, thuốc đối kháng angiotensin II), nên duy trì ổn định liều dùng các thuốc này trong 2 tuần trước khi bắt đầu điều trị với Nebilet.\nĐiều chỉnh liều tăng dần nên được tiến hành theo từng bước, với khoảng cách giữa các lần tăng liều là 1 – 2 tuần tùy đáp ứng của bệnh nhân: 1,25 mg nebivolol, tăng đến 2,5 mg x 1 lần/ngày, sau đó là 5 mg x 1 lần/ngày, sau đó là 10 mg x 1 lần/ngày. Liều tối đa là 10 mg x 1 lần/ngày.\nKhi bắt đầu điều trị và mỗi lần tăng liều nên được giám sát chặt bởi bác sĩ có kinh nghiệm trong ít nhất 2 giờ để đảm bảo các trạng thái lâm sàng vẫn ổn định (huyết áp, nhịp tim, rối loạn dẫn truyền, dấu hiệu của bệnh suy tim trầm trọng hơn).\nSự xuất hiện của ADR có thể làm bệnh nhân không thể được điều trị với liều tối đa. Nếu cần, liều tối đa cũng có thể giảm từng bước và dùng lại liều phù hợp.\nsuy tim\nTrong quá trình chỉnh liều, nếu bệnh\nĐiều trị suy tim mạn tính ổn định với nebivolol thường là điều trị dài ngày.\nKhông được ngừng nebivolol đột ngột vì có thể làm suy tim trầm trọng hơn. Nếu việc ngừng thuốc là cần thiết, nên giảm nửa liều từ từ hàng tuần.\nBệnh nhân suy thận:\nKhông cần chỉnh liều cho bệnh nhân suy thận nhẹ đến trung bình vì việc tăng đến liều tối đa được điều chỉnh theo từng bệnh nhân. Chưa có kinh nghiệm điều trị cho bệnh nhân suy thận nặng (creatinin huyết thanh ≥ 250 μmol/L). Không nên dùng nebivolol cho những bệnh nhân này.\nBệnh nhân suy gan:\nDữ liệu còn hạn chế. Chống chỉ định dùng Nebilet cho những bệnh nhân này.\nNgười cao tuổi:\nKhông cần chỉnh liều vì liều tối đa dung nạp được đã được điều chỉnh cho từng bệnh nhân.\nTrẻ em:\nChưa có dữ liệu về tính an toàn và hiệu quả của Nebilet trên trẻ em và thanh thiếu niên dưới 18 tuổi. Không đề nghị dùng thuốc cho đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nnhịp tim chậm, hạ huyết áp, co thắt phế quản và suy tim cấp.\nĐiều trị:\nisoprenaline\ndopamine\ntrong trường hợp quá liều hoặc quá mẫn, bệnh nhân phải được giám sát chặt và điều trị tại khoa săn sóc tích cực. Nên kiểm tra nồng độ đường huyết. Ngăn sự hấp thu phần thuốc còn lại trong dạ dày bằng cách rửa dạ dày và uống than hoạt hoặc thuốc nhuận tràng. Hô hấp nhân tạo đôi khi có thể được yêu cầu. Nhịp tim chậm hoặc phản ứng cường phế vị có thể điều trị được bằng cách dùng atropin hoặc methylatropin. Hạ huyết áp và shock có thể xử trí bằng cách truyền huyết tương hoặc các dung dịch thay thế huyết tương và nếu có thể dùng các catecholamine. Tác dụng của các thuốc chẹn β có thể được đối kháng bằng cách truyền tĩnh mạch chậm isoprenaline hydrochloride với liều bắt đầu khoảng 5 μg/phút, hoặc dobutamine với liều bắt đầu khoảng 2,5 μg/phút, đến khi đạt tác dụng yêu cầu. Nếu vẫn chưa đạt, có thể dùng phối hợp\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nĐau đầu\nHệ thần kinh:\nTáo bón\nHệ tiêu hóa:\nHệ hô hấp: Khó thở.\nKhác: Mệt mỏi, phù.\nÍt gặp, 1/1000 < ADR < 1/100\ntrầm cảm\nTâm thần: Ác mộng,\nThị giác: Giảm thị lực.\nHệ tim mạch: Nhịp tim chậm, suy tim, block nhĩ – thất, chậm dẫn truyền nhĩ – thất, hạ huyết áp.\nHệ hô hấp: Co thắt phế quản.\nHệ tiêu hóa: Khó tiêu, đầy hơi, nôn.\nDa và mô dưới da: Ngứa, phát ban.\nHệ sinh sản: Bất lực.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định sử dụng trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nSuy gan hoặc rối loạn chức năng gan.\nSuy tim cấp, shock tim, suy tim mất bù từng đợt phải dùng các thuốc làm co cơ tim tiêm tĩnh mạch.\nHội chứng suy nút xoang, bao gồm cả block xoang – nhĩ.\nBlock tim độ 2 và độ 3 (mà chưa đặt máy tạo nhịp).\nhen phế quản\nTiền sử co thắt phế quản hoặc\nBệnh nhân bị u tế bào ưa sắc chưa điều trị.\nNhiễm toan chuyển hóa.\nNhịp tim chậm (nhịp tim < 60 bpm trước khi bắt đầu điều trị).\nHạ huyết áp (huyết áp tâm thu < 90 mmHg).\nBệnh mạch máu ngoại biên nặng.\nThận trọng khi sử dụng\nTiếp tục điều trị bằng các thuốc chẹn β làm giảm nguy cơ loạn nhịp tim trong khi gây mê và đặt ống nội khí quản. Nếu ngừng dùng các thuốc chẹn β trước khi phẫu thuật thì nên ngừng ít nhất 24 h trước đó. Thận trọng khi dùng một số thuốc mê vì có thể gây giảm sức bóp cơ tim. Tiêm tĩnh mạch atropin có thể giúp bệnh nhân tránh phản ứng cường phế vị.\nKhông dùng thuốc chẹn β cho bệnh nhân suy tim sung huyết chưa điều trị, trừ khi tình trạng suy tim đã ổn định.\nNgừng từ từ (qua 1 – 2 tuần) thuốc chẹn β ở những bệnh nhân thiếu máu tim cục bộ. Nếu cần, nên bắt đầu điều trị bằng các thuốc khác tại thời điểm ngừng thuốc để tránh tái phát các cơn đau thắt ngực quá mức.\nCần kiểm soát đều đặn khi khởi đầu điều trị bệnh suy tim mạn tính với nebivolol. Không được đột ngột dừng thuốc trừ khi có chỉ định rõ ràng.\nCác thuốc chẹn β có thể làm chậm nhịp tim. Nếu nhịp tim dưới 50 – 55 bpm khi nghỉ ngơi và/hoặc có các triệu chứng nhịp tim chậm thì nên giảm liều.\nThận trọng ở bệnh nhân rối loạn tuần hoàn ngoại biên (Hội chứng Raynaud, khập khiễng cách hồi) vì các rối loạn này có thể trầm trọng hơn.\nThận trọng ở bệnh nhân block tim độ 1, vì tác dụng làm chậm thời gian dẫn truyền của các thuốc chẹn β.\nThận trọng ở bệnh nhân đau thắt ngực Prinzmetal do tác dụng đối kháng thụ thể alpha gây co thắt động mạch vành, các thuốc chẹn β có thể làm tăng tần suất và thời gian cơn đau thắt ngực.\nKhông khuyến cáo phối hợp nebivolol với các thuốc chẹn calci nhóm verapamil và diltiazem, thuốc chống loạn nhịp nhóm I, thuốc hạ huyết áp tác dụng lên trung ương.\nNebilet không ảnh hưởng đường huyết ở bệnh nhân đái tháo đường. Tuy nhiên, cần thận trọng vì nebivolol có thể che một số dấu hiệu hạ đường huyết (tim đập nhanh, đánh trống ngực).\nCác thuốc chẹn β có thể che các triệu chứng tim nhanh ở bệnh nhân cường giáp. Ngừng thuốc đột ngột có thể làm tăng thêm các triệu chứng.\nỞ bệnh nhân bị COPD, có thể sử dụng các thuốc chẹn β nhưng phải thận trọng vì có thể tăng co thắt đường hô hấp.\nBệnh nhân có tiền sử bệnh vẩy nến chỉ được dùng các thuốc chẹn β khi đã cân nhắc cẩn thận.\nCác thuốc chẹn β có thể gây tăng nhạy cảm với các dị nguyên và làm trầm trọng thêm các phản ứng quá mẫn.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc. Thuốc không ảnh hưởng đến chức năng tâm thần vận động. Khi lái xe và vận hành máy móc, nên chú ý rằng hoa mắt và mệt mỏi đôi khi có thể xảy ra\nThời kỳ mang thai\nNebivolol có thể gây hại đối với thai kỳ, thai nhi/trẻ sơ sinh. Nhìn chung, các thuốc chẹn β làm giảm lưu lượng tuần hoàn qua nhau thai, làm bào thai kém phát triển, thai chết lưu, sảy thai hoặc chuyển dạ sớm. Các tác dụng phụ không mong muốn khác (hạ huyết áp, nhịp tim chậm) có thể xảy ra đối với thai nhi/trẻ sơ sinh.\nKhông nên sử dụng nebivolol khi mang thai trừ khi thật cần thiết. Nếu cần điều trị bằng các thuốc chẹn β thì nên dùng thuốc ức chế chọn lọc trên thụ thể β1 và phải theo dõi sát lưu lượng máu đến tử cung – nhau và sự phát triển của bào thai. Nếu gây hại cho người mẹ và thai nhi thì nên cân nhắc sử dụng thuốc khác. Các triệu chứng của hạ huyết áp và nhịp tim chậm thường xảy ra trong 3 ngày đầu tiên.\nThời kỳ cho con bú\nin vivo\nCác nghiên cứu\nTương tác thuốc\nflecainide\nmexiletine\nCác thuốc chống loạn nhịp nhóm I (quinidine, hydroquinidine, cibenzoline,\nCác thuốc chẹn calci loại verapamil/diltiazem: Giảm sức co bóp cơ tim và ức chế sự dẫn truyền nhĩ – thất.\nguanfacin\nmethyldopa\nrilmenidine\nPhối hợp với các thuốc hạ huyết áp tác dụng lên trung ương (clonidine,\nThuốc chống loạn nhịp nhóm III (Amiodarone): ảnh hưởng đến thời gian dẫn truyền nhĩ – thất.\nDùng đồng thời thuốc chẹn β và thuốc mê nhóm halogen có thể làm giảm nhịp tim nhanh phản xạ và tăng nguy cơ hạ huyết áp.\nGlycosid tim: Dùng đồng thời có thể làm tăng thời gian dẫn truyền nhĩ – thất.\nnifedipine\nnimodipine\nDùng đồng thời với thuốc chẹn calci nhóm dihydropyridine (amlodipine, felodipine, lacidipine,\nThuốc điều trị bệnh tâm thần, các thuốc chống trầm cảm (ba vòng, barbiturate, phenothiazine): dùng đồng thời có thể làm tăng tác dụng hạ áp của các thuốc chẹn β.\nCác thuốc cường giao cảm: Dùng đồng thời có thể làm mất tác dụng của các thuốc chẹn β. Các thuốc chẹn β có thể kích thích tác dụng alpha adrenergic của các thuốc cường giao cảm với cả hệ α và β – adrenergic (nguy cơ tăng huyết áp, nhịp tim chậm và block tim).\nChuyển hóa của nebivolol liên quan đến CYP2D6, nên việc dùng đồng thời với các thuốc ức chế enzyme này, (đặc biệt là paroxetine, fluoxetine, thioridazine, quinidine) có thể làm tăng nồng độ nebivolol trong huyết tương, tăng nguy cơ nhịp tim chậm quá mức và các ADR khác.\nPhối hợp nebivolol với cimetidine làm tăng nồng độ nebivolol trong huyết tương nhưng không làm thay đổi hiệu quả lâm sàng. Phối hợp với ranitidine không ảnh hưởng đến dược động học của nebivolol. Miễn là uống Nebilet trong bữa ăn, hoặc có dùng thuốc kháng acid giữa các bữa ăn, hai loại thuốc này có thể dùng cùng nhau.\nPhối hợp nebivolol với nicardipine làm tăng nhẹ nồng độ của cả hai thuốc trong huyết tương nhưng không làm thay đổi hiệu quả lâm sàng. Dùng thuốc cùng với rượu, furosemide hoặc hydrochlorothiazide không làm ảnh hưởng đến dược động học của nebivolol. Nebivolol không có ảnh hưởng đến dược động học và dược lý học của warfarin.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}