{
    "describe": "Thương hiệu:\nTorrent\nViên nén Nebicard 2.5 Torrent điều trị tăng huyết áp (5 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-11374-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nNebivolol\nChỉ định\nCao huyết áp\nChống chỉ định\nHội chứng suy nút xoang, Suy gan, Huyết áp thấp, Dị ứng thuốc, Mất răng\nNhà sản xuất\nTORRENT\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nNebicard 2.5mg\nNhà sản xuất Torrent Pharm\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Nebicard 2.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNebivolol\n2.5mg",
    "usage": "Công dụng của Viên nén Nebicard 2.5\nChỉ định\nThuốc Nebicard 2.5mg\ntăng huyết áp\nđược chỉ định để điều trị\nDược lực học\nNebivolol là một thuốc chẹn β1 thân nước, được sử dụng trên lâm sàng ở dạng một hỗn hợp racemic của hai đồng phân quang học dạng D và L với tỷ lệ bằng nhau. Nó là một chất cạnh tranh, đối kháng chọn lọc cao với receptor β1 và có một số tác động nhẹ tới mạch máu, có thể do sự tương tác theo cơ chế L - arginine/nitric oxid.\nNebivolol có tác dụng bảo vệ chức năng hoạt động của tâm thất trái. Thuốc có xu hướng làm giảm tiền gánh và duy trì hoặc giảm hậu gánh. Nhịp tim và áp suất cuối tâm trương tâm thất trái đều giảm trong khi thể tích nhát bóp tăng lên và cung lượng tim được duy trì.\nDược động học\nHấp thu\nSau khi uống viên nén nebivolol, thuốc đạt nồng độ đỉnh trong máu trong vòng 0,5 đến 2 giờ và khoảng thời gian này không bị ảnh hưởng bởi thức ăn. Sinh khả dụng theo đường uống trung bình khoảng 12% ở những người chuyển hoá thuốc tốt và đạt 96% ở những người chuyển hoá thuốc kém.\nVới một điều kiện ổn định và cùng một mức liều, nồng độ đỉnh trong huyết tương của nebivolol ở dạng không đổi ở những người chuyển hoá thuốc kém cao gấp khoảng 23 lần so với những người có khả năng chuyển hoá thuốc tốt.\nPhân bố\nTrong huyết tương, cả hai đồng phân quang học của nebivolol đều gắn với albumin. Tỷ lệ liên kết với protein huyết tương của SRRR - nebivolol là 98,1 % và của RSSS - nebivolol là 97,9%.\nChuyển hoá\nNebivolol bị chuyển hoá mạnh, một phần thành những chất chuyển hoá dạng hydroxyl. Nebivolol bị chuyển hoá thông qua quá trình hydroxyl hóa vòng no và vòng thơm, N - dealkyl hoá và glucuronid hóa, sau đó các chất chuyển hoá dạng hydroxyl cũng liên kết với các hợp chất glucuronid. Sự hydroxyl hoá vòng thơm của nebivolol phụ thuộc vào tính đa hình trong biểu hiện gen của enzym CYP2D6.\nSự khác nhau giữa nồng độ đỉnh trong huyết tương của thuốc ở dạng không đổi và chất chuyển hoá có hoạt tính của nó là 1,3 đến 1,4 lần.\nDo có sự khác nhau trong tốc độ chuyển hoá, liều của nebivolol nên luôn được điều chỉnh tùy theo từng bệnh nhân: Những người chuyển hoá thuốc kém, vì vậy, cần được dùng liều thấp hơn.\nNồng độ ổn định trong huyết tương ở hầu hết các bệnh nhân (những người chuyển hoá thuốc nhanh) đạt được sau 24h đối với nebivolol và trong vòng một vài ngày đối với các chất chuyển hoá dạng hydroxyl của nó. Nồng độ trong huyết tương tỷ lệ thuận với liều trong khoảng 1 - 30mg. Tuổi không làm ảnh hưởng tới dược động học của nebivolol.\nThải trừ\nỞ những người chuyển hoá thuốc nhanh, thời gian bán thải của các đồng phân quang học của nebivolol trung bình là 10 giờ.\nVới những người chuyển hoá thuốc chậm thời gian bán thải kéo dài gấp 3 - 5 lần. Ở những người chuyển hoá thuốc nhanh, nồng độ huyết tương của đồng phân dạng SRRR hơi cao hơn nồng độ dạng RSSS.\nVới những người chuyển hoá thuốc chậm thì sự khác nhau này lớn hơn. Ở những người chuyển hoá thuốc nhanh, thời gian bán thải của những chất chuyển hoá dạng hydroxyl của cả hai dạng đồng phân trung bình là 24h và đối với những người chuyển hoá chậm thì khoảng thời gian này kéo dài gấp đôi.",
    "dosage": "Cách dùng Viên nén Nebicard 2.5\nCách dùng\nThuốc dùng theo đường uống.\nThuốc có thể uống trong các bữa ăn.\nLiều dùng\nLiều lượng: 5 mg/lần/ngày, uống vào một thời điểm nhất định trong ngày.\nBệnh nhân suy thận:\nsuy thận\nNồng độ trong huyết tương của các đồng phân quang học và các chất chuyển hóa dạng hydroxyl hóa tăng đáng kể ở bệnh nhân bị\nỞ những bệnh nhân suy thận, liều khởi đầu được khuyến cáo là 2.5mg mỗi ngày.\nNếu cần thiết, liều dùng hàng ngày có thể được tăng lên tới 5mg.\nBệnh nhân suy gan:\nsuy giảm chức năng gan\nDữ liệu về sử dụng thuốc cho bệnh nhân suy gan hay\nNgười cao tuổi:\nDo những kinh nghiệm về dùng thuốc cho những bệnh nhân trên 75 tuổi cũng hạn chế nên khi sử dụng thuốc cần thận trọng và cần theo dõi chặt chẽ những bệnh nhân này.\nTrẻ em:\nKhông có dữ liệu nào về độ an toàn và hiệu quả của nebivolol đối với trẻ em. Vì vậy, việc sử dụng thuốc cho trẻ em không được khuyến cáo.\nLàm gì khi quá liều?\nNgưng dùng thuốc và liên lạc ngay với bác sĩ hoặc trung tâm y tế gần nhất.\nMang theo viên thuốc cùng với bao bì để bác sĩ biết bạn đó uống thuốc gì và có biện pháp xử lý kịp thời.\nTriệu chứng:\nTriệu chứng quá liều của các thuốc chẹn beta là nhịp tim chậm, tụt huyết áp, co thắt phế quản và suy tim cấp tính.\nĐiều trị:\nKhi dùng quá liều, bệnh nhân cần được theo dõi chặt chẽ và được điều trị tích cực. Cần kiểm tra nồng độ glucose máu. Có thể ngăn chặn được sự hấp thu những phần thuốc còn lại trong đường tiêu hóa bằng cách rửa dạ dày hoặc cho bệnh nhân uống than hoạt tính và một loại thuốc tẩy.\nHô hấp nhân tạo cũng có thể cần thiết. Nhịp tim chậm hay các phản ứng phế vị diện rộng có thể được điều trị bằng atropin và methyl atropin.\nTụt huyết áp\nvà shock nên được điều trị bằng huyết tương/các chất thay thế huyết tương và nếu cần, bằng catecholamine.\nCác hiệu quả chẹn beta có thể bị trung hoà bằng cách truyền tĩnh mạch chậm isoprenalin hydrochloride bắt đầu với liều khoảng 5μg/phút, hoặc dobutamin với liều khởi đầu là 2,5μg/phút, cho đến khi thu được những hiệu quả mong muốn. Với những trường hợp không đáp ứng, isoprenalin có thể kết hợp với dopamin.\nNếu biện pháp này vẫn không tạo ra được đáp ứng như mong muốn, có thể được cân nhắc để sử dụng biện pháp tiêm tĩnh mạch glucagon liều 50 - 100μg/kg.\nNếu cần, có thể tiêm nhắc lại trong vòng một giờ và thậm chí cần thiết, có thể truyền tiếp tĩnh mạch glucagon với liều 70μg/kg/giờ.\nVới những trường hợp nặng nhất khi hiện tượng chậm nhịp tim không đáp ứng với điều trị, có thể đặt máy tạo nhịp cho bệnh nhân.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTăng huyết áp.\nCác tác dụng không mong muốn được báo cáo chủ yếu từ mức độ nhẹ đến trung bình được liệt kê ở bảng dưới, phân loại theo hệ cơ quan và thứ tự tần suất:\nHệ cơ quan\nPhổ biến\n(≥ 1/100 - < 1/10)\nHiếm gặp\n(≥ 1/1,000- ≤ 1/100)\nRất hiếm gặp\n(≤ 1/10,000)\nKhông biết\nRối loạn hệ miễn dịch\nPhù mạch thần kinh, mẫn cảm\nRối loạn tâm thần\ntrầm cảm\nÁc mộng,\nRối loạn hệ thần kinh trung ương\nĐau đầu, chóng mặt, dị cảm\nNgất\nRối loạn thị giác\nGiảm thị lực\nRối loạn tim mạch\nsuy tim\nNhịp tim chậm,\nRối loạn mạch máu\nHạ huyết áp, (tăng) chuột rút\nRối loạn hô hấp, ngực và trung thất\nKhó thở\nCo thắt phế quản\nRối loạn dạ dày ruột\nTáo bón, buồn nôn, tiêu chảy\nKhó tiêu, đầy hơi, nôn\nRối loạn da và mô dưới da\nNgứa, ban, ban đỏ\nVẩy nến trầm trọng hơn\nRối loạn cơ quan sinh dục và tuyến vú\nBất lực\nRối loạn chung và tại vị trí dùng thuốc\nMệt mỏi, phù\nNhững tác dụng không mong muốn dưới đây cũng đã được báo cáo khi sử dụng một số thuốc chẹn beta - adrenergic: Ảo giác, tâm thần, nhầm lẫn, tứ chi lạnh/xanh tím, hiện tượng Raynaud, khô mắt và nhiễm độc niêm mạc thị giác theo kiểu Practolol.\n‘‘Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc\".",
    "careful": "Lưu ý\nChống chỉ định\nNebicard 2.5\nbị chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với nebivolol.\nSuy gan hoặc suy giảm chức năng gan.\nPhụ nữ có thai và cho con bú.\nShock do suy tim.\nSuy tim mất kiểm soát;\nHội chứng rối loạn khả năng dẫn truyền ở nút xoang, bao gồm cả block xoang - nhĩ.\nBlock tim độ 2 và 3.\nCó tiền sử co thắt phế quản và hen phế quản.\nU tuyến thượng thận chưa điều trị.\nNhiễm toan chuyển hoá.\nNhịp tim chậm (< 60 nhịp/phút).\nHuyết áp thấp.\nRối loạn trầm trọng tuần hoàn ngoại vi.\nBệnh nhân quá mẫn với bất kì thành phần nào của thuốc.\nThận trọng khi dùng thuốc\nThuốc gây mê\nTiếp tục sử dụng thuốc chẹn beta làm giảm nguy cơ loạn nhịp tim khi khởi đầu và đặt nội khí quản. Nếu ngưng thuốc chẹn beta để chuẩn bị cho phẫu thuật, cần ngưng thuốc ít nhất 24 giờ trước khi phẫu thuật.\nCần thận trọng theo dõi thuốc gây mê do có thể gây ức chế cơ tim. Bệnh nhân cần được chăm sóc để tránh phản ứng trên thần kinh mê tẩu do sử dụng atropin tiêm tĩnh mạch.\nTim mạch\nKhông nên sử dụng thuốc chẹn beta - adrenergic trên bệnh nhân chưa được điều trị suy tim sung huyết, trừ khi tình trạng của bệnh nhân ổn định.\nNên ngưng dùng thuốc chẹn beta - adrenergic từ từ trên bệnh nhân thiếu máu cục bộ, khoảng sau 1 - 2 tuần. Nếu cần, liệu pháp thay thế nên được bắt đầu ở cùng thời gian để ngăn chặn sự trầm trọng hơn của chứng đau thắt ngực\nThuốc chẹn beta - adrenergic có thể làm tăng bệnh chậm nhịp tim: Nếu nhịp tim rơi vào khoảng 50 - 55bpm lúc nghỉ và/hoặc lúc hoạt động, triệu chứng này gợi ra đến bệnh chậm nhịp tim, cần giảm liều thuốc.\nNên thận trong sử dụng thuốc chẹn beta - adrenergic trên:\nBệnh nhân rối loạn tuần hoàn ngoại biên (bệnh hoặc chứng Raynaud hoặc chuột rút từng cơn), do các rối loạn này có thể trầm trọng hơn;\nTrên bệnh nhân block nhĩ thất độ I, do thuốc chẹn beta có tác dụng tiêu cực lên thời gian dẫn truyền;\nTrên bệnh nhân đau thắt ngực Prinzmetal do co động mạch vành trung gian Receptor alpha không đối kháng: Thuốc chẹn beta - adrenergic có thể gây tăng số lượng và thời gian của cơn đau thắt ngực.\nKhông khuyến cáo sử dụng nebivolol với thuốc chẹn kênh calci như verapamil và diltiazem, thuốc chống loạn nhịp nhóm 1, thuốc chống tăng huyết áp.\nChuyển hóa/nội tiết\nNebivolol không ảnh hưởng đến nồng độ glucose trên bệnh nhân tiểu đường. Tuy nhiên cần thận trọng khi sử dụng trên những bệnh nhân này do nebivolol có thể che giấu các triệu chứng của giảm đường huyết (nhịp tim nhanh, đánh trống ngực).\nThuốc chẹn beta - adrnergic có thể che giấu triệu chứng nhịp tim nhanh trong bệnh cường giáp. Ngưng thuốc đột ngột thuốc có thể gây tăng các triệu chứng này.\nHô hấp\nTrên bệnh nhân rối loạn phổi tắc nghẽn mạn tính, nên dùng thận trọng thuốc chẹn Beta-adrenergic do co thắt đường hô hấp có thể trầm trọng hơn.\nKhác\nCần thận trọng cân nhắc sử dụng thuốc chẹn beta - adrenergic trên bệnh nhân có tiền sử bệnh vẩy nến.\nThuốc chẹn beta - adrenergic có thể gây nhạy cảm đến dị ứng và phản ứng phản vệ nghiêm trọng.\nCần kiểm tra thường xuyên khi bắt đầu điều trị trong suy tim mạn tính bằng nebivolol. Không ngưng điều trị đột ngột trừ khi được chỉ định.\nDo thuốc có chứa lactose, không dùng thuốc này trên bệnh nhân di truyền hiếm gặp không dung nạp galactose, thiếu men lapp - lactase hay kém hấp thu glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nDo thuốc có thể gây đau đầu, chóng mặt, mệt mỏi, dị cảm trong quá trình sử dụng. Nên cần thận trọng khi lái xe hay vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nNhững dữ liệu về việc sử dụng nebivolol cho phụ nữ có thai còn chưa đầy đủ để xác định rõ những tác dụng có hại có thể có của thuốc với đối tượng này. Những nghiên cứu trên động vật chưa thấy có dấu hiệu của bất cứ tác dụng bất lợi nào khác ngoài nhũng tác dụng gây ra do chính những tính chất dược lý của thuốc.\nCác thuốc chẹn beta làm giảm lưu lượng máu rau thai có thể dẫn đến hiện tượng thai chết lưu, sảy thai hay đẻ non.\nHơn nữa, các tác dụng bất lợi (hạ đường huyết và chậm nhịp tim) có thể xuất hiện ở thai nhi và trẻ sơ sinh.\nTrẻ sơ sinh trong giai đoạn đầu sau khi sinh còn có nguy cơ cao gặp phải những biến chứng về tim và phổi. Vì vậy, không nên sử dụng nebivolol cho phụ nữ trong suốt thời kỳ mang thai.\nThời kỳ cho con bú\nHầu hết các thuốc chẹn beta, đặc biệt là các hợp chất thân nước như nebivolol và các chất chuyển hoá của nó, đều vào được sữa mẹ với các mức độ khác nhau.\nVì ở người, liệu nebivolol có được bài tiết vào sữa mẹ hay không vẫn còn chưa được biết nên việc sử dụng nebivolol cho phụ nữ trong thời gian cho con bú bị chống chỉ định. Những nghiên cứu trên động vật cho thấy nebivolol được bài tiết vào sữa.\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng)\nNgười cao tuổi:\nDo những kinh nghiệm về dùng thuốc cho những bệnh nhân trên 75 tuổi cũng hạn chế nên khi sử dụng thuốc cần thận trọng và cần theo dõi chặt chẽ những bệnh nhân này.\nTrẻ em:\nKhông có dữ liệu nào về độ an toàn và hiệu quả của nebivolol đối với trẻ em. Vì vậy, việc sử dụng thuốc cho trẻ em không được khuyến cáo.\nTương tác thuốc\nCác thuốc chẹn kênh calci:\nverapamil\nCần thận trọng khi sử dụng đồng thời thuốc đối kháng beta - adrenergic cùng với các thuốc chẹn kênh calci như\nTiêm tĩnh mạch verapamil bị chống chỉ định đối với bệnh nhân đang dùng nebivolol.\nCác thuốc chống loạn nhịp:\namiodaron\nCần chú ý khi sử dụng thuốc đối kháng beta - adrenergic kết hợp với các thuốc chống loạn nhịp nhóm I và\nClonidine:\nCác thuốc đối kháng beta - adrenergic làm tăng nguy cơ xuất hiện cơn tăng huyết áp phản hồi sau khi đột ngột ngừng sử dụng clonidine.\nCác digitalis:\nCác glycosid trợ tim nhóm digitalis kết hợp với thuốc đối kháng beta - adrenergic có thể gây tăng thời gian dẫn truyền nhĩ - thất. Các thử nghiệm lâm sàng với nebivolol không cho bằng chứng lâm sàng nào của một tương tác.\ndigoxin\nNebivolol không ảnh hưởng đến động học của\nInsulin và các thuốc chống đái đường dạng uống:\nMặc dù nebivolol không ảnh hưởng tới mức đường huyết nhưng một số triệu chứng của hạ đường huyết (trống ngực, nhịp tim nhanh) có thể bị che giấu khi dùng thuốc.\nCác thuốc gây mê:\nSử dụng đồng thời thuốc đối kháng beta - adrenergic với thuốc gây mê có thể làm giảm phản xạ nhịp tim nhanh và tăng nguy cơ tụt huyết áp. Các bác sĩ gây mê phải được thông báo nếu bệnh nhân đang dùng nebivolol.\nCác thuốc khác:\nSử dụng đồng thời các thuốc chống viêm không steroid (NSAID) không làm ảnh hưởng tới hiệu quả hạ huyết áp của nebivolol.\nViệc sử dụng đồng thời với cimetidin làm tăng nồng độ trong huyết tương của nebivolol nhưng không làm thay đổi hiệu quả lâm sàng.\nSử dụng đồng thời với rantidin không làm thay đổi dược động học của nebivolol. Có thể cùng kê đơn nebivolol để uống khi ăn và một thuốc kháng acid (antacid) dùng giữa các bữa ăn.\nKết hợp nebivolol với nicardipin làm tăng nhẹ nồng độ trong huyết tương của cả hai thuốc nhưng không làm thay đổi hiệu quả lâm sàng.\nSử dụng đồng thời với rượu, furosemid hay hydroclothiazid đều không làm ảnh hưởng tới dược động học của nebivolol.\nNebivolol không làm ảnh hưởng tới dược động học và dược lực học của warfarin. Các thuốc cường giao cảm có thể làm mất tác dụng của thuốc đối kháng beta - adrenergic. Các thuốc đối kháng beta - adrenergic có thể làm tăng các tác dụng cường alpha - adrenergic của những thuốc cường giao cảm có tác động trên cả hệ alpha và beta adrenergic (dẫn tới nguy cơ tăng huyết áp, nhịp tim chậm và block tim).\nSử dụng đồng thời các thuốc chống trầm cảm 3 vòng, các thuốc ngủ loại barbiturat và phenothiazin có thể làm tăng hiệu quả hạ huyết áp của nebivolol.\nDo quá trình chuyển hóa nebivolol có liên quan đến enzym CYP2D6 nên việc sử dụng đồng thời các thuốc ức chế tái hấp thu serotonin hay những hợp chất khác bị chuyển hóa chủ yếu bởi loại enzym này sẽ làm giảm sự chuyển hóa nebivolol.",
    "preservation": "Bảo quản\no\nBạn nên bảo quản ở nhiệt độ phòng không quá 30\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}