{
    "describe": "Thương hiệu:\nMenarini\nThuốc Nebilet Nebivolol 5mg Menarini điều trị tăng huyết áp và suy tim mạn tính (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-19377-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 14 Viên\nThành phần\nNebivolol\nNhà sản xuất\nBerlin Chemie AG\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nebilet là sản phẩm của Berline Chemie có thành phần hoạt chất chính là Nebivolol dùng trong điều trị tăng huyết áp và suy tim mạn tính (CHF).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Nebilet 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNebivolol\n5mg",
    "usage": "Công dụng của Thuốc Nebilet 5mg\nChỉ định\nThuốc Nebilet chỉ định điều trị trong các trường hợp sau:\nTăng huyết áp\n: Điều trị tăng huyết áp vô căn.\nsuy tim mạn tính\nSuy tim mạn tính (CHF): Phối hợp với điều trị chuẩn để điều trị\nDược lực học\nNhóm dược trị liệu: Nhóm thuốc ức chế beta chọn lọc.\nMã ATC: C07AB12.\nNebivolol là hỗn hợp của hai loại đồng phân quang học, SRRR-nebivolol (hoặc d-nebivolol) và RSSS-nebivolol (hoặc l-nebivolol). Thuốc phối hợp hai tác dụng dược lý:\nNó là một chất đối kháng thụ thể beta có chọn lọc và cạnh tranh: Tác dụng này là của đồng phân SRRR-enantiomer (d-enantiomer).\nNó có đặc tính gây dãn mạch nhẹ do tương tác với con đường L-arginine/nitric oxid NO.\nDùng nebivolol liều đơn hay liều nhắc lại làm giảm nhịp tim và hạ huyết áp khi nghỉ ngơi và khi vận động thể lực, ở cả những người có huyết áp bình thường và cả những bệnh nhân tăng huyết áp. Hiệu quả hạ huyết áp được duy trì khi điều trị lâu dài.\nỞ liều điều trị, nebivolol không có tác dụng đối kháng hệ alpha-adrenergic.\nTrong quá trình điều trị ngắn và điều trị dài ngày với nebivlol cho bệnh nhân tăng huyết áp, kháng lực mạch toàn thân giảm. Mặc dù nhịp tim giảm, nhưng cung lượng tim khi nghỉ và khi vận động thể lực cũng không đồi do tăng thể tích nhát bóp. Các nghiên cứu lâm sàng về sự khác nhau về huyết động học khi so với các chất đối kháng thụ thể beta 1 khác chưa được thiết lập đầy đủ.\nĐối với bệnh nhân tăng huyết áp, nebivolol làm tăng đáp ứng dãn mạch qua trung gian NO đối với acetylcholine mà thông số này thường giảm ở những bệnh nhân rối loạn chức năng nội mạc.\nVề tỷ lệ tử vong và tỷ lệ bệnh tật, trong một thử nghiệm lâm sàng có so sánh với giả dược tiến hành trên 2128 bệnh nhân ≥ 70 tuổi (tuổi trung bình là 75,2) bị suy tim mạn tính ổn định có hoặc không có suy giảm phân suất tống máu của thất trái (LVEF trung bình: 36 ± 12,3%, với sự phân bố như sau: LVEF 45% ở 19% bệnh nhân) được theo dõi trong thời gian trung bình 20 tháng, nebivolol, thuộc nhóm trị liệu tốt nhất, kéo dài thời gian xuất hiện tử vong hoặc nhập viện lại vì những lý do tim mạch với tỉ lệ giảm nguy cơ tương đối 14% (tỉ lệ giảm nguy cơ tuyệt đối là 4,2%). Nguy cơ giảm sau 6 tháng điều trị và duy trì trong suốt quá trình điều trị (trung bình là 18 tháng). Hiệu quả của nebivolol không phụ thuộc vào tuổi tác, giới tính hoặc LVEF của đối tượng nghiên cứu. Lợi ích giảm tử vong do mọi nguyên nhân không khác biệt có ý nghĩa thống kê khi so sánh với giả dược (giảm tỉ lệ tử vong tuyệt đối 2,3%).\nTỷ lệ đột tử giảm khi điều trị nebivolol cho bệnh nhân (4,1% so với 6,6%, giảm tương đối 38%).\nCác thử nghiệm in vitro và in vivo ở động vật cho thấy Nebivolol không có tác dụng giống giao cảm nội sinh (intrinsic sympathicomimetic activity).\nCác thử nghiệm in vitro và in vivo ở động vật cho thấy Nebivolol dùng ở liều dược lý không có tính ổn định màng.\nỞ người tình nguyện khoẻ mạnh, nebivolol không có ảnh hưởng đáng kể đến khả năng gắng sức tối đa hoặc tính bền bi.\nBằng chứng lâm sàng và tiền lâm sàng hiện có ở bệnh nhân tăng huyết áp không cho thấy nebivolol có tác dụng bất lợi đối với chức năng cương dương.\nDược động học\nCả hai đồng phân quang học của nebivolol đều hấp thu nhanh sau khi uống. Việc hấp thu của nebivolol không bị ảnh hưởng bởi thức ăn; nebivolol có thể dùng cùng hoặc không cùng với thức ăn.\nNebivolol được chuyển hóa rộng rãi, phần lớn thành chất chuyển hóa hydroxy hoạt tính. Nebivolol được chuyển hoá thông qua hydroxyl hoá vòng no và vòng thơm, khử alkyl và glucuronide hoá, ngoài ra, glucuronide của chất chuyển hoá hydroxyl cũng được hình thành. Chất chuyển hóa của nebivolol bằng cách hydroxyl hoá vòng thơm do enzyme CYP2D6 phụ thuộc vào hình thái oxy hoá mang tính chất di truyền. Độ sinh khả dụng trung bình của nebivolol sau khi uống là 12% với các chất chuyển hóa nhanh và gần như hoàn toàn với các chất chuyển hoá kém.\nỞ trạng thái ổn định và liều như nhau, nồng độ đỉnh trong huyết tương của nebivolol không biến đổi ở dạng chuyển hóa kém có nồng độ gấp khoảng 23 lần so với ở dạng chuyển hóa nhanh. Khi so sánh thuốc chưa chuyển hóa và chất chuyển hóa có hoạt tính thì sự chênh lệch về nồng độ đỉnh trong huyết tương là 1,3 - 1,4 lần. Vì sự thay đổi khác nhau về tốc độ chuyển hoá, liều lượng Nebilet luôn luôn được điều chỉnh cho từng đối tượng bệnh nhân: Những người chuyển hoá kém dùng liều thấp hơn.\nVới các chất chuyển hóa nhanh, thời gian bán hủy thải trừ của các đồng phân nebinolol trung bình là 10 giờ. Với các chất chuyển hóa chậm, thời gian sẽ kéo dài gấp 3 - 5 lần. Khi chuyển hóa nhanh, nồng độ trong huyết tương của đồng phân RSSS cao hơn đồng phân SRRR một chút. Khi chuyển hóa chậm, sự khác biệt này sẽ lớn hơn. Khi chuyển hóa nhanh, thời gian bán hủy thải trừ của các chất chuyển hóa hydroxyl của 2 dạng đồng phân trung bình là 24 giờ, và khi chuyển hóa chậm thì thời gian này kéo dài gấp 2 lần.\nỞ hầu hết đối tượng nghiên cứu (dạng chuyển hóa nhanh) nồng độ thuốc trong huyết tương đạt trạng thái ổn định trong vòng 24 giờ đối với nebivolol và khoảng vài ngày đối với chất chuyển hóa hydroxyl.\nNồng độ thuốc trong huyết tương tỷ lệ thuận với liều từ 1mg tới 30mg. Dược động học của nebivolol không bị ảnh hưởng bởi độ tuổi.\nTrong huyết tương, cả hai đồng phân quang học của nebivolol gắn kết chủ yếu với albumin.\nĐộ gắn kết với protein huyết tương là 98,1% đối với đồng phân SRRR và 97,9% đối với đồng phân RSSS.\nMột tuần sau khi dùng thuốc, 38% liều dùng thải trừ qua nước tiểu và 48% thải trừ qua phân. Nebivolol thải trừ qua nước tiểu ở dạng không chuyển hóa dưới < 0,5% liều dùng.\nDữ liệu an toàn tiền lâm sàng\nDữ liệu tiền lâm sàng cho thấy nebivolol không có nguy cơ gây tác hại đặc biệt đối với người dựa trên các nghiên cứu quy ước về khả năng gây độc tính gen, độc tính trên khả năng sinh sản và sự phát triển và khả năng gây ung thư. Các tác dụng ngoại ý trên chức năng sinh sản chỉ được ghi nhận ở liều cao, vượt quá nhiều lần so với liều khuyến cáo tối đa cho người.",
    "dosage": "Cách dùng Thuốc Nebilet 5mg\nCách dùng\nThuốc Nebilet dùng đường uống\nThuốc Nebilet có thể uống trong bữa ăn.\nLiều dùng\nTăng huyết áp\nNgười trưởng thành\nDùng 1 viên/ngày (5 mg), tốt nhất là uống vào cùng một thời gian mỗi ngày.\nTác dụng hạ huyết áp sẽ thấy rõ rệt sau 1 - 2 tuần điều trị. Đôi khi, hiệu quả tối đa chỉ đạt được sau 4 tuần.\nPhối hợp với các thuốc chống tăng huyết áp khác\nCác thuốc ức chế beta có thể được sử dụng đơn thuần hay phối hợp với các thuốc điều trị tăng huyết áp khác. Cho đến nay, hiệu quả hạ huyết áp được tăng cường khi Nebilet 5 mg được phối hợp với hydrochlorothiazide 12,5 - 25 mg.\nBệnh nhân suy thận\nĐối với những bệnh nhân suy thận, liều khởi đầu đề nghị là 2,5 mg/ngày. Nếu cần thiết, có thể tăng liều lên đến 5 mg/ngày.\nBệnh nhân suy gan\nDữ liệu đối với những bệnh nhân rối loạn chức năng gan hoặc suy gan còn hạn chế. Do đó, chống chỉ định dùng Nebilet cho những bệnh nhân này.\nNgười cao tuổi\nỞ những bệnh nhân trên 65 tuổi, liều khởi đầu đề nghị là 2,5 mg/ngày. Nếu cần thiết có thể tăng liều lên đến 5 mg. Tuy nhiên, ít có kinh nghiệm về việc dùng thuốc cho bệnh nhân trên 75 tuổi, phải thận trọng và kiểm soát chặt chẽ khi dùng thuốc cho nhóm bệnh nhân này.\nTrẻ em\nChưa có dữ liệu về tính an toàn và hiệu quả của Nebilet trên trẻ em và thanh thiếu niên dưới 18 tuổi. Do đó, không đề nghị dùng thuốc cho trẻ em và thanh thiếu niên.\nSuy tim mạn tính\nĐể điều trị suy tim mạn tính ổn định, phải tăng liều từ từ cho đến khi đạt được liều tối ưu đối với từng bệnh nhân.\nBệnh nhân suy tim mạn tính ổn định là những bệnh nhân không bị các cơn suy tim cấp xảy ra trong vòng 6 tuần trước đó. Bác sỹ điều trị phải là người có kinh nghiệm trong điều trị bệnh suy tim mạn tính.\nĐối với các bệnh nhân đang dùng các thuốc điều trị bệnh tim mạch bao gồm các thuốc lợi tiểu và/hoặc digoxin và/hoặc thuốc ức chế men ACE và/hoặc các thuốc đối kháng angiotensin II, nên duy trì ổn định liều dùng của các thuốc này trong 2 tuần trước khi bắt đầu điều trị với Nebilet.\nĐiều chỉnh liều tăng dần nên được tiến hành theo từng bước sau, với khoảng cách giữa các lần tăng liều là 1 - 2 tuần tuỳ theo đáp ứng của bệnh nhân:\n1,25 mg nebivolol, tăng đến 2,5 mg nebivolol dùng 1 lần/ngày, sau đó là 5 mg x 1 lần/ngày, sau đó là 10 mg x 1 lần/ngày.\nLiều tối đa là 10 mg x 1 lần/ngày.\nKhi bắt đầu điều trị và mỗi lần tăng liều nên được giám sát chặt chẽ bởi một bác sỹ có kinh nghiệm trong ít nhất 2 giờ để đảm bảo rằng các trạng thái lâm sàng vẫn ổn định (cụ thể là huyết áp, nhịp tim, rối loạn dẫn truyền, dấu hiệu của bệnh suy tim trầm trọng hơn).\nSự xuất hiện của các tác dụng phụ không mong muốn có thể làm cho các bệnh nhân không thể được điều trị với liều tối đa. Nếu cần thiết, liều tối đa cũng có thể giảm từng bước và dùng lại liều phù hợp.\nTrong quá trình điều chỉnh liều, nếu bệnh suy tim trầm trọng hơn hoặc bệnh nhân không dung nạp thuốc, đầu tiên là phải giảm liều nebivolol hoặc dừng thuốc ngay lập tức nếu cần thiết (trong trường hợp hạ huyết áp nặng, bệnh suy tim trầm trọng hơn kèm theo phù phổi cấp, sốc tim, nhịp tim chậm triệu chứng, bloc nhĩ thất).\nĐiều trị suy tim mạn tính ổn định với nebivolol thường là điều trị dài ngày.\nKhông được ngừng điều trị nebivolol đột ngột vì có thể dẫn đến tình trạng suy tim trầm trọng hơn. Nếu việc ngừng thuốc là cần thiết, nên giảm nửa liều từ từ hàng tuần.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều cho bệnh nhân suy thận nhẹ đến trung bình vì việc tăng đến liều tối đa được điều chỉnh theo từng bệnh nhân. Chưa có kinh nghiệm điều trị cho bệnh nhân suy thận nặng (creatinin huyết thanh ≥ 250 µmol/L). Do đó, không nên dùng nebivolol cho những bệnh nhân này.\nBệnh nhân suy gan\nDữ liệu đối với bệnh nhân suy gan còn hạn chế. Do đó chống chỉ định dùng Nebilet cho những bệnh nhân này.\nNgười cao tuổi\nKhông cần điều chỉnh liều vì liều tối đa dung nạp được đã được điều chỉnh cho từng bệnh nhân.\nTrẻ em\nChưa có dữ liệu về tính an toàn và hiệu quả của Nebilet trên trẻ em và thanh thiếu niên dưới 18 tuổi. Do đó, không đề nghị dùng thuốc cho trẻ em và thanh thiếu niên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về quá liều khi dùng Nebilet.\nTriệu chứng\nTriệu chứng quá liều khi dùng các ức chế beta là: Nhịp tim chậm, hạ huyết áp, co thắt phế quản và suy tim cấp.\nĐiều trị\nTrong trường hợp quá liều hoặc quá mẫn, bệnh nhân phải được giám sát chặt chẽ và được điều trị tại khoa săn sóc tích cực. Nên kiểm tra nồng độ đường huyết. Sự hấp thu phần thuốc còn lại trong dạ dày có thể được ngăn lại được bằng cách rửa dạ dày và uống than hoạt hoặc thuốc nhuận tràng. Hô hấp nhân tạo đôi khi có thể được yêu cầu. Nhịp tim chậm hoặc phản ứng cường phế vị có thể điều trị được bằng cách dùng atropine hoặc methylatropine. Hạ huyết áp và shock có thể xử trí bằng cách truyền huyết tương/hoặc các dung dịch thay thế huyết tương và nếu có thể dùng các catecholamine.\nTác dụng của các thuốc ức chế beta có thể được đối kháng bằng cách truyền tĩnh mạch chậm isoprenaline hydrochloride, bắt đầu với liều khoảng 5 ug/phút, hoặc dobutamine, bắt đầu với liều khoảng 2,5 µg/phút, cho đến khi đạt được tác dụng yêu cầu. Nếu vẫn chưa đạt được tác dụng yêu cầu, có thể dùng phối hợp isoprenaline với dopamine. Nếu vẫn chưa đạt được hiệu quả mong muốn thì có thể cân nhắc tiêm tĩnh mạch glucagons với liều 50 - 100 µg/kg. Nếu cần, tiêm nhắc lại trong vòng 1h, sau đó, nếu cần có thể truyền tĩnh mạch glucagon 70 µg/kg/h. Trong một số hiếm các trường hợp nhịp tim chậm kháng trị, có thể dùng máy đặt máy tạo nhịp tim.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khác được liệt kê dưới đây là độc lập với tác dụng hạ huyết áp và suy tim mạn tính vì có sự khác nhau về tình trạng bệnh lý kèm theo.\nTăng huyết áp\nCác tác dụng không mong muốn đã được báo cáo, hầu hết các trường hợp là nhẹ đến trung bình, được liệt kê ở bảng dưới đây, được phân loại theo các hệ cơ quan trong cơ thể và theo thứ tự tần suất:\nHệ thống cơ quan\nPhổ biến\n(≥ 1/100 - <1/10)\nKhông phổ biến\n(1/1.000 - <1/100)\nRất hiếm\n(≤ 1/10.000)\nChưa rõ\nRối loạn hệ miễn dịch\nPhù mạch thần kinh, phản ứng quá mẫn\nRối loạn tâm thần\nÁc mộng, trầm cảm\nRối loạn hệ thần kinh\nĐau đầu, hoa mắt, dị cảm\nNgất\nRối loạn thị giác\nGiảm thị lực\nRối loạn nhịp tim\nNhịp tim chậm, suy tim, bloc nhĩ - thất, chậm dẫn truyền nhĩ - thất\nRối loạn mạch\nHạ huyết áp (tăng khập khiểng cách hồi)\nRối loạn ngực, trung thất, hệ hô hấp\nKhó thở\nCo thắt phế quản\nRối loạn tiêu hoa\nTáo bón, buồn nôn, tiêu chảy\nKhó tiêu, đầy hơi, nôn mửa\nRối loạn da và mô dưới da\nNgứa, phát ban, ban đỏ\nBệnh vảy nến nặng thêm\nMày đay\nRối loạn tuyến vú và hệ sinh sản\nBất lực\nCác rối loạn chung\nMệt mỏi, phù\nCác phân ứng không mong muốn sau đây cũng được báo cáo với một sô thuốc ức chế beta: Ảo giác, rối loạn tâm thần, lẫn lộn, lạnh/tím tái đầu chi, hội chứng Raynaud, khô mắt, độc tính trên niêm mạc mắt kiểu practolol.\nSuy tim mạn tính\nCác dữ liệu về tác dụng không mong muốn đối với những bệnh nhân suy tim được thống kê từ một thử nghiệm lâm sàng có so sánh với giả dược trên 1067 bệnh nhân dùng nebivolol và 1061 bệnh nhân dùng giả dược. Trong nghiên cứu này, có tổng số 449 bệnh nhân dùng nebivolol (42,1%) gặp các tác dụng không mong muốn có thể liên quan đến dùng thuốc so với 334 bệnh nhân dùng giả dược (31,5%). Các tác dụng không mong muốn chủ yếu ở các bệnh nhân dùng nebivolol là nhịp tim chậm và hoa mắt, xảy ra ở khoảng 11% bệnh nhân. Tần suất tương ứng với nhóm dùng giả dược là khoảng 2% và 7%.\nTỉ lệ bị các tác dụng không mong muốn được liệt kê sau đây (có khả năng liên quan đến việc dùng thuốc), đặc biệt liên quan đến bệnh nhân được điều trị suy tim mạn tính.\nSuy tim tiến triển nặng hơn xảy ra ở 5,8% bệnh nhân dùng nebivolol so với 5,2% bệnh nhân dùng giả dược.\nHạ huyết áp thế đứng được báo cáo ở 2,1% bệnh nhân dùng nebivolol so với 1,0% bệnh nhân dùng giả dược.\nKhông dung nạp thuốc được báo cáo ở 1,6% bệnh nhân dùng nebivolol so với 0,8% bệnh nhân dùng giả dược.\nBloc nhĩ-thất độ 1 được báo cáo ở 1,4% bệnh nhân dùng nebivolol so với 0,9% bệnh nhân dùng giả dược.\nPhù chi dưới được báo cáo ở 1,0% bệnh nhân dùng nebivolol so với 0,2% bệnh nhân dùng giả dược.\nBáo cáo các trường hợp nghi ngờ phản ứng có hại\nViệc báo cáo các trường hợp nghi ngờ phản ứng có hại sau khi cấp phép lưu hành thuốc là điều quan trọng. Việc này cho phép theo dõi liên tực sự cân bằng giữa lợi ích/nguy cơ của thuốc. Các cán bộ y tế được yêu cầu báo cáo bất kỳ trường hợp nghi ngờ phản ứng có hại nào thông qua hệ thống báo cáo quốc gia.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nebilet chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất cứ tá dược nào.\nSuy gan hoặc rối loạn chức năng gan.\nSuy tim cấp, sốc tim, hoặc suy tim mất bù từng đợt phải dùng các thuốc làm co cơ tim tiêm tĩnh mạch.\nNgoài ra, cũng giống như các thuốc ức chế beta khác, chống chỉ định dùng Nebilet trong các trường hợp:\nHội chứng suy nút xoang, bao gồm cả bloc xoang - nhĩ.\nBlock tim độ 2 và độ 3 (mà chưa đặt máy tạo nhịp).\nTiền sử co thắt phế quản hoặc hen phế quản.\nBệnh nhân bị u tế bào ưa sắc chưa được điều trị.\nNhiềm toan chuyển hóa.\nNhịp tim chậm (nhịp tim < 60 bpm trước khi bắt đầu điều trị).\nHạ huyết áp (huyết áp tâm thu < 90 mmHg).\nBệnh mạch máu ngoại biên nặng.\nThận trọng khi sử dụng\nCác thận trọng và cảnh báo sau đây được áp dụng cho tất cả các thuốc ức chế beta nói chung:\nGây mê\nTiếp tục điều trị bằng các thuốc ức chế beta làm giảm nguy cơ loạn nhịp tim trong khi gây mê và đặt ống nội khí quản. Nếu ngừng dùng các thuốc ức chế beta trước khi phẫu thuật thì nên ngừng ít nhất 24h trước đó.\nPhải thận trọng khi dùng một số thuốc gây mê vì có thể gây giảm sức bóp cơ tim.\nTiêm tĩnh mạch atropine có thể giúp bệnh nhân tránh được phản ứng cường phế vị.\nTim mạch\nNhìn chung, các thuốc ức chế beta không nên được sử dụng cho những bệnh nhân suy tim sung huyết chưa được điều trị, trừ phi tình trạng suy tim đã được ổn định.\nĐối với những bệnh nhân bị thiếu máu tim cục bộ, việc điều trị bằng các thuốc ức chế beta nên ngừng từ từ, ví dụ như qua 1 - 2 tuần. Nếu cần thiết, nên bắt đầu điều trị bằng các thuốc khác tại cùng thời điểm ngừng thuốc để tránh tái phát các cơn đau thất ngực quá mức.\nCác thuốc ức chế beta có thể làm chậm nhịp tim. Nếu nhịp tim dưới 50 - 55 bpm khi nghỉ ngơi và/hoặc bệnh nhân bị các triệu chứng gợi ý thấy nhịp tim chậm thì nên giảm liều.\nNên dùng các thuốc ức chế beta với các thận trọng sau:\nỞ những bệnh nhân bị rối loạn tuần hoàn ngoại biên (Bệnh hoặc Hội chứng Raynaud's, khập khiễng cách hồi), vì các rối loạn này có thể trầm trọng hơn.\nỞ những bệnh nhân bị bloc tim độ 1, vì tác dụng làm chậm thời gian dẫn truyền của các thuốc ức chế beta.\nỞ những bệnh nhân có đau thắt ngực Prinzmetal do tác dụng đối kháng thụ thể alpha gây ra co thắt động mạch vành; các thuốc ức chế beta có thể làm tăng tần suất và thời gian cơn đau thắt ngực.\nNhìn chung sự phối hợp giữa nebivolol với các thuốc ức chế kênh calci nhóm verapamil và diltiazem, các thuốc chống loạn nhịp nhóm I, các thuốc hạ huyết áp tác dụng lên trung ương không khuyến cáo.\nChuyển hóa/Nội tiết\nNebilet không ảnh hưởng đến nồng độ đường máu ở bệnh nhân đái tháo đường.\nTuy nhiên, thận trọng khi dùng thuốc cho bệnh nhân đái tháo đường vì nebivolol có thể che đậy một số dấu hiệu hạ đường huyết (như tim đập nhanh, đánh trống ngực).\nCác thuốc ức chế beta có thể che đậy các triệu chứng tim đập nhanh ở những bệnh nhân bị cường giáp.\nNgừng thuốc đột ngột có thể làm tăng thêm các triệu chứng.\nHô hấp\nỞ những bệnh nhân bị bệnh phổi tắc nghẽn mạn tính, có thể sử dụng các thuốc ức chế beta nhưng phải thận trọng vì có thể tăng co thắt đường hô hấp.\nKhác\nBệnh nhân có tiền sử bệnh vẩy nến chỉ được dùng các thuốc ức chế beta khi đã cân nhắc cần thận.\nCác thuốc ức chế beta có thể gây tăng nhạy cảm với các dị nguyên và làm trầm trọng thêm các phản ứng quá mẫn.\nCần phải kiểm soát đều đặn khi khởi đầu điều trị bệnh suy tim mạn tính với nebivolol. Không được đột ngột dừng thuốc trừ khi có chỉ định rõ ràng.\nThuốc này có chứa lactose. Các bệnh nhân có vấn đề dung nạp galactose di truyền (hiếm gặp), thiếu hụt men Lapp-lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu vả ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc. Các nghiên cứu dược lý học cho thấy Nebilet 5 mg không ảnh hưởng đến chức năng tâm thần vận động. Khi lái xe và vận hành máy móc, nên chú ý rằng hoa mắt và mệt mỏi đôi khi có thể xảy ra.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng cho phụ nữ có thai:\nNebivolol có thể gây hại đối với thai kỳ và/hoặc thai nhi/trẻ sơ sinh. Nhìn chung, các thuốc ức chế beta làm giảm lưu lượng tuần hoàn qua nhau thai, nên làm bào thai kém phát triển, thai chết lưu, sảy thai hoặc chuyển dạ sớm. Các tác dụng phụ không mong muốn khác (ví dụ hạ huyết áp và nhịp tim chậm) có thể xảy ra đối với thai nhi và trẻ sơ sinh. Nếu việc điều trị bằng các thuốc ức chế beta là cần thiết thì nên dùng các thuốc ức chế chọn lọc trên thụ thể beta 1.\nKhông nên sử dụng nebivolol khi mang thai trừ khi thực sự cần thiết. Nếu việc điều trị với nebivolol là cần thiết thì phải theo dõi sát lưu lượng máu đến tử cung - nhau và sự phát triển của bào thai. Trong trường hợp gây tác hại cho người mẹ và thai nhi thì nên cân nhắc sử dụng thuốc khác. Trẻ sơ sinh phải được theo dõi chặt chẽ. Các triệu chứng của hạ huyết áp và nhịp tim chậm thường xảy ra trong 3 ngày đầu tiên.\nSử dụng thuốc cho phụ nữ cho con bú:\nCác nghiên cứu trên động vật cho thấy nebivolol bài tiết được qua sữa. Trên người, chưa biết liệu thuốc này có bải tiết vào sữa của người mẹ hay không. Hầu hết các thuốc ức chế beta, đặc biệt là các chế phẩm tan trong mỡ như nebivolol và chất chuyển hóa có hoạt tính của nó bài tiết vào sữa mẹ mặc dù với những mức độ khác nhau. Do không thể loại trừ rủi ro đối với trẻ sơ sinh/trẻ nhỏ, các bà mẹ đang dùng nebivolol không nên cho con bú.\nKhả năng sinh sản:\nNebivolol không ảnh hường đến khả năng sinh sản của chuột ngoại trừ ở liều cao hơn nhiều lần so với liều khuyến cáo tối đa cho người khi quan sát thấy các tác dụng phụ trên cơ quan sinh sản của chuột cống và chuột nhắt ở cả con đực và con cái. Ảnh hưởng của nebivolol đối với khả năng sinh sản của con người vẫn chưa được biết.\nTương tác thuốc\nTương tác dược lực học\nCác tương tác sau đây được áp dụng cho các thuốc ức chế beta nói chung.\nCác phối hợp không được đề nghị:\nCần phải kiểm soát đều đặn khi khởi đầu điều trị bệnh suy tim mạn tính với nebivolol. Không được đột ngột dừng thuốc trừ khi có chỉ định rõ ràng.\nThuốc này có chứa lactose. Các bệnh nhân có vấn đề dung nạp galactose di truyền (hiếm gặp), thiếu hụt men Lapp-lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nTương tác với các thuốc khác hoặc các dạng tương tác khác\nTương tác dược lực học\nCác tương tác sau đây được áp dụng cho các thuốc ức chế beta nói chung.\nCác phối hợp không được đề nghị:\nCác thuốc chống loạn nhịp nhóm I (quinidine, hydroquinidine, cibenzoline, flecainide, disopyramide, lidocaine, mexiletine, propafenone): tác dụng làm chậm thời gian dẫn truyền nhĩthất và giảm sức co bóp của cơ tim.\nCác thuốc ức chế kênh calci loại verapamil/ditiazem: Giảm sức co bóp cơ tim và ức chế sự dẫn truyền nhĩ - thất. Tiêm tĩnh mạch verapamil cho những bệnh nhân đang điều trị bằng các thuốc ức chế beta có thể dẫn đến hạ huyết áp quá mức và bloc nhĩ - thất.\nCác thuốc hạ huyết áp tác dụng lên trung ượng (clonidine, guanfacin, moxonidine, methyldopa, rilmenidine): Việc phối hợp sử dụng đồng thời với các thuốc hạ huyết áp tác dụng lên trung ương có thể làm trầm trọng hơn tình trạng suy tim do làm giảm trương lực của thần kinh giao cảm trung ương (giảm nhịp tim và cung lượng tim, giãn mạch máu), ngừng thuốc đột ngột, đặc biệt nếu trước đó đã ngừng sử dụng các ức chế beta, có thể gây tăng nguy cơ “tăng huyết áp dội ngược\".\nCác phối hợp phải thận trọng:\nThuốc chống loạn nhịp nhóm III (Amiodarone): Có thể ành hưởng đến thời gian dẫn truyền nhĩ - thất.\nThuốc gây mê - nhóm halogen hóa dễ bay hơi; sử dụng đồng thời các thuốc ức chế beta và các thuốc gây mê có thể làm giảm nhịp tim nhanh phản xạ và tăng nguy cơ hạ huyết áp. Theo nguyên tắc chung, tránh dừng đột ngột các thuốc ức chế beta. Nên thông báo cho bác sỹ gây mê biết bệnh nhân đang dùng thuốc Nebilet.\nInsulin và các thuốc điều trị đái tháo đường đường uống: Mặc dù nebivolol không ảnh hưởng đến nồng độ đường máu, nhưng việc sử dụng đồng thời có thể che đậy các triệu chứng hạ đường máu (đánh trống ngực, nhịp tim nhanh).\nBaclofen (thuốc giãn cơ), amifostine (thuốc điều trị bổ trợ chống ung thư): Dùng đồng thời với thuốc điều trị tăng huyết áp gây tăng tác dụng hạ huyết áp, do đó nên điều chỉnh liều thuốc hạ huyết áp.\nCác phối hợp nên cân nhắc:\nCác glycoside trợ tim: Dùng đồng thời có thể làm tăng thời gian dẫn truyền nhĩ - thất. Các nghiên cứu lâm sàng với nebivolol không cho thấy bất cứ một bằng chứng lâm sàng nào về tương tác thuốc. Nebivolol không ảnh hưởng đến được động học của digoxin.\nThuốc ức chế kênh calci nhóm dihydropyridine (amlodipine, felodipine, lacidipine, nifedipine, nicardipine, nimodipine, nitrendipine): Việc sử dụng đồng thời có thể làm tăng nguy cơ hạ huyết áp, và tăng nguy cơ suy giảm chức năng bơm của tâm thất ở những bệnh nhân suy tim.\nThuốc điều trị bệnh tâm thần, các thuốc chống trầm cảm (loại ba vòng, loại barbiturate và loại phenothiazine): Dùng đồng thời có thể làm tăng tác dụng hạ áp của các thuốc ức chế beta (tác dụng hiệp đồng).\nThuốc chống viêm không steroid (NSAID): Không ảnh hưởng đến tác dụng hạ huyết áp của nebivolol.\nCác thuốc cường giao cảm: Sử dụng đồng thời có thể làm mất tác dụng của các thuốc ức chế beta. Các thuốc ức chế beta có thể kích thích tác dụng alpha adrenergic của các thuốc cường giao cảm với cả hệ alpha và beta - adrenergic (nguy cơ tăng huyết áp, nhịp tim chậm và bloc tim).\nCác tương tác dược động học\nVì chuyển hóa của nebivolol liên quạn đến isoenzym CYP2D6, do đó, việc dùng thuốc đồng thời với các thuốc ức chế enzyme này, đặc biệt là paroxetine, fluoxetine, thioridazine và quinidine có thể làm tăng nồng độ nebivolol trong huyết tương, làm tăng nguy cơ nhịp tim chậm quá mức và các tác dụng phụ không mong muốn khác.\nDùng phối hợp đồng thời nebivolol với cimetidine làm tăng nồng độ nebivolol trong huyết tương nhưng không làm thay đổi hiệu quả trên lâm sảng. Dùng đồng thời với ranitidine không ảnh hưởng đến dược động học của nebivolol. Miễn là uống Nebilet trong bữa ăn, hoặc có dùng thuốc kháng acid giữa các bữa ăn, hai loại thuốc này có thể dùng cùng nhau.\nPhối hợp nebivolol với nicardipine làm tăng nhẹ nồng độ của cả hai thuốc trong huyết tương nhưng không làm thay đổi hiệu quả lâm sàng. Dùng thuốc cùng với rượu, furosemide hoặc hydrochlorothiazide không làm ảnh hưởng đến dược động học của nebivolol. Nebivolol không có ảnh hưởng đến dược động học và dược lý học của warfarin.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30oC trong bao bì gốc, tránh ẩm và tránh ánh sáng."
}