{
    "describe": "Thương hiệu:\nStella Pharm\nViên nén Nebivolol Stella 5mg điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nNebivolol\nChỉ định\nCao huyết áp\nChống chỉ định\nHội chứng suy nút xoang, U tủy thượng thận, Suy gan, Huyết áp thấp, Dị ứng thuốc, Hen phế quản\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc “Nebivolol STELLA 5 mg”\nCông ty TNHH LD Stellapharm\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Nebivolol 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNebivolol\n5mg",
    "usage": "Công dụng của Viên nén Nebivolol 5mg\nChỉ định\nThuốc Nebivolol STELLA 5 mg\nđược chỉ định dùng trong trường hợp sau:\ntăng huyết áp\nÐiều trị\nDược lực học\nNebivolol là một hỗn hợp racemic gồm hai dạng đồng phân SRRR-nebivolol (hay d-nebivolol) và RSSS-nebivolol (hay l-nebivolol). Thuốc phối hợp cả hai tác động dược lý: Nebivolol là thuốc chẹn thụ thể beta chọn lọc và cạnh tranh: tác động này do SRRR- enantiomer (d-enantiomer).\nThuốc có những đặc tính giãn mạch nhẹ do tương tác với con đường L-arginin/nitric oxyd.\nDược động học\nHấp thu:\nNebivolol\nđược hấp thu nhanh chóng khi uống. Sự hấp thu của nebivolol không bị ảnh hưởng bởi thức ăn. Do đó nebivolol có thể được dùng không phụ thuộc vào bữa ăn.\nChuyển hóa:\nNebivolol được chuyển hóa nhiều, một phần tạo thành chất chuyển hóa hydroxyl có hoạt tính. Nebivolol được chuyển hóa qua sự hydroxyl hóa vòng no và vòng thơm, khử alkyl ở N- và glucuronid hóa, ngoài ra còn hình thành các glucuronid của các chất chuyển hóa hydroxyl.\nSự chuyển hóa của nebivolol bằng cách hydroxyl hóa vòng thơm tùy thuộc vào tính đa hình oxy hóa có tính chất di truyền phụ thuộc CYP2D6.\nSinh khả dụng đường uống của nebivolol trung bình là 12% ở những người chuyển hóa nhanh và hầu như hoàn toàn ở những người chuyển hóa chậm.\nVì có nhiều mức độ chuyển hóa khác nhau, nên liều dùng của nebivolol luôn được điều chỉnh theo đáp ứng cùa từng bệnh nhân: Những người chuyển hóa kém cần những liều thấp hơn. Ở những người chuyển hóa nhanh, thời gian bán thải của các dạng đồng phân nebivolol trung bình là 10 giờ. Ở những người chuyển hóa chậm, thời gian dài hơn từ 3 đến 5 lần. Ở những người chuyển hóa nhanh, thời gian bán thải của các chất chuyển hóa hydroxyl của cả hai dạng đồng phân trung bình là 24 giờ, và gấp đôi thời gian ở những người chuyển hóa chậm.\nPhân bố:\nMức ổn định trong huyết tương ở hầu hết chủ thể (những người chuyển hóa nhanh) đạt được trong vòng 24 giờ đối với nebivolol và trong vòng vài ngày cho các chất chuyển hóa hydroxyl. Trong huyết tương, cả hai dạng đồng phân nebivolol phần lớn được kết hợp với albumin. Gắn kết với protein huyết tương là 98,1% đối với dạng SRRR-nebivolol và 97,9% đối với dạng RSSS-nebivolol.\nThải trừ:\nMột tuần sau khi dùng thuốc, 38% liều dùng được bài tiết qua nước tiểu và 48% qua phân. Sự bài tiết qua nước tiểu dưới dạng không đổi của nebivolol nhỏ hơn 0,5% liều dùng.",
    "dosage": "Cách dùng Viên nén Nebivolol 5mg\nCách dùng\nNebivolol STELLA 5 mg\nđược dùng bằng đường uống.\nLiều dùng\nLiều dùng một viên (5 mg)/ngày, tốt nhất là nên uống cùng thời điểm trong ngày.\nhạ huyết áp\nTác dụng làm\nBệnh nhân bị suy giảm chức năng thận.\nLiều khởi đầu khuyến cáo là 2.5 mg/ngày. Nếu cần, có thể tăng liều lên 5 mg/ngày.\nỞ những bệnh nhân trên 65 tuổi, liều khởi đầu khuyến cáo là 2,5 mg/ngày. Nếu cần, có thể tăng liều lên 5 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có những dữ liệu về quá liều nebivolol.\nTriệu chứng\nNhịp tim chậm\nNhững triệu chứng của quá liều thuốc chẹn beta là:\nXử trí\nTrong trường hợp quá liều hoặc mẫn cảm với thuốc, bệnh nhân cần được giám sát chặt chẽ và điều trị dưới sự chăm sóc đặc biệt. Nên kiểm tra nồng độ glucose trong máu.\nCó thể ngăn chặn sự hấp thu phần còn lại của thuốc vẫn còn hiện diện trong đường tiêu hóa bằng phương pháp rửa dạ dày, dùng than hoạt tính và một thuốc nhuận tràng, cần hô hấp nhân tạo. Chậm nhịp tim hoặc phản ứng phó giao cảm quá mức cần được điều trị bằng cách dùng atropin hoặc methylatropin.\nHạ huyết áp và sốc nên điều trị bằng huyết tương/chất thay thế huyết tương và nếu cần thiết, dùng các catecholamin. Tác dụng của thuốc chẹn beta có thể giảm bằng cách tiêm tĩnh mạch chậm isoprenalin hydroclorid, bắt đầu với liều khoảng 5 mcg/phút hoặc dobutamin bắt đầu với liều 2,5 mcg/phút cho đến khi đạt hiệu quả mong muốn.\nTrong những trường hợp dai dẳng, isoprenalin có thể được kết hợp với dopamin. Nếu vẫn chưa đạt hiệu quả mong muốn, có thể tiêm tĩnh mạch glucagon 50 -100 mcg/kg. Nếu cần thiết nên lặp lại bằng cách tiêm tĩnh mạch glucagon 70 mcg/kg trong vòng một giờ, có theo dõi. Trong những trường hợp nhịp tim chậm quá mức đề kháng với việc điều trị, có thể sử dụng thêm máy điều hòa nhịp tim.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nebivolol STELLA 5 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhức đầu\nHệ thần kinh:\nHệ hô hấp: Khó thở.\nTáo bón\nHệ tiêu hóa:\nToàn thân: Dị cảm, mệt mỏi và phù.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có thông tin\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Nebivolol STELLA 5 mg\nchống chỉ định trong các trường hợp sau:\nNhạy cảm với hoạt chất hoặc bất kỳ thành phần tá dược nào của thuốc.\nThiếu hụt chức năng gan hoặc suy giảm chức năng gan.\nSuy tim cấp tính, sốc tim hoặc đợt suy tim mất bù cần được tiêm tĩnh mạch thuốc hướng cơ. Hội chứng suy nút xoang bao gồm block xoang-nhĩ.\nBlock tim độ hai hoặc độ ba (chưa được đặt máy điều hòa nhịp).\nTiền sử co thắt phế quản hoặc hen phế quản.\nU tủy thượng thận không được điều trị.\nNhiễm acid chuyển hóa.\nNhịp tim chậm (nhịp tim < 60 nhịp/phút trước khi bắt đầu điều trị).\nHạ huyết áp (huyết áp tâm thu < 90 mm Hg).\nRối loạn tuần hoàn ngoại vi nặng.\nThận trọng khi sử dụng\nThuốc gây mê\nTiếp tục điều trị bằng thuốc chẹn beta làm giảm nguy cơ loạn nhịp trong gây mê và đặt ống nội khí quản. Nếu phải ngưng thuốc chẹn beta để chuẩn bị phẫu thuật thì nên ngưng ít nhất trước 24 giờ. Cần theo dõi thận trọng đối với một vài thuốc gây mê vì có thể gây suy cơ tim. Tiêm tĩnh mạch atropin có thể giúp bệnh nhân chống lại phản ứng thần kinh phó giao cảm.\nTim mạch\nThông thường, thuốc chẹn beta-adrenergic không nên sử dụng cho bệnh nhân suy tim sung huyết chưa được điều trị, trừ khi tình trạng của bênh nhân đã ổn định.\nỞ những bệnh nhân thiếu máu tim cục bộ, điều trị với thuốc chẹn beta nên ngưng thuốc từ từ (1 - 2 tuần). Nếu cần, điều trị thay thế nên bắt đầu cùng thời điểm để ngăn ngừa các cơn đau thắt ngực trầm trọng.\nThuốc chẹn beta-adrenergic có thể gây nhịp tim chậm: Nếu tần số mạch giảm dưới 50 - 55 nhịp/phút lúc nghỉ ngơi và/hoặc bệnh nhân có những dấu hiệu liên quan đến bệnh nhịp tim chậm, cần phải giảm liều.\nNên dùng thuốc chẹn beta-adrenergic thận trọng\nỞ những bệnh nhân có những rối loạn tuần hoàn ngoại biên (bệnh hoặc hội chứng Raynaud, chứng khập khiễng cách hồi) vì có thể làm nặng thêm các rối loạn này.\nỞ những bệnh nhân block tim độ 1, do tác động âm tính của thuốc chẹn beta trong lúc dẫn truyền.\nỞ những bệnh nhân bị chứng đau thắt ngực Prinzmetal do co thắt động mạch vành qua trung gian thụ thể alpha không đối kháng: Thuốc chẹn beta-adrenergic có thể làm tăng tần suất và thời gian của các cơn đau thắt ngực.\nChuyển hóa/nội tiết\nNebivolol không ảnh hưởng đến nồng độ glucose ở bệnh nhân đái tháo đường. Tuy nhiên, nên dùng thận trọng vì nebivolol có thể che lấp một vài triệu chứng hạ đường huyết (nhịp tim nhanh, đánh trống ngực).\nHô hấp\nỞ những bệnh nhân bị bệnh tắc nghẽn phổi mạn tính, thuốc chẹn beta-adrenergic được dùng thận trọng vì có thể làm tăng co thắt đường hô hấp.\nNebivolol STELLA 5 mg có chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc. Những nghiên cứu dược lực học cho thấy nebivolol không ảnh hưởng đến chức năng tâm thần vận động. Sử dụng thuốc khi lái xe hoặc vận hành máy móc đôi khi có thể gây choáng váng và mệt mỏi.\nThời kỳ mang thai\nNebivolol có những tác động dược lý có thể có hại cho phụ nữ mang thai và/hoặc thai nhi/trẻ sơ sinh. Không nên sử dụng nebivolol trong thai kỳ trừ khi việc sử dụng là cần thiết. Nếu bắt buộc phải điều trị bằng nebivolol thì phải kiểm soát lượng máu qua nhau thai và sự phát triển của bào thai.\nThời kỳ cho con bú\nNhững nghiên cứu trên động vật cho thấy nebivolol được tiết qua sữa. Chưa biết thuốc này có tiết qua sữa mẹ hay không. Vì vậy, không nên dùng thuốc nebivolol khi cho con bú.\nTương tác thuốc\nflecainid\nmexiletin\nCác thuốc chống loạn nhịp nhóm I (quinidin, hydroquinidin, cibenzolin,\nCác thuốc chẹn kênh calci thuộc nhóm verapamil/diltiazem: Tác dụng âm tính trên sự co bóp và dẫn truyền nhĩ – thất. Tiêm tĩnh mạch verapamil trên bệnh nhân đang điều trị bằng thuốc chẹn beta có thể dẫn đến hạ huyết áp quá mức và block nhĩ – thất.\nclonidin\nThuốc hạ huyết áp tác động lên trung ương (\nThân trọng khi phối hợp:\nCác thuốc chống loạn nhịp tim nhóm III (amlodaron): Tăng tác động lên thời gian dẫn truyền nhĩ – thất.\nCác thuốc gây mê bay hơi dẫn xuất halogen: Dùng đồng thời thuốc chẹn beta và thuốc gây mê có thể làm giảm phản xạ tim nhanh và làm tăng nguy cơ hạ huyết áp. Nguyên tắc chung tránh ngừng đột ngột thuốc chẹn beta. Thông báo cho chuyên viên gây mê khi bệnh nhân đang dùng nebivolol.\nLưu ý khi phối hợp:\nCác glycosid digitalis: Sử dụng đồng thời có thể làm tăng thời gian dẫn truyền nhĩ – thất.\nThuốc chẹn calci nhóm dihydropyridin (amlodipin, telodipin, lacidipin, nifedipin, nicardipin, nimodipin, nitrendipin): Việc dùng đồng thời có thể làm tăng nguy cơ hạ huyết áp và không loại trừ có thể tăng nguy cơ suy giảm chức năng bơm máu của tâm thất ở những bệnh nhân suy tim.\nThuốc an thần, thuốc chống trầm cảm (3 vòng, barbiturat và phenothiazin): Dùng đồng thời có thể làm tăng tác dụng hạ huyết áp của thuốc chẹn beta (tác động hiệp lực).\nThuốc cường giao cảm: Dùng đồng thời có thể trung hòa tác dụng của thuốc chẹn beta-adrenergic. Các thuốc chẹn hệ beta-adrenergic dẫn đến hoạt tính alpha-adrenergic không đối kháng của thuốc cường giao cảm với cả hệ alpha và beta-adrenergic (nguy cơ tăng huyết áp, nhịp tim chậm trầm trọng và block tim).\nTương tác dược động học:\nDo cơ chế chuyển hóa của nebivolol liên quan đến isoenzym CYP2D6 nên việc dùng đồng thời với các thuốc ức chế enzym này, đặc biệt là paroxetin, fluoxetin, thioridazin và quinidin có thể dẫn đến tăng nồng độ huyết tương của nebivolol, làm tăng nguy cơ làm nhịp tim chậm quá mức và các tác dụng không mong muốn khác.\nSử dụng kết hợp với cimetidin làm tăng nồng độ trong huyết tương cùa nebivolol nhưng không làm thay đổi tác dụng lâm sàng.\nSử dụng đồng thời nebivolol và nicardipin làm tăng nhẹ nồng độ trong huyết tương của cả hai thuốc nhưng không làm thay đổi tác dụng lâm sàng.",
    "preservation": "Bảo quản\nBảo quản trong bao bí kín, nơi khô. Nhiệt độ không quá 30°C."
}