{
    "describe": "Thương hiệu:\nDhg\nThuốc Neginol 5 DHG điều trị tăng huyết áp vô căn (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nNebivolol\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Neginol 5 là sản phẩm của Công ty Cổ phần Dược Hậu Giang, có thành phần chính là Nebivolol. Đây là thuốc được sử dụng để điều trị tăng huyết áp vô căn, phối hợp với điều trị chuẩn để điều trị suy tim mạn tính ổn định mức độ nhẹ đến trung bình ở bệnh nhân từ 70 tuổi trở lên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Neginol 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNebivolol\n5mg",
    "usage": "Công dụng của Thuốc Neginol 5\nChỉ định\nThuốc Neginol 5 được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp\n: Điều trị tăng huyết áp vô căn.\nSuy tim\nmạn tính (CHF): Phối hợp với điều trị chuẩn để điều trị suy tim mạn tính ổn định mức độ nhẹ đến trung bình ở bệnh nhân từ 70 tuổi trở lên.\nDược lực học\nNhóm dược lý: Thuốc chẹn beta, chọn lọc.\nMã ATC: C07AB12.\nNebivolol là hỗn hợp của hai loại đồng phân quang học, SRRR-nebivolol (hoặc d-nebivolol) và RSSS-nebivolol (hoặc I-nebivolol). Thuốc phối hợp hai tác dụng dược lý:\nĐối kháng chọn lọc và cạnh tranh thụ thể beta: Tác dụng của đồng phân SRRR-enantiomer (d-enantiomer).\nCó đặc tính gây dãn mạch nhẹ do tương tác với con đường L-arginin nitric oxid NO.\nDùng nebivolol liều đơn hay liều nhắc lại làm giảm nhịp tim và hạ huyết áp khi nghỉ ngơi và khi vận động thể lực, ở cả những người bình thường và bệnh nhân tăng huyết áp. Hiệu quả hạ huyết áp được duy trì khi điều trị lâu dài.\nỞ liều điều trị, nebivolol không có tác dụng đối kháng hệ alpha-adrenergic.\nĐiều trị ngắn và dài ngày với nebivolol cho bệnh nhân tăng huyết áp, kháng lực mạch toàn thân giảm.\nDù nhịp tim giảm nhưng cung lượng tim khi nghỉ và khi vận động thể lực cũng không đổi do tăng thể tích nhát bóp. Sự liên quan về mặt lâm sàng của những khác biệt về huyết động này so với các thuốc đối kháng thụ thể beta 1 khác chưa được xác định đầy đủ.\nỞ bệnh nhân tăng huyết áp, nebivolol làm tăng đáp ứng giãn mạch qua trung gian NO đối với acetylcholin mà thông số này thường giảm ở bệnh nhân rối loạn chức năng nội mạc.\nTrong một thử nghiệm về tỷ lệ tử vong, tỷ lệ bệnh tật, có đối chứng với giả dược được thực hiện trên 2128 bệnh nhân ≥ 70 tuổi (trung bình 75,2 tuổi) bị suy tim mạn tính ổn định có hoặc không có suy giảm phân suất tống máu thất trái (LVEF trung bình: 36 ± 12,3%, với phân bố như sau: LVEF dưới 35% ở 56% bệnh nhân, LVEF từ 35% đến 45% ở 25% bệnh nhân và LVEF lớn hơn 45% ở 19% bệnh nhân) được theo dõi trong thời gian trung bình 20 tháng, nebivolol, trên tiêu chuẩn liệu pháp, kéo dài đáng kể thời gian xảy ra tử vong hoặc nhập viện vì lý do tim mạch (điểm kết thúc chính cho hiệu quả) với mức giảm nguy cơ tương đối là 14% (giảm tuyệt đối: 4,2%). Việc giảm nguy cơ này phát triển sau 6 tháng điều trị và được duy trì trong suốt thời gian điều trị (thời gian trung bình: 18 tháng). Tác dụng của nebivolol không phụ thuộc vào độ tuổi, giới tính, hoặc phân suất tống máu thất trái của dân số trong nghiên cứu. Lợi ích trên tử vong do mọi nguyên nhân không đạt được ý nghĩa thống kê so với giả dược (giảm tuyệt đối: 2,3%).\nGiảm đột tử được quan sát thấy ở bệnh nhân điều trị nebivolol (4,1% so với 6,6%, giảm tương đối 38%).\nCác thử nghiệm in vitro và in vivo trên động vật cho thấy dùng nebivolol không có tác dụng giống giao cảm nội tại.\nCác thử nghiệm in vitro và in vivo trên động vật cho thấy dùng nebivolol ở liều dược lý không có tính ổn định màng.\nỞ những người tình nguyện khỏe mạnh, nebivolol không có ảnh hưởng đáng kể đến khả năng tập thể dục tối đa hoặc sức bền.\nCác bằng chứng lâm sàng và tiền lâm sàng hiện có ở bệnh nhân tăng huyết áp không cho thấy nebivolol có tác dụng bất lợi đối với chức năng cương dương.\nDược động học\nCả hai đồng phân quang học của nebivolol đều hấp thu nhanh sau khi uống. Việc hấp thu thuốc không bị ảnh hưởng bởi thức ăn, nebivolol có thể dùng cùng hoặc không cùng với thức ăn.\nNebivolol được chuyển hóa rộng rãi, một phần thành các chất chuyển hóa hydroxy có hoạt tính.\nNebivolol được chuyển hóa thông qua hydroxyl hóa vòng và hydroxyl hóa thơm, N-dealkylation và glucuronid hóa; Ngoài ra, glucuronid của các chất chuyển hóa hydroxy được hình thành. Sự chuyển hóa của nebivolol bằng cách hydroxyl hóa thơm phụ thuộc vào tính đa hình oxy hóa di truyền phụ thuộc CYP2D6. Sinh khả dụng đường uống của nebivolol trung bình 12% ở người chuyển hóa nhanh và hầu như hoàn toàn ở người chuyển hóa chậm. Ở trạng thái ổn định và ở cùng một mức liều, nồng độ đỉnh trong huyết tương của nebivolol không thay đổi ở người chuyển hóa kém cao hơn khoảng 23 lần so với người chuyển hóa nhiều. Khi xem xét thuốc không thay đổi cộng với các chất chuyển hóa có hoạt tính, sự khác biệt về nồng độ đỉnh trong huyết tương là 1,3 đến 1,4 lần. Do sự thay đổi trong tốc độ chuyển hóa, liều nebivolol phải luôn được điều chỉnh theo yêu cầu cá nhân của bệnh nhân: Những người chuyển hóa kém có thể yêu cầu liều thấp hơn.\nỞ những người chuyển hóa nhanh, thời gian bán thải của các chất đối quang nebivolol trung bình là 10 giờ. Ở những người chuyển hóa chậm, lâu hơn 3 - 5 lần. Ở những người chuyển hóa nhanh, nồng độ RSSS-enantiomer trong huyết tương cao hơn một chút so với SRRR-enantiomer. Ở những người chuyển hóa chậm, sự khác biệt này lớn hơn. Ở những người chuyển hóa nhanh, thời gian bán thải của các chất chuyển hóa hydroxy của cả hai chất đối quang trung bình là 24 giờ, và dài hơn khoảng gấp đôi ở những người chuyển hóa chậm.\nNồng độ trong huyết tương ở trạng thái ổn định ở hầu hết các đối tượng (người chuyển hóa nhanh) đạt được trong vòng 24 giờ đối với nebivolol và trong vòng vài ngày đối với các chất chuyển hóa hydroxy.\nNồng độ trong huyết tương tỷ lệ với liều từ 1 đến 30 mg. Dược động học của nebivolol không bị ảnh hưởng bởi tuổi tác.\nTrong huyết tương, cả hai chất đối quang nebivolol chủ yếu liên kết với albumin.\nLiên kết với protein huyết tương là 98,1% đối với SRRR-nebivolol và 97,9% đối với RSSS-nebivolol.\nMột tuần sau khi dùng thuốc, 38% liều dùng thải trừ qua nước tiểu (dạng không chuyển hóa dưới < 0,5% liều dùng) và 48% thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc Neginol 5\nCách dùng\nThuốc dạng viên dùng đường uống. Có thể uống trong bữa ăn.\nLiều dùng\nTăng huyết áp\nNgười trưởng thành:\n1 viên/ngày (5 mg), tốt nhất là uống vào cùng một thời gian mỗi ngày.\nTác dụng hạ huyết áp sẽ thấy rõ sau 1 - 2 tuần điều trị. Đôi khi, hiệu quả tối đa chỉ đạt được sau 4 tuần.\nPhối hợp với các thuốc chống tăng huyết áp khác\nCác thuốc chẹn beta có thể được sử dụng đơn hay phối hợp với thuốc huyết áp khác. Cho đến nay, hiệu quả hạ huyết áp được tăng cường khi phối hợp nebivolol 5mg với hydroclorothiazid 12,5 - 25 mg.\nBệnh nhân suy thận\nLiều khởi đầu là 2,5 mg/ngày. Nếu cần, có thể tăng liều đến 5 mg/ngày.\nBệnh nhân suy gan\nDữ liệu còn hạn chế. Do đó, chống chỉ định dùng cho các đối tượng này.\nNgười cao tuổi\nỞ bệnh nhân trên 65 tuổi, liều khởi đầu khuyến cáo là 2,5 mg/ngày. Nếu cần có thể tăng liều đến 5 mg/ngày. Tuy nhiên, ít có kinh nghiệm điều trị với bệnh nhân trên 75 tuổi, phải thận trọng và kiểm soát chặt khi dùng thuốc cho đối tượng này.\nTrẻ em\nChưa có dữ liệu về tính an toàn và hiệu quả của nebivolol trên trẻ em và thanh thiếu niên dưới 18 tuổi.\nKhông khuyến cáo dùng thuốc cho đối tượng này.\nSuy tim mạn tính\nĐể điều trị suy tim mạn tính ổn định, phải tăng liều từ từ đến khi đạt liều tối ưu đối với từng bệnh nhân.\nBệnh nhân suy tim mạn tính ổn định là những bệnh nhân không bị các cơn suy tim cấp xảy ra trong vòng 6 tuần trước đó. Bác sĩ điều trị phải là người có kinh nghiệm trong điều trị suy tim mạn tính.\nVới các bệnh nhân đang dùng các thuốc tim mạch (thuốc lợi tiểu, digoxin, thuốc ức chế men chuyển, thuốc đối kháng angiotensin II), nên duy trì ổn định liều dùng các thuốc này trong 2 tuần trước khi bắt đầu điều trị với nebivolol.\nĐiều chỉnh liều tăng dần nên được tiến hành theo từng bước, với khoảng cách giữa các lần tăng liều là 1 - 2 tuần tùy đáp ứng của bệnh nhân: 1,25 mg nebivolol, tăng đến 2,5 mg x 1 lần/ngày, sau đó là 5 mg x 1 lần/ngày, sau đó là 10 mg x 1 lần/ngày. Liều tối đa là 10 mg x 1 lần/ngày.\nKhi bắt đầu điều trị và mỗi lần tăng liều nên được giám sát chặt bởi bác sĩ có kinh nghiệm trong ít nhất 2 giờ để đảm bảo các trạng thái lâm sàng vẫn ổn định (đặc biệt là huyết áp, nhịp tim, rối loạn dẫn truyền, dấu hiệu của bệnh suy tim trầm trọng hơn).\nSự xuất hiện của các tác dụng không mong muốn có thể làm bệnh nhân không thể được điều trị với liều tối đa. Nếu cần, liều tối đa cũng có thể giảm từng bước và dùng lại liều phù hợp.\nTrong quá trình chỉnh liều, nếu bệnh suy tim trầm trọng hơn hoặc bệnh nhân không dung nạp thuốc, phải giảm liều hoặc ngừng thuốc ngay lập tức nếu cần (khi hạ huyết áp nặng, bệnh suy tim trầm trọng hơn kèm theo phù phổi cấp, sốc tim, nhịp tim chậm triệu chứng, block nhĩ thất).\nĐiều trị suy tim mạn tính ổn định với nebivolol thường là điều trị dài ngày.\nKhông được ngừng nebivolol đột ngột vì có thể làm suy tim trầm trọng hơn. Nếu việc ngừng thuốc là cần thiết, nên giảm nửa liều từ từ hàng tuần.\nBệnh nhân suy thận\nKhông cần chỉnh liều cho bệnh nhân suy thận nhẹ đến trung bình vì việc tăng đến liều tối đa được điều chỉnh theo từng bệnh nhân. Chưa có kinh nghiệm điều trị cho bệnh nhân suy thận nặng (creatinin huyết thanh ≥250 mol/L). Không nên dùng nebivolol cho những bệnh nhân này.\nBệnh nhân suy gan\nDữ liệu còn hạn chế. Chống chỉ định dùng mebivolol cho những bệnh nhân này.\nNgười cao tuổi\nKhông cần chỉnh liều vì liều tối đa dung nạp được đã được điều chỉnh cho từng bệnh nhân.\nTrẻ em\nChưa có dữ liệu về tính an toàn và hiệu quả của nebivolol trên trẻ em và thanh thiếu niên dưới 18 tuổi.\nKhông đề nghị dùng thuốc cho đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có sẵn dữ liệu về quá liều với nebivolol.\nTriệu chứng: Nhịp tim chậm, hạ huyết áp, co thắt phế quản và suy tim cấp tính.\nĐiều trị: Trong trường hợp quá liều hoặc quá mẫn, bệnh nhân phải được giám sát chặt và điều trị tại khoa chăm sóc tích cực. Nên kiểm tra nồng độ đường huyết. Ngăn sự hấp thu phần thuốc còn lại trong dạ dày bằng cách rửa dạ dày và uống than hoạt hoặc thuốc nhuận tràng. Hô hấp nhân tạo đôi khi có thể được yêu cầu. Nhịp tim chậm hoặc phản ứng cường phế vị có thể điều trị được bằng cách dùng atropin hoặc methylatropin. Hạ huyết áp và shock có thể xử trí bằng cách truyền huyết tương hoặc các dung dịch thay thế huyết tương và nếu có thể dùng các catecholamin. Tác dụng của các thuốc chẹn beta có thể được đối kháng bằng cách truyền tĩnh mạch chậm isoprenalin hydroclorid với liều bắt đầu khoảng 5 mcg/phút, hoặc dobutamin với liều bắt đầu khoảng 2,5 mcg/phút, đến khi đạt tác dụng yêu cầu. Nếu vẫn chưa đạt, có thể dùng phối hợp isoprenalin với dopamin. Nếu vẫn chưa đạt hiệu quả mong muốn, có thể cân nhắc tiêm tĩnh mạch glucagon liều 50 - 100 mcg/kg. Nếu cần, tiêm nhắc lại trong vòng 1 giờ, sau đó, nếu cần có thể truyền tĩnh mạch glucagon 70 mcg/kg/h. Trong một số hiếm các trường hợp nhịp tim chậm kháng trị, có thể dùng máy tạo nhịp tim.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Neginol 5 bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác tác dụng không mong muốn được liệt kê riêng trong trường hợp tăng huyết áp và suy tim mạn tính do có sự khác biệt về bệnh nền.\nTăng huyết áp\nCác tác dụng không mong muốn được báo cáo trong hầu hết các trường hợp ở mức độ nhẹ đến trung bình, được phân loại theo nhóm cơ quan và sắp xếp theo tần suất như sau: Thường gặp (≥ 1/100 đến < 1/10), không thường gặp (≥ 1/1.000 đến ≤ 1/100), rất hiếm gặp (≤ 1/10.000), không rõ.\nRối loạn hệ thống miễn dịch\nKhông rõ: Phù mạch thần kinh, quá mẫn.\nRối loạn tâm thần\nKhông thường gặp: Ác mộng, phiền muộn.\nRối loạn hệ thần kinh\nThường gặp: Nhức đầu, chóng mặt, dị cảm. Rất hiếm gặp: Ngất xỉu.\nRối loạn mắt\nKhông thường gặp: Suy giảm thị lực.\nRối loạn tim\nKhông thường gặp: Nhịp tim chậm, suy tim, chậm dẫn truyền nhĩ thất, block nhĩ thất.\nRối loạn mạch máu\nKhông thường gặp: Hạ huyết áp, (tăng) khập khiễng cách hồi.\nRối loạn hô hấp, ngực và trung thất\nThường gặp: Chứng khó thở.\nKhông thường gặp: Co thắt phế quản.\nRối loạn tiêu hóa\nThường gặp: Táo bón, buồn nôn, tiêu chảy. Không thường gặp: Khó tiêu, đầy hơi, nôn.\nRối loạn da và mô dưới da\nKhông thường gặp: Ngứa, phát ban đỏ.\nRất hiếm gặp: Làm trầm trọng thêm bệnh vẩy nến.\nKhông rõ: Mày đay.\nRối loạn hệ sinh sản và vú\nKhông thường gặp: Bất lực.\nCác rối loạn chung và tại chỗ dùng thuốc\nThường gặp: Mệt mỏi, phù nề.\nCác tác dụng không mong muốn sau đây cũng đã được báo cáo với một số thuốc đối kháng beta adrenergic: Ảo giác, rối loạn tâm thần, lú lẫn, lạnh đầu chi/tím tái, hội chứng Raynaud, khô mắt, và độc tính trên da - niêm mạc kiểu practolol.\nSuy tim mạn tính\nDữ liệu về tác dụng không mong muốn ở bệnh nhân suy tim mạn tính có sẵn từ một thử nghiệm lâm sàng có đối chứng với giả dược trên 1067 bệnh nhân dùng nebivolol và 1061 bệnh nhân dùng giả dược. Trong nghiên cứu này, tổng số 449 bệnh nhân nebivolol (42,1%) báo cáo ít nhất có thể có các phản ứng phụ liên quan đến nguyên nhân so với 334 bệnh nhân dùng giả dược (31,5%). Các phản ứng có hại được báo cáo phổ biến nhất ở bệnh nhân dùng nebivolol là nhịp tim chậm và chóng mặt, cả hai đều xảy ra ở khoảng 11% bệnh nhân. Các tần suất tương ứng giữa các bệnh nhân dùng giả dược lần lượt là khoảng 2% và 7%.\nCác trường hợp sau đây đã được báo cáo về các tác dụng không mong muốn (ít nhất có thể liên quan đến thuốc) được coi là có liên quan cụ thể trong điều trị suy tim mạn tính:\nTình trạng suy tim trầm trọng hơn xảy ra ở 5,8% bệnh nhân dùng nebivolol so với 5,2% bệnh nhân dùng giả dược.\nHạ huyết áp thế đứng được báo cáo ở 2,1% bệnh nhân dùng nebivolol so với 1,0% bệnh nhân dùng giả dược.\nKhông dung nạp thuốc xảy ra ở 1,6% bệnh nhân nebivolol so với 0,8% bệnh nhân dùng giả dược.\nBlock nhĩ thất độ 1 xảy ra ở 1,4% bệnh nhân nebivolol so với 0,9% bệnh nhân dùng giả dược.\nPhù chi dưới được báo cáo ở 1,0% bệnh nhân nebivolol so với 0,2% bệnh nhân dùng giả dược.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Neginol 5 chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với hoạt chất hoặc với bất cứ thành phần nào của thuốc.\nSuy gan hoặc rối loạn chức năng gan.\nSuy tim cấp, shock tim, suy tim mất bù từng đợt phải dùng các thuốc làm co cơ tim tiêm tĩnh mạch.\nHội chứng suy nút xoang, bao gồm cả block xoang nhĩ.\nBlock tim độ 2 và độ 3 (mà chưa đặt máy tạo nhịp).\nTiền sử co thắt phế quản hoặc hen phế quản.\nBệnh nhân bị u tủy thượng thận chưa điều trị.\nNhiễm toan chuyển hóa.\nNhịp tim chậm (nhịp tim < 60 bpm trước khi bắt đầu điều trị).\nHạ huyết áp (huyết áp tâm thu < 90 mmHg).\nBệnh mạch máu ngoại biên nặng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCác cảnh báo và thận trọng sau đây áp dụng cho các thuốc chẹn beta nói chung.\nGây tê\nTiếp tục điều trị bằng các thuốc chẹn beta làm giảm nguy cơ loạn nhịp tim trong khi gây mê và đặt ống nội khí quản. Nếu ngừng dùng các thuốc chẹn beta trước khi phẫu thuật thì nên ngừng ít nhất 24 giờ trước đó. Thận trọng khi dùng một số thuốc mê vì có thể gây giảm sức bóp cơ tim. Tiêm tĩnh mạch atropin có thể giúp bệnh nhân tránh phản ứng cường phế vị.\nTim mạch\nKhông dùng thuốc chẹn beta cho bệnh nhân suy tim sung huyết chưa điều trị, trừ khi tình trạng suy tim đã ổn định.\nNgừng từ từ (qua 1 - 2 tuần) thuốc chẹn beta ở những bệnh nhân thiếu máu tim cục bộ. Nếu cần, nên bắt đầu điều trị bằng các thuốc khác tại thời điểm ngừng thuốc để tránh tái phát các cơn đau thắt ngực quá mức.\nCác thuốc chẹn beta có thể làm chậm nhịp tim. Nếu nhịp tim dưới 50 - 55 bpm khi nghỉ ngơi và/hoặc có các triệu chứng nhịp tim chậm thì nên giảm liều.\nThuốc chẹn beta nên được sử dụng thận trọng:\nỞ những bệnh nhân rối loạn tuần hoàn ngoại biên (Hội chứng Raynaud, khập khiễng cách hồi) vì các rối loạn này có thể trầm trọng hơn.\nỞ những bệnh nhân block tim độ 1, vì tác dụng làm chậm thời gian dẫn truyền của các thuốc chẹn beta.\nỞ những bệnh nhân đau thắt ngực Prinzmetal do tác dụng đối kháng thụ thể alpha gây co thắt động mạch vành, các thuốc chẹn beta có thể làm tăng tần suất và thời gian cơn đau thắt ngực.\nKhông khuyến cáo phối hợp nebivolol với các thuốc chẹn calci nhóm verapamil và diltiazem, thuốc chống loạn nhịp nhóm I, thuốc hạ huyết áp tác dụng lên trung ương.\nChuyển hóa/Nội tiết\nNebivolol không ảnh hưởng đường huyết ở bệnh nhân đái tháo đường. Tuy nhiên, cần thận trọng vì nebivolol có thể che một số dấu hiệu hạ đường huyết (tim đập nhanh, đánh trống ngực).\nCác thuốc chẹn beta có thể che các triệu chứng tim nhanh ở bệnh nhân cường giáp. Ngừng thuốc đột ngột có thể làm tăng thêm các triệu chứng.\nHô hấp\nỞ bệnh nhân bị bệnh phổi tắc nghẽn mạn tính, có thể sử dụng các thuốc chẹn beta nhưng phải thận trọng vì có thể tăng co thắt đường hô hấp.\nKhác\nBệnh nhân có tiền sử bệnh vẩy nến chỉ được dùng các thuốc chẹn beta khi đã cân nhắc cẩn thận.\nCác thuốc chẹn beta có thể gây tăng nhạy cảm với các dị nguyên và làm trầm trọng thêm các phản ứng quá mẫn.\nViệc bắt đầu điều trị suy tim mạn tính bằng nebivolol cần phải theo dõi thường xuyên. Để biết liều dùng và cách dùng, vui lòng tham khảo phần Cách dùng, liều dùng. Không được đột ngột ngừng thuốc trừ khi có chỉ định rõ ràng. Để biết thêm thông tin, vui lòng tham khảo phần Cách dùng, liều dùng.\nLiên quan đến tá dược\nThuốc này chứa ít hơn 1 mmol natri (23 mg) mỗi viên, có nghĩa là “không có natri”.\nLactose monohydrat: Không nên sử dụng ở bệnh nhân có vấn đề về dung nạp galactose, thiếu hụt men lactase hoặc bị rối loạn hấp thu glucose - galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc. Các nghiên cứu dược lý học cho thấy nebivolol 5 mg không ảnh hưởng đến chức năng tâm thần vận động. Khi lái xe và vận hành máy móc, nên chú ý rằng hoa mắt và mệt mỏi đôi khi có thể xảy ra.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nNebivolol có thể gây hại đối với thai kỳ, thai nhi/trẻ sơ sinh. Nhìn chung, các thuốc chẹn beta làm giảm lưu lượng tuần hoàn qua nhau thai, làm bào thai kém phát triển, thai chết lưu, sảy thai hoặc chuyển dạ sớm. Các tác dụng phụ không mong muốn khác (hạ đường huyết, nhịp tim chậm) có thể xảy ra đối với thai nhi/trẻ sơ sinh. Nếu việc điều trị bằng các thuốc ức chế beta là cần thiết thì nên dùng các thuốc ức chế chọn lọc trên thụ thể beta 1.\nKhông nên sử dụng nebivolol khi mang thai trừ khi thật cần thiết. Nếu việc điều trị với nebivolol là cần thiết thì phải theo dõi sát lưu lượng máu đến tử cung - nhau thai và sự phát triển của bào thai. Nếu gây hại cho người mẹ và thai nhi thì nên cân nhắc sử dụng thuốc khác. Trẻ sơ sinh phải được theo dõi chặt chẽ. Các triệu chứng của hạ đường huyết và nhịp tim chậm thường xảy ra trong 3 ngày đầu tiên.\nPhụ nữ cho con bú\nCác nghiên cứu in vivo trên động vật cho thấy nebivolol bài tiết được qua sữa. Trên người, chưa biết liệu thuốc này có bài tiết vào sữa của người mẹ hay không. Hầu hết các thuốc chẹn beta (đặc biệt là các chế phẩm tan trong mỡ như nebivolol và chất chuyển hóa có hoạt tính) bài tiết vào sữa mẹ dù với mức độ khác nhau. Không cho trẻ bú mẹ khi đang dùng nebivolol.\nTương tác thuốc\nTương tác dược lực học\nCác tương tác sau đây áp dụng cho các thuốc đối kháng beta-adrenergic nói chung.\nCác kết hợp không được khuyến cáo\nCác thuốc chống loạn nhịp nhóm I (quinidin, hydroquinidin, cibenzolin, flecainid, disopyramid, lidocain, mexiletin, propafenon): làm chậm thời gian dẫn truyền nhĩ thất và giảm sức co bóp cơ tim.\nCác thuốc chẹn calci loại verapamil/diltiazem: Giảm sức co bóp cơ tim và ức chế sự dẫn truyền nhĩ thất. Tiêm tĩnh mạch verapamil cho những bệnh nhân đang điều trị bằng các thuốc ức chế beta có thể dẫn đến hạ huyết áp quá mức và block nhĩ thất.\nPhối hợp với các thuốc hạ huyết áp tác dụng lên trung ương (clonidin, guanfacin, moxonidin, methyldopa, rilmenidin) có thể làm trầm trọng tình trạng suy tim do làm giảm trương lực của thần kinh giao cảm trung ương (giảm nhịp tim và cung lượng tim, giãn mạch máu). Ngừng thuốc đột ngột, đặc biệt nếu trước đó đã ngừng sử dụng thuốc chẹn beta, có thể gây tăng nguy cơ \"tăng huyết áp dội ngược\".\nThận trọng khi kết hợp\nThuốc chống loạn nhịp nhóm III (amiodaron): Ảnh hưởng đến thời gian dẫn truyền nhĩ thất.\nThuốc mê - halogen dễ bay hơi: Dùng đồng thời thuốc chẹn beta và thuốc mê có thể làm giảm nhịp tim nhanh phản xạ và tăng nguy cơ hạ huyết áp. Theo nguyên tắc chung, tránh ngừng thuốc chẹn beta đột ngột. Bác sĩ gây mê nên được thông báo khi bệnh nhân đang dùng nebivolol.\nInsulin và thuốc uống trị đái tháo đường: Mặc dù nebivolol không ảnh hưởng đến mức đường huyết, việc sử dụng đồng thời có thể che dấu một số triệu chứng hạ đường huyết (đánh trống ngực, nhịp tim nhanh).\nBaclofen (thuốc giãn cơ), amifostin (thuốc hỗ trợ chống ung thư): Sử dụng đồng thời với thuốc điều trị tăng huyết áp có thể gây tăng tác dụng hạ huyết áp, do đó liều dùng của thuốc điều trị tăng huyết áp cần được điều chỉnh cho phù hợp.\nCác kết hợp nên được cân nhắc\nGlycosid tim: Dùng đồng thời có thể làm tăng thời gian dẫn truyền nhĩ thất. Các thử nghiệm lâm sàng với nebivolol không cho thấy bất kỳ bằng chứng lâm sàng nào về tương tác. Nebivolol không ảnh hưởng đến động học của digoxin.\nThuốc chẹn calci nhóm dihydropyridin (amlodipin, felodipin, lacidipin, nifedipin, nicardipin, nimodipin, nitrendipin): Dùng đồng thời có thể làm tăng nguy cơ hạ huyết áp, suy giảm chức năng bơm của tâm thất ở bệnh nhân suy tim.\nThuốc chống loạn thần, các thuốc chống trầm cảm (ba vòng, barbiturat, phenothiazin): Dùng đồng thời có thể làm tăng tác dụng hạ áp của các thuốc chẹn beta (tác dụng hiệp đồng).\nThuốc chống viêm không steroid (NSAID): Không ảnh hưởng đến tác dụng hạ huyết áp của nebivolol.\nCác thuốc cường giao cảm: Dùng đồng thời có thể làm mất tác dụng của các thuốc chẹn beta. Các thuốc chẹn beta có thể kích thích tác dụng alpha adrenergic của các thuốc cường giao cảm với cả hệ alpha và beta - adrenergic (nguy cơ tăng huyết áp, nhịp tim chậm và block tim).\nTương tác dược động học\nChuyển hóa của nebivolol liên quan đến CYP2D6, nên việc dùng đồng thời với các thuốc ức chế enzym này, (đặc biệt là paroxetin, fluoxetin, thioridazin, quinidin) có thể làm tăng nồng độ nebivolol trong huyết tương, tăng nguy cơ nhịp tim chậm quá mức và các tác dụng không mong muốn khác.\nPhối hợp nebivolol với cimetidin làm tăng nồng độ nebivolol trong huyết tương nhưng không làm thay đổi hiệu quả lâm sàng. Phối hợp với ranitidin không ảnh hưởng đến dược động học của nebivolol. Miễn là uống nebivolol trong bữa ăn, hoặc có dùng thuốc kháng acid giữa các bữa ăn, hai loại thuốc này có thể dùng cùng nhau.\nthuốc\nPhối hợp nebivolol với nicardipin làm tăng nhẹ nồng độ của cả hai",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}