{
    "describe": "Thương hiệu:\nAmpharco\nThuốc Neotazin MR 35mg Ampharco trị đau thắt ngực (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nTrimetazidine\nChỉ định\nÙ tai\nCơn đau thắt ngực\nChóng mặt\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nAMPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrimetazidin\nNeotazin® của công ty cổ phần dược phẩm Ampharco U.S.A, hoạt chất chính là\nNeotazin® viên nén bao phim phóng thích kéo dài. Viên nén bao phim, màu hồng cam, một mặt có logo dập trên viên, mỗi viên chứa 35 mg trimetazidin hydroclorid. Hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Neotazin MR 35mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTrimetazidine\n35mg",
    "usage": "Công dụng của Thuốc Neotazin MR 35mg\nChỉ định\nThuốc Neotazin® được chỉ định dùng trong các trường hợp sau:\nChỉ định cho người lớn trong liệu pháp bổ sung/hỗ trợ vào biện pháp trị liệu hiện có để điều trị triệu chứng ở bệnh nhân đau thắt ngực ổn định không được kiểm soát đầy đủ hoặc bệnh nhân không dung nạp với các liệu pháp điều trị đau thắt ngực khác.\nDược lực học\nCơ chế tác dụng\nthiếu máu\nTrimetazidin ức chế quá trình beta oxy hóa các acid béo bằng cách ức chế 3 - ketoacyl - CoA thiolase, quá trình oxy hóa glucose tạo năng lượng trong tế bào thiếu máu cục bộ cần tiêu thụ ít oxy hơn so với quá trình beta oxy hóa. Việc thúc đẩy oxy hóa glucose sẽ giúp tối ưu các quá trình năng lượng tế bào, do đó duy trì được chuyển hóa năng lượng thích hợp hơn trong thời gian\nTác dụng dược lực học\nỞ những bệnh nhân thiếu máu cơ tim cục bộ, trimetazidin hoạt động như một chất chuyển hóa, giúp bảo tồn mức năng lượng phosphate nội bào cao trong tế bào cơ tim. Trimetazidin có tác dụng chống thiếu máu cục bộ nhưng không ảnh hưởng đến huyết động.\nDược động học\nNồng độ đỉnh trong huyết tương đạt được khoảng 5 giờ sau khi uống trimetazidin MR 35 mg. Trạng thái cân bằng của thuốc trong máu đạt được vào khoảng 48 - 72 giờ sau khi uống liều đầu tiên và ổn định trong thời gian điều trị. Thể tích phân bố của thuốc là 4,8 L/kg, tỉ lệ gắn kết với protein huyết tương thấp khoảng 16%. Thời gian bán thải của trimetazidin MR 35 mg trung bình 7 giờ ở người trẻ tình nguyện khỏe mạnh, và 12 giờ ở người trên 65 tuổi.\nTrimetazidin chủ yếu được đào thải qua nước tiểu dưới dạng chưa chuyển hóa.",
    "dosage": "Cách dùng Thuốc Neotazin MR 35mg\nCách dùng\nNeotazin® là thuốc dùng đường uống. Thuốc nên được uống với nước cùng với bữa ăn.\nLiều dùng\nUống 1 viên/lần x 2 lần/ngày.\nCác đối tượng đặc biệt:\nBệnh nhân suy thận mức độ trung bình (độ thanh thải creatinin [30 - 60] ml/phút): Uống 1 viên/ngày, uống vào buổi sáng, dùng cùng bữa ăn.\nBệnh nhân cao tuổi: Bệnh nhân cao tuổi có thể có mức độ nhạy cảm trimetazidin cao hơn bình thường do sự suy giảm chức năng thận theo tuổi tác. Đối với bệnh nhân suy thận mức độ trung bình (độ thanh thải creatinin [30 - 60] ml/ phút): Uống 1 viên/ngày, uống vào buổi sáng, dùng cùng bữa ăn. Cần thận trọng khi tính toán liều dùng đối với bệnh nhân cao tuổi (xem thêm phần chống chỉ định và phần cảnh báo và thận trọng).\nTrẻ em: Mức độ an toàn, hiệu quả của trimetazidin đối với bệnh nhân dưới 18 tuổi chưa được đánh giá. Hiện không có dữ liệu trên đối tượng bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin về quá liều trimetazidin. Không dùng thuốc quá liều chỉ định. Nếu có dấu hiệu ngộ độc do quá liều thuốc gây ra, điều trị theo triệu chứng.\nLàm gì khi quên 1 liều?\nTrong trường hợp quên liều nên bỏ qua liều đó và dùng liều kế tiếp theo đúng thời gian. Không được dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Neotazin®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nRối loạn trên hệ thần kinh: Chóng mặt, đau đầu.\nĐau bụng\nkhó tiêu\nRối loạn trên dạ dày - ruột:\nngứa\nRối loạn trên da và mô dưới da: Mẩn,\nRối loạn toàn thân: Suy nhược.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nRối loạn trên tim: Đánh trống ngực, hồi hộp, ngoại tâm thu, tim đập nhanh.\nRối loạn trên mạch máu: Hạ huyết áp động mạch, tụt huyết áp thế đứng, có thể dần đến khó chịu, chóng mặt hoặc ngã, đặc biệt ở các bệnh nhân đang điều trị bằng các thuốc điều trị tăng huyết áp, đỏ bừng mặt.\nKhông xác định tần suất\nRối loạn trên hệ thần kinh: Triệu chứng Parkinson (run, vận động chậm và khó khăn, tăng trương lực cơ), dáng đi không vững, hội chứng chân không nghỉ, các rối loạn vận động có liên quan khác, thường có thể hồi phục sau khi dừng thuốc.\nRối loạn giấc ngủ: Mất ngủ, lơ mơ.\nTáo bón\nRối loạn trên dạ dày - ruột:\nRối loạn trên da và mô dưới da: Ngoại ban, mụn mủ toàn thân cấp tính, phù mạch.\nRối loạn máu và hệ bạch huyết: Mất bạch cầu hạt, giảm tiểu cầu, ban xuất huyết giảm tiểu cầu.\nRối loạn gan mật: Viêm gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Neotazin® chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với thành phần hoạt chất hoặc bất cứ tá dược nào được liệt kê trong công thức bào chế sản phẩm.\nBệnh nhân Parkinson, có triệu chứng Parkinson, run, hội chứng chân không nghỉ và các rối loạn vận động có liên quan khác.\nSuy thận nặng (độ thanh thải creatinin < 30 ml/phút).\nThận trọng khi sử dụng\nTrimetazidin có thể gây ra hoặc làm trầm trọng thêm triệu chứng Parkinson (run, vận động chậm và khó khăn, tăng trương lực cơ), do đó bệnh nhân, nhất là các bệnh nhân cao tuổi cần được kiểm tra và theo dõi thường xuyên. Trong các trường hợp nghi ngờ, bệnh nhân cần được đưa tới các bác sỹ chuyên khoa thần kinh để được kiểm tra thích hợp.\nKhi gặp phải các rối loạn vận động như các triệu chứng Parkinson, hội chứng chân không nghỉ, run, dáng đi không vững, cần ngay lập tức ngừng sử dụng trimetazidin.\nCác trường hợp này ít xảy ra và thường hồi phục sau khi ngừng thuôc. Phần lớn bệnh nhân hồi phục sau khi ngừng thuốc khoảng 4 tháng. Nêu các triệu chứng Parkinson tiếp tục xảy ra quá 4 tháng sau khi ngừng thuốc, cần tham vấn các bác sĩ chuyên khoa thần kinh.\nCó thể gặp biểu hiện ngã, dáng đi không vững hoặc tụt huyết áp, đặc biệt ở các bệnh nhân đang dùng thuốc điều trị tăng huyêt áp (xem thêm phần tác dụng phụ).\nCần thận trọng khi kê đơn trimetazidin cho đối tượng bệnh nhân có mức độ nhạy cảm cao như (xem thêm phần liều dùng và cách dùng):\nBệnh nhân suy thận mức độ trung bình.\nBệnh nhân trên 75 tuổi.\nThuốc có chứa lactose. Những bệnh nhân không dung nạp fructose hoặc galactose bẩm sinh, hoặc là ở những bệnh nhân thiểu lapp lactase hoặc kém hấp thu glucose - galactose thì không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nTrimetazidin có thể gây các triệu chứng như chóng mặt và lơ mơ, do vậy có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNghiên cứu trên động vật không thấy tác dụng gây quái thai. Tuy nhiên, do không có các số liệu lâm sàng, không thê loại trừ nguy cơ biến dạng thai nhi. Do đó, để an toàn nên tránh kê toa trong suốt thời kỳ mang thai.\nThời kỳ cho con bú\nDo thiếu số liệu về thuốc bài tiết qua sữa, không khuyến nghị dùng thuốc trong thời gian cho con bú.\nTương tác thuốc\nKhông nên sử dụng chung trimetazidin với các thuốc ức chế men mono - amin oxidase (MAOIs).\nDo ít thông tin, cần thận trọng theo dõi khi phối hợp trimetazidin với bất kỳ thuốc nào khác.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Tránh ánh sáng trực tiếp và nơi ẩm ướt."
}