{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Nerazzu 50 Davipharm điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLosartan\nChỉ định\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nerazzu 50 là sản phẩm của Davipharm, có thành phần chính là Losartan. Đây là thuốc được sử dụng để điều trị tăng huyết áp, thử nghiệm trong điều trị suy tim.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Nerazzu 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n50mg",
    "usage": "Công dụng của Thuốc Nerazzu 50\nChỉ định\nThuốc Nerazzu 50 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp vô căn ở người lớn, trẻ em từ 6 - 18 tuổi.\nĐiều trị bệnh thận ở bệnh nhân tăng huyết áp đái tháo đường tuýp 2 với protein niệu > 0,5 g/ 24 giờ.\nĐiều trị suy tim mạn ở bệnh nhân không thích hợp điều trị với thuốc ức chế enzym chuyển angiotensin (ACE), đặc biệt bị ho, các trường hợp chống chỉ định. Bệnh nhân suy tim đã được điều trị ổn định bằng thuốc ức chế ACE không nên chuyển sang dùng losartan. Bệnh nhân nên có phân suất tống máu thất trái ≤ 40%, tình trạng lâm sàng ổn định và cần theo một phác đồ điều trị đã được xác lập cho suy tim mạn tính.\nGiảm nguy cơ đột quỵ ở bệnh nhân tăng huyết áp bị phì đại thất trái được chứng minh trên ECG.\nDược lực học\nNhóm dược lý: Chất đối kháng thụ thể AT, của angiotensin II. Mã ATC: C09CA01.\nLosartan là chất đầu tiên của nhóm thuốc chống tăng huyết áp mới, đó là một chất đối kháng thụ thể (typ AT,) angiotensin II. Angiotensin II, tạo thành từ angiotensin I trong phản ứng do enzym chuyển angiotensin (ACE) xúc tác, là một chất co mạch mạnh; đó là hormon kích hoạt mạch chủ yếu của hệ thống renin-angiotensin, và là một thành phần quan trọng trong sinh lý bệnh học của tăng huyết áp. Angiotensin II cũng kích thích vỏ tuyến thượng thận tiết aldosteron.\nLosartan và chất chuyển hóa chính có hoạt tính chẹn tác dụng co mạch và tiết aldosteron của angiotensin II bằng cách ngăn cản có chọn lọc angiotensin II, không cho gắn vào thụ thể AT, có trong nhiều mô (thí dụ cơ trơn mạch máu, tuyến thượng thận). Trong nhiều mô, cũng thấy có thụ thể AT, nhưng không rõ thụ thể này có liên quan gì đến điều hòa tim mạch hay không. Cả losartan và chất chuyển hóa chính có hoạt tính đều không biểu lộ tác dụng chủ vận cục bộ ở thụ thể AT, và đều có ái lực với thụ thể AT, lớn hơn nhiều (khoảng 1.000 lần) so với thụ thể AT2. Losartan là một chất ức chế cạnh tranh, thuận nghịch của thụ thể AT,. Chất chuyển hóa có hoạt tính của thuốc mạnh hơn từ 10 đến 40 lần so với losartan, tính theo trọng lượng và là một chất ức chế không cạnh tranh, thuận nghịch của thụ thể AT,. Các chất đối kháng angiotensin II cũng có các tác dụng huyết động học như các chất ức chế ACE.\nDược động học\nHấp thu\nSau khi uống, losartan được hấp thu tốt và trải qua chuyển hóa lần đầu tạo thành chất chuyển hóa acid carboxylic có hoạt tính và các chất chuyển hóa khác không có hoạt tính. Sinh khả dụng của viên nén losartan đạt khoảng 33%. Nồng độ đỉnh của losartan và chất chuyển hóa có hoạt tính đạt được lần lượt sau 1 giờ và 3 - 4 giờ.\nPhân bố\nCả losartan và chất chuyển hóa có hoạt tính của nó gắn kết với protein huyết tương ≥ 99%, chủ yếu là albumin. Thể tích phân bố của losartan là 34 lít.\nChuyển hóa\nKhoảng 14% liều tiêm tĩnh mạch hoặc liều uống của losartan được chuyển thành chất chuyển hóa có hoạt tính. Sau khi uống hoặc tiêm tĩnh mạch losartan kali được đánh dấu bằng 14C, mức phóng xạ trong huyết tương chủ yếu do losartan và chất chuyển hóa có hoạt tính của nó. Sự chuyển hóa tối thiểu losartan thành chất chuyển hóa có hoạt tính của nó đã được thấy ở khoảng một phần trăm số người được nghiên cứu.\nNgoài ra, losartan còn bị chuyển hóa thành các chất chuyển hóa không có hoạt tính.\nThải trừ\nĐộ thanh thải của losartan và chất chuyển hóa có hoạt tính của nó lần lượt là 600 ml/phút và 50 ml/phút. Độ thanh thải thận của losartan và chất chuyển hóa của losartan và chất chuyển hóa có hoạt tính lần lượt là 74 ml/ phút và 26 ml/ phút. Sau khi uống losartan, khoảng 4% liều được bài tiết qua nước tiểu dưới dạng không thay đổi, khoảng 6% liều được bài tiết dưới dạng dạng chất chuyển hóa có hoạt tính. Dược động học của losartan và chất chuyển hóa có hoạt tính tuyến tính với liều losartan kali dùng đường uống đến 200 mg.\nSau khi uống, nồng độ trong huyết tương của losartan và chất chuyển hóa có hoạt tính của nó giảm theo hàm số mũ, thời gian bán thải khoảng 2 giờ và 6 - 9 giờ. Với liều 100 mg x 1 lần/ ngày, cả losartan và chất chuyển hóa có hoạt tính tích lũy không đáng kể trong huyết tương.\nLosartan và các chất chuyển hóa của nó được bài tiết qua đường mật và đường tiết niệu. Sau khi uống/tiêm tĩnh mạch losartan được đánh dấu bằng\nĐối tượng đặc biệt\nỞ bệnh nhân cao tuổi tăng huyết áp, nồng độ trong huyết tương của losartan và chất chuyển hóa có hoạt tính về cơ bản không khác so với người trẻ tuổi.\nỞ bệnh nhân phụ nữ tăng huyết áp, nồng độ trong huyết tương của losartan cao gấp đôi so với ở bệnh nhân nam bị tăng huyết áp, trong khi đó nồng độ của các chất chuyển hóa trong huyết tương không khác giữa nam và nữ.\nỞ bệnh nhân xơ gan do rượu nhẹ đến trung bình, nồng độ trong huyết tương của losartan và chất chuyển hóa có hoạt tính sau khi uống tăng lần lượt 5 và 1,7 lần so với người tình nguyện khỏe mạnh.\nNồng độ losartan trong huyết tương không thay đổi ở bệnh nhân có độ thanh thải creatinin trên 10 ml/phút. Ở bệnh nhân phải thẩm tách máu, AUC của losartan tăng khoảng 2 lần so với bệnh nhân có chức năng thận bình thường.\nNồng độ trong huyết tương của chất chuyển hóa có hoạt tính không thay đổi ở bệnh nhân suy thận và bệnh nhân phải thẩm tách máu.\nLosartan và chất chuyển hóa có hoạt tính khổng thể loại bỏ bằng cách thẩm tách máu.\nBênh nhân trẻ em\nDược động học của losartan đã được nghiên cứu trên 50 bệnh nhân trẻ em từ > 1 tháng tuổi đến < 16 tuổi với liều 0,54 - 0,77 mg x 1 lần/ngày.\nKết quả cho thấy losartan chuyển thành chất chuyển hóa có hoạt tính ở mọi nhóm tuổi. Kết quả cũng cho thấy các thông số dược động học của losartan dùng đường uống gần như tương tự nhau ở trẻ sơ sinh, trẻ mới biết đi, trẻ em tuổi mẫu giáo, trẻ đang trong độ tuổi đến trường và thanh thiếu niên. Các thông số dược động học của chất chuyển hóa khác nhau ở mức độ lớn hơn giữa các nhóm tuổi. Khi so sánh trẻ em ở lứa tuổi mẫu giáo với thanh thiếu niên, những khác biệt này đã có ý nghĩa thống kê. Sự phơi nhiễm ở trẻ sơ sinh và trẻ mới biết đi là tương đối cao.",
    "dosage": "Cách dùng Thuốc Nerazzu 50\nCách dùng\nThuốc dùng đường uống, nên uống nguyên viên với 1 cốc nước.\nNerazzu 50 có thể được sử dụng kèm hoặc không kèm với thức ăn.\nLiều dùng\nĐiều trị tăng huyết áp ở người lớn:\nLiều khởi đầu và duy trì là 50 mg x 1 lần/ngày ở hầu hết các bệnh nhân. Hiệu quả điều trị tối đa đạt được sau 3 - 6 tuần điều trị. Ở một số bệnh nhân có thể tăng liều lên đến 100 mg mỗi ngày (vào buổi sáng).\nLosartan có thể được sử dụng kèm với một số thuốc điều trị tăng huyết áp khác, đặc biệt là thuốc lợi tiểu (như hydroclorothiazid).\nBệnh nhân tăng huyết áp đái tháo đường tuýp 2 với protein niệu > 0,5 g/ngày.\nLiều khởi đầu thường dùng là 50 mg x 1 lần/ngày. Liều có thể tăng lên 100 mg/ngày dựa trên huyết áp đạt được sau 1 tháng điều trị. Losartan có thể được sử dụng đồng thời với các thuốc điều trị tăng huyết áp khác (như thuốc lợi tiểu, thuốc chẹn kênh calci, thuốc chẹn alpha hoặc beta, thuốc tác động lên thần kinh trung ương) cũng như insulin và các tác nhân làm giảm đường huyết khác (như sulfonylure, glitazon và chất ức chế glucosidase).\nSuy tim\nLiều khởi đầu thông thường của losartan là 12,5 mg x 1 lần/ngày. Liều nên được điều chỉnh hàng tuần (ví dụ 12,5 mg/ngày, 25 mg/ngày, 50 mg/ngày, 100 mg/ngày và tối đa là 150 mg/ngày) do bị dung nạp ở bệnh nhân.\nGiảm nguy cơ đột quỵ ở bệnh nhân tăng huyết áp bị phì đại thất trái được chứng minh trên ECG.\nLiều khởi đầu thông thường của losartan là 50 mg x 1 lần/ngày. Nên bổ sung thêm hydroclorothiazid liều thấp và/hoặc tăng liều losartan lên 100 mg x 1 lần/ngày tùy thuộc vào huyết áp của bệnh nhân.\nĐối tượng đặc biệt\nBệnh nhân mất dịch nội mạch\nỞ bệnh nhân giảm thể tích dịch nội mạch (ví dụ: Đang điều trị với thuốc lợi tiểu liều cao), liều khởi đầu có thể cân nhắc là 25 mg x 1 lần/ngày.\nBệnh nhân suy thận và bệnh nhân thẩm tách máu\nKhông cần hiệu chỉnh liều ở bệnh nhân suy thận và bệnh nhân thẩm tách máu.\nBệnh nhân suy gan\nNên xem xét giảm liều ở bệnh nhân có tiền sử suy gan. Không có kinh nghiệm điều trị ở những bệnh nhân suy gan nặng. Dó đó, chống chỉ định sử dụng losartan ở bệnh nhân suy gan nặng.\nTrẻ em (6 tháng tuổi đến 50 kg, liều thông thường là 50 mg x 1 lần/ngày. Trong trường hợp ngoại lệ, liều có thể tăng lên tối đa là 100 mg x 1 lần/ngày. Liều trên 1,4 mg/kg/ngày (hoặc vượt quá 100 mg/ngày) chưa được nghiên cứu ở trẻ em.\nKhông khuyến cáo sử dụng losartan cho trẻ em dưới 6 tuổi do còn ít thông tin đối với nhóm tuổi này.\nKhông khuyến cáo sử dụng losartan cho trẻ em có độ lọc cầu thận < 30 ml/phút/1,73 m\nNgười cao tuổi\nNên cân nhắc sử dụng liều khởi đầu 25 mg x 1 lần/ngày ở bệnh nhân trên 75 tuổi, tuy nhiên thường không cần chỉnh liều ở người cao tuổi.\nLosartan cũng không được khuyến cáo cho trẻ em bị suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDữ liệu về quá liều ở người còn hạn chế. Biểu hiện về quá liều có thể hay gặp nhất có lẽ là hạ huyết áp và nhịp tim nhanh; cũng có thể gặp nhịp tim chậm do kích thích thần kinh đối giao cảm (dây thần kinh phế vị). Nếu triệu chứng hạ huyết áp xảy ra, phải điều trị hỗ trợ. Cả losartan và chất chuyển hóa có hoạt tính đều không thể loại bỏ được bằng thẩm phân máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nerazzu 50 bạn có thể gặp các tác dụng không mong muốn (ADR):\nPhần lớn các tác dụng không mong muốn đều nhẹ và mất dần với thời gian.\nThường gặp, ADR ≥ 1/100\nHuyết học: Thiếu máu.\nThần kinh: Choáng váng.\nTai và mê đạo: Chóng mặt.\nThận: Suy thận.\nTim mạch: Hạ huyết áp liên quan đến liều dùng.\nRối loạn chung: Suy nhược, mệt mỏi\nXét nghiệm: Tăng kali huyết, tăng urê, creatinin huyết thanh, giảm đường huyết.\nÍt gặp, 1/1 000 ≤ ADR < 1/100\nThần kinh: Rối loạn giấc ngủ, đau đầu, mơ màng, buồn ngủ.\nTim mạch: Đánh trống ngực, đau thắt ngực.\nHô hấp: Khó thở, họ.\nTiêu hóa: Đau bụng, táo bón, tiêu chảy, buồn nôn, nôn mửa.\nDa và mô dưới da: Mày đay, ngứa, phát ban.\nRối loạn chung: Phù, suy nhược, mệt mỏi.\nHiếm gặp, 1/10 000 ≤ ADR < 1/1000\nMiễn dịch: Phản ứng dị ứng, quá mẫn, phù mạch và viêm mạch.\nThần kinh: Dị cảm.\nTim mạch: Ngất, rung nhĩ, tai biến mạch máu não.\nGan mật: Viêm gan.\nXét nghiệm: Tăng alanin aminotransferase (ALT).\nKhông rõ tần suất\nHuyết học: Giảm tiểu cầu, thiếu máu.\nTâm thần: Trầm cảm.\nThần kinh: Đau nửa đầu, rối loạn vị giác.\nTại và mê đạo: Ù tai.\nDạ dày - ruột: Tiêu chảy.\nGan mật: Viêm tụy, bất thường chức năng gan.\nCơ xương và mô liên kết: Đau cơ, đau khớp, tiêu cơ vân, đau lưng.\nThận và tiết niệu: Nhiễm trùng đường tiểu.\nHệ sinh dục: Rối loạn cương dương, bất lực.\nRối loạn chung: Tình trạng khó chịu.\nXét nghiệm: Giảm natri huyết.\nThận và tiết niệu: Kết quả của việc ức chế hệ renin-angiotensin-aldosteron làm thay đổi chức năng thận có thể gây suy thận. Những thay đổi chức năng thận có thể đảo ngược khi ngưng điều trị.\nTrẻ em\nCác tác dụng không mong muốn được ghi nhận ở trẻ em tương tự với bệnh nhân người lớn. Dữ liệu về trẻ em vẫn còn hạn chế.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nerazzu 50 chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với losartan kali hoặc bất cứ thành phần nào của thuốc.\nPhụ nữ có thai 3 tháng giữa và 3 tháng cuối thai kỳ.\nSuy gan nặng.\nChống chỉ định sử dụng phối hợp losartan với aliskiren ở bệnh nhân đái tháo đường hoặc bệnh nhân suy thận (GFR < 60 mL/phút/1,73 m\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nQuá mẫn:\nCần theo dõi cẩn thận ở bệnh nhân có tiền sử phù mạch (phù mặt, môi, cổ họng, và/hoặc lưỡi).\nGiảm huyết áp và mất cân bằng nước/điện giải:\nTriệu chứng giảm huyết áp, đặc biệt sau khi uống liều đầu tiên hoặc sau khi tăng liều, có thể xảy ra ở bệnh nhân giảm thể tích dịch và/hoặc natri do thuốc lợi tiểu mạnh, chế độ ăn ít muối, tiêu chảy hoặc nôn. Nên khắc phục những tình trạng trên trước khi bắt đầu điều trị bằng losartan hoặc nên sử dụng liều khởi đầu thấp hơn.\nĐiều này cũng áp dụng cho trẻ em từ 6 đến 18 tuổi.\nMất cân bằng điện giải:\nMất cân bằng điện giải thường phổ biến ở những bệnh nhân suy thận kèm/không kèm đái tháo đường. Trong một nghiên cứu lâm sàng tiến hành ở bệnh nhân đái tháo đường tuýp 2 kèm bệnh thận, tỷ lệ mắc chứng tăng kali huyết cao hơn ở nhóm dùng losartan so với nhóm dùng giả dược. Do đó, nên theo dõi chặt chẽ nồng độ kali trong huyết tương cũng như độ thanh thải creatinin, đặc biệt ở bệnh nhân suy tim và bệnh nhân có độ thanh thải creatinin trong khoảng 30 - 50 ml/phút.\nKhông khuyến cáo sử dụng đồng thời thuốc lợi tiểu giữ kali, chất bổ sung kali và muối có chứa kali cùng với losartan.\nSuy gan:\nDựa trên dữ liệu dược động học cho thấy nồng độ losartan trong huyết tương tăng đáng kể ở bệnh nhân xơ gan nên cần cân nhắc liều thấp hơn cho bệnh nhân có tiền sử suy gan. Chưa có kinh nghiệm điều trị với losartan ở những bệnh nhân bị suy gan nặng. Do đó, chống chỉ định sử dụng losartan ở những bệnh nhân suy gan nặng.\nKhông khuyến cáo sử dụng losartan cho trẻ em bị suy gan.\nSuy thận:\nHậu quả của việc ức chế hệ thống renin-angiotensin gây thay đổi chức năng thận đã được báo cáo (đặc biệt ở bệnh nhân có chức năng thận phụ thuộc vào hệ renin-angiotensin-aldosteron như bệnh nhân suy tim nặng hoặc có tiền sử rối loạn chức năng thận). Cũng giống như các thuốc khác ảnh hưởng đến hệ renin-angiotensin-aldosteron, tăng urê và creatinin huyết thanh đã được ghi nhận ở người bị hẹp động mạch thận hai bên hoặc một bên, người chỉ còn một thận.\nNhững thay đổi chức năng thận có thể đảo ngược khi ngưng điều trị. Losartan nên được sử dụng cẩn thận ở những bệnh nhân hẹp động mạch thận hai bên hoặc một bên, người chỉ còn một thận.\nSử dụng trên trẻ em bị suy thận:\nKhông khuyến cáo sử dụng trên trẻ em có GFR < 30 mL/phút/1,73 m\nCần theo dõi chức năng thận thường xuyên khi điều trị với losartan do có thể bị suy giảm. Đặc biệt khi sử dụng losartan trong tình trạng có thể làm suy thận (sốt, mất nước).\nDùng chung losartan và chất ức chế enzym chuyển angiotensin làm suy giảm chức năng thận. Không khuyến cáo dùng chung.\nBệnh nhân ghép thận:\nChưa có kinh nghiệm sử dụng trên bệnh nhân mới ghép thận.\nCường aldosterol nguyên phát:\nBệnh nhân cường aldosterol nguyên phát không đáp ứng với thuốc hạ huyết áp ức chế hệ renin-angiotensin. Do đó, không khuyến cáo sử dụng.\nBệnh mạch vành và bệnh mạch máu não:\nTương tự như với các thuốc hạ huyết áp khác, giảm huyết áp quá mức ở bệnh nhân thiếu máu cục bộ mạch máu ở tim hoặc mạch máu não có thể gây nhồi máu cơ tim hoặc đột quỵ.\nSuy tim:\nTương tự như các thuốc tác động trên hệ renin-angiotensin, ở bệnh nhân suy tim, kèm hoặc không kèm suy thận có nguy cơ gây hạ huyết áp động mạch nghiêm trọng, và suy thận (thường là cấp tính).\nChưa có đủ kinh nghiệm lâm sàng sử dụng losartan trên bệnh nhân suy tim cùng với suy thận nặng, ở bệnh nhân suy tim nặng (NYHA độ IV) cũng như bệnh nhân suy tim và loạn nhịp tim gây nguy hiểm tính mạng có triệu chứng. Do đó sử dụng thận trọng trên các đối tượng trên. Thận trọng khi dùng chung losartan với thuốc chẹn beta.\nHẹp động mạch chủ và van hai lá, bệnh cơ tim phì đại tắc nghẽn:\nTương tự như các thuốc giãn mạch khác, đặc biệt thận trọng khi sử dụng cho bệnh nhân hẹp động mạch chủ hoặc van hai lá, hoặc bệnh cơ tim phì đại tắc nghẽn.\nThận trọng khác:\nLosartan, các thuốc đối kháng angiotensin khác và các thuốc ức chế ACE có hiệu quả giảm huyết áp thấp hơn ở người da đen, có thể do tình trạng renin thấp thường thấy hơn ở người da đen bị tăng huyết áp.\nỨc chế kép hệ renin-angiotensin-aldosteron (RAAS):\nỨc chế kép hệ renin-angiotensin-aldosteron (RAAS) bằng cách kết hợp chất ức chế enzym chuyển angiotensin, chất ức chế thụ thể angiotensin hoặc aliskiren có thể làm tăng nguy cơ tác dụng không mong muốn như giảm huyết áp, tăng kali huyết và suy giảm chức năng thận (bao gồm cả suy thận). Không khuyến cáo sử dụng phối hợp thuốc ức chế ACE, thuốc chế thụ thể angiotensin hoặc aliskiren.\nCảnh báo liên quan đến tá dược:\nNerazzu 50 có chứa lactose, bệnh nhân bị rối loạn dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose-galactose không nên sử dụng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc. Tuy nhiên các thuốc điều trị tăng huyết áp có thể gây hạ huyết áp, choáng váng, buồn ngủ. Nên thận trọng khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông khuyến cáo sử dụng losartan trong 3 tháng đầu thai kỳ. Chống chỉ định sử dụng losartan trong 3 tháng giữa và cuối thai kỳ.\nCác bằng chứng dịch tễ học về nguy cơ gây quái thai sau khi tiếp xúc với thuốc ức chế ACE trong 3 tháng đầu của thai kỳ chưa được kết luận. Tuy nhiên không thể được loại trừ sự gia tăng nhỏ về rủi ro. Mặc dù không có dữ liệu dịch tễ học có kiểm soát về nguy cơ của các chất ức chế thụ thể Angiotensin II (AIIRA), những nhóm thuốc này có thể có nguy cơ tương tự. Trừ khi việc tiếp tục liệu pháp AllRA được coi là cần thiết, bệnh nhân có kế hoạch mang thai nên thay đổi sang liệu pháp điều trị tăng huyết áp khác đã được chứng minh về tính an toàn trong thai kỳ. Khi phát hiện mang thai, việc điều trị với losartan nên được dừng ngay và bắt đầu liệu pháp điều trị thay thế nếu cần thiết.\nPhơi nhiễm với các chất AIIRA trong 3 tháng giữa và cuối thai kỳ có thể gây ngộ độc cho thai nhi (suy giảm chức năng thận, gây ít nước ối, chậm hình thành xương) và độc tính cho trẻ sơ sinh (suy thận, hạ huyết áp, tăng kali huyết).\nNếu phơi nhiễm với losartan xảy ra ở 3 tháng giữa thai kỳ, khuyến cáo siêu âm để kiểm tra chức năng thận và sọ.\nTrẻ sơ sinh bị phơi nhiễm losartan trong thời kỳ mang thai nên được theo dõi chặt chẽ vì nguy cơ hạ huyết áp.\nThời kỳ cho con bú\nVì không có thông tin về việc sử dụng losartan trong thời kỳ cho con bú, không khuyến cáo sử dụng losartan và các liệu pháp điều trị thay thế đã được chứng minh an toàn trong thời kỳ cho con bú nên được áp dụng, đặc biệt đối với trẻ sơ sinh và trẻ sinh thiếu tháng.\nTương tác thuốc\nCác thuốc tăng tác dụng hạ huyết áp của losartan: các thuốc gây hạ huyết áp khác, thuốc có thể gây tác dụng không mong muốn hạ huyết áp (như thuốc chống trầm cảm ba vòng, thuốc chống loạn thần, baclofen và amifostin).\nLosartan được chuyển hóa chủ yếu bởi CYP2C9 thành chất chuyển hóa có hoạt tính acid carboxylic. Fluconazol (chất ức chế CYP2C9) giảm phơi nhiễm chất chuyển hóa có hoạt tính của losartan gần 50%. Rifampicin (chất cảm ứng CYP2C9) giảm 40% nồng độ trong huyết tương của chất chuyển hóa có hoạt tính. Ảnh hưởng trên lâm sàng chưa rõ. Độ phơi nhiễm với losartan không thay đổi khi dùng chung với fluvastatin (chất ức chế yếu CYP2C9).\nTăng kali huyết khi dùng đồng thời với thuốc giữ kali (thuốc lợi tiểu giữ kali:\nAmilorid, triamteren, spironolacton), hoặc có thể gây tăng kali (như heparin), thuốc bổ sung kali, muối thay thế có chứa kali.\nNồng độ trong huyết thanh và độc tính của lithi tăng khi dùng đồng thời với thuốc ức chế ACE. Rất hiếm các trường hợp được báo cáo với thuốc đối kháng thụ thể angiotensin II. Thận trọng khi sử dụng đồng thời losartan với lithi. Nếu việc kết hợp là cần thiết, cần theo dõi nồng độ lithi trong huyết thanh trong quá trình điều trị.\nCác thuốc chống viêm, giảm đau không steroid (NSAID) nhất là COX-2 dùng kết hợp với losartan có thể gây suy thận, nên cần theo dõi chức năng thận cho bệnh nhân.\nLosartan làm tăng tác dụng các thuốc: Amifostin, thuốc hạ huyết áp, carvedilol, thuốc hạ đường huyết, lithi, thuốc lợi tiểu giữ kali, rituximab.\nRifampicin, aminoglutethimid, carbamazepin, nafcilin, nevirapin, phenytoin, làm giảm nồng độ losartan và chất chuyển hóa trong huyết tương khi dùng đồng thời.\nUống losartan cùng với cimetidin làm tăng diện tích dưới đường cong nồng độ theo thời gian (AUC) của losartan khoảng 18%, nhưng không ảnh hưởng đến dược động học của chất chuyển hóa có hoạt tính của losartan.\nUống Iosartan cùng với phenobarbital làm giảm khoảng 20% AUC của losartan và của chất chuyển hóa có hoạt tính.\nKhông có tương tác dược động học giữa losartan và hydroclorothiazid.\nLosartan không ảnh hưởng đến dược động học của digoxin uống hoặc tiêm tĩnh mạch.\nỨc chế kép hệ renin-angiotensin-aldosteron (RAAS) bằng cách kết hợp chất ức chế enzym chuyển angiotensin, chất ức chế thụ thể angiotensin hoặc aliskiren có thể làm tăng nguy cơ tác dụng không mong muốn như giảm huyết áp, tăng kali huyết và suy giảm chức năng thận (bao gồm cả suy thận) so với chỉ sử dụng một chất tác động lên RAAS.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}