{
    "describe": "Thương hiệu:\nPymepharco\nViên nén Neu-Stam 800 Pymepharco điều trị các triệu chứng chóng mặt (3 vỉ x 15 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 15 Viên\nThành phần\nPiracetam\nChỉ định\nThiếu máu cục bộ\nrung giật cơ\nRối loạn tâm thần\nSuy giảm trí nhớ\nĐột quỵ\nChứng khó học ở trẻ em\nNghiện rượu mãn tính\nLiệt nửa người\nMất răng\n,\nChống chỉ định\nSuy thận mạn, Động kinh\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNeu Stam là sản phẩm của Pymepharco có thành phần chính là Piracetam dùng điều trị các triệu chứng chóng mặt, nhức đầu, lo âu, rối loạn ý thức, suy giảm trí nhớ, thiếu tập trung, sa sút trí tuệ ở người già; di chứng thiếu máu não, thiếu máu hồng cầu lưỡi liềm; cơn nhồi máu não, chấn thương sọ não và di chứng và bổ trợ điều trị giật rung cơ nguồn gốc vỏ não, nghiện rượu mạn tính, điều trị hỗ trợ chứng khó đọc ở trẻ em.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Neu-Stam 800\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiracetam\n800mg",
    "usage": "Công dụng của Viên nén Neu-Stam 800\nChỉ định\nThuốc Neu Stam chỉ định điều trị trong các trường hợp:\nĐiều trị các triệu chứng chóng mặt, nhức đầu, lo âu, rối loạn ý thức, suy giảm trí nhớ, thiếu tập trung, sa sút trí tuệ ở người già.\nthiếu máu não\nDi chứng\nĐiều trị cơn nhồi máu não, chấn thương sọ não và di chứng.\nDùng bổ trợ điều trị giật rung cơ nguồn gốc vỏ não.\nNghiện rượu mạn tính.\nĐiều trị hỗ trợ chứng khó đọc ở trẻ em.\nDược lực học\ndopamin\nPiracetam, dẫn xuất vòng của acid y-aminobutyric, có tác động lên một số chất dẫn truyền thần kinh (acetylcholin, noradrenalin,\nPiracetam làm giảm khả năng kết tụ tiểu cầu và trong trường hợp hồng cầu bị cứng bất thường thì piracetam có thể làm cho hồng cầu phục hồi khả năng biến dạng và khả năng đi qua các mao mạch.\nDược động học\nPiracetam dùng theo đường uống được hấp thu nhanh chóng và hầu như hoàn toàn ở ống tiêu hóa. Khả dụng sinh học gần 100%. Nồng độ đỉnh trong huyết tương (40 - 60 microgram/ml) xuất hiện 30 phút sau khi uống một liều 2 g.\nNồng độ đỉnh trong dịch não tủy đạt được sau khi uống thuốc 2 – 8 giờ. Thể tích phân bố khoảng 0,6 lít/kg. Nửa đời trong huyết tương là 4 – 5 giờ, nửa đời trong dịch não tủy khoảng 6 - 8 giờ.\nPiracetam\nkhông gắn kết với protein huyết tương và được đào thải qua thận dưới dạng nguyên vẹn. Hệ số thanh thải piracetam của thận ở người bình thường là 86 ml/phút. 30 giờ sau khi uống, hơn 95% thuốc được thải theo nước tiểu. Ở người bệnh bị suy thận hoàn toàn và không hồi phục thì thời gian nửa đời thải trừ là 48 - 50 giờ.",
    "dosage": "Cách dùng Viên nén Neu-Stam 800\nCách dùng\nThuốc dạng viên nén bao phim.\nLiều dùng\nBệnh nhân suy giảm chức năng nhận thức, thần kinh cảm giác mạn tính ở người già, triệu chứng chóng mặt: Dùng liều 1,2 đến 2,4 g/ngày tùy theo trường hợp. Liều cao có thể tới 4,8 g/ngày trong những tuần đầu.\nBệnh nhân di chứng thiếu máu não: Dùng liều 4,8 đến 6 g/ngày.\nĐiều trị chứng khó đọc ở trẻ em: Dùng liều 50 mg/kg/ngày, chia 3 lần.\nBệnh nhân chấn thương sọ não và di chứng: Liều khởi đầu 9 đến 12 g/ngày, liều duy trì 2,4 g/ngày ít nhất trong 3 tuần.\nnghiện rượu mạn tính\nBệnh nhân\nBệnh nhân rung giật cơ: Dùng liều 7,2 g/ngày, chia 2 đến 3 lần/ngày, có thể tăng liều sau 3 đến 4 ngày, thêm 4,8 g/ngày. Tối đa 20 g/ngày.\nBệnh nhân thiếu máu hồng cầu liềm: 160 mg/kg/ngày, chia 4 liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Neu Stam thường gặp các tác dụng không mong muốn (ADR) như:\nđau bụng\nCó thể gặp tác dụng phụ như buồn nôn,\nHiếm khi bị chóng mặt, run.\nThông báo cho thầy thuốc tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Neu Stam chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với piracetam và các dẫn xuất.\nXuất huyết não\n.\nPhụ nữ có thai và cho con bú.\nSuy gan, suy thận nặng.\nNgười mắc bệnh Huntington.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh bị suy thận, theo dõi chức năng thận ở những người bện\nĐối với bệnh nhân suy thận: Nên giảm liều dùng.\nTương tác thuốc\nDùng đồng thời với chiết xuất tuyến giáp T3, T4 có thể gây lú lẫn, bị kích thích, rối loạn giấc ngủ.\nwarfarin\nỞ người bệnh thời gian prothrombin đã được ổn định bằng",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}