{
    "describe": "Thương hiệu:\nMediplantex\nThuốc Neucitin 120mg Mediplantex điều trị mất trí nhớ ngắn hạn (6 vỉ x 10 viên)\n4.300đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nCao khô lá Bạch quả\nNhà sản xuất\nCÔNG TY CP DƯỢC TRUNG ƯƠNG MEDIPLANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Neucitin là sản phẩm của Mediplantex, có thành phần chính là cao khô lá Bạch quả. Đây là thuốc được sử dụng để điều trị mất trí nhớ ngắn hạn, thiếu nhạy bén và minh mẫn tâm thần, kém tập trung, trầm cảm; điều trị trạng thái lão suy (kể cả bệnh Alzheimer); điều trị hội chứng khập khiễng cách hồi, bệnh võng mạc (thoái hóa điểm vàng, bệnh võng mạc do đái tháo đường), các hội chứng thuộc thiểu năng tai trọng (nhức đầu, chóng mặt, ù tai, lóng tai) ở người cao tuổi; hỗ trợ điều trị các di chứng sau đột quỵ, chấn thương sọ não.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc Neucitin 120mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao khô lá Bạch quả\n120mg",
    "usage": "Công dụng của Thuốc Neucitin 120mg\nChỉ định\nThuốc Neucitin được chỉ định dùng trong các trường hợp sau:\nĐiều trị mất trí nhớ ngắn hạn, thiếu nhạy bén và minh mẫn tâm thần, kém tập trung, trầm cảm.\nĐiều trị trạng thái lão suy (kể cả bệnh Alzheimer).\nĐiều trị hội chứng khập khiễng cách hồi, bệnh võng mạc (thoái hóa điểm vàng, bệnh võng mạc do đái tháo đường), các hội chứng thuộc thiểu năng tai trọng (nhức đầu, chóng mặt, ù tai, lóng tai) ở người cao tuổi.\nHỗ trợ điều trị các di chứng sau đột quỵ, chấn thương sọ não.\nDược lực học\nTheo kết quả nghiên cứu trên in vitro và in vivo thì cao bạch quả có các tác dụng sau:\nCao bạch quả có tác dụng điều hòa vận mạch trên toàn bộ mạch máu: Động mạch, mao mạch, tĩnh mạch. Tác dụng phụ thuộc vào liều lượng và thay đổi tùy theo tính chất, đường kính và nguồn gốc của mô mạch máu.\nNgoài ra còn phụ thuộc vào trương lực cơ bản và tình trạng của thành mạch, kích thích sự tiết EDRF (Endothelium derived relaxing factor) từ nội mô.\nCao Bạch quả chống phù mạch ở não lẫn ngoại biên, che chở hàng rào máu - não, máu - võng mạc.\nCao Bạch quả ức chế yếu tố hoạt hóa tiểu cầu, ngăn chặn hiện tượng kết tập tiểu cầu, phòng sự tạo thành huyết khối và tai biến mạch máu não.\nCao Bạch quả có tác dụng bảo vệ các nơron ở não và các tế bào thần kinh cảm giác.\nCải thiện tuần hoàn máu: Thuốc có tác dụng làm giảm độ nhớt máu và làm tăng độ đàn hồi của hồng cầu và bạch cầu, do đó làm tăng tuần hoàn máu.\nDược động học\nCao bạch quả hấp thụ hoàn toàn qua đường uống.\nThuốc chủ yếu được hấp thu ở phần trên của đường tiêu hóa. Nồng độ đỉnh đạt được sau 1 giờ 30 phút.\nThuốc được phân bố chủ yếu ở mắt, các loại mô hạch và thần kinh, đặc biệt là vùng dưới đồi, hồi hải mã và thể vân.\nThuốc thải trừ qua đường niệu, thời gian bán hủy khoảng 4 giờ 30 phút.",
    "dosage": "Cách dùng Thuốc Neucitin 120mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: 1 viên x 1 - 2 lần/ngày, uống sau bữa ăn, mỗi đợt dùng 4 - 6 tuần.\nCó thể dùng thuốc trong thời gian dài.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về sử dụng quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Neucitin bạn có thể gặp các tác dụng không mong muốn (ADR):\nRất hiếm gặp: Rối loạn tiêu hóa, nhức đầu, dị ứng da.\nCó thể kéo dài thời gian chảy máu.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Neucitin chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThuốc này không phải là thuốc hạ huyết áp, không thể dùng để điều trị thay thế cho các thuốc chống cao huyết áp đặc trị.\nThận trọng khi sử dụng thuốc trên bệnh nhân đang sử dụng thuốc chống đông máu, chống kết tập tiểu cầu, trẻ em dưới 12 tuổi.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nĐược dùng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có các nghiên cứu đầy đủ, không nên dùng thuốc khi đang có thai hoặc đang cho con bú nếu không có hướng dẫn của thầy thuốc.\nTương tác thuốc\nDùng đồng thời với các thuốc chống đông máu, thuốc chống kết tập tiểu cầu có thể làm tăng nguy cơ rối loạn chảy máu.\nKhông dùng cùng thuốc chỉ huyết, thuốc chống kết tập tiểu cầu, thuốc chống động kinh, thuốc chống trầm cảm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}