{
    "describe": "Thương hiệu:\nMoleac\nThuốc NeuroAID II MLC 901 Moleac điều trị phục hồi chức năng cho bệnh nhân đột quỵ (3 hộp x 60 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVNCT-00003-23\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Hộp lẻ x 60 Viên\nThành phần\nRadix Astragali\nRadix Salviae Miltiorrhizae\nRadix Paeoniae Rubra\nRhizoma Ligustici Wallichii\nRadix Angelicae Sinensis\nFlos Carthami Tinctorii\nSemen Pruni\nRadix Polygalae\nRhizoma Acori Tatarinowii\nNhà sản xuất\nPoli Medical Company Pte. Ltd\nNước sản xuất\nSingapore\nXuất xứ thương hiệu\nSingapore\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc NeuroAiD là sản phẩm của Poli Medical Company có thành phần chính là chất chiết xuất từ các dược liệu quý: Hoàng kỳ, đan sâm, xuyên khung, xích thược, đương quy có tác dụng bổ khí hoạt huyết, thông lạc. Thuốc NeuroAiD được khuyên dùng cho những bệnh nhân bị suy giảm chức năng sau đột quỵ hoặc chấn thương sọ não, để phục hồi các chức năng và khả năng bị suy giảm.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc NeuroAID II MLC 901\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRadix Astragali\n800mg\nRadix Salviae Miltiorrhizae\n160mg\nRadix Paeoniae Rubra\n160mg\nRhizoma Ligustici Wallichii\n160mg\nRadix Angelicae Sinensis\n160mg\nFlos Carthami Tinctorii\n160mg\nSemen Pruni\n160mg\nRadix Polygalae\n160mg\nRhizoma Acori Tatarinowii\n160mg",
    "usage": "Công dụng của Thuốc NeuroAID II MLC 901\nChỉ định\nđột quỵ\nchấn thương sọ não\nThuốc NeuroAiD được khuyên dùng cho những bệnh nhân bị suy giảm chức năng sau\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc NeuroAID II MLC 901\nCách dùng\nThuốc NeuroAiD dùng đường uống.\nLiều dùng\nLiều khuyến cáo: Uống 2 viên mỗi lần, 3 lần mỗi ngày. Mỗi đợt điều trị nên kéo dài đến 3 tháng. Không sử dụng quá liều điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như: Khô họng, tiêu chảy rất hiếm xảy ra.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc NeuroAiD chống chỉ định trong các trường hợp sau:\nKhông sử dụng cho phụ nữ có thai, đang cho con bú.\nTrẻ em dưới 18 tuổi.\nKhông sử dụng cho bệnh nhân xuất huyết không kiểm soát được.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nTương tác thuốc\nChưa có dữ liệu",
    "preservation": "Bảo quản\no\nCất giữ ở nơi khô ráo, thoáng mát, nhiệt độ không quá 30"
}