{
    "describe": "Thương hiệu:\nAgimexpharm\nViên nén Nicarlol Plus 5mg/12,5mg Agimexpharm điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nNebivolol\nHydrochlorothiazide\n,\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM - NHÀ MÁY SẢN XUẤT DƯỢC PHẨM AGIMEXPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nicarlol Plus V-5/12,5mg là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm chứa hoạt chất Nebivolol (dưới dạng Nebivolol hydroclorid) dùng điều trị tăng huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Nicarlol Plus 5mg/125mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNebivolol\n5mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Viên nén Nicarlol Plus 5mg/125mg\nChỉ định\nThuốc Nicarlol Plus V-5/12,5mg chỉ định dùng điều trị tăng huyết áp.\nDược lực học\nLiên quan đến\nnebivolol\nNebivolol là một hỗn hợp racemic gồm hai dạng đồng phân SRRR-nebivolol (hay d-nebivolol) và RSSS-nebivolol (hay l-nebivolol).\nThuốc phối hợp cả hai tác động dược lý:\nNebivolol là thuốc chẹn thụ thể beta chọn lọc và cạnh tranh: Tác động này do đồng phân SRRR-nebivolol (d-nebivolol).\n.\nThuốc có những đặc tính giãn mạch nhẹ do tương tác với L-arginin/nitric oxyd trên đường đi\nLiên quan đến hydroclorothiazid\nHydroclorothiazid làm tăng bài tiết natri clorid và kéo theo nước do cơ chế ức chế tái hấp thu các ion natri và clorid ở ống lượn xa. Sự bài tiết các chất điện giải khác cũng tăng đặc biệt là kali và magnesi, còn calci thì giảm.\nHydroclorothiazid cũng làm giảm hoạt tính carbonic anhydrase nên làm tăng bài tiết bicarbonat nhưng tác dụng này thường yếu so với tác dụng bài tiết ion Cl – và không làm thay đổi đáng kể pH nước tiểu.\nCác thuốc lợi tiểu thiazid có thể cũng làm giảm tốc độ lọc cầu thận. Các thiazid có tác dụng lợi tiểu mức độ vừa phải, vì khoảng 90% ion natri đã được tái hấp thu trước khi đến ống lượn xa là vị trí chủ yếu thuốc có tác dụng.\nHydroclorothiazid có tác dụng hạ huyết áp, trước tiên có lẽ do giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài niệu natri.\n+\nSau đó trong quá trình dùng thuốc, tác dụng hạ huyết áp tùy thuộc vào sự giảm sức cản ngoại vi, thông qua sự thích nghi dần của các mạch máu trước tình trạng giảm nồng độ ion Na\nKết hợp nebivolol 5 mg và hydroclorothiazid 12,5 mg trong Nicarlol Plus 5 mg/ 12,5 mg làm gia tăng tác dụng hạ huyết áp của thuốc.\nDược động học\nLiên quan đến\nnebivolol\nHấp thu:\nCả hai dạng đồng phân nebivolol được hấp thu nhanh chóng sau khi uống. Sự hấp thu của nebivolol không bị ảnh hưởng bởi thức ăn, do đó nebivolol có thể được dùng không phụ thuộc vào bữa ăn.\nKhả dụng sinh học đường uống của nebivolol trung bình 12% ở những người biến dưỡng nhanh và gần như hoàn toàn ở những người biến dưỡng chậm.\nỞ trạng thái ổn định và với cùng mức liều dùng, nồng độ đỉnh trong huyết tương của nebivolol không biến đổi cao hơn khoảng 23 lần ở những người biến dưỡng kém so với những người biến dưỡng mạnh.\nKhi thuốc không thay đổi cộng với chất chuyển hóa có hoạt tính được xem xét, sự khác biệt nồng độ đỉnh trong huyết tương từ 1,3 đến 1,4 lần. Do sự thay đổi về tỷ lệ chuyển hóa, liều dùng của nebivolol phải luôn luôn được điều chỉnh theo các yêu cầu của mỗi bệnh nhân: Người biến dưỡng kém nên cần liều thấp hơn.\n.\nNồng độ trong huyết tương tỷ lệ theo liều giữa 1 và 30 mg. Dược động học của nebivolol không bị ảnh hưởng bởi tuổi\nPhân\nbố\n:\nMức ổn định trong huyết tương ở hầu hết chủ thể (những người chuyển hóa nhanh) đạt được trong vòng 24 giờ đối với nebivolol và trong vòng vài ngày cho các chất chuyển hóa hydroxyl. Trong huyết tương, cả hai dạng đồng phân nebivolol phần lớn được kết hợp với albumin. Liên kết protein huyết tương là 98,1% đối với SRRR-nebivolol và 97,9% đối với RSSS – nebivolol.\nChuyển\nhóa:\nNebivolol được chuyển hóa nhiều, một phần tạo thành chất chuyển hóa hydroxyl có hoạt tính. Nebivolol được chuyển hóa qua sự hydroxyl hóa vòng no và vòng thơm, khử alkyl ở N- và glucuronic hóa, ngoài ra còn hình thành các glucuronid của các chất chuyển hóa hydroxyl. Sự chuyển hóa của nebivolol bằng cách hydroxyl hóa vòng thơm tùy thuộc vào tính đa hình oxy hóa có tính chất di truyền phụ thuộc CYP2D6.\nSinh khả dụng đường uống của nebivolol trung bình là 12% ở những người chuyển hóa nhanh và hầu như hoàn toàn ở những người chuyển hóa chậm.\nThải trừ\n:\nVì có nhiều mức độ chuyển hóa khác nhau, liều dùng của nebivolol nên luôn được điều chỉnh theo đáp ứng của từng bệnh nhân: Những người chuyển hóa thấp cần những liều thấp hơn. Ở những người chuyển hóa nhanh, thời gian bán thải của các dạng đồng phân nebivolol trung bình là 10 giờ.\nỞ những người chuyển hóa chậm, thời gian dài hơn từ 3 đến 5 lần. Ở những người chuyển hóa nhanh, thời gian bán thải của các chất chuyển hóa hydroxyl của cả hai dạng đồng phân trung bình là 24 giờ và gấp đôi thời gian ở những người chuyển hóa chậm.\nMột tuần sau khi dùng thuốc, 38% liều dùng được bài tiết qua nước tiểu và 48% qua phân. Sự bài tiết qua nước tiểu dưới dạng không đổi của nebivolol nhỏ hơn 0,5% liều dùng.\nLiên quan đến hydroclorothiazid\nHấp thu:\nHydroclorothiazid được hấp thu tốt sau khi uống (65 đến 75%). Nồng độ trong huyết tương liên quan tuyến tính với liều dùng. Sự hấp thu hydroclorothiazid phụ thuộc vào thời gian vận chuyển qua ruột, tăng lên khi thời gian vận chuyển qua ruột chậm, ví dụ khi dùng theo bữa ăn.\nKhi theo dõi nồng độ trong huyết tương trong ít nhất 24 giờ, thời gian bán thải trong huyết tương thay đổi từ 5,6 đến 14,8 giờ và nồng độ đỉnh trong huyết tương đạt được sau khi dùng thuốc trong vòng 1 và 5 giờ.\nPhân bố\n:\nKhoảng 68% hydroclorothiazid gắn kết với protein trong huyết tương và thể tích phân bố biểu kiến từ 0,83-1,14 L/kg. Hydroclorothiazid đi qua nhau thai nhưng không qua hàng rào máu-não.\nChuyển hóa:\nHydroclorothiazid được chuyển hóa rất ít. Hầu như tất cả các hydroclorothiazid đều được bài tiết trong nước tiểu dưới dạng không thay đổi.\nThải trừ:\nHydroclorothiazid được thải trừ chủ yếu qua thận. Hơn 95% hydroclorothiazid được tìm thấy ở dạng không thay đổi trong nước tiểu trong vòng 3-6 giờ sau một liều uống. Ở bệnh nhân có bệnh thận, nồng độ hydroclorothiazid trong huyết tương tăng và thời gian bán thải bị kéo dài.",
    "dosage": "Cách dùng Viên nén Nicarlol Plus 5mg/125mg\nCách dùng\nThuốc Nicarlol Plus V-5/12,5mg dùng đường uống. Uống vào một thời điểm nhất định trong ngày, có thể uống trong các bữa ăn.\nLiều dùng\nNgười lớn: 1 viên/ngày.\nBệnh nhân bị suy giảm chức năng thận: Khuyến cáo không nên sử dụng ở bệnh nhân suy thận nặng (thanh thải creatinin 75 tuổi còn hạn chế. Vì thế cần thận trọng và những bệnh nhân phải được theo dõi chặt chẽ.\nTrẻ em và trẻ vị thành niên: Hiệu quả và an toàn của thuốc đối với trẻ em và thanh thiếu niên dưới 18 tuổi chưa được xác định, do đó không khuyến cáo dùng thuốc cho nhóm bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiên quan đến Nebivolol\nBiểu hiện quá liều: Các triệu chứng quá liều của nebivolol giống với các thuốc chẹn beta là: Chậm nhịp tim, hạ huyết áp, co thắt phế quản và suy tim cấp tính.\nXử trí:\nTrường hợp quá liều hoặc quá mẫn cảm với thuốc, nên đưa bệnh nhân đến các cơ sở y tế để được điều trị và chăm sóc đặc biệt. Lượng đường trong máu cần được kiểm tra. Có thể ngăn chặn sự hấp thụ của lượng thuốc còn lại vẫn còn hiện diện trong đường tiêu hóa bằng cách rửa dạ dày và dùng than hoạt tính và thuốc nhuận tràng. Cần hô hấp nhân tạo.\nNhịp tim chậm hoặc phản ứng phó giao cảm quá mức nên được điều trị bằng cách dùng atropin hoặc methylatropin.\nHạ huyết áp và sốc nên được điều trị bằng huyết tương hoặc chất thay thế huyết tương và nếu cần thiết dùng catecholamin.\nTác dụng của thuốc chẹn beta có thể giảm bằng cách tiêm tĩnh mạch chậm isoprenalin hydroclorid, bắt đầu với một liều lượng khoảng 5µg/phút, hoặc với dobutamin, bắt đầu với liều 2,5 µg/phút, cho đến khi đạt hiệu quả mong muốn. Trong trường hợp dai dẳng, dùng isoprenalin có thể được kết hợp với dopamin.\nNếu vẫn chưa đạt hiệu quả mong muốn có thể tiêm tĩnh mạch glucagon 50-100 µg/kg. Nếu cần thiết, tiêm tĩnh mạch lặp lại trong vòng một giờ, tiếp theo truyền tĩnh mạch glucagon 70 µg/kg/giờ. Trong trường nhịp tim chậm quá mức đề kháng với việc điều trị có thể dùng thêm máy điều hòa nhịp tim.\nLiên quan đến\nhydroclorothiazid:\nBiểu hiện quá liều: Biểu hiện quá liều chủ yếu là rối loạn nước và điện giải do bài niệu nhiều.\nXử trí:\nRửa dạ dày khi mới dùng thuốc, dùng than hoạt.\nChống kiềm hóa máu: Dùng amoni clorid trừ khi người bệnh mắc bệnh gan.\nBù lại nhanh chóng lượng nước và điện giải đã mất.\nCó thể thẩm tách phúc mạc để điều chỉnh cân bằng nước và điện giải. Trong trường hợp hạ huyết áp mà không đáp ứng với những can thiệp trên, dùng norepinephrin 4 mg/lít tiêm truyền tĩnh mạch chậm hoặc dopamin với liều ban đầu 5 microgam/kg/phút.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Nicarlol Plus V-5/12,5mg mà bạn có thể gặp:\nLiên quan đến\nNebivolol\nCác tác dụng không mong muốn được được ghi nhận riêng biệt theo bệnh cao huyết áp và suy tim mạn tính vì có sự khác biệt về tình trạng bệnh lý kèm theo.\nCao huyết áp:\nTrong hầu hết các trường hợp các tác dụng không mong muốn từ nhẹ đến trung bình đã được báo cáo, được trình bày trong bảng sau đây, phân loại theo các hệ cơ quan trong cơ thể và theo thứ tự tần suất.\nCơ quan\nThường gặp\n(1/100 ≤\nADR 1/100\nToàn thân: Mệt mỏi, hoa mắt, chóng mặt, đau đầu.\nTuần hoàn: Hạ huyết áp thế đứng.\nChuyển hóa: Giảm kali huyết, tăng acid uric huyết, tăng glucose huyết, tăng lipid huyết (ở liều cao).\nÍt gặp, 1/1000 < ADR < 1/100\nTuần hoàn: Hạ huyết áp tư thế, loạn nhịp tim.\nTiêu hóa: Buồn nôn, nôn, chán ăn, táo bón, tiêu chảy, co thắt ruột.\nDa: Mày đay, phát ban, nhiễm cảm ánh sáng.\nChuyển hóa: Hạ magnesi huyết, hạ natri huyết, tăng calci huyết, kiềm hóa giảm clor huyết, hạ phosphat huyết.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng phản vệ, sốt.\nMáu: Giảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu, thiếu máu bất sản, thiếu máu tan huyết.\nThần kinh: Dị cảm, rối loạn giấc ngủ, trầm cảm.\nDa: Viêm mạch, ban, xuất huyết.\nGan: Viêm gan, vàng da ứ mật trong gan, viêm tụy.\nHô hấp: Khó thở, viêm phổi, phù phổi (phản ứng phản vệ).\nSinh dục, tiết niệu: Suy thận, viêm thận kẽ, liệt dương.\nMắt: Mờ mắt.\nPhản ứng tăng acid uric huyết, có thể khởi phát cơn bệnh gout tiềm tàng. Có thể xảy ra hạ huyết áp tư thế khi dùng đồng thời với rượu, thuốc gây mê và thuốc an thần.\nHướng dẫn cách xử trí ADR:\nMất nước và điện giải có thể gây hạ huyết áp, kiềm chuyển hóa, hạ kali huyết, natri huyết. Cần kiểm tra điện giải đồ và bù lại lượng nước và điện giải đã mất.\nNgười có bệnh mạch vành, bệnh tim thiếu máu cục bộ rất nhạy cảm với mất kali và có nguy cơ loạn nhịp. Nồng độ kali huyết thanh dưới 30 mEq/lít là có nguy cơ cao. Những người bệnh này nên kiểm tra rất cẩn thận về cân bằng điện giải và cần bù kali. Sử dụng liều thấp thuốc lợi tiểu là rất quan trọng để hạn chế tác hại này.\nNgười bệnh đang điều trị digitalis có nguy cơ ngộ độc digitalis khi kali trong máu giảm. Cần phải bổ sung kali khi dùng các thuốc lợi tiểu.\nNgười bệnh đang điều trị quinidin có nguy cơ loạn nhịp tim khi giảm kali huyết. Cần kiểm tra điện giải đồ và bổ sung kali. Cũng cần thận trọng như vậy với những người bệnh đang điều trị với bất kỳ thuốc nào có ảnh hưởng tới tái phân cực tâm thất, ví dụ như phenothiazin và các thuốc chống trầm cảm ba vòng.\n.\nThông báo cho bác sỹ những tác dụng phụ không mong muốn gặp phải khi sử dụng thuốc",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nicarlol Plus V-5/12,5mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với nebivolol, hydroclorothiazid hoặc bất cứ thành phần nào của thuốc.\nSuy gan hoặc suy giảm chức năng gan.\nVô niệu, suy thận nặng (độ thanh thải creatinin < 30 ml/ phút).\nSuy tim cấp tính, sốc tim, hoặc đợt suy tim mất bù cần được tiêm mạch thuốc co bóp cơ tim.\nHội chứng rối loạn khả năng dẫn truyền ở nút xoang, bao gồm cả blốc xoang-nhĩ.\nBlốc tim độ 2 hoặc độ 3 (không được đặt máy điều hòa nhịp).\nTiền sử co thắt phế quản hoặc hen phế quản.\nU tuỷ thượng thận chưa điều trị.\nNhiễm toan chuyển hoá.\nNhịp tim chậm (nhịp tim < 60 nhịp/phút trước khi bắt đầu điều trị).\nHạ huyết áp (huyết áp tâm thu < 90 mmHg).\nRối loạn tuần hoàn ngoại vi nặng.\nHạ kali máu, hạ natri máu, tăng calci máu.\nBệnh nhân tăng acid uric máu trong bệnh gout.\nThận trọng khi sử dụng\nLiên quan đến nebivolol\nThuốc gây mê:\nDuy trì việc điều trị bằng thuốc chẹn beta làm giảm nguy cơ bị loạn nhịp trong quá trình gây cảm ứng chuẩn bị cho gây mê và đặt nội khí quản. Nếu phải ngưng thuốc chẹn beta để chuẩn bị phẫu thuật thì nên ngưng trước ít nhất 24 giờ.\nCần theo dõi thận trọng đối với một vài thuốc gây mê có thể gây suy cơ tim. Bệnh nhân được bảo vệ chống lại phản ứng thần kinh phó giao cảm bằng cách tiêm tĩnh mạch atropin.\nTim mạch:\nThông thường, thuốc chẹn beta-adrenergic không nên sử dụng cho bệnh nhân suy tim sung huyết chưa được điều trị, trừ khi tình trạng của bệnh nhân đã ổn định.\nỞ những bệnh nhân có bệnh thiếu máu tim cục bộ, điều trị với thuốc chẹn beta nên ngưng thuốc từ (1-2 tuần). Nếu cần, điều trị thay thế nên bắt đầu cùng thời điểm để ngăn chặn đợt cấp của đau thắt ngực.\nThuốc chẹn beta-adrenergic có thể gây nhịp tim chậm: Nếu tốc độ mạch giảm dưới 50-55 nhịp/phút lúc nghỉ ngơi và/hoặc bệnh nhân có những dấu hiệu liên quan đến bệnh nhịp tim chậm, cần phải giảm liều.\nNên thận trọng khi dùng thuốc chẹn beta-adrenergic:\nỞ những bệnh nhân có những rối loạn tuần hoàn ngoại biên (bệnh hoặc hội chứng Raynaud, chứng đau cách hồi) vì có thể làm nặng thêm các rối loạn này.\nỞ những bệnh nhân blốc tim độ 1, do tác động âm tính của thuốc chẹn beta trong lúc dẫn truyền.\nỞ những bệnh nhân bị chứng đau thắt ngực Prinzmetal do không đối kháng thụ thể alpha gián tiếp gây co động mạch vành, thuốc chẹn beta-adrenergic có thể làm tăng số lần và khoảng thời gian của các cơn đau thắt ngực.\nChuyển hóa nội tiết:\nNebivolol không tác động đến mức glucose ở bệnh nhân tiểu đường. Tuy nhiên, phải thận trọng đối với bệnh nhân tiểu đường, vì nebivolol có thể che lấp một số triệu chứng hạ đường huyết (nhịp tim nhanh, đánh trống ngực).\nCác chất chẹn beta-adrenergic có thể che lấp các triệu chứng nhịp tim nhanh ở những bệnh nhân bị cường giáp. Ngừng thuốc đột ngột có thể làm trầm trọng thêm các triệu chứng.\nKhác:\nThuốc này có chứa lactose. Bệnh nhân mắc các rối loạn chuyển hóa di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose-galactose không nên sử dụng thuốc này.\nCần thận trọng khi điều trị bệnh nhân có tiền sử bệnh vẩy nến với các thuốc ức chế beta vì các thuốc này có thể gây tăng nhạy cảm với các dị nguyên và làm trầm trọng thêm các phản ứng quá mẫn.\nCần phải kiểm soát đều đặn khi khởi đầu điều trị bệnh suy tim mạn tính với nebivolol. Không được đột ngột ngưng điều trị trừ khi có chỉ định rõ ràng.\nLiên quan đến hydroclorothiazid\nSuy thận:\nLợi ích toàn bộ từ việc điều trị với thuốc lợi tiểu thiazid chỉ có thể đạt được nếu chức năng thận không bị thay đổi. Ở bệnh nhân bị suy thận, thuốc lợi tiểu thiazid có thể làm tăng nitơ máu.\nCác tác động tích lũy của chất tính này có thể xảy ra ở bệnh nhân suy giảm chức năng thận. Nếu sự suy thận tiến triển rõ ràng, chẳng hạn được biểu hiện bởi sự gia tăng nitơ không phải từ protein, cần phải cẩn thận đánh giá lại việc điều trị, và xem xét việc ngưng dùng thuốc lợi tiểu.\nCác tác động lên chuyển hóa và nội tiết:\nĐiều trị với các dẫn chất thiazid có thể thay đổi dung nạp glucose. Có thể cần phải điều chỉnh liều lượng insulin hoặc các thuốc uống hạ đường huyết. Bệnh tiểu đường tiềm ẩn có thể xuất hiện trong liệu pháp thiazid.\nĐiều trị với thuốc lợi tiểu thiazid có thể liên quan đến tăng nồng độ cholesterol và triglycerid. Ở một số bệnh nhân, liệu pháp thiazid có thể làm giảm bài tiết acid uric qua ống thận, tăng acid uric máu và / hoặc cơn gout.\nSự mất cân bằng điện giải:\nGiống như tất cả bệnh nhân được điều trị bằng thuốc lợi tiểu, kiểm tra chất điện giải trong huyết thanh nên được thực hiện định kỳ đều đặn.\nCác dẫn xuất thiazid, bao gồm hydroclorothiazid, có thể gây mất cân bằng chất dịch-điện giải (đặc biệt hạ kali máu, hạ natri máu và nhiễm kiềm chuyển hóa do giảm clorid máu). Dấu hiệu cảnh báo sự mất cân bằng chất dịch – điện giải là khô miệng, khát nước, suy nhược, ngủ lịm, ngủ gà, bồn chồn, đau cơ, chuột rút, mỏi cơ, hạ huyết áp, tiểu ít, nhịp tim nhanh và rối loạn tiêu hóa như buồn nôn hoặc nôn.\nNguy cơ hạ kali máu tăng lên ở những bệnh nhân bị xơ gan, ở bệnh nhân bài niệu nhanh, ở những bệnh nhân đang nhận không đủ khẩu phần chất điện giải và ở bệnh nhân điều trị đồng thời với corticosteroid hoặc ACTH.\nBệnh nhân bị hội chứng QT dài, bẩm sinh hoặc do thuốc, đặc biệt có nguy cơ cao trong trường hợp hạ kali máu. Hạ kali máu làm tăng độc tính lên tim của các glycosid digitalis và nguy cơ loạn nhịp tim. Theo dõi kali máu thường xuyên hơn được chỉ định đối với bệnh nhân có nguy cơ hạ kali máu, khởi đầu trong vòng một tuần sau khi bắt đầu điều trị.\nHạ natri máu pha loãng có thể xảy ra ở những bệnh nhân bị phù trong thời tiết nóng. Giảm natri huyết thanh nói chung thường nhẹ và không cần điều trị.\nThiazid có thể làm giảm bài tiết calci niệu và làm tăng calci huyết thanh tạm thời và nhẹ không có rối loạn được biết đối với biến dưỡng calci. Tăng calci huyết rõ rệt có thể là dấu hiệu của tăng năng tuyến cận giáp ẩn. Phải ngừng dùng thuốc thiazid trước khi tiến hành các xét nghiệm chức năng tuyến cận giáp.\nThuốc lợi tiểu thiazid có thể làm tăng bài tiết magnesi trong nước tiểu có thể dẫn đến giảm magnesi trong máu.\nLupus ban đỏ\n:\nĐã có báo cáo về việc điều trị với thuốc lợi tiểu thiazid làm tăng hoặc kích hoạt bệnh lupus ban đỏ hệ thống.\nXét nghiệm anti-doping (chống chất kích thích):\nHydroclorothiazid chứa trong thuốc này có thể dẫn đến kết quả dương tính trong thử nghiệm chống chất kích thích.\nKhác:\nPhản ứng quá mẫn có thể xảy ra ở bệnh nhân có hoặc không có tiền sử dị ứng hoặc hen phế quản. Phản ứng nhạy cảm với ánh sáng trong một số trường hợp hiếm đã được báo cáo với thuốc lợi tiểu thiazid.\nNếu phản ứng như vậy xảy ra trong quá trình điều trị, nên ngừng điều trị. Nếu tái điều trị cần thiết, những khu vực tiếp xúc phải được bảo vệ tránh ánh nắng mặt trời hoặc ánh sáng UVA nhân tạo.\nIod gắn kết với protein:\nThiazid có thể làm giảm lượng iod gắn kết với protein huyết thanh mà không có dấu hiệu rối loạn chức năng tuyến giáp.\nChế phẩm này có chứa lactose. Những bệnh nhân có các vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng.\nDùng thuốc cho phụ nữ có thai và cho con bú\nPhụ nữ có thai:\nKhông có dữ liệu đầy đủ đối với việc sử dụng nebivolol/hydroclorothiazid ở phụ nữ có thai. Các nghiên cứu trên động vật với mỗi thành phần không đủ để xác định tác động của sự kết hợp nebivolol và hydroclorothiazid đối với sự sinh sản.\nNebivolol:\nVì thiếu dữ liệu, các tác hại có thể có của việc sử dụng nebivolol ở phụ nữ mang thai không thể được thiết lập. Tuy nhiên, nebivolol có tác dụng dược lý là có thể gây tác hại cho phụ nữ có thai và/ hoặc thai nhi/ trẻ sơ sinh. Nói chung, các thuốc chẹn beta làm giảm lượng máu qua nhau thai; có liên quan đến sự chậm phát triển, tử vong trong tử cung, sảy thai hoặc sinh non.\nchọn lọc beta\n-1.\nCác tác dụng phụ (ví dụ như hạ đường huyết, nhịp tim chậm) có thể xảy ra ở thai nhi và trẻ sơ sinh. Nếu việc điều trị với thuốc chẹn beta là cần thiết, tốt hơn nên sử dụng thuốc ức chế\nKhông nên sử dụng nebivolol trong khi mang thai trừ khi cần thiết. Nếu điều trị với nebivolol được xem là cần thiết, lưu lượng máu đến tử cung nhau thai và sự tăng trưởng của thai nhi nên được giám sát.\nTrong trường hợp có tác động có hại lên phụ nữ mang thai hoặc thai nhi nên xem xét điều trị thay thế. Trẻ sơ sinh phải được theo dõi chặt chẽ. Các triệu chứng hạ đường huyết và nhịp tim chậm thường xảy ra trong 3 ngày đầu.\nHydroclorothiazid:\nDữ liệu về việc sử dụng hydroclorothiazid trong khi mang thai, đặc biệt là trong 3 tháng đầu, còn hạn chế. Các nghiên cứu trên động vật không đầy đủ.\nHydroclorothiazid qua được hàng rào nhau thai. Dựa trên cơ chế dược lý đối với hoạt động của hydroclorothiazid, việc sử dụng nó trong 3 tháng giữa và 3 tháng cuối của thai kỳ có thể làm giảm lượng máu đến thai nhi-nhau thai và có thể gây ảnh hưởng cho thai nhi và trẻ sơ sinh như vàng da, rối loạn cân bằng điện giải và giảm tiểu cầu.\nKhông nên sử dụng hydroclorothiazid để điều trị phù thai, tăng huyết áp thai kỳ hoặc tiền sản giật do nguy cơ giảm thể tích máu và giảm máu đến nhau thai, không có tác dụng có lợi trong diễn biến của bệnh.\nKhông nên sử dụng hydroclorothiazid để điều trị để điều trị tăng huyết áp động mạch vô căn ở phụ nữ mang thai trừ trong những trường hợp hiếm hoi khi đó điều trị khác không thể áp dụng.\nPhụ nữ cho con bú:\nKhông biết nebivolol có được bài tiết vào sữa mẹ hay không. Nghiên cứu trên động vật cho thấy nebivolol được bài tiết vào sữa mẹ. Hầu hết các chất chẹn beta, đặc biệt là các hợp chất ái dầu như nebivolol và các chất chuyển hóa của nó đều vào trong sữa mẹ ở một mức độ khác nhau.\nHydroclorothiazid được bài tiết vào sữa mẹ với lượng nhỏ. Các thuốc lợi tiểu thiazid liều cao gây tiểu mạnh có thể ức chế tiết sữa. Không nên sử dụng nebivolol/hydroclorothiazid trong thời gian cho con bú. Nếu cần dùng nebivolol/hydroclorothiazid trong khi cho con bú, nên dùng liều càng thấp càng tốt.\nTác động của thuốc đến khả năng lái xe và vận hành máy móc\nVì thuốc gây đau đầu, chóng mặt thận trọng lái xe và vận hành máy móc khi sử dụng thuốc.\nTương tác thuốc\nLiên quan đến\nnebivolol\nTương tác về dược lực học:\nCác tương tác sau đây được áp dụng chung cho nhóm chẹn beta:\nKhông nên phối hợp:\nCác thuốc chống loạn nhịp nhóm I (quinidin, hydroquinidin, cibenzolin, flecainid, disopyramid, lidocain, mexiletin, propafenon): Tăng tác động lên thời gian dẫn truyền nhĩ-thất và tăng tác động hướng cơ âm tính.\nCác thuốc chẹn kênh calci thuộc nhóm verapamil/diltiazem: Tác dụng âm tính lên sự co bóp và dẫn truyền nhĩ-thất. Tiêm tĩnh mạch verapamil trên bệnh nhân đang điều trị bằng thuốc chẹn beta có thể dẫn đến hạ huyết áp quá mức và blốc nhĩ-thất.\nThuốc hạ huyết áp tác động lên trung ương (clonidin, guanfacin, moxonidin, methyldopa, rilmenidin): Dùng đồng thời với thuốc hạ huyết áp tác động lên trung ương có thể làm nặng hơn tình trạng suy tim do làm giảm trương lực thần kinh giao cảm trung ương (giảm nhịp tim và công suất tim, giãn mạch). Ngưng thuốc đột ngột, đặc biệt nếu trước đó ngừng sử dụng thuốc chẹn beta, có thể làm tăng nguy cơ ‘‘tăng huyết áp dội ngược’’.\nThận trọng khi phối hợp:\nCác thuốc chống loạn nhịp tim nhóm III (amiodaron): Tăng tác động lên thời gian dẫn truyền nhĩ-thất.\nCác thuốc gây mê bay hơi dẫn xuất halogen: Dùng đồng thời thuốc chẹn beta và thuốc gây mê có thể làm giảm nhịp tim nhanh phản xạ và làm tăng nguy cơ hạ huyết áp. Về nguyên tắc chung nên tránh ngừng đột ngột thuốc chẹn beta. Thông báo cho nhân viên gây mê khi bệnh nhân đang dùng nebivolol.\nInsulin và thuốc uống điều trị đái tháo đường: Mặc dù nebivolol không ảnh hưởng đến nồng độ glucose trong máu việc sử dụng đồng thời có thể che lấp một vài triệu chứng hạ đường huyết (nhịp tim nhanh, đánh trống ngực).\nBaclofen (thuốc giãn cơ), amifostin (thuốc hỗ trợ điều trị ung thư): Sử dụng đồng thời với thuốc hạ huyết áp có khả năng tăng tụt huyết áp. Vì thế phân liều thuốc hạ huyết áp nên được điều chỉnh phù hợp.\nLưu ý khi phối hợp:\nCác digitalis glycosid: Sử dụng đồng thời có thể làm tăng thời gian dẫn truyền nhĩ-thất. Thử nghiệm lâm sàng với nebivolol đã không thấy có bất kỳ bằng chứng lâm sàng nào về tương tác. Nebivolol không ảnh hưởng đến dược động học của digoxin.\nThuốc chẹn calci nhóm dihydropyridin (amlodipin, felodipin, lacidipin, nifedipin, nicardipin, nimodipin, nitrendipin): Việc dùng đồng thời có thể làm tăng nguy cơ hạ huyết áp và không loại trừ sự gia tăng nguy cơ suy giảm chức năng bơm máu của tâm thất ở những bệnh nhân suy tim.\nThuốc an thần, thuốc chống trầm cảm (3 vòng, barbiturat và phenothiazin): Dùng đồng thời có thể làm tăng tác dụng hạ huyết áp của thuốc chẹn beta (tác động hiệp lực).\nThuốc kháng viêm non steroid (NSAID): Không ảnh hưởng đến hiệu quả giảm huyết áp của nebivolol.\nThuốc giống giao cảm: Dùng đồng thời có thể trung hòa tác dụng của thuốc chẹn beta-adrenergic. Các thuốc chẹn beta-adrenergic có thể dẫn đến hoạt tính không chống lại alpha-adrenergic của thuốc giống giao cảm có cả hai tác động alpha và beta-adrenergic (nguy cơ cao huyết áp, nhịp tim chậm trầm trọng và blốc tim).\nTương tác dược động học:\nDo cơ chế chuyển hóa của nebivolol liên quan đến isoenzym CYP2D6 nên việc dùng đồng thời với các thuốc ức chế men này, đặc biệt là paroxetin, fluoxetin, thioridazin và quinidin có thể làm tăng nồng độ huyết tương của nebivolol kết hợp với tăng nguy cơ nhịp tim chậm quá mức và các tác dụng bất lợi khác.\nSử dụng nebivolol kết hợp với cimetidin làm tăng nồng độ nebivolol trong huyết tương nhưng không làm thay đổi tác dụng lâm sàng.\nSử dụng kết hợp với ranitidin không ảnh hưởng đến dược động học của nebivolol miễn là nebivolol được dùng cùng với bữa ăn, và một chất kháng acid giữa các bữa ăn, cả hai điều trị có thể kê toa cùng lúc.\nKết hợp nebivolol và nicardipin làm tăng nhẹ nồng độ trong huyết tương của cả hai thuốc nhưng không làm thay đổi tác dụng lâm sàng. Sử dụng đồng thời với cồn, furosemid hoặc hydroclorothiazid không ảnh hưởng dược động học của nebivolol. Nebivolol không ảnh hưởng đến dược động học và dược lực học của warfarin.\nLiên quan đến hydroclorothiazid\nKhi dùng cùng các thuốc sau có thể tương tác liên quan đến hydroclorothiazid:\nRượu, barbiturat hoặc thuốc ngủ gây nghiện: Tăng tiềm lực hạ huyết áp thế đứng.\nThuốc chống đái tháo đường (thuốc uống và insulin): Cần phải điều chỉnh liều do tăng glucose huyết.\nCorticosteroid, ACTH: Làm tăng mất điện giải, đặc biệt là giảm kali huyết.\nAmin tăng huyết áp (ví dụ norepinephrin): Có thể làm giảm đáp ứng với amin tăng huyết áp, nhưng không đủ để ngăn cản sử dụng.\nThuốc giãn cơ (ví dụ tubocurarin): Có thể làm tăng đáp ứng với thuốc giãn cơ.\nLithi: Không nên dùng cùng với thuốc lợi tiểu, vì giảm thanh thải lithi ở thận và tăng độc tính của chất này.\nThuốc chống viêm không steroid: Có thể làm giảm tác dụng lợi tiểu, natri niệu và tác dụng hạ huyết áp của thiazid ở một số người bệnh. Vì vậy nếu dùng cùng, phải theo dõi để xem có đạt hiệu quả mong muốn về lợi tiểu không.\nQuinidin: Dễ gây xoắn đỉnh, làm rung thất gây chết.\nThiazid làm giảm tác dụng của các thuốc chống đông máu, thuốc chữa bệnh gout.\nThiazid làm tăng tác dụng của thuốc gây mê, glycosid, vitamin D.\nNhựa cholestyramin hoặc colestipol: Có tiềm năng gắn thuốc lợi tiểu thiazid, làm giảm sự hấp thu những thuốc này qua đường tiêu hóa.\nThiazid làm tăng độc tính của digitalis.\nThiazid làm tăng nguy cơ loạn nhịp tim với những thuốc kéo dài khoảng QT như astemizol, terfenadin, halofantrin, pimozide và sotalol.\nĐể tránh tương tác giữa các thuốc, thông báo cho bác sỹ hoặc dược sỹ những thuốc đang sử dụng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}