{
    "describe": "Thương hiệu:\nSandoz\nViên nén NifeHexal 30 LA Sandoz điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim phóng thích kéo dài\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nNifedipine\nNhà sản xuất\nSANDOZ\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nSlovenia\nThuốc cần kê toa\nCó\nMô tả ngắn\nNifehexal30 LA được sản xuất bởi Lek Pharmaceuticals d.d., với thành phần chính nifedipine, đây là thuốc dùng để điều trị tất cả các cấp độ tăng huyết áp và dự phòng đau thắt ngực ổn định mạn tính sử dụng như đơn trị liệu hoặc kết hợp với thuốc ức chế beta.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén NifeHexal 30 LA\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNifedipine\n30mg",
    "usage": "Công dụng của Viên nén NifeHexal 30 LA\nChỉ định\nThuốc Nifehexal 30 LA được chỉ định dùng trong các trường hợp sau:\nÐiều trị tất cả các cấp độ tăng huyết áp.\nđau thắt ngực\nDự phòng\nDược lực học\nNifedipine là thuốc ức chế calci thuộc nhóm 1,4 - dihydropyridine. Thuốc ức chế calci làm giảm dòng ion calci đi qua màng thông qua kênh calci chậm vào trong tế bào. Là một thuốc ức chế calci có hiệu quả và chọn lọc, nifedipine tác dụng chủ yếu trên tế bào cơ tim và tế bào cơ trơn của động mạch vành và các mạch tăng sức cản ngoại vi. Tác động chính của nifedipine là giãn cơ trơn động mạch, trên cả mạch vành và mạch máu ngoại vi. Ở liều điều trị, nifedipine hầu như không tác động trực tiếp trên cơ tim.\nTrong tăng huyết áp, tác động chính của nifedipine là gây giãn mạch ngoại biên, làm giảm sức cản ngoại vi. Ở người có huyết áp bình thường, nifedipine không hoặc ít ảnh hưởng trên huyết áp. Trong đau thắt ngực, nifedipine làm giảm kháng lực mạch vành và mạch ngoại vi, dẫn đến tăng lượng máu đến mạch vành, cung lượng tim và thể tích mỗi nhát bóp, trong khi đó làm giảm hậu gánh.\nNgoài ra, nifedipine giãn gần như tối đa cả động mạch bị và không bị xơ vữa, nhờ đó bảo vệ tim chống lại sự co thắt mạch vành và cải thiện tưới máu đối với cơ tim bị thiếu máu cục bộ.\nGia tăng phản xạ nhịp tim và cung lượng tim có thể xảy ra khi bắt đầu điều trị với chất ức chế calci. Tuy nhiên, mức tăng này không đủ để bù đắp cho sự giãn mạch.\nKhi điều trị lâu dài với nifedipine, cung lượng tim tăng khi bắt đầu điều trị sẽ trở về giá trị cơ bản. Giảm huyết áp một cách rõ ràng được ghi nhận trên bệnh nhân tăng huyết áp sử dụng nifedipine. Trong hội chứng raynaud, nifedipine có thể ngăn ngừa hoặc làm giảm xảy ra co thắt mạch.\nDược động học\nHấp thu\nNifedipine đường uống được hấp thu gần như hoàn toàn qua đường tiêu hóa. Sinh khả dụng đường uống của nifedipine dạng phóng thích nhanh là 50 – 70% do tác dụng chuyển hóa bước đầu. Nồng độ đỉnh trong huyết tương đạt được sau 15 phút khi dùng dung dịch chứa nifedipine và sau 30 – 85 phút khi dùng nifedipine dạng viên phóng thích nhanh.\nPhân bố\nKhoảng 95% nifedipine gắn kết với protein huyết tương (albumin). Thời gian bán hủy phân bố sau khi tiêm tĩnh mạch được xác định 5 – 6 phút. Thể tích phân bố là 0,6 – 1,2l/kg.\nChuyển hóa\nSau khi uống, nifedipine được chuyển hóa trong thành ruột và trong gan, chủ yếu là do quá trình oxy hóa. Các chất chuyển hóa không còn hoạt tính dược lực.\nThải trừ\nVới các dạng bào chế thông thường, thời gian bán thải tận cùng là 1,7 – 3,4 giờ. Nifedipine được thải trừ dưới dạng các chất chuyển hóa của nó, chủ yếu qua thận, có khoảng 5 – 15% được bài tiết qua mật trong phân. Nifedipine chưa chuyển hóa chỉ có thể được phát hiện trong nước tiểu dưới dạng vết (dưới 0,1%). Khi chức năng gan, thận giảm thì độ thanh thải cũng như thời gian bán thải của thuốc sẽ kéo dài.",
    "dosage": "Cách dùng Viên nén NifeHexal 30 LA\nCách dùng\nThuốc dùng đường uống. Uống nguyên viên thuốc với một cốc nước, kèm hoặc không kèm thức ăn, không được cắn, nhai hoặc dập nát viên thuốc trong bất cứ trường hợp nào. Nifedipin dạng tác dụng kéo dài không nên uống cùng với nước bưởi.\nThuốc cần được uống với khoảng cách 24 giờ, cùng 1 thời điểm trong ngày, tốt nhất là uống vào buổi sáng.\nLiều dùng\nTrong tăng huyết áp mức độ nhẹ đến trung bình, liều khởi đầu khuyến cáo là 1 viên 20mg x 1 lần/ngày. Trong trường hợp tăng huyết áp nặng, liều khởi đầu khuyến cáo là 1 viên 30mg x 1 lần/ngày. Nếu cần có thể tăng liều lên tối đa 90mg x 1 lần/ngày tùy thuộc vào nhu cầu của từng cá nhân.\nĐể dự phòng cơn đau thắt ngực, liều khởi đầu khuyến cáo là 1 viên 30mg x 1 lần/ngày. Liều lượng có thể tăng lên tối đa 90mg x 1 lần/ngày tùy thuộc vào nhu cầu của từng cá nhân. Những bệnh nhân bị tăng huyết áp hoặc các triệu chứng đau thắt ngực được kiểm soát bằng viên nang nifedipine hoặc nifedipine dạng tác dụng chậm có thể chuyển đổi an toàn sang dùng nifedipin dạng tác dụng kéo dài.\nHiệu quả dự phòng đau thắt ngực được duy trì khi bệnh nhân chuyển từ các thuốc ức chế calci khác như diltiazem hoặc verapamil sang nifedipine dạng tác dụng kéo dài. Bệnh nhân chuyển từ các thuốc ức chế calci khác nên bắt đầu điều trị với liều khởi đầu là 30mg nifedipine dạng tác dụng kéo dài một lần mỗi ngày. Sau đó có thể điều chỉnh liều cao hơn khi các chỉ số lâm sàng được đảm bảo.\nSử dụng phối hợp với thuốc ức chế hoặc cảm ứng CYP3A4, khuyến cáo cần điều chỉnh liều nifedipine hoặc không sử dụng nifedipine.\nThời gian điều trị\nĐiều trị có thể tiếp tục vô thời hạn.\nTrẻ em\nTính an toàn và hiệu quả của nifedipine dạng tác dụng kéo dài ở trẻ em dưới 18 tuổi chưa được thiết lập.\nNgười cao tuổi\nKhông cần điều chỉnh liều cho bệnh nhân trên 65 tuổi.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiên quan đến việc điều trị, việc đầu tiên là loại bỏ nifedipine và phục hồi sự ổn định của tim mạch.\nSau khi chỉ định rửa dạ dày, nếu cần thiết có thể kết hợp rửa ruột non.\nLọc máu không đem lại lợi ích vì nifedipine không thể bị thẩm tách, nhưng trích ly huyết tương có thể được khuyến cáo (gắn kết protein huyết tương cao, thể tích phân bố tương đối thấp).\nRối loạn nhịp tim chậm có thể được điều trị triệu chứng bằng chất kích thích beta - giao cảm, và trong rối loạn nhịp tim chậm đe dọa tính mạng khuyến cáo dùng máy tạo nhịp tim tạm thời.\nHạ huyết áp do sốc tim và giãn động mạch có thể được điều trị bằng calci (tiêm tĩnh mạch chậm 10 – 20ml dung dịch calci gluconate 10% và lặp lại nếu cần thiết). Kết quả là lượng calci trong huyết thanh có thể đạt ngưỡng trên của trị bình thường đến mức tăng nhẹ. Nếu việc dùng calci không đủ làm tăng huyết áp, nên sử dụng thêm các thuốc giao cảm co mạch như dopamin hoặc noradrenaline. Liều lượng của các thuốc này được xác định dựa trên hiệu quả thu được.\nBổ sung dịch hoặc bồi hoàn thể tích cần được thực hiện cẩn trọng vì nguy cơ quá tải của tim.\nĐặc biệt là trong các trường hợp nhiễm độc nifedipine các dạng bào chế phóng thích chậm, việc loại bỏ các hoạt chất cần phải hoàn toàn đến mức có thể, bao gồm rửa ruột non, để ngăn chặn sự hấp thu các hoạt chất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nifehexal 30 LA, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nĐau đầu\nThần kinh:\nMạch máu: Phù, giãn mạch.\nTáo bón\nTiêu hoá:\nCảm thấy không khoẻ.\nÍt gặp, 1/1000 < ADR < 1/100\nMiễn dịch: Phản ứng dị ứng, phù/phù mạch dị ứng.\nLo âu\nTâm thần:\nThần kinh: Chóng mặt, đau nửa đầu, hoa mắt, run.\nThị giác: Rối loạn thị giác.\nTim mạch: Nhịp tim nhanh, đánh trống ngực, hạ huyết áp, ngất.\nHô hấp: Chảy máu mũi, nghẹt mũi.\nTiêu hoá: Đau dạ dày – ruột, đau bụng, buồn nôn, khó tiêu, đầy hơi, khô miệng.\nGan mật: Tăng men gan thoáng qua.\nDa: Hồng ban.\nCơ xương và mô liên kết: Chuột rút, sưng khớp.\nThận và tiết niệu: Đa niệu, tiểu khó.\nRối loạn chức năng cương dương.\nĐau không đặc hiệu, ớn lạnh.\nHiếm gặp, 1/10000 < ADR < 1/1000\nmày đay\nMiễn dịch: Ngứa,\nThần kinh: Dị cảm, loạn cảm.\nTiêu hoá: Tăng sản nướu.\nKhông xác định tần suất\nMáu: Mất bạch cầu hạt, giảm bạch cầu.\nMiễn dịch: Phản ứng phản vệ.\nThần kinh: Nhược cảm, buồn ngủ.\nTăng đường huyết.\nThị giác: Đau mắt.\nTim mạch: Đau ngực (đau thắt ngực).\nHô hấp: Khó thở, phù phổi.\nTiêu hoá: Dị vật dạ dày, khó nuốt, tắc ruột, loét ruột, nôn, kém co thắt cơ vòng dạ dày – thực quản.\nGan mật: Vàng da.\nDa: Hoại tử thượng bì nhiễm độc, phản ứng dị ứng với ánh sáng, ban xuất huyết.\nCơ xương và mô liên kết: Đau khớp, đau cơ.\nHội chứng suy thai.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nifehexal 30 LA chống chỉ định trong các trường hợp sau:\nMẫn cảm với nifedipine hoặc với các dihydropyridine khác do nguy cơ phản ứng chéo về mặt lý thuyết, hoặc bất cứ thành phần nào của thuốc.\nSốc tim mạch, hẹp động mạch chủ có ý nghĩa lâm sàng, đau thắt ngực không ổn định hoặc trong vòng 1 tháng sau nhồi máu cơ tim.\nKhông dùng để điều trị đau thắt ngực cấp.\nTính an toàn của nifedipine tác dụng kéo dài trên tăng huyết áp ác tính chưa được thiết lập.\nKhông nên sử dụng cho dự phòng nhồi máu cơ tim thứ phát.\nDo thời gian tác dụng của dạng bào chế, nifedipine tác dụng kéo dài không nên dùng cho bệnh nhân bị suy gan.\nBệnh nhân có tiền sử tắc nghẽn đường tiêu hóa, tắc nghẽn thực quản hoặc giảm đường kính đường tiêu hóa bất kỳ mức độ nào.\nBệnh nhân bị túi thừa kock (hình thành sau mở thông hồi tràng ra da).\nBệnh nhân bị bệnh viêm ruột hoặc bệnh crohn.\nKhông nên dùng đồng thời với rifampicin vì nồng độ hiệu quả trong huyết tương của nifedipine có thể không đạt được do sự cảm ứng của enzyme.\nThận trọng khi sử dụng\nThận trọng ở bệnh nhân có huyết áp rất thấp (hạ huyết áp nặng với huyết áp tâm thu dưới 90mmHg), suy tim rõ và hẹp động mạch chủ nặng.\nNifedipine không nên sử dụng trong thời kỳ mang thai, trừ khi bệnh cảnh lâm sàng cần thiết phải dùng nifedipine. Nifedipin nên được dự phòng để điều trị cho những phụ nữ bị tăng huyết áp nặng mà không đáp ứng với các liệu pháp điều trị chuẩn.\nNifedipine không được khuyến cáo dùng trong thời kỳ cho con bú vì nifedipine bài tiết vào sữa mẹ và chưa biết ảnh hưởng khi hấp thu một lượng nhỏ nifedipine qua đường uống.\nCần giám sát chặt chẽ huyết áp, cả khi dùng nifedipine với magnesi sulfate đường tiêm, do có thể dẫn đến khả năng hạ huyết áp quá mức có thể gây hại cho cả mẹ và thai nhi.\nBệnh nhân suy gan cần được giám sát chặt chẽ, và trong trường hợp suy gan nặng, có thể cần phải giảm liều.\nNifedipine được chuyển hóa qua hệ thống cytochrome P450 3A4. Các thuốc ức chế hoặc cảm ứng hệ thống enzyme này có thể làm thay đổi chuyển hóa bước đầu hoặc độ thanh thải của nifedipine.\nCác hoạt chất ức chế hệ thống cytochrome P450 3A4 có thể dẫn đến tăng nồng độ nifedipine như kháng sinh nhóm macrolide (erythromycin), thuốc ức chế protease điều trị HIV (ritonavir), thuốc kháng nấm nhóm azole (ketoconazole), thuốc chống trầm cảm nefazodone và fluoxetine, quinupristin/dalfopristin, acid valproic, cimetidine. Khi dùng chung với các thuốc trên, nên theo dõi huyết áp và nếu cần thiết, nên cân nhắc giảm liều nifedipine.\nNên sử dụng các phương pháp chăm sóc vật lý trị liệu khác khi dùng viên nifedipine tác dụng kéo dài ở những bệnh nhân bị hẹp đường tiêu hóa nặng do có thể xảy ra triệu chứng tắc nghẽn. Dị vật dạ dày có thể xuất hiện trong một số hiếm trường hợp và có thể cần phải can thiệp phẫu thuật.\nKhi tiến hành chụp X - quang có cản quang, viên nén nifedipine tác dụng kéo dài có thể gây ra các hiệu ứng dương tính giả (ví dụ làm đầy các gốc khuyết được diễn giải là polyp).\nKhả năng lái xe và vận hành máy móc\nSự phản ứng với thuốc tùy thuộc vào từng cá nhân, có thể làm ảnh hưởng tới khả năng lái xe và vận hành máy móc. Những điều này đặc biệt hay xảy ra khi bắt đầu điều trị, khi thay đổi thuốc và khi dùng chung với rượu.\nKhuyến cáo thận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây ra các tác dụng không mong muốn (đau đầu, chóng mặt) có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông sử dụng nifedipine trong thời kỳ mang thai trừ khi bệnh cảnh lâm sàng của người mẹ yêu cầu phải điều trị bằng nifedipine. Nifedipine nên được dự phòng để điều trị cho những phụ nữ bị tăng huyết áp nặng mà không đáp ứng với các liệu pháp điều trị chuẩn.\nTrong các nghiên cứu trên động vật, nifedipine cho thấy có khả năng gây độc phôi, gây độc bào thai và gây quái thai.\nTừ các bằng chứng lâm sàng hiện có, những nguy cơ tiền sản cụ thể chưa được xác định, mặc dù đã có báo cáo về tăng ngạt chu sinh, mổ lấy thai cũng như sinh non và chậm phát triển trong tử cung. Chưa rõ nguyên nhân gây ra là do bệnh nhân tăng huyết áp hay do việc điều trị tăng huyết áp, hoặc tác động của một thuốc cụ thể.\nPhù phổi cấp tính được ghi nhận khi các thuốc ức chế calci, cả những thuốc khác nifedipine, được sử dụng như một thuốc ngăn chặn sinh non trong thời kỳ mang thai, đặc biệt trong trường hợp đa thai (song thai hoặc hơn), khi dùng đường tiêm tĩnh mạch và/hoặc sử dụng đồng thời với thuốc đồng vận beta - 2.\nThời kỳ cho con bú\nNifedipine được bài tiết vào sữa mẹ. Nồng độ nifedipine trong sữa gần như tương đương với nồng độ trong huyết thanh của mẹ. Đối với dạng phóng thích ngay, nên hoãn cho con bú hoặc vắt sữa 3 – 4 giờ sau khi uống thuốc để giảm khả năng phơi nhiễm nifedipine với em bé.\nTương tác thuốc\nNifedipine được chuyển hóa bởi hệ thống cytochrome P450 3A4, nằm trên cả gan và niêm mạc ruột. Do đó, những thuốc ức chế hoặc hoạt hóa hệ thống enzyme này có thể làm thay đổi chuyển hóa bước đầu (sau khi uống) hoặc thay đổi độ thanh thải của nifedipine. Mức độ cũng như thời gian tương tác nên được đánh giá khi sử dụng nifedipine với những thuốc sau đây:\nRifampicin: Rifampicin cảm ứng mạnh CYP3A4. Khi dùng đồng thời với rifampicin, sinh khả dụng của nifedipine giảm một cách rõ rệt, dẫn đến hiệu quả của thuốc bị giảm đi. Do đó, chống chỉ định sử dụng đồng thời nifedipine và rifampicin.\nKhi phối hợp với các thuốc ức chế từ yếu đến trung bình CYP3A4, nên theo dõi huyết áp. Nếu cần, cân nhắc giảm liều nifedipine.\nKháng sinh nhóm macrolide (erythromycin): Chưa có nghiên cứu tương tác giữa nifedipine và kháng sinh macrolide được tiến hành. Kháng sinh macrolide ức chế các chất chuyển hóa qua trung gian CYP3A4 của các thuốc khác. Do đó, không thể loại trừ nguy cơ tăng nồng độ trong huyết tương của nifedipine khi sử dụng đồng thời hai thuốc này. Azithromycin mặc dù thuộc nhóm kháng sinh macrolide nhưng không ức chế CYP3A4.\nThuốc ức chế protease điều trị HIV (ritonavir): Chưa có nghiên cứu lâm sàng nào đánh giá nguy cơ tương tác giữa nifedipine và các thuốc ức chế protease điều trị HIV được thực hiện. Các thuốc thuộc nhóm này ức chế hệ thống cytochrome P450. Khi uống đồng thời với nifedipine, không thể loại trừ việc tăng đáng kể sinh khả dụng của nifedipine do giảm chuyển hoá bước đầu.\nFluoxetine: Chưa có nghiên cứu lâm sàng về nguy cơ tương tác thuốc giữa nifedipine và fluoxetine. Fluoxetine cho thấy tác dụng ức chế in vitro với chất chuyển hóa trung gian qua CYP3A4 của nifedipine. Do đó không thể loại trừ khả năng tăng nồng độ nifedipine trong huyết tương khi dùng đồng thời hai thuốc này.\nNefazodone: Chưa có nghiên cứu lâm sàng về nguy cơ tương tác thuốc giữa nifedipine và nefazodone. Nefazodone cho thấy tác dụng ức chế chất chuyển hóa trung gian qua CYP3A4 của các thuốc khác. Do đó không loại trừ khả năng tăng nồng độ nifedipine trong huyết tương khi dùng đồng thời hai thuốc này.\nQuinupristin/dalfopristin: Việc sử dụng đồng thời quinupristin/dalfopristin và nifedipine có thể dẫn đến tăng nồng độ trong huyết tương của nifedipine.\nAcid valproic: Chưa có nghiên cứu chính thức nào về nguy cơ tương tác giữa nifedipine và acid valproic. Vì acid valproic cho thấy làm tăng nồng độ trong huyết tương của nimodipine (thuốc ức chế calci có cấu trúc tương tự) do ức chế enzyme, không thể loại trừ việc tăng nồng độ nifedipine trong huyết tương dẫn đến tăng tác dụng.\nCimetidine: Do cimetidine ức chế CYP3A4, làm tăng nồng độ huyết tương của nifedipine và có thể tăng tác dụng hạ huyết áp.\nCisapride: Dùng chung với nifedipine có thể làm tăng nồng độ của nifedipine.\nThuốc chống động kinh cảm ứng CYP3A4 (phenytoin, carbamazepine, phenobarbital): Khi dùng đồng thời với phenytoin, sinh khả dụng của nifedipine bị giảm, do đó hiệu quả của thuốc bị giảm. Khi cả hai thuốc được dùng đồng thời, đáp ứng lâm sàng của nifedipine nên được theo dõi, nếu cần thiết, cân nhắc việc tăng liều nifedipine. Nếu liều của nifedipine tăng lên trong suốt quá trình dùng đồng thời 2 thuốc, nên cân nhắc việc giảm liều nifedipine khi ngưng dùng phenytoin. Do carbamazepine và phenobarbital đều làm giảm nồng độ của nimodipin (thuốc ức chế calci có cấu trúc tương tự) do cảm ứng enzyme, do đó không thể loại trừ việc làm giảm nồng độ và làm giảm hiệu quả của nifedipine.\nNifedipine có thể làm tăng tác dụng hạ huyết áp khi dùng đồng thời với các thuốc điều trị tăng huyết áp như thuốc lợi tiểu, thuốc ức chế beta, thuốc ức chế ACE, thuốc ức chế thụ thể angiotensin II (AT1), thuốc ức chế calci khác, thuốc ức chế alpha - adrenergic, thuốc ức chế PDE5, alpha - methyldopa. Cần phải theo dõi bệnh nhân một cách cẩn thận khi dùng đồng thời nifedipine với thuốc ức chế beta, vì suy tim tiến triển xấu hơn trong một vài trường hợp cá biệt.\nDigoxin: Việc sử dụng đồng thời nifedipine và digoxin có thể dẫn đến giảm độ thanh thải digoxin, làm tăng nồng độ huyết thanh của digoxin. Do vậy, bệnh nhân nên được kiểm tra kỹ các triệu chứng quá liều digoxin. Nếu cần thiết, việc giảm liều glycoside nên được tiến hành dựa trên nồng độ digoxin trong huyết thanh.\nQuinidine: Khi dùng đồng thời nifedipine và quinidine, nồng độ quinidine bị thấp đi, hoặc sau khi ngưng dùng nifedipine, trong một vài ca đã quan sát thấy việc tăng rõ rệt nồng độ quinidine trong huyết tương. Vì lý do này, khi bắt đầu dùng thêm hoặc ngừng dùng nifedipine, khuyến cáo theo dõi nồng độ quinidine trong huyết tương và điều chỉnh liều quinidine nếu cần. Nên theo dõi huyết áp cẩn thận, nếu quinidine được dùng thêm trong khi đang sử dụng nifedipine. Nếu cần thiết, nên giảm liều nifedipine.\nTacrolimus: Tacrolimus đã được chứng minh chuyển hóa thông qua CYP3A4. Khi dùng đồng thời hai thuốc, nồng độ huyết tương của tacrolimus nên được theo dõi, nếu cần thiết, cân nhắc việc giảm liều tacrolimus.\nNước bưởi ức chế CYP3A4. Việc dùng đồng thời nifedipine cùng với nước bưởi có thể làm tăng nồng độ trong huyết tương và kéo dài thời gian tác dụng của nifedipine do làm giảm chuyển hóa bước đầu hoặc giảm sự thanh thải. Tác dụng hạ huyết áp có thể tăng lên. Do đó nên tránh dùng bưởi/nước bưởi khi đang dùng nifedipine.",
    "preservation": "Bảo quản\nBảo quản dưới 30ºC. Giữ thuốc trong bao bì đóng gói."
}