{
    "describe": "Thương hiệu:\nStella Pharm\nViên nén Nifedipin T20 retard Stella dự phòng đau thắt ngực, điều trị tăng huyết áp (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tác dụng kéo dài\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nNifedipine\nChỉ định\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nDị ứng thuốc, Sốc tim\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nifedipin T20 Retard là sản phẩm của Stellapharm, thành phần chính là nifedipine. Nifedipin T20 retard có tác dụng dự phòng đau thắt ngực, đặc biệt khi có yếu tố co mạch như trong đau thắt ngực kiểu Prinzmetal; điều trị tăng huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Nifedipin T20 retard\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNifedipine\n20mg",
    "usage": "Công dụng của Viên nén Nifedipin T20 retard\nChỉ định\nThuốc Nifedipin T20 Retard chỉ định trong các trường hợp sau:\nDự phòng đau thắt ngực, đặc biệt khi có yếu tố co mạch như trong đau thắt ngực kiểu Prinzmetal.\ntăng huyết áp\nĐiều trị\nDược lực học\nNifedipine là thuốc chẹn kênh calci thuộc nhóm dihydropyridin. Cơ chế tác dụng của nifedipine là ức chế chọn lọc dòng ion calci đi vào trong tế bào bằng cách tương tác đặc hiệu với kênh calci ở màng tế bào.\nThuốc có tác dụng tương đối chọn lọc trên cơ trơn mạch máu, ít có tác dụng hơn đối với tế bào cơ tim. Vì vậy ở liều điều trị thuốc không ảnh hưởng trực tiếp trên co bóp và dẫn truyền xung động tim.\nDược động học\nHấp thu: nifedipine được hấp thu nhanh và gần như hoàn toàn qua đường tiêu hóa, nhưng do chuyển hóa lần đầu ở gan mạnh nên sinh khả dụng sau khi uống khoảng 45 - 75%. Thức ăn làm chậm nhưng không làm giảm hấp thu thuốc.\nPhân bố: thuốc liên kết với albumin huyết tương 92 – 98%. Thể tích phân bố là 0,6 - 1,2 lít/kg thể trọng.\nChuyển hóa: thuốc chuyển hóa ở gan tạo thành các chất chuyển hóa không còn hoạt tính.\nThải trừ: các chất chuyển hóa không hoạt tính thải trừ chủ yếu qua thận và khoảng 5 - 15% thải trừ qua phân. Dưới 1% thuốc thải trừ qua nước tiểu dưới dạng không đổi.",
    "dosage": "Cách dùng Viên nén Nifedipin T20 retard\nCách dùng\nThuốc Nifedipin T20 retard được dùng bằng đường uống, nên uống nguyên viên, không được nhai, bẻ hoặc nghiền.\nLiều dùng\nLiều dùng dự phòng đau thắt ngực: 1 viên x 2 lần/ngày.\nLiều dùng trong trường hợp tăng huyết áp: 1 viên x 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nbuồn nôn\nđau đầu\nTrong trường hợp ngộ độc nifedipine nặng có các triệu chứng:\nXử trí: nhanh chóng rửa dạ dày, uống than hoạt, dùng biện pháp điều trị hỗ trợ và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Nifedipin T20 Retard mà bạn có thể gặp.\nThường gặp, ADR >1/100\nToàn thân: Phù mắt cá chân, đau đầu, mệt mỏi, chóng mặt, nóng đỏ bừng mặt.\nTim mạch: Đánh trống ngực, tim đập nhanh.\nTiêu hóa: Buồn nôn, tiêu chảy hoặc táo bón.\nÍt gặp, 1/1000 < ADR < 1/100\nHạ huyết áp\nTuần hoàn:\nDa: Ngoại ban, mày đay, ngứa.\nHiếm gặp, ADR < 1/1 000\nToàn thân: Ban xuất huyết, phản ứng dị ứng.\nMáu và hệ bạch huyết: Giảm bạch cầu hạt.\nTuần hòa: Ngoại tâm thu, ngất.\nNội tiết: Chứng vú to ở nam giới có phục hồi,\nTiêu hóa: Tăng sản nướu tăng (phì đại lợi răng).\nDa: Viêm da nhạy cảm ánh sáng, viêm da tróc vảy.\nGan: Tăng enzyme gan (transaminase), ứ mật trong gan có hồi phục.\nHô hấp: Khó thở.\nChuyển hóa:Tăng glucose huyết có hồi phục.\nCơ - xương: Đau cơ, đau khớp, run.\nThần kinh: Dị cảm.\nrối loạn giấc ngủ\nTâm thần: Lú lẫn,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nifedipin T20 Retard chống chỉ định trong các trường hợp sau:\nSốc do tim.\nHẹp động mạch chủ nặng.\nNhồi máu cơ tim trong vòng 1 tháng.\nCơn đau cấp trong đau thắt ngực ổn định mạn, đau thắt ngực không ổn định.\nRối loạn chuyển hóa porphyrin.\nThận trọng khi sử dụng\nSau khi bắt đầu điều trị, cơn đau do thiếu máu cục bộ xuất hiện hoặc cơn đau hiện có nặng lên nhanh chóng, cần phải ngừng thuốc.\nBệnh nhân suy tim hoặc suy chức năng thất trái vì suy tim có thể nặng lên.\nPhải giảm liều khi có tổn thương gan, đái tháo đường.\nNifedipine có thể ức chế chuyển dạ sinh non.\nNifedipine T20 retard có chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nPhản ứng đối với thuốc thay đổi tùy theo từng cá nhân, có thể giảm khả năng lái xe hoặc vận hành máy móc. Tác dụng này đặc biệt xảy ra khi bắt đầu điều trị, thay đổi thuốc uống và trong khi dùng đồng thời với rượu.\nThời kỳ mang thai\nCác nghiên cứu trên động vật cho thấy nifedipine gây độc đối với bào thai và gây quái thai, thường gặp là các biến dạng xương. Vì vậy, không được dùng cho phụ nữ có thai trừ khi thật cần thiết.\nThời kỳ cho con bú\nDo nifedipine đạt nồng độ cao trong sữa mẹ nên có thể gặp các tai biến đối với trẻ bú mẹ ngay cả ở liều bình thường. Vì vậy, mà quyết định ngừng cho con bú hoặc không dùng thuốc này. Cân nhắc tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nCác thuốc chẹn beta giao cảm: Có thể làm hạ huyết áp quá mức, tăng cơn đau thắt ngực, suy tim sung huyết và loạn nhịp tim, đặc biệt hay gặp ở bệnh nhân chức năng tim giảm.\nCác thuốc kháng thụ thể H2 - histamin: Dùng đồng thời nifedipine với cimetidin có thể làm tăng nồng độ trong huyết thanh và tăng tác dụng của nifedipine, do vậy cần giảm liều khi phối hợp. Tuy nhiên với ranitidin thì chỉ có tương tác ít, còn famotidin thì không tương tác với nifedipine.\nFentanyl: Hạ huyết áp nặng xảy ra trong khi phẫu thuật ở những bệnh nhân dùng đồng thời nifedipine và fentanyl. Nếu trong phẫu thuật phải dùng liều cao fentanyl thì phải tạm ngừng nifedipine ít nhất 36 giờ trước khi phẫu thuật, nếu tình trạng bệnh nhân cho phép.\nCác thuốc chống động kinh: Dùng nifedipine đồng thời với các thuốc chống động kinh như phenytoin sẽ làm tăng nồng độ phenytoin trong huyết tương, do đó tác dụng và độc tính của phenytoin (như đau đầu, rung giật nhãn cầu, run, rối loạn vận ngôn, trầm cảm,...) đều tăng lên.\nTheophylin: Nifedipine làm giảm nồng độ của theophylin trong huyết tương. Dùng nifedipine cùng với theophylin làm thay đổi kiểm soát hen.\nQuinidin: Nifedipine có thể làm giảm đáng kể nồng độ trong huyết thanh của quinidin ở một số bệnh nhân này, nhưng lại không ảnh hưởng với một số bệnh nhân khác.\nDigoxin: Nifedipine làm tăng nồng độ trong huyết thanh của digoxin khoảng 15 - 45% khi dùng đồng thời, vì vậy phải theo dõi các dấu hiệu về ngộ độc digoxin và giảm liều nếu cần.\nCác thuốc chẹn alpha: Các thuốc chẹn alpha, đặc biệt là prazosin có thể làm tăng tác dụng hạ huyết áp do nifedipine ức chế chuyển hóa của prazosin, phải thận trọng.\nCác thuốc chẹn kênh calci: nồng độ trong huyết tương của cả nifedipine và diltiazem đều tăng khi dùng phối hợp 2 thuốc này với nhau. Điều này có thể là do cả 2 thuốc đều được chuyển hóa bởi cùng 1 enzym gan nên làm giảm chuyển hóa của mỗi thuốc.\nCác thuốc chống kết tập tiểu cầu: Tác dụng chống kết tập tiểu cầu tăng lên nếu phối hợp nifedipine với aspirin hoặc ticlodipin.\nCác chất ức chế miễn dịch: Cyclosporin làm giảm chuyển hóa của nifedipine thông qua ức chế cạnh tranh enzym chuyển hóa cytochrom P450.\nRifampicin: Rifampicin gây cảm ứng enzym cytochrom P450 ở gan, vì vậy làm giảm nồng độ nifedipine trong huyết tương và làm tăng các cơn đau thắt ngực.\nCác thuốc chống viêm không steroid: Indomethacin và các thuốc chống viêm không steroid khác có thể đối kháng với tác dụng chống tăng huyết áp của các thuốc chẹn kênh calci thông qua ức chế tổng hợp prostaglandin ở thận hoặc gây ứ muối và nước.\nNước ép bưởi chùm: Khi uống nước ép bưởi chùm với nifedipine sẽ làm tăng sinh khả dụng của nifedipine. Tương tác này có thể là do một số thành phần trong nước bưởi chùm gây ức chế enzym P450.\nRượu: Rượu làm tăng sinh khả dụng và ức chế chuyển hóa của nifedipine. Kết quả là nồng độ trong huyết thanh và tác dụng của nifedipine tăng lên.\nThận trọng khi dùng đồng thời nifedipine với các thuốc sau: Các thuốc chống đông máu (dẫn chất coumarin và indandion), các thuốc chống co giật (hydantoin), quinidin, các salicylat, sulfinpyrazon, estrogen, amphotericin B, các thuốc ức chế enzym carbonic anhydrase, các corticoid, các thuốc lợi tiểu thải kali (như bumetanid, acid ethacrynic, furosemid), natri phosphat...",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30°C."
}