{
    "describe": "Thương hiệu:\nHasan\nViên nén Nifedipin Hasan 20 Retard Hasan điều trị tăng huyết áp (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-16727-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tác dụng kéo dài\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nNifedipine\nChỉ định\nBệnh mạch vành\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nHẹp động mạch chủ, Rối loạn chuyển hóa Porphyria, Dị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNifedipin Hasan 20mg\nThuốc\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Nifedipin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNifedipine\n20mg",
    "usage": "Công dụng của Viên nén Nifedipin\nChỉ định\nThuốc Nifedipin Hasan 20mg\nđược chỉ định dùng trong các trường hợp sau:\nDự phòng đau thắt ngực ổn định mạn tính.\ntăng huyết áp\nĐiều trị\nDược lực học\nNifedipin là thuốc đối kháng kênh calci mạnh và chọn lọc thuộc nhóm 1,4 - dihydropyridin. Các thuốc đối kháng calci làm giảm dòng ion calci qua màng tế bào thông qua kênh calci chậm đi vào tế bào.\nNifedipin tác động đặc biệt trên tế báo cơ tim, tế bào cơ trơn mạch vành và mao mạch kháng lực ngoại biên. Tác động chính của nifedipin làm giãn cơ trơn động mạch, ở cả mạch vành và mạch máu ngoại biên.\nỞ bệnh nhân tăng huyết áp, tác động chính của nifedipin là làm giãn mạch ngoại biên, từ đó làm giảm kháng lực ngoại biên.\nỞ bệnh nhân đau thắt ngực, nifedipin làm giảm kháng lực ngoại biên và kháng lực mạch vành, làm tăng lưu lượng máu tới mạch vành, cung lượng tim và thể tích bơm máu, làm giàm hậu tải.\nxơ vữa động mạch\nNgoài ra, nifedipin làm giãn mạch dưới mức tối đa ở các bệnh nhân có hoặc không có\nNifedipin làm giảm khả năng xảy ra các cơn đau tim và sự thay đổi điện tâm đồ (ECG) do thiếu máu cục bộ, không phân biệt các trường hợp co thắt động mạch vành hoặc xơ vữa động mạch.\nNifedipin Hasan 20mg được dùng 2 lần/ngày mang lại sự kiểm soát huyết áp suốt 24 giờ. Nifedipin Hasan 20mg gây ra tác dụng giảm huyết áp với mức độ ảnh hưởng trực tiếp tùy theo liều đầu tiên. Ở người bình thường, Nifedipin Hasan 20 Retard ít có tác động hoặc không có tác động tới huyết áp.\nTré em: Dữ liệu so sánh nifedipin vá các thuốc chống tăng huyết áp khác ở trè tăng huyết áp cấp hoặc mạn tính với các dạng bào chế và liều dùng khác nhau còn giới hạn. Tác dụng chống tăng huyết áp của nifedipin đã được chứng minh nhưng liều dùng, sự an toàn và hiệu quả lâu dài trên tim mạch chưa được nghiên cứu. Không có dạng bào chế cho trẻ em.\nDược động học\nHấp thu\nSau khi uống, nifedipin được hấp thu nhanh và gần như hoàn toàn. Sinh khả dụng toàn phần của nifedipin từ 45 - 56%, do hiệu ứng chuyển hóa lần đầu. Nồng độ tối đa trong huyết thanh và huyết tương đạt được từ 1,5 - 4,2 giờ. Thức ăn làm chậm hấp thu nhưng không làm giảm hấp thu.\nPhân bố\n95% nifedipin liên kết với protein huyết tương (albumin). Nửa đời phân bố thuốc sau khi tiêm tĩnh mạch khoảng 5 - 6 phút.\nChuyển hóa\nSau khi uống, nifedipin được chuyển hóa ở thành ruột và gan, chủ yếu bằng các phản ứng oxy hóa. Các chất chuyển hóa không có hoạt tính dược lực.\nThải trừ\nNifedipin được thải trừ dưới dạng các chất chuyền hóa chủ yếu qua thận và khoảng 5 - 15% qua đường mật thải ra phân.\nDược chất không chuyển hóa được tìm thấy dưới dạng vết (dưới 0.1%) trong nước tiểu. Thời gian bán thải của thuốc từ 6 - 11 giờ, vì thuốc hấp thu chậm. Không có báo cáo về sự tích lũy thuốc ở liều thông thường trong quá trình điều trị lâu dài. Ở bệnh nhân suy thận, không cần thiết điều chỉnh liều so với người khỏe mạnh.\nDược động học ở một số đối tượng lâm sàng đặc biệt\nSuy gan:\nTrong một nghiên cứu so sánh dược động học ở bệnh nhân suy gan nhẹ (Child-Pugh A) hoặc trung bình (Child-Pugh B) so với những người có chức năng gan bình thường, độ thanh thải nifedipin đường uống giảm trung bình 48% (Child-Pugh A) và 72% (Child-Pugh B).\nAUC và tăng trung bình 93% (Child-Pugh A) so với 64% ở người có chức năng gan bình thường, và 253% (Child-Pugh B) so với 171 % ở người có chức năng gan binh thường.\nDược động học của nifedipin không được nghiên cứu ở bệnh nhân suy gan nghiêm trọng.",
    "dosage": "Cách dùng Viên nén Nifedipin\nCách dùng\nThuốc Nifedipin Hasan 20mg\ndạng viên nén tròn dùng đường uống.\nUống nguyên viên thuốc với nước, cùng hoặc không cùng với thức ăn.\nKhông dùng chung Nifedipin Hasan 20mg với nước ép bưởi chùm.\nLiều dùng\nLiều khuyến cáo của Nifedipin Hasan 20 Retard là 10 mg mỗi 12 giờ, sau đó chỉnh liều tùy theo đáp ứng. Nifedipin Hasan 20 Retard cho phép chỉnh liều ban đầu, 40mg mỗi 12 giờ cho tới liều tối đa 80 mg mỗi ngày.\nDùng chung Nifedipin Hasan 20 Retard với các thuốc ức chế hoặc cảm ứng CYP 3A4 có thể cần chỉnh liều hoặc ngưng dùng nifedipin.\nCó thề điều trị kéo dài bằng Nifedipin Hasan 20 Retard.\nLiều dùng ở các đối tượng lâm sàng đặc biệt:\nTrẻ em: An toàn và hiệu quả của Nifedipin Hasan 20 Retard ở trẻ em dưới 18 tuổi chưa được thiết lập.\nBệnh nhân cao tuổi (> 65 tuổi): Dược động học của Nifedipin Hasan 20 Retard ở người cao tuổi thay đổi. Do đó, cần giảm liều duy trì của nifedipin.\nBệnh nhân suy gan: Nifedipin được chuyển hóa chính qua gan. Do đó, những bệnh nhân rối loạn chức năng gan nhẹ, vừa hoặc nghiêm trọng cần được theo dõi và giảm liều nếu cần.\nsuy thận\nBệnh nhân suy thận: Theo các dữ liệu dược động học, không cần chỉnh liều ở bệnh nhân\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nMất ý thức dẫn đến hôn mê, hạ huyết áp, nhịp tim nhanh, nhịp tim chậm, tăng đường huyết, nhiễm toan chuyển hóa, giảm oxy máu, sốc tim kèm phù phổi.\nCách xử trí:\nKhi quá liều, trước tiên cần loại bỏ nifedipin và ổn định tim mạch. Loại bỏ nifedipin nhiều nhất có thể, bao gồm ở ruột non để ngăn sự hấp thu dược chất có hoạt tính.\nLợi ích của một số biện pháp loại bỏ thuốc khỏi dạ dày không chắc chắn:\nDùng than hoạt (50 g cho người lớn, 1 g/kg cho trẻ em) đối với bệnh nhân uống quá liều trong vòng 1 giờ trước đó. Điều này mặc dù phù hợp với giả định rằng than hoạt sẽ có ích trong trường hợp thuốc phóng thích kéo dài nhưng không có chứng cứ.\nRửa dạ dày đối với người lớn trong vòng 1 giờ sau khi quá liều nặng gây đe dọa tính mạng.\nNếu bệnh nhân dùng thuốc dạng phóng thích kéo dài cùng với thuốc nhuận tràng thẩm thấu, cân nhắc sử dụng than hoạt mỗi 4 giờ sau đó.\nKhi bệnh nhân không có triệu chứng quá liều, cần theo dõi trong 4 giờ sau khi uống và 12 giờ đối với thuốc dạng phóng thích kéo dài.\nViệc thẩm phân máu không có tác dụng vì nifedipin không thể bị thẩm phân, tuy nhiên phương pháp lọc huyết tương được khuyến cáo (nồng độ protein huyết tương cao, thể tích phân bố tương đối thấp).\ncalci gluconat\nHạ huyết áp do sốc tim và giãn động mạch có thể được điều trị bằng calci (10 - 20 ml dung dịch 10%\nTriệu chứng nhịp tim chậm có thể điều trị bằng atropin, giao cảm beta hoặc máy tạo nhịp tim tạm thời.\nĐể tránh tình trạng quá tải tim, truyền dịch một cách cẩn thận.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên dùng thuốc, uống ngay sau khi nhớ ra và tiếp tục uống theo chỉ dẫn, cách 12 giờ trước khi uống liều tiếp theo. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nifedipin Hasan 20mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Cảm thấy không khỏe.\nĐau đầu\nThần kinh:\nMạch máu: Phù, giãn mạch.\nTáo bón\nTiêu hóa:\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Đau không rõ nguyên nhân, ớn lạnh.\nMiễn dịch: Dị ứng, phù mạch, bao gồm cả phù thanh quản.\nTâm thần: Lo âu, rối loạn giấc ngủ.\nThần kinh: Hoa mắt, chóng mặt, đau nửa đầu, run.\nMắt: Rối loạn thị giác.\nTim: Tim nhanh, đánh trống ngực.\nMạch máu: Hạ huyết áp, ngất.\nchảy máu cam\nHô hấp: Nghẹt mũi,\nTiêu hóa: Đau bụng, buồn nôn, đầy hơi, khó tiêu, đầy hơi, khô miệng.\nGan mật: Tăng men gan tạm thời.\nDa, mô dưới da: Đỏ da.\nCơ, xương, mô liên kết: Chuột rút, sưng khớp.\nThận và tiết niệu: Đa niệu, vô niệu.\nHệ sinh sản: Rối loạn cương dương.\nHiếm gặp, 1/10.000 < ADR < 1/1000\nMiễn dịch: Ngứa, mày đay, phát ban.\nThần kinh: Dị cảm, mất cảm giác.\nTiêu hóa: Tăng sản nướu.\nKhông rõ tần suất\nMáu, hệ bạch huyết: Mất bạch cầu hạt, giảm bạch cầu.\nMiễn dịch: Phản ứng phản vệ.\nChuyển hóa và dinh dưỡng: Tăng đường huyết.\nThần kinh: Giảm cảm giác, buồn ngủ.\nMắt: Đau mắt.\nTim: Đau thắt ngực.\nHô hấp: Khó thở, phù phổi.\nTiêu hóa: Nôn mửa, suy thoái cơ vòng dạ dày - thực quản.\nGan mật: Vàng da.\nDa, mô dưới da: Viêm da hoại từ nhiễm độc, nhạy cảm với ánh sáng, xuất huyết dưới da.\nCơ, xương, mô liên kết: Đau khớp, đau cơ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nifedipin Hasan 20mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với nifedipin, các thuốc thuộc nhóm dihydropyridin (do nguy cơ dị ứng chéo), hoặc mẫn cảm với bất kỳ thành phần nào của thuốc.\nSốc tim, hẹp động mạch chủ đáng kể, đau thắt ngực không ổn định hoặc trong vòng 4 tuần sau nhồi máu cơ tim.\nĐau thắt ngực cấp tính.\nTăng huyết áp ác tính (do tính an toàn chưa được kiểm chứng).\nPhòng ngừa thứ phát cho nhồi máu cơ tim.\nPhối hợp với rifampicin (vì nồng độ nifedipin trong huyết tương không đạt tới ngưỡng hiệu quả do tác động cảm ứng enzym).\nThận trọng khi sử dụng\nNifedipin Hasan 20 Retard không chẹn thụ thể beta, do đó không gặp phải các phản ứng do ngưng thuốc chẹn beta đột ngột.\nNifedipin Hasan 20 Retard có thể phối hợp với thuốc chẹn beta và các thuốc trị tăng huyết áp khác nhưng phải chú ý đến nguy cơ xảy ra hạ huyết áp tư thế. Nifedipin Hasan 20 Retard không ngăn ngừa hiệu ứng dội ngược khi ngưng dùng các thuốc trị tăng huyết áp khác.\nCần thận trọng ở những bệnh nhân huyết áp thấp (hạ huyết áp nghiêm trọng với huyết áp tâm thu < 90 mmHg).\nỞ những bệnh nhân suy giảm chức năng gan nhẹ, vừa hoặc nghiêm trọng, cần theo dõi và chỉnh liều nếu cần. Chưa có nghiên cứu về dược động học của nifedipin trên bệnh nhân suy gan nghiêm trọng. Do đó, nên dùng thận trọng nifedipin ở những bệnh nhân này.\nDùng thận trọng Nifedipin Hasan 20 Retard ở những bệnh nhân suy tim mất bù. Nifedipin có thể khiến bệnh suy tim diễn tiến xấu đi.\nCó thể cần chỉnh liều Nifedipin Hasan 20 Retard ở bệnh nhân đái tháo đường.\nỞ những bệnh nhân đang thẩm tách máu kèm tăng huyết áp ác tính và giảm thể tích tuần hoàn có thể xảy ra hạ huyết áp đáng kể.\nNifedipin được chuyển hóa qua hệ thống CYP P450 3A4. Những thuốc ức chế hoặc cảm ứng enzym này có thể thay đổi chuyển hóa lần đầu hoặc độ thanh thải của nifedipin.\nCác thuốc ức chế CYP P450 3A4 làm tăng nồng độ nifedipin bao gồm:\nThuốc kháng sinh nhóm macrolid (erythromycin).\nThuốc kháng HIV nhóm ức chế protease (ritonavir).\nThuốc kháng nấm nhóm azol (ketoconazol).\nThuốc chống trầm càm (nefazodon và fluoxetin).\nQuinupristin/ dalfopristin.\nAcid valproic.\nCimetidin.\nKhi phối hợp với các thuốc trên, cần theo dõi huyết áp và giảm liều nifedipin nếu cần.\nChế phẩm có chứa tá dược lactose monohydrat. Bệnh nhân có các vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt enzym Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nCác phản ứng của thuốc thay đổi nhiều giữa những bệnh nhân khác nhau, nhưng đều làm giảm khả năng lái xe và vận hành máy móc. Điều này thường xảy ra ở giai đoạn đầu của điều trị, khi chỉnh liều hoặc dùng chung với thức uống có cồn.\nThời kỳ mang thai\nKhông dùng Nifedipin Hasan 20 Retard cho phụ nữ mang thai trừ khi cần thiết.\nNghiên cứu trên động vật cho thấy nifedipin gây độc tính cho bào thai và gây quái thai. Không có nghiên cứu đầy đủ trên phụ nữ mang thai.\nCác bằng chứng lâm sàng không xác định nguy cơ trong lúc mang thai, mặc dù có sự tăng ngạt chu sinh, cần phải sinh mổ, sinh non và chậm phát triển thai nhi. Không rõ nguyên nhân đến từ vấn đề tăng huyết áp, do cách điều trị hay do tác dụng đặc biệt của thuốc.\nCác thông tin trên chưa đủ để loại trừ các phản ứng có hại cho trẻ còn trong bụng mẹ hoặc mới sinh. Do đó, cần đánh giá nguy cơ và lợi ích cẩn thận trước khi dùng thuốc ở phụ nữ mang thai, chỉ khi các điều trị khác không phù hợp hoặc không hiệu quả.\nBệnh phù phổi cấp tinh có thể xảy ra khi dùng thuốc chẹn calci, cũng như các thuốc cùng nhóm nifedipin khác là tác nhân gây chống co thắt tử cung trong quá trình mang thai, đặc biệt trong các ca sinh đôi trở lên. Thuốc có thể dùng đường tiêm và/ hoặc phối hợp với thuốc chủ vận beta-2.\nThời kỳ cho con bú\nNifedipin được bài tiết qua sữa. Nồng độ nifedipin trong sữa gần với nồng độ trong huyết thanh của mẹ. Đối với các dạng phóng thích tức thời, cần cho con bú hoặc hút sữa sau 3 - 4 giờ uống thuốc để giảm thiểu tiếp xúc nifedipin với trẻ sơ sinh.\nTương tác thuốc\nNifedipin chuyển hóa qua enzym CYP P450 3A4 có trong gan và niêm mạc ruột. Các thuốc có khá năng ức chế hoặc cảm ứng hệ enzym này có thể làm thay đổi chuyển hóa lần đầu (sau khi uống) hoặc thay đổi độ thanh thải của nifedipin:\nRifampicin\n: Rifampicin cảm ứng mạnh enzym CYP P450. Khi dùng chung với rifampicin, sinh khả dụng của nifedipin giảm rõ rệt và tác dụng của thuốc yếu đi. Chống chi định dùng chung nifedipin và rifampicin.\nCác thuốc ức chế CYP P450 3A4: cần theo dõi huyết áp và giảm liều nifedipin nếu cần thiết.\nCác thuốc làm tăng nồng độ nifedipin như kháng sinh macrolid (erythromycin), thuốc kháng HIV nhóm ức chế protease (ritonavir), thuốc kháng nấm nhóm azol (ketoconazol), nefazodon, fluoxetin, quinupristin/dalfopristin, cisaprid, acid valproic, cimetidin, diltiazem.\nCác thuốc cảm ứng CYP P450 3A4: Cần theo dõi đáp ứng lâm sàng của bệnh nhân với nifedipin và tăng liều nếu cần thiết. Khi tăng liều nifedipin trong quá trình phối hợp với các thuốc khác, nên xem xét giảm liều nifedipin khi ngưng thuốc. Các thuốc làm giảm nồng độ nifedipin như rifampicin, phenytoin, carbamazepin, phenobarbital.\nTác động của nifedipin lên các thuốc khác:\nhạ huyết áp\nCác thuốc\nThuốc chẹn beta: Cần theo dõi chặt chẽ vì bệnh suy tim có thề trở nên xấu trong một số trường hợp.\nDigoxin: Phối hợp với nifedipin có thề làm giảm độ thanh thải của digoxin, và do đó làm tăng nồng độ digoxin trong huyết tương. Bệnh nhân nên được kiểm tra các triệu chứng quá liều digoxin và giảm liều glycosid nếu cần.\nQuinidin: Phối hợp với nifedipin có thể làm giảm nồng độ quinidin. Sau khi ngưng sử dụng nifedipin, trong một số trường hợp nồng độ quinidin tăng rõ rệt. Do đó khi phối hợp hoặc ngưng sử dụng nifedipin, cần theo dõi nồng độ quinidin trong huyết tương và chỉnh liều nếu cần. Cần theo dõi chặt chẽ huyết áp và giảm liều nifedipin nếu cần.\nTacrolimus: Tacrolimus được chuyển hóa qua CYP P450 3A4. Dữ liệu nghiên cứu cho thấy trong một số trường hợp nên giảm liều tacrolimus khi dùng phối hợp. Do đó, cần theo dõi nồng độ tacrolimus và giảm liều nếu cần.\nNước ép bưởi chùm: ức chế enzym CYP P450 3A4. Dùng chung nước ép bưởi chùm và nifedipin làm tăng nồng độ và kéo dài thời gian tác động của nifedipin (do làm giảm chuyển hóa lần đầu hoặc giảm độ thanh thái), làm tăng tác dụng hạ huyết áp của nifedipin. Sau khi uống nước ép bưởi chùm, tác dụng trên kéo dài suốt 3 ngày. Tránh dùng bưởi chùm/ nước ép bưởi chùm khi đang điều trị với nifedipin.\nCác tương tác khác: Nifedipin có thể làm tăng các số liệu quang phổ của acid vanillyl mandelic trong nước tiểu. Tuy nhiên, phương pháp đo bằng HPLC không bị ảnh hưởng.",
    "preservation": "Bảo quản\nNơi khô, dưới 30C. Tránh ánh sáng."
}