{
    "describe": "Thương hiệu:\nImexpharm\nThuốc Niflad ES 600mg/42,9mg Imexpharm điều trị các nhiễm khuẩn da, viêm da mủ mạn tính (4 vỉ x 7 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phân tán\nQuy cách\nTúi 4 Vỉ x 7 Viên\nThành phần\nACID CLAVULANIC\nAmoxicilin\nNhà sản xuất\nIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Niflad ES 600mg/42,9mg là sản phẩm của Công ty Cổ phần Dược phẩm Imexpharm, thành phần chính Amoxicillin. Đây là thuốc dùng để điều trị các nhiễm khuẩn da và tổ chức dưới da, viêm da mủ mạn tính, viêm họng, viêm tai giữa…\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Niflad ES 600mg/429mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nACID CLAVULANIC\n42.9mg\nAmoxicilin\n600mg",
    "usage": "Công dụng của Thuốc Niflad ES 600mg/429mg\nChỉ định\nThuốc Niflad ES 600mg/42,9mg được dùng điều trị các trường hợp nhiễm khuẩn do vi khuẩn nhạy cảm gây ra như:\nNhiễm khuẩn da và tổ chức dưới da, viêm da mủ mạn tính.\nViêm họng, viêm thanh quản, viêm amidan, viêm tai giữa, viêm xoang, viêm phế quản cấp tính.\nViêm bàng quang, viêm bể thận.\nDược lực học\nNhóm dược lý: Phối hợp của nhóm penicilin, bao gồm chất ức chế beta-lactamase.\nMã ATC: J01CR02\nAmoxicilin là một thuốc kháng sinh bán tổng hợp thuộc nhóm penicilin, có tác dụng diệt khuẩn do thuốc gắn vào một hoặc nhiều protein gắn penicilin của vi khuẩn (PBPs) để ức chế sinh tổng hợp peptidoglycan, là một thành phần quan trọng của thành tế bào vi khuẩn. Sự ức chế này làm suy yếu thành tế bào dẫn đến vi khuẩn bị phân hủy và chết.\nAmoxicilin dễ bị phá hủy bởi các enzym beta-lactamase và do đó phổ kháng khuẩn của amoxicilin đơn trị liệu không bao gồm những vi khuẩn sinh các enzym này. Acid clavulanic là một beta-lactam, có liên quan về mặt cấu trúc với các penicilin. Acid clavulanic có khả năng ức chế các enzym beta-lactamase và do đó, ngăn ngừa sự bất hoạt đối với amoxicilin.\nAcid clavulanic đơn trị liệu không có tác dụng kháng khuẩn trên lâm sàng. Mối liên quan dược động học/ dược lực học: Thời gian nồng độ kháng sinh duy trì ở mức cao hơn nồng độ ức chế tối thiểu (T > MIC) là thông số chính thể hiện tác dụng của amoxicilin.\nCơ chế đề kháng:\nHai cơ chế đề kháng với phối hợp amoxicilin và acid clavulanic:\nBất hoạt thuốc bởi các beta-lactamase không bị ức chế bởi acid clavulanic bao gồm các beta-lactamase lớp B, C, D.\nBiến đổi các protein gắn penicilin (PBPs), do đó làm giảm ái lực của chất kháng khuẩn tại vị trí tác dụng.\nSự giảm tính thấm của tế bào vi khuẩn hoặc cơ chế bơm đẩy thuốc có thể gây ra hoặc góp phần vào sự đề kháng thuốc của vi khuẩn, đặc biệt là ở vi khuẩn Gram âm.\nPhổ kháng khuẩn của thuốc: Các vi khuẩn thường nhạy cảm:\nVi khuẩn Gram dương hiếu khí: Staphylococcus aureus, Streptococcus spp.\nVi khuẩn Gram âm hiếu khí: Haemophilus influenzae, Moraxella catarrhalis, E. coli, các loài Klebsiella, Proteus.\nVi khuẩn kỵ khí: Các loài Bacteroides, Prevotella (trừ Prevotella bivia).\nDược động học\nHấp thu\nAmoxicilin và acid clavulanic bị phân ly hoàn toàn trong dung dịch nước ở pH sinh lý. Cả hai thành phần đều được hấp thu tốt và nhanh chóng sau khi uống. Sự hấp thu amoxicilin/ acid clavulanic được cải thiện khi uống vào đầu bữa ăn. Sinh khả dụng đường uống của amoxicilin và acid clavulanic khoảng 70%. Đặc tính của hai thành phần trong huyết tương là như nhau và thời gian đạt nồng độ đỉnh trong huyết tương (Tmax) của mỗi thành phần là khoảng 1 giờ.\nCác thông số dược động học sau đây được ghi nhận khi dùng liều amoxicilin/ acid clavulanic là 45 mg/3,2 mg/kg mỗi 12 giờ cho trẻ em.\nHàm lượng\nmax\nC\nmax\nT*\n(0-t)\nAUC\n(µg.giờ/mL)\n1/2\nT\n45 mg amoxicilin/kg và 3,2 mg acid clavulanic/kg, mỗi 12 giờ\nAmoxicilin\n15,7\n± 7,7\n2,0\n(1,0 - 4,0)\n59,8\n± 20,0\n1,4\n± 0,35\nAcid clavulanic\n1,7\n± 0,9\n1,1\n(1,0 - 4,0)\n4,0\n± 1,9\n1,1\n± 0,29\n* Trung vị (khoảng)\nNồng độ amoxicilin và acid clavulanic trong huyết thanh khi sử dụng phối hợp amoxicilin/ acid clavulanic tương đương với nồng độ đạt được khi sử dụng amoxicilin hoặc acid clavulanic riêng lẻ theo đường uống ở cùng mức liều.\nPhân bố\nKhoảng 25% acid clavulanic toàn phần trong huyết tương và 18% amoxicilin toàn phần trong huyết tương liên kết với protein. Thể tích phân bố biểu kiến khoảng 0,3 - 0,4 L/kg đối với amoxicilin và khoảng 0,2 L/kg đối với acid clavulanic.\nSau khi tiêm tĩnh mạch, cả amoxicilin và acid clavulanic đã được tìm thấy trong túi mật, mô bụng, da, mỡ, mô cơ, hoạt dịch và dịch màng bụng, mật và mủ của vết thương. Amoxicilin không phân bố nhiều trong dịch não tủy.\nCác nghiên cứu trên động vật cho thấy không có sự tích trữ các chất chuyển hóa của thuốc trong cơ thể. Giống như các kháng sinh khác nhóm penicilin, amoxicilin có thể phân bố vào trong sữa mẹ. Một lượng rất nhỏ acid clavulanic cũng đã được phát hiện trong sữa mẹ.\nCả amoxicilin và acid clavulanic đều qua được hàng rào nhau thai.\nChuyển hóa\nKhoảng 10 - 25% amoxicilin trong liều khởi đầu được bài tiết trong nước tiểu dưới dạng acid peniciloic không hoạt động. Acid clavulanic chuyển hóa nhiều trong cơ thể người, được bài tiết vào nước tiểu, phân và dưới dạng carbon dioxid trong khí thở ra.\nThải trừ\nAmoxicilin được thải trừ chủ yếu qua thận, trong khi acid clavulanic được thải trừ theo cơ chế qua cả thận và ngoài thận.\nPhối hợp amoxicilin/ acid clavulanic có thời gian bán thải trung bình trong khoảng 1 giờ và độ thanh thải toàn phần khoảng 25 L/giờ ở những người khỏe mạnh. Gần 60 - 70% amoxicilin và 40 - 65% acid clavulanic được thải trừ vào nước tiểu dưới dạng không biến đổi trong 6 giờ đầu sau khi uống duy nhất một viên nén có thành phần amoxicilin/ acid clavulanic với hàm lượng 250 mg/ 125 mg hoặc 500 mg/ 125 mg. Các nghiên cứu khác nhau chỉ ra rằng khoảng 50 - 85% amoxicilin và 27 - 60% acid clavulanic được thải trừ qua nước tiểu sau 24 giờ. Acid clavulanic được thải trừ nhiều nhất trong 2 giờ đầu sau khi dùng thuốc.\nDùng đồng thời với probenecid có thể làm chậm thải trừ amoxicilin, nhưng không ảnh hưởng đến sự thải trừ của acid clavulanic qua thận.\nTuổi tác\nThời gian bán thải của amoxicilin ở trẻ từ 3 tháng đến 2 tuổi tương đương với trẻ lớn hơn và người trưởng thành. Ở trẻ sơ sinh (bao gồm cả trẻ sinh non), trong tuần đầu tiên sau khi chào đời, không nên dùng quá 2 lần/ngày vì đường thải trừ qua thận chưa phát triển hoàn thiện. Do những người cao tuổi có khả năng suy giảm chức năng thận cao hơn nên cần thận trọng khi lựa chọn liều và theo dõi chức năng thận trong suốt quá trình điều trị.\nGiới tính\nSau khi cho uống amoxicilin/ acid clavulanic ở những phụ nữ và nam giới khỏe mạnh cho thấy giới tính không ảnh hưởng đáng kể đến dược động học của cả amoxicilin và acid clavulanic.\nSuy thận\nHệ số thanh thải toàn phần trong huyết thanh của amoxicilin/ acid clavulanic giảm tương ứng với sự suy giảm chức năng thận. Sự giảm thanh thải amoxicilin rõ rệt hơn so với acid clavulanic, vì tỉ lệ amoxicilin thải trừ qua đường thận cao hơn. Do đó, liều cho bệnh nhân suy thận phải ngăn ngừa sự tích lũy quá mức amoxicilin trong khi vẫn duy trì mức acid clavulanic phù hợp.\nSuy gan\nNhững bệnh nhân suy gan nên được chỉ định liều một cách thận trọng và theo dõi chức năng gan định kỳ.",
    "dosage": "Cách dùng Thuốc Niflad ES 600mg/429mg\nCách dùng\nViên nén phân tán Niflad ES được dùng bằng đường uống: Hòa viên thuốc vào một ít nước, khuấy đều và uống ngay. Có thể đặt viên thuốc vào miệng cho tan rã, sau đó nuốt và uống ngay với nhiều nước.\nNên uống thuốc trước bữa ăn để giảm thiểu khả năng không dung nạp ở đường tiêu hóa.\nHướng dẫn cách mở bao bì:\nDùng tay hoặc dụng cụ sắc nhọn khoét mở theo đường viền trên vỉ để lấy viên.\nKhông bấm, ấn để lấy viên thuốc ra khỏi vỉ để tránh viên bị gãy hoặc vỡ. Nếu hình dạng viên thuốc không còn nguyên vẹn, vẫn tiến hành pha thuốc vào nước và sử dụng theo hướng dẫn.\nSử dụng viên ngay sau khi lấy ra khỏi vỉ.\nLiều dùng\nDùng thuốc theo hướng dẫn của bác sĩ và đúng liều lượng trong đơn thuốc.\nLiều khuyến cáo 90 mg amoxicilin/ 6,4 mg acid clavulanic/kg/ngày, chia thành 2 lần/ngày.\nDùng cho trẻ em cân nặng <40 kg (từ 3 tháng tuổi trở lên). Hoặc liều tham khảo được tính theo dạng bào chế:\nCân nặng\nLiều tham khảo được tính theo dạng bào chế\n11 kg đến dưới 16 kg\n1 viên/lần, 2 lần/ngày\n16 kg đến dưới 30 kg\n1 - 2 viên/lần, 2 lần/ngày\n31 kg đến dưới 40 kg\n2 - 3 viên/lần, 2 lần/ngày\nChưa có dữ liệu lâm sàng về tính an toàn khi sử dụng phối hợp amoxicilin/ acid clavulanic tỉ lệ 14:1 cho trẻ sơ sinh nhẹ cân, trẻ sơ sinh và trẻ em dưới 3 tháng tuổi.\nBệnh nhân suy thận, suy gan: thận trọng khi sử dụng (xem mục Cảnh báo và thận trọng khi dùng thuốc).\nLàm gì khi dùng quá liều?\nQuá liều:\nCác triệu chứng trên đường tiêu hóa và rối loạn cân bằng nước, điện giải có thể là biểu hiện của quá liều. Đã quan sát thấy tinh thể amoxicilin niệu, trong một số trường hợp dẫn đến suy thận (xem mục Cảnh báo và thận trọng khi dùng thuốc).\nCo giật có thể xảy ra trên những bệnh nhân suy thận hoặc bệnh nhân dùng liều cao.\nCách xử trí:\nNgừng sử dụng thuốc, điều trị các triệu chứng trên đường tiêu hóa và theo dõi cân bằng nước, điện giải.\nCó thể loại bỏ amoxicilin/ acid clavulanic ra khỏi tuần hoàn bằng phương pháp thẩm phân máu.\nLàm gì khi quên 1 liều?\nTrường hợp quên uống một liều dùng: Hãy uống ngay khi nhớ ra. Dùng liều kế tiếp sau tối thiểu 4 giờ. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn của thuốc (Adverse drug reactions - ADRs) thường gặp nhất là tiêu chảy, buồn nôn và nôn.\nTần suất được xác định như sau: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (< 1/10.000), chưa biết (không thể ước lượng được tần suất từ dữ liệu sẵn có).\nHệ cơ quan\nTần suất\nTác dụng không mong muốn\nNhiễm khuẩn và ký sinh trùng\nThường gặp\nNhiễm nấm Candida trên niêm mạc da.\nChưa biết\nSự phát triển quá mức của các vi sinh vật không nhạy cảm với thuốc.\nRối loạn máu và hệ bạch huyết\nHiếm gặp\nGiảm bạch cầu có hồi phục (kể cả giảm bạch cầu trung tính), giảm tiểu cầu.\nChưa biết\nMất bạch cầu hạt có hồi phục, thiếu máu tán huyết, kéo dài thời gian chảy máu và thời gian prothrombin.\nRối loạn hệ miễn dịch\nChưa biết\nPhù mạch thần kinh, sốc phản vệ, hội chứng giống bệnh huyết thanh, viêm mạch quá mẫn.\nRối loạn hệ thần kinh\nÍt gặp\nChóng mặt, nhức đầu.\nChưa biết\nHiếu động thái quá có hồi phục, co giật\nRối loạn hệ tiêu hóa\nThường gặp\nTiêu chảy, buồn nôn, nôn.\nÍt gặp\nRối loạn tiêu hóa.\nChưa biết\nViêm đại tràng do kháng sinh, lưỡi mọc lông đen, thay đổi màu răng.\nRối loạn gan mật\nÍt gặp\nTăng AST và/ hoặc ALT.\nChưa biết\nViêm gan, vàng da ứ mật.\nRối loạn da và tổ chức dưới da\nÍt gặp\nBan da, ngứa, mày đay.\nHiếm gặp\nHồng ban đa dạng.\nChưa biết\nHội chứng Stevens-Johnson, hoại tử biểu bì da nhiễm độc, viêm da bóng nước bong vẩy, ngoại ban mụn mủ toàn thân cấp tính (AGEP).\nRối loạn thận và tiết niệu\nChưa biết\nViêm thận kẽ, tinh thể niệu\nHướng dẫn cách xử trí ADR:\nNếu phản ứng dị ứng xảy ra như ban đỏ, phù Quincke, sốc phản vệ, hội chứng Stevens-Johnson, phải ngừng thuốc, lập tức điều trị cấp cứu bằng adrenalin, thở oxygen, liệu pháp corticoid tiêm tĩnh mạch và thông khí, kể cả đặt nội khí quản và không bao giờ được điều trị bằng các thuốc có thành phần chứa kháng sinh nhóm penicilin hoặc cephalosporin nữa.\nXử trí khi viêm đại tràng giả mạc:\nNhẹ: Ngừng thuốc.\nNặng (khả năng do Clostridium difficile): Bồi phụ nước và điện giải, dùng kháng sinh chống Clostridium (metronidazol, vancomycin).\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Niflad ES 600mg/42,9mg chống chỉ định trong các trường hợp sau:\nBệnh nhân dị ứng với amoxicilin, acid clavulanic, kháng sinh khác thuộc nhóm penicilin hoặc bất kỳ thành phần nào của thuốc (xem mục Thành phần công thức thuốc).\nBệnh nhân bị nhiễm khuẩn bạch cầu đơn nhân.\nBệnh nhân có tiền sử vàng da hoặc suy gan do amoxicilin và acid clavulanic.\nThận trọng khi sử dụng\nThận trọng khi dùng amoxicilin/ acid clavulanic cho các đối tượng sau:\nBệnh nhân có tiền sử dị ứng với kháng sinh Cephem.\nBệnh nhân có tiền sử gia đình dễ mắc các triệu chứng dị ứng như hen phế quản, phát ban, nổi mề đay...\nBệnh nhân hấp thu kém, dinh dưỡng ngoài đường tiêu hóa và có thể trạng kém.\nTrước khi bắt đầu điều trị bằng amoxicilin/ acid clavulanic phải điều tra kỹ tiền sử dị ứng của bệnh nhân với penicilin, cephalosporin hoặc các thuốc beta-lactam khác.\nPhản ứng quá mẫn nghiêm trọng và đôi khi gây tử vong (như sốc phản vệ) đã được ghi nhận ở những bệnh nhân điều trị với các thuốc nhóm penicilin. Những phản ứng này thường xảy ra ở những bệnh nhân có tiền sử dị ứng với penicilin và các dị nguyên khác. Nếu phản ứng dị ứng xảy ra, phải ngưng dùng liệu pháp phối hợp amoxicilin/ acid clavulanic và lựa chọn liệu pháp điều trị khác thích hợp hơn.\nCo giật có thể xảy ra ở những bệnh nhân suy giảm chức năng thận hoặc dùng thuốc với liều cao. Vì vậy, thận trọng khi dùng thuốc cho bệnh nhân suy thận và điều chỉnh liều theo độ thanh thải creatinin.\nDùng allopurinol khi đang điều trị với amoxicilin có thể làm tăng nguy cơ dị ứng da.\nDùng thuốc kéo dài đôi khi gây nên sự phát triển quá mức các vi khuẩn không nhạy cảm với thuốc.\nSự xuất hiện của sốt ban đỏ toàn thân kèm theo mụn mủ ở giai đoạn đầu điều trị có thể là biểu hiện của hội chứng ngoại ban mụn mủ toàn thân cấp tính (Acute Generalized Exanthematous Pustulosis - AGEP). Nếu xuất hiện các biểu hiện này nên cho bệnh nhân ngừng thuốc và chống chỉ định với bất kỳ thuốc nào có chứa amoxicilin.\nThận trọng khi dùng phối hợp amoxicilin/ acid clavulanic cho bệnh nhân suy giảm chức năng gan.\nCác tác dụng phụ của thuốc ở gan chủ yếu xảy ra ở bệnh nhân nam, người cao tuổi và bệnh nhân phải điều trị kéo dài, hiếm khi xảy ra ở trẻ em. Thông thường, các dấu hiệu và triệu chứng thường xảy ra trong suốt quá trình hay sau khi điều trị một thời gian ngắn, nhưng trong một vài trường hợp có thể không rõ ràng cho đến vài tuần sau khi ngừng điều trị. Các triệu chứng này thường có thể tự hồi phục. Tuy nhiên vẫn có trường hợp trở nên trầm trọng, thậm chí tử vong, nhưng rất hiếm, chủ yếu ở những bệnh nhân bị bệnh hiểm nghèo hoặc dùng phối hợp với thuốc có nguy cơ gây ảnh hưởng đến gan.\nViêm đại tràng liên quan đến thuốc kháng sinh đã được báo cáo với gần như tất cả các tác nhân kháng khuẩn bao gồm cả amoxicilin và có thể dao động trong mức độ từ nhẹ đến đe dọa tính mạng. Do đó, cần phải tiến hành chẩn đoán bệnh này ở những bệnh nhân có biểu hiện tiêu chảy trong hoặc sau khi dùng thuốc. Nếu viêm đại tràng liên quan kháng sinh xảy ra, cần ngưng sử dụng phối hợp amoxicilin/ acid clavulanic ngay lập tức và tiến hành các phương pháp điều trị thích hợp. Chống chỉ định dùng thuốc ức chế nhu động ruột trong các trường hợp này.\nĐịnh kỳ kiểm tra chức năng của các hệ cơ quan như chức năng thận, gan, chỉ số huyết học trong suốt quá trình điều trị dài ngày.\nKéo dài thời gian prothrombin đã được báo cáo ở những bệnh nhân điều trị với amoxicilin/ acid clavulanic, tuy nhiên rất hiếm khi xảy ra. Nên theo dõi tình trạng của bệnh nhân khi sử dụng đồng thời với thuốc chống đông máu. Có thể điều chỉnh liều thuốc chống đông máu đường uống nếu cần để duy trì nồng độ của thuốc chống đông máu như mong muốn.\nRất hiếm trường hợp quan sát thấy hiện tượng tinh thể niệu ở những bệnh nhân giảm bài tiết nước tiểu, chủ yếu ở những bệnh nhân dùng thuốc dưới dạng tiêm. Bệnh nhân nên duy trì đủ lượng dịch uống vào và lượng nước tiểu bài xuất để giảm khả năng gây tinh thể amoxicilin niệu, đặc biệt khi dùng thuốc với liều cao. Ở bệnh nhân có đặt ống thông tiểu, cần kiểm tra thường xuyên tình trạng ống thông tiểu.\nTrong thời gian điều trị với amoxicilin, nên sử dụng phương pháp enzym glucose oxidase khi cần xét nghiệm glucose trong nước tiểu vì các phương pháp phi enzym có thể cho kết quả dương tính giả.\nAcid clavulanic trong thuốc có thể gây nên sự gắn kết không đặc hiệu của IgG và albumin lên màng tế bào hồng cầu dẫn đến kết quả dương tính giả của nghiệm pháp Coombs.\nThuốc có thể gây dương tính giả xét nghiệm Bio-Rad Laboratories Platelia Aspergillus EIA do phản ứng chéo với các polysaccharid và polyfuranose không phải là Aspergillus. Do đó, đối với bệnh nhân đang dùng amoxicilin và acid clavulanic, thận trọng nếu có kết quả dương tính khi xét nghiệm bằng phương pháp này và nên xác định thêm bằng phương pháp chẩn đoán khác.\nCác thông tin liên quan đến thành phần tá dược của thuốc:\nThuốc có chứa tá dược màu FD&C yellow 6 alum lake nên cần thận trọng khi dùng thuốc cho bệnh nhân có cơ địa dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có các nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, do thuốc có thể gây ra một số tác dụng không mong muốn như phản ứng dị ứng, chóng mặt, co giật... vì vậy, bệnh nhân không nên lái xe hoặc vận hành máy móc khi đang dùng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nDo tính an toàn trong việc điều trị bằng amoxicilin/ acid clavulanic cho phụ nữ có thai và đang cho con bú chưa được nghiên cứu, vì vậy chỉ sử dụng thuốc cho các đối tượng này khi thật cần thiết và sau khi đánh giá lợi ích cho mẹ vượt trội hơn nguy cơ cho thai nhi/ trẻ bú mẹ.\nTương tác thuốc\nTương tác của thuốc:\nProbenecid:\nTránh dùng đồng thời với probenecid. Probenecid làm giảm bài tiết amoxicilin ở ống thận, vì vậy, làm tăng và kéo dài nồng độ amoxicilin trong máu nhưng không ảnh hưởng đến acid clavulanic.\nThuốc chống đông máu dạng uống:\nThuốc chống đông máu dùng đường uống và các kháng sinh nhóm penicilin đã được sử dụng rộng rãi trong thực tế mà không ghi nhận được bất kỳ tương tác nào. Tuy nhiên, trong các y văn có đề cập đến việc kéo dài thời gian prothrombin, tăng chỉ số bình thường hóa quốc tế (INR) ở những bệnh nhân dùng acenocoumarol hoặc warfarin đồng thời với amoxicilin. Nếu cần thiết phải dùng đồng thời, nên theo dõi cẩn thận thời gian prothrombin hoặc INR khi bắt đầu hoặc ngưng dùng Niflad ES. Có thể điều chỉnh liều thuốc chống đông máu nếu cần.\nThuốc tránh thai đường uống:\nThuốc có thể làm giảm hiệu quả của các thuốc tránh thai dạng uống do thuốc làm biến đổi hệ vi khuẩn đường ruột và ức chế sự tái hấp thu ở ruột của thuốc tránh thai đường uống.\nMycophenolat mofetil:\nỞ những bệnh nhân đang dùng mycophenolat mofetil, đã có báo cáo về sự giảm 50% nồng độ trước liều của chất chuyển hóa có hoạt tính acid mycophenolic (MPA) sau khi điều trị với amoxicilin/ acid clavulanic. Sự thay đổi nồng độ trước liều này có thể không biểu hiện chính xác những thay đổi về mức phơi nhiễm MPA tổng thể. Do đó, không cần thiết điều chỉnh liều mycophenolat mofetil khi chưa có bằng chứng lâm sàng về biến chứng thải ghép. Tuy nhiên, nên theo dõi lâm sàng chặt chẽ trong suốt quá trình dùng thuốc và thêm một thời gian ngắn sau khi ngừng điều trị với kháng sinh.\nCác xét nghiệm chẩn đoán:\nXét nghiệm glucose trong nước tiểu: Trong thời gian điều trị với amoxicilin, nên sử dụng phương pháp enzym glucose oxidase khi cần xét nghiệm glucose trong nước tiểu vì các phương pháp phi enzym có thể cho kết quả dương tính giả.\nNghiệm pháp Coombs: Acid clavulanic gây nên sự gắn kết không đặc hiệu của IgG và albumin lên màng tế bào hồng cầu dẫn đến kết quả dương tính giả của nghiệm pháp Coombs.\nXét nghiệm Bio-Rad Laboratories Platelia Aspergillus EIA: Thuốc có thể gây dương tính giả xét nghiệm Bio-Rad Laboratories Platelia Aspergillus EIA do phản ứng chéo với các polysaccharid và polyfuranose không phải là Aspergillus. Do đó, đối với bệnh nhân đang dùng amoxicilin và acid clavulanic, thận trọng nếu có kết quả dương tính khi xét nghiệm bằng phương pháp này và nên xác định thêm bằng phương pháp chẩn đoán khác.\nTương kỵ của thuốc:\nDo chưa có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nKhông quá 30 độ C, tránh ẩm và tránh ánh sáng."
}