{
    "describe": "Thương hiệu:\nBayer\nViên nén Nimotop Bayer phòng và điều trị thiếu máu cục bộ (3 vỉ x 10 viên)\n4.5\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nNimodipine\nChỉ định\nThiếu máu cục bộ\nMất răng\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nimotop được sản xuất bởi Công ty Bayer Schering Pharma AG – Đức, có thành phần chính là nimodipine. Thuốc Nimotop được chỉ định dùng để phòng hay trị thiếu máu cục bộ, gây thiểu năng thần kinh do co thắt não theo sau xuất huyết dưới màng nhện có nguồn gốc phình mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Nimotop\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNimodipine\n30mg",
    "usage": "Công dụng của Viên nén Nimotop\nChỉ định\nThuốc Nimotop được chỉ định dùng trong các trường hợp sau:\nDùng sau khi đã truyền Nimotop dạng dung dịch tiêm truyền, để phòng hay trị thiếu máu cục bộ, gây thiểu năng thần kinh do co thắt não theo sau xuất huyết dưới màn nhện có nguồn gốc phình mạch.\nDược lực học\nNimodipine, hoạt chất chính của Nimotop, có hoạt tính chống thiếu máu cục bộ và co thắt mạch não được ưa dùng. Hiện tượng co mạch được kích hoạt trong in - vitro bằng các chất hoạt mạch khác nhau (như serotonin, các prostaglandin và histamine) hay bởi máu và các sản phẩm thoái biến của máu có thể được ngăn ngừa hay hạn chế bởi nimodipine. Nimodipine cũng có đặc tính dược lý học thần kinh và dược lý học trên tâm thần kinh.\nCác khảo sát trên các bệnh nhân rối loạn dòng máu não cấp đã cho thấy rằng nimodipine làm giãn mạch máu não và làm tăng dòng máu não. Như là một quy luật, sự gia tăng tưới máu ở những vùng não trước đó bị thiếu máu hay đã bị tổn thương trước đó sẽ nhiều hơn vùng lành. Nimodipine làm giảm đáng kể tổn thương thần kinh do thiếu máu trên bệnh nhân bị xuất huyết dưới màn nhện và tỉ lệ tử vong.\nDược động học\nHấp thu\nHoạt chất nimodipine dùng theo đường uống trên thực tế được hấp thu hoàn toàn.\nSự phân bố và gắn kết với protein\n97 - 99% nimodipine gắn kết với protein huyết tương.\nSau khi uống hoặc tiêm truyền tĩnh mạch, nồng độ nimodipine đo được trong dịch não bằng khoảng 0,5% nồng độ thuốc đo được trong huyết tương. Đây là khoảng nồng độ đo xấp xỉ nồng độ tự do trong huyết tương.\nChuyển hóa, đào thải và bài tiết\nNimodipine được đào thải qua chuyển hóa qua hệ cytochrome P450 3A4 chủ yếu là do sự khử hydro của vòng dihydropyridin và sự phân tách este oxy hóa. Phản ứng liên hợp của phân tách este oxy hóa hydroxyl hóa nhóm 2 và 6 - methyl và glucuronid hóa là các bước chuyển hóa quan trọng hơn nữa. Ba chất chuyển hóa đầu tiên có trong huyết tương cho thấy không có hoặc chỉ là hoạt tính còn dư lại không quan trọng về mặt điều trị.\nTác dụng trên men gan qua sự cảm ứng hoặc ức chế chưa được biết đến. Ở người các chất chuyển hóa được bài tiết khoảng 50% qua thận và 30% qua mật.\nSinh khả dụng\nDo tỉ lệ nimodipine chuyển hóa bước đầu qua gan cao (khoảng 85 - 95%), tính sinh khả dụng tuyệt đối đạt được là 5 - 15%.",
    "dosage": "Cách dùng Viên nén Nimotop\nCách dùng\nThuốc Nimotop được dùng đường uống.\nNimotop viên được chỉ định dùng trong khoảng 7 ngày sau khi kết thúc điều trị 5-14 ngày điều trị bằng Nimotop dạng dung dịch tiêm truyền.\nNói chung, thuốc nên được nuốt nguyên viên với một lượng ít nước, không phụ thuộc vào bữa ăn.\nTránh uống cùng với nước bưởi.\nKhoảng cách giữa các liều kế tiếp không được quá 4 giờ.\nLiều dùng\nNgười lớn\nTrừ trường hợp được kê đơn cụ thể, nên sử dụng liều dùng theo hướng dẫn sau:\nQuy trình được khuyến nghị dùng Nimotop dạng tiêm truyền trong 5 - 14 ngày, được tiếp theo bằng liều hằng ngày 6 x 2 viên Nimotop dạng bao phim (6 x 60mg nimodipine).\nĐối với những bệnh nhân xuất hiện những phản ứng có hại nên giảm liều dùng hoặc ngừng điều trị.\nKhi sử dụng đồng thời các thuốc ức chế hoặc cảm ứng CYP 3A4, có thể cần thiết phải điều chỉnh.\nThời gian sử dụng thuốc:\nDùng dự phòng: Sau khi kết thúc điều trị bằng truyền dịch, nên tiếp tục uống Nimotop viên với liều 6 x 60 mg Nimotop/ngày với khoảng cách mỗi 4 giờ và uống thêm 7 ngày nữa.\nDùng trị liệu: Sau khi truyền tĩnh mạch, nên dùng đường uống 6 x 60 mg Nimotop/ngày với khoảng cách mỗi 4 giờ và uống thêm 7 ngày nữa.\nBệnh nhân dưới 18 tuổi\nAn toàn và hiệu quả của nimodipine sử dụng cho đối tượng bệnh nhân dưới 18 tuổi chưa được xác định.\nBệnh nhân suy gan\nBệnh nhân có vấn đề nghiêm trọng về chức năng gan, đặc biệt là xơ gan có thể làm tăng tính sinh khả dụng của nimodipine do giảm chuyển hóa bước đầu qua gan cũng như giảm thanh thải chuyển hóa. Tác dụng của thuốc và các tác dụng phụ như giảm huyết áp cũng rõ rệt.\nTrong các trường hợp trên phụ thuộc vào huyết áp, nên giảm liều dùng hoặc nếu cần thiết nên cân nhắc ngưng điều trị với nimodipine.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng nhiễm độc\nTriệu chứng quá liều cấp tính được tiên liệu trước là hạ huyết áp đáng kể, nhịp tim nhanh hay chậm, và các than phiền về tiêu hóa và buồn nôn.\nĐiều trị nhiễm độc\nKhi quá liều cấp tính, phải ngưng điều trị Nimotop ngay lập tức. Các biện pháp cấp cứu cần được tiến hành với mỗi triệu chứng. Nếu dùng đường uống nên rửa dạ dày cùng với than hoạt tính là biện pháp trị liệu cấp cứu. Nên chỉ định dopamin hay noradrenalin đường tĩnh mạch nếu có tụt huyết áp đáng kể. Vì chưa biết chất chống độc đặc hiệu nên điều trị tiếp theo cho các tác dụng phụ khác, chú trọng vào những triệu chứng nổi bật nhất.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc NIMOTOP, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông thường gặp, (ADR ≥ 1/1000 , ADR < 1/100)\nRối loạn hệ thống máu và bạch huyết: Giảm tiểu cầu.\nphát ban\nRối loạn hệ thống miễn dịch: Dị ứng,\nRối loạn hệ thần kinh: Đau đầu.\nRối loạn tim: Nhịp tim nhanh.\nRối loạn mạch máu: Huyết áp thấp, giãn mạch.\nRối loạn tiêu hóa\n: Buồn nôn.\nHiếm gặp, (ADR ≥ 1/10000, ADR <1/1000)\nRối loạn tim: Rối loạn nhịp tim.\nRối loạn tiêu hóa: Tắc ruột.\nRối loạn gan mật: Tăng men gan thoáng qua.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nimotop chống chỉ định trong các trường hợp sau:\nKhông dùng thuốc Nimotop trong trường hợp quá mẫn với nimodipine hoặc bất cứ thành phần nào của thuốc.\nChống chỉ định sử dụng đồng thời nimodipine với rifampicin vì hiệu quả của thuốc viên Nimotop bị giảm đáng kể khi sử dụng đồng thời với rifampicin.\nChống chỉ định sử dụng đồng thời nimodipine viên nén với các thuốc chống động kinh như phenobabital, phenytoin hay carbamazepine vì hiệu quả của viên Nimotop bị giảm đáng kể.\nThận trọng khi sử dụng\nKhông khuyến cáo dùng nimodipine cho bệnh nhân xuất huyết dưới màng nhện do chấn thương vì chưa thiết lập được tỷ lệ giữa lợi ích đối với nguy cơ và chưa xác định được các nhóm bệnh nhân đặc biệt này có thể được điều trị hiệu quả đối với chỉ định này.\nMặc dù chưa có bằng chứng cho thấy mối liên quan giữa tăng áp lực nội sọ với điều trị với nimodipine nhưng cần theo dõi chặt chẽ và thận trọng khi dùng trong những trường hợp này hoặc khi hàm lượng trong mô não tăng lên (thường là phù não).\nCần thận trọng đối với bệnh nhân huyết áp thấp (huyết áp tâm thu thấp hơn 100 mmhg).\nVới những bệnh nhân bị đau thắt ngực không ổn định hoặc mới bị nhồi máu cơ tim cấp trong vòng 4 tuần gần đây, bác sĩ nên cân nhắc giữa khả năng nguy cơ (như giảm tưới máu mạch vành, tưới máu cơ tim) và lợi ích (như cải thiện tưới máu não).\nNimodipine được chuyển hóa qua hệ cytochrome P450 3A4. Những thuốc đã được biết là gây ức chế hoặc cảm ứng hệ enzyme này có thể làm thay đổi chuyển hóa bước đầu hoặc độ thanh thải của nimodipine.\nNhững thuốc ức chế hệ cytochrome P450 3A4 sẽ làm tăng nồng độ Nimodipine trong máu như:\nKháng sinh macrolide (erythromycine).\nThuốc ức chế protease chống HIV (ví dụ: Ritonavir).\nThuốc kháng nấm azole (ví dụ: Ketocozazole).\nThuốc chống trầm cảm nefazodone và fluoxetine.\nQuinupristin/dalfopristin..\nCimetidine.\nValproic acid.\nKhi sử dụng đồng thời với các loại thuốc này, cần theo dõi chặt chẽ huyết áp, trong trường hợp cần thiết nên cân nhắc giảm liều dùng với nimodipine.\nKhả năng lái xe và vận hành máy móc\nVề nguyên tắc khả năng lái xe và vận hành máy móc sẽ bị giảm đi trong trường hợp xuất hiện chóng mặt.\nThời kỳ mang thai\nHiện chưa có nghiên cứu đầy đủ và hệ thống trên phụ nữ có thai. Nếu uống nimodipine trong thời kỳ mang thai cần cân nhắc cẩn thận về lợi ích cũng như rủi ro khi sử dụng thuốc dựa trên tính nghiêm trọng của bệnh cảnh lâm sàng.\nThời kỳ cho con bú\nNimodipine và các chất chuyển hóa của nó đã được chứng minh là có trong sữa mẹ với nồng độ tương ứng với nồng độ trong huyết thanh người mẹ do đó các bà mẹ không cho con bú trong thời gian dùng thuốc.\nKhả năng sinh sản\nTrong một vài trường hợp riêng lẻ thụ tinh trong ống nghiệm cho thấy dùng chất đối kháng canxi có liên quan đến những thay đổi sinh hóa ở đầu tinh trùng có thể hồi phục có thể làm giảm chức năng của tinh trùng.\nTương tác thuốc\nCác thuốc có ảnh hưởng tới nimodipine\nNimodipine được chuyển hóa qua hệ Cytochrome P450 3A4, có ở cả niêm mạc ruột và gan. Do đó những thuốc làm ức chế hoặc cảm ứng hệ enzyme này có thể làm thay đổi chuyển hóa ban đầu qua gan hoặc độ thanh thải của nimodipine.\nCần lưu ý tới mức độ và thời gian tương tác khi sử dụng đồng thời nimodipine với các thuốc sau:\nRifampicin\nTheo kinh nghiệm sử dụng với các chất đối kháng canxi khác, có thể thấy rằng rifampicin làm tăng chuyển hóa của nimodipine nhờ sự cảm ứng enzyme. Do đó, hiệu quả của nimodipine có thể bị giảm một cách đáng kể khi sử dụng đồng thời với rifampicin. Vì vậy chống chỉ định dùng kết hợp nimodipine và rifampicin.\nNhững thuốc chống động kinh gây cảm ứng hệ Cytochrome P450 3A4 như phenobarbital, phenytoin hoặc carbamazebine.\nViệc dùng kéo dài trước đó các thuốc chống động kinh như phenobabital, phenytoin hay carbamazebine sẽ làm giảm đáng kể tính sinh khả dụng của thuốc uống nimodipine. Vì vậy, nimodipine dạng uống không nên dùng đồng thời với các thuốc chống động kinh này.\nKhi dùng đồng thời các thuốc ức chế của hệ Cytochrome P450 3A4 sau, cần theo dõi chặt chẽ huyết áp và nếu cần thiết nên cân nhắc tới giảm liều nimodipine.\nKháng sinh macrolide (ví dụ: Erythromycin)\nNhóm Azithromicin tuy có cấu trúc gần giống với kháng sinh macrolid nhưng không ức chế CYP 3A4.\nCác thuốc ức chế protaese kháng HIV (ví dụ: Ritonavir)\nChưa có nghiên cứu chính thức được thực hiện về khả năng tương tác thuốc giữa nimodipine và các thuốc ức chế protaese kháng HIV.\nCác thuốc kháng nấm azole (ví dụ: Ketocozazole)\nKhi sử dụng đồng thời với thuốc uống nimodipine không thể loại trừ tính sinh khả dụng toàn thân của nimodipine tăng đáng kể do giảm chuyển hóa bước đầu qua gan.\nNefazodone\nKhi sử dụng khi sử dụng đồng thời với Nefazodone không thể loại trừ tính sinh khả dụng toàn thân của Nimodipine tăng đáng kể do giảm chuyển hóa bước đầu qua gan.\nFluoxetin\nfluoxitin\nDùng lâu dài nimodipine với thuốc chống trầm cảm fluoxetin có thể làm tăng 50% nồng độ nimodipine trong huyết thanh. Sự tiếp xúc\nQuinupristin/Dalfopristin\nDựa trên kinh nghiệm với chất đối kháng canxi nifedipine, thì sử dụng đồng thời với Quinupristin/dalfopristin có thể làm tăng nồng độ nimodipine trong huyết thanh.\nCimetidine\nSử dụng đồng thời đối kháng H2/cimetidine có thể làm tăng nồng độ nimodipine trong huyết thanh.\nAcid Valproic\nSử dụng đồng thời thuốc chống co giật acid valproic có thể làm tăng nồng động nimodipine trong huyết thanh.\nCác tương tác khác\nNortriptyline\nSử dụng đồng thời lâu dài nimodipine và nortripetyline dẫn đến giảm nhẹ phơi nhiễm nimodipine nhưng không ảnh hưởng đến nồng độ nortriptyline trong huyết thanh.\nẢnh hưởng của nimodipine đến các thuốc khác\nCác thuốc làm giảm huyết áp\nNimodipine có thể làm tăng hiểu quả hạ huyết áp của thuốc điều trị tăng huyết áp:\nThuốc lợi tiểu.\nThuốc chẹn bê - ta.\nThuốc ức chế ace.\nCác đối vận – α1.\nĐối kháng canxi khác.\nCác thuốc chẹn - alpha adrenergic.\nThuốc ức chế pde5.\nα - methyldopa.\nTuy nhiên, nếu buộc phải áp dụng phối hợp này, cần phải theo dõi bệnh nhân một cách đặc biệt cẩn thận.\nCác tương tác với thức ăn\nNước bưởi\nNước bưởi ức chế hệ cytochrome P450 3A4. Sử dụng đồng thời đối kháng canxi dihydropyridine và nước bưởi có thể làm tăng nồng độ huyết thanh và kéo dài hoạt động của nimodipine do giảm chuyển hóa bước đầu qua gan hoặc giảm độ thanh thải.\nKết quả là tác dụng hạ huyết áp có thể tăng lên sau khi uống nước bưởi, tác dụng này có thể kéo dài trong ít nhất 4 ngày. Do đó, nên tránh ăn bưởi hoặc uống nước bưởi trong khi đang sử dụng nimodipine.",
    "preservation": "Bảo quản\nBảo quản nhiệt độ dưới 30°C."
}