{
    "describe": "Thương hiệu:\nEgis Pharma\nViên nén Nitromint 2,6mg Egis Pharma điều trị bệnh động mạch vành, đau thắt ngực (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-14162-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nNitroglycerin\nChỉ định\nSuy tim\nCơn đau thắt ngực\n,\nChống chỉ định\nHuyết áp thấp, Dị ứng thuốc, Thiếu máu\nNhà sản xuất\nEgis\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nitromint 2,6mg được sản xuất bởi Công ty Egis Pharma, Ltd - Hungary, có thành phần chính là nitroglycerin. Thuốc Nitromint 2,6mg được chỉ định trong điều trị lâu dài bệnh động mạch vành và phòng ngừa cơn đau thắt ngực, điều trị hỗ trợ suy tim sung huyết (kết hợp với digitalis, thuốc lợi tiểu, thuốc ức chế men chuyển hoặc thuốc dãn mạch).\nThuốc Nitromint 2,6mg được bào chế dưới dạng viên nén giải phóng chậm, viên nén màu trắng hay trắng hơi vàng, không mùi, hơi ngọt, tròn, mặt phẳng, bờ xiên, một mặt của viên thuốc có khắc số “2,6”; các viên nén được đóng trong vỉ bằng nhôm, mỗi vỉ có 10 viên nén, trong mỗi hộp thuốc bằng giấy cứng có 3 vỉ thuốc cùng tờ hướng dẫn sử dụng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Nitromint 26mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNitroglycerin\n2.6mg",
    "usage": "Công dụng của Viên nén Nitromint 26mg\nChỉ định\nThuốc Nitromint 2,6mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị lâu dài bệnh động mạch vành và phòng ngừa cơn đau thắt ngực.\nĐiều trị hỗ trợ suy tim sung huyết (kết hợp với digitalis, thuốc lợi tiểu, thuốc ức chế men chuyển hoặc thuốc dãn mạch).\nDược lực học\nPhân loại dược lý trị liệu: Nitrate hữu cơ.\nCơ chế tác dụng\nNitroglycerin, hoạt chất của viên nén Nitromint, tác động lên các thành phần cơ trơn của thành mạch máu, làm dãn nở các tĩnh mạch ngoại biên và mức độ kém hơn các động mạch và mạch vành. Do tác dụng làm dãn nở tĩnh mạch, dung tích tĩnh mạch tăng, trong khi lượng máu về tĩnh mạch, thể tích tâm thất trái, áp lực cuối kỳ tâm trương và tiền tải đều giảm. Vì các động mạch nhỏ dãn nở nên lực cản ngoại biên giảm và hậu tải cũng giảm. Tất cả các tác dụng này dẫn đến tim làm việc bớt đi và nhu cầu về oxy thấp hơn.\nNitroglycerin làm dãn nở các động mạch vành dưới màng ngoài tim và làm giảm co thắt mạch vành. Qua các tác dụng này và do tiền tải giảm, lưu lượng máu đến tim đều hơn, sự tuần hoàn bàng hệ cùng với sự tưới máu cho các vùng thiếu máu cục bộ và vùng dưới màng trong tim được cải thiện. Dưới tác dụng của nitroglycerin, hiệu suất của tim và sự dung nạp vận động được gia tăng.\nTác dụng của nitroglycerin trên mạch máu dựa vào sự tạo lập nitrogen oxide. Nitroglycerin và các chất chuyển hoá có hoạt tính của nó được chuyển đổi sinh học trong thành mạch để cho ra nitrogen oxide (NO), một hợp chất giống hệt với yếu tố làm giảm căng nội mô nội sinh. Bằng cách hoạt hóa guanylate-cyclase và làm tăng tạo lập GMP vòng. Do ngăn các ion canxi đi vào tế bào, và tăng thải trừ ion canxi ra khỏi tế bào, sự tích tụ của cGMP làm giảm nồng độ ion canxi trong các thành phần cơ trơn của thành mạch, hậu quả là làm dãn thành phần cơ trơn của mạch máu, nghĩa là gây dãn mạch máu. Các tác dụng dãn mạch của nitroglycerin đều xảy ra ở cả nội mô nguyên vẹn lẫn bị tổn thương.\nViên nén giải phóng chậm Nitromint là một thuốc giải phóng kéo dài. Công nghệ sản xuất bảo đảm hoạt chất được giải phóng liên tục từ viên nén và được hệ tiêu hoá hấp thu chậm và đều.\nThời gian tác dụng của nitrate khoảng 6 - 8 giờ.\nDược động học\nNitroglycerin hấp thu tại hệ tiêu hóa, được chuyển hóa mạnh tại gan (tác động vượt qua lần đầu). 60% của thuốc ban đầu được gắn vào protein huyết tương. Nitroglycerin được chuyển hóa nhanh tại gan (và cũng tại các tế bào khác). Thời gian bán hủy vào khoảng từ 2 đến 4 phút.\nSự chuyển đổi sinh học cho ra một số chất chuyển hóa bao gồm hai hợp chất có hoạt tính về mặt dược học (1,2- và 1,3-glyceryl-dinitrate) với thời gian bán hủy khoảng 40 - 90 phút.\nĐường thải trừ cuối cùng là qua thận và sau đó vào nước tiểu.",
    "dosage": "Cách dùng Viên nén Nitromint 26mg\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều sử dụng thay đổi theo từng bệnh nhân, dựa vào độ nặng của bệnh và tình trạng bệnh nhân.\nLiều khởi đầu thông thường là 1 viên nén giải phóng chậm Nitromint 2,6mg, ngày 2 lần; có thể tăng dần liều lên đến 2 hay 3 viên nén giải phóng chậm Nitromint 2,6mg, ngày 2 lần. Phải uống thuốc ngày 2 lần, vào buổi sáng và đầu buổi chiều. Nếu các cơn đau xảy ra chủ yếu vào ban đêm thì liều trong ngày phải uống vào buổi sáng và khi đi ngủ.\nSử dụng liều lượng thuốc không cân xứng bảo đảm hàm lượng nitrate trong máu thấp một thời gian dài 8 đến 12 giờ mỗi ngày, quan trọng cho việc trì hoãn hoặc ngăn ngừa sự dung nạp nitrate.\nNên uống thuốc trước bữa ăn, uống nguyên viên với một ít nước, không nhai viên thuốc.\nNhững bệnh nhân đặc biệt\nCó nguy cơ cao bị hạ huyết áp tư thế ở những bệnh nhân cao tuổi, do đó phải dùng liều thấp khi bắt đầu và tăng liều chậm hơn ở những bệnh nhân này.\nTính an toàn và hiệu quả của thuốc ở trẻ em chưa được chứng minh.\nTheo các thông tin có được, việc điều chỉnh liều là không cần thiết khi bị suy gan và/hoặc suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTrong trường hợp quá liều, các triệu chứng được cho là tác dụng phụ xuất hiện nặng hơn. Tùy theo mức độ bị quá liều mà xảy ra tụt huyết áp (với các rối loạn điều hòa huyết áp tư thế), trụy mạch, ngất, nhịp tim nhanh phản xạ, nhức đầu, người yếu, chóng mặt, nhìn mờ, bứt rứt, lẫn lộn, ngủ lịm, đỏ bừng, buồn nôn, nôn và tiêu chảy. Liều cao có thể gây tím tái, khó thở và thở nhanh và co giật. Liều rất cao có thể gây tăng áp lực trong sọ.\nQuá liều lâu dài có thể làm tăng mức methaemoglobin.\nĐiều trị quá liều\nHút bỏ các chất trong dạ dày, rửa dạ dày ở giai đoạn sớm của quá liều.\nCác biện pháp tổng quát bao gồm cho bệnh nhân nằm ngửa, chân kê cao, theo dõi dấu hiệu sinh tồn và điều chỉnh nếu cần thiết trong điều kiện săn sóc tập trung.\nHuyết áp hạ thấp nhiều và/hoặc sốc cần truyền dịch hỗ trợ. Trong trường hợp ngoại lệ, cần truyền tĩnh mạch noradrenaline và/hoặc dopamine để phục hồi tuần hoàn.\nTrong trường hợp bị methaemoglobin-huyết, tùy độ nặng nhẹ, những thuốc giải độc sau đây có thể được sử dụng:\nVitamin C, 1g uống hoặc dạng muối natri theo đường tĩnh mạch.\nXanh methylene, tối đa 50ml dung dịch 1%, đường tĩnh mạch.\nXanh toluidine, chỉ dùng theo đường tĩnh mạch, lúc đầu dùng liều 2 - 4ml/kg cân nặng; nếu cần có thể lặp lại điều trị với khoảng cách 1 giờ với liều 2ml/kg cân nặng.\nTrị liệu với oxy, thẩm phân máu, thay máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nitromint 2,6mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhức đầu (nhức đầu do nitrate) thường gặp trong giai đoạn đầu điều trị. Mức độ nhức đầu tùy thuộc liều thuốc dùng và có thể hết sau vài ngày mà không cần ngưng thuốc (nếu cần có thể dùng thuốc giảm đau, trong trường hợp phải giảm liều thuốc nhiều có thể tăng liều chậm lại và tăng dần về sau). Hiếm khi vừa mới bắt đầu dùng thuốc hoặc khi tăng liều lại gây tụt huyết áp, hoặc xuất hiện hạ huyết áp tư thế với triệu chứng tăng nhịp tim, choáng váng, chóng mặt, cảm giác yếu sức. Hiếm khi xảy ra buồn nôn, nôn.\nĐỏ bừng mặt, khô miệng, bồn chồn, nhìn mờ, các phản ứng dị ứng ở da, trụy mạch, đôi khi có thể có nhịp tim chậm và ngất. Trong một số trường hợp cá biệt, giảm huyết áp quá mức có thể làm nặng thêm các triệu chứng của đau thắt ngực.\nHồi hộp, chân và mắt cá chân bị phù, tăng huyết áp phản xạ và mất vị giác có liên quan đến việc dùng nitrate.\nMột số trường hợp rất hiếm có thể xảy ra methaemoglobin - huyết cho dù là dùng ở những liều thông thường.\nĐã có ghi nhận khi sử dụng thuốc liên tục, 3 lần một ngày (sáng, trưa, chiều) có thể đưa đến dung nạp (lờn) nitrate, và dung nạp chéo với những dẫn xuất nitrate khác.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nitromint 2,6mg chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm đối với nitroglycerin hoặc bất kỳ hợp chất nitrate hữu cơ nào khác.\nHuyết áp thấp (huyết áp tâm thu dưới 90mmHg).\nSuy tuần hoàn cấp (sốc, trụy mạch).\nSốc do tim (trừ khi áp lực cuối kỳ tâm trương ở tâm thất trái được bảo đảm thích hợp nhờ bóng bơm trong động mạch chủ hoặc bằng các thuốc gây lực co cơ dương).\nNhồi máu cơ tim cấp với áp lực bơm đẩy thấp.\nBệnh cơ tim phì đại, tắc nghẽn.\nGiảm thể tích máu.\nHẹp van động mạch chủ và van hai lá.\nViêm màng ngoài tim thất, chèn ép màng ngoài tim.\nDễ bị rối loạn tuần hoàn khi đứng.\nChấn thương đầu, xuất huyết trong sọ hay các tình trạng có tăng áp lực trong sọ (tuy rằng chỉ sau khi dùng nitroglycerin đường tĩnh mạch mới thấy có tăng thêm áp lực trong sọ).\nThiếu máu nặng trên lâm sàng.\nGlôcôm góc hẹp (nitrate có thể làm tăng áp lực trong mắt).\nDo tác dụng trên tiến trình chuyển hoá nitrogen monoxide/guanosine monophosphate vòng (cGMP), các thuốc ức chế men phosphodiesterase (như sildenafil, vardenafil, tadalafil) có thể cộng lực với tác dụng hạ huyết áp của các nitrate, do đó chống chỉ định việc dùng đồng thời các thuốc ức chế này và các hợp chất tạo nitrogen monoxide với nitrate.\nTính an toàn và hiệu quả của thuốc ở trẻ em chưa được chứng minh.\nThận trọng khi sử dụng\nThuốc không thích hợp cho điều trị cơn đau thắt ngực cấp. Trong trường hợp này nên dùng những loại thuốc có tác dụng tức thì.\nGiống như những hợp chất nitrat khác, bệnh nhân đang sử dụng liệu pháp nitroglycerin lâu ngày khi cần chuyển sang một loại thuốc khác thì nên giảm và ngưng nitroglycerin một cách từ từ.\nDo làm tăng tương đối dòng máu tại những vùng phế nang thông khí kém, nitroglycerin làm giảm nhất thời nồng độ oxy trong máu động mạch. Ở bệnh nhân bị bệnh động mạch vành, điều này có thể làm giảm tuần hoàn cơ tim, và gây thiếu máu cục bộ cơ tim. Do đó cần thận trọng đặc biệt khi dùng thuốc cho bệnh nhân có bệnh phổi do tim hay giảm oxy huyết ở động mạch.\nNgười cao tuổi có nguy cơ cao bị hạ huyết áp tư thế, do đó liều khởi đầu phải thấp hơn và việc tăng liều phải chậm hơn ở bệnh nhân cao tuổi.\nCần thận trọng đặc biệt khi dùng nitroglycerin cho những bệnh nhân bị bệnh nặng ở gan và/hoặc thận, thiểu năng tuyến giáp, sa van hai lá, thân nhiệt thấp và nuôi dưỡng kém và gần đây có bị nhồi máu cơ tim.\nTrong khi điều trị, có thể tỷ lệ các cơn đau thắt ngực sẽ tăng trong giai đoạn nồng độ nitrate thấp. Có thể cần phải điều trị bổ trợ với một thuốc chống đau thắt ngực khác có một loại hoạt chất khác để tránh các cơn đau xảy ra.\nTránh dùng thức uống có cồn trong khi điều trị vì sẽ dẫn đến nhức đầu nặng, hạ huyết áp hay trụy mạch.\nTrong mỗi viên nén giải phóng chậm Nitromint 2,6 mg có 23,4 mg lactose, do đó phải lưu ý đến điều này khi gặp thiếu men lactase, galactose - huyết và hội chứng kém hấp thu glucose/ galactose.\nKhả năng lái xe và vận hành máy móc\nĐặc biệt khi mới bắt đầu điều trị, thuốc có thể làm giảm khả năng lái xe và vận hành máy móc. Do đó khi mới bắt đầu dùng thuốc không được lái xe hay vận hành máy móc - trong một thời gian tùy theo từng trường hợp. Sau đó, mức độ giới hạn phải được bác sĩ quyết định theo từng trường hợp một.\nThời kỳ mang thai\nCác dữ liệu tiền lâm sàng: Đã thấy có tác dụng gây quái thai và gây đột biến.\nCác dữ liệu ở người: Không có dữ liệu về tác dụng hại của nitrate đối với thai kỳ và việc cho con bú.\nVì tính an toàn của nitroglycerin trong các trường hợp này chưa được chứng minh, nên không được dùng thuốc khi có thai (nhất là trong 3 tháng đầu của thai kỳ), trừ khi thấy có lợi nhiều hơn là hại.\nThời kỳ cho con bú\nVì tính an toàn của nitroglycerin trong các trường hợp này chưa được chứng minh, nên không được dùng thuốc trong giai đoạn cho con bú, trừ khi thấy có lợi nhiều hơn là hại.\nTương tác thuốc\nSử dụng đồng thời với thuốc dãn mạch, thuốc trị tăng huyết áp, thuốc chẹn bêta, thuốc chẹn kênh canxi, thuốc lợi tiểu, thuốc an thần hoặc thuốc chống trầm cảm 3 vòng, và uống rượu có thể làm tăng tác dụng chống tăng huyết áp của nitroglycerin.\nBệnh nhân trước đó đã sử dụng hợp chất nitrate hữu cơ (chẳng hạn như isosorbid mono - hoặc dinitrate) có thể cần liều nitroglycerin cao hơn để đạt cùng một hiệu quả về mặt huyết động học. Nếu sử dụng đồng thời với dihydroergotamine, nitroglycerin làm tăng cao hàm lượng dihydroergotamine trong máu, nghĩa là làm tăng tác dụng co mạch của dihydroergotamin (tức làm tăng huyết áp và gây thiếu máu cục bộ).\nSử dụng chung nitroglycerin với heparin làm giảm tác dụng của heparin.\nCác thuốc ức chế phosphodiesterase (như sildenafil, vardenafil, tadalafil) có thể cộng lực với tác dụng chống tăng huyết áp của nitrate. Nếu dùng phối hợp có thể dẫn đến biến chứng tim mạch có thể chết người, do đó chống chỉ định dùng các thuốc này.\nThuốc nhuận trường có thể rút ngắn thời gian trong ruột của viên nén giải phóng chậm Nitromint, từ đó làm giảm lượng hấp thu và nồng độ nitroglycerin trong huyết tương.\nTương kỵ:\nKhông áp dụng.",
    "preservation": "Bảo quản\nBảo quản thuốc nơi khô, ở nhiệt độ dưới 25°C, tránh ánh sáng trực tiếp."
}