{
    "describe": "Thương hiệu:\nZYDUS\nThuốc Noklot 75mg Zydus phòng ngừa biến cố xơ vữa động mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVN-18177-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nClopidogrel\nNhà sản xuất\nZYDUS LIFESCIENCES LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Noklot 75 là sản phẩm của Zydus Cadila, có thành phần chính là Clopidogrel. Đây là thuốc được sử dụng để phòng ngừa thứ cấp các biến cố xơ vữa động mạch ở bệnh nhân trưởng thành bị nhồi máu cơ tim, đột quỵ do thiếu máu cục bộ, bệnh động mạch ngoại biên, bệnh nhân trưởng thành bị hội chứng mạch vành cấp; ngăn ngừa các biến cố huyết khối và nghẽn mạch do huyết khối trong rung nhĩ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Noklot 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Thuốc Noklot 75mg\nChỉ định\nThuốc Noklot 75 được chỉ định dùng trong các trường hợp sau:\nPhòng ngừa thứ cấp các biến cố xơ vữa động mạch\nViên nén clopidogrel được chỉ định ở:\nNhững bệnh nhân trưởng thành bị nhồi máu cơ tim (từ vài ngày đến ít hơn 35 ngày), đột quỵ do thiếu máu cục bộ (từ 7 ngày đến ít hơn 6 tháng) hoặc đã bị bệnh động mạch ngoại biên.\nNhững bệnh nhân trưởng thành bị hội chứng mạch vành cấp:\nHội chứng mạch vành cấp không có ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không có sóng Q), bao gồm những bệnh nhận đang được đặt stent sau sự can thiệp mạch vành qua da, kết hợp với acid acetylsalicylic (ASA).\nNhồi máu cơ tim cấp có ST chênh lên, kết hợp với ASA ở những bệnh nhân đã được điều trị đủ điều kiện cho phát đồ tan huyết khối.\nNgăn ngừa các biến cố huyết khối và nghẽn mạch do huyết khối trong rung nhĩ\nỞ bệnh nhân trưởng thành bị rung nhĩ có ít nhất 1 yếu tố nguy cơ của các biến cố mạch máu, không thích hợp điều trị với các thuốc đối kháng vitamin K (VKA) và những người có nguy cơ chảy máu thấp, clopidogrel được chỉ định kết hợp với ASA để phòng ngừa các biến cố huyết khối và nghẽn mạch do huyết khối, bao gồm đột quỵ.\nDược lực học\nNhóm dược lý: Thuốc ức chế kết tập tiểu cầu, ngoại trừ heparin.\nMã ATC: B01AC04.\nCơ chế tác dụng\nClopidogrel là một tiền chất, một trong các chất chuyển hoá của thuốc là chất ức chế kết tập tiểu cầu. Clopidogrel phải được chuyển hoá bởi các enzym CYP450 để tạo nên chất chuyển hoá có hoạt tính ức chế kết tập tiểu cầu. Chất chuyển hoá có hoạt tính của clopidogrel ức chế chọn lọc sự gắn kết của adenosin diphosphat (ADP) và thụ thể P2Y12 của tiểu cầu và sau đó hoạt hoá phức hợp glycoprotein GPIIb/IIIa qua trung gian ADP, bằng cách đó ức chế sự kết tập tiểu cầu. Do sự gắn kết không thể đảo ngược, các tiểu cầu tiếp xúc bị ảnh hưởng đến hết phần còn lại của vòng đời (khoảng 7-10 ngày) và sự phục hồi chức năng bình thường của tiểu cầu xảy ra ở tốc độ phù hợp với sự sản sinh tiểu cầu. Ức chế kết tập tiểu cầu gây ra bởi các thuốc chủ vận khác không phải là ADP cũng bị ức chế do khoá sự khuếch đại hoạt hóa tiểu cầu do sự phóng thích ADP.\nDo chất chuyển hoá có hoạt tính được hình thành bởi các enzym CYP450, một số trong đó là đa hình hoặc bị ức chế bởi các thuốc khác, không phải tất cả bệnh nhân sẽ có sự ức chế tiểu cầu đầy đủ.\nCác ảnh hưởng dược lý\nLiều lặp lại 75 mg mỗi ngày tạo nên sự ức chế đáng kể sự kết tập tiểu cầu do ADP từ ngày đầu tiện; sự ức chế này tăng dẫn và đạt trạng thái ổn định giữa ngày 3 và ngày 7. Ở trạng thái ổn định, nồng độ ức chế trung bình được ghi nhận với liều 75 mg mỗi ngày là giữa 40% và 60%. Sự kết tập tiểu cầu và thời gian chảy máu dần trở về giá trị cơ sở, nhìn chung trong vòng 5 ngày sau khi ngưng điều trị.\nDược động học\nHấp thu\nSau các liều đơn và liều lặp lại 75 mg mỗi ngày, clopidogrel được hấp thu nhanh. Nồng độ đỉnh huyết thanh trung bình của clopidogrel dạng không đổi (khoảng 2,2-2,5 ng/mL sau một liều đơn uống 75 mg) xảy ra khoảng 45 phút sau khi sử dụng. Sự hấp thu ít nhất là 50%, dựa vào sự thải trừ qua nước tiểu của các chất chuyển hoá của clopidogrel.\nPhân bố\nClopidogrel và chất chuyển hoá chính trong tuần hoàn (không hoạt tính) gắn kết có thể đảo ngược với potein huyết tương người in vitro (98% và 94% tương ứng). Sự gắn kết là không bão hoà trên một khoảng nồng độ rộng in vitro.\nChuyển hoá\nClopidogrel được chuyển hoá mạnh bởi gan. In vitro và in vivo, clopidogrel được chuyển hoá dựa vào hai con đường chuyển hoá chính: một qua trung gian esterase và dẫn đến bị thuỷ phân thành dẫn xuất acid carboxylic không hoạt tính (85% các chất chuyển hoá trong tuần hoàn), và một qua trung gian nhiều cytochrom P450. Clopidogrel được chuyển hoá lần đầu thành chất chuyển hoá trung gian 2-oxo-clopidogrel. Sau đó sự chuyển hoá của chất trung gian 2-oxo-clopidogrel tạo nên sự hình thành chất chuyển hoá có hoạt tính, một dẫn xuất thiol của clopidogrel. Chất chuyển hoá có hoạt tính được hình thành chủ yếu bởi CYP2C19 với sự đóng góp từ nhiều enzym CYP khác, bao gồm CYP1A2, CYP2B6 và CYP3A4. Chất chuyển hoá thiol có hoạt tính đã được phân lập in vitro, gắn kết nhanh và không thể đảo ngược với các thụ thể tiểu cầu, do đó ức chế sự kết tập tiểu cầu.\nmax\nmax\nC\nThải trừ\nSau một liều uống clopidogrel được đánh dấu 4C ở nam, khoảng 50% được đào thải trong nước tiểu và khoảng 46% trong phân trong khoảng thời gian 120 giờ sau khi dùng thuốc. Sau một liều đơn đường uống 75 mg, clopidogrel có thời gian bán thải khoảng 6 giờ. Thời gian bán thải của chất chuyển hoá chính trong tuần hoàn (không hoạt tính) là 8 giờ sau một liều đơn và sử dụng lặp lại.",
    "dosage": "Cách dùng Thuốc Noklot 75mg\nCách dùng\nThuốc dạng viên dùng đường uống. Có thể sử dụng cùng hoặc không cùng thức ăn.\nLiều dùng\nNgười trưởng thành và người cao tuổi\nClopidogrel nên được sử dụng 1 lần/ngày với liều 75 mg.\nỞ những bệnh nhân bị hội chứng mạch vành cấp:\nHội chứng mạch vành cấp không có ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không có sóng Q): Điều trị với clopidogrel nên được bắt đầu với 1 liều tải 300 mg và sau đó tiếp tục với liều 75 mg 1 lần/ngày (với acid acetylsalicylic (ASA) 75 mg - 325 mg mỗi ngày). Do các liều cao hơn của ASA liên quan đến nguy cơ chảy máu cao hơn, khuyến cáo liều ASA không nên cao hơn 100 mg. Thời gian điều trị tối ưu chưa được chính thức thiết lập. Các dữ liệu thử nghiệm lâm sàng hỗ trợ cho việc sử dụng lên đến 12 tháng, và lợi ích tối đa được ghi nhận ở tháng thứ 3.\nNhồi máu cơ tim cấp có ST chênh lên: Nên sử dụng clopidogrel liều 75 mg 1 lần/ngày bắt đầu với 1 liều tải 300 mg kết hợp với ASA và cùng hoặc không cùng thuốc tán huyết. Ở những bệnh nhân lớn hơn 75 tuổi clopidogrel nên được bắt đầu mà không có liều tải. Điều trị kết hợp nên được bắt đầu càng sớm càng tốt sau khi các triệu chứng bắt đầu và tiếp tục cho đến ít nhất 4 tuần. Lợi ích của việc kết hợp clopidogrel với ASA sau 4 tuần chưa được nghiên cứu trong điều kiện này.\nỞ những bệnh nhân rung nhĩ, nên sử dụng clopidogrel với liều 75 mg 1 lần/ngày. Nên bắt đầu dùng ASA (75 - 100 mg mỗi ngày) và tiếp tục sử dụng kết hợp với clopidogrel.\nTrẻ em\nClopidogrel không nên được sử dụng ở trẻ em do các vấn đề về hiệu quả.\nSuy thận\nKinh nghiệm điều trị còn hạn chế ở những bệnh nhân suy thận.\nSuy gan\nKinh nghiệm điều trị còn hạn chế ở những bệnh nhân bệnh gan trung bình có thể bị chảy máu nội tạng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều sau khi sử dụng clopidogrel có thể dẫn đến kéo dài thời gian chảy máu và các biến chứng chảy máu sau đó. Nên xem xét điều trị thích hợp nếu chảy máu được ghi nhận.\nChưa tìm thấy thấy thuốc giải độc cho hoạt tính dược lý của clopidogrel. Nếu cần điều chỉnh nhanh thời gian chảy máu kéo dài, truyền tiểu cầu có thể làm đảo ngược các ảnh hưởng của clopidogrel.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNgười lớn\nNếu quên 1 liều:\nTrong vòng ít hơn 12 giờ sau thời gian sử dụng thường quy: Bệnh nhân nên sử dụng thuốc ngay và sau đó sử dụng liều kế tiếp vào đúng thời gian sử dụng thường quy.\nLâu hơn 12 giờ: Bệnh nhân nên sử dụng liều kế tiếp vào đúng thời gian sử dụng thuốc thường quy và không nên sử dụng liều gấp đôi.\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Noklot 75 bạn có thể gặp các tác dụng không mong muốn (ADR):\nTóm tắt thông tin an toàn\nClopidogrel đã được đánh giá an toàn ở hơn 44.000 bệnh nhân, những người đã tham gia vào các nghiên cứu lâm sàng, bao gồm hơn 12.000 bệnh nhân được điều trị trong 1 năm hoặc hơn. Các tác dụng không mong muốn ghi nhận được liên quan trên lâm sàng trong các nghiên cứu CAPRIE, CURE, CLARITY, COMMIT và ACTIVE-A đã được bàn luận bên dưới. Nhìn chung, clopidogrel 75 mg/ngày đã được so sánh với ASA 325 mg/ngày trong CAPRIE không liên quan đến tuổi, giới tính và chủng tộc. Ngoài các kinh nghiệm từ các nghiên cứu lâm sàng, các tác dụng không mong muốn đã được báo cáo tự phát.\nChảy máu là phản ứng thường gặp nhất được báo cáo trong cả các nghiên cứu lâm sàng cũng như kinh nghiệm sau lưu hành và được báo cáo thường gặp hơn trong tháng đầu điều trị.\nTrong CAPRIE, ở những bệnh nhân được điều trị với clopidogrel hoặc ASA, tỷ lệ chung của bất kỳ chảy máu nào là 9,3%. Tỷ lệ các trường hợp nghiêm trọng là tương tự đối với clopidogrel và ASA.\nTrong CURE, không có các tình trạng chảy máu lớn nào với clopidogrel và ASA trong vòng 7 ngày sau khi phẫu thuật bắc cầu mạch vành ở những bệnh nhân đã ngừng điều trị nhiều hơn 5 ngày trước khi phẫu thuật. Ở những bệnh nhân vẫn duy trì điều trị trong vòng 5 ngày khi phẫu thuật bắc cầu, tỷ lệ biến cố là 9,6% đối với clopidogrel và ASA và 6,3% đối với giả được và ASA.\nTrong CLARITY, có một sự tăng chung về chảy máu trong nhóm clopidogrel và ASA so với nhóm giả dược và ASA. Tỷ lệ chảy máu lớn là tương tự giữa các nhóm. Điều này là phù hợp giữa các nhóm bệnh nhân được xác định bởi các đặc điểm cơ bản và loại điều trị tiêu sợi huyết hoặc heparin.\nTrong COMMIT, tỷ lệ chung của chảy máu lớn không phải ở não hoặc chảy máu não là thấp và tương tự giữa hai nhóm.\nTrong ACTIVE-A, tỷ lệ chảy máu lớn là lớn hơn trong nhóm clopidogrel + ASA so với trong nhóm giả dược + ASA (6,7% so với 4,3%). Chảy máu lớn chủ yếu có nguồn gốc ngoài não trong cả hai nhóm (5,3% ở nhóm clopidogrel + ASA; 3,5% trong nhóm giả dược + ASA), chủ yếu từ đường tiêu hoá (3,5% so với 1,8%). Có chảy máu trong não quá mức trong nhóm điều trị clopidogrel + ASA so với nhóm giả dược + ASA (1,4% so với 0,8%, tương ứng). Không có sự khác biệt có ý nghĩa thống kê trong tỷ lệ chảy máu gây tử vong (1,1% trong nhóm clopidogrel + ASA và 0,7% trong nhóm giả được + ASA) và đột quỵ xuất huyết (0,8% và 0,6%, tương ứng) giữa các nhóm.\nBảng liệt kê các tác dụng không mong muốn\nCác tác dụng không mong muốn xảy ra trong các nghiên cứu lâm sàng hoặc được báo cáo tự phát được trình bày trong bảng bên dưới. Tần suất được xác định theo các quy ước sau: Thường gặp (≥ 1/100 đến < 1/10); ít gặp (≥ 1/1.000 đến < 1/100); hiếm gặp (≥ 1/10.000 đến < 1/1.000); rất hiếm gặp (< 1/10.000), chưa biết (không thể ước tính từ dữ liệu có sẵn). Trong mỗi hệ cơ quan, tác dụng không mong muốn được thể hiện theo thứ tự giảm dần mức độ nghiêm trọng.\nHệ cơ quan\nThường gặp\nÍt gặp\nHiếm gặp\nRất hiếm gặp, chưa biết*\nRối loạn máu và hệ bạch huyết\nGiảm tiểu cầu, giảm bạch cầu, tăng bạch cầu ái toan\nGiảm bạch cầu trung tính, bao gồm giảm bạch cầu trung tính nghiêm trọng\nBan xuất huyết giảm tiểu cầu huyết khối (TTP), thiếu máu bất sản, giảm tế bào máu, mất bạch cầu hạt, giảm tiểu cầu nghiêm trọng, chứng máu khó đông mắc phải, giảm bạch cầu hạt, thiếu máu nghiêm trọng\nRối loạn tim\nHội chứng Kounis (đau thắt ngực co mạch do dị ứng/nhồi máu cơ tim do dị ứng) trong tình trạng phản ứng quá mẫn do clopidogrel*\nRối loạn hệ miễn dịch\nBệnh huyết thanh, phản ứng phản vệ, phản ứng qua mẫn chéo giữa các thienopyridin (như ticlopidin, prasugrel)*\nRối loạn tâm thần\nẢo giác, lú lẫn\nRối loạn hệ thần kinh\nXuất huyết nội sọ (tử vong đã được báo cáo trong một số trường hợp), đau đầu, dị cảm, chóng mặt\nRối loạn vị giác, mất vị giác\nRối loạn mắt\nXuất huyết mắt (kết mạc, mắt, võng mạc)\nRối loạn tai và mê đạo\nChóng mặt\nRối loạn mạch\nTụ máu\nXuất huyết nghiêm trọng, xuất huyết vết mổ, viêm mạch, hạ huyết áp\nRối loạn hô hấp lòng ngực và trung thất\nChảy máu cam\nXuất huyết đường hô hấp (ho ra máu, xuất huyết phổi), co thắt phế quản, viêm phổi kẽ, viêm phổi bạch cầu ái toan\nRối loạn dạ dày ruột\nXuất huyết tiêu hóa, tiêu chảy, đau bụng, khó tiêu\nLoét dạ dày và loét tá tràng, viêm dạ dày, nôn, buồn nôn, táo bón, đầy hơi\nXuất huyết sau phúc mạc\nTiêu hóa và xuất huyết sau phúc mạc gây tử vong, viêm tụy, viêm đại tràng (bao gồm viêm loét đại tràng hoặc viêm đại tràng lymphocytic), viêm miệng\nRối loạn gan mật\nSuy gan cấp tính, viêm gan, bất thường xét nghiệm chức năng gan\nRối loạn da và mô dưới da\nBầm tím\nPhát ban, ngứa, chảy máu da (ban xuất huyết)\nViêm da tróc vảy (hội chứng hoại tử thượng bị nhiễm độc, hội chứng Stevens Johnson, hồng ban đa dạng, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP)), phù mạch, hội chứng quá mẫn do thuốc, hội chứng phát ban do thuốc với tăng bạch cầu ái toan và các triệu chứng toàn thân (DRESS), phát ban hồng ban hoặc tróc vảy, nổi mày đay, eczema, lichen-phång\nRối loạn hệ sinh sản và tuyến vú\nVú to ở nam\nRối loạn xương, hệ cơ xương và mô liên kết\nChảy máu cơ xương (chảy máu trong khớp), viêm khớp, đau khớp, đau cơ\nRối loạn thận và tiết niệu\nTiểu ra máu\nViêm cầu thận, tăng creatinin máu\nRối loạn toàn thân và tại chỗ\nChảy máu lỗ đâm\nSốt\nCận lâm sàng\nKéo dài thời gian chảy máu, số lượng bạch cầu trung tính giảm, số lượng tiểu cầu giảm\n*Thông tin liên quan đến clopidogrel với tần suất “chưa biết”.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Noklot 75 chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ thành phần tá dược nào.\nSuy gan nghiêm trọng.\nBệnh lý chảy máu thực thể như loét dạ dày hoặc xuất huyết nội sọ.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nChảy máu và các rối loạn huyết học\nDo nguy cơ chảy máu và các tác dụng không mong muốn về huyết học, xác định số lượng tế bào máu và/hoặc các xét nghiệm thích hợp khác nên được xem xét kịp thời bất kỳ khi nào các triệu chứng lâm sàng gợi ý về việc tăng chảy máu trong khi điều trị. Như các thuốc kháng tiểu cầu khác, nên sử dụng thận trọng clopidogrel ở những bệnh nhân có thể có nguy cơ chảy máu tăng do chấn thương, phẫu thuật hoặc các bệnh lý khác và ở những bệnh nhân được điều trị với ASA, heparin, các thuốc ức chế glycoprotein IIb/IIIa hoặc các thuốc kháng viêm không steroid (NSAIDs) bao gồm các thuốc ức chế COX-2, hoặc các thuốc ức chế chọn lọc tái hấp thu serotonin (SSRIs), hoặc các thuốc khác có liên quan đến nguy cơ chảy máu như pentoxyfyllin. Bệnh nhân nên được theo dõi thận trọng về bất kỳ dấu hiệu nào của chảy máu bao gồm chảy máu kín, đặc biệt trong những tuần đầu điều trị và/hoặc sau các quy trình hoặc phẫu thuật tim xâm lấn. Sử dụng đồng thời clopidogrel với các thuốc chống đông đường uống không được khuyến cáo do có thể làm tăng mức độ nghiêm trọng của chảy máu.\nNếu bệnh nhân cần được tiến hành phẫu thuật và tác dụng kháng tiểu cầu tạm thời không thích hợp, clopidogrel nên được ngưng 7 ngày trước khi phẫu thuật. Bệnh nhân nên thông báo cho bác sỹ hoặc nha sỹ rằng mình đang sử dụng clopidogrel trước khi lên kế hoạch bất kỳ ca phẫu thuật nào và trước khi sử dụng bất kỳ thuốc nào mới. Clopidogrel kéo dài thời gian chảy máu và nên được sử dụng thận trọng ở những bệnh nhân bị tổn thương có xu hướng chảy máu (đặc biệt ở dạ dày ruột và nội nhãn).\nBệnh nhân nên được thông báo rằng thời gian chảy máu có thể kéo dài hơn bình thường khi sử dụng clopidogrel (đơn độc hoặc kết hợp với ASA), và nên báo cáo bất kỳ trường hợp chảy máu bất thường nào (vị trí hoặc thời gian) với bác sỹ.\nBan xuất huyết giảm tiểu cầu huyết khối (TTP)\nBan xuất huyết giảm tiểu cầu huyết khối (TTP) đã được báo cáo rất hiếm gặp sau khi sử dụng clopidogrel, đôi khi sau một sự tiếp xúc ngắn. Đặc trưng bởi giảm tiểu cầu và thiếu máu tán huyết, bệnh mao mạch liên quan đến các dấu hiệu về rối loạn thần kinh, rối loạn chức năng thận hoặc sốt. TTP là một tình trạng có thể gây tử vong cần được điều trị kịp thời bao gồm tách huyết tương.\nChứng máu khó đông mắc phải\nChứng máu khó đông mắc phải đã được báo cáo sau khi sử dụng clopidogrel. Trong những trường hợp đã được xác nhận kéo dài thời gian thromboplastin từng phần hoạt hoá biệt lập có hoặc không có chảy máu, chứng máu khó đông mắc phải nên được xem xét. Những bệnh nhân đã được chẩn đoán xác nhận máu khó đông nên được đánh giá và điều trị bởi bác sỹ chuyên khoa và nên ngưng clopidogrel.\nĐột quỵ do thiếu máu cục bộ gần đây\nTừ các dữ liệu còn chưa đủ, không nên sử dụng clopidogrel trong 7 ngày đầu sau khi bị đột quỵ do thiếu máu cục bộ cấp.\nCytochrom P450 2C19 (CYP2C19)\nDược di truyền: Ở những bệnh nhân chuyển hoá kém CYP2C19, clopidogrel ở các liều khuyến cáo tạo thành chất chuyển hoá có hoạt tính ít và có hoạt tính nhỏ lên chức năng của tiểu cầu. Các xét nghiệm có sẵn để xác định loại gen CYP2C19 ở bệnh nhân.\nDo clopidogrel được chuyển hoá thành chất có hoạt tính một phần bởi CYP2C19, việc sử dụng các sản phẩm ức chế hoạt động của enzym này được cho rằng dẫn đến làm giảm nồng độ của chất chuyển hoá có hoạt tính của clopidogrel. Sự liên quan trên lâm sàng của sự tương tác này là không chắc chắn. Như một sự phòng ngừa, việc sử dụng đồng thời các thuốc ức chế mạnh hoặc trung bình CYP2C19 không được khuyến cáo.\nChất nền CYP2C8\nNên thận trọng ở những bệnh nhân được điều trị đồng thời với clopidogrel và các thuốc là chất nền CYP2C8.\nPhản ứng chéo trong các thuốc nhóm thienopyridin\nBệnh nhẫn nên được đánh giá tiền sử quá mẫn với thienopyridin (như clopidogrel, ticlopidin, prasugrel) do đã có báo cáo về phản ứng chéo trong nhóm thienopyridin. Thienopyridin có thể gây các phản ứng dị ứng nhẹ đến nặng như phát ban, phù mạch hoặc các phản ứng chéo về huyết học như giảm tiểu cầu và giảm bạch cầu. Bệnh nhân đã xuất hiện một phản ứng dị ứng và/hoặc phản ứng về huyết học trước đây với một thienopyridin có thể tăng nguy cơ phát triển phản ứng tương tự hoặc phản ứng khác với thienopyridin khác. Khuyến cáo theo dõi các dấu hiệu của phản ứng quá mẫn ở những bệnh nhân đã biết dị ứng với thienopyridin.\nSuy thận\nKinh nghiệm điều trị với clopidogrel là giới hạn ở những bệnh nhân suy thận. Do đó clopidogrel nên được sử dụng thận trọng ở những bệnh nhân này.\nSuy gan\nKinh nghiệm còn giới hạn ở những bệnh nhân bệnh mắc gan trung bình có thể bị chảy máu nội tạng. Clopidogrel do đó nên được sử dụng thận trọng trong nhóm dân số này.\nTá dược\nThuốc này chứa lactose. Bệnh nhân có các vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên sử dụng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nClopidogrel không có hoặc có ảnh hưởng không đáng kể lên khả năng lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai\nDo không có dữ liệu lâm sàng có sẵn về sự tiếp xúc của clopidogrel trong thai kỳ, như một biện pháp phòng ngừa không nên sử dụng clopidogrel trong thai kỳ.\nCác nghiên cứu trên động vật không chỉ ra các ảnh hưởng có hại trực tiếp hoặc gián tiếp trong thai kỳ, sự phát triển của phôi/thai nhi, sự sinh sản hoặc sự phát triển sau sinh.\nSử dụng thuốc cho phụ nữ cho con bú\nChưa biết clopidogrel có được bài tiết vào sữa người hay không. Các nghiên cứu trên động vật đã chứng minh sự bài tiết clopidogrel trong sữa. Như một biện pháp phòng ngừa, nên ngưng cho con bú sau khi điều trị với clopidogrel.\nKhả năng sinh sản\nClopidogrel không làm thay đổi khả năng sinh sản trong các nghiên cứu ở động vật.\nTương tác thuốc\nCác thuốc liên quan đến nguy cơ chảy máu:\nCó một sự gia tăng nguy cơ chảy máu do ảnh hưởng phụ tiềm năng. Nên chú ý thận trọng khi sử dụng đồng thời các thuốc liên quan đến nguy cơ chảy máu.\nCác thuốc chống đông đường uống:\nSử dụng đồng thời clopidogrel với các thuốc chống đông đường uống không được khuyến cáo do có thể làm tăng mức độ nghiêm trọng của chảy máu. Mặc dù việc sử dụng clopidogrel 75 mg/ngày không làm thay đổi dược động học của S-warfarin hoặc tỉ lệ bình thường hoá quốc tế (INR) ở những bệnh nhân sử dụng warfarin trong thời gian dài, việc sử dụng đồng thời clopidogrel với warfarin làm tăng nguy cơ chảy máu do các ảnh hưởng độc lập lên sự cầm máu.\nCác thuốc ức chế glycoprotein IIb/IIIa:\nClopidogrel nên được sử dụng thận trọng ở những bệnh nhân sử dụng đồng thời với các thuốc ức chế glycoprotein IIb/IIIa.\nAcid acetylsalicylic (ASA):\nASA không làm thay đổi sự ức chế qua trung gian clopidogrel của sự kết tập tiểu cầu gây ra bởi ADP, nhưng clopidogrel làm tăng ảnh hưởng của ASA lên sự kết tập tiểu cầu gây ra bởi collagen. Tuy nhiên, sử dụng đồng thời 500 mg ASA 2 lần/ngày trong 1 ngày không làm tăng đáng kể sự kéo dài thời gian chảy máu gây ra bởi clopidogrel. Có khả năng xảy ra tương tác dược lực học giữa clopidogrel và acid acetylsalicylic, dẫn đến tăng nguy cơ chảy máu. Do đó, nên thận trọng khi sử dụng đồng thời. Tuy nhiên clopidogrel và ASA đã được sử dụng cùng với nhau lên đến 1 năm.\nHeparin:\nTrong một nghiên cứu lâm sàng được thực hiện ở những đối tượng khoẻ mạnh, clopidogrel không làm thay đổi liều của heparin hoặc thay đổi ảnh hưởng của heparin lên sự đông máu. Sử dụng đồng thời heparin không ảnh hưởng đến sự ức chế kết tập tiểu cầu của heparin. Một tương tác dược lực học giữa clopidogrel và heparin là có thể xảy ra, dẫn đến tăng nguy cơ chảy máu. Do đó, nên thận trọng khi sử dụng đồng thời.\nCác thuốc tan huyết khối:\nAn toàn của việc sử dụng đồng thời clopidogrel, các thuốc tan huyết khối cụ thể như fibrin hoặc không fibrin và heparin đã được đánh giá ở những bệnh nhân nhồi máu cơ tim cấp tính. Tỷ lệ chảy máu có ý nghĩa trên lâm sàng là tương tự như những nghi nhận khi các thuốc tan huyết khối và heparin được sử dụng với ASA.\nCác NSAID:\nTrong một nghiên cứu được thực hiện ở những tình nguyện viên khoẻ mạnh, sử dụng đồng thời clopidogrel và naproxen làm tăng sự mất máu đường tiêu hoá. Tuy nhiên, do thiếu các nghiên cứu tương tác với các thuốc NSAID khác không rõ nguy cơ chảy máu đường tiêu hoá có xảy ra với tất cả các NSAID hay không. Do đó, các NSAID bao gồm cả các thuốc ức chế COX-2 và clopidogrel nên được sử dụng thận trọng.\nCác SSRI:\nDo các SSRI ảnh hưởng đến sự hoạt hoá tiểu cầu và làm tăng nguy cơ chảy máu, nên thận trọng khi sử dụng đồng thời các SSRI với clopidogrel.\nPhác đồ kết hợp khác:\nDo clopidogrel được chuyển hoá thành chất chuyển hoá có hoạt tính một phần bởi CYP2C19, việc sử dụng các thuốc ức chế hoạt tính của enzym này được cho rằng sẽ dẫn đến làm giảm nồng độ của chất chuyển hoá có hoạt tính của clopidogrel. Sự liên quan trên lâm sàng của tương tác này là không rõ. Như một biện pháp phòng ngừa việc sử dụng đồng thời các thuốc ức chế mạnh hoặc trung bình CYP2C19 không được khuyến khích.\nCác thuốc ức chế mạnh hoặc trung bình CYP2C19 bao gồm như omeprazol và esomeprazol, fluvoxamin, fluoxetin, moclobemid, voriconazol, fluconazol, ticlopidin, carbamazepin và efavirenz.\nCác thuốc ức chế bơm proton (PPI):\nOmeprazol 80 mg 1 lần/ngày được sử dụng ở cùng một thời điểm với clopidogrel hoặc trong vòng 12 giờ giữa 2 lần sử dụng thuốc làm giảm nồng độ của chất chuyển hoá có hoạt tính 45% (liều tải) và 40% (liều duy trì). Sự giảm này liên quan đến sự giảm ức chế kết tập tiểu cầu 39% (liều tải) và 21% (liều duy trì). Esomeprazol được cho rằng có sự tương tác tương tự với clopidogrel.\nCác dữ liệu không thống nhất trên ý nghĩa lâm sàng của tương tác dược động (PK)/dược lực (PD) về mặt các biến cố tim mạch đã được báo cáo từ cả các ghi nhận và các nghiên cứu lâm sàng. Như một biện pháp phòng ngừa, không khuyến cáo sử dụng đồng thời với omeprazol hoặc esomeprazol.\nPantoprazol và lanzoprazol ít làm giảm nồng độ của chất chuyển hóa có hoạt tính hơn.\nNồng độ huyết tương của chất chuyển hoá có hoạt tính giảm 20% (liều tải) và 14% (liều duy trì) trong khi điều trị đồng thời với pantoprazol 80 mg 1 lần/ngày. Điều này liên quan đến việc giảm sự ức chế kết tập tiểu cầu trung bình khoảng 15% và 11%, tương ứng. Các kết quả này chỉ ra rằng clopidogrel có thể được sử dụng với pantoprazol. Không có bằng chứng rằng các thuốc khác làm giảm acid dạ dày như kháng H2 hoặc các thuốc kháng acid ảnh hưởng đến hoạt tính kháng tiểu cầu của clopidogrel.\nCác thuốc khác:\nMột số nghiên cứu lâm sàng khác được thực hiện với clopidogrel và các thuốc được sử dụng đồng thời khác để đánh giá khả năng các tương tác dược động học và dược lực học. Không có tương tác dược lực học có ý nghĩa lâm sàng nào được ghi nhận khi clopidogrel được sử dụng đồng thời với atenolol, nifedipin hoặc cả atenolol và nifedipin. Ngoài ra, hoạt tính dược lực học của clopidogrel không bị ảnh hưởng đáng kể do việc sử dụng đồng thời phenobarbital hoặc oestrogen.\nDược động học của digoxin hoặc theophyllin không bị thay đổi bởi việc sử dụng đồng thời clopidogrel. Các thuốc kháng acid không làm thay đổi mức độ hấp thu clopidogrel.\nDữ liệu từ nghiên cứu CAPRIE cho thấy phenytoin và tobutamid được chuyển hoá bởi CYP2C9 có thể được sử dụng đồng thời an toàn với clopidogrel.\nCác thuốc là chất nền CYP2C8: Clopidogrel đã được chứng minh làm tăng sự tiếp xúc repaglinid ở những người tình nguyện khoẻ mạnh. Các nghiên cứu in vitro đã chứng minh sự tăng tiếp xúc của repaglinid là do sự ức chế CYP2C8 do sự chuyển hoá glucuronid của clopidogrel. Do nguy cơ nồng độ huyết tương tăng, sử dụng đồng thời clopidogrel và các thuốc chủ yếu được đào thải bởi sự chuyển hoá CYP2C8 (như repaglinid, paclitaxel) nên được thực hiện thận trọng.\nTương kỵ\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}