{
    "describe": "Thương hiệu:\nGedeon\nViên nén Normodipine 5mg Gedeon điều trị tăng huyết áp, đau thắt ngực ổn định (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAmlodipine\nChỉ định\nThiếu máu cơ tim\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nGedeon\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Normodipine 5mg là sản phẩm của công ty Gedeon Richter Plc, Hungary, chứa hoạt chất Amlodipine với hàm lượng 5 mg (tương đương 6,944 mg amlodipine besylat). Thuốc được chỉ định trong các trường hợp tăng huyết áp, đau thắt ngực ổn định mạn tính và đau thắt ngực thể co thắt (đau thắt ngực kiểu Prinzmetal).\nThuốc được bào chế dưới dạng viên nén màu trắng hoặc trắng nhờ, hình thuôn, hai mặt lồi, có khắc số \"5\" trên một mặt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Normodipine 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Viên nén Normodipine 5mg\nChỉ định\nNormodipine 5mg\nThuốc\nTăng huyết áp\n;\nĐau thắt ngực ổn định mạn tính;\nĐau thắt ngực thể co thắt (đau thắt ngực kiểu Prinzmetal).\nDược lực học\nNhóm tác dụng dược lý: Thuốc chẹn kênh calci, thuốc chẹn kênh calci chọn lọc tác dụng chủ vận trên mạch máu mã ATC: C08CA01.\nAmlodipine\nlà chất ức chế dòng ion calci thuộc nhóm dihydropyridine (chất đối kháng ion calci hay chốt chẹn kênh calci chậm), nó ức chế dòng ion calci qua màng tế bào vào cơ trơn mạch máu và cơ tim.\nCơ chế chống tăng huyết áp của amlodipine là nhờ tác dụng trực tiếp làm giãn cơ trơn mạch máu. Cơ chế chính xác chống đau thắt ngực của amlodipine chưa được xác định một cách đầy đủ, nhưng amlodipine làm giảm thiếu máu cục bộ theo hai tác động sau:\nAmlodipine làm giãn các tiểu động mạch ngoại biên, do đó làm giảm tổng sức cản ngoại biên (giảm hậu gánh). Vì tần số tim không bị tác động, sự giảm tải cho tim làm giảm tiêu thụ năng lượng và giảm nhu cầu oxy.\nCơ chế tác động của amlodipine cũng có thể gây giãn các động mạch vành chính và các tiểu động mạch vành, cả cho vùng lành và vùng thiếu máu cục bộ. Sự giãn mạch này làm tăng cung cấp oxy cho bệnh nhân đau thắt ngực thể co thắt (đau thắt ngực kiểu Prinzmetal hay đau thắt ngực biến thể).\nTrên bệnh nhân tăng huyết áp, chế độ liều dùng 1 lần/ ngày cho hiệu quả hạ huyết áp có ý nghĩa lâm sàng ở cả tư thế đứng và tư thế nằm trong suốt 24 giờ. Do tác dụng hạ huyết áp khởi phát từ từ nên tình trạng hạ huyết áp cấp tính không là đặc tính của việc điều trị bằng amlodipine.\nTrên bệnh nhân đau thắt ngực, chế độ liều dùng 1 lần/ ngày làm tăng tổng thời gian gắng sức, kéo dài khoảng cách giữa các cơn đau thắt ngực và giảm tần suất gặp khoảng chênh xuống ST 1 mm trên điện tim, giảm tần suất các cơn đau thắt ngực và giảm sự cần thiết phải dùng glyceryl trinitrate.\nAmlodipine không liên quan đến những ảnh hưởng xấu lên chuyển hóa hoặc sự thay đổi nồng độ lipid trong huyết tương nên có thể sử dụng trên bệnh nhân hen phế quản, đái tháo đường và bệnh gout.\nTrên bệnh nhân có bệnh động mạch vành (CAD)\nHiệu quả của amlodipine trong việc ngăn chặn các biến cố lâm sàng trên bệnh nhân có bệnh động mạch vành (CAD) đã được đánh giá trong một thử nghiệm độc lập, đa trung tâm, ngẫu nhiên, mù đôi, có đối chứng tiến hành trên 1997 bệnh nhân; nghiên cứu so sánh hiệu quả của amlodipine và enalapril trong việc hạn chế tần suất xảy ra huyết khối (nghiên cứu CAMELOT). Nghiên cứu này cho thấy điều trị bằng amlodipine có liên quan đến giảm tỷ lệ nhập viện do cơn đau thắt ngực và giảm tỷ lệ cần tiến hành các thủ thuật tái thông mạch trên bệnh nhân CAD.\nTrên bệnh nhân suy tim\nCác nghiên cứu về huyết động và các thử nghiệm lâm sàng gắng sức có đối chứng tiến hành trên bệnh nhân suy tim mức độ II - IV theo thang phân loại NYHA cho thấy amlodipine không làm xấu tình trạng lâm sàng khi đo lường bằng khả năng bệnh nhân chịu đựng khi gắng sức, bằng phân suất tống máu thất trái và triệu chứng học lâm sàng.\nthuốc lợi tiểu\nMột nghiên cứu có đối chứng với giả dược (nghiên cứu PRAISE) được thiết kế để đánh giá các bệnh nhân suy tim độ III - IV NYHA đang sử dụng digoxin,\nNghiên cứu về điều trị chống tăng huyết áp và hạ lipid máu để phòng ngừa các cơn đau tim (ALLHAT)\nMột nghiên cứu ngẫu nhiên, mù đôi về tỷ lệ tử vong - tỷ lệ mắc gọi là “Nghiên cứu điều trị chống tăng huyết áp và hạ lipid máu để phòng ngừa các cơn đau thắt ngực” (nghiên cứu ALLHAT) với tKết quả cho thấy không có sự khác biệt có ý nghĩa về tiêu chí đánh giá chính của nghiên cứu khi so sánh giữa phác đồ sử dụng amlodipine và phác đồ sử dụng clorthalidon: RR 0,98; khoảng tin cậy 95%: 0,90 -1,07; p = 0,65.\nTrẻ em (trẻ trên 6 tuổi và vị thành niên)\nTrong một nghiên cứu tiến hành trên 268 trẻ trong độ tuổi 6 - 17 có tăng huyết áp thứ phát là chủ yếu; so sánh hiệu quả của liều 2,5 mg amlodipine và 5,0 mg amlodipine với giả dược đã cho thấy cả hai liều dùng đều cho tác dụng hạ huyết áp tâm thu đáng kể so với giả dược. Sự khác biệt về hiệu quả giữa hai liều dùng không có ý nghĩa thống kê.\nẢnh hưởng dài hạn của amlodipine lên sự tăng trưởng, giai đoạn dậy thì và sự phát triển nói chung của trẻ em chưa được nghiên cứu.\nHiệu quả dài hạn của amlodipine lên các phác đồ sử dụng trên trẻ em để làm giảm tỷ lệ mắc bệnh tim mạch và tỷ lệ tử vong do bệnh tim mạch khi trưởng thành chưa được thiết lập.\nDược động học\nHấp thu, phân bố và tỷ lệ gắn kết với protein huyết tương\nin vitro\nSau khi uống với liều điều trị, amlodipine được hấp thu tốt và đạt nồng độ đỉnh trong máu sau khoảng 6 - 12 giờ. Sinh khả dụng tuyệt đối ước tính khoảng 64 - 80%. Thể tích phân bố xấp xỉ 21 lít/ kg. Các nghiên cứu\nSinh khả dụng của amlodipine không bị ảnh hưởng bởi thức ăn.\nSinh chuyển hóa/ thải trừ\nNửa đời thải trừ huyết tương khoảng 35 - 50 giờ, tương ứng với chế độ liều dùng 1 lần/ ngày. Amlodipine chuyển hóa mạnh qua gan thành chất chuyển hóa không có hoạt tính; với 10% chất mẹ và 60% chất chuyển hóa được bài tiết vào nước tiểu.\nSuy gan: Hiện có rất ít dữ liệu lâm sàng về việc sử dụng amlodipine trên bệnh nhân suy gan. Trên bệnh nhân suy gan, độ thanh thải amlodipine giảm dẫn đến thời gian bán thải tăng và AUC tăng khoảng 40-60%.\nNgười cao tuổi: Thời gian đạt nồng độ đỉnh huyết tương của amlodipine là tương tự giữa người cao tuổi và người trẻ tuổi. Trên bệnh nhân cao tuổi, độ thanh thải amlodipine có xu hướng giảm dẫn đến tăng AUC và tăng thời gian bán thải. Tăng AUC và tăng thời gian bán thải trên bệnh nhân suy tim sung huyết cũng đúng như dự đoán đối với nhóm tuổi được nghiên cứu.\nTrẻ em và vị thành niên: Một nghiên cứu dược động học được tiến hành trên 74 trẻ tăng huyết áp trong độ tuổi 1 - 17 (với 34 trẻ từ 6 - 12 tuổi và 28 trẻ từ 13 - 17 tuổi) sử dụng amlodpine trong khoảng liều 1,25 - 20 mg dùng 1 lần hoặc 2 lần/ ngày. Trên trẻ 6 - 12 tuổi và vị thành niên 13 - 17 tuổi, độ thanh thải điển hình khi dùng thuốc đường uống (CL/ F) tương ứng là 22,5 và 27,4 lít/ giờ đối với nam và tương ứng là 10,4 và 21,3 lít/ giờ đối với nữ. Sự khác biệt lớn về phơi nhiễm thuốc giữa các cá thể đã được ghi nhận. Các dữ liệu báo cáo về việc sử dụng amlodipine cho trẻ dưới 6 tuổi còn hạn chế.",
    "dosage": "Cách dùng Viên nén Normodipine 5mg\nCách dùng\nViên nén sử dụng theo đường uống.\nLiều dùng\nNgười lớn\ncơn đau thắt ngực\nLiều khởi đầu thường dùng để điều trị tăng huyết áp và\nKhông cần chỉnh liều Normodipine khi dùng đồng thời với thuốc lợi tiểu thiazid, thuốc chẹn alpha, thuốc chẹn beta và thuốc ức chế men chuyển angiotensin.\nTrẻ em\nTrẻ em và trẻ vị thành niên từ 6-17 tuổi có tăng huyết áp: Liều dùng đường uống để chống tăng huyết áp khởi đầu được khuyến cáo là 2,5 mg x 1 lần/ ngày, có thể chỉnh liều lên tới 5 mg x 1 lần/ ngày nếu chưa đạt huyết áp mục tiêu sau 4 tuần. Việc sử dụng liều trên 5 mg/ ngày cho trẻ em chưa được nghiên cứu (xem mục Dược lực học và Dược động học). Liều dùng 2,5 mg amlodipine không phù hợp với sản phẩm này.\nTrẻ em dưới 6 tuần: Hiện không có dữ liệu.\nNgười cao tuổi\nNormodipine 5mg sử dụng với cùng liều dùng trên bệnh nhân cao tuổi và trẻ tuổi cho dung nạp tốt như nhau. Khuyến cáo dùng liều thông thường trên bệnh nhân cao tuổi, tuy nhiên cần thận trọng khi tăng liều (xem mục Thận trọng khi sử dụng thuốc và Dược động học).\nSuy gan\nKhuyến cáo về liều dùng amlodipine trên bệnh nhân suy gan mức độ nhẹ đến trung bình chưa được thiết lập; do đó cần thận trọng khi lựa chọn liều dùng cho đối tượng bệnh này và nên bắt đầu với liều thấp trong khoảng liều dùng khuyến cáo (xem mục Thận trọng khi sử dụng thuốc và Dược động học).\nDược động học của amlodipine trên bệnh nhân suy gan nặng chưa được nghiên cứu. Trên bệnh nhân suy gan nặng, nên bắt đầu dùng thuốc với liều thấp nhất và cần hiệu chỉnh liều từ từ.\nSuy thận\nKhông có mối tương quan giữa mức độ suy thận và những thay đổi về nồng độ amlodipine huyết thanh; vì vậy, khuyến cáo dùng liều thông thường cho đối tượng này. Amlodipine không được thẩm tách.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nỞ người, kinh nghiệm về việc quá liều do cố ý còn hạn chế.\nTriệu chứng\nCác dữ liệu hiện có gợi ý rằng quá liều thuốc có thể dẫn đến giãn mạch ngoại biên quá mức và nhịp tim nhanh do phản xạ. Có thể tụt huyết áp hệ thống đáng kể và kéo dài dẫn dến sốc, bao gồm sốc gây tử vong, đã được ghi nhận.\nXử trí\nTình trạng tụt huyết áp có ý nghĩa lâm sàng do quá liều amlodipine cần được hỗ trợ tim mạch tích cực, bao gồm theo dõi thường xuyên chức năng tuần hoàn và hô hấp, kê cao chân, và chú ý thể tích dịch tuần hoàn và thể tích nước tiểu.\nNếu không có chống chỉ định, thuốc co mạch có thể giúp hồi phục trương lực mạch máu và huyết áp. Calci gluconat dùng đường tĩnh mạch có thể giúp làm đảo ngược tác dụng chẹn kênh calci của amlodipine.\namlodipine\nSúc rửa dạ dày có thể hữu ích trong một số trường hợp. Trên người tình nguyện khỏe mạnh, việc sử dụng than hoạt trong vòng 2 giờ sau khi dùng amlodipine liều 10 mg đã cho thấy giảm được mức độ hấp thu\nThẩm tách không mang lại hiệu quả loại thuốc ra khỏi cơ thể do amlodipine gắn nhiều với protein huyết tương.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Normodipine 5mg, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Normodipine 5mg, gặp bác sĩ của bạn ngay nếu gặp phải bất kỳ tác dụng không mong muốn (ADR) nghiêm trọng nào dưới đây sau khi uống thuốc này:\nĐột ngột thở khò khè, đau ngực, thở gấp hoặc khó thở;\nSưng mí mắt, mặt hoặc môi;\nSưng lưỡi, họng gây khó thở nghiêm trọng;\nmề đay\nDị ứng da nặng bao gồm phát ban ngoài da nặng,\nĐau tim, nhịp tim bất thường;\nViêm tụy có thể gây ra đau bụng hoặc đau lưng nặng cùng cảm giác khó chịu.\nTóm tắt hồ sơ an toàn thuốc\nCác phản ứng bất lợi trong quá trình điều trị thường được báo cáo nhất bao gồm lơ mơ, chóng mặt, đau đầu, đánh trống ngực, đỏ bừng, đau bụng, buồn nôn, sưng mắt cá chân, phù và mệt mỏi.\nBảng trình bày các phản ứng bất lợi\nCác tác phản ứng bất lợi dưới đây đã được ghi nhận và báo cáo trong quá trình điều trị bằng amlodipine với tần suất ghi nhận tương ứng như sau: phổ biến (≥ 1 / 10); thường gặp (≥ 1/ 100 đến < 1/ 10); ít gặp (≥ 1/ 1000 đến < 1/ 100); hiếm gặp (≥ 1/ 10.000 đến <1/ 1.000); rất hiếm gặp (< 1 / 10.000).\nTrong mỗi nhóm tần suất, các phản ứng bất lợi được trình bày theo thứ tự giảm dần về mức độ nặng.\nTổ chức cơ thể bị ảnh hưởng\nTần suất\nPhản ứng bất lợi\nRối loạn hệ tạo máu và hệ bạch huyết\nRất hiếm gặp\nGiảm bạch cầu, giảm tiểu cầu\nRối loạn miễn dịch\nRất hiếm gặp\nPhản ứng dị ứng\nRối loạn dinh dưỡng và chuyển hóa\nRất hiếm gặp\nTăng đường huyết\nRối loạn tâm thần\nÍt gặp\nTrầm cảm, thay đổi tâm tính (bao gồm lo lắng), mất ngủ\nHiếm gặp\nLẫn lộn\nRối loạn hệ thần kinh\nThường gặp\nLơ mơ, ngủ gà, chóng mặt, đau đầu (đặc biệt khi bắt điều trị)\nÍt gặp\nRun rẩy, rối loạn vị giác, ngất xỉu, giảm cảm giác, dị cảm\nRất hiếm gặp\nTăng trương lực cơ, bệnh thần kinh ngoại biên\nKhông biết\nRối loạn ngoại tháp\nRối loạn trên mắt\nThường gặp\nRối loạn thị giác (bao gồm nhìn đôi); suy giảm thị giác\nRối loạn trên tai và mê đạo\nít gặp\nÙ tai\nRối loạn trên tim\nThường gặp\nĐánh trống ngực\nÍt gặp\nLoạn nhịp tim (bao gồm nhịp tim chậm, nhịp nhanh thất và rung nhĩ)\nRất hiếm gặp\nNhồi máu cơ tim\nRối loạn trên mạch máu\nThường gặp\nMặt đỏ bừng\nÍt gặp\nTụt huyết áp\nRất hiếm gặp\nViêm mạch\nRối loạn hô hấp, lồng ngực và trung thất\nThường gặp\nKhó thở\nÍt gặp\nHo, viêm mũi\nRối loạn tiêu hóa\nThường gặp\nĐau bụng, buồn nôn, khó tiêu, thay đổi thói quen đi ngoài (bao gồm tiêu chảy và táo bón)\nÍt gặp\nkhô miệng\nNôn,\nRất hiếm gặp\nViêm tụy, viêm dạ dày, tăng sản nướu\nRối loạn gan một\nRất hiếm gặp\nViêm gan, vàng da, tăng men gan*\nRối loạn trên da và mô dưới da\nÍt gặp\nRụng tóc, ban xuất huyết, mất màu da, tăng tiết mồ hôi, ngứa da, ngoại ban, mày đay, sạm da\nRất hiếm gặp\nPhù mạch, hồng ban đa dạng, viêm da trốc vảy, hội chứng Stevens-Johnson, phù Quincke, tăng nhạy cảm ánh sáng\nRối loạn cơ xương và mô liên kết\nThường gặp\nSưng mắt cá chân, co rút cơ\nÍt gặp\nĐau khớp, đau cơ, đau lưng\nRối loạn trên thận và tiết niệu\nÍt gặp\nRối loạn tiểu tiện, tiểu đêm, tiểu lắt nhắt, tăng tần suất đi tiểu\nRối loạn trên vú và hệ sinh sản\nít gặp\nBất lực, vú to ở nam giới, rối loạn cường dương\nRối loạn toàn thân và phản ứng tại vị trí dùng thuốc\nPhổ biến\nPhù\nThường gặp\nMệt mỏi, suy nhược\nÍt gặp\nĐau ngực, cảm giác đau, khó chịu\nCác chỉ số xét nghiệm\nÍt gặp\nTăng cân, giảm cân\n* Hầu hết liên quan tới ứ mật. Có một số trường hợp nặng cần phải nhập viện đã được báo cáo liên quan đến việc sử dụng amlodipin. Trong nhiều trường hợp, mối quan hệ nhân quả giữa các tác dụng không mong muốn nêu trên với việc sử dụng amlodipin là không rõ ràng.\nCũng giống với các thuốc chẹn kênh calci khác, các tác dụng không mong muốn sau đây rất hiếm khi được báo cáo và không thể phân biệt được với tiến trình tự nhiên của các bệnh đang mắc: Nhồi máu cơ tim, loạn nhịp tim (bao gồm nhịp chậm, nhịp nhanh ở tâm thất và rung nhĩ) và đau ngực.\nBệnh nhân nhi (6 - 17 tuổi)\nAmlodipin dung nạp tốt ở trẻ em. Các tác dụng không mong muốn này tương tự như những tác dụng không mong muốn quan sát thấy ở người lớn. Trong một nghiên cứu với 268 trẻ em, những tác dụng không mong muốn thường gặp nhất là:\nPhân loại theo hệ thống/cơ quan (theo MedDRA)\nTác dụng không mong muốn\nRối loạn hệ thần kinh\nĐau đầu, chóng mặt\nRối loạn mạch\nGiãn mạch\nRối loạn hô hấp, ngực và trung thất\nChảy máu cam\nRối loạn tiêu hóa\nĐau bụng\nRối loạn toàn thân và tại chỗ\nSuy nhược\nPhần lớn mức độ của các tác dụng không mong muốn là nhẹ hoặc trung bình. Các tác dụng không mong muốn nghiêm trọng (chủ yếu là đau đầu) được quan sát thấy ở 7,2% bệnh nhân dùng amlodipin 2,5 mg; 4,5% dùng amlodipin 5 mg và 4,6% dùng giả dược. Lý do phổ biến nhất của việc ngừng tham gia nghiên cứu là tăng huyết áp không kiểm soát được. Không có trường hợp nào ngừng tham gia nghiên cứu do có sự bất thường về xét nghiệm. Không có sự thay đổi đáng kể nào về nhịp tim.\nBáo cáo phản ứng bất lợi nghi ngờ trong quá trình dùng thuốc\nNếu bạn gặp bất kỳ tác dụng không mong muốn nào, hãy báo cho bác sĩ hoặc dược sĩ của bạn.\nViệc báo cáo các phản ứng bất lợi nghi ngờ sau khi thuốc được cấp phép lưu hành là rất quan trọng. Điều này cho phép tiếp tục theo dõi cân bằng lợi ích/ nguy cơ của thuốc. Các cán bộ y tế được yêu cầu báo cáo bất kỳ phản ứng bất lợi nghi ngờ nào thông qua hệ thống báo cáo quốc gia.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Normodipine 5mg bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định Normodipine 5mg trong những trường hợp sau:\nQuá mẫn với amlodipine, dẫn xuất dihydropyridine hoặc với bất kỳ thành phần nào của thuốc (magnesi stearat, tinh bột natri glycolat (loại A), cellulose vi tinh thể, calci hydro phosphat khan);\nHạ huyết áp nghiêm trọng;\nSốc (bao gồm sốc tim);\nTắc nghẽn đường tống máu ra của thất trái (như hẹp van động mạch chủ mức độ nặng);\nSuy tim\nhuyết động không ổn định sau nhồi máu cơ tim cấp.\nThận trọng khi sử dụng\nĐộ an toàn và hiệu quả của amlodipine trong cơn tăng huyết áp cấp chưa được thiết lập.\nSuy tim\nCần thận trọng khi sử dụng amlodipine cho bệnh nhân suy tim.\nTrong một nghiên cứu dài hạn, có đối chứng với giả dược trên bệnh nhân suy tim nặng (độ III và IV theo thang phân loại NYHA), nhóm điều trị bằng amlodipine có tỷ lệ ghi nhận biến cố phù phổi cao hơn so với nhóm dùng giả dược (xem mục Dược lực học). Cần thận trọng khi sử dụng các thuốc chẹn kênh calci, bao gồm amlodipine, trên bệnh nhân suy tim sung huyết do các thuốc này có thể làm tăng nguy cơ xảy ra các biến cố trên tim mạch và tử vong.\nSuy gan\nThời gian bán thải của amlodipine kéo dài và giá trị AUC cao hơn ở bệnh nhân suy gan; liều dùng khuyến cáo của amlodipine trên đối tượng này chưa được thiết lập. Do đó, amlodipine nên được bắt đầu sử dụng trên bệnh nhân suy gan với liều thấp trong khoảng liều và cần thận trọng cả khi bắt đầu điều trị và khi tăng liều. Trên bệnh nhân suy gan nặng, việc điều chỉnh liều dùng cần được thực hiện từ từ và dưới sự giám sát chặt chẽ.\nNgười cao tuổi\nTrên bệnh nhân cao tuổi, việc tăng liều thuốc nên được thực hiện một cách thận trọng (xem mục Liều dùng và cách dùng và Dược động học).\nSuy thận\nTrên bệnh nhân suy thận, có thể sử dụng amlodipine với liều thông thường. Không có mối tương quan giữa sự thay đổi nồng độ amlodipine huyết tương và mức độ suy thận. Amlodipine không được thẩm tách.\nKhả năng lái xe và vận hành máy móc\nAmlodipine có thể ảnh hưởng mức độ nhẹ đến trung bình lên khả năng lái xe và vận hành máy. Nếu bệnh nhân sử dụng amlodipine bị chóng mặt, đau đầu, mệt mỏi hoặc buồn nôn, khả năng phản ứng có thể giảm. Khuyến cáo thận trọng đặc biệt khi bắt đầu điều trị.\nThời kỳ mang thai\nĐộ an toàn của amlodipine trên phụ nữ có thai chưa được thiết lập.\nCác nghiên cứu trên động vật cho thấy độc tính trên sinh sản ở liều cao.\nViệc sử dụng trong thai kỳ chỉ được khuyến cáo trong trường hợp không có lựa chọn khác an toàn hơn và tình trạng bệnh đem lại nguy cơ cao hơn đối với người mẹ và thai nhi.\nThời kỳ cho con bú\nAmlodipine được xác định hiện diện trên trẻ sơ sinh bú sữa của người mẹ được điều trị với amlodipine. Tỷ lệ nồng độ trung vị của amlodipine trong sữa/ huyết tương ở 31 phụ nữ đang cho con bú bị tăng huyết áp do thai kỳ là 0,85 sau khi sử dụng amlodipine ở liều khởi đầu là 5mg/ lần/ ngày và được điều chỉnh nếu cần (liều dùng trung bình hàng ngày và liều dùng hàng ngày theo thể trọng lần lượt là 6 mg và 98,7 mcg/ kg). Liều dùng hàng ngày ước tính của amlodipine mà trẻ sơ sinh nhận được qua sữa mẹ là 4.17 mcg/ kg. Ảnh hưởng của amlodipine trên trẻ sơ sinh chưa được biết. Cần cân nhắc giữa lợi ích của việc cho con bú và lợi ích của việc sử dụng amlodipine để điều trị cho người mẹ khi đưa ra quyết định nên tiếp tục/ ngừng cho con bú hoặc tiếp tục/ ngưng sử dụng amlodipine.\nKhả năng sinh sản\nSự thay đổi sinh hóa có thể hồi phục tại cực đầu tinh trùng trên một số bệnh nhân điều trị bằng thuốc chẹn kênh calci đã được ghi nhận. Các dữ liệu lâm sàng hiện có về ảnh hưởng của amlodipine lên khả năng sinh sản còn hạn chế. Một nghiên cứu tiến hành trên chuột cống cho thấy amlodipine gây tác động bất lợi lên khả năng sinh sản của chuột đực.\nTương tác thuốc\nthuốc chống viêm không steroid\nAmlodipin đã được chứng minh là sử dụng an toàn với các thuốc lợi tiểu thiazide, ức chế thụ thể alpha, ức chế thụ thể beta, các thuốc ức chế men chuyển angiotensin (ACEi), các nitrat tác dụng kéo dài, nitroglycerin ngậm dưới lưỡi, các\nCác dữ liệu in vitro từ các nghiên cứu trên huyết tương người đã cho thấy rằng amlodipine không gây ảnh hưởng đến sự gắn kết với protein huyết tuơng của các thuốc nghiên cứu (digoxin, phenytoin, warfarin hay indomethacin).\nẢnh hưởng của các thuốc khác lên amlodipine\nChất ức chế CYP3A4\nDùng đồng thời 180 mg liều hàng ngày của diltiazem với 5 mg amlodipine cho người cao tuổi (69 - 87 tuổi) bị tăng huyết áp làm tăng 57% tỷ lệ phơi nhiễm hệ thống với amlodipine. Dùng đồng thời với erythromycin trên người tình nguyện khỏe mạnh (18 - 43 tuổi) không làm thay đổi đáng kể tỷ lệ phơi nhiễm hệ thống với amlodipin (tăng 22% diện tích dưới đường cong của đường biểu diễn nồng độ thuốc trong máu theo thời gian [AUC]). Mặc dù liên quan lâm sàng của các nghiên cứu này chưa chắc chắn, sự thay đổi dược động học có thể được thông báo nhiều hơn ở bệnh nhân cao tuổi.\nCác chất ức chế mạnh CYP3P4 (như ketoconazole, itraconazol, ritovanir) có thể làm tăng nồng độ amlodipine trong máu lớn hơn nhiều so với diltiazem. Nên thận trọng khi sử dụng amlodipine cùng với các chất ức chế CYP3A4.\nClarithromycin\nClarithromycin là một chất ức chế CYP3A4. Có sự gia tăng nguy cơ hạ huyết áp ở những bệnh nhân dùng amlodipine chung với clarithromycin. Khuyến cáo theo dõi bệnh nhân khi dùng amlodipine chung với clarithromycin.\nChất cảm ứng CYP3A4\nHiện không có dữ liệu về ảnh hưởng của chất cảm ứng CYP3A4 lên amlodipine. Việc dùng đồng thời chất cảm ứng CYP3A4 (như rifampicin, cỏ thánh John [Hypericum perforatum]) có thể làm giảm nồng độ amlodipine huyết thanh. Cần thận trọng khi sử dụng đồng thời amlodipine và các chất cảm ứng CYP3A4.\nBưởi chùm/ nước bưởi chùm\nDùng đồng thời 240 ml nước bưởi chùm với một liều uống duy nhất 10 mg amlodipine ở 20 người tình nguyện khỏe mạnh không gây ảnh hưởng đáng kể lên dược động học của amlodipine. Nghiên cứu này không cho phép kiểm tra ảnh hưởng của dạng đa hình di truyền của CYP3A4, enzyme chính chịu trách nhiệm chuyển hóa amlodipine; vì thế khuyến cáo không sử dụng đồng thời amlodipine và bưởi chùm hoặc nước ép bưởi chùm do có thể làm tăng sinh khả dụng của thuốc trên một số bệnh nhân, dẫn đến làm tăng tác dụng hạ huyết áp.\nCimetidin\nDùng đồng thời amlodipine và cimetidin không làm thay đổi dược động học của amlodipine.\nMuối nhôm/ muối magnesi (các thuốc kháng acid)\nSử dụng đồng thời các thuốc kháng acid là muối nhôm và muối magnesi với một liều duy nhất của amlodipine không gây ảnh hưởng đáng kể lên dược động học của amlodipine.\nSidenafil\nSử dụng liều duy nhất 100 mg sildenafil ở các đối tượng bị tăng huyết áp vô căn không làm ảnh hưởng đến các thông số dược động học của amlodipine. Khi sử dụng phối hợp amlodipine và sildenafil, mỗi thuốc đều có riêng tác dụng hạ áp.\nDantrolen (dạng dịch truyền)\nTrên động vật, rung thất và trụy tim mạch dẫn đến tử vong do tăng kali máu sau khi sử dụng đồng thời verapamil và dantrolen truyền tĩnh mạch đã được ghi nhận. Do nguy cơ tăng kali máu, tránh sử dụng đồng thời các thuốc chẹn kênh calci như amlodipine trên bệnh nhân dễ mắc sốt cao ác tính và trong việc điều trị sốt cao ác tính.\nẢnh hưởng của amlodipine lên các thuốc khác\nTác dụng hạ huyết áp của amlodipine sẽ cộng hợp với tác dụng hạ huyết áp của các thuốc chống tăng huyết áp khác.\nAtorvastatin\nDùng đồng thời đa liều 10 mg amlodipine với 80 mg atorvastatin không làm thay đổi đáng kể các thông số dược động học của atorvastatin ở trạng thái nồng độ ổn định trong huyết tương.\nDigoxin\nSử dụng đồng thời amlodipine với digoxin không làm thay đổi nồng độ digoxin trong huyết tương hoặc độ thanh thải qua thận của digoxin ở những người tình nguyện khỏe mạnh.\nWarfarin\nDùng đồng thời amlodipine với warfarin không làm thay đổi thời gian ức chế prothrombin của warfarin.\nEthanol (rượu)\nSử dụng đơn liều hay đa liều 10 mg amlodipine không gây ảnh hưởng đáng kể lên dược động học của ethanol.\nTacrolimus\nViệc phối hợp với amlodipine có nguy cơ làm tăng nồng độ tacrolimus, tuy nhiên cơ chế dược động học của tương tác này chưa được hiểu đầy đủ. Để tránh ngộ độc tacrolimus, khi sử dụng phối hợp amlodipine trên bệnh nhân đang điều trị bằng tacrolimus, cần theo dõi nồng độ trong máu của tacrolimus và điều chỉnh liều tacrolimus nếu cần.\nMục tiêu cơ học của các thuốc ức chế rapamicin (mTOR)\nCác thuốc ức chế mTOR, chẳng hạn như siromilus, temsirolimus và everolimus là cơ chất của CYP3A4, amlodipine là một thuốc ức chế CYP3A4 yếu. Khi sử dụng đồng thời với các chất ức chế mTOR, amlodipine có thể tăng phơi nhiễm của tác thuốc ức chế mTOR. Cyclosporin Hiện chưa có nghiên cứu nào được tiến hành đánh giá tương tác giữa cyclosporin và amlodipine trên người tình nguyện khỏe mạnh hoặc trên các đối tượng bệnh nhân khác, ngoại trừ bệnh nhân ghép thận – ở những bệnh nhân này nồng độ đáy của cyclosporin tăng với khoảng dao động lớn (trung bình 0% - 40%). Cần cân nhắc theo dõi nồng độ cyclosporin trên bệnh nhân ghép thận có sử dụng amlodipine và giảm liều cyclosporine nếu cần.\nSimvastatin Việc sử dụng đồng thời liều lặp lại 10 mg amlodipine và 80 mg simvastatin làm tăng phơi nhiễm simvastatin 77% so với dùng simvastatin đơn độc. Do đó, liều dùng của simvastatin trên bệnh nhân đang sử dụng amlodipine được giới hạn xuống 20 mg/ ngày.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, dưới 30"
}