{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Odistad 120 Stella điều trị béo phì và phòng ngừa tăng cân trở lại ở người lớn (2 vỉ x 21 viên)\n4.9\n9.880đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 21 Viên\nThành phần\nOrlistat\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nthuốc điều trị béo phì\nThuốc Odistad 120 là sản phẩm của Stellapharm, thành phần chính là Orlistat. Đây là một loại\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Odistad 120\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOrlistat\n120mg",
    "usage": "Công dụng của Thuốc Odistad 120\nChỉ định\nOdistad 120\nThuốc\nbéo phì\ntăng huyết áp\nđái tháo đường\nÐiều trị\nDược lực học\nOrlistat là một chất ức chế thuận nghịch các lipase.\nThuốc thể hiện hoạt tính trị liệu ở lòng dạ dày và ruột non bằng cách tạo liên kết cộng hóa trị tại vị trí serin hoạt động của các lipase dạ dày và tuyến tụy.\nBất hoạt enzym nên mất khả năng thủy phân chất béo trong thức ăn ở dạng triglycerid thành các acid béo tự do và các monoglycerid hấp thu được.\nCác triglycerid không tiêu hóa không được hấp thu, kết quả làm thiếu hụt calo, có hiệu quả tích cực trong việc kiểm soát thể trọng.\nỞ liều điều trị 120 mg x 3 lần/ngày, orlistat ức chế sự hấp thu chất béo trong thức ăn khoảng 30%.\nTác động của orlistat gây tăng chất béo trong phân được thấy từ 24 - 48 giờ sau khi uống. Khi ngưng dùng, lượng chất béo trong phân trở về mức trước khi điều trị, thường trong vòng 48 - 72 giờ.\nDược động học\nHấp thu\nSự hấp thu của orlistat rất ít.\nNồng độ nguyên vẹn trong huyết tương của orlistat không đo được (< 5 ng/ml) sau khi uống 8 giờ.\nNói chung ở liều điều trị, rất khó phát hiện orlistat trong huyết tương và nồng độ cũng rất thấp (< 10 ng/ml hoặc 0,02 micromol), không có bằng chứng về sự tích lũy, điều này cũng phù hợp với sự hấp thu không đáng kể.\nPhân bố\nKhông xác định được thể tích phân bố vì thuốc được hấp thu rất ít và vì vậy không xác định được dược động học toàn thân.\nTrên in vitro, orlistat gắn kết với hơn 99% protein huyết tương (chủ yếu là lipoprotein và albumin). Một lượng nhỏ orlistat gắn vào hồng cầu.\nChuyển hóa\nTrên bệnh nhân béo phì, phần nhỏ của liều được hấp thu toàn thân, được chuyển hóa thành hai chất chuyển hóa chính là M1 (thủy phân ở vòng lacton 4 nhánh) và M3 (là M1 với phần N - formyl leucin bị tách ra), chiếm khoảng 42% tổng nồng độ thuốc trong huyết tương.\nHai chất chuyển hóa M1 và M3 có vòng beta-lacton mở và hoạt tính ức chế lipase rất yếu (kém hơn hoạt tính của orlistat 1000 lần với M1 và 2500 lần với M3).\nXét về mặt hoạt tính ức chế yếu và nồng độ trong huyết tương thấp ở liều điều trị (M1 có nồng độ trung bình 26 ng/ml và M3 có nồng độ trung bình 108 ng/ml), có thể xem các chất chuyển hóa này không có tác dụng dược lý quan trọng.\nThải trừ\nKhoảng 97% lượng thuốc uống vào được thải trừ qua phân và trong số đó khoảng 83% dưới dạng orlistat nguyên thủy.\nToàn bộ lượng orlistat tích lũy lại cũng chỉ thải qua thận < 2% liều dùng. Thời gian để đạt sự thải trừ hoàn toàn (qua phân và nước tiểu) là 3 - 5 ngày.\nSự phân bố của orlistat giữa người có thể trọng bình thường và người béo phì tương đương. Orlistat, M1 và M3 đều bài tiết qua mật.",
    "dosage": "Cách dùng Thuốc Odistad 120\nCách dùng\nThuốc Odistad 120 nên uống thuốc với nước ngay trước, trong khi ăn hoặc cho đến 1 giờ sau mỗi bữa ăn chính. Nếu bỏ lỡ một bữa ăn hoặc bữa ăn không có chất béo thì không cần dùng orlistat.\nLiều dùng quá 3 lần/ngày không tăng thêm lợi ích. Nếu bệnh nhân không thể giảm cân sau 12 tuần điều trị với orlistat, nên tham khảo ý kiến bác sĩ hoặc dược sĩ. Nếu cần có thể ngưng điều trị. .\nChế độ ăn kiêng và tập thể dục là những phần quan trọng của chương trình giảm cân.\nKhuyến cáo nên bắt đầu chương trình ăn kiêng và tập thể dục trước khi bắt đầu điều trị với orlistat.\nBệnh nhân nên thực hiện chế độ ăn cân bằng dinh dưỡng và giảm nhẹ calo, chứa khoảng 30% calo từ chất béo. Nên phân bố lượng chất béo, carbohydrat và protein hàng ngày vào 3 bữa ăn chính.\nNên tiếp tục chương trình ăn kiêng và tập thể dục sau khi ngưng điều trị với orlistat. Tính an toàn và hiệu quả của thuốc dùng trên 4 năm chưa được đánh giá.\nLiều dùng\nLiều dùng trong trường hợp điều trị béo phì và ngừa tăng cân trở lại:\nNgười lớn: 1 viên 120 mg x 3 lần/ngày vào mỗi bữa ăn chính có chất béo.\nTrẻ em: Tính an toàn và hiệu quả ở trẻ em dưới 18 tuổi chưa được thiết lập.\nDữ liệu về việc dùng orlistat cho người cao tuổi còn hạn chế.\nsuy gan\nsuy thận\nTác dụng của orlistat trên những người bị\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐơn liều 800 mg orlistat và đa liều đến 400 mg x 3 lần/ngày trong 15 ngày được thử nghiệm trên người cân nặng bình thường và người béo phì đều không thấy tác dụng không mong muốn đáng kể.\nTrường hợp xảy ra quá liều orlistat, bệnh nhân nên được theo dõi trong 24 giờ. Tác dụng toàn thân có liên quan đến tính chất ức chế lipase của orlistat nên được phục hồi nhanh chóng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Odistad 120, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Odistad 120 mà bạn có thể gặp.\nThường gặp, ADR > 1/100\nCúm\nToàn thân:\nChuyển hoá: Hạ glucose huyết.\nđau đầu\nThần kinh: Lo lắng,\nHô hấp: Nhiễm trùng hô hấp trên và dưới.\nTiêu hóa: Khó chịu/ đau bụng, đờm nhày ở trực tràng, trung tiện, tiêu chảy cấp, phân có mỡ, đầy hơi, phân lỏng, đi tiêu ra mỡ, tăng đại tiện. Khó chịu/ đau trực tràng, phân mềm, đi tiêu không tự chủ, đầy bụng, rối loạn về răng và nướu.\nNhiễm trùng đường tiết niệu\nThận và tiết niệu:\nSinh sản: Kinh nguyệt không đều.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông rõ tần suất\nTiêu hóa: Chảy máu trực tràng, viêm ruột thừa, viêm tuỵ.\nThận và tiết niệu: Bệnh thận oxalat có thể dẫn đến suy thận.\nMiễn dịch: Phản ứng quá mẫn (ngứa, phát ban, mày đay, phù mạch, co thắt phế quản và phản ứng phản vệ).\nSỏi mật\nGan mật:\nDa và mô dưới da: Nổi mụn nước.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Odistad 120 bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Odistad 120 chống chỉ định trong các trường hợp sau:\nQuá mẫn với orlistat hoặc bất cứ thành phần nào của thuốc.\nHội chứng kém hấp thu mạn tính hoặc bệnh ứ mật.\ncyclosporin\nĐiều trị đồng thời với\nPhụ nữ có thai và cho con bú.\nĐiều trị đồng thời với warfarin hoặc các thuốc chống đông đường uống khác.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCác triệu chứng về đường tiêu hóa:\nBệnh nhân nên có chế độ dinh dưỡng phù hợp. Khả năng xảy ra các triệu chứng rối loạn tiêu hóa có thể tăng khi đang điều trị orlistat với bữa ăn riêng lẻ hoặc giàu chất béo.\nVitamin tan trong dầu:\nKhi điều trị với orlistat có khả năng làm giảm sự hấp thu các vitamin tan trong dầu (A, D, E và K).\nVì vậy cần bổ sung vitamin tổng hợp lúc đi ngủ.\nThuốc trị đái tháo đường\n:\nDo giảm cân có thể đi kèm với kiểm soát chuyển hóa được cải thiện trong bệnh đái tháo đường, bệnh nhân đang điều trị với thuốc trị đái tháo đường nên tham khảo ý kiến bác sĩ trước khi bắt đầu điều trị với orlistat, trong trường hợp cần thiết có thể điều chỉnh liều của thuốc trị đái tháo đường.\nThuốc trị tăng huyết áp hoặc tăng cholesterol huyết:\nGiảm cân có thể kèm với sự cải thiện tình trạng tăng huyết áp và mức cholesterol huyết.\nBệnh nhân đang điều trị với các thuốc này nên tham khảo ý kiến bác sĩ khi bắt đầu điều trị với orlistat, trong trường hợp cần thiết có thể điều chỉnh liều của các thuốc này.\nAmiodaron:\nBệnh nhân đang điều trị với amiodaron nên tham khảo ý kiến bác sĩ trước khi bắt đầu điều trị với orlistat.\nChảy máu trực tràng:\nTình trạng chảy máu trực tràng được báo cáo ở những bệnh nhân dùng orlistat.\nNếu điều này xảy ra, bệnh nhân nên tham khảo ý kiến bác sĩ.\nThuốc tránh thai đường uống:\nKhuyến cáo sử dụng biện pháp tránh thai bổ sung để ngăn ngừa khả năng thất bại có thể xảy ra của thuốc tránh thai đường uống, trong trường hợp tiêu chảy nặng.\nBệnh thận:\nBệnh nhân bệnh thận nên tham khảo ý kiến bác sĩ trước khi điều trị với orlistat.\nDo dùng orlistat liên quan đến oxalat niệu hoặc bệnh thận oxalat có khi dẫn đến suy thận.\nNguy cơ này tăng lên ở những bệnh nhân mắc bệnh thận mạn tính và/ hoặc mất dịch.\nLevothyroxin:\nSuy giảm tuyến giáp và/ hoặc giảm kiểm soát suy giảm tuyến giáp có thể xảy ra khi dùng phối hợp orlistat và levothyroxin.\nBệnh nhân đang uống levothyroxin nên tham khảo ý kiến bác sĩ trước khi điều trị với orlistat, dùng orlistat và levothyroxin ở các thời điểm khác nhau và liều levothyroxin có thể được điều chỉnh.\nCác thuốc chống động kinh:\nthuốc chống động kinh\nBệnh nhân đang điều trị với\nđộng kinh\nNếu điều này xảy ra, cần xem xét sử dụng thuốc chống\nThuốc kháng retrovirus HIV:\nBệnh nhân nên tham khảo ý kiến bác sĩ trước khi dùng đồng thời orlistat với thuốc kháng retrovirus HIV.\nOrlistat có thể làm giảm sự hấp thu của thuốc kháng retrovirus HIV, ảnh hưởng tiêu cực đến hiệu quả của thuốc kháng retrovirus HIV.\nOdistad 120 chứa lactose:\nKhông nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nOrlistat không ảnh hưởng trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu nào đầy đủ và chặt chẽ về sử dụng orlistat trên phụ nữ có thai. Khuyến cáo không sử dụng orlistat trong thời gian mang thai.\nThời kỳ cho con bú\nChưa biết orlistat có phân bố vào sữa mẹ hay không. Vì vậy, orlistat không được dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nCiclosporin: Một nghiên cứu về tương tác thuốc đã thấy có sự giảm nồng độ trong huyết tương của ciclosporin khi dùng đồng thời orlistat với ciclosporin.\nAcarbose: Chưa có nghiên cứu tương tác về dược động học, nên tránh dùng đồng thời orlistat với acarbose.\nThuốc chống đông đường uống: Khi dùng đồng thời warfarin hay các thuốc chống đông khác cùng với orlistat, nên theo dõi tỷ số chuẩn hóa quốc tế (INR).\nVitamin tan trong dầu: Điều trị với orlistat có khả năng làm giảm sự hấp thu của các vitamin tan trong dầu (A, D, E và K).\nlevothyroxin\nLevothyroxin: Giảm năng tuyến giáp đã được báo cáo ở những bệnh nhân dùng đồng thời orlistat và\nAmiodaron: Giảm nồng độ trong huyết tương của amiodaron, khi dùng đồng thời với liều duy nhất orlistat: Sự liên quan lâm sàng của tác dụng này ở bệnh nhân điều trị với amiodaron vẫn chưa được biết. Bệnh nhân đang dùng amiodaron nên tham khảo ý kiến bác sĩ trước khi bắt đầu điều trị với orlistat. Liều amiodaron có thể cần phải được điều chỉnh trong quá trình điều trị với orlistat.\nCo giật\nThuốc chống động kinh:\nThuốc tránh thai đường uống: Thiếu dữ liệu nghiên cứu về sự tương tác giữa thuốc tránh thai và orlistat. Tuy nhiên, orlistat có thể làm giảm tác dụng của thuốc tránh thai, trong một số ít trường hợp có thể dẫn đến có thai không mong muốn. Một số phương pháp tránh thai bổ sung cần được sử dụng trong trường hợp xảy ra tiêu chảy nặng khi dùng thuốc này.\nThuốc kháng retrovirus HIV, thuốc chống trầm cảm, thuốc loạn thần và các benzodiazepin: Làm giảm hiệu quả của các thuốc kháng retrovirus HIV, thuốc chống trầm cảm, thuốc loạn thần (bao gồm lithi) và các benzodiazepin đã được báo cáo khi dùng chung với orlistat ở những bệnh nhân được kiểm soát tốt trước đó. Vì vậy bắt đầu điều trị với orlistat, sau khi cân nhắc cẩn thận ảnh hưởng có thể trên những bệnh nhân này.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}