{
    "describe": "Thương hiệu:\nCelogen Pharma\nThuốc Oftofacin 20mg Celogen Pharma hỗ trợ chế độ ăn kiêng, giảm cholesterol (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nCelogen\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nOftofacin 20Mg\ncó thành phần chính là Atorvastatin được dùng để điều trị hỗ trợ cho chế độ ăn kiêng làm giảm cholesterol toàn phần, LDL, apolipoprotein B, triglycerid & làm tăng HDL ở bệnh nhân tăng cholesterol máu nguyên phát & rối loạn lipid máu hỗn hợp (type IIa & IIb); làm giảm triglycerid máu type IV). Ðiều trị rối loạn betalipoprotein máu nguyên phát (type III). Ðiều trị hỗ trợ với các biện pháp làm giảm lipid khác để làm giảm cholesterol toàn phần & LDL ở bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Oftofacin 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg\nAtorvastatin 20mg\nDược chất chính:\nLoại thuốc: Thuốc tim mạch\nDạng thuốc và hàm lượng: Viên nén bao phim, 20mg",
    "usage": "Công dụng của Thuốc Oftofacin 20mg\nÐiều trị hỗ trợ cho chế độ ăn kiêng làm giảm cholesterol toàn phần, LDL, apolipoprotein B, triglycerid & làm tăng HDL ở bệnh nhân tăng cholesterol máu nguyên phát & rối loạn lipid máu hỗn hợp (type IIa & IIb); làm giảm triglycerid máu type IV).\nÐiều trị rối loạn betalipoprotein máu nguyên phát (type III).\nÐiều trị hỗ trợ với các biện pháp làm giảm lipid khác để làm giảm cholesterol toàn phần & LDL ở bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử.",
    "dosage": "Cách dùng Thuốc Oftofacin 20mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nKhởi đầu: 10mg, ngày 1 lần.\nKhoảng liều cho phép: 10-80mg ngày 1 lần, không liên quan đến bữa ăn.\nTối đa: 80mg/ngày.\nLàm gì khi dùng quá liều?\nNếu xảy ra quá liều, cần điều trị triệu chứng và hỗ trợ khi cần thiết. Do thuốc gắn kết mạnh với protein huyết tương, thẩm tách máu không hy vọng làm tăng đáng kể thanh thải atorvastatin.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nNhẹ & thoáng qua: buồn nôn, tiêu chảy, táo bón, đau bụng, chóng mặt, mất ngủ, mệt mỏi.",
    "careful": "Lưu ý\nChống chỉ định\nQuá mẫn với thành phần thuốc.\nBệnh gan tiến triển với tăng men gan dai dẳng không tìm được nguyên nhân. Phụ nữ có thai hoặc đang cho con bú.\nThận trọng khi sử dụng\nỞ bệnh nhân uống nhiều rượu & có tiền sử bệnh gan. Kiểm tra chức năng gan trong khi điều trị. Nên tái khám khi bị đau, căng hoặc yếu cơ không giải thích được, hoặc có kèm sốt hoặc mệt mỏi.\nTương tác thuốc\nNguy cơ bệnh lý cơ vân gia tăng khi dùng với cyclosporin, dẫn xuất acid fibric, niacin, erythromycin, thuốc kháng nấm nhóm azole. Giảm nồng độ thuốc khi dùng với thuốc kháng acid.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ 5-30 độ C, trong đồ đựng kín, tránh ánh sáng."
}