{
    "describe": "Thương hiệu:\nOpc\nViên dưỡng não O.P.CAN OPC điều trị giảm trí nhớ, kém tập trung, thiểu năng tuần hoàn não (2 vỉ x 15 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nCao khô lá Bạch quả\nChỉ định\nSuy giảm trí nhớ\nÙ tai\nSa sút trí tuệ do mạch máu não\nAlzheimer\nHoa mắt chóng mặt\nMất răng\n,\nChống chỉ định\nĐông máu nội mạch rải rác\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nOP.CAN 40 mg của Công Ty Cổ Phần Dược Phẩm OPC, thành phần chính là cao khô lá Bạch Quả (Extractum Folium Ginkgo Siccus), là thuốc được chỉ định trong trường hợp giảm trí nhớ, kém tập trung, đặc biệt ở người lớn tuổi. Thiểu năng tuần hoàn não, ù tai, chóng mặt, giảm thính lực. Chân đi khập khiễng cách hồi. Một số trường hợp thiếu máu võng mạc. Hội chứng Raynaud.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên dưỡng não O.P.CAN\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao khô lá Bạch quả\n40mg",
    "usage": "Công dụng của Viên dưỡng não O.P.CAN\nChỉ định\nThuốc OP.CAN 40 mg được chỉ định dùng trong các trường hợp sau:\nGiảm trí nhớ, kém tập trung, đặc biệt ở người lớn tuổi. Thiểu năng tuần hoàn não.\nÙ tai\n, chóng mặt, giảm thính lực.\nChân đi khập khiễng cách hồi.\nMột số trường hợp thiếu máu võng mạc.\nHội chứng Raynaud.\nDược lực học\nĐiều hòa trên tiểu động mạch, mao mạch, tĩnh mạch (tăng lưu lượng máu). Tác dụng lưu biến máu (giảm độ nhớt, do đối kháng với thụ thể của PAF).\nTác dụng bảo vệ trên chuyển hóa tế bào.\nCải thiện rối loạn dẫn truyền thần kinh.\nĐối kháng với sự sản xuất gốc tự do và peroxid hóa lipid màng tế bào.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Viên dưỡng não O.P.CAN\nCách dùng\nUống trong hoặc sau bữa ăn hoặc theo sự chỉ định của bác sĩ.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống mỗi lần 1 viên, ngày 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay chưa có thông tin báo cáo về dùng thuốc quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc OP.CAN 40 mg, bạn có thể gặp các tác dụng không mong muốn (ADR): Nhẹ và hiếm gặp, thường do dùng thuốc lâu ngày.\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100:\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nRối loạn tiêu hóa\nTiêu hóa:\nDa: Dị ứng da.\nNhức đầu\nThần kinh:\nHuyết học: Có thể kéo dài thời gian chảy máu.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc OP.CAN 40 mg chống chỉ định trong các trường hợp sau:\nTrẻ em dưới 12 tuổi, phụ nữ có thai và cho con bú, người bệnh rối loạn đông máu.\nPha nhồi máu, tim cấp, xuất huyết não.\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng với người đang dùng thuốc chống đông máu.\nKhả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng.\nThời kỳ mang thai\nKhông được dùng.\nThời kỳ cho con bú\nKhông được dùng.\nTương tác thuốc\nKhông được dùng nếu vừa sử dụng thuốc kháng đông máu vì cao lá Bạch quả có thể kéo dài thời gian chảy máu.\ntrầm cảm\nKhông dùng cùng thuốc chống động kinh, thuốc chống",
    "preservation": "Bảo quản\no\nNơi khô mát, nhiệt độ dưới 30\nĐể xa tầm tay trẻ em."
}