{
    "describe": "Thương hiệu:\nDeltapharm\nThuốc Orasten 10mg Delta Pharma giảm cholesterone toàn phần (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRosuvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nDELTA PHARMA\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Orasten 10 mg là sản phẩm của Delta Pharma. Thuốc có thành phần chính là rosuvastatin có tác dụng làm giảm lipid máu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Orasten 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Orasten 10mg\nChỉ định\nThuốc Orasten 10 mg Delta được chỉ định dùng trong các trường hợp sau:\nBệnh nhân có cholesterol máu cao\nĐiều trị kết hợp chế độ ăn để làm giảm sự gia tăng của cholesterol toàn phần, cholesterol gắn với lipoprotein tỉ trọng thấp (LDL - C), apolipoprotein B, triglycerid và để làm tăng lượng cholesterol gắn với lipoprotein tỉ trọng cao (HDL - C) ở bệnh nhân bị tăng cholesterol máu nguyên phát và rối loạn lipid máu hỗn hợp (Fredrickson tuýp Ia và IIb).\nĐiều trị kết hợp chế độ ăn khi bệnh nhân bị tăng lượng triglycerid trong huyết thanh (Fredrickson tuýp IV).\nLàm giảm lượng cholesterol toàn phần và cholesterol gắn với lipoprotein tỉ trọng thấp ở bệnh nhân tăng cholesterol máu gia đình kiểu đồng hợp tử, dùng để điều trị kết hợp với các liệu pháp hạ lipid máu khác hoặc nếu không có điều kiện thực hiện các liệu pháp đó.\nĐiều trị kết hợp chế độ ăn để làm giảm lượng cholesterol toàn phần, cholesterol gắn với lipoprotein tỉ trọng thấp, apolipoprotein B ở nam và nữ sau dậy thì, tuổi từ 10 đến 17, bị tăng cholesterol máu gia đình kiểu dị hợp tử và sau một đợt điều trị đầy đủ bằng chế độ ăn các xét nghiệm vẫn cho kết quả như sau:\nCholesterol gắn với lipoprotein tỉ trọng thấp (LDL-C) > 190 mg/dL.\nCholesterol gắn với lipoprotein tỉ trọng thấp (LDL-C) > 160 mg/dL.\nbệnh tim mạch\nCó tiền sử bị\nBệnh nhân có từ hai nguy cơ trở lên có khả năng dẫn đến bệnh tim mạch.\nPhòng ngừa các bệnh tim mạch\nVới các bệnh nhân trưởng thành không có các biểu hiện lâm sàng về bệnh tim mạch vành, nhưng có nhiều yếu tố nguy cơ dẫn đến bệnh tim mạch vành như tuổi tác, hút thuốc, cao huyết áp, tỉ lệ HDL - C (cholesterol gắn với lipoprotein tỉ trọng cao) thấp, hoặc gia đình có tiền sử bị bệnh tim mạch vành sớm. Orasten được chỉ định để:\nnhồi máu cơ tim\nLàm giảm nguy cơ\nđột quỵ\nLàm giảm nguy cơ\nLàm giảm nguy cơ của quá trình tái tạo mạch và đau thắt ngực.\nĐiều trị kết hợp chế độ ăn kiêng để giảm cholesterol toàn phần, LDL-C, làm chậm quá trình xơ vữa động mạch ở bệnh nhân trưởng thành.\nDược lực học\nRosuvastatin là một chất ức chế chọn lọc và cạnh tranh trên men HMG - CoA reductase, là men xúc tác quá trình chuyển đổi 3 - hydroxy - 3 - methylglutaryl - coenzym A thành mevalonate, một tiền chất của cholesterol.\nCholesterol và triglycerid lưu thông trong tuần hoàn dưới dạng phức hợp với lipoprotein. Khi siêu ly tâm, các phức hợp này tách thành các phần HDL (lipoprotein tỉ trọng cao), LDL (lipoprotein tỉ trọng thấp), và VLDL (lipoprotein tỉ trọng rất thấp). Triglycerid (TG) và cholesterol trong gan liên kết với VLDL và đi vào huyết tương để phân bố tới các mô ngoại biên.\nxơ vữa động mạch\nLDL được hình thành từ VLDL và bị thoái biến chủ yếu thông qua các thụ thể có ái lực cao với LDL. Các nghiên cứu lâm sàng và bệnh học cho thấy nồng độ cao trong huyết tương của cholesterol toàn phần, cholesterol gắn với LDL (LDL - C), và apolipoprotein B (apoB) gây bệnh\nDược động học\nHấp thu\nNồng độ đỉnh trong huyết tương của rosuvastatin đạt được khoảng 5 giờ sau khi uống. Độ sinh khả dụng tuyệt đối khoảng 20%.\nPhân bố\nRosuvastatin phân bố chủ yếu trong gan, nơi tổng hợp cholesterol và thanh thải LDL - C. Thể tích phân bố của rosuvastatin khoảng 134 lít. Khoảng 90% rosuvastatin kết hợp với protein huyết tương, chủ yếu là với albumin.\nChuyển hóa\nTrong cơ thể, rosuvastatin chuyển hoá rất ít, chỉ khoảng 10%. Các nghiên cứu in vitro về chuyển hoá có sử dụng các tế bào gan của người xác định rằng rosuvastatin là một chất nền yếu cho sự chuyển hoá qua cytochrom P450. CYP2C9 là chất đồng enzym chính tham gia vào quá trình chuyển hoá, 2C19, 3A4 và 2D6 tham gia ở mức độ thấp hơn.\nChất chuyển hoá chính được xác định là N - desmethyl rosuvastatin và rosuvastatin - lactone. Chất chuyển hoá N - desmethyl có hoạt tính yếu hơn khoảng 50% so với rosuvastatin trong khi dạng lacton không có hoạt tính về mặt lâm sàng.\nThải trừ\nKhoảng 90% liều rosuvastatin được thải trừ qua phân ở dạng không đổi và dạng chất chuyển hóa, phần còn lại được bài tiết ra nước tiểu. Khoảng 5% được bài tiết ra nước tiểu dưới dạng không đổi. Thời gian bán thải trong huyết tương khoảng 19 giờ.\nThời gian bán thải không tăng khi dùng liều cao hơn. Độ thanh thải trong huyết tương trung bình khoảng 50 lít/giờ (hệ số biến thiên là 21,7%).\nGiống như các chất ức chế men HMG - CoA reductase khác, sự đào thải rosuvastatin ra khỏi gan có liên quan đến chất vận chuyển qua màng OATP - C. Chất vận chuyển này quan trọng trong việc đào thải rosuvastatin khỏi gan.",
    "dosage": "Cách dùng Thuốc Orasten 10mg\nCách dùng\nThuốc Orasten 10 mg Delta là thuốc dùng qua đường uống.\nLiều dùng\nNgười lớn\nKhuyến cáo bắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng, sau đó nếu cần thiết, có thể điều chỉnh liều theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 04 tuần và phải theo dõi các phản ứng có hại của thuốc, đặc biệt là các phản ứng có hại đối với hệ cơ.\nLiều tối đa rosuvastatin trong trường hợp điều trị đồng thời với các thuốc trên là 10 mg/1 lần/ngày. Nên hướng dẫn cho bệnh nhân chế độ ăn làm giảm cholesterol máu theo tiêu chuẩn trước khí dùng rosuvastatin và duy trì chế độ ăn này trong suốt thời gian điều trị.\nCó thể uống thuốc vào bất cứ thời điểm nào trong ngày lúc đói hoặc no. Liều dùng tùy thuộc từng cá nhân dựa theo nồng độ LDL - C, mục tiêu điều trị, và đáp ứng của bệnh nhân. Liều khởi đầu khuyến cáo là rosuvastatin 5 mg x 1 lần/ngày và phần lớn bệnh nhân được kiểm soát ngay ở liều khởi đầu này.\nNếu cần có thể tăng liều lên 20 mg sau 4 tuần. Việc tăng liều lên 40 mg chỉ nên sử dụng cho các bệnh nhân tăng cholesterol máu nặng có nguy cơ cao về bệnh tim mạch (đặc biệt là các bệnh nhân tăng cholesterol máu gia đình) mà không đạt được mục tiêu điều trị ở liều 20 mg và các bệnh nhân này cần phải được theo dõi thường xuyên.\nSau liều khởi đầu và/hoặc đã xác định liều rosuvastatin, nên kiểm tra các chỉ số lipid máu trong vòng 2 - 4 tuần, và điều chỉnh liều theo kết quả xét nghiệm.\nTrẻ em\nTrẻ em từ 10 - 17 tuổi bị tăng cholesterol máu gia đình dị hợp tử, liều khởi đầu thông thường là 5 mg mỗi ngày. Phạm vi liều thông thường 5 – 20 mg x 1 lần/ngày.\nNgười cao tuổi\nLiều khởi đầu là 5 mg x 1 lần/ngày.\nsuy thận\nBệnh nhân\nKhông cần điều chỉnh liều ở bệnh nhân suy thận từ nhẹ đến vừa. Bệnh nhân suy thận mức độ vừa phải (độ thanh thải creatinin < 60 ml/phút) được khuyên dùng liều khởi đầu 5 mg nhưng chống chỉ định ở liều 40 mg. Chống chỉ định dùng rosuvastatin cho bệnh nhân suy thận nặng.\nBệnh nhân châu Á\nTheo nghiên cứu dược động học tại Mỹ trên người Châu Á khả năng hấp thụ rosuvastatin trung bình ở người Châu Á tăng gần gấp 2 lần so với người da trắng. Nên cân nhắc sự gia tăng này khi quyết định dùng liều khởi đầu 5 mg rosuvastatin cho người Châu Á.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có phương pháp điều trị đặc hiệu khi dùng thuốc quá liều. Khi quá liều, bệnh nhân nên được điều trị triệu chứng và áp dụng các biện pháp hỗ trợ khi cần thiết.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Orasten 10 mg Delta, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\ntáo bón\nbuồn nôn\nTiêu hoá:\nThần kinh trung ương: Đau đầu (4 - 9%), chóng mặt (3 - 5%), nhìn mờ (1 - 2%), mất ngủ, suy nhược.\nThần kinh - cơ và xương: Đau cơ, đau khớp.\nGan: Các kết quả thử nghiệm chức năng gan tăng hơn 3 lần giới hạn trên của bình thường, ở 2% người bệnh, nhưng phần lớn là không có triệu chứng và hồi phục khi ngừng thuốc.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh - cơ và xương: Bệnh cơ (kết hợp yếu cơ và tăng hàm lượng creatin phosphokinase huyết tương (CPK)).\nDa: Ban da.\nviêm xoang\nHô hấp: Viêm mũi,\nHiếm gặp, 1/10000< ADR < 1/1000\nThần kinh - cơ và xương: Viêm cơ, tiêu cơ vân, dẫn đến suy thận cấp thứ phát do myoglobin niệu.\nNgoài ra, còn các tác dụng không mong muốn như là: Suy giảm nhận thức (như mất trí nhớ, lú lẫn,...), tăng đường huyết, tăng HbA1c.\nHướng dẫn cách xử trí ADR\nCác thay đổi nồng độ enzym gan trong huyết thanh thường xảy ra ở những tháng đầu điều trị bằng statin. Người bệnh nào có nồng độ transaminase huyết thanh cao phải theo dõi xét nghiệm chức năng gan lần thứ hai để xác nhận kết quả và theo dõi điều trị cho tới khi các bất thường trở về bình thường.\nNếu nồng độ transaminase huyết thanh AST hoặc ALT (GOT hoặc GPT) dai dẳng lên quá 3 lần giới hạn trên của bình thường, thì phải ngừng điều trị bằng statin. Phải khuyên người bệnh dùng statin báo cáo ngay bất kỳ biểu hiện nào như đau cơ không rõ lý do, nhạy cảm đau và yếu cơ, đặc biệt nếu kèm theo khó chịu hoặc sốt.\nPhải ngừng liệu pháp statin nếu nồng độ CPK tăng rõ rệt, cao hơn 10 lần giới hạn trên của bình thường và nếu chẩn đoán hoặc nghi ngờ là bệnh cơ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Orasten 10 mg Delta chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với rosuvastatin hoặc bất kỳ tá dược nào của thuốc. Bệnh nhân mắc bệnh gan, bệnh nhân suy thận nặng (độ thanh thải creatinine 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, nhìn mờ ở một số bệnh nhân (1 - 2%). Vì vậy nên thận trọng khi đang lái xe hay đang vận hành máy móc.\nThời kỳ mang thai\nNếu bệnh nhân có thai trong khi điều trị bằng rosuvastatin thì nên ngưng sử dụng thuốc.\nThời kỳ cho con bú\nChưa có dữ liệu về việc bài tiết rosuvastin vào sữa mẹ. Không nên sử dụng rosuvastatin cho phụ nữ đang cho con bú.\nTương tác thuốc\nCyclosporin: Dùng đồng thời cyclosporin va rosuvastatin, AUC của rosuvastatin tăng trung bình cao hơn 7 lần nhưng nồng độ cyclosporin trong huyết tương không bị ảnh hưởng.\nCác chất đối kháng vitamin K: Giống như các thuốc ức chế HMG - CoA reductase khác, khi bắt đầu điều trị hay tăng liều rosuvastatin ở bệnh nhân điều trị đồng thời với các chất đối kháng vitamin K (như warfarin hay các thuốc chống đông coumarin khác) có thể làm tăng trị số INR. Ngưng dùng hoặc giảm liều rosuvastatin có thể làm giảm INR. Trong những trường hợp như vậy, nên theo dõi trị số INR.\nEzetimib: Dùng đồng thời rosuvastatin và ezetimib không làm thay đổi AUC và Cmax của cả hai thuốc. Tuy nhiên, tương tác dược lý giữa rosuvastatin và ezetimib, như tác dụng phụ, không thể loại trừ.\nGemibrozil: Làm tăng gấp 2 lần các chỉ số Cmax và AUC của rosuvastatin, làm tăng nguy cơ tổn thương cơ. Các thuốc hạ cholesterol máu nhóm fibrat, niacin liều cao (> 1 g/ngày), colchicin cũng làm tăng nguy cơ tổn thương cơ khi sử dụng đồng thời với rosuvastatin.\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV): Atazanavir, atanazavir + ritonavir, lopinavir + ritonavir có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nCác thuốc kháng acid: Dùng đồng thời rosuvastatin với hỗn dịch thuốc kháng acid chứa nhôm hydroxyd và magie hydroxyd làm giảm khoảng 50% nồng độ rosuvastatin trong huyết tương. Tác động này sẽ giảm khi dùng thuốc kháng acid sau rosuvastatin 2 giờ.\nErythromycin: Dùng đồng thời rosuvastatin và erythromycin làm giảm 20% AUC và 30% Cmax rosuvastatin.\nThuốc tránh thai đường uống/liệu pháp thay thế hormone (HRT): Dùng đồng thời rosuvastatin và thuốc tránh thai đường uống làm tăng AUC của ethinyl estradiol là 26% và của norgestrel là 34%. Nên lưu ý đến mức tăng nồng độ các thuốc này trong huyết tương khi lựa chọn thuốc uống tránh thai. Chưa có dữ liệu dược động học trên những bệnh nhân dùng đồng thời rosuvastatin và HRT, vì vậy, không thể loại trừ khả năng có tác động tương tự.\nCác thuốc khác: Chưa thấy tương tác đáng kể về mặt lâm sàng khi dùng chung với digoxin.\nMen cytochrom P450: Kết quả từ thử nghiệm in vitro và in vivo cho thấy rosuvastatin không phải là chất ức chế hoặc cảm ứng men cytochrom P450. Hơn nữa, rosuvastatin là chất nền yếu đối với các isoenzym này. Sự gia tăng nhỏ này xem như không đáng kể về mặt lâm sàng.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ dưới 30°C\nTránh xa tầm tay của trẻ em."
}