{
    "describe": "Thương hiệu:\nStada\nThuốc Orlistat Stada 120mg hỗ trợ giảm nhẹ calo cho bệnh béo phì (2 vỉ x 21 viên)\n8.262đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 vỉ x 21 viên\nThành phần\nOrlistat\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Orlistat 120mg là sản phẩm được sản xuất bởi Stella Pharm. Thuốc có dược chất chính là orlistat. Thuốc được dùng trong chỉ định hỗ trợ điều trị bệnh nhân béo phì.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Orlistat\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOrlistat\n120mg",
    "usage": "Công dụng của Thuốc Orlistat\nChỉ định\nThuốc Orlistat 120mg được chỉ định dùng trong các trường hợp sau:\nOrlistat được chỉ định hỗ trợ cùng với chế độ ăn giảm nhẹ calo trong điều trị bệnh nhân béo phì có chỉ số khối cơ thể (BMI ≥ 30kg/m²) hoặc bệnh nhân thừa cân (BMI ≥ 28kg/m²) kèm theo các yếu tố nguy cơ (như cao huyết áp, đái tháo đường, tăng lipid huyết). Nên ngưng điều trị với orlistat sau 12 tuần nếu bệnh nhân không thể giảm tối thiểu 5% trọng lượng cơ thể so với khi mới bắt đầu điều trị.\nDược lực học\nOrlistat là một chất ức chế mạnh, đặc hiệu, lâu dài các men lipase ở đường tiêu hóa. Thuốc thể hiện hoạt tính trị liệu ở lòng dạ dày và ruột non bằng cách tạo liên kết cộng hóa trị bền vững với phần serin của men lipase của dạ dày và tuyến tụy. Lipase bị bất hoạt nên mất khả năng thủy phân chất béo trong thức ăn ở dạng triglycerid thành các acid béo tự do và các monoglycerid hấp thu được. Các triglycerid không tiêu hoá không được hấp thu, kết quả là làm thiếu hụt calo, có hiệu quả trong việc kiểm soát thể trọng. Do vậy, sự hấp thu vào cơ thể của thuốc không cần thiết cho hoạt tính của thuốc. Với liều điều trị khuyến cáo 120mg x 3 lần/ngày, orlistat ức chế khoảng 30% sự hấp thu chất béo trong thức ăn.\nDược động học\nHấp thu\nSự hấp thu của orlistat rất ít. Nồng độ chất nguyên thuỷ của orlistat không đo được (< 5ng/ml) sau khi uống 8 giờ. Nói chung, ở liều điều trị rất khó phát hiện orlistat trong huyết tương và nồng độ cũng rất thấp (< 10ng/ml hoặc 0,02nmol), không có bằng chứng về sự tích lũy, điều này cũng phù hợp với sự hấp thu không đáng kể.\nPhân bố\nKhông xác định được thể tích phân bố vì thuốc được hấp thu rất ít, và vì vậy không xác dịnh được dược động học toàn thân.\nTrên in vitro, 99% orlistat gắn với protein huyết tương (chủ yếu là lipoprotein và albumin). Một lượng nhỏ orlistat gắn vào hồng cầu.\nChuyển hóa\nTrên bệnh nhân béo phì, phần nhỏ của liều dược hấp thu vào cơ thể, và được chuyển hóa thành hai chất chuyển hóa là M1 (thuỷ phân ở vòng lacton 4 nhánh) và M3 (là M1 với phẩn N - formyl leucin bị tách ra), chiếm khoảng 42% tổng nồng độ thuốc trong huyết tương.\nHai chất chuyển hóa M1 và M3 có vòng beta-lacton mở và hoạt tính ức chế men lipase rất yếu, kém hơn hoạt tính của orlistat 1000 lần (với M1) và 2500 lần (với M3). Xét về mặt hoạt tính ức chế yếu và nồng dộ huyết tương thấp ở liều điều trị (M1 có nồng độ trung bình 26ng/ml và M3 có nồng dộ trung bình 108ng/ml), có thể xem các chất chuyển hóa này không có tác dụng dược lý quan trọng.\nThải trừ\nCác nghiên cứu ở người có thể trọng bình thường và bệnh nhân béo phì cho thấy phần lớn thuốc không được hấp thu và được thải trừ qua phân. Khoảng 97% lượng thuốc uống vào được thải trừ qua phân và trong số đó khoảng 83% dưới dạng orlistat nguyên thủy.\nToàn thể lượng orlistat tích lũy lại cũng chỉ thải qua thận < 2% liều dùng. Thời gian để đạt được sự thải trừ hoàn toàn (qua phân và nước tiểu) là 3 - 5 ngày. Sự phân bố của orlistat ở người có thể trọng bình thường và béo phì là tương đương. Orlistat, M1 và M3 đều bài tiết qua mật.",
    "dosage": "Cách dùng Thuốc Orlistat\nCách dùng\nLiều chỉ định của orlistat là một viên nang 120mg, được uống với nước ngay trước, trong khi ăn hoặc cho đến 1 giờ sau mỗi bữa ăn chính. Nếu thỉnh thoảng bữa ăn bị nhỡ hoặc không có chất béo thì không cần dùng orlistat.\nLiều dùng\nNgười lớn: 120mg x 3 lần/ngày. Liều dùng vượt quá 120mg x 3 lần/ngày không tăng thêm lợi ích.\nĐối tượng đặc biệt:\nTác dụng của orlistat ở bệnh nhân suy gan và/hoặc suy thận, trẻ em, người cao tuổi chưa được nghiên cứu.\nKhông có chỉ định phù hợp cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐơn liều 800mg orlistat và đa liều đến 400mg x 3 lần/ngày trong 15 ngày được thử nghiệm trên người thể trọng bình thường và người béo phì đều không thấy tác dụng bất lợi đáng kể.\nTrường hợp xảy ra quá liều orlistat, bệnh nhân nên được theo dõi trong 24 giờ. Tác dụng toàn thân có liên quan đến tính chất ức chế men lipase của orlistat nên được hồi phục nhanh chóng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Orlistat 120mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn của orlistat xảy ra chủ yếu ở dạ dày - ruột. Tỷ lệ các tác dụng không mong muốn giảm khi sử dụng orlistat kéo dài. Tần suất các tác dụng không mong muốn dược quy ước như sau: rất thường gặp (> 1/10), thường gặp (> 1/100 dến 1/1000 dến 1/10000 đến < 1/1000), rất hiếm gặp (< 1/10000) bao gồm các báo cáo được phân lập.\nRối loạn hệ thần kinh\nRất thường gặp: Đau đầu.\nRối loạn hô hấp, lồng ngực và trung thất\nRất thường gặp: Nhiễm trùng đường hô hấp trên.\nThường gặp: Nhiễm trùng đường hô hấp dưới.\nRối loạn hệ tiêu hóa\nRất thường gặp: Đau bụng/khó chịu bụng, đốm đầu từ trực tràng, trung tiện nhiều, cảm giác đại tiện gấp, phân có mỡ, đầy hơi, phân lỏng, đại tiện ra dầu, đại tiện nhiều lần hơn bình thường.\nThường gặp: Đau/khó chịu trực tràng, phân mềm, đại tiện không tự chủ, chướng bụng, rối loạn về răng, rối loạn về nướu.\nRối loạn thận và hệ tiết niệu\nThường gặp: Nhiễm trùng đường tiết niệu.\nRối loạn chuyển hóa và dinh dưỡng\nRất thường gặp: Hạ đường huyết.\nNhiễm khuẩn\nRất thường gặp: Cúm.\nRối loạn chung\nRất thường gặp: Mệt mỏi.\nRối loạn hệ sinh sản và tuyến vú\nThường gặp: Rối loạn kinh nguyệt.\nRối loạn tâm thần\nThường gặp: Lo âu.\nCác tác dụng không mong muốn dựa trên báo cáo sau lưu hành, tần số không rõ\nKết quả xét nghiệm: Tăng transaminase và alkalin phosphatase, tăng INR và mất cân bằng các thông số huyết động đã được báo cáo ở những bệnh nhân điều trị thuốc chống đông cùng với orlistat.\nRối loạn tiêu hóa: Chảy máu trực tràng, viêm túi thừa, viêm tụy.\nRối loạn da và mô dưới da: Nổi bóng nước.\nRối loạn hệ miễn dịch: Quá mẫn (ngứa, phát ban, mày đay, phù mạch, co thắt phế quản, sốc phản vệ).\nRối loạn gan mật: Sỏi mật; viêm gan nghiêm trọng, một số trường hợp tử vong hoặc cần ghép gan đã được báo cáo.\nRối loạn thận và hệ tiết niệu: Sỏi oxalat thận có thể dẫn đến suy thận.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Orlistat 120mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với orlistat hay bất cứ thành phần nào của thuốc.\nHội chứng kém hấp thu mạn tính.\nBệnh ứ mật.\nPhụ nữ cho con bú.\nThận trọng khi sử dụng\nKhi điều trị bằng orlistat, bệnh nhân đái tháo đường typ 2 giảm thể trọng ít hơn so với bệnh nhân không bị đái tháo đường. Bệnh nhân phải được theo dõi chặt chẽ khi dùng thuốc điều trị đái tháo đường cùng với orlistat.\nKhông nên sử dụng đồng thời orlistat với ciclosporin.\nBệnh nhân nên duy trì chế độ ăn kiêng.\nKhả năng xảy ra các phản ứng bất lợi ở đường tiêu hóa có thể tăng lên khi dùng orlistat với chế độ ăn nhiều chất béo (như trong chế độ ăn kiêng 2000kcal/ngày, > 30% calo từ chất béo tương đương > 67g chất béo). Lượng chất béo hàng ngày nên được phân bố trên 3 bữa ăn chính.\nCác trường hợp chảy máu trực tràng khi dùng orlistat đã dược báo cáo. Theo dõi chặt chẽ trong trường hợp có các triệu chứng nghiêm trọng hoặc kéo dài.\nHiệu lực của thuốc tránh thai đường uống có thể giảm trong trường hợp orlistat gây tiêu chảy nặng và khuyến cáo các bệnh nhân sử dụng thêm phương pháp tránh thai hỗ trợ.\nCác thông số đông máu nên được theo dõi ở bệnh nhân điều trị bằng thuốc chống đông đường uống.\nViệc sử dụng orlistat có thể liên quan đến chứng tăng oxalat niệu hoặc sỏi oxalat ở thận, đôi khi dẫn đến suy thận. Nguy cơ này tăng lên ở bệnh nhân bị bệnh thận mạn và/hoặc giảm thể tích.\nHiếm khi xảy ra nhược giáp và/hoặc giảm kiểm soát nhược giáp. Cơ chế này, mặc dù chưa được chứng minh, có thể làm giảm hấp thu muối iod và/hoặc levothyroxin.\nBệnh nhân dùng thuốc chống động kinh: Orlistat có thể làm giảm hấp thu các thuốc chống động kinh, dẫn đến co giật.\nThuốc kháng virus HIV: Orlistat có thể làm giảm hấp thu các thuốc kháng virus HIV và ảnh hưởng tiêu cực đến hiệu quả của thuốc.\nKhả năng lái xe và vận hành máy móc\nOrlistat không ảnh hưởng dến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có dữ liệu lâm sàng về tiếp xúc với orlistat của phụ nữ mang thai.\nNghiên cứu trên động vật cho thấy không có những tác động có hại trực tiếp hoặc gián tiếp đối với phụ nữ mang thai, sự phát triển của phôi/thai nhi, sự sinh nở hoặc phát triển sau sinh.\nThận trọng khi dùng thuốc cho phụ nữ mang thai.\nThời kỳ cho con bú\nDo không biết liệu orlistat có được tiết vào trong sữa mẹ hay không, orlistat chống chỉ định trong thời gian cho con bú.\nTương tác thuốc\nCiclosporin:\nMột nghiên cứu về tương tác thuốc đã cho thấy có sự giảm nồng độ trong huyết tương của ciclosporin khi dùng đồng thời orlistat với ciclosporin, dẫn đến giảm hiệu quả ức chế miễn dịch. Do đó, không dùng đồng thời orlistat với ciclosporin. Nếu bắt buộc dùng cả 2 loại thuốc, nên theo dõi nồng độ ciclosporin thường xuyên, cả sau khi dùng thêm orlistat và khi ngưng dùng orlistat ở bệnh nhân điều trị bằng ciclosporin. Theo dõi nồng độ ciclosporin cho đến khi ổn định.\nAcarbose:\nChưa có nghiên cứu tương tác về dược động học, nên tránh dùng đồng thời orlistat và acarbose.\nThuốc chống đông đường uống:\nKhi dùng đồng thời warfarin hay các thuốc chống đông khác cùng với orlistat, nên theo dõi chỉ số bình thường hoá quốc tế (INR).\nVitamin tan trong dầu:\nĐiều trị với orlistat có khả năng làm giảm hấp thu của các vitamin tan trong dầu (A,D,E và K).\nPhần lớn bệnh nhân được điều trị bằng orlistat trong suốt 4 năm nghiên cứu đều có nồng độ vitamin A,D, E và K ở mức bình thường. Để đảm bảo dinh dưỡng đầy dủ, bệnh nhân nên có chế độ ăn kiêng nhiều rau quả và có thể bổ sung vitamin tổng hợp. Dùng vitamin tổng hợp ít nhất 2 giờ sau khi dùng orlistat hoặc trước khi đi ngủ.\nAmiodaron:\nỞ người tình nguyện khỏe mạnh, nồng độ amiodaron trong huyết tương giảm nhẹ sau khi uống liều duy nhất amiodaron đồng thời với orlistat. Ở bệnh nhân đang điều trị với amiodaron, sự liên quan lâm sàng của tương tác này vẫn chưa được biết, nhưng có thể liên quan lâm sàng trong một số trường hợp. ở bệnh nhân dùng đồng thời 2 thuốc này, tăng cường theo dõi lâm sàng và điện tâm đồ.\nThuốc chống động kinh:\nCo giật đã được báo cáo ở những bệnh nhân điều trị đồng thời orlistat và thuốc chống động kinh valproat, lamotrigin. Do đó, những bệnh nhân này nên được theo dõi sự thay đổi tần số và/hoặc mức độ co giật.\nHiếm khi xảy ra nhược giáp và/hoặc giảm kiểm soát nhược giáp. Cơ chế này, mặc dù chưa được chứng minh, có thể làm giảm hấp thu muối iod và/hoặc levothyroxin.\nCó một số báo cáo về trường hợp giảm hiệu quả của thuốc khác.\nVirus HIV, thuốc chống rối loạn tâm thần chống trầm cảm (kể cả lithi) và benzodiazepin ở những bệnh nhân đã được kiểm soát tốt trước đây khi bắt đầu điều trị đồng thời với orlistat. Do đó, chỉ bắt đầu dùng orlistat sau khi xem xét cẩn thận tác động có thể xảy ra ở những bệnh nhân này.\nKhông có tương tác:\nNghiên cứu tương tác thuốc dã chứng minh orlistat không có tương tác với các thuốc sau: Amitriptylin, atorvastatin, các biguanid, digoxin, các fibrat, fluoxetin, losartan, phenytoin, phentermin, pravastatin, nifedipin dạng phóng thích kéo dài GITS, nifedipin dạng phóng thích chậm SR, sibutramin, rượu.\nNghiên cứu tương tác thuốc đã chứng minh không có tương tác giữa orlistat và thuốc tránh thai đường uống. Tuy nhiên, orlistat có thể gián tiếp làm giảm sự hấp thu của thuốc tránh thai đường uống và dẫn đến mang thai ngoài ý muốn trong một số trường hợp. Một phương pháp tránh thai bổ sung nên được sử dụng trong trường hợp tiêu chảy nặng.",
    "preservation": "Bảo quản\nDưới 30°C. Tránh ẩm và ánh sáng."
}