{
    "describe": "Thương hiệu:\nTheon Pharmaceuticals\nViên nén Osart-20 Theon Pharma điều trị tăng huyết áp, xơ vữa động mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-21984-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nOlmesartan\nNhà sản xuất\nTHEON PHARMACEUTICALS LIMITED - ẤN ĐỘ\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nOlmesartan\nThuốc Osart là sản phẩm của Patheon Pharmaceuticals (Mỹ),, có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Osart-20\nThông tin thành phần\nHàm lượng\nOlmesartan\n20mg",
    "usage": "Công dụng của Viên nén Osart-20\nChỉ định\nThuốc Osart 20\nchỉ định điều trị tăng huyết áp. Có thể dùng một mình hoặc phối hợp với các thuốc chống tăng huyết áp khác.\nDược lực học\nCơ chế: Angiotensin II được hình thành từ angiotensin I trong phản ứng thủy phân nhờ enzym chuyển dạng angiotensin (ACE, kinase II).\nAngiotensin II là yếu tố chính làm tăng áp lực mau trong hệ thống renin - angiotensin với các tác dụng gây co mạch, tăng kích thích tổng hợp và giải phóng aldosteron, kích thích tim và tái hấp thu natri ở thận.\nOlmesartan ức chế tác dụng co mạch của angiotensin II bằng cách ức chế chọn lọc liên kết của AT\nOlmesartan tác dụng lên thụ thể AT\nDung chất ức chế ACE, và do đó ức chế quá trình sinh chuyển hóa AT\nDược động học\nHấp thu:\nOlmesartan medoxomil sinh chuyển hóa nhanh và hoàn toàn nhờ phản ứng thuy phân ester thanh olmesartan trong suốt quá trình hấp thu theo đường tiêu hóa. Trạng thái ổn đinh đạt được trong vòng từ 3 đến 5 ngày. Sinh khả dụng tuyệt đối của olmesartan khoang 26%. Sau khi uống, đạt được nồng độ đỉnh trong huyết tương sau 1 - 2 giờ. Thức ăn không ảnh hưởng tới sinh khả dụng của olmesartan.\nPhân bố:\nThể tích phân bố của olmesartan khoảng 171, thuốc liên kết cao với protein huyết tương (99%) và không xâm nhập được vào tế bào hồng cầu.\nChuyển hóa và thải trừ:\nVì thuốc đã chuyển hóa nhanh và hoàn toàn trong quá trình hấp thu nên không cần tiếp tục chuyển hóa olmesartan thêm nữa. Độ thanh thải huyết tương toàn phần của olmesartan là 1,3 lít/giờ, độ thanh thải của thận là 0,6 lít/giờ. Khoảng 35% đến 50% liều hấp thu được thải trừ theo nước tiểu, phần còn lại đào thải vào phân và mật.\nThời gian bán thải của olmesartan dao động từ 10 đến 15 giờ sau khi uống.",
    "dosage": "Cách dùng Viên nén Osart-20\nCách dùng\nThuốc dạng viên nén bao phim dùng đường uống.\nLiều dùng\nLiều khởi đầu khuyến cáo của olmesartan medoxomil là 10 mg 1 lần/ngày. Với bệnh nhân có huyết áp không được kiểm soát đầy đủ ở liều khởi đầu, có thể tăng liều lên 20 mg 1 lần/ngày. Những bệnh nhân cần giảm huyết áp nhiều hơn sau 2 tuần điều trị có thể tăng liều lên 40 mg/ngày. Liều trên 40 mg không có tác dụng mạnh hơn. Dùng liều dùng 2 lần/ngày cũng không có hiệu quả hơn uống 1 lần/ngày với tổng liều tương tự.\nNgười già: Không cần điều chỉnh liều cho người già. Nếu phải tăng liều lên 40 mg/ngày, cần kiểm soát huyết áp chặt chẽ.\nCr\nCr\nSuy thận: Đối với bệnh nhân suy thận nhẹ và vừa (Cl\nSuy gan: Không cần điều chỉnh liều đổi với bệnh nhân suy gan nhẹ. Đối với bệnh nhân suy gan vừa, liều khởi đầu khuyến cáo là 10 mg/ngày và tối đa là 20 mg/ngày. Không sử dụng olmesartan medoxomil cho bệnh nhân suy gan nặng hoặc tắc mật.\nỞ những bệnh nhân có thể bị giảm thể tích mạch (như người điều trị thuốc lợi tiểu, đặc biệt là những người suy giảm chức năng thận), cần theo dõi sát sao và dùng liều thấp olmesartan medoxomil khi mới bắt đầu. Olmesartan medoxomil có thể uống cùng thức ăn hoặc không. Nếu điều trị một mình olmesartan medoxomil không thể kiểm soát được huyết áp có thể dùng thêm thuốc lợi tiểu. Có thể dung cùng với các thuốc chống tăng huyết áp khác.\nThông tin về sử dụng cho trẻ em dưới 18 tuổi: Độ an toàn và hiệu quả chưa được đánh giá.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSố liệu về các trường hợp quá liều ở người rất hạn chế. Biểu hiện thường thấy nhất là hạ huyết áp quá mức và nhịp tim nhanh; nếu có hiện tượng kích thích phó giao cảm (dây thần kinh phế - vị) có thể làm chậm nhịp tim. Khi có biểu hiện hạ huyết áp quá mức cần xử lý ban đầu bằng các biện pháp điều trị tích cực. Khả năng thẩm tách olmesartan chưa được rõ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Osart 20 bạn có thể gặp các tác dụng không mong muốn (ADR):\nThuốc dung nạp tốt. Các tác dụng ngoại ý thưởng nhẹ, thoáng qua và không liên quan đến liều của olmesartan medoxomil.\nCác tác dụng không mong muốn thường gặp gồm có: Đau đầu, các triệu chứng giống cúm và chóng mặt.\nTác dụng không mong muốn được liệt kê theo hệ cơ quan và tần suất, tần suất được xác định như sau:\nRất thường gặp (≥ 1/10); thường gặp (≥ 1/100 tới < 1/10); ít gặp (≥ 1/1,000 tới< 1/100); hiếm gặp (≥ 1/10.000 tới < 1/1.000); rất hiếm gặp (< 1/10.000), không xác định (không thể ước tính từ số liệu sẵn có).\nRối loạn máu và hệ bạch huyết:\nÍt gặp: Giảm tiểu cầu.\nRối loạn hệ miễn dịch:\nÍt gặp: Phản ứng phản vệ.\nRối loạn trao đổi chất và dinh dưỡng:\nThường gặp: Tăng triglycerid máu, tăng acid uric máu;\nÍt gặp: Tăng kali máu.\nRối loạn hệ thần kinh:\nThường gặp: Chóng mặt, nhức đầu.\nRối loạn tai và mê đạo tại:\nÍt gặp: Chóng mặt.\nRối loạn nhịp tim:\nÍt gặp: Đau thắt ngực.\nRối loạn mạch máu:\nHiếm gặp: Huyết áp thấp.\nRối loạn hô hấp, lồng ngực và trung thất:\nThường gặp: Viêm phế quản, viêm họng, ho và viêm mũi.\nRối loạn tiêu hóa:\nThường gặp: Viêm dạ dày ruột, tiêu chảy, đau bụng, buồn nôn, khó tiêu.\nÍt gặp: Nôn.\nRất hiếm gặp: Bệnh lý đường tiêu hóa mạn tính tương tự bệnh sprue.\nRối loạn da và mô dưới da:\nÍt gặp: Phát ban, viêm da dị ứng, mày đay, phát ban, ngứa.\nHiếm gặp: Phù nề.\nRối loạn cơ xương khớp và mô liên kết:\nThường gặp: Viêm khớp, đau lưng, đau xương.\nÍt gặp: Đau cơ.\nHiếm gặp: Co thắt cơ.\nRối loạn thận và tiết niệu:\nThường gặp: Đi tiểu ra máu, nhiễm trùng đường tiết niệu.\nHiếm gặp: Suy thận cấp, suy thận nhẹ.\nRối loạn chung và những tình trạng tại đường dùng:\nThường gặp: Đau đớn, tức ngực, phù nề ngoại vi, các triệu chứng giống cúm, mệt mỏi.\nÍt gặp: Phù nề mặt, suy nhược, bồn chồn bất ổn.\nHiếm gặp: Hôn mê.\nCác nghiên cứu điều tra:\nThường gặp: Tăng men gan, tăng urê máu,tăng creatin - kinase máu.\nHiếm gặp: Tăng creatinin máu.\nBệnh lý đường tiêu hóa mạn tính tương tự bệnh sprue.\nThông báo với bác sỹ các tác dụng không mong muốn gặp phải khidùng thuốc.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Osart chống chỉ định trong các trường hợp sau:\nChống chỉ định với những bệnh nhân quá mẫn với bất cứ thành phần nào của thuốc.\nKhông dùng thuốc cho phụ nữ mang thai.\nKhông dùng thuốc cho bệnh nhân tắc mật.\nThận trọng khi sử dụng\nCr\nSuy thaajn và ghép thận: Cần theo dõi định kỳ nồng độ kali và creatinin huyết thanh khi olmesartan medoxomil được dùng ở bệnh nhân bị suy thận. Không dufng olmesartan medoxomil cho bệnh nhân suy thận nặng (Cl\nThuốc có chứa lactose: Không sử dụng thuốc này cho bệnh nhân bị các vấn đề di truyền hiếm gặp như không dũng nạp galactose, thiếu hụt lapp - lactase hay kém hấp thu glucose - galactose.\nPhụ nữ cho con bú: Ngừng cho con bú trong thời gian dùng olmesartan medoxomil.\nTheo dõi sát sao huyết áp và ECG là rất cần thiết khi mới bắt đầu điều trị.\nĐiều chỉnh cân bằng điện giải khi điều trị bằng olmesartan medoxomil.\nKiểm tra chức năng thận thường xuyên.\nDùng cho người già: Trong tổng số bệnh nhân điều trị bằng olmesartan medoxomil trong các nghiên cứu trên lâm sàng, có hơn 20% bệnh nhân 65 tuổi và già hơn và co hơn 5% bệnh nhân tự 75 tuổi trở lên cho thấy không có sự khác biệt về độ an toàn và hiệu quả của thuốc giữa người già và các bệnh nhân trẻ hơn. Một thử nghiệm lâm sàng khác cũng không xác định thấy sự khác biệt trong đáp ứng giữa hai nhóm bệnh nhân này, nhưng người già có thể nhạy cảm với thuốc hơn.\nBệnh lý đường tiêu hóa mạn tính tương tự bệnh sprue: Tiêu chảy mạn tính, nghiêm trọng kèm theo giảm cân ở các bệnh nhân sử dụng olmesartan medoxomil xuất hiện vài tháng đến vài năm sau khi bắt đầu dùng thuốc. Kết quả sinh thiết ruột của các bệnh nhân thường phát hiện có teo nhung mao ruột. Nếu xuất hiện những triệu chứng này trong quá trình điều trị bằng olmesartan medoxomil, cần rà soát các nguyên nhân gây tiêu chảy khác và ngừng sử dụng thuốc olmesartan medoxomil sau khi đã loại trừ được các nguyên nhân khác.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nOlmesartan medoxomil có ảnh hưởng nhẹ hoặc trung bình đến khả năng lái xe và vận hành máy móc. Chóng mặt, nhức đầu hoặc mệt mỏi đôi khi có thể xuất hiệntrong quá trình điều trị làm giảm khả năng phản ứng của bệnh nhân. Vì vậy cần thận trọng khi lái xe và vận hành máy móc trong quá trình sử dụng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nDùng thuốc trong quý 2 và 3 có thể gây ít nước ối, hạ huyết áp, vô niệu, thiểu niệu, biến dạng so mặt và tử vong ở trẻ sơ sinh. Mặc dù việc dùng thuốc ở phụ nữ có thai trong quý 1 chưa thấy có liên quan đến nguy cơ cho thai nhi, nhưng cần ngưng thuốc ngay khi phát hiện có thai.\nThời kỳ cho con bú:\nKhông biết olmesartan medoxomil có bài tiết vào sữa mẹ hay không nhưng có lượng đáng kể trong sữa chuột cống. Do vậy cần quyết định ngừng dùng thuốc hoặc ngừng cho con bú tuy theo tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nKhông có tương tác đáng kể nào khi dùng cùng digoxin và wafarin ở những người tình nguyện khỏe mạnh. Sinh khả dụng của olmesartan không bị thay đổi nhiều khi uống cùng các thuốc antacid [Al(OH)\nKhông dùng cùng thuốc lợi tiểu giữ kali do nguy cơ tăng kali máu.\nSử dụng đồng thời với colesevelam hydrochlorid làm giảm phơi nhiễm toàn thân, nồng độ đỉnh trong huyết tương của olmesartan medoxomil và làm giảm thời gian bán thải (t). Nên sử dụng olmesartan medoxomil ít nhất 4 giờ trước khi dùng colesevelam hydrochlorid để giảm tương tác thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}