{
    "describe": "Thương hiệu:\nStella Pharm\nViên nén Osarstad 80 Stella điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-26571-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nValsartan\nChỉ định\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nnhồi máu cơ tim\nsuy tim\nOsarstad 80 được sản xuất bởi công ty TNHH LD Stellapharm – chi nhánh 1, với thành phần chính Valsartan, là thuốc dùng để điều trị tăng huyết áp nguyên phát ở người lớn, tăng huyết áp ở trẻ em và vị thành niên 6 - 18 tuổi, điều trị sau\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Osarstad 80\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nValsartan\n80mg",
    "usage": "Công dụng của Viên nén Osarstad 80\nChỉ định\nThuốc Osarstad 80 được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp nguyên phát ở người lớn, tăng huyết áp ở trẻ em và vị thành niên 6 – 18 tuổi.\nnhồi máu cơ tim\nĐiều trị sau\nĐiều trị suy tim có triệu chứng ở người lớn khi không thể dùng thuốc ức chế enzyme chuyển angiotensin (ACE) hay là liệu pháp thêm vào thuốc ức chế ACE khi không thể dùng thuốc chẹn beta.\nDược lực học\nangiotensin II\nValsartan là một thuốc đối kháng thụ thể\nValsartan không ức chế enzyme chuyển angiotensin (còn được gọi là kininase II) có tác dụng chuyển angiotensin I thành angiotensin II và thoái hoá bradykinin. Vì không có tác dụng trên enzyme chuyển angiotensin và không làm mạnh thêm bradykinin hoặc cơ chất P, các thuốc đối kháng angiotensin II không chắc liên quan với ho.\nDược động học\nHấp thu\nValsartan được hấp thu nhanh sau khi uống với sinh khả dụng khoảng 23%. Nồng độ đỉnh của valsartan trong huyết tương đạt được 2 - 4 giờ sau một liều uống.\nPhân bố\nKhoảng 94 - 97% thuốc gắn kết với protein huyết tương.\nChuyển hoá\nValsartan được chuyển hóa không đáng kể.\nThải trừ\nThuốc được bài tiết chủ yếu qua mật dưới dạng không đổi. Thời gian bán thải khoảng 5 - 9 giờ. Sau khi uống, khoảng 83% thuốc được thải trừ qua phân và 13% qua nước tiểu.",
    "dosage": "Cách dùng Viên nén Osarstad 80\nCách dùng\nOsarstad 80 là thuốc dùng đường uống, không phụ thuộc vào bữa ăn, nên được uống với nước.\nLiều dùng\nNgười lớn\nTăng huyết áp\nLiều khởi đầu 80 mg x 1 lần/ngày. Tác dụng hạ huyết áp đạt được đáng kể trong vòng 2 tuần, tác dụng tối đa đạt được trong vòng 4 tuần. Với những bệnh nhân huyết áp chưa kiểm soát được ở liều 80 mg, có thể tăng liều đến 160 mg x 1 lần/ngày và tối đa 320 mg x 1 lần/ngày.\nSau nhồi máu cơ tim\nỞ người bệnh ổn định về lâm sàng, điều trị có thể bắt đầu sớm 12 giờ sau nhồi máu cơ tim. Sau liều khởi đầu 20 mg x 2 lần/ngày, có thể chỉnh liều đến 40 mg, 80 mg và 160 mg x 2 lần/ngày trong một vài tuần tiếp theo. Liều đích tối đa 160 mg x 2 lần/ngày. Thông thường, bệnh nhân đạt được mức liều 80 mg x 2 lần/ngày trong 2 tuần sau khi bắt đầu điều trị và liều đích tối đa 160 mg x 2 lần/ngày đạt được sau 3 tháng dựa trên sự dung nạp của bệnh nhân.\nNếu xảy ra hạ huyết áp triệu chứng hoặc rối loạn chức năng thận, cần xem xét giảm liều. Valsartan có thể dùng với các liệu pháp điều trị khác của nhồi máu cơ tim như các thuốc ly giải huyết khối, acid acetylsalicylic, thuốc chẹn beta, statin và thuốc lợi tiểu. Không khuyến cáo phối hợp với các thuốc ức chế ACE.\nSuy tim\nLiều khởi đầu 40 mg x 2 lần/ngày. Nếu bệnh nhân dung nạp thuốc tốt, có thể tăng tới 80 – 160 mg x 2 lần/ngày, khoảng cách để hiệu chỉnh liều tối thiểu là 2 tuần đến liều cao nhất. Cân nhắc giảm liều khi đang dùng chung với các thuốc lợi tiểu. Liều tối đa hàng ngày được dùng trong các thử nghiệm lâm sàng là 320 mg, chia thành các liều nhỏ. Valsartan có thể kết hợp với các liệu pháp trị suy tim khác. Tuy nhiên, không nên phối hợp 3 nhóm thuốc: Thuốc ức chế ACE, thuốc chẹn beta và valsartan.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nTrẻ em\nTăng huyết áp\nTrẻ em và trẻ vị thành niên 6 – 18 tuổi: Trẻ em dưới 35 kg: Liều khởi đầu là 40 mg x 1 lần/ngày; trẻ em ≥ 35 kg: 80 mg x 1 lần/ngày. Điều chỉnh liều theo đáp ứng của huyết áp. Liều tối đa được thể hiện ở bảng dưới đây:\nCân nặng\nLiều tối đa (mg)\n≥ 18 đến 30 ml/phút. Nên theo dõi chặt chẽ chức năng thận và kali huyết thanh.\nNgười lớn\nKhông cần hiệu chỉnh liều ở người bệnh có CICr ≥ 10 ml/phút. Sử dụng thận trọng ở người bệnh có ClCr < 10 ml/phút.\nBệnh nhân suy gan\nThận trọng khi sử dụng ở người bệnh mắc bệnh gan. Liều dùng của valsartan không vượt quá 80 mg ở người bệnh suy gan mức độ nhẹ đến trung bình không kèm theo ứ mật. Chống chỉ định dùng valsartan cho người bệnh suy gan nặng, xơ gan tắc mật, ứ mật.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu triệu chứng hạ huyết áp xảy ra, cần tiến hành điều trị nâng đỡ. Valsartan không được loại trừ qua thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Osarstad 80, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Chóng mặt, chóng mặt khi thay đổi tư thế.\nMạch: Hạ huyết áp, hạ huyết áp thế đứng.\nÍt gặp, 1/1000 < ADR < 1/100\nHô hấp: Ho.\nĐau bụng\nTiêu hóa:\nChuyển hoá: Tăng kali huyết.\nThần kinh: Ngất, đau đầu.\nTim: Suy tim.\nDa: Phù mạch.\nSuy thận cấp\nThận – tiết niệu:\nToàn thân: Mệt mỏi, suy nhược.\nKhông xác định tần suất\nMáu: Giảm hemoglobin, hematocrit, bạch cầu trung tính và tiểu cầu.\nMiễn dịch: Quá mẫn bao gồm cả bệnh huyết thanh.\nChuyển hóa: Hạ natri huyết.\nMạch máu: Viêm mạch.\nGan – mật: Các chỉ số chức năng gan tăng bao gồm tăng bilirubin huyết thanh.\nDa: Phát ban, ngứa.\nCơ xương và mô liên kết: Đau cơ.\nThận và tiết niệu: Suy thận và giảm chức năng thận, tăng BUN.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Osarstad 80 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nxơ gan\nBệnh nhân suy gan nặng,\nPhụ nữ mang thai 3 tháng giữa và 3 tháng cuối.\nSử dụng đồng thời các thuốc đối kháng thụ thể angiotensin bao gồm valsartan hay các chất ức chế enzyme chuyển angiotensin với aliskiren ở bệnh nhân đái tháo đường hay suy thận (tốc độ lọc cầu thận (GFR) 3 g/ngày và các NSAID không chọn lọc: Khi các thuốc đối kháng angiotensin được dùng đồng thời với các NSAID, tác dụng hạ huyết áp có thể giảm, tăng nguy cơ chức năng thận xấu đi và tăng kali huyết thanh. Do đó, khuyến cáo theo dõi chức năng thận khi bắt đầu điều trị, cũng như bù đủ nước cho bệnh nhân.\nCác chất vận chuyển: Dữ liệu in vitro cho thấy valsartan là cơ chất của các chất vận chuyển hấp thu thuốc vào trong gan OATP1B1/OATP1B3 và các chất vận chuyển thuốc ra ngoài gan MRP2. Sự liên quan lâm sàng của phát hiện này chưa được biết. Sử dụng đồng thời các thuốc ức chế các chất vận chuyển hấp thu thuốc vào trong gan (như rifampin, cyclosporin) hoặc các chất vận chuyển thuốc ra ngoài gan (như ritonavir) có thể làm tăng nồng độ valsartan trong cơ thể. Nên thận trọng khi bắt đầu hoặc kết thúc điều trị đồng thời với các thuốc này.\nTrẻ em: Tăng huyết áp ở trẻ em và thanh thiếu niên thường gặp bất thường ở thận, khuyến cáo sử dụng thận trọng đồng thời valsartan và các thuốc ức chế hệ renin – angiotensin – aldosterone do có thể làm tăng nồng độ kali huyết thanh. Chức năng thận và nồng độ kali huyết thanh nên được theo dõi chặt chẽ.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}