{
    "describe": "Thương hiệu:\nTheon Pharmaceuticals\nViên nén Osart-40 Theon Pharma chống tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-22373-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nOlmesartan medoxomil\nNhà sản xuất\nTHEON\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Osart 40mg là sản phẩm của Theon Pharmaceuticals Limited có thành phần chính là Olmesartan Medoxomil dùng trong một số trường hợp ở bệnh nhân tăng huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Osart-40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOlmesartan medoxomil\n40mg",
    "usage": "Công dụng của Viên nén Osart-40\nChỉ định\nThuốc Osart 40mg chỉ định điều trị trong các trường hợp sau:\nTăng huyết áp nguyên phát.\nTăng huyết áp có bệnh nôi khoa khác đi kèm: Đái tháo đường, suy thận, vi đạm niệu.\nDự phòng và điều trị xơ vữa động mạch ở bệnh nhân tăng huyết áp.\nBệnh nhân tăng huyết áp dùng ức chế men chuyển có ho khan.\nDược lực học\nOlmesartan Medoxomil, một tiền thuốc, được thủy phân thành Olmesartan trong khi hấp thu từ đường tiêu hóa.\nOlmesartan\nlà một chất đối kháng chọn lọc receptor AT, angiotensin II.\nAngiotensin II là một trong các tác nhân gây tăng huyết áp chủ yếu của hệ thống rennin – angiotensịn, những tác dụng này bao gồm: Co mạch, kích thích tổng hợp và giải phóng aldosterone, kích thích tim và sự tái hấp thụ Natri của thận.\nOlmesatan phong bế tác dụng co mạch của ãngiotensin II do phong bê chọn lọc sự gắn kết của angiotensin II vào receptor AT, của cơ trơn mạch máu.\nCơ chế tác dụng:\nOlmesartan là một chất đối kháng thụ thể angiotensin II loại 1 (AT1) cụ thể, ngắn chặn tác dụng làm tăng huyết áp của angiotensin II thông qua hệ thống renin-angiotensin-aldosterone (RAAS).\nTrong quá trình kích thích giao cảm hoặc khi huyết áp thận hoặc lưu lượng máu giảm, renin được giải phóng từ các tế bào hạt của bộ máy juxtaglomeular trong thận. Renin phân cắt angiotensinogen lưu hành thành angiotensin I, được phân cắt bởi enzyme chuyển đổi angiotensin (ACE) thành angiotensin II.\nAngiotensin II làm tăng huyết áp bằng cách tăng tổng sức đề kháng ngoại biên, tăng tái hấp thu natri và nước ở thận thông qua bài tiết aldosterone và thay đổi cấu trúc tim mạch. Angiotensin II liên kết với hai thụ thể: AT1 và AT2.\nAT1 là một thụ thể kết hợp G-protein (GPCR) làm trung gian tác dụng ức chế vận mạch và aldosterone của angiotensin II.\nThuốc ức chế thụ thể angiotensin (ARB) là chất ức chế cạnh tranh không peptide của AT1.\nARB ngắn chặn khả năng của angiotensin II để kích thích tác dụng tăng sinh tế bào và tế bào. Không giống như thuốc ức chế men chuyển, ARB không ảnh hưởng đến sự giãn mạch do bradykinin gây ra.\nTác dụng chung của ARB là giảm huyết áp.\nDược động học\nOlmesartan medoxomil được hoạt hóa sinh học nhanh và hoàn toàn do thủy phân thành Olmesartan trong quá trình hấp thu tại đường tiêu hóa.\nOlmesartan được bài xuất theo 2 đường với nửa đời thải trừ giai đoạn cuối cùng xấp xỉ 13 giờ. Nồng độ Olmesartan đạt trạng thái ổn định trong 3-5 ngày và không xảy ra hiện tượng tích lũy thuốc trong huyết tương với liều 1 lần/ ngày.\nOlmesartan đạt nồng độ tối đa trong huyết tương sau khi uống 1 – 2 giờ. Thức ăn không ảnh hưởng tới sinh khả dụng của Olmesartan.\nXấp xỉ 35% – 50% lượng thuốc đã được hấp thu có trong nước tiểu, phần còn lại được bài tiết qua phân và mật. Olmesartan gắn kết cao với protein huyết tương (99%) và không thâm nhập vào các tế bào hồng cầu.",
    "dosage": "Cách dùng Viên nén Osart-40\nCách dùng\nThuốc Osart 40mg dạng viên nén bao phim dùng đường uống.\nLiều dùng\nNgười lớn\nLiều dùng khuyến cáo là 20mg/ngày cho người lớn. Các thông số huyết áp cải thiện sau 1 tuần sử dụng và cải thiện rõ sau 2 tuần dùng thuốc.\nKhi bệnh nhân có chỉ số huyết áp cao: Có thể tăng liều 40mg/ngày cho người lớn.\nDùng chia làm 2 lần/ngày có hiệu quả không khác so với dùng 1 lần/ngày.\nKhông cần điều chỉnh liều khởi đầu ở bệnh nhân cao tuổi, đối với bệnh nhân suy thận (độ thanh thải creatinin <40 ml / phút) hoặc rối loạn chức năng gan, cần dùng liều khởi đầu thấp hơn.\nTrẻ em (6-16 tuổi)\nLiều khởi đầu thông thường là 10mg, ngày 1 lần cho bệnh nhân có cân nặng từ 20 đến <35 kg hoặc 20mg, ngày 1 lần cho bệnh nhân có cân nặng ≥ 35 kg.\nBệnh nhân cần tiếp tục giảm huyết áp sau 2 tuần điều trị, có thể tăng liều lên đến tối đa 20mg, ngày 1 lần cho bệnh nhân có cân nặng <35 kg hoặc 40mg, ngày 1 lần cho bệnh nhân có cân nặng ≥ 35 kg.\nKhông dùng olmesartan cho trẻ em <1 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng của quá liều có thể bao gồm: Ngất xỉu, chóng mặt, nhịp tim nhanh hoặc chậm. Nếu xảy ra quá liều cần theo dõi và điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Osart 40mg mà bạn có thể gặp.\nChóng mặt, sưng mặt, cổ họng, lưỡi, môi, mắt, tay, chân, mắt cá chân hoặc cẳng chân, tiêu chảy nặng, giảm cân, khó thở hoặc khó nuốt, khàn tiếng.\nOlmesartan có thể gây ra các tác dụng phụ khác. Gọi cho bác sĩ nếu bạn có bất kỳ vấn đề bất thường nào khi dùng thuốc.\nVới các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid…).\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Osart 40mg chống chỉ định trong các trường hợp sau:\nThuốc chống chỉ định trong trường hợp bệnh nhân bị dị ứng hoặc tăng mẫn cảm với các thành phần của thuốc.\nKhông sử dụng đồng thời Aliskiren với olmesartan ở bệnh nhân đái tháo đường.\nThận trọng khi sử dụng\nOlmesartan có thể gây tiêu chảy mạn tính và giảm cân.\nTrẻ em:\nTrẻ sơ sinh có tiền sử tiếp xúc với olmesartan trong tử cung: Nếu xảy ra thiểu niệu hoặc tụt huyết áp, cần thay máu hoặc thẩm phân để ngắn hạ huyết áp và điều trị tình trạng rối loạn chức năng thận.\nTrẻ em <1 tuổi không được sử dụng olmesartan. Những thuốc có tác động trực tiếp lên hệ thống renin-angiotensin aldosterone – hệ thống các hormon làm nhiệm vụ điều hòa cân bằng huyết áp và dịch ngoại bào (RAAS) có thể có tác động đến sự phát triển của thận chưa trưởng thành.\nNgười cao tuổi: Thận trọng khi sử dụng olmesartan cho người cao tuổi, nên cân nhắc giảm liều.\nBệnh nhân có chức năng thận suy yếu: Thay đổi chức năng thận có thể xảy ra ở những người nhạy cảm với olmesartan. Bệnh nhân bị hẹp động mạch thận một bên hoặc hai bên dùng olmesartancó thểtăng creatinin trong huyết thanh hoặc tăng urê máu (BUN).\nBệnh nhân da đen: Tác dụng hạ huyết áp của olmesartan giảm ở những bệnh nhân đen. Cần xem xét tăng liều.\nẢnh hưởng của thuốc trên người lái xe và vận hành máy móc\nCần thận trọng khi sử dụng cho các đối tượng lái xe và vận hành máy móc.\nSử dụng cho phụ nữ có thai và cho con bú\nThời kỳ mang thai:\nSử dụng olmesartan trong 6 tháng cuối của thai kỳ làm giảm chức năng thận, tổn thương phổi, biến dạng xương và gây tử vong thai, thiểu ối.\nCác tổn thương khác ở trẻ sơ sinh bao gồm giảm sản hộp sọ, vô niệu, hạ huyết áp, suy thận và tử vong. Khi phát hiện có thai, cần dừng olmesartan càng sớm càng tốt.\nThời kỳ cho con bú:\nKhông biết olmesartan có được bài tiết trong sữa mẹ hay không nhưng olmesartan được tiết ra ở nồng độ thấp trong sữa của chuột cho con bú.\nDo khả năng tác động xấu đối với trẻ bú mẹ, nên quyết định ngừng cho con bú hoặc ngừng thuốc, có tính đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nKhông sử dụng đồng thời Aliskiren với olmesartan ở bệnh nhân đái tháo đường. Tránh sử dụng Aliskiren với olmesartan ở bệnh nhân suy thận (GFR <60 ml / phút).\nDùng đồng thời olmesartan với colesevelam hydrochloride làm giảm tiếp xúc với cơ thể và giảm nồng độ đỉnh của olmesartan trong huyết tương. Dùng olmesartan ít nhất 4 giờ trước khi dùng colesevelam hydrochloride giúp làm giảm hiệu ứng tương tác thuốc.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}