{
    "describe": "Thương hiệu:\nGedeon\nThuốc tiêm Panangin Gedeon điều trị suy tim, nhồi máu cơ tim, loạn nhịp tim (5 ống x 10ml)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-19159-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nHộp 5 Ống x 10ml\nThành phần\nMagnesium aspartate\nKali aspartat khan\nChỉ định\nNhồi máu cơ tim\nRối loạn nhịp tim\nÁ vảy nến\nLoét thực quản\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nSuy thận cấp, Suy thận mạn, Suy vỏ thượng thận, Block nhĩ thất\nNhà sản xuất\nGEDEON RICHTER PLC.\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch đậm đặc pha tiêm truyền Panangin có chứa ion kali và magnesi, được dùng bổ trợ trong điều trị một số bệnh tim mạn tính (suy tim, tình trạng sau nhồi máu cơ tim) và loạn nhịp tim (chủ yếu là loạn nhịp thất). Thuốc cũng được dùng bổ trợ trong điều trị bằng digitalis.\nDung dịch vô khuẩn, trong suốt, không màu hoặc hơi ánh xanh lá nhạt, không chứa hạt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Panangin\nThông tin thành phần\nHàm lượng\nMagnesium aspartate\n400mg\nKali aspartat khan\n452mg",
    "usage": "Công dụng của Thuốc tiêm Panangin\nChỉ định\nThuốc Panangin\nđược chỉ định dùng trong các trường hợp sau:\nsuy tim\nnhồi máu cơ tim\nDung dịch đậm đặc pha tiêm truyền Panangin có chứa ion kali và magnesi, được dùng bổ trợ trong điều trị một số bệnh tim mạn tính (\nDược lực học\nMg++ và K+ là những cation nội bào, đóng vai trò quan trọng trong chức năng của nhiều enzym, liên kết các đại phân tử với các yếu tố dưới tế bào và trong cơ chế phân tử của sự co thắt cơ. Tính co thắt của cơ tim bị ảnh hưởng bởi tỷ lệ các nồng độ nội bào và ngoại bào K+, Ca++, Na+, Mg++.\nAspartat là chất nội sinh, đóng vai trò một chất vận chuyển ion phù hợp: Do có ái lực mạnh với tế bào và các muối aspartat ít phân ly nên các ion thấm vào tế bào dưới dạng phức chất. Kali - magnesi aspartat kích thích chuyển hóa cơ tim. Sự thiếu hụt kali và magnesi có thể góp phần gây tăng huyết áp, rối loạn xơ cứng mạch vành, loạn nhịp tim và bệnh cơ tim.\nDược động học\nMagnesi\nLượng Mg++ toàn phần trong cơ thể trung bình là 24 g (1000 mmol) ở người có trọng lượng 70 kg, trên 60% nằm trong xương, gần 40% trong cơ xương và các mô khác. Xấp xỉ 1% lượng Mg++ trong cơ thể nằm trong dịch ngoại bào, chủ yếu ở trong máu. Ở người trưởng thành bình thường, nồng độ magnesi huyết thanh thay đổi trong khoảng 0,70 - 1,10 mmol. Thận là cơ quan chủ yếu điều hòa cân bằng magnesi. 3 - 5% magnesi ion hóa được bài tiết trong nước tiểu.\nKali\nLượng K+ toàn phần trong cơ thể trung bình là 140 g (3570 mmol) ở người có trọng lượng 70 kg. 2% lượng K+ nằm ngoài tế bào, 98% nằm trong tế bào.\nLượng K+ hấp thu hàng ngày, tối ưu là 3 - 4 g (75 - 100mmol). Về lâu dài thận chịu trách nhiệm giữ cân bằng nội môi của kali cũng như nồng độ kali huyết thanh. Trong ngắn hạn, nồng độ kali có thể được điều hòa bằng chuyển dịch kali giữa nội bào và ngoại bào.",
    "dosage": "Cách dùng Thuốc tiêm Panangin\nCách dùng\nChỉ dùng thuốc theo đường tĩnh mạch, truyền tĩnh mạch chậm.\nLiều dùng\nPha loãng 1 - 2 ống Panangin với 50 - 100 ml dung dịch glucose 5% (tối thiểu 50 ml dung dịch glucose cho mỗi ống), truyền dịch tĩnh mạch nhỏ giọt chậm.\nNếu cần, có thể lặp lại liều dùng sau mỗi 4 - 6 giờ. Panangin phù hợp với các điều trị kết hợp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo nào về sử dụng quá liều. Nếu xảy ra quá liều, có thể gặp những triệu chứng của các chứng tăng kali và magnesi máu. Triệu chứng của tăng kali máu: Tình trạng dễ mệt, yếu cơ, dị cảm, mất nhận thức, chức năng tim bất thường (nhịp tim chậm, block nhĩ thất, loạn nhịp tim, ngừng tim).\nnôn\nTriệu chứng tăng magnesi máu: Giảm hưng phấn thần kinh cơ, buồn nôn,\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Panangin bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhi truyền dịch nhanh có thể gặp các triệu chứng tăng kali/magnesi huyết.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Panangin chống chỉ định trong các trường hợp sau:\nSuy thận cấp hoặc mạn tính.\nBệnh Adison (suy vỏ thượng thận).\nBlock nhĩ thất độ III.\nSốc tim (huyết áp dưới 90 mmHg).\nThận trọng khi sử dụng\nNếu truyền dịch nhanh có thể gặp đỏ bừng ở mặt.\nThận trọng với những bệnh nhân bị bệnh kèm tăng kali máu. Phải kiểm tra ion đồ và acid base thường xuyên.\nĐộ an toàn và hiệu quả của Panangin trên trẻ em và thanh thiếu niên chưa được xác lập.\nKhả năng lái xe và vận hành máy móc\nPanangin không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nHiện không có dữ kiện về tác hại của thuốc tiêm Panangin trên các đối tượng này.\nThời kỳ cho con bú\nHiện không có dữ kiện về tác hại của thuốc tiêm Panangin trên các đối tượng này.\nTương tác thuốc\nChưa có nghiên cứu tương tác thuốc với Panangin. Dựa trên y văn, kali và magnesi có thể gây tương tác với một số thuốc.\nKhi dùng đồng thời Panangin với các thuốc lợi tiểu giữ kali và/hoặc các thuốc ức chế enzym chuyển đổi angiotensin, chẹn beta, cyclosporin, heparin và thuốc chống viêm phi steroid có thể dẫn đến tăng kali huyết.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, ở nhiệt độ không quá 30°C."
}