{
    "describe": "Thương hiệu:\nGedeon\nViên nén Panangin Gedeon bổ sung kali, magnesi dùng trong suy tim (50 viên)\n2.700đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 50 Viên\nThành phần\nKali aspartat khan\nMagie\nChỉ định\nÁ vảy nến\nLoét thực quản\nSuy tim\n,\nChống chỉ định\nSuy gan, Suy thận, Huyết áp thấp, Dị ứng thuốc, Block nhĩ thất\nNhà sản xuất\nGedeon\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Panangin\nGedeon Richter PLC\ncủa\nĐây là thuốc bổ sung khoáng chất được sử dụng để bổ sung kali và magnesi trong một số bệnh tim mạn tính như suy tim hoặc tình trạng sau nhồi máu cơ tim; một số tình trạng loạn nhịp tim (chủ yếu là loạn nhịp thất); các trường hợp không nạp đủ lượng ion hoặc mất điện giải, ví dụ khi sử dụng kéo dài các thuốc lợi tiểu làm mất kali như thuốc lợi tiểu thiazid (như hydroclorothiazid, indapamid) hoặc thuốc lợi tiểu quai (như furosemid).\nViên nén bao phim, màu trắng nhờ, hơi bóng, không mùi, hình tròn, mặt lồi, bề mặt viên hơi nhám. Đường kính viên khoảng 10 mm.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên nén Panangin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nKali aspartat khan\n158mg\nMagie\n140mg",
    "usage": "Công dụng của Viên nén Panangin\nChỉ định\nThuốc Panangin\nđược chỉ định dùng trong các trường hợp sau:\nBổ sung kali và magnesi trong:\nbệnh tim\nsuy tim\nMột số\nMột số tình trạng loạn nhịp tim (chủ yếu là loạn nhịp thất), với sự đồng ý của bác sĩ điều trị;\nhydroclorothiazid\nCác trường hợp không nạp đủ lượng ion hoặc mất điện giải, ví dụ khi sử dụng kéo dài các thuốc lợi tiểu làm mất kali như thuốc lợi tiểu thiazid (như\nDược lực học\nCác hoạt chất trong Panangin có vai trò quan trong trọng trong nhiều chu trình chuyển hóa và trong chúc năng của hệ tim mạch, cơ và thần kinh. Mg++ và K+ là những cation nội bào, đóng vai trò quan trọng trong hoạt động chức năng của nhiều enzym, trong hoạt động liên kết các đại phân tử với các yếu tố dưới tế bào và trong cơ chế phân tử của sự co thắt cơ.\nTỷ lệ giữa nồng độ nội bào và nồng độ ngoại bào của các ion K+, Ca++, Na+, Mg++ có vai trò tác động lên tính co thắt của cơ tim. Aspartat là chất nội sinh, đóng vai trò một chất vận chuyển ion phù hợp: Do có ái lực mạnh với tế bào và các aspartat ít phân ly nên các ion đi vào tế bào dưới dạng phức chất. Kali - magnesi aspartat cải thiện sự chuyển hóa của cơ tim.\nSự thiếu hụt kali và magnesi làm tăng nguy cơ tăng huyết áp, rối loạn xơ cứng mạch vành, loạn nhịp tim và bệnh cơ tim.\nDược động học\nMagnesi\nLượng Mg++ toàn phần trung bình trong cơ thể là 24g (1000 mmol) ở người có trọng lượng 70 kg trên 60% tồn tại trong xương, gần 40% trong cơ xương và các mô khác. Xấp xỉ 1% lượng Mg++ thu toàn phần của cơ thể tồn tại trong dịch ngoại bào, chủ yếu ở trong máu. Ở người trưởng thành bình thường, nồng độ magnesi huyết thanh trong phạm vi khoảng 0,70 – 1,10 mmol/l.\nLượng magnesi khuyến cáo cho chế độ ăn hằng ngày là 350 mg đối với nam và 280 mg đối với nữ. Nhu cầu magnesi tăng trong thời kỳ mang thai và cho con bú. Magnesi được hấp thu từ ống tiêu hóa bằng cơ chế vận chuyển tích cực.\nThận là cơ quan chủ yếu điều hòa cân bằng magnesi. 3 - 5% lượng magnesi ion hóa được thải trừ theo nước tiểu. Tăng thể tích nước tiểu (ví dụ: Trong điều trị với thuốc lợi tiểu quai) sẽ dẫn đến tăng thải trừ Mg++ ion hóa. Sự hấp thu magnesi ở ruột non giảm sẽ gây hạ magnesi máu dẫn đến giảm thải trừ (< 0,5 mmol/ngày).\nKali\nLượng K+ toàn phần trung bình trong cơ thể là 140g (3570 mmol) ở người có trọng lượng 70 kg. Lượng K+ toàn phần ở phụ nữ thấp hơn một chút và giảm nhẹ khi tuổi cao. 2% lượng K+ toàn phần của cơ thể tồn tại bên ngoài tế bào.\nLượng kali tối ưu mà cơ thể nhận vào hàng ngày là 3 - 4 g (75 - 100 mmol). Thận là đường thải trừ chính của kali, với khoảng 90% lượng kali thải trừ qua thận hàng ngày. 10% còn lại được thải trừ qua đường tiêu hóa.\nDo đó, về lâu dài thận chịu trách nhiệm duy trì cân bằng nội môi của kali cũng như duy trì nồng độ kali huyết thanh. Trong ngắn hạn, nồng độ kali huyết thanh có thể được điều hòa nhờ sự chuyển dịch kali giữa nội bào và ngoại bào.",
    "dosage": "Cách dùng Viên nén Panangin\nCách dùng\nDùng đường uống.\nAcid dịch vị có thể làm giảm hiệu lực của thuốc Panangin, vì thế nên uống thuốc nguyên viên, không nhai và uống sau bữa ăn.\nLiều dùng\nLiều thông thường hằng ngày là 3 - 6 viên/ngày, chia 3 lần. Liều dùng hằng ngày có thể tăng lên đến 9 viên chia 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nViệc dùng thuốc quá liều chưa được biết đến, ngay cả khi dùng thuốc với liều cao. Trong trường hợp quá liều, nồng độ kali và magnesi máu có thể tăng, có thể gây các triệu chứng (tiêu chảy, mệt mỏi toàn thân, dị cảm, nhịp tim chậm, liệt, loạn nhịp tim, buồn nôn, nôn, ngủ lịm, hạ huyết áp, giảm phản xạ).\nTrường hợp quá liều, khuyến cáo điều trị triệu chứng (dung dịch calci clorid tiêm tĩnh mạch (IV) 100 mg/phút, thẩm tách máu nếu cần).\nLàm gì khi quên 1 liều?\nBạn không được dùng gấp đôi để bù cho liều thuốc đã quên. Hãy dùng liều thuốc tiếp theo vào thời gian thường lệ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Panangin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nLiều cao hơn có thể làm tăng số lần đại tiện.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Panangin\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nSuy thận cấp hoặc mạn tính.\nBệnh Addison (suy vỏ thượng thận).\nBlock nhĩ thất độ III.\nSốc tim (huyết áp < 90 mmHg).\nThận trọng khi sử dụng\nCần đặc biệt lưu ý ở bệnh nhân bị các rối loạn có liên quan đến tình trạng tăng kali máu. Khuyến cáo thường xuyên theo dõi nồng độ điện giải trong huyết thanh.\nTrẻ em: Độ an toàn và hiệu quả của Panangin ở trẻ em và thanh thiếu niên chưa được xác lập.\nKhả năng lái xe và vận hành máy móc\nPanangin không ảnh hưởng đến khả năng lái xe và vận hành máy.\nThời kỳ mang thai\nHiện không có dữ kiện về tác động nguy hại của Panangin đối với phụ nữ mang thai.\nThời kỳ cho con bú\nHiện không có dữ kiện về tác động nguy hại của Panangin đối với phụ nữ cho con bú.\nTương tác thuốc\nChưa có nghiên cứu về tương tác thuốc với Panangin. Dựa trên y văn, kali và magnesi có thể gây tương tác với một số thuốc.\ntetracyclin\nCác\ncyclosporin\nKhi dùng đồng thời Panangin với các thuốc lợi tiểu giữ kali và/hoặc các thuốc ức chế men chuyển angiotensin (ACEI), thuốc chẹn beta,",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, ở nhiệt độ dưới 30"
}