{
    "describe": "Thương hiệu:\nPharbaco\nThuốc Pastetra Pharbaco phòng ngừa các bệnh tim mạch, tăng cholesterol máu (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-35043-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nEzetimibe\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG 1 - PHARBACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pastetra là sản phẩm của Pharbaco, có thành phần chính là Atorvastatin, Ezetimibe. Đây là thuốc được sử dụng để phòng ngừa các bệnh tim mạch, tăng cholesterol máu nguyên phát, tăng cholesterol máu có tính gia đình đồng hợp tử (HoFH).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pastetra\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg\nEzetimibe\n10mg",
    "usage": "Công dụng của Thuốc Pastetra\nChỉ định\nThuốc Pastetra được chỉ định dùng trong các trường hợp sau:\nPhòng ngừa các bệnh tim mạch:\nPastetra được chỉ định để làm giảm nguy cơ các biến cố tim mạch (tử vong do tim mạch, nhồi máu cơ tim không tử vong, đột quỵ không tử vong, nhập viện do đau thắt ngực không ổn định, hoặc cần tái thông mạch máu) ở những bệnh nhân mắc bệnh động mạch vành (CHD) và có tiền sử hội chứng mạch vành cấp (ACS), đã điều trị trước đó bằng statin hay không.\nTăng cholesterol máu nguyên phát:\nPastetra được chỉ định như liệu pháp hỗ trợ cho chế độ ăn kiêng ở bệnh nhân người lớn bị tăng cholesterol máu nguyên phát (dị hợp tử có tính chất gia đình và không có tính chất gia đình) hoặc tăng cholesterol máu hỗn hợp,khi việc sử dụng phối hợp này là phù hợp.\nBệnh nhân không được kiểm soát thích đáng bằng atorvastatin hoặc ezetimibe.\nBệnh nhân đã được điều trị bởi một atorvastatin và ezetimibe riêng biệt.\nTăng cholesterol máu có tính gia đình đồng hợp tử(HoFH):\nPastetra được chỉ định như liệu pháp hỗ trợ cho chế độ ăn kiêng ở bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử (HoFH). Bệnh nhân cũng có thể nhận được các phương pháp điều trị hỗ trợ (ví dụ lọc huyết tương tách LDL).\nDược lực học\nAtorvastatin:\nNhóm tác dụng dược lý: Thuốc điều chỉnh lipid máu, ức chế HMG-CoA reductase.\nMä ATC: C10AA05.\nAtorvastatin thuộc nhóm statin là nhóm thuốc điều hòa lipid. Statin còn gọi là thuốc ức chế HMG-CoA reductase vì thuốc ức chế cạnh tranh với HMG–CoA reductase, là emzym xúc tác chuyển đổi HMG-CoA thành acid mevalonic, một tiền thân sớm của cholesterol.\nAtorvastatin làm giảm cholesterol và lipoprotein huyết tương bằng cách ức chế men khử HMG-CoA reductase và quá trình tổng hợp cholesterol ở gan và bằng cách làm tăng số lượng các thụ thể LDL-C tại gan trên tế bào bề mặt để làm tăng quá trình thu hồi và chuyển hóa LDL-C.\nAtorvastatin làm giảm quá trình sản xuất LDL-C và số lượng các tiểu phân LDL-C. Ở các bệnh nhân có tăng cholesterol máu có tính gia đình đồng hợp tử và dị hợp tử, các thể tăng cholesterol máu không có tính gia đình, và rối loạn lipid máu hỗn hợp, atorvastatin làm giảm C-toàn phần, LDL-C, và apo B. Atorvastatin cũng làm giảm cholesterol lipoprotein tỷ trọng rất thấp (VLDL-C) và triglyceride và làm tăng nhẹ HDL-C trong huyết tương.\nAtorvastatin làm tăng mạnh và duy trì hoạt tính các thụ thể LDL kèm theo các thay đổi có lợi về chất lượng của các tiểu phân LDL-C lưu thông. Atorvastatin có hiệu quả trong việc giảm LDL-C ở các bệnh nhân có tăng cholesterol máu có tính gia đình đồng hợp tử, nhóm đối tượng thường không đáp ứng với các thuốc điều trị hạ lipid.\nTrong một nghiên cứu đánh giá đáp ứng theo liều cho thấy atorvastatin làm giảm cholesterol toàn phần (30%-46%), LDL-C(41%-61%), apolipoprotein B (34%-50%) và triglycerid (14%-33%). Các kết quả này duy trì ổn định ở các bệnh nhân có tăng cholesterol máu có tính gia đình dị hợp tử, các thể tăng cholesterol máu không có tính gia đình và tăng lipid máu hỗn hợp, gồm cả các bệnh nhân đái tháo đường không phụ thuộc insulin.\nGiảm cholesterol toàn phần, LDL-C,apolipoprotein B được chứng minh là làm giảm nguy cơ mắc các biến cố tim mạch và tử vong do tim mạch.\nNgoài ra, statin còn có tác dụng chống xơ vữa động mạch. Đa số đã chứng tỏ làm chậm quá trình tiến triển và hoặc làm thoái lui xơ vữa động mạch vành và/hoặc động mạch cảnh. Cơ chế tác dụng hiện nay chưa biết đầy đủ nhưng tác dụng này có thể độc lập đối với tác dụng điều hòa lipid huyết.\nTác dụng giảm huyết áp: Statin làm giảm huyết áp ở người tăng huyết áp và tăng cholesterol huyết tiên phát. Tác dụng giảm huyết áp có thể liên quan đến phục hồi loạn năng nội mô do statin, hoạt hóa oxyd nitric synthase nội mô và làm giảm nồng độ aldosteron huyết tương.\nTác dụng chống viêm: Ở người tăng cholesterol huyết kèm hoặc không kèm bệnh động mạch vành cho thấy statin có thể có hoạt tính chống viêm. Liệu pháp statin ở những bệnh nhân này làm giảm nồng độ huyết tương CRP (C-reactive protein). Nồng độ CRP cũng giảm ở người bệnh có cholesterol huyết bình thường có nồng độ CRP cao trước khi điều trị. Tác dụng đối với nồng độ CRP không tương quan với thay đổi nồng độ LDL-C. Các nghiên cứu gần đây cho thấy giảm nồng độ CRP có thể làm giảm nguy cơ nhồi máu cơ tim tái phát hoặc tử vong do nguyên nhân mạch vành.\nTác dụng đối với xương: Statin có thể làm tăng mật độ xương.\nEzetimibe:\nNhóm tác dụng dược lý: Thuốc điều chỉnh pipid máu.\nMä ATC: C10AX09.\nEzetimibe ức chế hấp thu cholesterol từ ruột. Ezetimibe có tác dụng khi dùng đường uống và có cơ chế tác dụng khác với những thuốc giảm cholesterol của các nhóm khác (như các statin, các thuốc ức chế tiết acid mật [resin], các dẫn xuất acid fibric, và các stanol có nguồn gốc thực vật).\nPhân tử đích của ezetimibe là phân tử vận chuyển sterol, Niemann-Pick C1-Like 1 (NPC1L1), chịu trách nhiệm hấp thu cholesterol và phytosterol từ ruột.\nEzetimibe khu trú tại bờ bàn chải thành ruột non và ức chế hấp thu cholesterol, dẫn đến giảm vận chuyển cholesterol từ ruột vào gan; các statin làm giảm tổng hợp cholesterol ở gan và hai cơ chế riêng biệt này bổ sung cho nhau cùng làm giảm cholesterol.\nTrong một nghiên cứu lâm sàng kéo dài 2 tuần trên 18 bệnh nhân tăng cholesterol máu, ezetimibe ức chế hấp thu cholesterol ở ruột khoảng 54% so với placebo.\nMột loạt nghiên cứu tiền lâm sàng đã được tiến hành để xác định sự ức chế hấp thu cholesterol chọn lọc của ezetimibe. Ezetimibe ức chế hấp thu [14C]-cholesterol mà không ảnh hưởng tới hấp thu triglycerid, các acid béo, acid mật, progesteron, ethinylestradiol, hoặc các vitamin A và D tan trong mỡ.\nTrong các nghiên cứu lâm sàng, ezetimibe phối hợp với các statin làm giảm đáng kể cholesterol toàn phần, LDL-C, apolipoprotein B (Apo B) và triglycerid (TG) và tăng HDL-C ở bệnh nhân tăng cholesterol huyết.\nDược động học\nAtorvastatin:\nHấp thu:\nAtorvastatin được hấp thu nhanh chóng sau khi uống và chuyển hóa mạnh bước đầu ở gan, nồng độ đỉnh trong huyết tương đạt được trong vòng từ 1 đến 2 giờ. Mức độ hấp thu và nồng độ atorvastatin trong huyết tương tăng tỷ lệ với liều dùng của atorvastatin. Các viên nén của atorvastatin cho sinh khả dụng bằng 95% đến 99% của dạng dung dịch. Sinh khả dụng tuyệt đối của atorvastatin xấp xỉ là 14% và sinh khả dụng toàn thân cho hoạt tính ức chế men khử HMG-CoA là xấp xỉ 30%. Sinh khả dụng toàn thân thấp là do sự thanh thải ở niêm mạc đường tiêu hóa và/hoặc do sự chuyển hóa lần đầu qua gan trước khi vào tuần hoàn chung.\nThức ăn làm thay đổi sinh khả dụng toàn thân của atorvastatin sau khi uống. Thức ăn làm giảm tốc độ và/ hoặc mức độ hấp thu, nhưng do giảm ít nên không làm thay đổi quan trọng về lâm sàng tác dụng điều hòa lipid huyết.\nNồng độ thuốc trong huyết tương sau khi uống atorvastatin có thể liên quan đến nhịp ngày đêm: Uống atorvastatin vào buổi chiều tối làm nồng độ đỉnh của thuốc trong huyết tương và diện tích dưới đường cong nồng độ - thời gian (AUC) giảm 30 – 60%. Mặc dù sinh khả dụng giảm, tác dụng điều hòa lipid huyết của atorvastatin uống lúc buổi chiều tối không thay đổi và hơi cao hơn so với uống vào buổi sáng.\nĐối với người cao tuổi, từ 65 tuổi trở lên, nồng độ trong huyết tương của atorvastatin có thể cao hơn so với người trẻ tuổi nhưng không làm thay đổi tác dụng điều hòa lipid huyết.\nPhân bố:\nThể tích phân bố trung bình của atorvastatin xấp xỉ 381 lít.\nTỷ lệ gắn kết với protein huyết tương của atorvastatin ≥ 98%.\nAtorvastatin có thể qua nhau thai và phân bố vào sữa mẹ.\nChuyển hoá:\nAtorvastatin được chuyển hóa chủ yếu thành các dẫn xuất hydroxy hóa tại vị trí ortho và para và các sản phẩm của sự oxy hóa ở vị trí beta. Trên in vitro, tác dụng ức chế men khử HMG-CoA của các chất chuyển hóa hydroxy hóa ở vị trí ortho và para là tương đương với tác dụng này của atorvastatin. Xấp xỉ 70% của các hoạt tính ức chế trong tuần hoàn đối với men khử HMG-CoA là do các chất chuyển hóa có hoạt tính.\nThải trừ:\nAtorvastatin và các chất chuyển hóa của nó được đào thải chủ yếu qua mật sau khi được chuyển hóa ở gan và/hoặc ở ngoài gan; tuy nhiên thuốc dường như không có chu trình tái tuần hoàn ruột gan. Thời gian bán thải trung bình trong huyết tương của atorvastatin ở người là xấp xỉ 14 giờ, nhưng thời gian bán thải của hoạt tính ức chế đối với men khử HMG-CoA là 20-30 giờ do sự góp phần của các chất chuyển hóa có hoạt tính.\nNhóm các đối tượng đặc biệt:\nNgười cao tuổi: Nồng độ atorvastatin trong huyết tương ở các đối tượng cao tuổi (≥ 65 tuổi) khoẻ mạnh là cao hơn (xấp xỉ 40% đối với Cmax và 30% đối với AUC) so với người trẻ tuổi.\nGiới tính: Nồng độ atorvastatin trong huyết tương ở phụ nữ khác (cao hơn xấp xỉ 20% đối với C và thấp hơn 10% đối với AUC) so với ở nam giới. Tuy nhiên, không có sự khác biệt có ý nghĩa lâm sàng nào về tác động trên lipid giữa nam và nữ.\nSuy thận: Bệnh thận không có ảnh hưởng trên nồng độ trong huyết tương hay tác động trên lipid của atorvastatin. Do đó, không cần thiết phải điều chỉnh liều ở các bệnh nhân suy thận.\nSuy gan: Nồng độ trong huyết tương của atorvastatin bị tăng đáng kể (xấp xỉ 16 lần đối với Cmax và 11 lần đối với AUC) ở các bệnh nhân có bệnh gan mạn tính do uống rượu (Childs-Pugh Loại B).\nEzetimibe:\nHấp thu:\nSau khi uống, ezetimibe được hấp thu nhanh và liên hợp mạnh thành chất có tác dụng dược học phenolic glucuronid (ezetimibe-glucuronid). Nồng độ huyết tương tối đa trung bình (Cmax) xuất hiện khoảng 1 đến 2 giờ đối với ezetimibe-glucuronid và 4 đến 12 giờ đối với ezetimibe. Không xác định được sinh khả dụng tuyệt đối của ezetimibe do hoạt chất này không tan trong dung môi để tiêm.\nDùng cùng thức ăn (bữa ăn nhiều chất béo hoặc không chất béo) không ảnh hưởng tới sinh khả dụng đường uống của ezetimibe.\nPhân bố:\nEzetimibe và ezetimibe-glucuronid liên kết với protein huyết tương người tương ứng 99,7% và 88 đến 92%.\nChuyển hóa:\nEzetimibe được chuyển hóa cơ bản ở ruột non và gan nhờ liên hợp với glucuronid (phản ứng giai đoạn II) và sau đó bài tiết qua mật. Đã thấy chuyển hóa oxy hóa tối thiểu (phản ứng giai đoạn I) ở tất cả các loài nghiên cứu.\nEzetimibe và ezetimibe-glucuronid là thành phần chuyển hóa chính của thuốc xác định được trong huyết tương, chiếm tương ứng khoảng 10 đến 20% và 80 đến 90% tổng số thuốc trong huyết tương. Ezetimibe và ezetimibe-glucuronid được đào thải khỏi huyết tương chậm với dấu hiệu tái sử dụng đáng kể ở ruột gan. Nửa đời thải trừ của ezetimibe và ezetimibe-glucuronid khoảng 22 giờ.\nThải trừ:\nỞ người, sau khi uống 14C-ezetimibe (20 mg), ezetimibe toàn phần chiếm khoảng 93% tổng hoạt chất đánh dấu phóng xạ trong huyết tương. Đã tìm thấy tương ứng 78% và 11% hoạt chất đánh dấu phóng xạ trong phân và nước tiểu thu được trong 10 ngày. Sau 48 giờ, không thấy hoạt chất đánh dấu phóng xạ trong huyết tương.\nNhóm đối tượng đặc biệt:\nBệnh nhân cao tuổi:\nNồng độ huyết tương của ezetimibe toàn phần ở người cao tuổi (>65 tuổi) cao hơn khoảng 2 lần so với người trẻ tuổi (18 đến 45 tuổi). Giảm LDL-C và dữ liệu an toàn ở người cao tuổi là tương đương người trẻ tuổi dùng ezetimibe.\nSuy gan:\nSau một liều duy nhất 10 mg ezetimibe, diện tích dưới đường cong (AUC) trung bình của ezetimibe toàn phần tăng khoảng 1,7 lần ở bệnh nhân suy gan nhẹ (điểm Child-Pugh 5 hoặc 6) so với người khỏe mạnh. Trong một nghiên cứu đa liều, kéo dài 14 ngày (10 mg mỗi ngày) ở những bệnh nhân suy gan vừa (điểm Child-Pugh từ 7 đến 9), AUC trung bình của tổng lượng ezetimibe tăng khoảng 4 lần vào ngày 1 và ngày 14 so với người khỏe mạnh. Không cần điều chỉnh liều ở bệnh nhân suy gan nhẹ. Không nên dùng ezetimibe cho những bệnh nhân suy gan vừa đến nặng (điểm Child-Pugh >9) do chưa biết ảnh hưởng của tăng nồng độ ezetimibe toàn thân ở những bệnh nhân này.\nSuy thận:\nSau một liều duy nhất 10 mg ezetimibe ở những bệnh nhân suy gan nặng (n=8; trung bình CrCl ≤ 30 mL/phút/1,73m), AUC trung bình của ezetimibe toàn phần tăng khoảng 1,5 lần so với người khỏe mạnh (n=9).\nMột bệnh nhân trong nghiên cứu này (sau ghép thận và dùng nhiều thuốc, kể cả cyclosporin) có nồng độ toàn thân của ezetimibe toàn phần cao gấp 12 lần.",
    "dosage": "Cách dùng Thuốc Pastetra\nCách dùng\nLuôn uống thuốc đúng như bác sĩ đã dặn. Nên uống thuốc cùng vào một thời điểm trong ngày.\nBệnh nhân nên theo chế độ ăn làm giảm lipid máu thích hợp và nên tiếp tục chế độ ăn này trong khi điều trị bằng Pastetra.\nLiều dùng nên được điều chỉnh cho từng bệnh nhân theo nồng độ LDL-C ban đầu, mục tiêu điều trị được khuyến cáo và đáp ứng của bệnh nhân. Pastetra có thể được dùng dưới dạng 1 viên/ngày (vào bất kỳ thời điểm nào trong ngày, cùng hoặc không cùng với thức ăn).\nLiều dùng\nTăng cholesterol máu nguyên phát và/hoặc bệnh động mạch vành:\nKhoảng liều của atorvastatin/ezetimibe là 10/10mg đến 80/10mg, 1 lần/ngày. Khuyến cáo khởi đầu với liều thấp nhất có hiệu quả, nên dùng liều 10/10mg hoặc 20/10mg, 1 lần/ngày. Nếu cần thiết, nên điều chỉnh liều theo mục tiêu điều trị được khuyến cáo và đáp ứng của bệnh nhân. Nếu cần điều chỉnh liều thì phải thực hiện ở những khoảng cách không dưới 4 tuần. Những bệnh nhân cần giảm nhiều hơn về nồng độ LDL-C (hơn 55%) có thể được khởi đầu với liều 40/10mg, 1 lần/ngày uống vào buổi tối. Phải theo dõi chặt chẽ các tác dụng bất lợi, đặc biệt là tổn thương cơ.\nBệnh nhân trẻ em:\nKhông khuyến cáo điều trị cho trẻ em và thanh thiếu niên bằng Pastetra.\nBệnh nhân cao tuổi hay suy thận:\nKhông cần điều chỉnh liều đối với bệnh nhân cao tuổi hay suy thận.\nBệnh nhân suy gan:\nKhông cần điều chỉnh liều ở những bệnh nhân suy gan nhẹ (điểm số Child-Pugh 5 hoặc 6). Không nên dùng Pastetra cho những bệnh nhân suy gan vừa (điểm số Child-Pugh 7 đến 9) hoặc suy gan nặng (điểm số Child-Pugh>9).\nDùng đồng thời với thuốc tách acid mật:\nNên dùng Pastetra trước 2 giờ hoặc sau 4 giờ khi dùng một thuốc tách acid mật.\nBệnh nhân đang dùng amiodaron, elbasvir và grazoprevir:\nKhông nên dùng quá 1 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nAtorvastatin:\nQuá liều: Không có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nCách xử trí: Tích cực theo dõi để có biện pháp xử trí kịp thời. Do atorvastatin gắn kết mạnh với protein huyết tương nên thẩm tách máu không giúp nhiều trong việc tăng thải trừ atorvastatin.\nEzetimibe:\nQuá liều: Trong các nghiên cứu lâm sàng, ezetimibe liều 50 mg/ngày dùng đến 14 ngày ở 15 đối tượng khỏe mạnh hoặc liều 40 mg/ngày dùng đến 56 ngày ở 18 bệnh nhân tăng cholesterol máu nguyên phát, nói chung, đều được dung nạp tốt.\nChỉ có vài báo cáo về trường hợp dùng thuốc quá liều và phần lớn đều không kèm theo tác dụng bất lợi. Các tác dụng bất lợi được báo cáo khi dùng thuốc quá liều đều không nghiêm trọng.\nCách xử trí: Tích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nGiống như tất cả các loại thuốc khác, Pastetra có thể có một số tác dụng phụ, mặc dù không phải xảy ra với tất cả mọi người.\nThông báo cho bác sĩ hoặc dược sĩ của bạn nếu xảy ra bất kỳ một trong những tác dụng không mong muốn nào dưới đây:\nCác tác dụng phụ thường gặp (1/100người < ADR <1/10 người):\nRối loạn tiêu hóa: Tiêu chảy.\nRối loạn hệ cơ xương và mô liên kết: Đau cơ.\nCác tác dụng phụ ít gặp (1/1000 < ADR < 1/100 người):\nNhiễm trùng và nhiễm ký sinh trùng: Cúm, viêm mũi họng.\nRối loạn tâm thần: Trầm cảm, mất ngủ, rối loạn giấc ngủ.\nRối loạn hệ thần kinh: Chóng mặt, loạn vị giác, nhức đầu, dị cảm.\nRối loạn tim: Nhịp chậm xoang.\nRối loạn mạch: Nóng bừng.\nRối loạn hô hấp, ngực và trung thất: Khó thở.\nRối loạn tiêu hóa: Khó chịu ở bụng, chướng bụng, đau bụng, đau bụng dưới, đau bụng trên, táo bón, khó tiêu, đầy hơi, tăng nhu động ruột, viêm dạ dày, buồn nôn, khó chịu dạ dày.\nRối loạn da và mô dưới da: Mụn trứng cá, mề đay.\nRối loạn hệ cơ xương, mô liên kết: Đau khớp, đau lưng, mỏi cơ, co thắt cơ, yếu cơ, đau ở ngọn chi.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Suy nhược, mệt mỏi, khó chịu, phù.\nXét nghiệm: Ít gặp: Tăng ALT và/hoặc AST, tăng phosphatase kiềm, tăng creatin kinase (CK) trong máu, tăng gamma-glutamyltransferase, tăng enzym gan,xét nghiệm chức năng gan bất thường, tăng cân.\nCác tác dụng phụ hiếm gặp (1/1000 < ADR < 1/10.000 người):\nRối loạn mắt: Nhìn mờ; rối loạn thị giác.\nRối loạn tai và mê đạo: Ù tai; mất thính lực.\nRối loạn mạch: Tăng huyết áp.\nRối loạn hô hấp, ngực và trung thất: Ho; đau họng-thanh quản; chảy máu cam.\nRối loạn tiêu hóa: Viêm tụy; bệnh trào ngược dạ dày thực quản; ợ hơi; nôn.\nRối loạn gan mật: Viêm gan; sỏi mật; viêm túi mật; ứ mật.\nRối loạn da và mô dưới da: Rụng tóc; ngứa; nổi ban da; ban đỏ đa dạng; phù mạch; viêm da bóng nước bao gồm hồng ban đa dạng;hội chứng Stevens-Johnson và hoại tử biểu mô nhiễm độc.\nRối loạn hệ cơ xương và mô liên kết: Bệnh cơ/tiêu cơ vân, đau cổ; sưng khớp; viêm cơ; bệnh dây chằng, đôi khi tổn thương phức tạp do đứt.\nThần kinh trung ương: Mất trí nhớ, hay quên, suy giảm trí nhớ, lú lẫn.\nCác tác dụng phụ rất hiếm gặp (ADR<1/10.000 người):\nRối loạn hệ sinh sản và ngực: Vú to ở nam giới.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Đau ngực, đau, phù ngoại biên, sốt.\nXét nghiệm: Bạch cầu trong nước tiểu dương tính. Tăng nồng độ HbA1c và glucose huyết thanh lúc đói đã được báo cáo với thuốc ức chế HMG-CoA reductase, bao gồm atorvastatin.\nCác tác dụng không mong muốn sau đã được báo cáo với một vài statin:\nRối loạn tình dục\nTrầm cảm\nCác vấn đề về hô hấp bao gồm họ dai dẳng và / hoặc khó thở hoặc sốt\nBệnh đái tháo đường: Điều này có nhiều khả năng nếu bạn có lượng đường và chất béo cao trong máu, thừa cân và huyết áp cao.\nĐau cơ, mềm cơ hoặc yếu cơ, đồng thời cảm thấy không khỏe hoặc có nhiệt độ cao có thể không biến mất sau khi ngừng Pastetra (tần số không được biết).\nHướng dẫn cách xử trí ADR;\nCác thay đổi nồng độ enzym gan trong huyết thanh thường xảy ra ở những tháng đầu điều trị bằng statin. Người bệnh nào có nồng độ transaminase huyết thanh cao phải theo dõi xét nghiệm chức năng lần thứ hai để xác nhận kết quả và theo dõi điều trị cho tới khi các bất thường trở về bình thường. Nếu nồng độ transaminase huyết thanh AST hoặc ALT (GOT hoặc GPT) dai dẳng lên quá 3 lần giới hạn trên của mức bình thường, thì phải ngừng điều trị bằng statin.\nPhải khuyên người bệnh dùng thuốc báo cáo ngay bất kỳ biểu hiện nào như đau cơ không rõ lý do, nhạy cảm đau và yếu cơ, đặc biệt nếu kèm theo khó chịu hoặc sốt. Phải ngừng dùng thuốc nếu nồng độ CPK tăng rõ rệt, cao hơn 10 lần giới hạn trên của mức bình thường và nếu chẩn đoán hoặc nghi ngờ là bệnh cơ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pastetra chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai và cho con bú.\nPhụ nữ có thể mang thai, không dùng biện pháp tránh thai.\nBệnh nhân mắc bệnh gan tiến triển, tăng transaminase huyết tương kéo dài không rõ nguyên nhân.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTrước và trong khi điều trị với Pastetra, nên kết hợp kiểm soát cholesterol máu bằng các biện pháp như chế độ ăn, giảm cân, tập thể dục, và điều trị các bệnh có thể là nguyên nhân của tăng lipid. Phải tiến hành định lượng lipid định kỳ và điều chỉnh liều lượng theo đáp ứng của người bệnh với thuốc. Mục tiêu điều trị là giảm LDL-C, vì vậy cần sử dụng nồng độ LDL-C để bắt đầu điều trị và đánh giá đáp ứng điều trị. Chỉ khi không xét nghiệm được LDL-C mới sử dụng cholesterol toàn phần để theo dõi điều trị.\nẢnh hưởng trên gan:\nAtorvastatin:\nTrong các thử nghiệm lâm sàng, khoảng 0,7% bệnh nhân sử dụng atorvastatin thấy tăng rõ rệt transaminase huyết thanh (> 3 lần giới hạn bình thường). Khi ngừng thuốc ở những người bệnh này, nồng độ transaminase thường hạ từ từ trở về mức trước điều trị. Một vài người trong số người bệnh này trước khi điều trị với statin đã có những kết quả xét nghiệm chức năng gan bất thường và/hoặc uống nhiều rượu.\nEzetimibe:\nTrong các nghiên cứu lâm sàng, tỷ lệ tăng transaminase huyết thanh (>3 lần giới hạn bình thường) là 0,5% đối với ezetimibe và 0,3% đối với giả dược.\nTrong các nghiên cứu lâm sàng, trên các bệnh nhân sử dụng phối hợp ezetimibe với atorvastatin tỷ lệ tăng transaminase huyết thanh (> 3 lần giới hạn bình thường) là 0,6%. Không có triệu chứng cụ thể khi tăng transaminase, không liên quan đến ứ mật, nồng độ transaminase thường hạ từ từ trở về bình thường khi ngừng sử dụng thuốc.\nNên xét nghiệm enzym gan trước khi bắt đầu dùng Pastetra và sau đó chỉ làm lại khi lâm sàng có chỉ định (như có các biểu hiện gợi ý có tổn thương gan). Nên thận trọng đặc biệt ở những bệnh nhân có tăng nồng độ transaminase huyết thanh, và ở những bệnh nhân này nên xét nghiệm lặp lại ngay và sau đó tiến hành xét nghiệm thường xuyên hơn. Nên ngừng thuốc nếu thấy nồng độ transaminase tăng tiến triển, nhất là khi tăng đến 3 lần giới hạn trên của mức bình thường và kéo dài. Atorvastatin có thể gây tăng transaminase.\nĐã có một số báo cáo hiếm hoi về suy gan gây tử vong và không tử vong ở những bệnh nhân uống statin. Nếu có tổn thương gan nghiêm trọng với các dấu hiệu lâm sàng và/hoặc tăng bilirubin máu hoặc vàng da xảy ra trong quá trình điều trị với Pastetra, phải ngừng ngay quá trình điều trị. Nếu không tìm thấy nguyên nhân nào khác, không được điều trị tiếp với Pastetra.\nNên thận trọng khi sử dụng Pastetra ở các bệnh nhân uống nhiều rượu và/hoặc có tiền sử bệnh gan. Chống chỉ định sử dụng atorvastatin cho các bệnh nhân có bệnh gan tiến triển hay tăng transaminase dai dẳng không giải thích được.\nDo chưa biết tác dụng của tăng nồng độ ezetimibe ở những bệnh nhân suy gan trung bình hoặc nặng, không nên dùng Pastetra cho những bệnh nhân này.\nẢnh hưởng trên cơ xương:\nAtorvastatin:\nTiêu cơ vân nặng hoặc gây tử vong đã xảy ra với tất cả các statin tuy hiếm. Định lượng nồng độ creatine kinase (CK) huyết thanh trước khi bắt đầu liệu pháp statin được một số chuyên gia khuyến cáo, đặc biệt đối với người bệnh có nguy cơ cao nhiễm độc cơ xương (người cao tuổi, da đen, người dùng phối hợp với thuốc độc cho cơ, suy giảm chức năng thận, suy giáp) để giúp chẩn đoán bệnh cơ ở người bệnh sau này có tác dụng phụ; tuy nhiên, không khuyến cáo giám sát thường quy nồng độ CK huyết thanh khi không có biểu hiện lâm sàng.\nCũng như các thuốc ức chế men khử HMG-CoA khác, atorvastatin đôi khi gây bệnh lý cơ biểu hiện bởi đau cơ, căng cơ hoặc yếu cơ, có thể tiến triển đến tiêu cơ vân. Nếu CK vượt quá 10 lần giới hạn trên của mức bình thường có thể đe doạ tính mạng. Myoglobin niệu có thể dẫn đến suy thận.\nĐã có báo cáo nhưng rất hiếm gặp của bệnh cơ hoại tử do trung gian miễn dịch (IMNM), một bệnh cơ tự miễn dịch, liên quan đến việc sử dụng statin. IMNM được biểu hiện bởi sự yếu cơ và tăng creatine kinase huyết thanh, tình trạng này vẫn tiếp tục tồn tại sau khi ngừng dùng statin.\nCần cân nhắc khi dùng atorvastatin đối với bệnh nhân có những yếu tố nguy cơ dẫn đến tổn thương cơ. Nên xét nghiệm creatin phosphokinase (CPK) trước khi điều trị trong những trường hợp:\nSuy giảm chức năng thận\nNhược giáp không kiểm soát.\nTiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền\nCó tiền sử bị độc tính trên cơ khi dùng thuốc statin hoặc fibrat.\nTiền sử bị bệnh gan và/hoặc uống nhiều rượu.\nBệnh nhân cao tuổi (trên 70 tuổi).\nTrong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng Pastetra. Nếu kết quả CPK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng Pastetra. Không nên xét nghiệm lượng CPK huyết thanh sau khi tập thể dục quá mức hoặc bệnh nhân có các yếu tố khác gây tăng CPK vì nó ảnh hưởng đến việc đánh giá lượng CPK. Nếu nồng độ CPK tăng đáng kể (> 5 lần giới hạn trên của mức bình thường), nên xét nghiệm và đánh giá lại lượng CPK sau 5-7 ngày.\nỞ những bệnh nhân bắt đầu dùng Pastetra hoặc bắt đầu tăng liều Pastetra, nên thông báo cho bệnh nhân nguy cơ nguy cơ bệnh lý cơ và khuyên bệnh nhân thông báo ngay với bác sĩ bất kỳ triệu chứng đau cơ, mỏi cơ hoặc yếu cơ không xác định được nguyên nhân. Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CPK để có các biện pháp can thiệp phù hợp. Nên ngừng dùng Pastetra ngay tức thì nếu chẩn đoán hoặc nghi ngờ bệnh lý cơ cấp hoặc nặng hoặc có yếu tố nguy cơ dễ bị suy thận cấp do tiêu cơ vân, thí dụ như nhiễm khuẩn cấp nặng, hạ huyết áp, phẫu thuật và chấn thương lớn, bất thường về chuyển hóa, nội tiết, điện giải hoặc co giật không kiểm soát được.\nĐồng thời, nguy cơ mắc các bệnh cơ cứng tăng lên khi dùng kết hợp Pastetra với một số thuốc khác như: cyclosporin, dẫn xuất acid fibric, erythromycin, niacin, các chất ức chế mạnh CYP3A4 (clarithromycin, itraconazol...) và các chất ức chế protease HIV, HCV...Cần tránh kết hợp hoặc sử dụng thận trọng và cân nhắc kỹ những lợi ích và rủi ro tiềm ẩn, nên theo dõi chặt chẽ các tác dụng không mong muốn trên cơ như đau cơ hoặc yếu cơ đặc biệt trong những tháng đầu điều trị. Nên cân nhắc dùng liều khởi đầu và liều duy trì Pastetra thấp hơn khi sử dụng đồng thời với các thuốc trên. (Xem phần tương tác, tương kỵ của thuốc).\nEzetimibe:\nTrong các thử nghiệm lâm sàng, kết quả cho thấy không xuất hiện đau cơ hoặc tiêu cơ vân ở bệnh nhân sử dụng ezetimibe so với những bệnh nhân sử dụng giả dược hoặc statin. Tuy nhiên, bệnh cơ và tiêu cơ vân được biết là tác dụng phụ của statin và các thuốc hạ lipid huyết khác.\nTrong các thử nghiệm lâm sàng, tỷ lệ tăng CPK> 10 lần so với giới hạn trên của mức bình thường xảy ra ở 0,2% đối với ezetimibe, 0,1% đối với giả dược, 0,1% đối với ezetimibe phối hợp cùng với statin và 0,4% đối với statin. Nguy cơ độc tính trên cơ xương tăng lên khi sử dụng liều cao hơn của statin, người cao tuổi (>65 tuổi), suy giáp, suy thận, loại statin sử dụng và phối hợp đồng thời với các thuốc khác.\nĐã có những phản hồi về bệnh cơ và tiêu cơ vân khi sử dụng ezetimibe, nhưng hầu hết những bệnh nhân này đã sử dụng statin trước khi bắt đầu điều trị với ezetimibe.Tuy nhiên, cũng đã có những báo cáo về tiêu cơ vân khi sử dụng đơn trị liệu ezetimibe và khi phối hợp ezetimibe với các thuốc khác có nguy cơ gây tiêu cơ vân như dẫn xuất acid fibric. Khi sử dụng đồng thời Pastetra và fenofibrat nếu xuất hiện các triệu chứng của bệnh cơ nên ngừng sử dụng ngay lập tức.\nBệnh đái tháo đường:\nMột số bằng chứng cho thấy statin là nhóm thuốc làm tăng HbA1c và đường huyết lúc đói ở một số bệnh nhân, có nguy cơ cao về bệnh đái tháo đường trong tương lai, có thể gây ra một mức độ tăng đường huyết mà phải sử dụng thuốc điều trị đái tháo đường. Tuy nhiên sự giảm nguy cơ tim mạch với statin trội hơn nguy cơ này và do đó không phải là lý do để ngừng điều trị bằng statin. Những bệnh nhân có nguy cơ (đường huyết lúc đói 5,6-6,9 rnmol/L, chỉ số khối cơ thể (BMI) > 30kg/m\nChức năng nội tiết:\nCác statin gây cản trở quá trình tổng hợp cholesterol và có thể làm ngưng sản xuất steroid tuyến thượng thận và/hoặc tuyến sinh dục. Các nghiên cứu lâm sàng đã chỉ ra rằng atorvastatin không làm giảm nồng độ cortisol huyết tương hoặc làm giảm dự trữ ở tuyến thượng thận và ezetimibe không làm giảm sản xuất hormon vỏ tuyến thượng thận. Ảnh hưởng của statin đối với khả năng sinh sản của nam giới chưa được nghiên cứu.\nCần thận trọng nếu sử dụng đồng thời Pastetra với các thuốc có thể làm giảm mức độ hoạt động của các hormon steroid nội sinh như: ketoconazol, spironolacton và cimetidin.\nSử dụng ở người cao tuổi:\nTrong một nghiên cứu lâm sàng ở 1166 bệnh nhân từ 65 tuổi trở lên (trong đó có 291 bệnh nhân 75 tuổi trở lên) sử dụng phối hợp ezetimibe và atorvastatin, hiệu quả và độ an toàn của ezetimibe và atorvastatin tương tự nhau ở những bệnh nhân cao tuổi và người trẻ tuổi. Nhưng do tuổi cao (265 tuổi) là yếu tố tiên đoán bệnh lý cơ, nên thận trọng khi kê đơn Pastetra cho bệnh nhân cao tuổi.\nPhụ nữ ở độ tuổi sinh đẻ:\nChỉ dùng Pastetra cho phụ nữ ở độ tuổi sinh đẻ khi họ chắc chắn không mang thai và chỉ trong trường hợp tăng cholesterol máu rất cao mà không đáp ứng với các thuốc khác.\nTrẻ em:\nAn toàn và hiệu quả của Pastetra chưa thiết lập ở trẻ em.\nEzetimibe:\nDựa trên tổng số ezetimibe (ezetimibe + ezetimibe-glucuronid) nhận thấy không có sự khác biệt về dược động học giữa thanh thiếu niên và người lớn. Không có dữ liệu về dược động học của ezetimibe ở trẻ em.\nAtorvastatin:\nKhông có dữ liệu về dược động học của atorvastatin ở trẻ em.\nTá dược:\nSản phẩm có chứa lactose. Các bệnh nhân với các bệnh lý di truyền hiếm gặp về không dung nạp galactose, thiếu enzyme Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc. Tuy nhiên nếu bệnh nhân bị chóng mặt khi dùng thuốc, nên thận trọng khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nXơ vữa động mạch là một quá trình mạn tính, và ngừng điều trị các thuốc hạ lipid thông thường trong khi mang thai ít ảnh hưởng đến nguy cơ lâu dài liên quan đến tăng cholesterol máu nguyên phát.\nAtorvastatin\nChưa nghiên cứu tính an toàn của atorvastatin trên phụ nữ có thai. Chưa tiến hành các thử nghiệm lâm sàng có kiểm soát khi dùng atorvastatin trên phụ nữ có thai. Hiếm có báo cáo bất thường bẩm sinh sau khi bào thai tiếp xúc với các chất ức chế men khử HMG-CoA. Trong các nghiên cứu cho thấy atorvastatin không gây quái thai ở chuột với liều 300 mg/kg/ngày hoặc ở thỏ với liều 100 mg/kg/ngày, những liều này cao gấp 30 lần (chuột) và 20 lần (thỏ) so với liều sử dụng ở người tính trên diện tích bề mặt (mg/m).\nĐiều trị bằng atorvastatin cho người mẹ có thể gây giảm nồng độ mevalonat là tiền chất của sinh tổng hợp cholesterol gây ảnh hưởng đến sự phát triển bình thường của bào thai.\nEzetimibe\nTrong các nghiên cứu về phát triển phôi thai được tiến hành ở chuột và thỏ không nhận thấy ảnh hưởng đến phôi ở liều thử nghiệm của ezetimibe (250, 500, 1000 mg/kg/ngày). Ở chuột, đã quan sát thấy sự gia tăng tỷ lệ xương của thai nhi (thêm cặp xương ngực, đốt sống cổ trung tâm không hóa xương, xương sườn ngắn) khi sử dụng liều 1000 mg/kg/ngày (~ 10 lần so với sự phơi nhiễm liều 10mg/ngày ở người dựa vào AUC 0-24 giờ của ezetimibe tổng). Ở thỏ, tỷ lệ tăng thêm các xương ngực được quan sát thấy ở liều 1000 mg/kg/ngày (gấp 150 lần phơi nhiễm ở người 10mg/ngày dựa trên AUC0-24 giờ của ezetimibe tổng).\nThuốc Pastetra chống chỉ định cho phụ nữ có thai và có ý định mang thai, nếu bệnh nhân là phụ nữ trong độ tuổi sinh đẻ bệnh nhân nên sử dụng các biện pháp tránh thai thích hợp trong quá trình điều trị, nếu bệnh nhân có thai trong quá trình điều trị với Pastetra nên ngừng dùng thuốc ngay lập tức và được thông báo các nguy cơ tiềm ẩn cho thai nhi.\nThời kỳ cho con bú:\nChưa biết chắc chắn ezetimibe và atorvastatin có bài tiết vào sữa mẹ hay không. Tuy nhiên, các nghiên cứu trên động vật cho thấy ezetimibe và atorvastatin có bài tiết vào sữa, vì vậy có thể xảy ra các phản ứng bất lợi cho trẻ sơ sinh. Thuốc Pastetra chống chỉ định cho phụ nữ cho con bú.\nTương tác thuốc\nKhông quan sát thấy tương tác dược động học có ý nghĩa lâm sàng khi ezetimibe được dùng đồng thời với atorvastatin.\nThuốc ức chế CYP3A4:\nAtorvastatin: Được chuyển hóa bởi cytochrom P450 3A4. Dùng đồng thời atorvastatin với thuốc ức chế cytochrom P450 3A4 có thể dẫn đến tăng nồng độ atorvastatin trong huyết tương. Mức độ tương tác và tiềm lực tác dụng phụ thuộc vào sự thay đổi tác dụng trên cytochrom P450 3A4\nEzetimibe:\nTrong các nghiên cứu tiền lâm sàng, đã chứng minh rằng ezetimibe không gây cảm ứng các enzym chuyển hóa thuốc cytochrom P450.\nCác thuốc ức chế cytochrom P3A4 làm tăng nguy cơ bị bệnh cơ bằng cách làm giảm thải trừ thành phần atorvastatin của Pastetra\nCác thuốc ức chế protease HIV và HCV:\nTipranavir+ritonavir;telaprevir: Nên tránh điều trị bằng Pastetra.\nLopinavir + ritonavir: Cần thận trọng khi kê đơn Pastetra và nên sử dụng liều thấp nhất cần thiết,\nDarunavir + ritonavir; fosamprenavir; fosamprenavir + ritonavir; saquinavir + ritonavir; thuốc ức chế virus viêm gan C (boceprevir, elbasvir, grazoprevir) điều trị bằng Pastetra nên được giới hạn ở 20/10mg (không quá 1 viên/ngày).\nNelfinavir, boceprevir:Sử dụng không quá 40/10 mg/ngày.\nCác thuốc ức chế OATP1B1 (cyclosporin):\nNên tránh điều trị bằng Pastetra.\nClarithromycin, Itraconazol:\nCần thận trọng khi liều Pastetra vượt quá 20/10mg khi dùng đồng thời với clarithromycin(500mg, 2 lần/ngày) hay itraconazol 200mg.\nNước bưởi:\nChứa một hoặc nhiều thành phần ức chế CYP 3A4 và có thể làm tăng nồng độ atorvastatin trong huyết tương, đặc biệt là khi uống lượng nước bưởi quá nhiều (>1,2 lít/ngày).\nCác tương tác khác:\nThuốc kháng acid:\nAtorvastatin: Sử dụng đồng thời với các hỗn dịch kháng acid có chứa magnesi và nhôm hydroxyd, nồng độ huyết tương của atorvastatin bị giảm khoảng 35%. Tuy nhiên tác dụng giảm cholesterol trọng lượng phân tử thấp không thay đổi.\nEzetimibe: Khi dùng cùng thuốc kháng acid tỉ lệ hấp thu của ezetimibe giảm nhưng không ảnh hưởng đến sinh khả dụng của ezetimibe.Việc giảm tỉ lệ hấp thu này được xem không có ý nghĩa trên lâm sàng.\nThuốc tách acid mật: Nên uống Pastetra cách xa trước 2 giờ hoặc sau 4 giờ.\nColestipol: Nồng độ atorvastatin trong huyết tương giảm khoảng 25% khi sử dụng đồng thời colestipol với atorvastatin. Tuy nhiên, sự giảm LDL-C lớn hơn khi atorvastatin và colestipol được dùng đồng thời so với khi dùng mỗi thuốc đơn độc.\nCholestyramin: Dùng đồng thời với cholestyramin làm giảm khoảng 55% AUC của ezetimibe.\nFenofibrat: Do đã biết nguy cơ bệnh cơ trong khi điều trị bằng thuốc ức chế HMG-CoA reductase tăng lên khi dùng đồng thời với fenofibrat, Pastetra cần được dùng thận trọng khi sử dụng đồng thời với fenofibrat.\nNếu nghi ngờ sỏi mật ở bệnh nhân đang điều trị bằng Pastetra và fenofibrat, cần phải nghiên cứu túi mật và nên xem xét điều trị làm giảm lipid khác.\nTrong một nghiên cứu về dược động học, sử dụng đồng thời với fenofibrat làm tăng nồng độ ezetimibe toàn phần khoảng 1,5 lần. Sự tăng này không được xem là có ý nghĩa lâm sàng.\nTránh dùng đồng thời Pastetra với các thuốc sau:\nGemfibrozil: Do tăng nguy cơ bệnh cơ/tiêu cơ vân khi sử dụng đồng thời thuốc ức chế HMG-CoA reductase với gemfibrozil, nên tránh dùng đồng thời Pastetra với gemfibrozil.\nCác fibrat khác: Độ an toàn và hiệu quả của ezetimibe được dùng với các fibrat khác chưa được xác định. Fibrat có thể làm tăng bài tiết cholesterol vào mật, dẫn đến sỏi mật. Trong một nghiên cứu tiền lâm sàng ở chó, ezetimibe làm tăng cholesterol ở túi mật. Mặc dù chưa rõ ý nghĩa của phát hiện tiền lâm sàng này với người, việc dùng đồng thời Pastetra với fibrat khác không được khuyến cáo cho đến khi việc sử dụng ở bệnh nhân được nghiên cứu.\nAcid fusidic: Nguy cơ bị bệnh cơ/tiêu cơ vân có thể tăng lên khi dùng đồng thời acid fusidic và các statin do có thể làm tăng nồng độ trong huyết tương của cả hai tác nhân, cơ chế của sự tương tác này chưa rõ. Mặc dù các nghiên cứu về tương tác giữa atorvastatin và acid fusidic chưa được tiến hành nhưng đã có báo cáo các vấn đề về cơ nghiêm trọng như ly giải cơ vân khi dùng kết hợp atorvastatin và acid fusidic sau khi thuốc lưu hành trên thị trường.Cần theo dõi bệnh nhân chặt chẽ và có thể cân nhắc tạm ngừng điều trị bằng atorvastatin.\nCác chất ức chế protein kháng ung thư vú (BCRP):\nThuốc chống đông:\nAtorvastatin: Không có ảnh hưởng đáng kể trên lâm sàng về thời gian prothrombin khi dùng cho những bệnh nhân đang được điều trị bằng warfarin lâu dài.\nEzetimibe: Trong một nghiên cứu với 12 nam giới trưởng thành và khỏe mạnh nhận thấy rằng dùng đồng thời ezetimbe (10 mg mỗi ngày một lần) và liều duy nhất warfarin không có ảnh hưởng đáng kể đến sinh khả dụng và thời gian prothrombin của warfarin.\nThuốc gây cảm ứng cytochrom P450 3A4: Dùng đồng thời atorvastatin với các thuốc gây cảm ứng cytochrom P450 3A4 (ví dụ efavirenz, rifampin) có thể dẫn đến các mức giảm thay đổi về nồng độ atorvastatin trong huyết tương. Do cơ chế tương tác kép của rifampin, khuyến cáo dùng đồng thời atorvastatin với rifampin vì sử dụng atorvastatin muộn sau khi dùng rifampin có liên quan với sự giảm đáng kể nồng độ atorvastatin trong huyết tương.\nAntipyrin: Do atorvastatin không ảnh hưởng đến dược động học của antipyrin, tương tác với các thuốc khác được chuyển hóa qua cùng isozym cytochrom này không được dự kiến.\nDigoxin: Khi dùng đồng thời nhiều liều atorvastatin và digoxin, nồng độ digoxin ở trạng thái ổn định tăng lên khoảng 20%. Những bệnh nhân đang dùng digoxin cần được theo dõi thích hợp.\nCác thuốc tránh thai đường uống: Dùng đồng thời atorvastatin với một thuốc tránh thai đường uống làm tăng trị số AUC của norethindron và ethinylestradiol khoảng 30% và 20%. Cần xem xét sự tăng này khi lựa chọn thuốc tránh thai đường uống cho một phụ nữ đang điều trị bằng Pastetra.\nAmlodipin: Trong một nghiên cứu về tương tác thuốc-thuốc ở các đối tượng khỏe mạnh, dùng đồng thời atorvastatin 80mg và amlodipin 10mg đã dẫn đến tăng 18% về nồng độ atorvastatin mà không có ý nghĩa lâm sàng.\nNiacin:Nguy cơ về các tác dụng trên cơ vẫn có thể tăng lên khi sử dụng đồng thời Pastetra với niacin.\nColchicin: Các trường hợp bệnh cơ bao gồm cả tiêu cơ vân đã được báo cáo khi sử dụng đồng thời atorvastatin với colchicin và cần thận trọng chỉ định Pastetra chung với colchicin\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}