{
    "describe": "Thương hiệu:\nHà Tây\nThuốc Pecrandil 10 Hà Tây phòng và điều trị lâu dài cơn đau thắt ngực ổn định (6 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nNicorandil\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pecrandil 10mg dùng trong phòng và điều trị lâu dài cơn đau thắt ngực ổn định (bao gồm giảm nguy cơ hội chứng mạch vành cấp ở những bệnh nhân có nguy cơ cao).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pecrandil 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNicorandil\n10mg",
    "usage": "Công dụng của Thuốc Pecrandil 10\nChỉ định\nThuốc Pecrandil 10mg\ndùng trong các trường hợp sau đây:\ncơn đau thắt ngực ổn định\nPhòng và điều trị lâu dài\nDược lực học\nNicorandil\nNicorandil là một dẫn xuất nitrat của nicotinamid, có tác dụng giãn mạch.\nDược động học\nHấp thu:\nNicorandil hấp thu tốt qua đường tiêu hóa.\nPhân bố:\nNồng độ đỉnh trong huyết tương đạt được sau khi uống 30 - 60 phút.\nChuyển hóa:\nChuyển hóa chủ yếu qua khử nitrat.\nThải trừ:\nKhoảng 20% liều dùng được thải qua nước tiểu dưới dạng chuyển hóa. Thời gian bán thải khoảng 1 giờ. Tỷ lệ gắn của nicorandil với protein huyết tương thấp.",
    "dosage": "Cách dùng Thuốc Pecrandil 10\nCách dùng\nThuốc Pecrandil 10mg dùng đường uống.\nLiều dùng\nPhòng ngừa biến cố mạch vành cấp:\nKhởi đầu 10 mg, 2 lần/ngày (hoặc 5 mg, 2 lần/ngày với bệnh nhân dễ bị đau đầu), tăng lên nếu thấy cần thiết tới 30 mg, 2 lần/ngày.\nLiều thông thường: 10 - 20mg, 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nTriệu chứng quá liều thường là giãn mạch ngoại vi với các biểu hiện giảm huyết áp và tăng nhịp tim phản xạ.\nCách xử trí:\nchức năng tim\nKiểm soát\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pecrandil 10mg thường gặp các tác dụng không mong muốn (ADR) như:\nĐau đầu (thường thoáng qua và gặp lúc mới điều trị), giãn mạch dưới da và đỏ mặt, nôn, buồn nôn, chóng mặt, mệt mỏi.\nHiếm gặp:\nĐau cơ, ban đỏ da, loét miệng. Áp tơ và loét miệng có thể xuất hiện muộn và thường gặp hơn khi dùng liều cao.\nRất hiếm gặp:\nPhù mạch, rối loạn chức năng gan. Giảm huyết áp và/ hoặc tăng nhịp tim có thể gặp ở liều rất cao.\nHướng dẫn cách xử trí ADR:\nPhải ngừng điều trị nếu thấy xuất hiện áp tơ hoặc loét hậu môn dai dẳng.\nĐau đầu thường gặp khi bắt đầu điều trị, có thể dùng liều tăng dần để giảm bớt đau đầu.\nGiảm huyết áp, nhịp tim nhanh có thể xảy ra khi dùng liều rất cao, cần bớt liều.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pecrandil 10mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với nicorandil hoặc bất kỳ thành phần nào của thuốc.\nSốc (bao gồm sốc tim), suy tim trái (với áp lực đổ đầy thấp và bù trừ kém), hạ huyết áp nặng, giảm thể tích tuần hoàn, phù phổi cấp.\n+\nBệnh nhân tăng K\nThận trọng khi sử dụng\nNhồi máu cơ tim mới mắc, giảm huyết áp, bệnh van tim có rối loạn huyết động (đó có nguy cơ giảm huyết áp nặng hơn hoặc thiếu máu)\nRối loạn dẫn truyền nhĩ thất.\nChảy máu não hoặc chấn thương sọ não gần đây.\nBệnh gan nặng (nguy cơ tích lũy nicorandil khi dùng liều lặp lại).\nĐiều trị cùng với các dẫn xuất nitrat khác (nguy cơ tăng độc tính).\nPhẫu thuật tim phổi (nguy cơ giãn mạch ngoại vi nghiêm trọng).\nThành phần thuốc có chứa lactose: Không nên sử dụng trên bệnh nhân không dung nạp glucose, thiếu hụt lactase hoặc kém hấp thu glucose-galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNhư các thuốc tim mạch khác, tác dụng hạ huyết áp có thể dẫn đến hoa mắt chóng mặt, mệt mỏi. Do đó, thận trọng khi sử dụng thuốc cho đối tượng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nMặc dù các nghiên cứu trên động vật cho thấy không có tác dụng phụ của nicorandil trên bào thai, song do chưa có đủ dữ liệu lâm sàng trên người nên chỉ sử dụng nicorandil trên phụ nữ mang thai sau khi đã cân nhắc kỹ về lợi ích và nguy cơ.\nThời kỳ cho con bú:\nChưa biết thuốc có qua sữa mẹ hay không, do đó cần thận trọng khi sử dụng nicerandil cho phụ nữ cho con bú.\nTương tác thuốc\nSử dụng đồng thời nicorandil với thuốc ức chế 5-phosphodiesterase (như sildenafil, tadalfil, vardenafil) là chống chỉ định vì có thể dẫn đến tụt huyết áp nghiêm trọng (tác dụng hiệp đồng).\nSử dụng đồng thời nicorandil với thuốc kích thích guanylate cyclase (như riociguat) là chống chỉ định vì có thể dẫn đến tụt huyết áp nghiêm trọng.\nLiều điều trị của nicorandil có thể làm giảm huyết áp ở bệnh nhân huyết áp thấp.\nNếu nicorandil sử dụng cùng với thuốc điều trị tăng huyết áp hoặc các chất có tác dụng làm hạ huyết áp (như thuốc giãn mạch, thuốc chống trầm cảm 3 vòng, rượu), tác dụng hạ huyết áp có thể tăng lên.\nThận trọng khi sử dụng đồng thời nicorandil với dapoxetin do có thể làm hạ huyết áp tư thế đứng.\nThủng đường tiêu hóa khi sử dụng đồng thời nicorandil và corticosteroid đã được báo cáo.\nThận trọng khi sử dụng đồng thời.\nBệnh nhân sử dụng đồng thời nicorandil với NSAID, kể cả aspirin dùng ở liều cho tác dụng phòng ngừa bệnh tim mạch và chống đông máu, sẽ tăng nguy cơ biến chứng nặng như loét, thủng và xuất huyết đường tiêu hóa.\nThận trọng khi dùng nicorandil với các thuốc làm tăng kali huyết.\nChuyển hóa của nicorandil bị ảnh hưởng không có ý nghĩa bởi cimetidin (thuốc ức chế CYP), rifampicin (cảm ứng CYP3A4). Nicorandil không ảnh hưởng đến dược động học của acenocoumarol.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}