{
    "describe": "Thương hiệu:\nHà Tây\nViên nén Pecrandil 5 Hataphar ngăn ngừa và điều trị lâu dài đau thắt ngực (6 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 6 vỉ x 10 viên\nThành phần\nNicorandil\nChỉ định\nBệnh mạch vành\nChống chỉ định\nHuyết áp thấp, Dị ứng thuốc, Suy tim\nNhà sản xuất\nCÔNG TY CP DP HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPecrandil 5 được sản xuất bởi Công ty Cổ phần Dược phẩm Hà Tây, với thành phần chính Nicorandil, là thuốc dùng để ngăn ngừa và điều trị lâu dài đau thắt ngực ổn định mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Pecrandil 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNicorandil\n5mg",
    "usage": "Công dụng của Viên nén Pecrandil 5\nChỉ định\nThuốc Pecrandil 5 được chỉ định dùng trong các trường hợp sau:\nNgăn ngừa và điều trị lâu dài đau thắt ngực ổn định mạn tính.\nDược lực học\nNicorandil\nlà một este nicotinamide, là một thuốc giãn mạch với một cơ chế kép, làm giãn cơ trơn mạch máu ở cả phần tĩnh mạch và động mạch.\nNicorandil hoạt hóa kênh kali làm tăng phân cực màng tế bào mạch máu có tác dụng giãn cơ trơn động mạch, do đó giảm hậu gánh. Ngoài ra, sự kích hoạt của kênh kali có tác dụng tập cho cơ tim tiền thích nghi với thiếu máu cơ tim cục bộ.\nNhờ có nhóm nitrate, nicorandil cũng làm giãn cơ trơn mạch máu, đặc biệt là hệ thống tĩnh mạch thông qua sự gia tăng monophosphate guanosine vòng (cGMP) trong nội bào. Do đó làm giảm lượng máu về tim và làm giảm tiền gánh.\nNicorandil đã được chứng minh là gây ảnh hưởng trực tiếp lên động mạch vành, trên cả đoạn bình thường và đoạn hẹp mà không có hiện tượng cướp máu mạch vành. Hơn nữa, việc giảm áp lực cuối tâm trương và trương lực mạch máu sẽ làm giảm kháng lực mạch máu ở các mạch ngoại biên. Cuối cùng, sự cân bằng oxy trong cơ tim và lưu lượng máu đến các vùng bị hẹp của cơ tim được cải thiện.\nHơn nữa, nicorandil đã được chứng minh có tác dụng chống co thắt trong cả in vitro và in vivo và đảo ngược sự co thắt mạch vành gây ra bởi methacholine hoặc noradrenaline. Nicorandil không có tác dụng trực tiếp trên co bóp cơ tim.\nDược động học\nDược động học của nicorandil có khoảng tuyến tính từ 5 mg đến 40 mg.\nHấp thu\nSau khi uống, nicorandil được hấp thu nhanh và hoàn toàn qua đường tiêu hóa, không bị ảnh hưởng bởi thức ăn. Sinh khả dụng tuyệt đối khoảng 75%. Nồng độ đỉnh trong huyết tương (Cmax) đạt được sau khi uống 30 - 60 phút. Nồng độ trong huyết tương và diện tích dưới đường cong (AUC) chỉ ra có sự tuyến tính với liều sử dụng và trạng thái ổn định nhanh chóng đạt được khi uống liều lặp lại (trong vòng 4 - 5 ngày). Ở trạng thái ổn định, tỉ lệ tích lũy (dựa trên AUC) là khoảng 2 đối với viên hàm lượng 20 mg và 1,7 đối với viên hàm lượng 10 mg.\nPhân bố\nThuốc được phân bố toàn thân, không phụ thuộc vào liều, trong phạm vi điều trị. Nicorandil ít gắn kết với protein huyết tương (khoảng 25%).\nChuyển hóa\nNicorandil chủ yếu chuyển hóa ở gan bằng cách khử nitrate thành các hợp chất không có hoạt tính trên tim. Trong huyết tương, nicorandil ở dạng không thay đổi chiếm khoảng 45,5%, N-(2-hydroxyethyl)-nicotinamide chiếm khoảng 40,5% và các dạng chuyển hóa khác chiếm 20%.\nNicorandil được thải trừ chủ yếu qua nước tiểu. Chất ở dạng không thay đổi (nhỏ hơn 1% so với liều dùng, xuất hiện trong nước tiểu sau 0 - 48 giờ). N-(2-hydroxyethyl)-nicotinamide là chất chuyển hóa có nhiều nhất (khoảng 8,9% so với liều dùng trong vòng 48 giờ). Tiếp theo là acid nicotinuric (5,7%), nicotinamide (1,34%), N-methylnicotinamide (0,61%) va nicotinic acid (0,40%). Đó là các chất chuyển hóa chủ yếu của nicorandil.\nThải trừ\nNồng độ thuốc trong huyết tương giảm xuất hiện trong hai giai đoạn:\nGiai đoạn thải trừ nhanh: Thời gian bán thải khoảng 1 giờ, trong đó bao gồm khoảng 96% nồng độ trong huyết tương.\nGiai đoạn thải trừ chậm: Thời gian bán thải khoảng 12 giờ, sau khi uống liều 20 mg.\nNicorandil và các chất chuyển hóa của nó chủ yếu được thải trừ qua đường niệu, một lượng ít qua phân",
    "dosage": "Cách dùng Viên nén Pecrandil 5\nCách dùng\nThuốc dùng đường uống, trong và sau khi ăn đều được. Uống thuốc với 1 cốc nước, không nhai viên thuốc, uống ngày 2 lần vào buổi sáng và buổi tối.\nLiều dùng\nNgười lớn\nLiều ban đầu 10 mg x 2 lần/ngày (hoặc 5 mg x 2 lần/ngày ở bệnh nhân dễ bị đau đầu), sau đó tăng dần theo đáp ứng.\nLiều thông thường 10 - 20 mg x 2 lần/ngày.\nLiều dùng nên điều chỉnh theo mức đáp ứng của bệnh nhân, có thể tăng lên đến 40 mg x 2 lần/ngày nếu cần thiết.\nNgười lớn tuổi\nKhông cần điều chỉnh liều. Nên dùng liều thấp nhất có hiệu quả.\nTrẻ em\nKhông khuyến cáo dùng cho trẻ em và người dưới 18 tuổi do chưa có đủ dữ liệu về an toàn và hiệu quả.\nBệnh nhân suy gan, suy thận\nKhông cần hiệu chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTheo dõi chức năng tim và các biện pháp hỗ trợ chung. Nếu cần thiết, tăng thể tích huyết tương tuần hoàn bằng cách truyền dịch thích hợp. Trong các trường hợp đe dọa tính mạng, có thể cân nhắc sử dụng các chất gây co mạch máu.\nKhông có thuốc giải độc đặc hiệu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc PECRANDIL 5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nĐau đầu\nThần kinh:\nTim mạch: Tăng nhịp tim sau khi dùng liều cao.\nMạch máu: Giãn mạch gây đỏ bừng mặt.\nnôn\nTiêu hoá: Buồn nôn,\nCơ thể cảm thấy yếu.\nÍt gặp, 1/1000 < ADR < 1/100\nTim mạch: Giảm huyết áp.\nPhù mạch.\nĐau nhức cơ.\nHiếm gặp, 1/10000 < ADR < 1/1000\nTiêu hoá: Đau bụng, loét đường tiêu hóa như viêm dạ dày, loét miệng, loét lưỡi, đường ruột và viêm loét hậu môn; những vết loét, nếu tiến triển có thể phát triển thành thủng, rò, hoặc hình thành ổ áp-xe.\nphát ban\nDa: Các dạng khác nhau của\nCơ xương khớp: Đau cơ bắp.\nRất hiếm gặp, ADR < 1/10000\nChuyển hoá và dinh dưỡng: Tăng kali huyết.\nTiêu hoá: Xuất huyết tiêu hoá.\nvàng da\nGan mật: Viêm gan ứ mật,\nDa: Giữ nước, phù nề, da và niêm mạc loét (chủ yếu loét quanh hậu môn và cơ quan sinh dục).\nMắt: Viêm kết mạc, loét kết mạc và loét giác mạc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pecrandil 5 chống chỉ định trong các trường hợp sau:\nQuá mẫn với nicorandil hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân bị sốc (bao gồm cả sốc tim), hạ huyết áp nặng, hoặc rối loạn chức năng thất trái với áp lực làm đầy thấp hoặc mất bù tim.\ngiảm huyết áp\nSử dụng chất ức chế 5-phosphodiesterase, vì có thể dẫn đến\nSử dụng chất kích thích guanylate cyclase hoà tan nhu riociguat, vì có thể dẫn đến giảm huyết áp nghiêm trọng.\nBệnh nhân giảm thể tích dịch.\nPhù phổi cấp tính.\nThận trọng khi sử dụng\nnicorandil\nLoét đường tiêu hóa đã được ghi nhận khi sử dụng nicorandil. Thuốc có thể gây loét tại các vị trí khác nhau trong cơ thể. Khi phát hiện bệnh nhân có dấu hiệu loét đường tiêu hoá, cần ngưng ngay điều trị bằng\nacid acetylsalicylic\nXuất huyết tiêu hoá thứ cấp đã được báo cáo khi dùng nicorandil. Bệnh nhân đang điều trị với nicorandil có sử dụng đồng thời\nNếu loét tiến triển thành các lỗ thủng, rò, hoặc hình thành ổ áp-xe, bệnh nhân có bệnh viêm túi thừa có thể có nguy cơ của sự hình thành lỗ rò hoặc thủng ruột trong điều trị nicorandil.\nThủng đường tiêu hóa khi sử dụng đồng thời nicorandil và corticosteroid đã được báo cáo. Vì vậy, khuyến cáo cần thận trọng khi dùng đồng thời.\nLoét ở mắt: Rất hiếm gặp viêm kết mạc, viêm loét kết mạc và loét giác mạc khi dùng nicorandil. Bệnh nhân phải được thông báo về các dấu hiệu và triệu chứng, giám sát chặt chẽ đối với những vết loét giác mạc. Nếu loét tiến triển phải ngưng dùng nicorandil.\nHạ huyết áp: Cần thận trọng khi nicorandil được dùng chung với các thuốc khác có tác dụng hạ huyết áp.\nSuy tim: Do thiếu dữ liệu, cần thận trọng khi dùng nicorandil ở bệnh nhân suy tim độ III, IV theo phân loại theo Hiệp Hội Tim Mạch Hoa Kỳ (NYHA).\nTăng kali máu: Tăng kali máu nghiêm trọng đã được báo cáo, nhưng rất hiếm. Nicorandil nên được sử dụng thận trọng khi kết hợp với các thuốc khác mà có thể làm tăng nồng độ kali.\nĐộ ẩm: Thuốc rất nhạy cảm với độ ẩm. Do đó bệnh nhân cần được tư vấn để giữ thuốc trong vỉ đến khi sử dụng.\nBệnh nhân trẻ em: Thuốc không được khuyến cáo ở những bệnh nhân trẻ em khi an toàn và hiệu quả vẫn chưa được ổn định ở nhóm bệnh nhân này.\nThiếu hụt G6PD: Nicorandil nên được sử dụng thận trọng ở những bệnh nhân bị thiếu hụt glucose-6-phosphate dehydrogenase (G6PD). Nicorandil hoạt động một phần thông qua nhóm nitrate hữu cơ của nó. Sự trao đổi chất của nitrate hữu cơ có thể dẫn đến sự hình thành nitrit có thể gây nguy cơ methemoglobin ở bệnh nhân thiếu hụt G6PD.\nKhả năng lái xe và vận hành máy móc\nTác dụng hạ huyết áp của nicorandil có thể làm giảm khả năng lái xe hay sử dụng máy móc. Tác dụng hạ huyết áp này có thể tăng lên khi dùng chung với rượu hoặc các thuốc có tác dụng hạ huyết áp (ví dụ các thuốc giãn mạch, thuốc chống trầm cảm ba vòng). Bệnh nhân cần được cảnh báo và không nên lái xe hoặc vận hành máy móc cho đến khi xác định được khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nMặc dù các nghiên cứu trên động vật không thể hiện bất kỳ tác dụng gây quái thai của nicorandil, các sản phẩm thuốc chưa được nghiên cứu trong thời kỳ thai nghén. Do đó nên tránh sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa biết thuốc có được bài tiết vào sữa mẹ hay không, do đó không khuyến cáo sử dụng thuốc này cho phụ nữ cho con bú.\nTương tác thuốc\nSử dụng đồng thời nicorandil và chất ức chế 5-phosphodiesterase, ví dụ sildenafil, tadalafil, vardenafil, đều chống chỉ định vì có thể dẫn đến hạ huyết áp nghiêm trọng.\nSử dụng đồng thời chất kích thích guanylate cyclase hoà tan (riociguat) là chống chỉ định vì có thể dẫn đến hạ huyết áp nghiêm trọng.\nthuốc chống trầm cảm ba vòng\nLiều điều trị của nicorandil có thể làm hạ huyết áp của bệnh nhân cao huyết áp. Nếu nicorandil được sử dụng đồng thời với các thuốc hạ huyết áp hoặc các sản phẩm thuốc khác với tác dụng hạ huyết áp (ví dụ các thuốc giãn mạch,\nDapoxetine nên được kê đơn thận trọng ở bệnh nhân dùng nicorandil do có thể làm hạ huyết áp tư thế đứng.\nThủng đường tiêu hóa khi sử dụng đồng thời nicorandil va corticosteroid đã được báo cáo. Cần thận trọng khi dùng đồng thời.\nỞ những bệnh nhân sử dụng đồng thời với NSAIDs, acid acetylsalicylic ở cả liều phòng ngừa bệnh tim mạch và kháng viêm, có nguy cơ gia tăng các biến chứng nặng như loét đường tiêu hóa, thủng và xuất huyết tiêu hóa.\nCần thận trọng khi nicorandil được sử dụng kết hợp với các thuốc khác mà có thể làm tăng nồng độ kali.\nChuyển hóa của nicorandil không bị ảnh hưởng đáng kể bởi cimetidine (một chất ức chế CYP) hoặc rifampicin (một chất cảm ứng CYP3A4). Nicorandil không ảnh hưởng đến dược động của acenocoumarol.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C."
}