{
    "describe": "Thương hiệu:\nSandoz\nViên nén Periloz 4mg LEK điều trị tăng huyết áp, suy tim, giảm nguy cơ tim mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-18923-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPerindopril\nNhà sản xuất\nLEK PHARMACEUTICAL D.D\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nPeriloz 4 mg\nperindopril erbumin\ncông ty Lek Pharmaceutical\ncó thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Periloz 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerindopril\n4mg",
    "usage": "Công dụng của Viên nén Periloz 4mg\nChỉ định\nThuốc Periloz 4 mg\nđược chỉ định dùng trong các trường hợp sau:\ncao huyết áp\nĐiều trị\nĐiều trị suy tim (trường hợp tim không thể bơm đủ máu tới các nơi cần thiết trong cơ thể).\nđột quy\nLàm giảm các nguy cơ về tim mạch như\nDược lực học\nPerindopril\nlà một chất ức chế enzyme chuyển angiotensin I thành angiotensin II. Angiotensin II có tác dụng co mạch cũng như gây giáng hóa chất gây giãn mạch bradykinin thành một heptapeptid không hoạt tính. Việc ức chế enzyme chuyển angiotensin dẫn đến giảm angiotensin II trong huyết tương, làm tăng hoạt động của renin huyết tương (bởi sự ức chế ngược âm tính giải phóng renin) và giảm thải aldosterone.\nVì enzyme chuyển hóa angiotensin bất họat bradykinin, sự ức chế men chuyển angiotensin cũng dẫn đến tăng tuần hoàn và hệ kallikreinkinin tại chỗ (và do đó hoạt hóa hệ prostaglandin). Có thể do cơ chế làm giảm huyết áp của các chất ức chế men chuyển và đặc biệt gây ra một số tác dụng phụ (ho).\nPerindopril tác dụng thông qua chất chuyển hóa hoạt hóa. Các chất chuyển hóa khác không cho thấy tác dụng ức chế enzyme chuyển hóa trên in vitro.\nCao huyết áp\nPerindopril làm giảm sức cản ngoại vi, dẫn đến làm giảm huyết áp. Kết quả là làm tăng dòng máu ngoại vi mà không ảnh hưởng tới nhịp tim.\nNgưng dùng thuốc không gây tác dụng đảo ngược.\nPerindopril lam giảm phì đại thất trái ở người, perindopril được chứng minh là có tác dụng làm giãn mạch. Nó làm tăng co giãn động mạch lớn và giảm ở động mạch vừa: tỉ số lumen của các động mạch nhỏ.\nSuy tim\nPerindopril làm giảm hoạt động của tim bằng cách làm giảm tiền gánh và hậu gánh. Nghiên cứu ở những bệnh nhân suy tim cho thấy:\nGiảm áp lực đổ đầy thất trái và thất phải.\nGiảm sức cản ngoại vi toàn thân.\nTăng cung lượng tim và tăng tần số tim.\nDược động học\nSau khi uống perindopril được hấp thu nhanh và đạt nồng độ đỉnh trong vòng 1 giờ.\nSinh khả dụng khoảng 65 - 70%.\nKhoảng 20% lượng perindopril hấp thu được chuyển hóa thành perindoprilat, một chất chuyển hóa có hoạt tính. Bên cạnh chất chuyển hóa có hoạt tính, perindopril còn biến đổi thành 5 chất chuyển hóa khác không hoạt tính. Thời gian bán thải của perindopril trong huyết tương khoảng 1 giờ. Nồng độ đỉnh trong huyết tương đạt được trong vòng 3 - 4 giờ.\nThức ăn làm giảm chuyển hóa perindopril thành perindoprilat do đó nên dùng perindopril erbumine 1 lần/ngày vào trước bữa ăn sáng.\nThẻ tích phân bố của chất chuyển hóa perindoprilat không đổi khoảng 0.2 L/kg, ít gắn với protein huyết tương (gắn với enzyme chuyển angiotensin ít hơn 30%), và phụ thuộc vào nhiệt độ.",
    "dosage": "Cách dùng Viên nén Periloz 4mg\nCách dùng\nDùng đường uống. Dùng thuốc với một cốc nước, nên dùng cùng một thời điểm, vào trước bữa ăn sáng.\nLiều dùng\nCó thể dùng Periloz 4 mg đơn thuần hoặc kết hợp với các thuốc hạ huyết áp khác. Liều thông thường như sau:\nCao huyết áp\nLiều khởi đầu và duy trì ở người lớn là 4 mg/lần/ngày. Sau một tháng có thể tăng lên liều tối đa là 8 mg/ngày.\nNếu lớn hơn 65 tuổi, liều khởi đầu là 2 mg/lần/ngày. Sau một tháng có thể tăng lên 4 mg/ngày và nếu cần là 8 mg/ngày.\nSuy tim\nĐiều trị dưới sự giám sát chặt chẽ của bác sỹ với liều 2 mg/lần/ngày. Sau 2 tuần có thể tăng lên 4 mg/ngày nếu cần.\nĐau thắt ngực ổn định\nLiều khởi đầu thông thường là 4 mg/ngày. Sau 2 tuần và nếu dung nạp liều 4 mg tốt thì có thể tăng lên 8 mg/ngày.\nNếu lớn hơn 65 tuổi, liều khởi đầu là 2 mg/lần/ngày. Sau một tuần có thể tăng lên 4 mg/ngày và tuần sau đó là 8 mg/ngày.\nBác sỹ có thể kiểm tra công thức máu của bạn để kiểm tra chức năng thận trước khi tăng liều lên 8 mg/ngày.\nTrong trường hợp suy thận hoặc suy gan, bác sỹ sẽ điều chỉnh liều Periloz 4 mg.\nViệc điều trị bằng thuốc là lâu dài.\nNếu bạn đang dùng thuốc lợi tiểu có thể bác sỹ sẽ cho giảm liều thậm chí ngưng dùng thuốc trước khi điều trị với perindopril.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Periloz 4 mg\nKhi sử dụng\nThường gặp\nHo, thở nông.\nChoáng đầu nhẹ do giảm huyết áp.\nĐau đầu, chóng mặt, choáng váng, mệt mỏi, lảo đảo, co cứng cơ, rối loạn thị giác, ù tai.\nNôn, buồn nôn, đau bụng, thay đổi vị giác, khó tiêu, tiêu chảy, táo bón.\nPhát ban, ngứa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Periloz 4 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với perindopril hay bất cứ thành phần nào của thuốc hoặc với các thuốc.\nỨc chế men chuyển.\nCó tiền sử phù mạch khi điều trị với thuốc ức chế men chuyển.\nPhù mạch tự phát hay di truyền.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nCó nguy cơ tụt huyết áp. Có thể là trường hợp bạn bị suy tim, suy thận hoặc rối loạn cân bằng muối nước do dùng thuốc lợi tiểu (thuốc làm tăng lượng nước tiểu) hoặc ăn chế độ ăn giảm muối hoặc do nôn, tiêu chảy.\nHẹp động mạch chủ (hẹp các mạch máu chính dẫn đến tim), hẹp van 2 lá (hẹp van 2 lá của tim), phì đại cơ tim (bệnh cơ tim) hoặc hẹp động mạch thận (hẹp động mạch cung cấp máu tới thận).\nPhản ứng mẫn cảm hoặc phù mạch khi dùng perindopril hoặc các thuốc ức chế men chuyển khác. Phù mạch thần kinh xảy ra ở những bệnh nhân da màu nhiều hơn ở bệnh nhân da trắng. Hiếm gặp bệnh nhân bị mề đay đường ruột.\nBệnh về tim.\nBệnh về thận: Đang thẩm tách máu.\nBệnh về da như lupus ban đỏ hoặc xơ cứng bì.\nĂn chế độ kiêng muối hoặc dùng các chế phẩm muối có chứa kali.\nBệnh đái tháo đường không kiểm soát.\nBệnh động mạch vành ổn định: Nếu trong 1 tháng đầu điều trị với perindopril.\nBệnh nhân bị đau thắt ngực không ổn định (nghiêm trọng hoặc thoáng qua), cần cân nhắc lợi ích/nguy cơ của việc tiếp tục dùng thuốc.\nKhông dùng Periloz cho trẻ em.\nHãy thông báo cho bác sỹ hoặc nhân viên y tế bạn đang dùng Periloz 4 mg nếu thấy:\nĐau thắt ngực.\nChuẩn bị gây mê hoặc phẫu thuật.\nGần đây có nôn hoặc tiêu chảy.\nDùng thuốc điều trị dị ứng do ong hoặc côn trùng đốt.\nNếu điều trị LDL - apheresis (loại cholesterol ra khỏi máu bằng máy).\nNếu huyết áp không giảm như mong muốn đặc tính chủng tộc (đặc biệt ở những bệnh nhân da màu).\nHo khan dai dẳng.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy Periloz không ảnh hưởng đến sự tỉnh táo nhưng các phản ứng khác như chóng mặt, mệt mỏi liên quan đến giảm huyết áp có thể xảy ra ở một số bệnh nhân, đặc biệt ở giai đoạn đầu điều trị hoặc khi tăng liều. Như vậy có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNếu bà mẹ dùng thuốc ức chế ACE có thể gây tử vong cho thai nhi hoặc trẻ sơ sinh. Khi đang dùng thuốc, nếu phát hiện có thai, cần dừng thuốc ngay lập tức và theo đõi quá trình phát triển của thai nhi thường xuyên.\nPhụ nữ dự định có thai không được dùng ức chế men chuyển, trong đó có perindopril.\nPhụ nữ trong độ tuổi sinh sản\nNên xin tư vấn và cân nhắc lợi ích-nguy cơ trước khi sử dụng các thuốc ức chế men chuyển.\nThời kỳ cho con bú\nKhông nên dùng thuốc khi đang cho con bú.\nTương tác thuốc\nHãy thông báo cho bác sỹ hoặc dược sỹ các thuốc mà bạn đang dùng hoặc mới dùng gần đây kê cả thuốc không kê đơn và thuốc từ thực vật. Đặc biệt hãy hỏi ý kiến bác sỹ nếu bạn đang dùng các thuốc sau đây để chắc chắn rằng nó an toàn khi dùng với perindopril.\nCác thuốc trị cao huyết áp khác bao gồm thuốc lợi tiểu.\nThuốc lợi tiểu giữ kali (spironolactone, triamterene hoặc amiloride), chế phẩm bổ sung kali và các muối chứa kali.\nThuốc điều trị tiểu đường (insulin hay thuốc uống) để giảm đường máu.\nDùng lithium điều trị trầm cảm hoặc hưng cảm.\nThuốc điều trị rối loạn thần kinh như trầm cảm, tức giận, tâm thần phân liệt hoặc các rối loạn tâm thần khác.\nDùng allopurinol điều trị gút.\nDùng các thuốc ức chế miễn dịch để điều trị rối loạn miễn dịch tự miễn (viêm khớp) hoặc phẫu thuật cây phép.\nDùng procainamide điều trị rối loạn nhịp tim.\nDùng các thuốc chống viêm phi steroid để giảm đau kể cả aspirin (nếu liều lớn hơn hoặc bằng 3 g/ngày).\nThuốc dùng điều trị huyết áp thấp, shock hoặc hen (ephedrine, noradrenaline hoặc adrenalin).\nCác nitrat làm giãn mạch.\nHeparin.\nThuốc kích thích thần kinh giao cảm.\nVàng: Ở một số bệnh nhân tiêm muối vàng (sodium aurothiomalate) xuất hiện các triệu chứng như đỏ bừng mặt, buồn nôn, nôn và tụt huyết áp.\nThay đổi công thức máu: Bác sỹ có thể tiến hành kiểm tra công thức máu.\nChưa rõ: Viêm mạch, giảm glucose máu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}