{
    "describe": "Thương hiệu:\nUnited\nThuốc Perosu 10mg United làm hạ cholesterol máu, giảm mỡ máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRosuvastatin\nNhà sản xuất\nCÔNG TY TNHH UNITED INTERNATIONAL PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Perosu 10mg là sản phẩm của Công ty TNHH United Pharma với thành phần chính là Rosuvastatin. Thuốc Perosu 10mg có tác dụng làm hạ cholesterol máu, giảm mỡ máu, giúp giảm quá trình xơ vữa động mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Perosu 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Perosu 10mg\nChỉ định\nThuốc Perosu 10mg được chỉ định dùng trong các trường hợp sau:\nTăng cholesterol máu nguyên phát, hoặc rối loạn lipid máu hỗn hợp.\nBệnh nhi từ 10 đến 17 tuổi bị tăng cholesterol máu gia đình kiểu dị hợp tử khi bệnh nhân không đáp ứng đầy đủ với chế độ ăn kiêng.\nTăng triglyceride máu.\nRối loạn betalipoprotein mẫu nguyên phát.\nTăng cholesterol máu gia đình kiểu đồng hợp tử: Dùng hỗ trợ cho các biện pháp điều trị giảm lipid máu (như ly trích LDL máu) hoặc dùng một mình khi các biện pháp điều trị đó không có sẵn.\nLàm chậm sự tiến triển của bệnh xơ vữa động mạch như là một phần của chiến lược điều trị để giảm cholesterol toàn phần và LDL-C để đạt mục tiêu điều trị.\nỞ những người không bị bệnh mạch vành trên lâm sàng nhưng có tăng nguy cơ mắc bệnh tim mạch dựa trên tuổi (nam ≥ 50 tuổi, nữ ≥ 60 tuổi), hsCRP ≥ 2 mg/L, và có thêm ít nhất 1 yếu tố nguy cơ tim mạch, PEROSU® được chỉ định để giảm nguy cơ bị đột quỵ, nhồi máu cơ tim, và các thủ thuật tái thông động mạch.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Perosu 10mg\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Perosu 10mg chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}