{
    "describe": "Thương hiệu:\nDavipharm\nViên nén Peruzi 12.5mg DaViPharm điều trị tăng huyết áp, đau thắt ngực (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nCarvedilol\nChỉ định\nBệnh mạch vành\nÁ vảy nến\nCao huyết áp\n,\nChống chỉ định\nHội chứng suy nút xoang, Huyết áp thấp, Dị ứng thuốc, Hen phế quản, Nhịp tim chậm, Suy tim, Block nhĩ thất\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ (DAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Peruzi - 12,5 là sản phẩm được sản xuất bởi Công ty Cổ phần Dược phẩm Đạt Vi Phú - Davipharm, thuốc có thành phần dược chất chính là carvedilol, thuốc được dùng trong các điều trị tăng huyết áp, đau thắt ngực, hỗ trợ điều trị suy tim trung bình đến nặng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Peruzi 12.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarvedilol\n12.5mg",
    "usage": "Công dụng của Viên nén Peruzi 12.5mg\nChỉ định\nThuốc Peruzi - 12,5 được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp.\nđau thắt ngực\nĐiều trị\nHỗ trợ trong điều trị suy tim mạn ổn định mức độ trung bình tới nặng.\nDược lực học\nCarvedilol là một hỗn hợp racemic có tác dụng giãn mạch do chẹn không chọn lọc thụ thể beta-adrenergic, chẹn chọn lọc alpha1-adrenergic và ở liều cao còn có tác dụng chẹn kênh calci. Carvedilol không có tác dụng nội tại giống giao cảm nhưng có tác dụng vững bền màng tế bào yếu. Ngoài ra, carvedilol còn có tác dụng chống oxy hoá.\nNghiên cứu lâm sàng đã chứng minh khi dùng kết hợp thuốc chẹn thụ thể alpha1 và beta làm tần số tim hơi giảm hoặc không thay đổi khi nghỉ ngơi, duy trì phân số tống máu và lưu lượng máu ở thận và ngoại biên.\nDược động học\nHấp thu\nCarvedilol hấp thu không hoàn toàn ở đường tiêu hoá và bị chuyển hoá mạnh lần đầu qua gan nên khả dụng sinh học tuyệt đối dao động trong khoảng 20 - 25%. Nồng độ đỉnh trong huyết tương đạt được sau khi uống khoảng 1 - 2 giờ. Nồng độ trong huyết tương tăng tuyến tính với liều, trong khoảng liều khuyến cáo.\nThức ăn gây kéo dài thời gian đạt nồng độ đỉnh trong huyết thanh nhưng không ảnh hưởng đến sinh khả dụng và nồng độ đỉnh trong huyết thanh của carvedilol.\nPhân bố\nCarvedilol có tính thân dầu cao. Trong máu thuốc gắn vào protein huyết tương khoảng 98 - 99%. Thể tích phân bố khoảng 2 L/ kg, tăng ở bệnh nhân xơ gan.\nChuyển hoá\nNghiên cứu ở người và một số loài động vật cho thấy, carvedilol được chuyển hoá mạnh ở gan thành các chất chuyển hoá khác nhau, các chất này sau đó được bài tiết vào mật. Tác dụng chuyển hoá lần đầu qua gan sau khi uống là khoảng 60 - 75%. Đã thấy có chu trình gan ruột của chất mẹ ở động vật.\nCarvedilol được chuyển hoá mạnh ở gan, liên hợp glucuronid là một trong những phản ứng chính. Demethyl hoá và hydroxyl hoá tại vòng phenol tạo ra 3 chất chuyển hoá có hoạt tính chẹn thụ thể beta.\nDựa trên các nghiên cứu tiền lâm sàng, hoạt tính chẹn thụ thể beta của chất chuyển hoá 4- hydroxyphenol cao hơn xấp xỉ 13 lần carvedilol. 3 chất chuyển hoá có hoạt tính có tác dụng giãn mạch yếu hơn so với carvedilol.\nỞ người, nồng độ của những chất này thấp hơn khoảng 10 lần so với chất mẹ. 2 trong số các chất chuyển hoá carbazol-hydroxy là những chất chống oxy hoá mạnh, gấp 30 - 80 lần carvedilol.\nThải trừ\nThời gian bán thải của carvedilol là 6 - 10 giờ sau khi uống. Độ thanh thải huyết tương khoảng 500 - 700 mL/ phút. Thuốc được bài tiết chủ yếu vào mật và thải trừ chủ yếu qua phân.\nChỉ khoảng 15% liều uống được thải trừ qua thận. Do vậy, không cần chỉnh liều carvedilol ở người suy thận.\nDược động học trên các đối tượng đặc biệt\nBệnh nhân suy thận\nMột số bệnh nhân tăng huyết áp bị suy thận vừa đến nặng (ClCr < 30 mL/ phút), nồng độ carvedilol huyết tương tăng khoảng 40 - 50% so với bệnh nhân có chức năng thận bình thường. Nồng độ đỉnh trong huyết tương ở bệnh nhân bị suy giảm chức năng thận cũng tăng khoảng 10 - 20%. Tuy nhiên, kết quả này thay đổi nhiều. Do carvedilol được thải trừ chủ yếu qua phân, không có sự tích lũy thuốc đáng kể ở bệnh nhân suy thận.\nKhông cần chỉnh liều ở bệnh nhân suy thận vừa đến nặng.\nBệnh nhân suy gan\nỞ bệnh nhân xơ gan, khả dụng toàn thân của carvedilol tăng 80% do giảm chuyển hoá lần đầu qua gan. Do đó, chống chỉ định dùng carvedilol cho bệnh nhân suy gan có biểu hiện trên lâm sàng.\nNgười cao tuổi\nĐộ tuổi có tác động có ý nghĩa thống kê trên các thông số dược động học của carvedilol ở bệnh nhân tăng huyết áp. Nghiên cứu trên bệnh nhân tăng huyết áp là người cao tuổi cho thấy không có khác biệt về tác dụng không mong muốn ở nhóm tuổi này so với bệnh nhân trẻ tuổi. Một nghiên cứu khác bao gồm người cao tuổi bị bệnh động mạch vành cho thấy không có khác biệt về tác dụng không mong muốn được báo cáo so với người trẻ tuổi.\nTrẻ em\nThông tin về dược động học ở nhóm tuổi này còn hạn chế.\nBệnh nhân đái tháo đường\nỞ bệnh nhân tăng huyết áp kèm đái tháo đường typ 2, không thấy tác dụng của carvedilol trên glucose huyết (lúc no hoặc lúc đói) và glycosylat hemoglobin A1, không cần thay đổi liều các thuốc điều trị đái tháo đường.\nỞ bệnh nhân đái tháo đường typ 2, carvedilol không có ảnh hưởng có ý nghĩa thống kê đối với xét nghiệm độ dung nạp glucose.\nỞ bệnh nhân tăng huyết áp không bị đái tháo đường có độ nhạy insulin thay đổi (hội chứng X), carvedilol làm tăng nhạy cảm insulin. Kết quả tương tự đã được báo cáo ở bệnh nhân tăng huyết áp bị đái tháo đường typ 2.\nBệnh nhân suy tim\nTrong một nghiên cứu trên 24 bệnh nhân suy tim, độ thanh thải của R- và S-carvedilol thấp hơn đáng kể so với ở người tình nguyện khỏe mạnh. Kết quả này cho thấy dược động học của R- và S-carvedilol thay đổi đáng kể ở bệnh nhân suy tim.",
    "dosage": "Cách dùng Viên nén Peruzi 12.5mg\nCách dùng\nThuốc Peruzi dùng đường uống.\nĐể hạn chế nguy cơ giảm huyết áp thế đứng, carvedilol được khuyến cáo uống cùng với thức ăn. Ngoài ra, biểu hiện giãn mạch ở người bệnh dùng đồng thời thuốc ức chế enzym chuyển có thể giảm bằng cách dùng carvedilol 2 giờ trước khi dùng thuốc ức chế enzym chuyển.\nThuốc chỉ có hàm lượng 12,5 mg, do đó không thích hợp dùng cho các chỉ định liều 3,125 mg và 6,25 mg, khuyến cáo chọn dạng bào chế khác phù hợp hơn.\nLiều dùng\nTăng huyết áp\nCarvedilol có thể được dùng đơn trị trong điều trị tăng huyết áp hoặc phối hợp với các thuốc điều trị tăng huyết áp khác, đặc biệt là các thuốc lợi tiểu. Khuyến cáo uống 1 lần/ngày, tuy nhiên, khuyến cáo liều tối đa 1 lần uống là 25 mg và liều hàng ngày tối đa là 50 mg.\nNgười lớn\nLiều khởi đầu khuyến cáo là 12,5 mg x 1 lần/ngày. Sau 2 ngày tăng lên 25 mg x 1 lần/ngày. Nếu cần, có thể tăng dần liều với khoáng cách ít nhất 2 tuần.\nNgười cao tuổi\nLiều khởi đầu khuyến cáo là 12,5 mg x 1 lần/ngày và cũng có thể cho hiệu quả đầy đủ khi tiếp tục điều trị.\nTuy nhiên, nếu đáp ứng điều trị không đầy đủ, có thể tăng dần liều với khoáng cách ít nhất 2 tuần.\nĐau thắt ngực ổn định mạn tính\nKhuyến cáo chia liều uống 2 lần/ngày.\nNgười lớn\nLiều khởi đầu khuyến cáo là 12,5 mg x 2 lần/ngày, uống trong 2 ngày. Sau đó tiếp tục điều trị với liều 25 mg x 2 lần/ngày. Nếu cần, liều có thể tăng thêm dần dần sau mỗi khoảng cách nhau ít nhất 2 tuần đến liều khuyến cáo tối đa 100 mg/ngày, chia 2 lần/ngày.\nNgười cao tuổi\nLiều khởi đầu khuyến cáo là 12,5 mg x 2 lần/ngày. Sau đó, tiếp tục điều trị với liều hàng ngày tối đa khuyến cáo là 25 mg x 2 lần/ngày.\nSuy tim\nCarvedilol được dùng điều trị hỗ trợ cho liệu pháp điều trị cơ bản thông thường với thuốc lợi tiểu, thuốc ức chế ACE, digitalis, và/hoặc các thuốc giãn mạch. Bệnh nhân cần được ổn định về mặt lâm sàng (không thay đổi nhóm NYHA, không phải nhập viện do suy tim) và liệu pháp cơ bản phải được ổn định ít nhất 4 tuần trước khi điều trị. Ngoài ra, bệnh nhân cần có sự giảm phân suất tống máu thất trái và nhịp tim > 50 nhịp/ phút và huyết áp tâm thu > 85 mmHg.\nLiều khởi đầu khuyến cáo là 3,125 mg x 2 lần/ngày trong 2 tuần. Sau đó, liều có thể tăng, nếu dung nạp được, tới 6,25 mg x 2 lần/ngày. Liều có thể tăng nếu có thể dung nạp thuốc, cách nhau ít nhất 2 tuần tới liều tối đa được khuyến cáo 25 mg x 2 lần/ngày, đối với người bệnh cân nặng dưới 85 kg hoặc 50 mg x 2 lần/ngày, đối với người cân nặng trên 85 kg hoặc suy tim nhẹ hoặc trung bình.\nViệc tăng liều lên 50 mg x 2 lần/ngày nên được thực hiện một cách thận trọng dưới sự giám sát của bác sĩ chuyên khoa.\nCác triệu chứng suy tim nặng thêm thoáng qua có thể xảy ra khi bắt đầu điều trị hoặc khi tăng liều, đặc biệt là ở bệnh nhân suy tim nặng và/hoặc đang dùng lợi tiểu liều cao, thường không cần ngưng điều trị nhưng không nên tăng liều. Bệnh nhân nên được theo dõi trong vòng 2 giờ sau khi bắt đầu điều trị hoặc tăng liều. Trước mỗi lần tăng liều, nên tiến hành kiểm tra nguy cơ các triệu chứng suy tim nặng thêm hoặc các triệu chứng giãn mạch quá mức (như chức năng thận, thể trọng, nhịp tim).\nSuy tim nặng thêm hoặc ứ dịch được điều trị bằng cách tăng liều lợi tiểu, và không nên tăng liều carvedilol cho đến khi bệnh nhân ổn định. Nếu xảy ra chậm nhịp tim hoặc kéo dài dẫn truyền nhĩ - thất, trước tiên cần theo dõi nồng độ digoxin. Đôi khi có thể cần giảm liều carvedilol hoặc tạm thời ngưng điều trị. Ngay cả trong những trường hợp này, việc chỉnh liều carvedilol thường có thể được tiếp tục thành công.\nChức năng thận, tiểu cầu và glucose (trong trường hợp bệnh nhân đái tháo đường phụ thuộc insulin và/hoặc không phụ thuộc insulin) nên được theo dõi thường xuyên khi chỉnh liều. Tuy nhiên, sau khi chỉnh liều, tần suất theo dõi có thể giảm.\nNếu đã ngưng carvedilol trong hơn 2 tuần, nên tiến hành khởi đầu điều trị lại với liều 3,125 mg x 2 lần/ngày và tăng dần liều như đã khuyến cáo ở trên.\nLiều dùng cho các đối tượng đặc biệt\nSuy giảm chức năng thận\nNên xác định liều dùng tùy theo từng bệnh nhân, nhưng dựa trên các thông số dược động học, không có bằng chứng cho thấy chỉnh liều carvedilol cho bệnh nhân suy giảm chức năng thận là không cần thiết.\nRối loạn chức năng gan trung bình\nKhông cần chỉnh liều.\nTrẻ em (< 18 tuổi)\nKhông khuyến cáo dùng carvedilol cho trẻ em dưới 18 tuổi do thông tin về an toàn và hiệu quả của carvedilol trên nhóm bệnh nhân này chưa đầy đủ.\nNgười cao tuổi\nNgười cao tuổi có thể nhạy cảm hơn với tác dụng của carvedilol và nên được theo dõi cẩn thận. Như các thuốc chẹn beta khác, đặc biệt ở bệnh nhân bệnh động mạch vành, việc ngưng carvedilol nên được thực hiện từ từ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu\nTrong trường hợp quá liều, có thể bị hạ huyết áp nặng, chậm nhịp tim, suy tim, sốc do tim và ngừng tim. Cũng có thể xảy ra các vấn đề về hô hấp, co thắt phế quản, nôn, rối loạn ý thức và các cơn động kinh toàn thể.\nĐiều trị\nBên cạnh điều trị hỗ trợ chung, phải theo dõi và điều chỉnh các thông số quan trọng, nếu cần, trong điều kiện chăm sóc đặc biệt Atropin có thể được sử dụng khi nhịp tim quá chậm, trong khi đó, để hỗ trợ chức năng tâm thất, khuyến cáo dùng glucagon tiêm tĩnh mạch hoặc các thuốc giống giao cảm (dobutamin, isoprenalin).\nNếu cần tác dụng kích thích co mạch, nên cân nhắc dùng các thuốc ức chế phosphodiesterase (PDE). Nếu tác dụng giãn mạch ngoại vi chiếm ưu thế, nên dùng norfenephrin hoặc noradrenalin cùng với theo dõi tuần hoàn liên tục. Trong trường hợp chậm nhịp tim không đáp ứng với thuốc, việc sử dụng máy tạo nhịp nên được bắt đầu.\nĐối với trường hợp xảy ra co thắt phế quản, nên dùng các thuốc beta giao cảm (dạng khí dung hoặc tiêm tĩnh mạch), hoặc aminophyllin tiêm tĩnh mạch chậm hoặc tiêm truyền.\nTrong trường hợp có co giật, khuyến cáo tiêm tĩnh mạch chậm diazepam hoặc clonazepam.\nCarvedilol gắn protein huyết tương mạnh. Do đó, thuốc không thể được loại bỏ bằng cách thẩm tách máu.\nTrong trường hợp quá liều nặng với các triệu chứng sốc, phải tiếp tục điều trị hỗ trợ trong thời gian dài, ví dụ: Cho đến khi tình trạng bệnh nhân ổn định, vì có thể có sự kéo dài thời gian bán thải và tái phân bố của carvedilol từ các khoang sâu hơn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Peruzi - 12,5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR ≥ 1/10\nThần kinh: Chóng mặt, nhức đầu.\nSuy tim\nTim:\nMạch: Hạ huyết áp.\nToàn thân: Suy nhược (mệt mỏi).\nThường gặp, (≥ 1/100 và < 1/10)\nNhiễm trùng và ký sinh trùng: Viêm phế quản, viêm phổi, nhiễm trùng đường hô hấp trên, nhiễm trùng đường tiểu.\nMáu và hệ bạch huyết: Thiếu máu.\nChuyển hoá và dinh dưỡng: Tăng cân, tăng cholesterol huyết, giảm kiểm soát glucose huyết (tăng glucose huyết, hạ glucose huyết) ở bệnh nhân tiền đái tháo đường.\nTâm thần: Trầm cảm, tâm trạng chán nản.\nMắt: Suy giảm thị lực, giảm tiết nước mắt (khô mắt), kích ứng mắt.\nTim: Chậm nhịp tim, phù mạch, tăng thể tích, ứ dịch.\nMạch: Hạ huyết áp tư thế, rối loạn tuần hoàn ngoại vi (lạnh đầu chi, bệnh mạch máu ngoại vi, đợt cấp của chứng đau cách hồi và hiện tượng Raynaud.\nHô hấp, lồng ngực và trung thất: Khó thở, phù phổi, hen phế quản ở bệnh nhân có sẵn yếu tố nguy cơ.\nTiêu hóa: Buồn nôn, tiêu chảy, nôn, khó tiêu, đau bụng.\nCơ - xương và mô liên kết: Đau đầu chi, đau cơ.\nThận - tiết niệu: Suy thận và rối loạn chức năng thận ở bệnh nhân bệnh mạch máu lan tỏa và/hoặc có nguy cơ suy giảm chức năng thận, rối loạn tiểu tiện.\nToàn thân: Đau.\nÍt gặp, (≥ 1/1.000 và < 1/100)\nTâm thần: Rối loạn giấc ngủ, lú lẫn.\nThần kinh: Xây xẩm như muốn xỉu, ngất xỉu, dị cảm.\nTim: Block nhĩ - thất, đau thắt ngực.\nDa và mô dưới da: Các phản ứng trên da (như phát ban do dị ứng, viêm da, mày đay, ngứa, vảy nến, lichen phẳng giống tổn thương da và tăng tiết mồ hôi), rụng tóc.\nSinh sản và tuyến vú: Rối loạn chức năng cương dương\nHiếm gặp, (≥ 1/10.000 và < 1/1.000)\nMáu và hệ bạch huyết: Giảm tiểu cầu.\nHô hấp, lồng ngực và trung thất: Nghẹt mũi.\nTiêu hoá: Khô miệng.\nRất hiếm gặp, (< 1/10.000)\nMáu và hệ bạch huyết: Giảm bạch cầu.\nMiễn dịch: Quá mẫn (phản ứng dị ứng).\nGan - mật: Tăng alanin aminotransferase (ALT), aspartat aminotransferase (AST và gammaglutamyltransferase (GGT).\nDa và mô dưới da: Các phản ứng không mong muốn nghiêm trọng trên da (như hồng ban đa dạng, hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc).\nThận - tiết niệu: Tiểu không tự chủ ở phụ nữ.\nMô tả một số tác dụng không mong muốn\nCác tác dụng chóng mặt, ngất xỉu, đau đầu và mệt mỏi thường nhẹ và hay xảy ra hơn khi bắt đầu điều trị.\nỞ bệnh nhân suy tim sung huyết, đã có báo cáo nặng thêm tình trạng suy tim và/hoặc ứ dịch khi chỉnh liều carvedilol.\nSuy tim là một tác dụng không mong muốn được báo cáo thường gặp ở cả nhóm bệnh nhân được điều trị với carvedilol và giả dược (lần lượt là 15,4% và 14,5%, ở bệnh nhân rối loạn chức năng thất trái sau nhồi máu cơ tim cấp).\nSuy giảm khả năng phục hồi chức năng thận đã được báo cáo khi điều trị với carvedilol ở bệnh nhân suy tim mạn tính kèm hạ huyết áp, bệnh tim thiếu máu cục bộ và bệnh mạch máu lan tỏa và/hoặc có nguy cơ suy giảm chức năng thận.\nCác thuốc chẹn beta có thể gây biểu hiện bệnh đái tháo đường tiềm ẩn, nặng thêm bệnh đái tháo đường, và ức chế việc kiểm soát glucose huyết.\nCarvedilol có thể gây tiểu không tự chủ ở phụ nữ, thường hết khi ngưng thuốc.\nĐối tượng đặc biệt\nNghiên cứu trên người cao tuổi bị tăng huyết áp hoặc đau thắt ngực cho thấy không có khác biệt về tác dụng không mong muốn so với bệnh nhân trẻ tuổi hơn. Một nghiên cứu khác bao gồm người cao tuổi bị bệnh mạch vành cho thấy không có khác biệt về tác dụng không mong muốn được báo cáo so với bệnh nhân trẻ tuổi hơn.\nHướng dẫn cách xử trí ADR\nCó thể giảm thiểu nguy cơ chậm nhịp tim và các tác dụng không mong muốn khác bằng cách bắt đầu điều trị với liều thấp, rồi tăng dần liều, theo dõi cẩn thận số đo huyết áp tâm trương và tần số tim và uống carvedilol cùng thức ăn.\nCần giảm liều nếu tần số mạch giảm xuống dưới 55 nhịp/phút. Tránh ngưng thuốc đột ngột. Người bệnh phải tránh đứng lên đột ngột hoặc đứng yên trong thời gian dài, cần nằm nghỉ nếu thấy chóng mặt hoặc lả đi và khuyến cáo bệnh nhân hỏi ý kiến bác sĩ về giảm liều.\nThuốc có thể gây ra các tác dụng không mong muốn khác. Cần theo dõi chặt chẽ và khuyến cáo bệnh nhân thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Peruzi - 12,5 chống chỉ định trong các trường hợp sau:\nMẫn cảm với carvedilol hoặc bất kỳ thành phần nào của thuốc.\nSuy tim mất bù/ không ổn định.\nBệnh phổi tắc nghẽn mạn tính kèm tắc nghẽn phế quản.\nBlock nhĩ - thất độ II hoặc độ III (trừ khi có đặt máy tạo nhịp vĩnh viễn).\nChậm nhịp tim nặng (< 50 nhịp/ phút).\nHội chứng nút xoang bệnh lý (bao gồm cả block xoang - nhĩ).\nSốc do tim.\nBệnh gan có triệu chứng, suy giảm chức năng gan.\nHen phế quản.\nHạ huyết áp nặng (huyết áp tâm thu dưới 85 mmHg)\nThận trọng khi sử dụng\nThuốc được dùng thận trọng trong các trường hợp sau:\nSuy tim sung huyết mạn tính.\nChức năng thận ở nhận nhân suy tim sung huyết mạn tính.\nRối loạn chức năng thất trái sau nhồi máu cơ tim cấp.\nBlock nhĩ – thất độ I.\nBệnh phổi tắc nghẽn mạn tính.\nĐái tháo đường.\nBệnh lý mạch máu ngoai vi.\nHội chứng Raynaud.\nNhiễm độc giáp.\nGây mê phẫu thuật.\nChậm nhịp tim.\nQuá mẫn\nPhản ứng trên da nặng.\nVảy nến.\nDùng đồng thời các thuốc chẹn beta và các thuốc chống loạn nhịp khác.\nU tuỷ thượng thận.\nĐau thắt ngực biến thái Prinzmetal.\nNhiễm toan chuyển hoá.\nSử dụng kính áp tròng.\nHội chứng cai thuốc.\nBệnh nhân chuyển hóa debrisoquin kém.\nCác cảnh báo khác: Do kinh nghiệm lâm sàng còn hạn chế, không nên dùng carvedilol cho bệnh nhân tăng huyết áp không ổn định hoặc thứ phát, hạ huyết áp tư thế, bệnh viêm tim cấp tính, van hoặc dòng máu ở tim tắc nghẽn ảnh hưởng huyết dộng, bệnh động mạch ngoại vi giai đoạn cuối, điều trị đồng thời với các thuốc đối kháng alpha1 hoặc chủ vận alpha2.\nCảnh báo tá dược: Thuốc chứa lactose, bệnh nhân bị bệnh di truyền hiếm gặp kém dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose-glactose không nên sử dụng. Thuốc có chứa màu quinoline yellow lake, màu black PN, màu allure red có thể gây dị ứng.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào được thực hiện về ảnh hưởng của carvedilol trên khả năng lái xe hoặc vận hành máy móc.\nDo các phản ứng khác nhau giữa các cá thể (như chóng mặt, mệt mỏi), khả năng lái xe, vận hành máy móc, hoặc làm việc cần tập trung cao có thể bị suy giảm. Những tác dụng này thường gặp phải khi bắt đầu điều trị, sau khi tăng liều, khi thay đổi chế phẩm và khi dùng đồng thời alcohol.\nThời kỳ mang thai\nChưa có thông tin đầy đủ về việc dùng carvedilol ở phụ nữ mang thai. Nghiên cứu trên động vật cho thấy độc tính sinh sản. Nguy cơ trên người chưa rõ.\nCác thuốc chẹn beta làm giảm tưới máu nhau thai, có thể dẫn đến thai chết lưu, phát triển không đầy đủ và sinh non. Ngoài ra, các tác dụng không mong muốn (đặc biệt là hạ glucose huyết, hạ huyết áp, chậm nhịp tim, suy hô hấp và hạ thân nhiệt) có thể xảy ra ở thai nhi và trẻ sơ sinh. Có sự gia tăng nguy cơ biến chứng trên tim và phổi ở trẻ sơ sinh trong thời kỳ hậu sản. Không nên dùng carvedilol trong thai kỳ trừ khi thật sự cần thiết (lợi ích điều trị cho mẹ vượt trội so với nguy cơ có thể xảy ra cho thai nhi/ trẻ sơ sinh). Việc điều trị nên được ngưng 2 - 3 ngày trước ngày sinh dự kiến. Nếu không, phải theo dõi trẻ sơ sinh trong 2 - 3 ngày đầu sau sinh.\nThời kỳ cho con bú\nCarvedilol là một chất thân dầu và dựa trên kết quả từ những nghiên cứu ở động vật đang cho con bú, carvedilol và các chất chuyển hoá của nó được bài tiết vào sữa. Do đó, không cho trẻ bú khi đang dùng thuốc.\nTương tác thuốc\nTương tác dược động học\nCarvedilol là cơ chất và cũng là chất ức chế P-glycoprotein. Do đó, sinh khả dụng của các thuốc được vận chuyển bởi P-glycoprotein có thể tăng lên khi dùng đồng thời carvedilol.\nNgoài ra, sinh khả dụng của carvedilol có thể bị ảnh hưởng bởi các chất ức chế hoặc cảm ứng P-glycoprotein.\nCác thuốc ức chế hoặc cảm ứng CYP2D6 và CYP2C9 có thể làm thay đổi sự chuyển hóa trước và trong tuần hoàn của carvedilol chọn lọc lập thể, dẫn đến tăng hoặc giảm nồng độ huyết tương R và S-carvedilol. Bệnh nhân dùng các thuốc cảm ứng (như rifampicin, carbamazepin và barbiturat) hoặc ức chế (như paroxetin, fluoxetin, quinidin, cinacalcet, bupropion, amiodaron và fluconazol) những enzym CYP này phải được theo dõi chặt chẽ khi điều trị đồng thời với carvedilol. Một số trường hợp đã được ghi nhận ở bệnh nhân hoặc người khỏe mạnh:\nDigoxin\nNồng độ digoxin tăng khoảng 15% khi dùng đồng thời carvedilol. Cả digoxin và carvedilol đều gây kéo dài thời gian dẫn truyền nhĩ - thất. Tăng cường theo dõi nồng độ digoxin khi khởi đầu điều trị, chỉnh liều và khi kết thúc điều trị với carvedilol.\nRifampicin và cimetidin\nTrong một nghiên cứu, rifampicin làm giảm nồng độ huyết tương carvedilol khoảng 70%, rất có thể là do sự cảm ứng P-glycoprotein làm giảm hấp thu carvedilol ở ruột. Cimetidin tăng AUC khoảng 30% nhưng không làm thay đổi Cmax. Cần thận trọng ở những bệnh nhân đang dùng các thuốc cảm ứng các enzym oxydase chức năng hỗn hợp như rifampicin, vì nồng độ huyết thanh của carvedilol có thể giảm xuống, hoặc các chất ức chế các enzym oxydase chức năng hỗn hợp như cimetidin, vì nồng độ huyết thanh của carvedilol có thể tăng lên. Tuy nhiên, dựa trên tác động tương đối nhỏ của cimetidin đối với nồng độcarvedilol, khả năng tương tác có ý nghĩa lâm sàng nhỏ.\nCyclosporin\nĐã có báo cáo tăng nồng độ cyclosporin sau khi khởi đầu điều trị với carvedilol ở bệnh nhân ghép thận và tim. Khoảng 30% bệnh nhân phải giảm liều cyclosporin để duy trì nồng độ cyclosporin trong phạm vi điều trị, nhóm bệnh nhân còn lại không cần giảm liều. Trung bình, liều cyclosporin giảm khoảng 20% ở những bệnh nhân này. Do việc điều chỉnh liều cần thiết thay đổi nhiều giữa các cá thể, khuyến cáo theo dõi chặt chẽ nồng độ cyclosporin sau khi khởi đầu điều trị với carvedilol và điều chỉnh liều cyclosporin cho phù hợp.\nAmiodaron\nỞ bệnh nhân suy tim, amiodaron làm giảm thanh thải S-carvedilol, có thể là do ức chế CYP2C9. Nồng độ huyết tương R-carvedilol trung bình không thay đổi. Do đó, có thể có nguy cơ tăng phong bế beta do tăng nồng độ S-carvedilol huyết tương.\nFluoxetin và paroxetin\nTrong một nghiên cứu chéo ngẫu nhiên ở 10 bệnh nhân suy tim, dùng đồng thời fluoxetin, một thuốc ức chế mạnh CYP2D6, gây ức chế chọn lọc lập thể trong chuyển hóa carvedilol, làm tăng 77% AUC trung bình của đồng phân R(+). Tuy nhiên, không có sự khác biệt về tác dụng không mong muốn, huyết áp hoặc nhịp tim được ghi nhận giữa các nhóm điều trị.\nẢnh hưởng của liều lặp lại paroxetin, một thuốc ức chế mạnh CYP2D6, lên dược động học của liều đơn carvedilol đã được nghiên cứu trên 12 người tình nguyện khỏe mạnh. Nồng độ R-carvedilol tăng lên khoảng 150% và S-carvedilol khoảng 90% sau khi dùng đồng thời paroxetin.\nTương tác dược lực học\nDigoxin\nPhối hợp các thuốc chẹn beta và digoxin có thể gây hiệp đồng kéo dài thời gian dẫn truyền nhĩ - thất.\nClonidin\nDùng đồng thời clonidin với các thuốc có hoạt tính chẹn beta có thể làm tăng tác dụng hạ huyết áp và giảm nhịp tim. Trong trường hợp ngưng điều trị đồng thời các thuốc có hoạt tính chẹn beta và clonidin, các thuốc chẹn beta nên được ngưng vài ngày trước khi ngưng dần dần clonidin.\nThuốc chống loạn nhịp và chẹn kênh calci\nDùng phối hợp carvedilol với các thuốc này có thể làm tăng nguy cơ rồi loạn dẫn truyền nhĩ - thất. Đã có báo cáo rối loạn dẫn truyền (hiếm khi ảnh hưởng huyết động) khi uống carvedilol đồng thời verapamil/ diltiazem và/ hoặc amiodaron. Như các thuốc chẹn beta khác, nên theo dõi chặt chẽ điện tâm đồ và huyết áp của bệnh nhân khi dùng đồng thời carvedilol với các thuốc chẹn kênh calci loại verapamil hoặc diltiazem do nguy cơ rối loạn dẫn truyền nhĩ - thất hoặc suy tim (tác dụng hiệp đồng). Tiêm tĩnh mạch verapamil ở bệnh nhân đang điều trị với các thuốc chẹn beta có thể gây tụt huyết áp nặng và block nhĩ - thất.\nTheo dõi chặt chẽ khi dùng phối hợp carvedilol và amiodaron đường uống hoặc các thuốc chống loạn nhịp nhóm I. Chậm nhịp tim, ngừng tim và rung thất đã được báo cáo ngay sau khi khởi đầu điều trị với các thuốc chẹn beta ở bệnh nhân đang dùng amiodaron.\nThuốc điều trị tăng huyết áp\nNhư các thuốc có hoạt tính chẹn beta khác, carvedilol có thể làm tăng tác dụng của các thuốc điều trị tăng huyết áp khác dùng đồng thời (ví dụ: Các thuốc chẹn alpha1) hoặc các thuốc cũng có tác dụng hạ huyết áp như barbiturat, phenothiazin, thuốc chống trầm cảm ba vòng, thuốc giãn mạch và alcohol.\nThuốc gây mê\nThận trọng khi gây mê do tác dụng hiệp đồng, ức chế co bóp cơ tim và hạ huyết áp của carvedilol và một số thuốc gây mê.\nInsulin hoặc các thuốc điều trị đái tháo đường đường uống\nCác thuốc có hoạt tính chẹn beta có thể tăng cường tác dụng hạ glucose huyết của insulin và các thuốc điều trị đái tháo đường đường uống. Các dấu hiệu hạ glucose huyết có thể bịche lấp hoặc giảm bớt. Thường xuyên theo dõi mức glucose huyết ở bệnh nhân đái tháo đường là cần thiết.\nCác thuốc làm giảm catecholamin\nBệnh nhân uống đồng thời các các thuốc có hoạt tính chẹn beta và một thuốc có thể làm giảm catecholamin (như reserpin và các thuốc ức chế monoamin oxydase) nên được theo dõi chặt chẽ các dấu hiệu hạ huyết áp và/ hoặc chậm nhịp tim nặng.\nThuốc giãn phế quản đồng vận beta\nCác thuốc chẹn beta không chọn lọc trên tim đối kháng tác dụng giãn phế quản của các thuốc giãn phế quản đồng vận beta. Khuyến cáo theo dõi bệnh nhân chặt chẽ.\nCác tương tác chung của nhóm thuốc chẹn beta\nEpinephrin\nCó 10 báo cáo tụt huyết áp nặng và chậm nhịp tim ở bệnh nhân được điều trị với các thuốc chẹn beta không chọn lọc (bao gồm pindolol và propranolol) cùng epinephrin (adrenalin). Những báo cáo lâm sàng này đã được khẳng định trong các nghiên cứu ở người khỏe mạnh.\nEpinephrin được cho là như một chất hỗ trợ cho gây tê tại chỗ có thể gây ra những phản ứng này khi tiêm tĩnh mạch. Nguy cơ này nên được giảm thiểu bằng cách sử dụng các thuốc chẹn beta chọn lọc trên tim.\nPhenylpropanolamin\nPhenylpropanolamin (norephedrin) liều đơn 50 mg có thể làm tăng huyết áp tâm trương đến mức bệnh lý ở người khỏe mạnh. Propranolol thường ức chế tác dụng tăng huyết áp gây ra bởi phenylpropanolamin. Tuy nhiên, các thuốc chẹn beta có thể gây ra những phản ứng tăng huyết áp nghịch lý ở bệnh nhân đang dùng liều cao phenylpropanolamin. Trong một số trường hợp, cơn tăng huyết áp đã được báo cáo khi chỉ dùng phenylpropanolamin.\nCác thuốc NSAIDs\nsulindac\nCác thuốc chống đông nhóm NSAIDs ức chế tác dụng hạ huyết áp của các thuốc chẹn beta. Chủ yếu nghiên cứu với indomethacin. Tương tác này dường như không xảy ra với\nChế phẩm của acid barbituric\nTránh dùng phối hợp với các chế phẩm acid barbituric.\nNitrat\nTăng tác dụng hạ huyết áp.\nErgotamin\nTăng co mạch.\nCác thuốc chẹn thần kinh - cơ\nTăng block thần kinh - cơ.",
    "preservation": "Bảo quản\no\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30"
}