{
    "describe": "Thương hiệu:\nCPC1HN\nThuốc Phytok 2ml CPC1HN bổ sung Vitamin K\nDanh mục\nThuốc cầm máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương uống nhỏ giọt\nQuy cách\nHộp 1 Ống x 2ml\nThành phần\nPhytomenadion\nNhà sản xuất\nCÔNG TY CỐ PHẨN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Phytok 2ml Vitamin K1 là sản phẩm của Dược phẩm CPC1 Hà Nội chứa hoạt chất Phytomenadion dùng trong trường hợp thiếu vitamin K mà không thể bổ sung được thông qua chế độ dinh dưỡng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Phytok 2ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nPhytomenadion\n20mg",
    "usage": "Công dụng của Thuốc Phytok 2ml\nChỉ định\nThuốc Phytok 2ml Vitamin K1 được chỉ định điều trị trong các trường hợp thiếu vitamin K mà không thể bổ sung được thông qua chế độ dinh dưỡng, cụ thể trong các trường hợp sau:\nDự phòng cho trẻ ngay sau khi sinh.\nNgăn ngừa thiếu hụt vitamin K cho trẻ sơ sinh từ mẹ đang điều trị bằng thuốc chống động kinh, thuốc kháng lao hoặc dẫn xuất coumarin.\nBệnh nhân mắc hội chứng kém hấp thu ở đường tiêu hóa hoặc được nuôi dưỡng ngoài đường tiêu hóa dài ngày, bệnh nhân bị ứ mật (nghẽn đường mật, thiếu alpha-1 antitrypsin, xơ nang, nhiễm virus Cytomegalo).\nBệnh nhân bị bệnh tụy, chứng thiếu betalipoprotein huyết, nhiễrn virus cytomegalo, điều trị bằng kháng sinh (như các Cephalosporin), sulphamid và các salicylat.\nDự phòng ở những bệnh nhân có các yếu tố nguy cơ thiếu hụt vitamin K kèm trị số Quick giảm thấp hoặc chỉ số INR vượt quá mức giới hạn tiêu chuẩn, cụ thể trong các trường hợp sau:\nĐiều trị ở những bệnh nhân bị xuất huyết do thiếu hụt vitamin K, hầu hết có trị số Quick nhỏ hơn 10% hoặc chỉ SỐ INR ≥ 5. Xuất huyết do thiếu hụt vitamin K có thể xảy ra khi hấp thu không đủ lượng Vitamin K hoặc sau khi dùng quá liều các dẫn chất coumarin.\nDược lực học\nChưa có dữ liệu.\nDược động học\nHấp thu\nPhytomenadion được hấp thu chủ yếu ở đoạn giữa của ruột non.\nThuốc hấp thu tốt hơn với sự có mặt của dịch mật và dịch tụy.\nSinh khả dụng toàn thân của khoảng Phytomenadion 50% với sự thay đổi đa dạng tùy theo từng cá thể.\nThuốc có tác dụng sau khoảng từ 4 -6 giờ sau khi uống.\nPhân bố\nPhytomenadion phân bố chủ yếu đến các khoang trong cơ thể theo thể tích huyết tương.\nTrong huyết tương 90% Phytomenadion liên kết với poprotein.\nNồng độ Phytomenadion trong huyết tương khoảng 0,4 - 1,2 µg/l.\nChuyển hóa\nPhytomenadion nhanh chóng chuyển hóa thành các chất chuyển hóa khác bao gồm Phytomenadion -2,3-epoxid. Một phần chất chuyển hóa này lại tiếp tục chuyển hóa lại thành Phytomenadion.\nThải trừ\nSau khi chuyển hóa, Phytomenadion được thải trừ theo mật và đường nước tiểu dưới dạng liên hợp với Glucuronid và Sulfat.\nDưới 30% liều dùng Phytomenadion thải trừ dưới dạng nguyên vẹn theo nước tiểu.\nThời gian bán thải ở người lớn vào khoảng từ 3 - 14 giờ.",
    "dosage": "Cách dùng Thuốc Phytok 2ml\nCách dùng\nNhỏ trực tiếp thuốc Phytok vào miệng.\nLiều dùng\nTrường hợp dự phòng\nTrẻ sơ Sinh khỏe mạnh từ 36 tuần thai trở lên:\nUống liều đầu tiên 2 mg vitamin K1 (tương đương 2 giọt PhytoK) vào ngay sau khi sinh.\nLiều 3-10 ngày dùng liều thứ 2, mức liều 2mg vitamin K1.\nLiều thứ 3 được uống sau khi sinh 4 - 6 tuần, mức liều sử dụng 2 mg Vitamin K1.\nVới trẻ được nuôi dưỡng bằng sữa công thức, có thể bỏ qua liều thứ 3.\nPhụ nữ mang thai có dùng thuốc chống động và thuốc kháng lao:\nSử dụng 10 – 20mg Vitamin K vào khoảng 3- 48 giờ trước khi sinh.\nBệnh nhân có các yếu tố nguy cơ thiếu hụt vitamin K kèm trị số Quick giảm thấp hoặc chỉ số INR vượt quá mức giới hạn tiêu chuẩn dùng liều từ 2,5-25mg vitamin B1 hoặc nhiều hơn (hiếm khi lớn hơn 50 mg).\nTrường hợp điều trị:\nXuất huyết nhẹ hoặc có khuynh hướng xuất huyết:\nTiêm bắp 10 - 20 mg hoặc uống 5 - 10 mg.\nCó thể dùng liều thứ hai lớn hơn nếu không thấy hiệu quả trong vòng 8 - 12 giờ.\nNói chung, nên tạm thời không dùng thuốc chống đông đường uống.\nXuất huyết nặng do ứ mật hoặc nguyên nhân khác:\nTiêm truyền tĩnh mạch chậm (1 mg/phút) 10 mg (đến 20 mg) phytomenadion.\nXuất huyết đường tiêu hóa hoặc trong sọ, đe dọa tính mạng:\nTruyền máu hoặc huyết tương tươi cùng với phytomenadion.\nXuất huyết hoặc dọa xuất huyết ở trẻ sơ sinh và đẻ non.\nPhòng bệnh: 0,5 - 1 mg (1/2 đến 1 lọ 1 mg), tiêm bắp ngay sau khi đẻ.\nÐiều trị: 1 mg/kg (1 - 5 lọ 1 mg)/ngày, tiêm bắp trong 1 - 3 ngày (có thể cho trẻ uống trong sữa vào ngày thứ hai và thứ ba).\nNhiễm độc cấp thuốc chống đông đường uống.\nTiêm truyền tĩnh mạch chậm 10 - 20 mg phytomenadion, sau đó uống.\nTheo dõi đều đặn (3 giờ sau) trị số prothrombin cho đến khi đông máu trở lại bình thường. Nếu vẫn chưa có đáp ứng đủ, nên dùng tiếp.\nKhông được tiêm truyền tĩnh mạch quá 40 mg phytomenadion trong 24 giờ. Nếu người bệnh dùng thuốc chống đông dicumarol trong phẫu thuật, phytomenadion có thể làm mất tác dụng chống đông.\nNếu lại xảy ra huyết khối trong khi dùng phytomenadion, mà việc điều trị chống đông lại phải chuyển cho thày thuốc khác, thì phải thông báo rõ là người bệnh đã dùng phytomenadion.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Phytok 2ml Vitamin K1 chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng thuốc và tuân theo chỉ định của bác sĩ.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}