{
    "describe": "Thương hiệu:\nONE PHARMA\nThuốc Pidotan 75mg One Pharma phòng ngừa huyết khối động mạch và rung nhĩ (4 vỉ x 7 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nClopidogrel\nNhà sản xuất\nONE PHARMA INDUSTRIAL PHARMACEUTICAL\nNước sản xuất\nHy Lạp\nXuất xứ thương hiệu\nHy Lạp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pidotan là sản phẩm của One Pharma Industrial Pharmaceutical, có thành phần chính là Clopidogrel. Đây là thuốc được sử dụng để phòng ngừa thứ cấp biến cố huyết khối động mạch, phòng ngừa biến cố huyết khối và huyết khối động mạch trong rung nhĩ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pidotan 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Thuốc Pidotan 75mg\nChỉ định\nThuốc Pidotan được chỉ định dùng trong các trường hợp sau:\nPhòng ngừa thứ cấp biến cố huyết khối động mạch ở:\nNgười lớn bị bệnh nhồi máu cơ tim (từ vài ngày cho đến ít hơn 35 ngày), đột quỵ do thiếu máu cục bộ (từ 7 ngày đến ít hơn 6 tháng) hoặc bệnh động mạch ngoại biên.\nNgười lớn mắc hội chứng mạch vành cấp tính:\nHội chứng mạch vành cấp tính không có đoạn ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không có sóng Q), bao gồm các bệnh nhân có đặt nong mạch vành (stent) sau quá trình can thiệp động mạch vành qua da, dùng kết hợp với acid acetylsalicylic (ASA).\nNhồi máu cơ tim cấp tính có đoạn ST chênh lên dùng kết hợp với ASA ở bệnh nhân được điều trị nội khoa và đủ điều kiện để điều trị bằng thuốc làm tan huyết khối.\nPhòng ngừa biến cố huyết khối và huyết khối động mạch trong rung nhĩ:\nỞ người lớn bị rung nhĩ và có ít nhất 1 nguy cơ biến cố ở mạch không phù hợp để điều trị với các chất đối kháng vitamin K và những người có nguy cơ chảy máu thấp thì clopidogrel được chỉ định dùng phối hợp với acid acetylsalicylic để phòng ngừa biến cố huyết khối và huyết khối động mạch, bao gồm cả đột quỵ.\nDược lực học\nNhóm dược lý: Các thuốc ức chế kết tập tiểu cầu không phải heparin.\nMã ATC: BO1AC-04.\nCơ chế tác dụng\nClopidogrel là một tiền thuốc, một trong các chất chuyển hóa của clopidogrel có tác dụng ứcchế kết tập tiểu cầu. Clopidogrel phải được chuyển hóa bởi các enzym CYP450 để tạo thành chất chuyển hóa hoạt tính có tác dụng ức chế kết tập tiểu cầu. Chất chuyển hóa có hoạt tính của clopidogrel ức chế chọn lọc adenosin diphosphat (ADP) gắn với thụ thể P2Y\nKết tập tiểu cầu gây bởi các chất chủ vận khác ngoài ADP cũng bị ức chế bằng cách ngăn chặn sự khuếch đại hoạt hóa tiểu cầu bởi giải phóng ADP.\nDo chất chuyển hóa có hoạt tính được tạo bởi các enzym CYP450, một số trong các enzym này là đa hình hoặc bị ức chế bởi một số thuốc, do đó không phải tất cả các bệnh nhân đều thu được tác dụng ức chế tiểu cầu đầy đủ.\nTác dụng dược lực học\nDùng liều nhắc lại 75mg clopidogrel mỗi ngày làm ức chế đáng kể sự kết tập tiểu cầu qua ADP từ ngày điều trị đầu tiên; sự ức chế này tăng dần và đạt mức ổn định trong khoảng từ ngày điều trị thứ 3 đến ngày điều trị thứ 7. Khi đạt mức ổn định, khả năng ức chế trung bình với liều 75mg mỗi ngày nằm trong khoảng 40% và 60%. Sự kết tập tiểu cầu và thời gian chảy máu dần trở về giá trị cơ bản, thông thường trong khoảng 5 ngày sau khi ngưng điều trị.\nDược động học\nHấp thu\nSau khi dùng đường uống liều đơn và lặp lại 75mg/ngày, clopidogrel nhanh chóng được hấp thu. Nồng độ đỉnh của clopidogrel dưới dạng không thay đổi trong huyết tương (xấp xỉ 2,2 - 2,5 ng/ml sau khi dùng liều đơn 75 mg đường uống) thu được sau khi dùng thuốc khoảng 45 phút. Sự hấp thu đạt tối thiểu là 50%, dựa trên sự bài tiết qua nước tiểu của các chất chuyển hóa của clopidogrel.\nPhân bố\nClopidogrel và chất chuyển hóa chính (không có hoạt tính) gắn thuận nghịch với protein huyết tương ở người trong các nghiên cứu in vitro (lần lượt là 98% và 94%). Sự gắn kết này là không bão hòa với khoảng nồng độ rộng in vitro.\nChuyển hóa\nClopidogrel được chuyển hóa mạnh qua gan. In vitro và in vivo, clopidogrel được chuyển hóa theo 2 con đường chuyển hóa chính: Một là được chuyển hóa qua enzym esterase và dẫn tới bị thủy phân thành dẫn chất acid carboxylic không có hoạt tính (chiếm 85% chất chuyển hóa), và một được chuyển hóa qua các enzym cytochrom P450. Clopidogrel ban đầu được chuyển hóa thành chất chuyển hóa trung gian 2-oxo-clopidogrel. Sau đó chất chuyển hóa này tiếp tục được chuyển hóa thành chất chuyển hóa có hoạt tính, là một dẫn chất thiol của clopidogrel. Chất chuyển hóa có hoạt tính phần lớn được tạo bởi CYP2C19, cùng với sự tham gia của 1 số enzym CYP khác, bao gồm CYP1A2, CYP2B6 và CYP3A4. Chất chuyển hóa thiol có hoạt tính đã được phân lập in vitro, gắn nhanh chóng và không thuận nghịch với thụ thể trên tiểu cầu, do đó ức chế kết tập tiểu cầu.\nmax\nmax\nNồng độ C\nThải trừ\nSau khi dùng đường uống clopidogrel được đánh đấu đồng vị phóng xạ 14C ở người, khoảng 50% thuốc được thải trừ qua nước tiểu, 46% qua phân trong khoảng 120 giờ sau khi dùng thuốc. Sau khi dùng liều đơn 75 mg đường uống, thời gian bán thải của clopidogrel là khoảng 6 giờ. Thời gian bán thải của chất chuyển hóa chính (không có hoạt tính) là 8 giờ sau khi dùng liều đơn và nhắc lại.\nHệ gen dược lý\nCYP2C19 có liên quan đến việc tạo thành cả chất chuyển hóa có hoạt tính và chất chuyển hóa trung gian 2-oxo-clopidogrel. Dược động học của chất chuyển hóa có hoạt tính cũng như tác dụng ức chế tiểu cầu đã được đánh giá trong các thử nghiệm ex vivo về kết tập tiểu cầu thì thay đổi theo kiểu gen CYP2C19.\nBệnh nhân suy thận\nSau khi dùng liều nhắc lại 75 mg clopidogrel mỗi ngày ở những người bị suy thân nặng (độ thanh thải creatinin từ 5 - 15 ml/phút), sự ức chế kết tập tiểu cầu qua ADP thấp hơn (25%) so với ở những người khỏe mạnh, tuy nhiên, sự kéo dài thời gian chảy máu là tương tự như ở những người khỏe mạnh dùng 75mg clopidogrel mỗi ngày. Trên lâm sàng thuốc được dung nạp tốt ở tất cả các bệnh nhân.\nBệnh nhân suy gan\nSau khi dùng liều nhắc lại 75 mg clopidogrel mỗi ngày trong 10 ngày ở những bệnh nhân bị suy gan nặng, sự ức chế kết tập tiểu cầu qua ADP là tương tự như ở người khỏe mạnh. Sự kéo dài thời gian chảy máu trung bình là tương tự ở 2 nhóm này.",
    "dosage": "Cách dùng Thuốc Pidotan 75mg\nCách dùng\nDùng đường uống. Có thể dùng kèm hoặc không kèm với thức ăn.\nKhông có yêu cầu gì đặc biệt về việc xử lý thuốc sau khi sử dụng.\nLiều dùng\nNgười lớn và người cao tuổi\nClopidogrel được dùng với liều 75 mg, một lần mỗi ngày.\nỞ những bệnh nhân bị hội chứng mạch vành cấp tính:\nHội chứng mạch vành cấp tính không có đoạn ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không có sóng Q): Phải bắt đầu điều trị với clopidogrel với liều ban đầu 300 mg và sau đó tiếp tục dùng với liều 75 mg một lần/ngày (kết hợp với acid acetylsalicylic 75 mg - 325 mg mỗi ngày). Vì liều cao acid acetylsalicylic có liên quan đến việc làm tăng nguy cơ chảy máu, khuyến cáo không được dùng liều acid acetylsalicylic cao hơn 100 mg. Thời gian điều trị tối ưu vẫn chưa được xác định rõ ràng. Các dữ liệu thử nghiệm lâm sàng cho thấy lợi ích của việc dùng thuốc trong thời gian cho đến 12 tháng, và lợi ích tối đa của việc điều trị được ghi nhận từ tháng thứ 3.\nNhồi máu cơ tim cấp tính có đoạn ST chênh lên:\nPhải dùng liều ban đầu 300 mg sau đó dùng với liều 75mg một lần mỗi ngày kết hợp với acid acetylsalicylic cùng hoặc không cùng với các thuốc làm tan huyết khối. Với những bệnh nhân trên 75 tuổi, không dùng liều 300 mg khi bắt đầu điều trị. Liệu pháp kết hợp nên được khởi đầu càng sớm càng tốt sau khi bắt đầu có triệu chứng và tiếp tục duy trì cho đến ít nhất 4 tuần. Lợi ích của sự kết hợp giữa clopidogrel với ASA dùng quá 4 tuần chưa được nghiên cứu.\nỞ những bệnh nhân bị rung nhĩ, phải dùng clopidogrel với liều 75 mg một lần mỗi ngày.\nPhải bắt đầu điều trị kết hợp với ASA (với liều 75 - 100 mg mỗi ngày) và tiếp tục việc điều trị kết hợp này với clopidogrel.\nBệnh nhi\nKhông được dùng thuốc cho bệnh nhi vì chưa rõ hiệu quả của việc dùng thuốc.\nBệnh nhân suy thận\nKinh nghiệm dùng thuốc còn hạn chế ở những bệnh nhân suy thận.\nBệnh nhân suy gan\nKinh nghiệm dùng thuốc còn hạn chế ở những bệnh nhân suy gan trung bình và có thể có nguy cơ chảy máu.\nLàm gì khi dùng quá liều?\nTriệu chứng: Quá liều do dùng clopidogrel có thể gây kéo dài thời gian chảy máu và dẫn đến biến chứng xuất huyết.\nXử trí: Nếu có xuất huyết, nên áp dụng các liệu pháp điều trị thích hợp.\nKhông có thuốc giải độc của clopidogrel. Nếu cần phải nhanh chóng điều chỉnh hiện tượng kéo dài thời gian chảy máu, truyền tiểu cầu có thể làm mất tác dụng của clopidogrel.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên 1 liều:\nTrong khoảng thời gian ít hơn 12 giờ sau thời gian uống dự kiến: Bệnh nhân phải dùng liều thuốc đã quên ngay sau khi nhớ ra và dùng liều tiếp theo như bình thường.\nQuá 12 giờ so với thời gian uống thuốc dự kiến: Bệnh nhân phải dùng liều tiếp theo ở thời gian đã định như bình thường và không được dùng liều gấp đôi để bù lại.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn phổ biến nhất là xuất huyết đã được ghi nhận trong các nghiên cứu lâm sàng và dữ liệu hậu mãi, thường xuất hiện trong tháng đầu điều trị.\nTần suất gặp tác dụng không mong muốn khi dùng clopidogrel được sắp xếp theo tần suất sau đây: thường gặp (≥ 1/100, < 1/10), ít gặp (≥ 1/1000, < 1/100); hiếm gặp (≥ /10000, < 1/1000); rất hiếm (< 1/10,000), chưa rõ (chưa đánh giá được từ các dữ liệu hiện có). Ở mỗi nhóm tần suất, các tác dụng không mong muốn được xếp theo mức độ nghiêm trọng giảm dần.\nHệ cơ quan\nThường gặp\nÍt gặp\nHiếm\nRất hiếm, chưa rõ*\nRối loạn máu và hệ bạch huyết\nGiảm tiểu cầu, giảm bạch cầu, giảm bạch cầu ái toan\nGiảm bạch cầu trung tính, bao gồm giảm bạch cầu trung tính nghiêm trọng\nBan xuất huyết giảm tiểu cầu huyết khối (TTP), thiếu máu bất sản, giảm 3 dòng tế bào máu ngoại vi, mất bạch cầu hạt, giảm tiểu cầu nghiêm trọng, rối loạn đông máu tuýp A, giảm bạch cầu hạt, thiếu máu\nRối loạn ở tim\nHội chứng Kounis (đau thắt ngực do dị ứng co mạch/nhồi máu cơ tim dị ứng) trong khi đang gặp phản ứng quá mẫn do clopidogrel*.\nRối loạn miễn dịch\nBệnh huyết thanh, phản ứng dạng phản vệ, phản ứng mẫn cảm chéo giữa các thienopyridin (ví dụ ticlopidin, prasugrel)*\nRối loạn tâm thần\nẢo giác, lú lẫn\nRối loạn hệ thống thần kinh\nXuất huyết nội sọ (một số trường hợp được báo cáo nguy hiểm đến tính mạng, đau đầu, bệnh dị cảm, chóng mặt\nRối loạn vị giác, mất vị giác\nRối loạn ở mắt\nChóng mặt\nRối loạn mạch máu\nTụ máu\nXuất huyết nghiêm trọng, xuất huyết ở vết thương sau phẫu thuật, viêm mạch, hạ huyết áp\nRối loạn hô hấp, ngực và trung thất\nChảy máu cam\nXuất huyết đường hô hấp (ho ra máu, xuất huyết phổi), co thắt phế quản, viêm phổi kẽ, viêm phổi tăng bạch cầu ái toan\nRối loạn dạ dày - ruột\nXuất huyết dạ dày - ruột, tiêu chảy, đau bụng, khó tiêu\nLoét dạ dày, tá tràng, viêm dạ dày, nôn, buồn nôn, táo bón, đầy hơi\nXuất huyết sau màng bụng\nXuất huyết dạ dày - ruột và xuất huyết sau màng bụng nguy hiểm đến tính mạng, viêm tụy, viêm đại tràng (bao gồm viêm loét đại tràng hoặc viêm đại tràng tăng tế bào lympho), viêm miệng\nRối loạn gan - mật\nSuy gan cấp tính, viêm gan, xét nghiệm chức năng gan bất thường\nRối loạn da và các mô dưới da\nBầm da\nPhát ban, ngứa, xuất huyết da (ban xuất huyết)\nViêm da bọng nước (hoại tử thượng bì nhiễm độc, hội chứng Stevens Johnson, hồng ban đa dạng, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP)), phù mạch, hội chứng quá mẫn do thuốc, hội chứng phát ban do thuốc đi kèm với tăng bạch cầu ái toan và nhiều triệu chứng toàn thân (DRESS), ban đỏ, hoặc tróc vảy, mày đay, chàm. bệnh liken phẳng\nRối loạn sinh sản và rối loạn ở vú\nNữ hóa tuyến vú\nRối loạn cơ, xương và mô liên kết\nChảy máu cơ xương (tụ máu ở khớp), viêm khớp, đau khớp, đau cơ\nRối loạn thận và tiết niệu\nĐi tiểu ra máu\nViêm cầu thận, tăng creatinin máu\nRối loạn chung và rối loạn ở vị trí dùng thuốc\nXuất huyết tại vị trí tiêm\nSốt\nĐang đánh giá\nKéo dài thời gian chảy máu, số lượng bạch cầu trung tính, tiểu cầu giảm\n* Các tác dụng không mong muốn chưa rõ tần suất.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pidotan chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất hoặc với bất kỳ thành phần nào có trong thuốc\nBệnh nhân bị suy gan nặng.\nBệnh nhân đang bị chảy máu do bệnh lý như loét dạ dày hoặc xuất huyết nội sọ.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nRối loạn chảy máu và huyết học\nDo nguy cơ xuất huyết và các tác dụng phụ về huyết học, nên trong quá trình điều trị nếu thấy có những triệu chứng lâm sàng gợi ý xuất huyết thì phải nhanh chóng thực hiện ngay việc đểm tế bào máu và/hoặc các xét nghiệm thích hợp. Cũng như các thuốc chống kết tập tiểu cầu khác, phải thận trọng khi dùng clopidogrel ở những bệnh nhân có thể có nguy cơ dễ bị xuất huyết như chấn thương, phẫu thuật hoặc các điều kiện bệnh lý khác và ở những bệnh nhân đang điều trị với ASA, heparin, các chất ức chế glycoprotein Ilb/Illa hoặc các thuốc chống viêm không steroid (NSAIDs) bao gồm các chất ức chế COX-2 hoặc các chất ức chế tái hấp thu serotonin chọn lọc, hay các thuốc khác liên quan đến nguy cơ chảy máu như pentoxifylin. Bệnh nhân phải được theo dõi cẩn thận để phát hiện bất kỳ dấu hiệu xuất huyết nào, gồm xuất huyết ẩn, đặc biệt trong những tuần đầu điều trị và/hoặc sau khi thực hiện các thủ thuật hay phẫu thuật xâm lấn tim. Không khuyến cáo dùng đồng thời clopidogrel với các thuốc chống đông máu đường uống do có thể làm tăng cường độ xuất huyết.\nNếu bệnh nhân chuẩn bị thực hiện phẫu thuật lựa chọn, và tạm thời không cần tác dụng chống kết tập tiểu cầu, phải ngừng điều trị với clopidogrel 7 ngày trước khi phẫu thuật. Người bệnh phải thông báo cho bác sĩ và nha sĩ biết là đang dùng clopidogrel trước khi hẹn lịch phẫu thuật và trước khi dùng loại thuốc mới nào. Clopidogrel làm kéo dài thời gian chảy máu và phải dùng thận trọng ở những bệnh nhân có tổn thương có xu hướng xuất huyết (đặc biệt là xuất huyết dạ dày-ruột và xuất huyết nội nhãn).\nBệnh nhân phải được thông báo về việc khi dùng clopidogrel (dùng riêng hoặc phối hợp với acid acetylsalicylic) thời gian cầm máu sẽ lâu hơn bình thường, và phải thông báo cho bác sĩ khi gặp bất kỳ dấu hiệu xuất huyết bất thường nào (vị trí chảy máu hoặc thời gian chảy máu).\nBan xuất huyết giảm tiểu cầu huyết khối (TTP)\nĐã có báo cáo xuất hiện ban xuất huyết giảm tiểu cầu huyết khối (TTP), nhưng rất hiếm sau khi dùng clopidogrel, đôi khi chỉ sau một thời gian ngắn dùng thuốc. Hiện tượng này được đặc trưng bởi tiểu cầu bị giảm và thiếu máu tan máu với bệnh lý vi mạch đi kèm với các biểu hiện về thần kinh, rối loạn chức năng thận hoặc sốt. TTP là một tình trạng nguy hiểm đến tính mạng, cần phải điều trị kịp thời cho bệnh nhân, bao gồm cả biện pháp lọc huyết tương.\nRối loạn đông máu thu được\nĐã có báo cáo ghi nhận bệnh nhân bị rối loạn đông máu thu được sau khi dùng clopidogrel.\nTrong trường hợp sự kéo dài thời gian thromboplastin bán phần được xác nhận với có hoặc không có chảy máu, phải xem xét đến việc bệnh nhân bị rối loạn đông máu thu được. Bệnh nhân được chẩn đoán bị rối loạn đông máu thu được phải được điều trị bởi các bác sĩ chuyên khoa và phải ngừng dùng clopidogrel.\nĐột quỵ do thiếu máu cục bộ gần đây\nDo chưa có đủ các dữ liệu, không khuyến cáo dùng clopidogrel trong 7 ngày đầu sau khi bị đột quỵ do thiếu máu cục bộ cấp.\nCytochrom P450 2C19 (CYP2C19)\nHệ gen dược lý: Ở những bệnh nhân chuyển hóa kém qua CYP2C19, dùng clopidogrel ở liều khuyến cáo tạo ra ít chất chuyển hóa có hoạt tính của clopidogrel và tác dụng lên chức năng của tiểu cầu là ít hơn. Đã có sẵn các xét nghiệm để xác định kiểu gen CYP2C19 của bệnh nhân.\nDo clopidogrel được chuyển hóa một phần thành chất chuyển hóa có hoạt tính qua CYP2C19, dùng các thuốc ức chế hoạt động của enzym này có thể làm giảm nồng độ chất chuyển hóa có hoạt tính của clopidogrel. Sự liên quan lâm sàng của tương tác này là chưa chắc chắn.\nKhông khuyến cáo dùng đồng thời clopidogrel với các chất ức chế CYP2C19 vừa hoặc mạnh.\nChất nền CYP2C8\nPhải thận trọng khi dùng đồng thời clopidogrel với các thuốc là chất nền của CYP2C8.\nPhản ứng chéo giữa các thienopyridin\nBệnh nhân phải được hỏi kỹ về tiền sử mẫn cảm với các thienopyridin (ví dụ clopidogrel, ticlopidin, prasugrel) do đã có báo cáo xuất hiện phản ứng dị ứng chéo giữa các thienopyridin.\nThienopyridin có thể gây ra các phản ứng dị ứng từ nhẹ đến nghiêm trọng như phát ban, phù mạch, hoặc phản ứng huyết học chéo như giảm tiểu cầu và bạch cầu trung tính. Bệnh nhân đã có các phản ứng dị ứng và/hoặc các phản ứng huyết học trước đó với một thienopyridin có thể làm tăng nguy cơ gặp các phản ứng tương tự hoặc các phản ứng dị ứng khác với các thienopyridin khác. Khuyến cáo theo dõi các dấu hiệu quá mẫn ở những bệnh nhân đã biết bị dị ứng với các thienopyridin.\nBệnh nhân suy thận\nVẫn chưa có nhiều kinh nghiệm dùng clopidogrel ở những bệnh nhân suy thận. Do đó, phải thận trọng khi sử dụng clopidogrel cho những bệnh nhân này.\nBệnh nhân suy gan\nCó ít kinh nghiệm dùng clopidogrel cho những bệnh nhân bị suy gan vừa và có thể có nguy cơ chảy máu. Do đó, phải thận trọng khi sử dụng clopidogrel ở những bệnh nhân này.\nSản phẩm này có chứa lactose. Không được dùng thuốc cho những bệnh nhân mắc các vấn đề di truyền hiếm gặp về không dung nạp galactose, khiếm khuyết Lapp lactase hay kém hấp thu glucose-galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nClopidogrel không có hoặc có ảnh hưởng không đáng để lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKhông có sẵn các dữ liệu lâm sàng về sự phơi nhiễm với clopidogrel trong giai đoạn mang thai. Khuyến cáo không sử dụng clopidogrel trong giai đoạn mang thai.\nCác nghiên cứu trên động vật không cho thấy tác dụng gây hại trực tiếp hay gián tiếp đến sự mang thai, sự phát triển của bào thai/ thai nhi, sự phát triển trong và sau khi sinh.\nPhụ nữ cho con bú:\nChưa biết liệu clopidogrel có bài tiết được qua sữa người hay không.\nClopidogrel được bài tiết vào trong sữa trong các nghiên cứu trên động vật. Để đề phòng, ngừng cho con bú trong khi điều trị với clopidogrel.\nSinh sản:\nClopidogrel chưa được chứng minh làm ảnh hưởng lên khả năng sinh sản trong các nghiên cứu trên động vật.\nTương tác thuốc\nCác thuốc liên quan đến nguy cơ xuất huyết:\nTăng nguy cơ xuất huyết do tác dụng cộng hợp.\nPhải thận trọng khi dùng đồng thời với các thuốc có liên quan đến nguy cơ gây chảy máu.\nCác thuốc chống đông máu đường uống:\nKhông khuyến cáo dùng đồng thời clopidogrel với các thuốc chống đông máu đường uống do có thể làm tăng cường độ xuất huyết. Mặc dù dùng đồng thời clopidogrel 75 mg/ ngày không làm thay đổi dược động học của S-warfarin hay tỉ lệ thường hóa quốc tế (INR) ở những bệnh nhân điều trị kéo dài với warfarin. Dùng đồng thời clopidogrel với warfarin làm tăng nguy cơ xuất huyết do có tác dụng độc lập lên sự cầm máu.\nCác thuốc ức chế glycoprotein Ilb/lla:\nPhải thận trọng khi sử dụng clopidogrel cho những bệnh nhân đang dùng đồng thời với các thuốc ức chế glycoprotein Ilb/Illa.\nAcid acetylsalicylic (ASA):\nASA không làm thay đổi khả năng ức chế kết tập tiểu cầu qua ADP của clopidogrel, nhưng clopidogrel gia tăng hiệu quả của ASA trên sự kết tập tiểu cầu qua collagen. Tuy nhiên, việc kết hợp 500 mg ASA 2 lần/ngày cho 1 ngày không làm tăng đáng kể việc kéo dài thời gian chảy máu do dùng clopidogrel. Tương tác dược lực học giữa clopidogrel và ASA có thể xảy ra và làm tăng nguy cơ chảy máu. Do đó, cần thận trọng khi dùng phối hợp.\nTuy nhiên, clopidogrel và ASA đã được dùng lên đến 1 năm.\nHeparin:\nTrong một nghiên cứu lâm sàng thực hiện trên những người khỏe mạnh cho thấy không cần thay đổi liều dùng của heparin khi dùng kết hợp với clopidogrel hoặc clopidogrel làm thay đổi tác dụng của heparin trên sự đông máu. Việc dùng kết hợp với heparin không ảnh hưởng đến tác dụng ức chế kết tập tiểu cầu của clopidogrel. Tương tác dược lực học giữa clopidogrel và heparin là có thể xảy ra và làm tăng nguy cơ chảy máu. Do đó, cần thận trọng khi dùng phối hợp.\nThuốc làm tan huyết khối:\nSự an toàn khi dùng phối hợp clopidogrel với các thuốc làm tan huyết khối đặc hiệu hay không đặc hiệu fibrin và các heparin đã được đánh giá ở những bệnh nhân bị nhồi máu cơ tim cấp tính. Tỷ lệ chảy máu có ý nghĩa trên lâm sàng là tương tự với khi dùng thuốc làm tan huyết khối và khi dùng heparin kết hợp với ASA.\nThuốc kháng viêm không steroid (NSAID):\nTrong một nghiên cứu lâm sàng thực hiện ở những người khỏe mạnh, khi dùng kết hợp clopidogrel với naproxen có hiện tượng gia tăng xuất huyết dạ dày - ruột ẩn. Tuy nhiên, hiện nay do không có nghiên cứu tương tác giữa clopidogrel với tất cả các NSAID khác, nên không rõ sự kết hợp này có làm tăng nguy cơ chảy máu dạ dày - ruột khi kết hợp với các thuốc NSAID hay không. Do đó, nên thận trọng khi dùng phối hợp clopidogrel với các NSAID bao gồm các thuốc ức chế COX-2.\nCác thuốc ức chế tái hấp thu serotonin chọn lọc (SSRIs):\nDo các thuốc SSRIs ảnh hưởng tới sự kích hoạt tiểu cầu và làm tăng nguy cơ chảy máu, nên thận trọng khi dùng đồng thời SSRIs với clopidogrel.\nKết hợp điều trị khác:\nDo clopidogrel được chuyển hóa một phần thành chất chuyển hóa có hoạt tính qua CYP2C19, dùng các thuốc ức chế hoạt động của enzym này có thể làm giảm nồng độ chất chuyển hóa có hoạt tính của clopidogrel. Sự liên quan lâm sàng của tương tác này là chưa chắc chắn.\nKhông khuyến cáo dùng đồng thời clopidogrel với các chất ức chế CYP2C19 vừa hoặc mạnh.\nCác thuốc ức chế CYP2C19 vừa hoặc mạnh ví dụ omeprazol và esomeprazol, fluvoxamin, fluoxetin, moclobemid, voriconazol, fluconazol, ticlopidin, carbamazepin và efavirenz.\nCác thuốc ức chế bơm proton\nDùng 80 mg omeprazol một lần mỗi ngày, dùng cùng lúc với clopidogrel hoặc 12 giờ sau đó làm giảm 45% sự phơi nhiễm của chất chuyển hóa có hoạt tính (khi dùng liều ban đầu) và 40% (khi dùng liều duy trì). Điều này có liên quan đến việc làm giảm tác dụng ức chế kết tập tiểu cầu 39 % (khi dùng liều ban đầu) và 21% (khi dùng liều duy trì). Esomeprazol được cho là có ảnh hưởng tương tự với clopidogrel.\nCác dữ liệu không thống nhất về ảnh hưởng của tương tác dược động học/ dược lực học của esomeprazol lên các biến cố tim mạch chính đã được ghi nhận trong cả các nghiên cứu lâm sàng và trên thực tế. Thận trọng khi sử dụng đồng thời với omeprazol hoặc esomeprazol.\nĐộ phơi nhiễm với chất chuyển hóa giảm nhưng ít rõ ràng hơn khi dùng cùng với pantoprazol hoặc lansoprazol.\nNồng độ trong huyết tương của chất chuyển hóa có hoạt tính của clopidogrel giảm 20% (khi dùng liều ban đầu) và giảm 14% (khi dùng liều duy trì) khi dùng đồng thời với 80 mg pantoprazol một lần mỗi ngày. Điều này đi kèm với việc làm giảm sự ức chế kết tập tiểu cầu trung bình lần lượt là 15% và 11%. Qua các kết quả này, có thể dùng clopidogrel với pantoprazol.\nChưa có bằng chứng cho thấy các thuốc làm giảm acid dạ dày khác như các thuốc kháng histamin H2 hoặc các thuốc kháng acid có lên quan đến tác dụng ức chế tiểu cầu của clopidogrel.\nCác thuốc khác:\nmột số nghiên cứu lâm sàng dùng đồng thời clopidogrel và các thuốc khác đã được tiến hành để đánh giá các tương tác dược lực học và dược động học. Không ghi nhận tương tác dược lực học đáng kể nào trên lâm sàng khi dùng clopidogrel đồng thời với atenolol, nifedipin, hoặc cả atenolol và nifedipin. Ngoài ra, tác dụng dược lực học của clopidogrel bị ảnh hưởng không đáng kể khi dùng đồng thời với phenobarbital hay oestrogen.\nDược động học của digoxin hoặc theophyllin không bị thay đổi khi dùng đồng thời với clopidogrel. Các thuốc kháng acid không làm thay đổi mức độ hấp thu của clopidogrel.\nDữ liệu từ một nghiên cứu chỉ ra rằng phenytoin và tolbutamid được chuyển hóa bởi CYP2C9 và an toàn khi dùng đồng thời với clopidogrel.\nCác thuốc là chất nền của CYP2C8: clopidogrel đã được chứng minh làm tăng phơi nhiễm với repaglinid ở những người tình nguyện khỏe mạnh. Các nghiên cứu in vitro đã cho thấy sự phơi nhiễm với repaglinid tăng lên do chất chuyển hóa glucuronid của clopidogrel ức chế CYP2C8. Do nguy cơ làm tăng nồng độ trong huyết tương, phải thận trọng khi dùng đồng thời clopidogrel với các thuốc được chuyển hóa chủ yếu bởi CYP2C8 (ví dụ repaglinid, paclitaxel).\nNgoài những thông tin tương tác thuốc cụ thể mô tả trên đây, các nghiên cứu về tương tác giữa clopidogrel với một số thuốc được dùng phổ biến trên bệnh nhân bị bệnh lý huyết khối động mạch chưa được thực hiện. Tuy nhiên, những bệnh nhân được đưa vào các thử nghiệm lâm sàng dùng clopidogrel và đang dùng kết hợp với các thuốc khác bao gồm lợi tiểu, chẹn bêta, ức chế men chuyển, thuốc đối kháng canxi, thuốc hạ cholesterol, thuốc giãn mạch vành, thuốc điều trị đái tháo đường (bao gồm insulin), thuốc chống động kinh, và thuốc đối kháng GP IIb/Illa không thấy có các tác dụng không mong muốn có ý nghĩa lâm sàng nào.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}