{
    "describe": "Thương hiệu:\nEgis Pharma\nViên nén Piracetam - Egis 800mg điều trị các triệu chứng của hội chứng tâm thần thực thể (30 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 30 Viên\nThành phần\nPiracetam\nChỉ định\nrung giật cơ\nRối loạn tâm thần\nSuy giảm trí nhớ\nĐột quỵ\nChứng khó học ở trẻ em\nNghiện rượu mãn tính\nAlzheimer\nLiệt nửa người\nMất răng\nChóng mặt\n,\nChống chỉ định\nĐộng kinh, Suy thận\nNhà sản xuất\nEGIS PHARMACEUTICALS PRIVATE LIMITED COMPANY\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Piracetam - Egis 800 mg là sản phẩm của công ty Egis Pharmaceuticals, có thành phần chính là Piracetam với hàm lượng 800 mg.\nThuốc được chỉ định trong các trường hợp: Điều trị các triệu chứng của hội chứng tâm thần thực thể; Điều trị di chứng (trước hết là mất ngôn ngữ) của các tai biến mạch máu não do thiếu máu cục bộ; Điều trị chứng giật rung cơ do vỏ não; Điều trị chóng mặt và rối loạn thăng bằng đi kèm; Điều trị phụ trợ chứng mất và suy chức năng nhận thức đi kèm với nghiện rượu mãn tính và các triệu chứng khi cai rượu; Cải thiện khả năng của các trẻ có khó khăn trong việc học và đọc, phối hợp với các biện pháp khác (như phương pháp dạy học khuyết tật ngôn ngữ).\nViên nén bao phim Piracetam - Egis 800 mg có màu trắng hay gần như trắng, không mùi, hình thuôn, có cạnh, với đường chia đôi trên cả hai mặt và có dập ký hiệu E và 242 trên một mặt. Thuốc được đựng trong chai thủy tinh màu nâu, với nắp đậy bằng nhựa có băng bảo đảm cùng bộ phận giảm chấn. Mỗi chai thuốc được đặt trong một hộp xếp bằng giấy cứng cùng tờ hướng dẫn sử dụng.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Piracetam 800mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiracetam\n800mg",
    "usage": "Công dụng của Viên nén Piracetam 800mg\nChỉ định\nThuốc Piracetam - Egis 800 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị các triệu chứng của hội chứng tâm thần thực thể (thiểu năng nhận thức, [rối loạn trí nhớ; thiếu chú ý], giảm cảnh giác do thương tổn não khu trú hay lan tỏa, rối loại chức năng).\nĐiều trị di chứng (trước hết là mất ngôn ngữ) của các tai biến mạch máu não do thiếu máu cục bộ.\nĐiều trị chứng giật rung cơ do vỏ não, dùng đơn thuần hay phối hợp thuốc.\nĐiều trị chóng mặt và rối loạn thăng bằng đi kèm (ngoại trừ khi có phối hợp với rối loạn vận mạch và tâm thần bất định).\nĐiều trị phụ trợ chứng mất và suy chức năng nhận thức đi kèm với nghiện rượu mãn tính và các triệu chứng khi cai rượu.\nCải thiện khả năng của các trẻ có khó khăn trong việc học và đọc, phối hợp với các biện pháp khác (như phương pháp dạy học khuyết tật ngôn ngữ).\nDược lực học\nPhân loại dược lý trị liệu: Thuốc hướng trí tuệ (nootropic).\nMã ATCC: N06B X03\nCơ chế tác dụng:\nHoạt chất piracetam là một thuốc hướng trí tuệ có cơ chế tác dụng phức tạp. Piracetam tác dụng bằng cách làm tăng chuyển hóa nucleotid ở tế bào thần kinh, tăng sự tiêu thụ glucose và oxy ở não và làm tăng sự dẫn truyền tiết acetylcholin và tiết dopamin ở tế bào thần kinh. Mức độ piracetam gắn vào lớp kép phospholipid của màng tế bào phụ thuộc vào liều lượng, thuốc phục hồi sự toàn vẹn trong cấu trúc, từ đó được cho là làm tăng tính lỏng và chức năng của các màng.\nPiracetam có tác dụng tốt trên sự vi tuần hoàn và chuyển hóa ở não của các bệnh nhân bị thiếu máu não cục bộ vì thuốc làm tăng sự cung cấp máu cho các vùng bị thiếu máu cục bộ mà không làm tăng sự tưới máu cho các vùng não còn nguyên vẹn.\nPiracetam có tác dụng huyết lưu biến dương tính, thuốc làm tăng tính để biến dạng của hồng cầu, giảm sự kết tụ tiểu cầu, cũng như giảm sự kết dính của hồng cầu vào thành mạch máu và giảm sự co thắt của mao mạch.\nNgoài ra piracetam có tác dụng kích thích trực tiếp trên sự tổng hợp prostacycline tại thành mạch máu nguyên vẹn.\nCác kết quả khi thử nghiệm trên động vật cho thấy piracetam bảo vệ hệ thần kinh trung ương chống lại sự thiếu oxy, chấn thương não, các tác dụng độc và co giật do điện, hay làm giảm thương tổn gây ra bởi các yếu tố này.\nTrên cơ sở kết quả của các nghiên cứu dược lý tiền lâm sàng và lâm sàng, piracetam cải thiện các chức năng nhận thức (học tập, trí nhớ, chú ý, ý thức) cả ở người khỏe mạnh lẫn ở người bị giảm hoạt động nhận thức. Các tác dụng này không đi kèm với hoạt động an thần hay kích thích. Piracetam có thể bảo vệ hay phục hồi các chức năng nhận thức trong và sau khi bị các thương tổn khác nhau ở não (thiếu oxy, ngộ độc, liệu pháp co giật bằng điện). Thuốc làm giảm tác dụng của sự thiếu oxy trên chức năng và sự hoạt động của não.\nDược động học\nPiracetam có dược động học tuyến tính với liều trong khoảng 0,8 - 12 g. Sau khi uống, piracetam được hấp thu nhanh ở dạng không thay đổi. Sinh khả dụng gần như là 100%. Đạt nồng độ đỉnh trong huyết tương 30 - 60 phút sau khi uống thuốc và trong vòng 2 - 8 giờ trong dịch não tủy. Dùng cùng lúc với thức ăn không làm ảnh hưởng đến sự hấp thu, tuy nhiên giá trị Cmax giảm và tmax tăng.\nThời gian bán hủy của piracetam là 4 - 5 giờ trong huyết tương và 6 - 8 giờ trong dịch não tủy. 15% thuốc được gắn vào protein của huyết tương. Piracetam tập trung vào vỏ não, vỏ tiểu não, nhân đuôi, hippocampus, thể gối ngoài và đám rối màng mạch.\nThuốc được thải vào nước tiểu dưới dạng không thay đổi. Sau một liều duy nhất, 90 - 100% lượng thuốc được thải trong vòng 24 - 30 giờ. Piracetam đi qua vách ngăn máu - não, đi vào nhau thai (nồng độ thuốc ở thai chiếm 70 - 90% nồng độ ở mẹ) và xuất hiện trong sữa mẹ. Piracetam có thể được thẩm phân (hiệu quả tách ra là 50 - 60%).",
    "dosage": "Cách dùng Viên nén Piracetam 800mg\nCách dùng\nThuốc dùng đường uống, uống trước bữa ăn với 100 - 200 ml nước, chia đều ngày 2 lần hoặc 3 - 4 lần.\nLiều dùng\nLiều dùng phải được xác định cho từng trường hợp dựa theo mức độ nặng nhẹ của bệnh và sự đáp ứng lâm sàng.\nNgười lớn:\nLiều khởi đầu thông thường cho người lớn là 2400 mg mỗi ngày.\nLiều duy trì là 1200 - 2400 mg mỗi ngày.\nLiều dùng hàng ngày tối đa là 4800 mg.\nThời gian điều trị phải được xác định dựa vào tình trạng lâm sàng của bệnh nhân.\nTrong các bệnh mãn tính, thường điều trị trong khoảng 6 - 12 tuần để đạt hiệu quả tối đa. Sau ba tháng điều trị việc dùng thuốc phải được xem xét lại và quyết định xem có tiếp tục nữa hay không.\nNếu phải điều trị lâu hơn thì nên giảm liều hay ngưng thuốc hoàn toàn trong khoảng thời gian 6 tháng. Tùy theo căn nguyên của bệnh - nếu thấy có đáp ứng lâm sàng tốt, việc điều trị có thể kéo dài nhiều tháng hay trường hợp Alzheimer có khi phải điều trị nhiều năm.\nLiều đề nghị trong ngày tùy theo chỉ định:\nĐiều trị triệu chứng các hội chứng tâm thần thực thể:\nDùng 2,4 - 4,8 g/ ngày chia làm hai đến ba lần.\nĐiều trị di chứng của các tai biến mạch máu não:\nTrong các bệnh cấp và mãn tính (kéo dài hơn 15 ngày) liều trong ngày được đề nghị là 4,8 - 6 g.\nGiật rung cơ do vỏ não:\nLiều khởi đầu đề nghị trong ngày là 7,2 g khi cần thiết, có thể tăng mỗi lần 4,8 g cách 3 - 4 ngày cho đến 20 g mỗi ngày. Sau đó tùy vào sự cải thiện lâm sàng mà nên giảm dần liều trong ngày từng 1,2 g một, cách khoảng 2 ngày (cách khoảng 34 ngày trong hội chứng Lance và Adam) để tránh co giật tái phát bất ngờ hay co giật do cai thuốc.\nCũng nên dùng các thuốc khác với liều thông thường để điều trị chứng giật rung cơ do vỏ não, sau đó tùy theo sự cải thiện lâm sàng mà có thể giảm liều này.\nChóng mặt:\nDùng 2,4 - 4,8 g/ ngày chia làm 2 - 3 lần.\nCai rượu:\nMỗi ngày 12 g, sau đó mỗi ngày 2,4 g để điều trị duy trì.\nTrẻ em đọc khó:\nTrẻ em từ 8 -13 tuổi, liều tối đa đề nghị trong ngày là 3,2 g chia làm hai lần, phối hợp với phương pháp dạy học khuyết tật ngôn ngữ.\nLiều dùng cho bệnh nhân suy giảm chức năng thận:\nĐộ thanh thải creatine\nCreatinin trong huyết thanh\nLiều dùng\n40 - 60 mL/ phút\n1,25 - 1,7 mg %\n½ liều bình thường\n20 - 40 mL/ phút\n1,7 - 3,0 mg %\n¼ liều bình thường\nLàm gì khi dùng quá liều?\nQuá liều\nPiracetam không độc ngay cả ở liều rất cao. Trong một trường hợp, có tiêu chảy xuất huyết và đau bụng sau khi uống liều piracetam 75 g/ ngày, có thể do hàm lượng sorbit cao trong viên nén.\nCách xử trí\nKhông có thuốc giải độc đặc hiệu cho piracetam. Xử trí khả năng bị quá liều bằng cách điều trị triệu chứng. Có thể loại bỏ piracetam bằng thẩm phân với hiệu quả tách ra được 50 - 60%.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Piracetam - Egis 800 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác nghiên cứu lâm sàng\nCác thử nghiệm dược lý lâm sàng hoặc lâm sàng mù đôi có kiểm soát giả dược được tiến hành trên 3000 bệnh nhân sử dụng piracetam.\nKhi tác dụng không mong muốn được phân nhóm theo phân nhóm hệ cơ quan của WHO (MedDRA), các tác dụng không mong muốn sau được cho là xảy ra với tần suất cao hơn đáng kể ở bệnh nhân điều trị bằng piracetam rối loạn dinh dưỡng và chuyển hóa, rối loạn tâm thần, rối loạn hệ thần kinh, rối loạn toàn thân và tại vị trí dùng thuốc.\nCác tác dụng không mong muốn sau được báo cáo xảy ra với tần suất cao hơn đáng kể so với giả dược. Tỉ lệ xảy ra được tính tương ứng ở bệnh nhân điều trị bằng piracetam so với dùng giả dược (n = 3016 và n = 2850)\nHệ cơ quan\n(Theo MedDRA)\nThường gặp\n(≥ 1/ 100 < 1/ 10)\nKhông thường gặp\nRối loạn dinh dưỡng và chuyển hóa\nTăng cân\n(1,29 so với 0,39%)\nRối loạn tâm thần\nBồn chồn\n(1,13 so với 0,25%)\nBuồn ngủ\n(0,96 so với 0,25%)\nTrầm cảm\n(0,83 so với 0,21%)\nRối loạn hệ thần kinh\nTăng động\n(1,72 so với 0,42%)\nRối loạn toàn thân và tại vị trí dùng thuốc\nSuy nhược\n(0,23 so với 0,00%)\nTrong khi lưu hành thuốc\nKhi lưu hành thuốc, các tác dụng không mong muốn sau được báo cáo (xếp theo phân loại tác dụng phụ trên hệ cơ quan MedDRA).\nCác dữ liệu hiện có không đủ để ước tính tần suất xảy ra.\nRối loạn hệ miễn dịch: Phản ứng dị ứng nặng, phản ứng mẫn cảm.\nRối loạn tâm thần: Bồn chồn, lo lắng, lẫn lộn, ảo giác.\nRối loạn hệ thần kinh: Rối loạn thăng bằng và phối hợp, làm chứng động kinh trầm trọng hơn.\nChóng mặt\nRối loạn tai và mê đạo:\nRối loạn tiêu hóa: Đau bụng, đau vùng bụng trên, tiêu chảy, buồn nôn, nôn.\nRối loạn da và mô dưới da: Phù, viêm da, ngứa, mày đay.\nHướng dẫn xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Piracetam - Egis 800 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với piracetam, với các dẫn xuất pyrrolidon khác, hay với bất kỳ thành phần nào khác của thuốc (Tá dược: Lõi viên thuốc: Magnesium stearate, povidone K-30; Vỏ bao: Macrogol 6000, dibutyl sebacate, titanium dioxide C.I. 77891 E.E.C.171, talc, ethylcellulose, hypromellose).\nĐột qụy do xuất huyết.\nSuy thận nặng (thanh thải creatine dưới 20 mL/ phút).\nNguyên tắc chung là chống chỉ định dùng cho phụ nữ có thai và đang cho con bú.\nThận trọng khi dùng\nKhi có suy thận thì phải dùng liều thấp hơn, ngoài việc theo dõi thường xuyên chức năng thận. Bệnh nhân cao tuổi phải được kiểm tra chức năng thận trước khi dùng thuốc.\nPiracetam có thể hạ thấp ngưỡng gây co giật ở bệnh nhân bị động kinh và bệnh nhân có tạng co giật. Việc thay đổi liệu pháp chống co giật đang dùng cho bệnh nhân động kinh cần được nhà chuyên khoa xem xét cẩn thận mặc dù piracetam có cải thiện tình trạng của bệnh nhân.\nDo piracetam có tác dụng ức chế sự kết tập tiểu cầu nên chú ý đặc biệt khi dùng piracetam cho bệnh nhân có vấn đề về đông máu, xuất huyết nặng, hay sau khi được phẫu thuật lớn.\nỞ bệnh nhân được điều trị vì giật rung cơ do vỏ não, việc ngừng thuốc đột ngột có thể gây co giật tái phát cấp tính và co giật do cai thuốc.\nThận trọng đặc biệt khi dùng piracetam trong cường tuyến giáp vì nguy cơ tăng các tác dụng trung ương, run, hiếu động, rối loạn giấc ngủ, lẫn lộn.\nKhả năng lái xe và vận hành máy móc\nKhông có dữ liệu lâm sàng cho thấy piracetam ảnh hưởng đến các khả năng trên. Tuy nhiên, vì piracetam có thể gây tác dụng phụ nên không thể loại trừ khả năng này. Do đó các giới hạn áp dụng phải được bác sĩ quyết định cho từng trường hợp.\nThời kỳ mang thai\nCác dữ liệu lâm sàng trong các nghiên cứu trên lâm sàng về độc tính trên sự sinh sản không thấy piracetam gây hại cho thai. Dữ liệu ở người không có nghiên cứu lâm sàng thực hiện trên phụ nữ có thai. Nói chung không được dùng piracetam khi có thai. Trừ trường hợp đặc biệt được biện minh trên cơ sở đánh giá cẩn thận lợi/ hại.\nThời kỳ cho con bú\nPiracetam được tiết vào trong sữa người mẹ. Nói chung không được dùng piracetam khi có cho con bú. Trừ trường hợp đặc biệt được biện minh trên cơ sở đánh giá cẩn thận lợi/ hại.\nTương tác thuốc\nDùng chung với các thuốc kích thích hệ thần kinh trung ương có thể làm tăng tác dụng kích thích.\nDùng chung với các thuốc an thần có thể dẫn đến tăng loạn vận động.\nDùng chung với các nội tiết tố tuyến giáp (T3 + T4) có thể làm tăng tác dụng trung ương, run, hiếu động, rối loạn giấc ngủ, lẫn lộn.\nTheo các kết quả trên bệnh nhân bị huyết khối tắc mạch nặng và tái phát thì liều piracetam 9,6 g trong ngày không có ảnh hưởng nhưng thuốc làm giảm đáng kể sự kết tụ tiểu cầu, giải phóng giải phóng p - thromboglobulin, nồng độ fibrinogen và các yếu tố von Willebrand, và độ nhớt của máu toàn phần và huyết tương.\nỞ các bệnh nhân đang được điều trị chống động kinh (carbamazepin, phenytoin, phenobarbiton, sodium valproate) thì liều piracetam mỗi ngày 20 g trong 4 tuần không làm thay đổi nồng độ ở giai đoạn thấp nhất trong huyết tương của các thuốc chống động kinh.\nDùng đồng thời piracetam 1,6 g với rượu không thấy có ảnh hưởng đến nồng độ trong huyết tương của cả hai chất.\nTrong in vitro, nồng độ piracetam 142, 426 và 1422 mcg/ mL không ức chế men gan cytochrome P450 ở người (CYP1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1, và 3A4/ 5, 4A9/ 11). Do đó không có sự tương tác trong chuyển hóa giữa piracetam và các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30\nĐể xa tầm tay trẻ em."
}