{
    "describe": "Thương hiệu:\nTv.Pharm\nViên nén Piracetam 800mg TV. Pharm điều trị triệu chứng chóng mặt (6 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-22242-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nPiracetam\nChỉ định\nThiếu máu cục bộ\nrung giật cơ\nRối loạn tâm thần\nSuy giảm trí nhớ\nĐột quỵ\nChứng khó học ở trẻ em\nNghiện rượu mãn tính\nRối loạn tuần hoàn não\nTai biến mạch máu não\nLiệt nửa người\nMất răng\nViêm thị thần kinh\n,\nChống chỉ định\nSuy thận mạn, Động kinh\nNhà sản xuất\nCông ty cổ phần Dược phẩm TV.Pharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Piracetam 800 mg được sản xuất bởi công ty cổ phần dược phẩm TV. Pharm, có thành phần chính là piracetam. Thuốc Piracetam 800 mg được chỉ định trong điều trị triệu chứng chóng mặt. Ở người cao tuổi điều trị suy giảm trí nhớ, kém tập trung, hoặc thiếu tỉnh táo, thay đổi khí sắc. Đột quỵ thiếu máu cục bộ cấp. Dùng bổ trợ trong điều trị run giật cơ có nguồn gốc vỏ não.\nThuốc Piracetam 800 mg được bào chế dưới dạng viên nén. Hộp 6 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Piracetam 800mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiracetam\n800mg",
    "usage": "Công dụng của Viên nén Piracetam 800mg\nChỉ định\nPiracetam\nThuốc\nchóng mặt\nĐiều trị triệu chứng\nỞ người cao tuổi: Suy giảm trí nhớ, chóng mặt, kém tập trung, hoặc thiếu tỉnh táo, thay đổi khí sắc, rối loạn hành vi, kém chú ý đến bản thân, sa sút trí tuệ do nhồi máu não nhiều ổ.\nĐột quỵ thiếu máu cục bộ\ncấp.\nĐiều trị nghiện rượu.\nĐiều trị bệnh thiếu máu hồng cầu liềm (piracetam có tác dụng ức chế và làm hồi phục hồng cầu liềm in vitro và có tác dụng tốt trên người bệnh bị thiếu máu hồng cầu liềm).\nDùng bổ trợ trong điều trị rung giật cơ có nguồn gốc vỏ não.\nDược lực học\nPiracetam (dẫn xuất vòng của acid gamma amino - butyric, GABA) được coi là một chất có tác dụng hưng trí (cải thiện chuyển hóa của tế bào thần kinh) mặc dù người ta còn chưa biết nhiều về các tác dụng đặc hiệu cũng như cơ chế tác dụng của nó.\nPiracetam tác động lên một số chất dẫn truyền thần kinh như acetylcholin, noradrenalin, dopamin... Điều này có thể giải thích tác dụng tích cực của thuốc lên sự học tập và cải thiện khả năng thực hiện các test về trí nhớ. Thuốc có thể làm thay đổi sự dẫn truyền thần kinh và góp phần cải thiện môi trường chuyển hóa để các tế bào thần kinh hoạt động tốt.\nDược động học\nPiracetam dùng theo đường uống được hấp thu nhanh chóng và hầu như hoàn toàn ở ống tiêu hóa. Sinh khả dụng sinh học gần 100%. Nồng độ đỉnh trong huyết tương (40 - 60 microgram/ml) xuất hiện 30 phút sau khi uống một liều 2 g. Nồng độ đỉnh trong dịch não tủy đạt được sau khi uống thuốc 2 - 8 giờ. Thể tích phân bố khoảng 0,6 lít/kg. Piracetam ngấm vào tất cả các mô và có thể qua hàng rào máu - não, nhau - thai và cả các màng dùng trong thẩm tích thận. Thời gian bán thải trong huyết tương là 4 - 5 giờ; thời gian bán thải trong dịch não tủy khoảng 6 - 8 giờ.",
    "dosage": "Cách dùng Viên nén Piracetam 800mg\nCách dùng\nThuốc dùng đường uống, chia đều ngày 2 lần hoặc 3 - 4 lần.\nLiều dùng\nLiều thường dùng\n30 - 160 mg/kg/ngày, tùy theo chỉ định.\nĐiều trị dài ngày các hội chứng tâm thần thực thể ở người cao tuổi\n1,2 - 2,4 g một ngày, tùy theo từng trường hợp. Liều có thể cao tới 4,8 g/ngày trong những tuần đầu.\nĐiều trị nghiện rượu\n12 g/ngày trong thời gian cai rượu đầu tiên. Điều trị duy trì: Uống 2,4 g/ngày.\nSuy giảm nhận thức sau chấn thương não (có kèm chóng mặt hoặc không)\nLiều ban đầu là 9 - 12 g/ngày; liều duy trì là 2,4 g thuốc, uống ít nhất trong ba tuần.\nThiếu máu hồng cầu liềm\n160 mg/kg/ngày, chia đều làm 4 lần.\nĐiều trị run giật cơ\nLiều 7,2 g/ngày, chia làm 2 - 3 lần. Tùy theo đáp ứng, cứ 3 - 4 ngày một lần, tăng thêm 4,8 g/ngày cho tới liều tối đa là 24 g/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nPiracetam không độc ngay cả khi dùng liều rất cao. Không cần thiết phải có những biện pháp đặc biệt khi nhỡ dùng quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Piracetam 800 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR ≥ 1/100\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nmất ngủ\nThần kinh: Bồn chồn, dễ bị kích động, nhức đầu,\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Chóng mặt, tăng cân, suy nhược.\nThần kinh: Run, kích thích tình dục, căng thẳng, tăng vận động, trầm cảm.\nHuyết học: Rối loạn đông máu hoặc xuất huyết nặng.\nDa: Viêm da, ngứa, mề đay.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Piracetam 800 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nNgười bệnh suy thận nặng (hệ số thanh thải creatinin dưới 20 ml/phút).\nNgười mắc bệnh Huntington.\nNgười bệnh suy gan.\nXuất huyết não.\nThận trọng khi sử dụng\nVì piracetam được thải qua thận, nên thời gian bán thải của thuốc tăng lên liên quan trực tiếp với mức độ suy thận và độ thanh thải creatinin. Thận trọng khi dùng thuốc cho người bệnh bị suy thận. Cần theo dõi chức năng thận ở những người bệnh này và người bệnh cao tuổi.\nTránh ngừng dùng thuốc đột ngột ở bệnh nhân rung giật cơ do nguy cơ gây co giật.\nThận trọng trên bệnh nhân loét dạ dày, có tiền sử đột quỵ do xuất huyết, dùng cùng các thuốc gây chảy máu do tăng nguy cơ gây chảy máu.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây đau đầu, chóng mặt, ngủ gà, do đó sử dụng thận trọng cho người lái xe, vận hành máy móc.\nThời kỳ mang thai\nThuốc có thể qua nhau thai. Không nên dùng thuốc này cho người mang thai.\nThời kỳ cho con bú\nKhông nên dùng piracetam cho người cho con bú.\nTương tác thuốc\nVẫn có thể tiếp tục phương pháp điều trị kinh điển nghiện rượu (các vitamin và thuốc an thần) trong trường hợp người bệnh bị thiếu vitamin hoặc kích động mạnh.\nĐã có một trường hợp có tương tác giữa piracetam và tinh chất tuyến giáp khi dùng đồng thời: Lú lẫn, bị kích thích và rối loạn giấc ngủ.\nỞ một người bệnh thời gian prothrombin đã được ổn định bằng warfarin lại tăng lên khi dùng piracetam.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô, nhiệt độ không quá 30"
}