{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Piracetam-EGIS 1200mg điều trị hội chứng tâm thần thực thể, chứng giật rung cơ (20 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 20 viên\nThành phần\nPiracetam\nChỉ định\nThiếu máu cục bộ\nrung giật cơ\nSuy giảm nhận thức\nRối loạn tâm thần\nSuy giảm trí nhớ\nChứng khó học ở trẻ em\nNghiện rượu mãn tính\nTai biến mạch máu não\nNhức đầu\nChấn thương sọ não\nLiệt nửa người\nChóng mặt\n,\nChống chỉ định\nĐộng kinh, Suy thận\nNhà sản xuất\nEGIS PHARMACEUTICALS\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Piracetam Egis 1200 mg có chứa piracetam 1200 mg với công dụng điều trị các triệu chứng của hội chứng tâm thần thực thể (rối loạn trí nhớ, thiếu chú ý, giảm hoạt động). Điều trị chứng giật rung cơ do vỏ não; dùng đơn thuần hay phối hợp thuốc. Điều trị chóng mặt và rối loạn thăng bằng đi kèm (ngoại trừ khi có phối hợp với rối loạn vận mạch và tâm thần bất định). Cải thiện khả năng của các trẻ có khó khăn trong việc học và đọc, phối hợp với các biện pháp khác (như phương pháp dạy học khuyết tật ngôn ngữ).\nViên nén bao phim 1200 mg có màu trắng hay gần như trắng, hình bầu dục, hai mặt lồi, có dập kí hiệu F và 243 trên một mặt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Piracetam-EGIS 1200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiracetam\n1200mg",
    "usage": "Công dụng của Thuốc Piracetam-EGIS 1200mg\nChỉ định\nPiracetam Egis 1200mg\nThuốc\nrối loạn trí nhớ\nĐiều trị các triệu chứng của hội chứng tâm thần thực thể (\nchứng giật rung cơ\nĐiều trị\nchóng mặt\nĐiều trị\nCải thiện khả năng của các trẻ có khó khăn trong việc học và đọc, phối hợp với các biện pháp khác (như phương pháp dạy học khuyết tật ngôn ngữ).\nDược lực học\npiracetam\nthuốc hướng trí tuệ\nHoạt chất\nDược động học\nHấp thu\nSau khi uống, piracetam được hấp thu nhanh ở dạng không biến đổi. Sinh khả dụng gần như là 100%. Dùng cùng lúc với thức ăn không làm ảnh hưởng đến sự hấp thu, tuy nhiên giá trị Cmax giảm và Tmax tăng.\nPhân bố\nNồng độ đỉnh trong huyết tương đạt được sau khi uống thuốc 30 - 60 phút và trong dịch não tủy trong vòng 2 - 8 giờ.\nChuyển hóa\nThời gian bán thải của piracetam là 4 - 5 giờ trong huyết tương và 6 - 8 giờ trong dịch não tủy. Tỷ lệ gắn kết với protein huyết tương là 15%. Piracetam tập trung vào vỏ não, vỏ tiểu não, nhân đôi, hippocampus, thể gối ngoài và đám rối màng mạch.\nThải trừ\nThuốc được thải qua nước tiểu dưới dạng không biến đổi. Sau khi dùng liều đơn, 90 - 100% lượng thuốc được thải trong vòng 24 - 30 giờ. Piracetam qua được hàng rào máu - não qua được màng nhau thai (nồng độ thuốc ở thai nhi bằng 70 - 90% nồng độ thuốc ở người mẹ) và được tiết vào sữa mẹ. Piracetam có thể được thẩm tách (hiệu quả thẩm tách là 50 - 60%).",
    "dosage": "Cách dùng Thuốc Piracetam-EGIS 1200mg\nCách dùng\nDùng thuốc theo đường uống, có thể dùng thuốc cùng hoặc không cùng với thức ăn. Uống thuốc cùng với nước, liều hàng ngày có thể được chia thành 2 đến 4 lần.\nLiều dùng\nNgười lớn\nLiều dùng phải được xác định cho từng trường hợp dựa theo mức độ nặng nhẹ của bệnh và sự đáp ứng lâm sàng. Liều khởi đầu thông thường cho người lớn là 2400 mg mỗi ngày, liều duy trì là 1200 - 2400 mg mỗi ngày. Liều dùng hàng ngày tối đa là 4800 mg.\nThời gian điều trị phải được xác định dựa vào tình trạng lâm sàng của bệnh nhân.\nTrong các bệnh mãn tính, thường điều trị trong khoảng 6 - 12 tuần để đạt hiệu quả tối đa. Sau ba tháng điều trị việc dùng thuốc phải được xem xét lại và quyết định xem có tiếp tục nữa hay không. Nếu phải điều trị lâu hơn thì nên giảm liều hay ngưng thuốc hoàn toàn trong khoảng thời gian 6 tháng.\ncác hội chứng tâm thần\nĐiều trị triệu chứng\nGiật rung cơ do võ não: Liều khởi đầu khuyến cáo mỗi ngày là 7,2 g; khi cần thiết có thể tăng mỗi lần 4,8 g cách 3 - 4 ngày cho đến 24 g mỗi ngày, chia làm hai đến ba lần. Các thuốc khác dùng điều trị chứng giật rung cơ do vỏ não nên được duy trì với liều thông thường, sau đó tùy theo sự cải thiện lâm sàng mà có thể giảm liều các thuốc này.\nco giật\nKhi điều trị, tiếp tục dùng piracetam nếu vẫn còn các triệu chứng của bệnh, ở bệnh nhân giai đoạn cấp tính, tình trạng bệnh có thể được cải thiện theo thời gian và cần đạt được sau mỗi 6 tháng để có thể giảm hoặc ngừng điều trị thuốc. Điều này nên được thực hiện bằng cách giảm dần liều từng 1,2 g sau mỗi 2 ngày (sau mỗi 3 - 4 ngày trong hội chứng Lance và Adam - để tránh\nChóng mặt: Liều khuyến cáo hàng ngày là 2,4 - 4,8 g chia làm hai đến ba lần.\nLiều dùng cho trẻ em\nTrẻ em đọc khó: Trẻ em từ 8 tuổi trở lên: Liều khuyến cáo hàng ngày là 3,2 g chia làm hai lần, phối hợp với phương pháp dạy học khuyết tật ngôn ngữ.\nLiều dùng cho người già\nNên điều chỉnh liều cho người già có suy giảm chức năng thận. Dùng điều trị kéo dài cho người già, cần định kỳ đánh giá thanh thải creatinin để điều chỉnh liều khi cần thiết.\nLiều dùng cho bệnh nhân suy giảm chức năng thận\nLiều dùng hàng ngày phải được xác định cho từng bệnh nhân tùy thuộc vào tình trạng chức năng thận. Tham khảo bảng chỉ dẫn sau và điều chỉnh liều thích hợp. Để xác định được liều theo bảng sau, cần phải ước tính được thanh thải creatinin của bệnh nhân tính theo ml/phút.\nNhóm\nThanh thải creatinin\n(ml/phút)\nLiều dùng\nChức năng thận bình thường\n> 80\nLiều thường dùng hàng ngày, chia 2 đến 4 lần.\nSuy thận\nnhẹ\n50 - 79\n2/3 liều thường dùng hàng ngày, chia 2 đến 3 lần.\nSuy thận trung bình\n30 - 49\n1/3 liều thường dùng hàng ngày, chia 2 lần.\nSuy thận nặng\n< 30\n1/6 liều thường dùng hàng ngày, dùng 1 lần mỗi ngày.\nSuy thận giai đoạn cuối\nChống chỉ định.\nLiều dùng cho bệnh nhân suy gan\nsuy gan\nKhông cần điều chỉnh liều cho bệnh nhân chỉ bị\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nLiều uống quá liều piracetam cao nhất được báo cáo là 75 g. Đau bụng và tiêu chảy xuất huyết đã xảy ra, có thể do hàm lượng sorbitol rất cao trong công thức sản phẩm. Chưa ghi nhận được tác dụng không mong muốn nào khác khi sử dụng quá liều piracetam.\nXử trí quá liều\nTrong trường hợp quá liều cấp tính, có thể rửa dạ dày hoặc gây nôn. Không có thuốc giải độc đặc hiệu cho piracetam. Xử trí quá liều bằng cách điều trị triệu chứng và có thể loại bỏ piracetam bằng thẩm phân máu với hiệu quả tách ra được 50 - 60%.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Piracetam Egis 1200 mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nPhân loại hệ cơ quan (MedDRA)\nThường gặp\nÍt gặp\nKhông biết\nRối loạn hệ máu và lympho\nRối loạn chảy máu.\nRối loạn hệ miễn dịch\nPhản ứng phản vệ, quá mẫn.\nRối loạn tâm thần\nBồn chồn.\nTrầm cảm\n.\nLo lắng, lẫn lộn, ảo giác.\nRối loạn hệ thần kinh\nTăng động.\nNgủ gà.\nmất thăng bằng\nđộng kinh\nMất điều hòa,\nRối loạn tai và mê đạo\nChóng mặt.\nRối loạn tiêu hóa\nĐau bụng, đau bụng trên, tiêu chảy, buồn nôn, nôn.\nRối loạn da và mô dưới da\nPhù thần kinh mạch, viêm da, ngứa, mày đay.\nRối loạn toàn thân và tại vị trí dùng thuốc\nSuy nhược.\nThay đổi xét nghiệm cận lâm sàng\nTăng cân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Piracetam Egis 1200 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với piracetam, với các dẫn xuất pyrolidon khác, hay với bất kỳ thành phần nào khác của thuốc.\nXuất huyết não\n.\nSuy thận giai đoạn cuối.\nHuntington\nMúa giật\nThận trọng khi sử dụng\nẢnh hưởng đến sự kết tập tiểu cầu\nthuốc chống đông máu\nDo piracetam có tác dụng ức chế sự kết tập tiểu cầu (xem mục dược lực học) nên cần thận trọng khi dùng cho bệnh nhân xuất huyết nặng, bệnh nhân có nguy cơ chảy máu như loét đường tiêu hóa, bệnh nhân bị rối loạn huyết động, bệnh nhân có tiền sử xuất huyết não, bệnh nhân trải qua phẫu thuật lớn bao gồm cả phẫu thuật nha khoa, bệnh nhân đang sử dụng các\nSuy giảm chức năng thận\nPiracetam được thải trừ qua thận và do đó phải thận trọng khi dùng thuốc này cho bệnh nhân suy thận.\nDùng thuốc cho người già\nKhi dùng thuốc kéo dài cho người già cần định kỳ đánh giá thanh thải creatinin để điều chỉnh liều dùng cho phù hợp (xem mục liều dùng và cách dùng).\nNgừng thuốc\nTránh ngưng thuốc đột ngột ở bệnh nhân giật rung cơ do vỏ não vì có thể gây ra co giật tái phát hoặc co giật do cai thuốc.\nKhả năng lái xe và vận hành máy móc\nVới các tác dụng không mong muốn quan sát được, piracetam có thể gây ảnh hưởng đến khả năng lái xe và vận hành máy móc. Do đó cần phải thận trọng và phải được quyết định bởi bác sỹ.\nThời kỳ mang thai\nChưa có các dữ liệu đầy đủ về việc sử dụng piracetam cho phụ nữ có thai. Các nghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp đến quá trình mang thai, sự phát triển của bào thai, ảnh hưởng đến quá trình sinh đẻ hoặc sự phát triển sau sinh.\nPiracetam qua được hàng rào nhau thai. Nồng độ thuốc ở trẻ sơ sinh xấp xỉ 70 - 90% nồng độ thuốc trong cơ thể người mẹ. Không nên dùng piracetam cho phụ nữ có thai trừ khi thực sự cần thiết, khi lợi ích của việc điều trị lớn hơn nguy cơ có thể xảy ra và tình trạng lâm sàng của người mẹ cần thiết phải được điều trị bằng piracetam.\nThời kỳ cho con bú\nPiracetam được tiết vào trong sữa người mẹ. Do đó không nên dùng piracetam khi đang cho con bú hoặc nên ngừng cho con bú khi sử dụng piracetam. Cần phải cân nhắc việc ngừng cho con bú hay ngừng điều trị bằng piracetam dựa trên đánh giá về lợi ích của việc cho bú mẹ đối với đứa trẻ so với lợi ích của việc điều trị đối với người mẹ.\nTương tác thuốc\nCác tương tác dược động học: Ít có khả năng tương tác thuốc dẫn đến thay đổi dược động học của piracetam vì có khoảng 90% liều dùng piracetam được thải trừ qua nước tiểu dưới dạng không biến đổi.\nin vitro,\nTrên\nỞ nồng độ 1422 μg/ml, quan sát thấy sự ức chế nhẹ CYP 2A6 (21%) và 3A4/5 (11%). Tuy nhiên, các giá trị Ki biểu thị sự ức chế 2 men gan CYP này có thể tăng lên ở nồng độ piracetam vượt quá 1422 μg/ml. Do đó không có sự tương tác trong chuyển hóa giữa piracetam và các thuốc khác.\nHormon tuyến giáp\nLẫn lộn, kích thích, rối loạn giấc ngủ có thể xảy ra khi dùng đồng thời piracetam với hormon tuyến giáp (T3 + T4).\nAcenocoumarol\nTrong một nghiên cứu mù đơn được tiến hành trên những bệnh nhân huyết khối tĩnh mạch tái phát nặng, dùng piracetam với liều 9,6 g/ngày không gây ảnh hưởng đến liều acenocoumarol cần thiết để đạt INR 2,5 đến 3,5 nhưng so sánh với tác dụng của acenocoumarol đơn độc, việc bổ sung piracetam 9,6 g/ngày làm giảm đáng kể sự kết tập tiểu cầu, giải phóng β - thromboglobulin, nồng độ fibrinogen và các yếu tố von Willebrand (VIII: C; VIII: vW: Ag; VIII: vW: RCo), độ nhớt của huyết tương và máu toàn phần.\nCác thuốc chống động kinh\nLiều dùng 20 g piracetam mỗi ngày trong 4 tuần không làm thay đổi nồng độ cao nhất và nồng độ thấp nhất của các thuốc chống động kinh (carbamazepin, phenytoin, phenobarbiton, valproat) ở bệnh nhân động kinh đang dùng liều ổn định.\nRượu\nDùng đồng thời liều uống 1,6 g piracetam với rượu không thấy có ảnh hưởng đến nồng độ trong huyết tương của cả hai chất.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ dưới 30°C."
}