{
    "describe": "Thương hiệu:\nAmvi\nThuốc Pit-Stat 2mg Am Vi bổ sung chế độ dinh dưỡng để làm giảm cholesterol toàn phần (1 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nPitavastatin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC AM VI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pit-Stat là sản phẩm của Amvi Pharma chứa hoạt chất Pitavastatin dùng điều trị giảm cholesterol toàn phần (TC) và LDL-C khi mà chế độ ăn và kết hợp tập thể dục không thể làm hạ mức cholesterol.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pit-Stat 2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPitavastatin\n2mg",
    "usage": "Công dụng của Thuốc Pit-Stat 2mg\nChỉ định\nThuốc Pit-Stat chỉ định điều trị trong các trường hợp sau:\nGiảm cholesterol toàn phần (TC) và LDL-C, ở người lớn, thanh thiếu niên và trẻ em từ 6 tuổi trở lên bị tăng cholesterol máu nguyên phát, bao gồm tăng cholesterol máu gia đình dị hợp tử (do di truyền) và rối loạn lipid máu hỗn hợp, các bệnh nhân khi mà chế độ ăn và kết hợp tập thể dục không thể làm hạ mức cholesterol.\nDược lực học\nPitavastatin là một chất ức chế cạnh tranh và chọn lọc men khử HMG-CoA, một men quyết định về mức độ trong quá trình tổng hợp cholesterol ở gan và bằng cách làm tăng số lượng các thụ thể LDL tại gan trên tế bào bề mặt để làm tăng quá trình thu hồi và chuyển hóa LDL, làm giảm tổng nồng độ cholesterol (TC) và LDL-cholesterol (LDL-C) trong máu.\nSự ức chế tổng hợp cholesterol gan kéo dài của nó làm giảm tiết VLDL (lipoprotein tỷ trọng rất thấp) vào máu, làm giảm nồng độ triglyceride(TG) trong huyết tương.\nTác dụng dược lực: Pit-Stat Tablet Img làm giảm LDL-C, cholesterol toàn phần, triglycerides và làm tăng HDL Cholesterol (HDL-C). Pit-Star Tablet Img làm giảm Apo-B và tạo ra các biến tăng trong Apo-A1. Nó cũng làm giảm non-HDL-C và giảm các tỉ lệ cholestero/HDL-C, Apo-B/Apo-A1.\nDược động học\nHấp thu\nPitavastatin được hấp thu nhanh qua đường tiêu hóa trên và nồng độ đỉnh trong huyết tương đạt được trong vòng một giờ sau khi uống. Sự hấp thu không bị ảnh hưởng bởi thức ăn. Thuốc không\nPhân bố\nPitavastatin liên kết hơn 99% protein huyết tương người, chủ yếu với albumin và alpha-acid glycoprotein, và thể tích phân bố trung bình là khoảng 133 L. Pitavastatin không phải là chất nền chop-glycoprotein.\nChuyển hóa\nPitavastatin chủ yếu ở dạng không đổi trong huyết tương. Chất chuyển hóa chính là lactone không hoạt động được hình thành thông qua một liên hợp glucuronide pitavastatin dạng este bởi UDP glucuronosyltransferase (UGT1A3 và 2B7). Trong các nghiên cứu in vitro, sử dụng 13 đồng phân cytochromeP450 (CYP) của con người, chỉ ra rằng sự trao đổi chất của Pitavastatin bởi CYP là tối\nThải trừ\nPitavastatin dạng không đổi nhanh chóng được thải trừ bởi gan trong mật, nhưng phải trải qua tuần hoàn ruột gan, góp phần vào thời gian tác dụng của nó. Ít hơn 5% Pitavastatin được đào thải qua nước tiểu.\nNửa đời thải trừ huyết tương dao động từ 5,7 giờ (liều đơn) đến 8,9 giờ (trạng thái ổn định và độ thanh thải đường uống trung bình là 43,4 giờ sau liều duy nhất.",
    "dosage": "Cách dùng Thuốc Pit-Stat 2mg\nCách dùng\nThuốc chỉ nên dùng đường uống và nên nuốt nguyên viên. Có thể uống bất kỳ thời gian nào trong ngày, cùng chung với thức ăn hoặc không. Tuy nhiên, bệnh nhân nên dùng thuốc tại cùng một thời điểm trong ngày.\nLiệu pháp statin thương hiệu quả hơn vào buổi tối do nhịp sinh học của quá trình chuyển hóa lipid.\nNếu trẻ em hoặc thanh thiếu niên không thể nuốt viên thuốc, khi cần thiết, viên thuốc có thể được phân tán trong một cốc nước và uống ngay lập tức. Để đảm bảo chính xác liều lượng, nên tráng ly bằng một ít nước và uống ngay lập tức. Thuốc không được phân tán trong nước trái cây có tính acid hoặc sữa.\nLiều dùng\nBệnh nhân nên có chế độ ăn giảm cholesterol trước khi điều trị. Điều quan trọng là tất cả bệnh nhân cần tiếp tục kiểm soát chế độ ăn uống trong quá trình điều trị. Liều khởi đầu thông thường là Pitavastatin, mỗi ngày một lần. Điều chỉnh liều nên được thực hiện trong khoảng thời gian 4 tuần hoặc hơn. Liệu nên được cá thể hóa theo mức LDL-C, mục tiêu điều trị và đáp ứng của bệnh nhân.\nLiều tối đa hàng ngày là 4 mg.\nNgười cao tuổi: Không cần điều chỉnh liều ở bệnh nhân trên 70 tuổi.\nBệnh nhân nhi:\nTrẻ em và thanh thiếu niên từ 6 tuổi trở lên: Việc sử dụng Pi-Stat Tablet 1mg ở trẻ em chỉ nên được thực hiện bởi các bác sĩ có kinh nghiệm trong điều trị tăng lipid máu và tiến trình điều trị nên được theo dõi thường xuyên.\nỞ trẻ em và thanh thiếu niên tăng cholesterol máu gia đình dị hợp tử, liều khởi đầu thông thường là 1 mg, mỗi ngày một lần. Điều chỉnh liều nên được thực hiện trong khoảng thời gian 4 tuần hoặc hơn.\nỞ trẻ em từ 6 đến 9 tuổi, liều tối đa hàng ngày là 2mg. Ở trẻ em từ 10 tuổi trở lên, liều tối đa hàng ngày là 4 mg.\nỞ trẻ em nhỏ hơn 6 tuổi: An toàn và hiệu quả của Pit-Sat Tablet 1mg ở trẻ em dưới 6 tuổi chưa được thiết lập và chưa cả sắn dữ liệu.\nBệnh nhân với chức năng thận suy giảm. Không cần điều chỉnh liều ở bệnh nhân suy giảm chức năng thận nhẹ nhưng nên sử dụng thận trọng. Dữ liệu với liều 4 mg được giới hạn ở tất cả các mức độ chức năng thận suy giảm. Do đó chỉ sử dụng liều 4 mg với sự giám sát chặt chẽ sau khi xác định được liều. Với những bệnh nhân suy thận nặng, liều 4 mg không được khuyến cáo.\nBệnh nhân có chức năng gan bị suy giảm từ nhẹ đến trung bình: Liều 4 mg không được khuyến cáo cho bệnh nhân bị suy gan từ nhẹ đến trung bình. Liều tối đa cho 1 ngày là 2 mg với sự theo dõi chặt chẽ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có điều trị cụ thể trong trường hợp quá liều. Bệnh nhân cần được điều trị triệu chứng và các biện pháp hỗ trợ được thiết lập theo yêu cầu. Cần theo dõi chức năng gan và nồng độ CK.\nChạy thận nhân tạo là không có lợi.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pit-Stat chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với thành phần của thuốc.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}