{
    "describe": "Thương hiệu:\nAbbott\nThuốc Pitalip 2mg Abbott điều trị tăng cholesterol máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPitavastatin\nNhà sản xuất\nDAEWOONG PHARMACEUTICAL\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nPitavastatin\nThuốc Pitalip 2mg là sản phẩm của Abbott, có thành phần hoạt chất chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Pitalip 2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPitavastatin\n2mg",
    "usage": "Công dụng của Thuốc Pitalip 2mg\nChỉ định\ntăng cholesterol máu\nThuốc Pitalip 2mg được dùng điều trị\nThận trọng liên quan đến chỉ định: Việc dùng thuốc này chỉ nên được xem xét sau khi đã tiến hành khám sức khỏe toàn diện và xác định chẩn đoán là tăng cholesterol máu hoặc tăng cholesterol máu gia đình.\nDược lực học\nPitavastatin là một chất ức chế cạnh tranh của 3-hydroxy-3-methyl-glutaryl-CoA reductase (HMG-CoA reductase) là enzym chính chịu trách nhiệm chuyển đổi HMG-CoA thành mevalonate.\nPhản ứng đích này là một bước giới hạn tốc độ sớm trong quá trình sinh tổng hợp cholesterol.\nBằng cách ngăn chặn enzym này, pitavastatin làm giảm rõ rệt nồng độ trong huyết tương của cholesterol lipoprotein tỷ trọng thấp (LDL-C) và cholesterol toàn phần (TC) và ở mức độ thấp hơn apolipoprotein B (Apo-B) và triglycerid (TGs) cũng như tăng mức độ cao cholesterol lipoprotein tỷ trọng (HDLC) ở bệnh nhân tăng cholesterol máu nguyên phát hoặc rối loạn lipid máu hỗn hợp.\nCơ chế tác dụng làm giảm LDL-C có thể liên quan đến việc giảm tổng hợp lipoprotein tỷ trọng rất thấp (VLDL) và tăng các thụ thể LDL-C. Những phản ứng này dẫn đến giảm sản xuất và / hoặc tăng hấp thu và dị hóa LDL-C.\nPitavastatin là một phân tử hoạt động không cần kích hoạt sinh học sau khi uống.\nTác dụng hạ lipid được thấy trong vòng 1-2 tuần và hiệu quả điều trị tối đa đạt được trong vòng 4-6 tuần.\nNồng độ LDL-C trong máu giảm phụ thuộc vào liều lượng.\nDược động học\nHấp thu\nSinh khả dụng của pitavastatin là 51%.\nNồng độ đỉnh trong huyết tương của Pitavastatin (C max) xảy ra vào lúc 1 giờ sau khi uống. Dùng chung pitavastatin và thức ăn làm giảm tỷ lệ hấp thu pitavastatin 43%, nhưng không làm giảm đáng kể mức độ hấp thu của pitavastatin.\nNồng độ pitavastatin trong huyết tương cao hơn ở người cao tuổi (khoảng 30% đối với diện tích dưới đường cong nồng độ-thời gian [AUC]).\nTỷ lệ và mức độ hấp thu pitavastatin lần lượt tăng lên 60% và 79% ở bệnh nhân suy thận trung bình.\nPhân bố\nPitavastatin được hấp thụ vào tế bào gan bởi polyppeptide vận chuyển anion hữu cơ (OATP) 1B1, 1B3 và 2B1.\nSự hấp thu pitavastatin ở gan là cần thiết cho các tác dụng dược lý.\nHơn 99% pitavastatin trong huyết thanh được liên kết với protein huyết thanh.\nDữ liệu về sự phân phối của pitavastatin vào một số mô nhất định còn hạn chế.\nPitavastatin phân bố vào sữa mẹ ở chuột, nhưng chưa biết ở người. Do các phản ứng phụ nghiêm trọng có thể xảy ra ở trẻ sơ sinh đang bú mẹ, nên thận trọng với phụ nữ dùng thuốc này không cho trẻ bú sữa mẹ.\nChuyển hóa và thải trừ\nPitavastatin có đặc điểm chuyển hóa độc nhất so với các statin khác, góp phần kéo dài thời gian tác dụng và tính an toàn cao hơn do ít tương tác thuốc - thuốc hơn.\nPitavastatin chủ yếu được chuyển hóa bởi uridine 5'-diphosphae (UDP) glucuronosyltransferase (ví dụ UGT1A1, UGT1A3 và UGT2B7) thành chất liên hợp pitavastatin glucoronide dạng este và tiếp tục chuyển hóa thành chất chuyển hóa pitavastatin lactone không hoạt động. Một tỷ lệ nhỏ pitavastatin được chuyển hóa bởi các enzym gan cytochrom P450 (CYP), chủ yếu là 2C9 và 2C8.\nThời gian bán thải trung bình trong huyết tương của pitavastatin là khoảng 12 giờ. 79% hoặc 15% dung dịch uống pitavastatin được bài tiết tương ứng qua phân và nước tiểu trong vòng 7 ngày.\nNghiên cứu dược động học trong bệnh suy gan: Kết quả của một nghiên cứu dược động học chỉ ra rằng nồng độ đỉnh trong huyết tương hoặc AUC của pitavastatin cao hơn lần lượt 1,3 hoặc 1,6 lần ở những bệnh nhân suy gan nhẹ (Child-Pugh loại A) so với những người khỏe mạnh.\nỞ những bệnh nhân suy gan trung bình (Child-Pugh loại B), nồng độ đỉnh trong huyết tương hoặc AUC của pitavastatin cao hơn lần lượt 2,7 hoặc 3,8 lần so với những người khỏe mạnh.",
    "dosage": "Cách dùng Thuốc Pitalip 2mg\nCách dùng\nThuốc Pitalip 2mg dạng viên nén dùng đường uống.\nLiều dùng\nLiều thông thường cho người lớn là 1-2 mg canxi pitavastatin một lần mỗi ngày sau bữa ăn tối.\nLiều lượng có thể được điều chỉnh theo tuổi và các triệu chứng của bệnh nhân.\nKhi mức cholesterol LDL giảm không đủ, có thể tăng liều lượng lên tối đa 4 mg mỗi ngày.\nThận trọng liên quan đến Liều lượng và Cách dùng: Trong trường hợp dùng thuốc cho bệnh nhân bị rối loạn gan, liều khởi đầu nên được đặt thành 1 mg mỗi ngày và liều tối đa phải là 2 mg mỗi ngày.\nTrong trường hợp tăng liều lượng thuốc này, các tác dụng phụ liên quan đến tiêu cơ vân có thể xảy ra, Khi tăng liều lượng lên 4 mg, cần lưu ý một số dấu hiệu sớm của tiêu cơ vân như tăng CK (CPK), myoglobin niệu, đau cơ và yếu đuối. (Trong các nghiên cứu lâm sàng ở nước ngoài, các liều từ 8 mg trở lên đã bị ngừng do một số trường hợp tiêu cơ vân và các tác dụng phụ liên quan.)\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, bệnh nhân nên được điều trị triệu chứng và tiến hành các biện pháp hỗ trợ theo yêu cầu. Thẩm tách máu không có lợi do tỷ lệ liên kết với protein của pitavastatin cao.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pitalip 2mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCó 22,2% bệnh nhân dùng pitavastatin được báo cáo phản ứng có hại trong các nghiên cứu có đối chứng lâm sàng và phần mở rộng nhãn mở của họ cho thấy 3,9% bệnh nhân được điều trị bằng pitavastatin đã bị ngừng thuốc do phản ứng có hại.\nCác phản ứng có hại được báo cáo trong giai đoạn này bao gồm đau khớp, nhức đầu, cúm, viêm mũi họng và dị ứng / quá mẫn. Các bất thường trong phòng thí nghiệm cũng được thông báo, tăng CK huyết thanh, aminotransferase, phosphatase kiềm, bilirubin và glucose.\nKinh nghiệm sau khi đưa ra thị trường, phản ứng phụ từ 2% trở lên đã được xác định.\nCác phản ứng có hại bao gồm 3,9% đau lưng, 3,1% đau cơ, 3,6% táo bón và 2,6% tiêu chảy được quan sát thấy trong quá trình sử dụng pitavastatin sau khi được phê duyệt.\nkhó tiêu\ntrầm cảm\nrối loạn cương dương\nBất kể đánh giá quan hệ nhân quả, các phản ứng có hại được báo cáo bao gồm những điều sau: Khó chịu ở bụng, đau bụng,\nTiêu cơ vân (tỷ lệ không rõ):\nThuật ngữ y tế để chỉ sự phân hủy các sợi cơ dẫn đến việc giải phóng các thành phần trong sợi cơ vào máu.\nCác dấu hiệu và triệu chứng được coi là đau, mềm, yếu và sưng cơ.\nBên cạnh đau cơ, triệu chứng chính khác của tiêu cơ vân là nước tiểu sẫm màu, đỏ hoặc màu cola do myoglobin niệu và có thể quan sát thấy tăng CK huyết thanh.\nBiến chứng nghiêm trọng của tiêu cơ vân, suy thận cấp phát triển và có thể liên quan đến tỷ lệ mắc bệnh và tử vong cao, nên ngừng điều trị bằng pitavastatin ở bất kỳ bệnh nhân nào có các triệu chứng này.\nBệnh cơ (tỷ lệ không rõ):\nTriệu chứng chính là yếu cơ do rối loạn chức năng của sợi cơ, đôi khi có thể phát triển.\nĐiều trị Pitavastatin cũng nên ngừng ở bất kỳ bệnh nhân nào bị đau cơ lan rộng, căng cơ, chuột rút, cứng khớp, co thắt hoặc tăng CK huyết thanh đáng chú ý.\nVàng da, Rối loạn chức năng gan (tỷ lệ không xác định):\nCó thể xảy ra sự gia tăng đáng kể kéo dài transaminase gan (AST và ALT).\nKiểm tra xét nghiệm men gan trước khi bắt đầu điều trị và thường xuyên.\nĐiều trị bằng Pitavastatin cũng nên ngừng nếu có chỉ định lâm sàng và điều trị thích hợp.\nSố lượng tiểu cầu giảm (tỷ lệ không xác định):\nĐôi khi có thể phát hiện thấy nồng độ tiểu cầu thấp.\nDo đó, cần phải theo dõi chặt chẽ các xét nghiệm máu.\nNếu xác định có bất thường nào, nên ngừng điều trị bằng pitavastatin và điều trị thích hợp.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pitalip 2mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với pitavastatin hoặc bất kỳ thành phần nào trong công thức.\nBệnh gan đang hoạt động, bao gồm tăng nồng độ aminotransferase (transaminase) trong huyết thanh không giải thích được.\nPhụ nữ đang hoặc có thể mang thai và phụ nữ cho con bú. Sử dụng đồng thời với cyclosporin.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNếu bị đau cơ bắp chân, lưng hoặc toàn thân, ngưng dùng thuốc và hỏi ý kiến ​​thầy thuốc.\nCác xét nghiệm chức năng gan nên được thực hiện trước khi dùng thuốc và 6 và 12 tuần sau khi dùng thuốc. Đối với những bệnh nhân thường xuyên sử dụng thuốc, nên kiểm tra chức năng gan 6 tháng một lần hoặc theo khuyến cáo của bác sĩ.\nNếu mức độ transaminase lớn hơn ba lần giới hạn trên bình thường, ngừng dùng thuốc và hỏi ý kiến ​​bác sĩ.\nThận trọng khi dùng với digoxin, warfarin vì nồng độ của các thuốc này trong máu có thể cao và trở nên nguy hiểm.\nketoconazole\nerythromycin\nindinavir\nverapamil\namiodaron\nNguy cơ mắc bệnh cơ hay tiêu cơ vân sẽ tăng lên khi dùng thuốc với các loại thuốc khác sau đây. Ví dụ: Thuốc kháng nấm nhóm azole như\nNguy cơ tiêu cơ vân sẽ tăng lên trong các điều kiện sau đây như dùng liều cao, người cao tuổi; bệnh nhân suy gan, thận; nghiện rượu; bệnh nhân suy giáp.\ncolchicin\nThận trọng khi dùng với\nViệc sử dụng thuốc có thể làm tăng lượng đường trong máu.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc Pitalip 2mg?\nBác sĩ có thể tùy trường hợp cụ thể mà khuyến cáo hay không khuyến cáo bệnh nhân dùng thuốc khi lái xe và vận hành máy móc.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc Pitalip 2mg?\nPitavastatin được chống chỉ định ở phụ nữ đang hoặc có thể mang thai.\nKhông có nghiên cứu đầy đủ và có kiểm soát về pitavastatin ở phụ nữ có thai, mặc dù, các bất thường bẩm sinh và / hoặc dị dạng xương đã xảy ra ở động vật.\nPhụ nữ cho con bú có nên dùng thuốc Pitalip 2mg?\nNgười ta không biết liệu pitavastatin có được bài tiết vào sữa mẹ hay không, tuy nhiên, người ta đã chứng minh rằng một lượng nhỏ thuốc khác trong nhóm này đi vào sữa mẹ.\nCác nghiên cứu trên chuột đã chỉ ra rằng pitavastatin được bài tiết vào sữa mẹ. Vì một loại thuốc khác trong nhóm này đi vào sữa mẹ và các chất ức chế HMG-CoA reductase có khả năng gây phản ứng có hại nghiêm trọng ở trẻ bú mẹ, nên chống chỉ định pitavastatin trong thời kỳ cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nPitavastatin được chuyển hóa nhẹ bởi CYP 2C9 và ở mức độ thấp hơn bởi CYP 2C8.\nCyclosporine:\nChống chỉ định tuyệt đối dùng đồng thời.\nTương tác dược động học được báo cáo, nồng độ đỉnh trong huyết tương tăng 6,6 lần (C max ) và tăng 4,6 lần diện tích dưới đường cong nồng độ-thời gian trong huyết tương (AUC) của pitavastatin. Điều này dẫn đến nguy cơ phản ứng có hại nghiêm trọng như bệnh cơ hoặc tiêu cơ vân.\nCác dẫn xuất của axit fibric (fenofibrate, gemfibrozil, v.v.):\nPitavastatin nên tránh dùng đồng thời với những thuốc này, đặc biệt là những bệnh nhân có vấn đề về thận.\nCó thể quan sát thấy tăng nguy cơ ảnh hưởng cơ xương (ví dụ, bệnh cơ hoặc tiêu cơ vân) và các bất thường trong phòng thí nghiệm (tăng CK, myoglobin trong máu và nước tiểu, hoặc làm nặng thêm chức năng thận).\nNiacin:\nCó thể tăng nguy cơ ảnh hưởng đến cơ xương.\nDùng đồng thời pitavastatin và niacin, nên xem xét giảm liều lượng pitavastatin.\nErythromycin:\nDùng chung gây tương tác dược động học, tăng C max 3,6 lần và AUC tăng 4,6 lần của pitavastatin.\nNếu sử dụng đồng thời, liều lượng của pitavastatin không được vượt quá 1 mg x 1 lần / ngày.\nRifampin:\nRifampin làm tăng đáng kể sự tiếp xúc với pitavastatin.\nrifampin\nỞ những bệnh nhân đang dùng",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}