{
    "describe": "Thương hiệu:\nOrient Pharma\nThuốc Pitator 2mg Orient điều trị tăng cholesterol trong máu (2 vỉ x 14 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nPitavastatin\nNhà sản xuất\nORIENT PHARMA\nNước sản xuất\nTAIWAN, PROVINCE OF CHINA\nXuất xứ thương hiệu\nĐài Loan\nThuốc cần kê toa\nCó\nMô tả ngắn\nPitavastatin\nPitator Tablets 2mg được sản xuất bởi Công ty Oreint Pharma Co., Ltd. - Đài Loan. Thuốc có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pitator 2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPitavastatin\n2mg",
    "usage": "Công dụng của Thuốc Pitator 2mg\nChỉ định\nThuốc Pitator Tablets 2mg được chỉ định dùng trong các trường hợp sau:\nPitavastatin được dùng trong điều trị tăng cholesterol máu khởi phát và rối loạn lipid máu hỗn hợp.\nnguyên nhân của tình trạng mỡ máu cao\nTuy nhiên, phác đồ dùng thuốc chỉ là một trong những can thiệp tác động vào thành phần lipid trong máu của người bệnh. Có rất nhiều\nDược lực học\nPitavastatin dưới dạng muối calci thuộc nhóm thuốc statin có tác dụng hạ cholesterol máu. Cũng như các thuốc nhóm statin, pitavastatin là một chất ức chế cạnh tranh HMG-CoA reductase, một enzyme có tác dụng thủy phân bước đầu tiên của quá trình sinh tổng hợp cholesterol ở gan. Kết quả thể hiện sự hấp thu rất nhanh các lipoprotein tỷ trọng thấp (LDL) từ máu vào gan ở các thụ thể LDL, sau đó là giảm lượng cholesterol toàn phần (TC) huyết tương. Tiếp theo đó, sự ức chế tổng hợp cholesterol kéo dài ở gan làm giảm nồng độ lipoprotein tỷ trọng rất thấp (VLDL).\nTrong một nghiên cứu ngẫu nhiên, mù đôi có đối chứng với moxifloxacin ở người khỏe mạnh, pitavastatin không liên quan tới kéo dài khoảng QT hoặc nhịp tim có ý nghĩa lâm sàng khi dùng mức liều hàng ngày tới 16mg (liều cao gấp 4 lần mức liều tối đa khuyến cáo).\nẢnh hưởng của pitavastatin lên tỷ suất bệnh và tỷ lệ chết do bệnh tim mạch chưa được xác định.\nPitavastatin chưa được nghiên cứu trên rối loạn lipid máu loại I, III và V theo Fredrickson.\nDược động học\nPitavastatin hấp thu nhanh ở đường tiêu hóa, nồng độ đinh đạt được khoảng 1 giờ sau khi uống. Dược động học (Cmax và AUC) tăng tỷ lệ theo liều khi dùng liều đơn hàng ngày trong khoảng từ 1 – 24mg. Sinh khả dụng tuyệt đối đạt khoảng 51 % khi uống dạng dung dịch, uống thuốc sau bữa ăn nhiều chất béo làm giảm Cmax tới 43% nhưng AUC giảm không đáng kể. Dược động học hầu như không thay đổi khi dùng thuốc vào buổi sáng và tối. Ở người khỏe mạnh, mức cơ bản LDL-C khi dùng liều pitavastatin 4mg buổi tối hơi cao hơn so với khi uống thuốc buổi sáng.\nThuốc liên kết với protein cao, tới 99%, chủ yếu với albumin và α1 -acid glycoprotein.\nPitavastatin chuyển hóa bởi CYP2C9 và một phần bời CYP2C8. Chất chuyển hóa chính ở người là lacton, tạo thành do kết hợp pitavastatin và glucuronid nhờ uridine 5′-diphosphate (UDP) glucuronosyltransferase (UGT1 A3 và UGT2B7). Nửa đời thải trừ trung bình khoảng 12 giờ, khoảng 15% thuốc thải trừ qua nước tiểu, còn lại phần lớn qua phân.\nNgười già: Nghiên cứu cho thấy Cmax và AƯC ở người già (>65 tuổi) cao hơn tương ứng là 10% và 30% nhưng chưa nhận thấy ảnh hưởng trên lâm sàng.\nỞ người suy giảm chức năng thận trung bình, tốc độ lọc cầu thận (30 – 59ml/phút/1,73m\nNgười suy giảm chức năng gan: Tỷ lệ Cmax và AUC của pitavastatin ở người suy gan vừa (bệnh Child-Pugh B) so với người tình nguyện khỏe mạnh tương ứng là là 2,7 và 3,8. Trong khi đó, tỷ lệ này ở người suy gan nhẹ (bệnh Child-Pugh A) so với người khỏe mạnh là 1,3 và 1,6. Thời gian bán thải ờ các đổi tượng suy gan vừa, nhẹ và người khỏe mạnh tương ứng là 15, 10 và 8 giờ.",
    "dosage": "Cách dùng Thuốc Pitator 2mg\nCách dùng\nDùng đường uống. Pitavastatin có thể uống bất kỳ lúc nào trong ngày không liên quan tới bữa ăn (lúc đói/no).\nLiều dùng\nDùng thuốc theo chỉ định của thầy thuốc. Trong những nghiên cứu lâm sàng, liều pitavastatin lớn hơn 4mg một lần mỗi ngày có liên quan tới nguy cơ tăng bệnh cơ nặng. Do vậy, không dùng quá liều 4mg pitavastatin mỗi ngày.\nNgười lớn\nUống 1 – 2mg một lần mỗi ngày. Có thể điều chỉnh liều theo tuổi và triệu chứng. Có thể tăng liều nếu tốc độ giảm lipoprotein-cholesterol tỷ trọng thấp (LDL-C) chưa đủ. Liều tối đa hàng ngày là 4mg.\nSau khi bắt đầu hoặc khi đang theo dõi điều chỉnh liều pitavastatin, cần xác định nồng độ lipid sau 4 tuần và điều chỉnh liều tùy theo kết quả đáp ứng.\nLiều cho bệnh nhân suy giảm chức năng thận\nLiều khởi đầu cho bệnh nhân suy thận vừa và nặng (tốc độ lọc cầu thận 30 - 59ml/phút/1.73m\nerythromycin\nDùng đồng thời với Erythromycin: Bệnh nhân dùng đồng thời\nRifampin\nDùng đồng thời với\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều. Nếu xảy ra quá liều cần theo dõi và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pitator Tablets 2mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nđau lưng\nCác phản ứng bất lợi thường xuyên xảy ra nhất hiện nay khi dùng Pitavastatin là đau cơ,\nThường gặp, ADR >1/100\nĐau cơ nhẹ.\nĐau lưng, đau cánh tay hoặc cẳng chân.\nTiêu chảy\n, táo bón.\nPhát ban nhẹ ở da.\nÍt gặp, 1/1000< ADR <1/100\nĐau cơ, nhạy cảm, hoặc suy nhược không rõ nguyên nhân.\nLẫn lộn, có các vấn đề về trí nhớ.\nSốt, mệt mỏi bất thường, và nước tiểu đậm màu.\nTăng khát nước, tăng tiểu tiện, đói bụng, khô miệng, hơi thở có mùi trái cây, buồn ngủ, khô da, nhìn mờ, sụt cân.\nBuồn nôn, đau ở vùng bụng phía trên, ngứa, chán ăn, nước tiểu có đậm màu, phân có màu đất sét, vàng da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pitator Tablets 2mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc. Phản ứng mẫn cảm bao gồm nổi ban, ngứa, mày đay đã thấy thông báo với Pitavastatin.\nBệnh gan tiến triển, bao gồm tăng transaminase gan dai dẳng không giải thích được.\nPhụ nữ có thai hoặc có thể mang thai trong thời gian dùng thuốc.\nPhụ nữ cho con bú.\ncyclosporin\nDùng đồng thời\nThận trọng khi sử dụng\nẢnh hưởng trên cơ xương\nĐã thấy thông báo một số trường hợp bệnh cơ và bệnh tiêu cơ vân gây ra bởi các chất ức chế HMG-CoA reductase (kể cả pitavastatin) kèm theo tăng myoglobin niệu và suy thận cấp thứ phát. Những nguy cơ này có thể xảy ra ở bất kỳ mức liều nào, nhưng tăng lên theo liều.\nThận trọng với những bệnh nhân có những yếu tố mắc bệnh cơ, như người cao tuổi (> 65 tuổi), suy thận, thiểu năng tuyến giáp đã điều trị chưa khỏi. Nguy cơ bệnh có thể tăng khi dùng đồng thời các thuốc fibrat hoặc các lieu niacin làm thay đổi lipid, nên cần thận trọng khi dùng pitavastatin cho những đối tượng này.\nThận trọng khi dùng đồng thời với một số thuốc có thể tương tác như erythromycin, rifampicin, colchicin, niacin, các fibrat (xem phần Tương tác thuốc).\nMột vài trường hợp hiếm gặp là bệnh cơ hoại tử qua trung gian miễn dịch (immune-mediated necrotizing myopathy-IMNM), một loại bệnh cơ tự miễn, có liên quan tới dùng statin. Miễn dịch qua trung gian hoại tử bệnh cơ đặc trưng bởi sự suy yếu của các cơ gần (proximal muscle) và tăng creatin kinase (CK) dai dẳng, ngay cả khi đã ngừng điều trị statin. Nên ngừng dùng pitavastatin khi CK tăng đáng kể, khi có nghi ngờ hoặc đã chẩn đoán bị bệnh cơ.\nNên ngừng điều trị với pitavastatin tạm thời khi bệnh nhân ở tình trạng cấp tính, mắc một số bệnh nặng hơn cho thấy có thể gây bệnh cơ hoặc suy thận thứ phát dẫn tới tiêu cơ vân (chẳng hạn như nhiễm trùng huyết, hạ huyết áp, mất nước, đại phẫu, chấn thương, chuyển hóa nặng, nội tiết, hoặc rối loạn điện giải, hoặc co giật không kiểm soát được), cần hướng dẫn bệnh nhân thông báo ngay cho bác sĩ nếu bị đau cơ, hoặc yếu cơ không rõ nguyên nhân, đặc biệt là nếu đi kèm với sốt hoặc khó chịu.\nTăng bất thường men gan\nCác trường hợp tăng transaminase gan (AST, ALT) đã được báo cáo khi sử dụng các chất ức chế HMG-CoA reductase (bao gồm cả pitavastatin). Hầu hết các trường họp chỉ tăng nhất thời, hoặc sẽ giảm khi ngừng thuốc. Nên kiểm tra men gan khi bắt đầu điều trị, tuần thứ 12, và định kỳ 6 tháng một lần. Cần theo dõi liên tục nếu bệnh nhân tăng transaminase gan cho đến khi hết các dấu hiệu, đồng thời lưu ý bệnh nhân về các triệu chứng liên quan tới bệnh gan như mệt mỏi, chán ăn, cảm giác khó chịu ở phía trên bên phải của bụng, nước tiểu sẫm màu hoặc vàng da, nếu ALT hoặc AST tăng liên tục tới gấp ba lần so với giới hạn trên của mức bình thường, nên ngừng điều trị với pitavastatin hoặc giảm liều.\nĐã thấy báo cáo một số trường hợp hiếm gặp suy gan dẫn đến tử vong hoặc không do sử dụng statin (kể cả pitavastatin). Nên ngừng điều trị với pitavastatin nếu tổn thương gan nghiêm trọng với các triệu chứng lâm sàng và tăng bilirubin máu hoặc vàng da quan sát thấy trong thời gian điều trị với pitavastatin. Không nên dùng lại pitavastatin nếu không tìm thấy nguyên nhân nào khác gây bệnh gan.\nNhư với các thuốc ức chế HMG-CoA reductase khác, nên thận trọng và cảnh báo khi dùng pitavastatin cho những bệnh nhân nghiện rượu. Chống chỉ định dùng pitavastatin cho những người có bệnh gan tiến triển (kể cả những trường họp không rõ nguyên nhân).\nTăng hemoglobin glycosyl hóa (HbAlc) hoặc tăng mức glucose huyết khi đói đã thấy thông báo ở bệnh nhân điều trị với các chất ức chế HMG-CoA reductase (các chất statin, bao gồm pitavastatin).\nSuy giảm nhận thức có hồi phục\nĐã thấy thông báo hiếm gặp suy giảm nhận thức (như mất trí nhớ, hay quên, suy giảm trí nhớ, lú lẫn) liên quan tới việc sử dụng statin. Những phản ứng này thường là không nghiêm trọng và hồi phục khi ngưng thuốc statin, thời gian xuất hiện triệu chứng rất khác nhau (1 ngày – vài năm) và hết triệu chứng (trung bình 3 tuần).\nDùng thuốc cho trẻ em: An toàn và hiệu quả của Pitavastatin trên trẻ em chưa được xác định.\nBệnh nhân suy thận: Giảm liều pitavastatin.\nBệnh nhân suy gan: Chống chỉ định ở những bệnh nhân bị bệnh gan.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi sử dụng cho các đối tượng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định ở phụ nữ có hoặc nghi ngờ có thai vì tác dụng gây quái thai của pitavastatin.\nThời kỳ cho con bú\nPitavastatin có bài tiết vào sữa mẹ. Nên dừng thuốc hoặc dừng cho con bú, có tính đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nCyclosporine: Cyclosporine làm tăng nồng độ pitavastatin trong máu. Chống chỉ định dùng kết hợp hai thuốc này.\nErythromycin: Erythromycin làm tăng đáng kể nồng độ Pitavastatin trong máu. Nếu dùng đồng thời hai thuốc này, liều Pitavastatin không được vượt quá 1mg, ngày một lần.\nRifampin\n: Làm tăng đáng kể nồng độ Pitavastatin trong máu. Nếu dùng đồng thời hai thuốc này, liều Pitavastatin không được vượt quá 2mg, ngày một lần.\nGemfibrozil\nvà các Fibrate khác: Do làm tăng nguy cơ mắc bệnh cơ/tiêu cơ vân, nên tránh dùng đồng thời Gemfibrozilvới Pitavastatin/các Fibrate khác.\nNiacin: Nguy cơ mắc bệnh cơ – xương có thể tăng lên khi sử dụng kết hợp Pitavastatin với Niacin, nên xem xét giảm liều Pitavastatin.\nwarfarin\nWarfarin: Bệnh nhân đang dùng",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}