{
    "describe": "Thương hiệu:\nSanofi\nThuốc Plavix 75mg Sanofi giảm nguy cơ thành lập cục máu đông, huyết khối (1 vỉ x 14 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVN-16229-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 14 Viên\nThành phần\nClopidogrel\nChỉ định\nXơ vữa động mạch\nĐột quỵ\nÁ vảy nến\nBệnh động mạch ngoại biên\nCơn đau thắt ngực\n,\nChống chỉ định\nSuy gan, Xuất huyết nội sọ, Loét tiêu hóa\nNhà sản xuất\nSANOFI\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nMỗi viên nén Plavix 75mg chứa hoạt chất clopidogrel do Công ty Sanofi Winthrop Industrie, Pháp sản xuất. Plavix thuộc nhóm thuốc chống kết tập tiểu cầu làm giảm nguy cơ thành lập cục máu đông (thành lập huyết khối).\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Plavix 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Thuốc Plavix 75mg\nChỉ định\nThuốc Plavix 75mg\nđược chỉ định dùng trong các trường hợp sau:\nđột quỵ\nĐề phòng việc thành lập cục máu đông (huyết khối) trong lòng mạch máu bị xơ cứng (động mạch), gọi là huyết khối do xơ vữa động mạch, điều này có thể dẫn đến các biến cố do huyết khối do xơ vữa động mạch (như\nBạn được kê toa dùng Plavix để đề phòng việc thành lập cục máu đông và giảm nguy cơ của các biến cố trầm trọng này vì:\nxơ vữa động mạch\nBạn bị xơ cứng động mạch (còn gọi là\nđau tim\nTrước đây bạn đã\nđau ngực\nnhồi máu cơ tim\nBạn đã bị\nDự phòng các biến cố thuyên tắc-huyết khối và huyết khối do xơ vữa trên bệnh nhân rung nhĩ:\nBệnh nhân trưởng thành bị rung nhĩ có ít nhất một yếu tố nguy cơ gặp các biến cố tim mạch, không thể sử dụng được thuốc kháng vitamin K (VKA) và có nguy cơ xuất huyết thấp, có thể được chỉ định dùng clopidogrel kết hợp với ASA đế dự phòng huyết khối do xơ vữa và các biến cố thuyên tắc huyết khối, bao gồm cả đột quỵ.\nDược lực học\nClopidogrel\nlà một tiền chất, một trong các chất chuyển hoá hoạt động của nó là chất ức chế ngưng tập tiểu cầu. Clopidogrel phải được chuyển hoá bởi men CYP2C19 để tạo thành chất chuyển hoá có hoạt tính ức chế được ngưng tập tiểu cầu. Chất chuyển hoá có hoạt tính của clopidogrel ức chế chọn lọc lên vị trí gắn của adenosine diphosphate (ADP) tại thụ thể P2Y12 vốn là vị trí tạo ra sự hoạt hoá phức hợp glycoprotein GPIIb/Illa qua trung gian ADP, do vậy mà ức chế kết tập tiểu cầu.\nDo sự gắn kết này là không hồi phục, các tiểu cầu đã gắn kết với thuốc sẽ chịu ảnh hưởng trong suốt đời sống còn lại của tiểu cầu (tuổi thọ của tiểu cầu là khoảng gần 7-10 ngày) và tốc độ hồi phục chức năng của tiểu cầu về bình thường xảy ra trùng với tốc độ sản sinh tiểu cầu. Sự ngưng tập tiểu cầu gây ra do các chất đồng vận khác không phải ADP cũng bị ức chế bằng cách chọn sự khuếch đại của hoạt hoá tiểu cầu do việc phóng thích ADP.\nDo chất chuyển hoá hoạt động được thành lập từ men CYP450, một số các men này là đa hình hay là đối tượng ức chế của thuốc khác, nên không phải tất cả bệnh nhân đều sẽ được ức chế tiểu cầu thích đáng.\nLiều lặp lại 75 mg clopidogrel mỗi ngày làm ức chế đáng kể sự ngưng tập tiểu cầu do ADP từ ngày đầu tiên, sự ức chế này ngày càng tăng và đạt mức ổn định vào ngày 3 và ngày 7. Sau khi đạt mức ổn định, mức ức chế trung bình với liều 75 mg mỗi ngày là trong khoảng 40% và 60%. Ngưng tập tiểu cầu và thời gian chảy máu từng nấc trở về giá trị cơ bản, trong khoảng 5 ngày sau khi ngưng điều trị.\nDược động học\nHấp thu\nSau khi dùng đường uống liều đơn độc lặp lại 75 mg/ngày, clopidogrel nhanh chóng được hấp thu. Nồng độ đỉnh trong huyết tương của clopidogrel không bị biến đổi (gần 2,2 - 2,5 ng/ml với liều 75mg uống duy nhất) đạt được khoảng 45 phút sau dùng. Hấp thu đạt ít nhất 50%, dựa trên sự bài tiết chất chuyển hoá clopidogrel qua nước tiểu.\nPhân bố\nClopidogrel\nvà chất chuyển hóa lưu hành chính (không hoạt động) gắn kết có hồi phục in vitro với protein huyết tương (lần lượt là 98% và 94%). Sự gắn kết in vitro là không bảo hòa xuyên suốt dải rộng về nồng độ.\nChuyển hóa\nClopidogrel được chuyển hoá chủ yếu tại gan. In vitro và invivo, nhận thấy clopidogrel được chuyển hoá qua 2 con đường chuyển hóa chính: Một qua trung gian men esterase và tạo ra sự thuỷ phân thành dẫn chất acid carboxylic bất hoạt (chiếm 85% chất chuyển hoá lưu hành), và một là qua trung gian của nhiều men cochrome P450. Đầu tiên, Clopidogrel được chuyển hoá thành chất chuyển hoá trung gian là 2 - oxo - clopidogrel. Sự chuyển hoá tiếp theo của chất chuyển hoá trung gian 2 - oxo - clopidogrel tạo ra chất chuyển hóa hoạt động là một dẫn xuất thiol của clopidogrel. Chất chuyển hoá hoạt động thiol này được phân lập trong in vitro, gắn kết nhanh chóng và không hồi phục với các thụ thể tiểu cầu từ đó mà ức chế ngưng tập tiểu cầu.\nThải trừ\nKhi uống một liều clopidogrel có đánh dấu 14C ở người, có khoảng 50% được bài tiết trong nước tiểu và gần 46% trong phần trong khoảng 120 giờ sau khi dùng thuốc. Sau khi uống liều duy nhất 75mg, clopidogrel có thời gian bán huỷ gần 6 giờ. Thời gian bán hủy thải trừ của chất chuyển hóa lưu hành chính là 8 giờ sau khi dùng liều duy nhất và dùng liều lặp lại.\nDược di truyền học\nMen CYP2C19 tham gia vào sự thành lập cả hai chất chuyển hoá hoạt động và chất chuyển hoá trung gian 2 - oxo - clopidogrel. Khi đo lường bằng phương pháp phân tích ngưng tập tiểu cầu ex vivo, tác động kháng tiểu cầu và dược động học của chất chuyển hoá hoạt động của clopidogrel là khác nhau tuỳ theo kiểu gen CYP2C19.",
    "dosage": "Cách dùng Thuốc Plavix 75mg\nCách dùng\nLuôn luôn tuân theo chỉ dẫn của bác sĩ dành cho bạn. Bạn phải hỏi lại bác sĩ hoặc dược sĩ nếu bạn không chắc chắn.\nLiều dùng\nNếu bạn bị bệnh đau ngực trầm trọng (đau thắt ngực không ổn định hoặc đau tim), bác sĩ có thể cho bạn uống Plavix 300mg (1 viên 300mg hoặc 4 viên 75 mg) khi bắt đầu điều trị. Sau đó dùng liều thông thường 1 viên Plavix 75 mg mỗi ngày uống cùng hay không cùng với thức ăn. Bạn phải uống thuốc đều đặn vào một giờ nhất định mỗi ngày.\nBạn phải dùng Plavix kéo dài theo kê đơn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều do dùng clopidogrel có thể gây kéo dài thời gian chảy máu và dẫn đến biến chứng xuất huyết. Nếu có xuất huyết, nên áp dụng các liệu pháp điều trị thích hợp.\nthuốc\nKhông có\nBáo ngay cho bác sĩ của bạn hay đến trung tâm cấp cứu gần nhất do tăng nguy cơ chảy máu. Nếu bạn có câu hỏi khác và cách dùng của thuốc, cần hỏi bác sĩ hoặc dược sĩ.\nLàm gì khi quên 1 liều?\nNếu bạn quên uống một 1 liều Plavix 75mg, nhưng chưa trễ quá 12 giờ, bạn cứ uống lại 1 viên và sau đó uống viên kế tiếp vào giờ thông lệ. Nếu bạn quên uống quá 12 giờ, uống liều kế tiếp vào giờ thông lệ. Đừng uống tăng gấp đôi liều để bù cho lần quên uống thuốc.\nĐối với dạng đóng gói hộp 7, 14, 28 và 84 viên, bạn có thể kiểm tra ngày uống liều Plavix cuối cùng bằng cách theo dõi trên lịch được in ở vỉ thuốc.\nKhông được ngưng điều trị trừ khi có chỉ định của bác sĩ. Cần hỏi ý kiến bác sĩ hoặc dược sĩ của bạn trước khi ngưng dùng Plavix.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Plavix 75mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nchảy máu cam\nChảy máu là tác dụng phụ thường gặp nhất, như chảy máu dạ dày hoặc ruột, vết bầm máu, xuất huyết\nTiêu chảy\nHệ tiêu hóa:\nÍt gặp, 1/1000 < ADR < 1/100\nNhức đầu\ntáo bón\n, loét dạ dày, nôn, buồn nôn,\nHiếm gặp, 1/10000 < ADR < 1/1000\nChóng mặt.\nRất hiếm gặp, ADR < 1/10000\nviêm miệng\nVàng da; đau bụng trầm trọng có hoặc không có kèm đau lưng, sốt, đôi khi khó thở kèm theo ho; phản ứng dị ứng nói chung, sưng miệng, rộp da; dị ứng da,\nHướng dẫn cách xử trí ADR\nBạn cần báo cho bác sĩ hoặc dược sĩ nếu bạn ghi nhận có bất kỳ tác dụng phụ nào không nêu ra trong toa thuốc này hoặc nếu tác dụng phụ trở nên trầm trọng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Plavix 75mg\nchống chỉ định trong các trường hợp sau:\nDị ứng với clopidogrel hoặc một trong bất cứ thành phần nào của Plavix.\nĐang bị bệnh có thể gây chảy máu như loét dạ dày hoặc chảy máu trong não.\nBệnh gan nặng.\nThận trọng khi sử dụng\nTrước khi dùng Plavix 75mg, cần báo ngay cho bác sĩ nếu bạn rơi vào một trong các trường hợp sau:\nNếu bạn có nguy cơ chảy máu như:\nBệnh có thể có nguy cơ chảy máu bên trong (thí dụ loét dạ dày).\nBạn có rối loạn về máu có thể gây chảy máu nội tạng (chảy máu ở các mô, cơ quan hay khớp).\nBạn bị chấn thương nặng.\nBạn vừa được phẫu thuật (kể cả phẫu thuật răng).\nBạn sẽ được phẫu thuật (kể cả phẫu thuật răng) trong vòng 7 ngày nữa.\nNếu bạn bị nghẽn động mạch trong não (thiếu máu cục bộ) xảy ra trong vòng 7 ngày vừa qua.\nNếu bạn có bệnh thận hoặc gan.\nTrong khi đang dùng Plavix 75mg:\nBạn cần báo cho bác sĩ nếu bạn sắp được phẫu thuật (kể cả phẫu thuật răng).\nBạn cần báo cho bác sĩ ngay khi tình trạng bệnh tiến triển (như xuất huyết giảm tiểu cầu - TTP) bao gồm sốt và vết bầm máu dưới da như xuất hiện những chấm đỏ li ti, mệt mỏi quá mức có thể hoặc không thể giải thích được, nhầm lẫn, vàng da hoặc mắt.\nNếu bạn bị thương hay bị vết đứt, máu có thể ngưng chảy chậm hơn bình thường. Đó là do tác dụng của thuốc ngăn ngừa khả năng hình thành cục máu đông. Nếu đó là vết đứt hay vết thương nhỏ như vết đứt mặt do cạo râu, thường không có gì đáng quan tâm. Tuy nhiên nếu bạn lo lắng về sự chảy máu này, bạn phải liên lạc với bác sĩ của bạn ngay.\nBác sĩ có thể cho bạn đi xét nghiệm máu.\nKhông dùng Plavix cho trẻ em hoặc thanh thiếu niên.\nKhả năng lái xe và vận hành máy móc\nPlavix 75mg không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nPlavix không thích hợp khi dùng trong thời kỳ mang thai. Nếu bạn đang mang thai hoặc nghi ngờ có thai, bạn phải báo cho bác sĩ hoặc dược sĩ của bạn biết trước khi dùng Plavix. Nếu bạn mang thai khi đang uống Plavix, phải tham khảo ngay ý kiến của bác sĩ vì clopidogrel không được khuyên dùng trong thời gian mang thai.\nThời kỳ cho con bú\nKhông nên cho con bú sữa mẹ trong khi dùng thuốc này. Nếu bạn đang thời kỳ cho con bú sữa mẹ hoặc dự định nuôi con bằng sữa mẹ, cần tham khảo ý kiến bác sĩ trước khi dùng thuốc này.\nTương tác thuốc\nThông báo cho bác sĩ hoặc dược sĩ của bạn biết các thuốc bạn đang sử dụng hoặc vừa sử dụng, ngay cả các thuốc không kê đơn.\nMột số các thuốc có thể ảnh hưởng đến việc uống Plavix hoặc ngược lại.\nĐặc biệt cần báo cho bác sĩ nếu bạn dùng:\nThuốc chống đông dạng uống (là thuốc làm giảm đông máu).\nThuốc kháng viêm không steroid, thường để điều trị cơn đau và/hay viêm cơ hoặc khớp\nHeparin hoặc các thuốc khác làm giảm đông máu dạng chích,\nOmeprazole\n, esomeprazole hay cimetidine, thuốc trị rối loạn tiêu hóa,\nchloramphenicol\nFluconazole, voriconazole, ciprofloxacin,\nfluvoxamine\nFluoxetino,\nCarbamazepine, oxcarbazepine, thuốc trị một vài dạng động kinh,\nTiclopidine, thuốc kháng tiểu cầu khác.\nNếu bạn bị đau ngực nặng (đau thắt ngực không ổn định hoặc đau tim) có thể được chỉ định dùng Plavix kết hợp với acetylsalicylic acid, một hoạt chất có mặt trong nhiều thuốc làm giảm đau và hạ sốt. Thỉnh thoảng dùng acetylsalicylic acid (không quá 1.000mg trong 24 giờ) thì cũng không có vấn đề gì, nhưng nếu dùng thời gian dài trong trường hợp khác thì cần hỏi ý kiến bác sĩ.\nPlavix 75mg có thể dùng cùng hoặc không cùng với thức ăn.",
    "preservation": "Bảo quản\nĐể thuốc ngoài tầm tay và tầm nhìn của trẻ em.\nKhông dùng thuốc quá hạn dùng đã ghi trên vỏ hộp và trên vỉ thuốc.\nKhông dùng thuốc nếu bạn thấy có các dấu hiệu của sự hư hỏng.\nKhông được bỏ thuốc vào nước thải hoặc thùng rác gia đình. Hãy hỏi được sĩ cách hủy bỏ những thuốc không dùng nữa này. Đó là cách để bảo vệ môi trường."
}