{
    "describe": "Thương hiệu:\nAstra\nViên nén Plendil Plus AstraZeneca điều trị tăng huyết áp (30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-20224-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 30 Viên\nThành phần\nFelodipine\nMetoprolol\n,\nNhà sản xuất\nASTRAZENECA AB\nNước sản xuất\nThụy Điển\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Plendil Plus\nCông ty AstraZeneca\nfelodipin\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Plendil Plus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFelodipine\n5mg\nMetoprolol\n47.5mg",
    "usage": "Công dụng của Viên nén Plendil Plus\nChỉ định\nThuốc Plendil Plus\ntăng huyết áp\nđược chỉ định dùng điều trị\nPlendil Plus có thể dùng khi đơn trị liệu với thuốc chẹn β hoặc thuốc đối kháng calci nhóm dihydropyridin không đủ hiệu quả.\nDược lực học\nPlendil Plus là một chế phẩm điều trị tăng huyết áp, kết hợp giữa felodipin, thuốc đối kháng calci có tác động chọn lọc trên sức cản mạch máu ngoại biên và metoprolol, thuốc chẹn chọn lọc thụ thể β1.\nfelodipin\nDo cơ chế tác động của hai hoạt chất này bổ sung lẫn nhau (\nPlendil Plus cho tác động giảm huyết áp ổn định và hiệu quả trong khoảng thời gian giữa 2 liều dùng (24 giờ).\nFelodipin\nFelodipin là thuốc chẹn kênh calci chọn lọc trên mạch máu, dùng trong điều trị bệnh tăng huyết áp và đau thắt ngực ổn định.\nFelodipin là dẫn xuất dihydropyridin và là đồng phân racemic.\nFelodipin làm giảm sức cản mạch máu ngoại biên, nhất là trên tiểu động mạch. Điện thế và hoạt tính co thắt ở tế bào cơ trơn mạch máu bị ức chế qua tác động trên kênh calci ở màng tế bào. Vì vậy, felodipin có tác động chọn lọc trên cơ trơn tiểu động mạch, ở các liều điều trị thuốc không gây ức chế co bóp cơ tim và không có tác động điện sinh lý trên tim đáng kể về mặt lâm sàng.\nFelodipin làm giãn cơ trơn đường hô hấp. Kinh nghiệm lâm sàng cho thấy felodipin ít ảnh hưởng trên khả năng vận động dạ dày - ruột. Không ghi nhận felodipin có tác động lâm sàng đáng kể nào trên các trị số lipid máu khi dùng thuốc kéo dài. Cũng không ghi nhận có bất kỳ tác động lâm sàng đáng kể nào đối với kiểm soát chuyển hóa (HbA1c) ở bệnh nhân tiểu đường tuýp 2 trong suốt 6 tháng điều trị.\nNói chung, felodipin có thể dùng cho bệnh nhân giảm chức năng thất trái là những người đã từng điều trị bằng liệu pháp thông thường và có thể dùng cho những người hen suyễn, đái tháo đường, bệnh Gout hoặc tăng lipid máu.\nTác động trị tăng huyết áp: Felodipin hạ huyết áp động mạch do giảm sức cản mạch máu ngoại biên. Điều trị bằng felodipin trên bệnh nhân tăng huyết áp làm giảm huyết áp tư thế nằm, ngồi và đứng, lúc nghỉ cũng như khi gắng sức.\nFelodipin không gây hạ huyết áp thế đứng vì thuốc không ảnh hưởng đến cơ trơn tĩnh mạch hoặc cơ chế kiểm soát hệ giao cảm. Huyết áp giảm có thể làm tăng nhịp tim và lưu lượng tim phản xạ thoáng qua. Nhịp tim tăng có thể được trung hòa nếu dùng kết hợp felodipin với thuốc chẹn β. Tác động trên huyết áp và toàn bộ sức cản ngoại biên thì tương quan với nồng độ felodipin trong huyết tương.\nỞ trạng thái ổn định, thuốc có tác động kéo dài giữa 2 khoảng liều và làm giảm huyết áp trong suốt 24 giờ.\nĐiều trị với felodipin làm thoái triển phì đại thất trái.\nFelodipin có tác dụng thải natri và lợi tiểu nhưng không có tác động thải kali. Thuốc làm giảm tải hấp thu natri và nước qua ống thận, điều này có thể giải thích cho tình trạng không ứ dịch và muối ở bệnh nhân.\nFelodipin làm giảm sức cản mạch máu thận và tăng tưới máu thận. Không ảnh hưởng đến sự lọc ở cầu thận.\nFelodipin không ảnh hưởng đến bài tiết albumin.\nMetoprolol\nMetoprolol là chất ức chế chọn lọc thụ thể giao cảm β1, nghĩa là tác dụng trên thụ thể β1 ở tim ở liều thấp hơn nhiều so với liều cần thiết để có tác dụng trên thụ thể β2 hiện diện trên mạch máu ngoại biên và phế quản.\nMetoprolol không có tác dụng kích thích β nội sinh và rất ít tác dụng kích thích lên màng tế bào.\nThuốc chẹn thụ thể β có tác động ức chế co bóp cơ tim và dẫn truyền cơ tim.\nĐiều trị với metoprolol làm giảm tác động của catecholamin liên quan đến tình trạng stress thể lực và tinh thần, gây chậm nhịp tim, giảm lưu lượng tim và hạ huyết áp.\nmetoprolol\nTrong quá trình stress kèm tăng tiết adrenalin từ tuyến thượng thận,\nỞ các liều điều trị, metoprolol ít có tác động co thắt trên hệ cơ phế quản so với thuốc chẹn β không chọn lọc. Đặc tính này làm metoprolol có thể dùng trên bệnh nhân hen phế quản hoặc có bệnh phổi tắc nghẽn rõ rệt khi kết hợp với các thuốc kích thích thụ thể β2.\nMetoprolol ít ảnh hưởng đến sự tiết insulin và chuyển hóa carbohydrat so với thuốc chẹn β không chọn lọc, và vì vậy có thể dùng cho bệnh nhân tiểu đường.\nTác động tim mạch của metoprolol khi hạ đường huyết, như nhịp tim nhanh thì thấp hơn và mức đường huyết trở về trị số bình thường xảy ra nhanh hơn so với khi dùng các thuốc chẹn thụ thể β không chọn lọc.\nĐối với bệnh nhân tăng huyết áp, metoprolol làm giảm huyết áp rõ ở cả tư thế nằm và đứng và khi gắng sức. Khi khởi đầu điều trị với metoprolol làm tăng sức cản mạch ngoại biên. Tuy vậy, khi dùng lâu dài, tác động hạ huyết áp được cho là do làm giảm sức cản mạch ngoại biên và không thay đổi lưu lượng tim.\nMetoprolol làm giảm nguy cơ tử vong do tim mạch trên nam giới tăng huyết áp trung bình/nặng.\nKhông xảy ra rối loạn quân bình điện giải.\nDược động học\nFelodipin\nĐộ khả dụng sinh học khoảng 15% và không bị ảnh hưởng bởi thức ăn. Thức ăn dùng chung ảnh hưởng đến tốc độ hấp thu, không ảnh hưởng đến mức độ hấp thu, cho thấy tại sao nồng độ tối đa trong huyết tương tăng lên khoảng 65%.\nNồng độ đỉnh trong huyết tương đạt đến sau 3 - 5 giờ. Độ gắn kết với protein huyết tương của felodipin xấp xỉ 99%.\nThể tích phân bố ở trạng thái ổn định là 10L/kg. Thời gian bán thải của felodipin ở pha thải thuốc là khoảng 25 giờ và trạng thái ổn định đạt đến sau 5 ngày. Không có nguy cơ tích lũy thuốc trong quá trình điều trị dài hạn.\nĐộ thanh thải trung bình là 1200mL/phút. Độ thanh thải giảm ở người cao tuổi và bệnh nhân suy giảm chức năng gan, làm tăng nồng độ felodipin trong huyết tương trên các bệnh nhân này so với các bệnh nhân trẻ tuổi. Tuy vậy, tuổi tác chỉ giải thích được phần nào sự khác biệt về nồng độ thuốc trong huyết tương giữa các cá thể.\nFelodipin chuyển hóa qua gan bởi cytochrom P450 3A4 (CYP3A4) và các chất chuyển hóa có thể xác định được thì không có hoạt tính gây giãn mạch.\nKhoảng 70% liều dùng được bài tiết dưới dạng chuyển hóa trong nước tiểu, phần còn lại được bài tiết theo phân. Ít hơn 0,5% liều dùng được bài tiết dưới dạng không đổi trong nước tiểu.\nSuy giảm chức năng thận không ảnh hưởng đến nồng độ felodipin trong huyết tương, nhưng xảy ra sự tích lũy các chất chuyển hóa không hoạt tính. Felodipin không bị thải trừ qua sự thẩm phân máu.\nMetoprolol\nHoạt chất được hấp thu hoàn toàn sau khi uống qua toàn bộ đường tiêu hóa, kể cả ruột kết. Độ khả dụng sinh học là 30 - 40%.\nMetoprolol chuyển hóa ở gan, chủ yếu qua CYP2D6. Đã nhận biết 3 chất chuyển hóa chính, nhưng không có chất nào có tác động ức chế β đáng kể trên lâm sàng.\nKhoảng 5% liều sử dụng được bài tiết dưới dạng không đổi qua thận, phần còn lại của liều được bài tiết dưới dạng chất chuyển hóa.\nĐặc tính của chế phẩm kết hợp\nDùng Plendil Plus không làm thay đổi độ khả dụng sinh học của metoprolol hoặc felodipin so với khi dùng đồng thời 2 chế phẩm felodipin và metoprolol. Sự hấp thu không bị ảnh hưởng bởi thức ăn.",
    "dosage": "Cách dùng Viên nén Plendil Plus\nCách dùng\nThuốc Plendil Plus\nđược dùng đường uống.\nViên phóng thích kéo dài nên được dùng 1 lần/ngày vào buổi sáng. Thuốc phải được nuốt với chất lỏng, không được bẻ, nghiền hoặc nhai. Viên phóng thích kéo dài có thể uống khi bụng đói hoặc cùng với bữa ăn nhẹ ít chất béo và carbohydrat.\nLiều dùng\nLiều dùng thay đổi theo từng cá nhân. Liều khởi đầu dựa trên kinh nghiệm điều trị trước đây bằng thuốc chẹn β hoặc thuốc đối kháng calci.\nNgười lớn\nMột viên phóng thích kéo dài Plendil Plus 5/50mg mỗi ngày. Nếu cần, liều dùng có thể tăng lên đến hai viên phóng thích kéo dài Plendil Plus mỗi ngày.\nBệnh nhân bị tổn thương chức năng thận\nTổn thương chức năng thận không ảnh hưởng đến nồng độ thuốc trong huyết tương. Không cần điều chỉnh liều.\nBệnh nhân bị tổn thương chức năng gan\nKhông cần thiết phải điều chỉnh liều ở những bệnh nhân xơ gan vì metoprolol có độ gắn kết với protein thấp (5 - 10%). Nếu có dấu hiệu tổn thương chức năng gan rất nặng (ví dụ: Những bệnh nhân đã được phẫu thuật bắc cầu động tĩnh mạch), không được dùng liều cao hơn 1 viên Plendil Plus.\nNgười cao tuổi\n1 viên phóng thích kéo dài Plendil Plus, 1 lần/ngày thường là đủ. Khi cần thiết, liều có thể tăng lên 2 viên phóng thích kéo dài Plendil Plus mỗi ngày.\nTrẻ em\nDo thiếu các dữ kiện lâm sàng, Plendil Plus không nên sử dụng cho trẻ em.\nLời khuyên khi dùng thuốc\nTránh dùng thuốc đột ngột. Nếu có thể, chế độ giảm liều nên được thực hiện và/hoặc chỉ định vào mỗi ngày thứ hai trong từng khoảng 10 - 14 ngày. Đặc biệt, trong khoảng thời gian này, cần theo dõi chặt chẽ trên bệnh nhân đã biết có tình trạng thiếu máu cục bộ vì nguy cơ nhồi máu cơ tim và đột tử có thể tăng khi dừng sử dụng Plendil Plus hay các dược phẩm chứa các chất chẹn β khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCác triệu chứng quá liều có thể bao gồm tụt huyết áp, suy tim, chậm nhịp tim và loạn nhịp tim, rối loạn dẫn truyền tim, thay đổi sức cản mạch máu và co thắt phế quản.\nXử trí\nBệnh nhân cần được chăm sóc tại một cơ sở có thể cung cấp các biện pháp hỗ trợ, kiểm soát và giám sát phù hợp.\nNếu cần, có thể dùng than hoạt tính và/hoặc rửa dạ dày.\nAtropin\n, các thuốc kích thích adreno hoặc máy tạo nhịp tim dùng để điều trị chậm nhịp tim và rối loạn dẫn truyền.\nsuy tim\nHạ huyết áp,\nCo thắt phế quản thường có thể phục hồi bằng các thuốc giãn phế quản.\nLàm gì khi quên 1 liều?\nTheo đặc tính của Plendil Plus, việc bỏ qua một vài liệu sẽ không gây hậu quả gì.",
    "adverse_effect": "Tác dụng phụ\nthuốc Plendil Plus\nKhi sử dụng\nPlendil Plus được dung nạp tốt và các phản ứng ngoại ý thường nhẹ và có thể phục hồi.\nTác dụng không mong muốn được ghi nhận nhiều nhất trong các thử nghiệm lâm sàng với Plendil Plus là nhức đầu, phù mắt cá chân và đỏ mặt, chóng mặt, buồn nôn, mệt mỏi. Hầu hết các tác dụng này là do đặc tính làm giãn mạch của felodipin, thường phụ thuộc vào liều và xuất hiện khi bắt đầu điều trị hoặc khi tăng liều. Nếu có xuất hiện, các triệu chứng thường tạm thời và giảm dần theo thời gian.\nFelodipin\nRất thường gặp, ADR > 1/10\nRối loạn tổng quát và tại chỗ: Phù ngoại vi.\nThường gặp: 1/100 1/10\nRối loạn tổng quát và tại chỗ: Mệt mỏi.\nThường gặp, 1/100 < ADR < 1/10\nRối loạn hệ thần kinh: Chóng mặt, nhức đầu.\nRối loạn về tim mạch: Nhịp tim chậm, đánh trống ngực.\nRối loạn hệ mạch máu: Rối loạn tư thế (rất hiếm kèm theo ngất) lạnh bàn tay và bàn chân.\ntáo bón\nRối loạn tiêu hóa: Buồn nôn, đau bụng, tiêu chảy,\nRối loạn về hô hấp, lồng ngực và trung thất: Khó thở khi gắng sức.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn hệ thần kinh: Dị cảm.\nRối loạn tâm thần: Trầm cảm, giảm tập trung, ác mộng buồn ngủ hoặc mất ngủ.\nRối loạn về tim mạch: Triệu chứng suy tim xấu đi, blốc tim độ 1, phù, đau thượng vị.\nRối loạn tiêu hóa: Nôn.\nRối loạn về hô hấp, lồng ngực và trung thất: Co thắt phế khi gắng sức.\nRối loạn về da và mô dưới da: Ban ngoài da (dạng mày đay, vẩy nến và thương tổn da do loạn dưỡng), ra mồ hôi nhiều.\nRối loạn cơ xương và mô liên kết: Chuột rút.\nRối loạn chuyển hóa và dinh dưỡng: Tăng cân.\nRối loạn tổng quát và tại chỗ: Phù.\nHiếm gặp, 1/10000 < ADR < 1/1000\nRối loạn hệ tâm thần: Hồi hộp, lo lắng.\nRối loạn về tim mạch: Loạn nhịp, rối loạn dẫn truyền.\nRối loạn tiêu hóa: Khô miệng.\nRối loạn hệ gan mật: Bất thường trên các xét nghiệm chức năng gan.\nRụng tóc\nRối loạn về da và mô dưới da:\nRối loạn về hô hấp, lồng ngực và trung thất: Viêm mũi.\nRối loạn về mắt: Rối loạn thị giác, khô và/hoặc kích ứng mắt, viêm kết mạc.\nRối loạn hệ sinh sản và tuyến vú: Bất lực/rối loạn chức năng tình dục.\nRất hiếm gặp, ADR < 1/10000\nRối loạn hệ thần kinh: Rối loạn vị giác.\nRối loạn hệ tâm thần: Hay quên/suy giảm trí nhớ, rối loạn, ảo giác.\nRối loạn hệ mạch máu: Hoại tử khi trên bệnh nhân có rối loạn tuần hoàn ngoại biên nặng.\nÙ tai\nRối loạn tai và hệ tiền đình:\nRối loạn về da và mô dưới da: Nhạy cảm với ánh sáng, bệnh vảy nến nặng hơn.\nRối loạn hệ máu và bạch huyết: Giảm tiểu cầu.\nRối loạn hệ gan mật: Viêm gan.\nRối loạn cơ xương và mô liên kết: Đau khớp.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Plendil Plus\nchống chỉ định trong các trường hợp sau:\nĐã biết quá mẫn với bất kỳ thành phần nào của thuốc hoặc các dihydropyridin khác hoặc các thuốc ức chế β.\nPhụ nữ có thai.\nNhồi máu cơ tim cấp\n.\nĐau thắt ngực không ổn định.\nTắc nghẽn dẫn truyền nhĩ thất độ 2, độ 3.\nTắc nghẽn van tim có ý nghĩa huyết động đáng kể.\nTắc nghẽn dòng chảy động lực tim.\nBệnh nhân suy tim mất bù không ổn định (phù phổi, giảm tưới máu hoặc hạ huyết áp) và bệnh nhân đang điều trị liên tục hoặc ngắt quãng với thuốc chủ vận thụ thể β.\nChậm nhịp tim có triệu chứng.\nHội chứng suy nút xoang (trừ khi có đặt máy tạo nhịp tim vĩnh viễn).\nSốc do tim.\nBệnh mạch máu ngoại biên nặng đe dọa hoại tử.\nThận trọng khi sử dụng\nDạng phối hợp felodipin và metoprolol có thể gây tụt huyết áp giống như các thuốc điều trị tăng huyết áp khác. Có thể dẫn đến thiếu máu cơ tim ở các bệnh nhân mẫn cảm.\nTrong trường hợp bệnh nhân bị hen phế quản, phải điều trị đồng thời thuốc giãn phế quản thích hợp (dạng viên hoặc đường hít). Có thể cần tăng liều các chất kích thích β khi bắt đầu điều trị với Plendil Plus. Tuy nhiên, nguy cơ tương tác giữa Plendil Plus và các chất chủ vận β2 dù sao vẫn thấp hơn các dạng bào chế viên thông thường của các chất chẹn β1 chọn lọc.\nĐiều trị với Plendil Plus có thể ảnh hưởng đến chuyển hóa carbohydrat hay che lấp các dấu hiệu hạ đường huyết, nhưng nguy cơ thấp hơn so với các dạng bào chế viên thông thường của các chất chẹn β1 chọn lọc và thấp hơn nhiều so với các thuốc chẹn β không chọn lọc.\nKhông dùng Plendil Plus cho bệnh nhân suy tim tiềm ẩn hoặc rõ rệt mà không dùng đồng thời thuốc điều trị suy tim.\nRối loạn dẫn truyền nhĩ - thất đã có trước đó có thể trầm trọng hơn (có thể dẫn đến tắc nghẽn dẫn truyền nhĩ thất).\nThận trọng chỉ định Plendil Plus trên bệnh nhân bị nhiễm toan chuyển hóa cấp nghiêm trọng. Ở những bệnh nhân điều trị với Plendil Plus, không được dùng chất đối kháng calci thuộc loại verapamil tiêm tĩnh mạch.\nNếu tình trạng nhịp tim chậm tiến triển rõ rệt, cần giảm liều Plendil Plus hoặc dùng thuốc dần dần. Plendil Plus có thể gia tăng triệu chứng hoặc làm nặng thêm triệu chứng của tuần hoàn động mạch ngoại vi.\nNên tránh điều trị phối hợp Plendil Plus với chất ức chế và cảm ứng CYP3A4 mạnh. Yêu cầu kiểm soát chặt chẽ về đáp ứng điều trị và tần suất gặp biến cố bất lợi khi phối hợp với các chất ức chế và cảm ứng CYP3A4 mạnh (xem phần Tương tác thuốc).\nKhi sử dụng Plendil Plus ở những bệnh nhân mắc bệnh u tế bào ưa crôm, nên xem xét dùng đồng thời thuốc ức chế thụ thể alpha.\nTrước khi phẫu thuật, bác sĩ gây mê phải được thông báo rằng bệnh nhân đang sử dụng Plendil Plus. Không nên ngưng điều trị với thuốc chẹn β ở những bệnh nhân đang được phẫu thuật.\nDùng thuốc chẹn β có thể làm cho việc điều trị phản ứng phản vệ khó khăn hơn. Điều trị bằng adrenalin ở các liều thông thường không phải luôn luôn cho tác dụng trị liệu mong muốn.\nNên dùng thận trọng thuốc chẹn thụ thế β1 chọn lọc ở bệnh nhân đau thắt ngực kiểu Prinzmetal.\nPhì đại nướu răng nhẹ đã được báo cáo ở bệnh nhân bị viêm lợi/viêm nha chu rõ rệt. Tình trạng phì đại có thể tránh được hoặc hồi phục nhờ vệ sinh răng miệng cẩn thận.\nPlendil Plus chứa lactose và không nên sử dụng cho bệnh nhân kém hấp thu galactose hoặc glucose-galactose do di truyền.\nKhả năng lái xe và vận hành máy móc\nDo choáng váng và mệt mỏi có thể xảy ra khi điều trị bằng Plendil Plus, điều này cần đặc biệt lưu ý khi bệnh nhân cần phải tỉnh táo như là lái xe hoặc vận hành máy. Bệnh nhân phải tự đánh giá về mức độ tỉnh táo khi sử dụng Plendil Plus.\nThời kỳ mang thai\nKhông dùng Plendil Plus trong thời kỳ mang thai.\nThời kỳ cho con bú\nFelodipin được tiết vào sữa mẹ. Sử dụng thuốc ở liều điều trị cho người mẹ đang cho con bú không gây ảnh hưởng đến nhũ nhi.\nCác thuốc chẹn β có thể gây ra các tác dụng không mong muốn như nhịp tim chậm ở thai nhi, trẻ sơ sinh và trẻ nhỏ đang bú mẹ. Tuy vậy lượng metoprolol hấp thu qua sữa mẹ dường như không gây tác dụng chẹn β đáng kể ở trẻ nhỏ nếu người mẹ được chỉ định dùng metaprolol trong khoảng liều điều trị.\nTương tác thuốc\nSử dụng đồng thời với các chất ảnh hưởng đến hệ men cytochrom P450 có thể làm thay đổi nồng độ trong huyết tương của cả felodipin và metoprolol.\nFelodipin và metoprolol không tương tác với nhau vì chúng sử dụng các đồng phân khác nhau của hệ men cytochrom P450.\nTương tác thuốc với felodipin\nFelodipin được chuyển hóa qua gan bởi cytochrome P450 3A4 (CYP3A4). Felodipin là chất nền CYP3A4. Thuốc ức chế hoặc cảm ứng men CYP3A4 ảnh hưởng đáng kể đến nồng độ felodipin trong huyết tương.\nTương tác dẫn đến tăng nồng độ felodipine trong huyết tương\nChất ức chế CYP3A4 đã cho thấy làm tăng nồng độ felodipine trong huyết tương và nên tránh điều trị phối hợp với một chất ức chế CYP3A4 mạnh. Ví dụ:\nCác chất ức chế CYP3A4 mạnh:\nItraconazol;\nKetoconazole;\nThuốc kháng HIV/ thuốc ức chế protease (ví dụ: Ritonavir).\nCác chất ức chế CYP3A4 khác:\nCimetidin;\nErythromycin;\nMột số flavonoid xác định có trong nước bưởi.\nKhi dùng cùng lúc với itraconazol, Cmax của felodipin tăng lên 8 lần và AUC tăng lên 6 lần. Khi dùng đồng thời với erythromycin, Cmax và AUC của felodipin tăng khoảng 2,5 lần.\nKhi dùng cùng lúc với nước bưởi chùm, Cmax và AUC của felodipin tăng khoảng 2 lần. Khi dùng cùng lúc với cimetidine, Cmax và AUC của felodipin tăng khoảng 55%.\nTương tác dẫn đến giảm nồng độ trong huyết tương của felodipin\nCác chất cảm ứng CYP3A4 đã cho thấy làm giảm nồng độ felodipin trong huyết tương và nên tránh sử dụng chất cảm ứng CYP3A4 mạnh. Ví dụ:\nPhenytoin;\nCarbamazepin\n;\nRifampicin;\nCác barbiturat;\nEfavirenz;\nNevirapine\n;\nHypericum perforatum (Saint John's wort).\nDùng đồng thời với carbamazepin, phenytoin và phenobarbital, AUC của felodipin giảm đến 93% và Cmax giảm đến 82%.\nCác tương tác với felodipin khác\nTacrolimus: Felodipin có thể làm tăng nồng độ tacrolimus. Khi dùng đồng thời, phải theo dõi nồng độ tacrolimus trong huyết tương và có thể cần phải điều chỉnh liều tacrolimus.\nCyclosporin: Khi dùng đồng thời cyclosporin và felodipin, Cmax của felodipin tăng khoảng 150% và AUC tăng khoảng 60%. Dù vậy, felodipin không gây ảnh hưởng đến nồng độ cyclosporin trong huyết tương.\nTương tác thuốc với metoprolol\nMetoprolol là chất nền cytochrom P450 isoenzym 2D6. Các thuốc có tác động như chất nền cảm ứng enzym hoặc ức chế enzym trên CYP2D6 có thể gây ảnh hưởng đến nồng độ trong huyết tương của metoprolol.\nCác chất ức chế CYP2D6 có thể dẫn đến tăng nồng độ metoprolol trong huyết tương. Ví dụ:\nThuốc chống loạn nhịp (ví dụ: Quinidin, propafenon);\nThuốc kháng histamin (ví dụ: Diphenhydramin);\nhistamin\nThuốc đối kháng thụ thể\nThuốc chống trầm cảm (ví dụ: Paroxetin, fluoxetin, sertraline);\nThuốc chống loạn thần;\nThuốc ức chế COX-2 (ví dụ: Celecoxib);\nThuốc chống nấm (ví dụ: Terbinafine).\nKhi sử dụng propafenon điều trị bước đầu trên 4 bệnh nhân đang dùng metoprolol, nồng độ metoprolol trong huyết tương tăng lên 2 - 5 lần và có 2 bệnh nhân xuất hiện các phản ứng phụ điển hình của metoprolol. Tương tác này được xác nhận trong thử nghiệm trên 8 người khỏe mạnh.\nDiphenhydramin làm giảm (2,5 lần) độ thanh thải metoprolol thành alpha-hydroxymetoprolol bằng cách hydroxyl hóa nhanh qua CYP2D6.\nRượu và hydralazin có thể làm tăng nồng độ metoprolol trong huyết tương. Rifampicin làm giảm nồng độ metoprolol trong huyết tương.\nCác phối hợp sau Với Plendil Plus cần phải điều chỉnh liều\nCác thuốc ức chế hạch giao cảm, ức chế MAO, các chất chẹn β khác: Cần theo dõi chặt chẽ khi sử dụng đồng thời Plendil Plus với các thuốc ức chế hạch giao cảm, các thuốc chẹn β khác (ví dụ: Thuốc nhỏ mắt) hoặc các thuốc ức chế MAO.\nClonidin: Nếu cần phải ngưng dùng đồng thời với clonidin, Plendil Plus phải được ngưng vài ngày trước khi ngưng dùng clonidin.\nCác thuốc chẹn kênh calci: Có thể gia tăng tác dụng ức chế co bóp tim và làm chậm nhịp tim khi dùng kết hợp Plendil Plus và các thuốc chẹn kênh calci thuộc nhóm verapamil hay diltiazem. Không nên tiêm tĩnh mạch các thuốc chẹn calci thuộc nhóm verapamil khi sử dụng cùng Plendil Plus.\nCác thuốc chống loạn nhịp: Plendil Plus có thể làm tăng tác dụng ức chế co bóp tim và chậm dẫn truyền của các thuốc chống loạn nhịp (nhóm quinidine và amiodaron).\nDigitalis glycoside: Khi kết hợp với thuốc chẹn 3, digitalis glycoside có thể làm tăng thời gian dẫn truyền nhĩ thất và có thể gây nhịp tim chậm.\nCác thuốc gây mê dạng hít: Các thuốc gây mê dạng hít có thể làm tăng tác động ức chế cơ tim ở bệnh nhân điều trị với Plendil Plus.\nCác chất ức chế enzyme tổng hợp prostaglandin: Điều trị phối hợp với indomethacin hay các chất ức chế enzyme tổng hợp prostaglandin khác có thể làm giảm hiệu quả hạ huyết áp của Plendil Plus.\nAdrenalin: Trong các điều kiện xác định, khi bệnh nhân sử dụng adrenalin cùng với các thuốc chẹn β có thể xảy ra triệu chứng tăng huyết áp rõ rệt và nhịp tim chậm. Các thuốc chẹn β chọn lọc trên tim ít ảnh hưởng lên việc kiểm soát huyết áp hơn so với các thuốc chẹn β không chọn lọc.\nCác thuốc điều trị đái tháo đường dạng uống: Có thể cần phải điều chỉnh lại liều của thuốc điều trị đái tháo đường dạng uống ở những bệnh nhân đang đang sử dụng Plendil Plus.\nPhenylpropanolamin: Các liều đơn phenylpropanolamin (norephredrin) 50mg có thể làm tăng huyết áp tâm trương đến các trị số bệnh lý ở các người khoẻ mạnh trong nghiên cứu. Propranolol thường làm mất tác dụng tăng huyết áp do phenylpropanolamin gây ra. Tuy nhiên, thuốc chẹn β có thể gây phản ứng tăng huyết áp kịch phát trên bệnh nhân đang dùng liều cao phenylpropanolamin. Cơn tăng huyết áp trong thời gian điều trị với phenylpropanolamin riêng lẻ cũng được mô tả trong một vài trường hợp.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30ºC."
}