{
    "describe": "Thương hiệu:\nAstra\nViên nén Plendil 5mg AstraZeneca điều trị tăng huyết áp, đau thắt ngực (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-9938-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nFelodipine\nChỉ định\nCao huyết áp\nChống chỉ định\nNhồi máu cơ tim, Dị ứng thuốc, Á vảy nến, Suy tim, Cơn đau thắt ngực\nNhà sản xuất\nASTRAZENECA PHARMACEUTICAL\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nPlendil 5mg của công ty AstraZeneca sản xuất, thành phần chính là felodipine. Đây là một thuốc thuộc nhóm chẹn kênh calci, dùng để điều trị tăng huyết áp và cơn đau thắt ngực ổn định. Plendil chứa felodipine với hàm lượng 5 mg, được bào chế dưới dạng viên nén bao phim, phóng thích kéo dài nên chỉ cần dùng 1 lần duy nhất trong ngày.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Plendil 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFelodipine\n5mg",
    "usage": "Công dụng của Viên nén Plendil 5mg\nChỉ định\nThuốc Plendil 5mg được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nÐiều trị\nÐiều trị đau thắt ngực ổn định.\nDược lực học\nFelodipine (Plendil) là một chất chẹn kênh calci có tính chọn lọc trên mạch, dùng để điều trị tăng huyết áp và đau thắt ngực ổn định. Hoạt chất của Plendil, felodipine, là một dẫn xuất của dihydropyridine.\nFelodipine tác dụng bằng cách làm giảm sức cản của mạch máu ngoại vi, đặc biệt là sức cản trong các động mạch. Hoạt động điện và co thắt của tế bào cơ trơn mạch máu bị ức chế qua tác dụng trên các kênh calci trong màng tế bào.\nDo tác dụng chọn lọc trên cơ trơn ở vùng động mạch có sức cản, felodipine ở liều điều trị không có tác dụng co cơ âm tính trên tim, và cũng không có tác dụng điện sinh lý tim có ý nghĩa lâm sàng.\nFelodipine làm giãn cơ trơn đường hô hấp, ít có tác dụng lên chức năng vận động dạ dày ruột, không ảnh hưởng đáng kể về mặt lâm sàng trên lipid máu khi điều trị dài hạn và không ảnh hưởng đến kiểm soát chuyển hóa ở những bệnh nhân đái tháo đường típ 2 trong 6 tháng điều trị.\nFelodipine có thể được dùng cho bệnh nhân có kèm suy chức năng thất trái và được điều trị theo liệu pháp thường quy, hoặc có kèm bệnh hen phế quản, đái tháo đường, gút, hoặc tăng lipid máu.\nTác dụng chống tăng huyết áp: Felodipine làm giảm huyết áp động mạch bằng cách làm giảm sức cản ở mạch ngoại vi. Khi điều trị, Plendin sẽ làm giảm huyết áp ở tư thế nằm, ngồi và cả khi nghỉ ngơi trong quá trình tập luyện. Felodipine sẽ không gây hạ huyết áp tư thế đứng vì không có tác dụng trên cơ trơn tĩnh mạch hay kiểm soát hệ giao cảm. Huyết áp thấp hơn có thể gây ra phản xạ tạm thời tăng nhịp tim và phân suất tống máu, điều trị bằng felodipine có liên quan đến sự thoái triển của phì đại thất trái.\nTác dụng chống đau thắt ngực: Felodipine có tác dụng giãn các mạch vành, từ đó cải thiện tưới máu và cung cấp oxy cho tim. Giảm tải ở tim thông qua việc giảm sức cản động mạch ngoại vi (giảm hậu tải) mà kết quả là giảm nhu cầu oxy cơ tim, làm ngưng co thắt mạch vành. Felodipine có tác dụng cải thiện khả năng gắng sức và làm giảm tần số đau thắt ngực ở bệnh nhân đau thắt ngực.\nDược động học\nfelodipine\nHoạt chất trong viên nén phóng thích kéo dài là felodipine được gắn vào một loại polymer tạo thành một lớp gel khi tiếp xúc với nước, từ đó\nHấp thu:\nSinh khả dụng khoảng 15%, không phụ thuộc vào việc hấp thu thức ăn cùng lúc.\nPhân bố:\nMức độ gắn kết với protein huyết tương khoảng 99%, thể tích phân bố ở trạng thái ổn định là 10 L/kg.\nChuyển hóa:\nĐược chuyển hóa tại gan bởi cytochorome P450 3A4 và không có chất chuyển hóa định danh nào có tác dụng gây giãn mạch.\nThải trừ:\nĐộ thanh thải trung bình là 1200 ml/phút. 70% liều được đào thải dưới dạng chất chuyển hóa trong nước tiểu, một phần qua phân.",
    "dosage": "Cách dùng Viên nén Plendil 5mg\nCách dùng\nViên nén phóng thích kéo dài nên được dùng mỗi ngày một lần vào buổi sáng và nuốt với nước. Thời gian tác dụng trong vòng 24 giờ. Để duy trì đặc tính phóng thích kéo dài, không được chia nhỏ, nghiền hay nhai viên thuốc. Viên nén phóng thích kéo dài có thể được uống lúc bụng đói hay cùng với bữa ăn nhẹ có ít chất béo và carbohydrat.\nLiều dùng\nTăng huyết áp\nLiều được điều chỉnh theo từng bệnh nhân. Điều trị nên được khởi đầu bằng 5 mg một lần mỗi ngày. Liều duy trì thông thường là 5-10 mg một lần mỗi ngày. Nếu cần, có thể tăng liều hay bổ sung thêm một thuốc điều trị tăng huyết áp khác cùng với felodipine. Thông thường, không cần dùng liều cao hơn 10 mg mỗi ngày.\nĐau thắt ngực ổn định\nNên điều chỉnh liều theo từng bệnh nhân. Việc điều trị nên khởi đầu bằng 5 mg x 1 lần/ngày, và nếu cần, có thể tăng lên 10 mg x 1 lần/ngày. Có thể phối hợp felodipine với các thuốc ức chế thụ thể bêta.\nNgười lớn tuổi\nNên cân nhắc khởi đầu điều trị với 2,5 mg một lần mỗi ngày.\nSuy giảm chức năng thận.\nKhông cần điều chỉnh liều ở bệnh nhân suy giảm chức năng thận. Tuy nhiên, nên thận trọng khi dùng felodipine ở bệnh nhân suy thận nặng.\nSuy giảm chức năng gan\nBệnh nhân suy giảm chức năng gan có thể tăng nồng độ felodipine trong huyết tương và đáp ứng điều trị với liều thấp hơn.\nTrẻ em\nDo kinh nghiệm lâm sàng còn hạn chế, nên tránh sử dụng felodipine ở bệnh nhân trẻ em tăng huyết áp\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐộc tính:\nQuá liều có thể gây ra giãn mạch ngoại biên quá mức gây tụt huyết áp đáng kể và đôi khi gây chậm nhịp tim.\nXử trí:\nThan hoạt tính, nếu cần thiết phải rửa dạ dày.\nNếu tụt huyết áp nghiêm trọng xảy ra nên điều trị triệu chứng. Đặt bệnh nhân ở tư thế nằm, chân kê cao. Trường hợp có kèm theo chậm nhịp tim, dùng atropin 0,5-1 mg đường tĩnh mạch. Nếu không có hiệu quả, nên tăng thể tích huyết tương bằng cách truyền dịch (ví dụ dung dịch glucose, muối sinh lý hoặc dextran). Các thuốc cường giao cảm có tác dụng ưu thế trên thụ thể alpha-1 có thể được dùng nếu các biện pháp đã nêu không đủ hiệu quả.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Plendil, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhức đầu\nThần kinh:\nVận mạch: Đỏ bừng mặt\nRối loạn tổng quát và tại nơi sử dụng: Phù mạch ngoại biên\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Choáng váng, dị cảm\nTim mạch: Nhịp tim nhanh, đánh trống ngực\nhạ huyết áp\nVận mạch\nRối loạn da và mô dưới da: Phát ban, ngứa\nRối loạn tổng quát và tại nơi sử dụng: Mệt mỏi\nHướng dẫn cách xử trí ADR\nHầu hết các phản ứng đỏ bừng mặt, nhức đầu, đánh trống ngực, choáng váng và mệt mỏi là tùy thuộc liều dùng và xảy ra lúc bắt đầu điều trị hay sau khi tăng liều. Khi xảy ra, những phản ứng này thường thoáng qua và giảm dần theo thời gian.\nKinh nghiệm từ các nghiên cứu lâm sàng cho thấy rằng 2% bệnh nhân phải ngưng điều trị do bị sưng cổ chân.\nTrường hợp phì nướu nhẹ, có thể tránh phì nướu hay khắc phục bằng cách vệ sinh răng miệng cẩn thận.\nKhi gặp tác dụng phụ của thuốc nghiêm trọng, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc felodipine chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai.\nĐã biết quá mẫn với felodipine hoặc các thành phần khác.\nSuy tim\nmất bù.\nNhồi máu cơ tim cấp.\nĐau thắt ngực không ổn định.\nTắc nghẽn van tim đáng kể về mặt huyết động. Tắc nghẽn dòng máu ra ở tim.\nThận trọng khi sử dụng\nHiệu quả và an toàn của felodipine trong điều trị tăng huyết áp cấp cứu chưa được thiết lập. Felodipine có thể làm hạ huyết áp đáng kể kèm theo nhịp tim nhanh sau đó. Điều này có thể dẫn đến thiếu máu cơ tim ở bệnh nhân nhạy cảm.\nLưu ý việc sử dụng đồng thời các thuốc kích thích hoặc ức chế mạnh các enzym CYP3A4 dẫn đến việc làm giảm hoặc tăng đáng kể nồng độ felodipine trong huyết tương.\nPlendil có chứa lactose. Bệnh nhân có các vấn đề di truyền hiếm gặp về việc không dung nạp galactose hoặc kém hấp thu glucose-galactose thì không nên dùng thuốc này. Plendil có chứa dầu thầu dầu, nên có thể gây đau dạ dày và tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nVì chóng mặt và mệt mỏi có thể xảy ra liên quan đến điều trị với felodipine, điều này nên được xem xét khi cần có sự tập trung cao độ, ví dụ, khi lái xe hoặc vận hành máy móc\nThời kỳ mang thai\nChống chỉ định sử dụng felodipine trong thai kỳ.\nThời kỳ cho con bú\nFelodipine được bài tiết qua sữa mẹ. Nếu phụ nữ đang cho con bú có dùng liều điều trị của felodipine, thì chỉ một liều lượng rất nhỏ được truyền qua sữa mẹ sang con. Chưa có đủ kinh nghiệm điều trị với felodipine trong thời kỳ cho con bú để đánh giá rủi ro đối với trẻ. Vì thế, không nên dùng felodipine trong thời kỳ cho con bú. Trong trường hợp các lợi ích điều trị y tế được xem xét là quan trọng hơn, biện pháp an toàn là nên ngưng cho con bú.\nTương tác thuốc\nDùng đồng thời với các thuốc ức chế hoặc cảm ứng CYP3A4 có thể ảnh hưởng đến nồng độ felodipine trong huyết tương.\nThuốc gây cảm ứng CYP3A4\nThuốc làm tăng sự chuyển hóa của felodipine bằng cách cảm ứng P450, ví dụ như là: carbamazepine, phenytoin, các thuốc nhóm barbiturate như phenobarbital, rifampicin, cũng như cỏ St. John (Hypericum perforatum). Khi dùng cùng với carbamazepine, phenytoin và phenobarbital, nồng độ dưới đường cong AUC của felodipine đã giảm khoảng 93% và Cmax giảm khoảng 82%. Nên tránh phối hợp với thuốc gây cảm ứng CYP 3A4.\nThuốc ức chế CYP3A4\nitraconazole\nketoconazole\nThuốc ức chế CYP 3A4 mạnh ví dụ như thuốc kháng nấm nhóm azole (\nNước ép bưởi chùm\nức chế CYP 3A4. Nên tránh uống thuốc cùng với nước ép bưởi chùm.\nCimetidine\n:\nDùng đồng thời felodipine với cimetidine làm tăng Cmax và AUC của felodipine khoảng 55%.\nCác tương tác khác\nFelodipine có thể làm tăng nồng độ tacrolimus. Khi được sử dụng đồng thời, nên theo dõi nồng độ tacrolimus trong huyết thanh và có thể cần phải điều chỉnh liều.\nCiclosporin\n: Dùng đồng thời felodipine với ciclosporin làm cho Cmax của felodipine tăng khoảng 150% và AUC tăng khoảng 60%. Tuy nhiên, tác dụng của felodipine lên dược động học của ciclosporin còn hạn chế.\nCác thuốc khác có tính chất gắn kết mạnh với protein: Mức độ gắn kết mạnh của felodipine với protein huyết tương không ảnh hưởng đến các phần không gắn kết của các thuốc khác cũng có khả năng gắn kết mạnh với protein như warfarin.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30\nĐể xa tầm tay trẻ em."
}