{
    "describe": "Thương hiệu:\nOtsuka\nViên nén Pletaal tablets 100mg Otsuka điều trị các chứng thiếu máu cục bộ (10 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCilostazol\nNhà sản xuất\nOtsuka\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nPletaal 100mg\nCông ty Korea Otsuka Pharmaceutical Co., Ltd\ncilostazol\ncủa\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Pletaal tablets 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCilostazol\n100mg",
    "usage": "Công dụng của Viên nén Pletaal tablets 100mg\nChỉ định\nThuốc Pletaal 100mg\nđược chỉ định dùng trong trường hợp sau:\nthiếu máu\nĐiều trị các triệu chứng\nPhòng ngừa nhồi máu não tái phát (ngoại trừ nghẽn mạch não do tim).\nCải thiện tối đa khoảng cách đi bộ không đau ở bệnh nhân mắc chứng đau cách hồi mà không đau lúc nghỉ và không có hoại tử tổ chức ngoại biên (bệnh lý mạch máu ngoại biên, Fontaine giai đoạn II).\nThận trọng: Hiệu quả của viên nén Pletaal 100mg trên nhồi máu não chưa được nghiên cứu ở những bệnh nhân bị nhồi máu não không triệu chứng.\nDược lực học\nTác dụng ức chế kết tụ tiểu cầu.\nCác nghiên cứu in vitro\nCilostazol ức chế sự kết tụ tiểu cầu ở người gây ra do ADP, collagen, acid arachidonic, adrenaline và thrombin. Thuốc còn ức chế sự kết tụ tiểu cầu gây ra do stress mạnh.\nCilostazol ức chế sự kết tụ tiểu cầu ban đầu gây ra do ADP và adrenaline và cho thấy có tác dụng làm phân tán khối kết tụ tiểu cầu ở người gây ra do nhiều tác nhân làm kết tụ khác nhau.\nCilostazol ức chế sự tạo thành thromboxane A2 trong tiểu cầu người được hoạt hóa.\nCilostazol ức chế hoạt tính trợ đông của tiểu cầu người.\nCác nghiên cứu in vivo\nCilostazol ức chế sự kết tụ tiểu cầu gây ra do ADP và collagen khi cho chó săn thỏ và lợn uống.\nTác dụng ức chế của cilostazol trên sự kết tụ tiểu cầu gây ra do ADP không thay đổi trong suốt thời gian cho chuột uống liều lặp lại.\nCilostazol ngăn ngừa sự kết tụ tiểu cầu gây ra do ADP, collagen, acid arachidonic và adrenaline khi dùng đường uống ở những bệnh nhân bị nghẽn tắc động mạch mạn tính hoặc nhồi máu não.\nKhởi phát tác dụng ức chế kết tụ tiểu cầu của cilostazol xảy ra tức thì ở người và tác dụng này kéo dài trong suốt thời gian dùng lặp lại.\nSau khi ngừng dùng cilostazol, vì nồng độ của thuốc trong huyết tương giảm, sự kết tụ tiểu cầu trở về mức bình thường mà không có hiện tượng hồi ứng (không làm tăng sự kết tụ tiểu cầu).\nTác dụng chống huyết khối\nCilostazol làm giảm tỷ lệ tử vong do nghẽn mạch phổi được tạo ra trong thực nghiệm ở chuột nhắt bằng cách tiêm tĩnh mạch ADP hoặc chất tạo keo.\nCilostazol ngăn chặn sự tiến triển của thiểu năng tuần hoàn ngoại biên do huyết khối ở các chân sau của chó được tạo ra bằng cách tiêm vào động mạch đùi dung dịch sodium laurate.\nCilostazol ức chế sự nghẽn tắc do huyết khối ở các mảnh ghép nhân tạo giả được đặt vào động mạch đùi của chó.\nCilostazol ức chế sự hình thành các cục đông ở động mạch cảnh của lợn được tạo ra do kích thích điện.\nCilostazol làm giảm kích cỡ của nhồi máu não được tạo ra do tiêm acid arachidonic vào động mạch cảnh trong của thỏ.\nCilostazol làm giảm tần suất các cơn thiếu máu cục bộ ở những bệnh nhân bị các cơn thiếu máu cục bộ thoáng qua.\nTác dụng làm giãn mạch\nCilostazol\nức chế sự co lại của động mạch đùi, động mạch não giữa và động mạch nền cô lập ở chó được tạo ra do KCl và prostaglandin F2α.\nCilostazol làm tăng lưu lượng máu vào động mạch đùi, động mạch đốt sống, động mạch cảnh gốc và động mạch cảnh trong ở chó đã được gây mê.\nCilostazol làm tăng lưu lượng máu vào vỏ não ở chó và mèo đã được gây mê.\nCilostazol làm tăng lưu lượng máu vào vỏ não và vùng dưới đồi ở chuột tỉnh táo.\nKết quả của một nghiên cứu ghi biến thiên thể tích đã cho thấy là cilostazol làm tăng lưu lượng máu vào vùng cổ chân và bắp chân bị nghẽn tắc ở những bệnh nhân bị nghẽn tắc động mạch mạn tính và kết quả của một nghiên cứu ghi biến thiên thể tích theo nhiệt độ đã chứng minh là thuốc này tạo ra sự tăng nhiệt độ da ở các chi và tăng lưu lượng máu ở da ở những bệnh nhân bị nghẽn tắc động mạch mạn tính. Cilostazol làm tăng lưu lượng máu não ở những bệnh nhân bị bệnh mạch máu não do thiếu máu cục bộ, như đã được xác định bằng phương pháp hít xenon.\nTác dụng trên tế bào cơ trơn mạch máu\nCilostazol ngăn chặn sự tăng sinh của tế bào cơ trơn mạch máu người được nuôi cấy.\nCilostazol ngăn chặn sự dày lên của nội mạc động mạch cảnh của chuột gây ra bởi tổn thương phình nội mạc mạch.\nTác dụng trên tế bào nội mô mạch\nCilostazol thúc đẩy sản xuất NO bởi tế bào nội mô người được nuôi cấy.\nCilostazol ngăn chặn những tổn thương của tế bào nội mô người được nuôi cấy\nCilostazol ngăn chặn sự tiêu dịch của lactate dehydrogenase từ tế bào nội mô nuôi cấy ở người được kích hoạt bởi homocystein hoặc lipopolysaccharide.\nCơ chế tác dụng\nThực nghiệm trên thỏ đã cho thấy là cilostazol ngăn chặn sự phóng thích serotonin từ tiểu cầu mà không ảnh hưởng đến sự thu nhận serotonin và adenosine của tiểu cầu. Thuốc này ức chế sự kết tụ tiểu cầu gây ra do thromboxane A2 (TXA2).\nCilostazol có tác dụng ức chế kết tụ tiểu cầu và làm giãn mạch bằng cách ức chế chọn lọc PDE3 (PDE ức chế GMP vòng - cGMP) ở tiểu cầu và cơ trơn mạch máu.\nTác dụng chống kết tụ tiểu cầu người của cilostazol được làm tăng lên khi có sự hiện diện của tế bào nội mô mạch máu hoặc prostaglandin E1.\nTác dụng chống kết tụ tiểu cầu ở chó của cilostazol được làm tăng lên khi có sự hiện diện của prostaglandin I2 hoặc adenosine.\nDược động học\nNồng độ trong huyết tương\nSau khi cho những người bình thường khoẻ mạnh nhịn ăn uống một liều đơn cilostazol 100mg, nồng độ cilostazol trong huyết tương nhanh chóng tăng đến mức tối đa là 763,9ng/mL trong 3 giờ. Thời gian bán hủy của thuốc trong huyết tương được ước tính bằng cách sử dụng mô hình hai giai đoạn là 2,2 giờ ở pha α và 18 giờ ở pha β. Hai chất chuyển hóa có hoạt tính được tìm thấy là: OPC-13015 (chất chuyển hóa được khử nước) và OPC-13213 (chất chuyển hóa được hydroxyl hóa).\nKhi uống một liều đơn cilostazol 50mg sau khi ăn, nồng độ tối đa (Cmax) tăng lên gấp 2 - 3 lần và tăng diện tích dưới đường cong (AUCinf) lên gấp 1,4 lần so với khi uống trong tình trạng đói.\nCác enzyme chuyển hóa\nCilostazol được chuyển hoá mạnh bởi các enzyme của cytochrome P450 ở gan, chủ yếu là CYP3A4 và ở mức độ ít hơn, bởi CYP2D6 và CYP2C19 (in vitro).\nLiên kết với protein\nCilostazol: Trên 95% (thẩm tách cân bằng in vitro, 0,1 - 6kg/mL). Chất chuyển hóa có hoạt tính OPC-13015: 97,4% (siêu lọc in vitro, 1ug/mL). Chất chuyển hóa có hoạt tính OPC-13213: 53,7% (siêu lọc in vitro, 1ng/mL).\nDược động học ở bệnh nhân bị suy thận (ngoài Nhật Bản)\nỞ những bệnh nhân bị suy thận nặng uống lặp lại liều Pletaal 100mg/ngày trong 8 ngày đã cho thấy nồng độ cilostazol trong huyết tương giảm (Cmax giảm 29% và AUC giảm 39%) và nồng độ của chất chuyển hóa có hoạt tính OPC-13213 tăng rõ rệt (Cmax tăng 173% và AUC tăng 209%) so với khi dùng ở những người bình thường khỏe mạnh. Tuy nhiên, nồng độ của cilostazol và OPC-13213 ở những bệnh nhân bị suy thận từ nhẹ đến vừa giống với nồng độ ở những người bình thường khỏe mạnh.\nDược động học ở những bệnh nhân bị suy gan (ngoài Nhật Bản)\nỞ những bệnh nhân bị suy gan từ nhẹ đến vừa, nồng độ cilostazol trong huyết tương sau khi uống một liều đơn Pletaal 100mg giống với nồng độ ở những người bình thường khỏe mạnh (Cmax giảm 7% và AUC giảm 8%).\nTương tác thuốc (ngoài Nhật Bản)\nKhi được dùng kết hợp với một liều đơn warfarin 25mg, Pletaal đã không ức chế sự chuyển hóa hoặc tác dụng dược lý của R và S-warfarin. Dùng kết hợp một liều đơn cilostazol 100mg trong khi dùng nhắc lại erythromycin 500mg, 3 lần/ngày, trong 7 ngày đã làm tăng Cmax của cilostazol là 47% và AUC là 87% so với khi chỉ dùng cilostazol.\nDùng kết hợp một liều đơn ketoconazole 400mg với một liều đơn cilostazol 100mg đã làm tăng Cmax của cilostazol là 94% và AUC là 129% so với khi chỉ dùng cilostazol.\nDùng kết hợp diltiazem hydrochloride 180mg với một liều đơn cilostazol 100mg đã làm tăng Cmax của cilostazol là 34% và AUC là 44% so với khi chỉ dùng cilostazol.\nDùng một liều đơn cilostazol 100mg với 240mL nước bưởi đã làm tăng Cmax của cilostazol là 46% và AUC là 14% so với khi dùng cilostazol mà không có nước bưởi.\nDùng kết hợp một liều đơn cilostazol 100mg trong khi dùng lặp lại omeprazole 40mg, 4 lần/ngày, trong 7 ngày đã làm tăng Cmax của cilostazol là 18% và AUC là 26% so với khi chỉ dùng cilostazol.",
    "dosage": "Cách dùng Viên nén Pletaal tablets 100mg\nCách dùng\nThuốc Pletaal 100mg\nđược dùng đường uống. Thuốc được uống ít nhất 30 phút trước khi ăn hoặc 2 giờ sau khi ăn bữa sáng và bữa tối.\nLiều dùng\nLiều thường dùng cho người lớn của viên nén Pletaal 100mg là 1 viên x 2 lần/ngày. Liều dùng có thể được điều chỉnh theo tuổi của bệnh nhân và độ nặng của các triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin về quá liều cấp tính trên người còn hạn chế.\nCác dấu hiệu và triệu chứng có thể được lường trước là: Đau đầu trầm trọng, tiêu chảy, tim đập nhanh và có khả năng loạn nhịp tim.\nCần theo dõi bệnh nhân và điều trị hỗ trợ. Cần làm sạch dạ dày bằng cách gây nôn hoặc rửa dạ dày một cách thích hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Pletaal 100mg\nKhi sử dụng\nCác phản ứng phụ, kể cả các thử nghiệm bất thường trong phòng thí nghiệm, đã được báo cáo ở 436 (8,92%) trong tổng số 4.890 bệnh nhân đang dùng Pletaal 100mg (các số liệu là tổng số những trường hợp đã được báo cáo từ thời điểm duyệt đầu tiên cho đến khi hoàn thành việc tái điều tra và duyệt bổ sung chỉ định của Pletaal tablets 50mg và 100mg).\nCác phản ứng phụ sau đây bao gồm cả những phản ứng đã được báo cáo mà không có thông tin về tần suất xảy ra sau khi thuốc được đưa vào thị trường.\nCác phản ứng phụ có ý nghĩa lâm sàng\nnhồi máu cơ tim\n*\nSuy tim xung huyết,\n*\nXu hướng xuất huyết (chưa rõ tần suất\n*\nchảy máu cam\nXuất huyết trong phổi (chưa rõ tần suất\n*\nGiảm toàn thể huyết cầu, chứng mất bạch cầu hạt (chưa rõ tần suất\n*\nphổi kẽ\nViêm phổi kẽ (chưa rõ tần suất\n*\nRối loạn chức năng gan (0,1% -< 5%) và vàng da (chưa rõ tần suất\n*\nSuy chức năng thận cấp (chưa rõ tần suất\nLưu ý: Trong một nghiên cứu lâm sàng để đánh giá hiệu quả của Pletaal 100mg trong việc phòng ngừa nhồi máu não tái phát, đã ghi nhận cơn đau thắt ngực (không kể mối liên quan của thuốc) ở 6 trong số 516 bệnh nhân (1,16%).\n*\n(\nCác phản ứng phụ khác\nThường gặp, 1/100 < ADR < 1/10\nDạ dày – ruột: Khó tiêu.\nÍt gặp, 1/1000 < ADR < 1/100\nQuá mẫn cảm: Ban.\nTim mạch: Đánh trống ngực, nhịp tim nhanh, nhịp nhanh xoang và đỏ bừng nóng.\nTâm thần kinh: Nhức đầu/nhức đầu âm ỉ, chóng mặt, mất ngủ và tê.\nDạ dày – ruột: Đau bụng, buồn nôn,nôn, chán ăn, tiêu chảy, ợ nóng, đầy hơi và chướng bụng.\nXu hướng chảy máu: Xuất huyết dưới da.\nGan: Tăng AST (GOT), ALT(GPT), phosphatase kiềm và LDH.\nPhản ứng phụ khác: Ra mồ hôi, phù, tăng nhịp tim, đau tức ngực.\nHiếm gặp, 1/10000 < ADR < 1/1000\nmề đay\nQuá mẫn cảm: Phát ban, nổi\nTim mạch: Tăng huyết áp.\nTâm thần kinh: Buồn ngủ, run và cứng cơ vai.\nDạ dày – ruột: Loạn vị giác.\nHuyết học: Thiếu máu, giảm bạch cầu.\nXu hướng chảy máu: Huyết niệu.\nGan: Tăng AST (GOT), ALT(GPT), phosphatase kiềm và LDH.\nThận: Tăng nitơ urê máu, creatinine và acid uric, đái rát.\nù tai\nPhản ứng phụ khác: Tăng đường huyết,\nChưa rõ tần suất\nQuá mẫn cảm: Nhạy cảm ánh sáng.\nTim mạch: Loạn nhịp bao gồm rung nhĩ, nhịp tim nhanh trên thất, ngoại tâm thu trên thất, ngoại tâm thu thất và giảm huyết áp.\nDạ dày – ruột: Khát nước, có thể đi ngoài phân đen.\nHuyết học: Tăng bạch cầu ưa eosin.\nThận: Giảm tiểu.\nPhản ứng phụ khác: Giảm bạch cầu hạt, chảy máu võng mạc, chảy máu cam.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pletaal 100mg\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với cilostazol hoặc bất cứ thành phần nào của thuốc.\nSuy thận nặng (độ thanh thải creatinin dưới 25ml/phút).\nSuy tim xung huyết.\nPhụ nữ có thai.\nNgười bệnh có khuynh hướng dễ chảy máu (như loét dạ dày tiến triển, xuất huyết não (trong vòng 6 tháng), bệnh võng mạc tăng sinh do đái tháo đường, tăng huyết áp không được kiểm soát tốt).\nNgười bệnh có tiền sử nhịp nhanh thất, rung thất hoặc ngoại tâm thu thất đa ổ, có hay không được điều trị thích hợp và những người bệnh trên điện tim có khoảng QT kéo dài.\nSuy gan nặng và trung bình.\nThận trọng khi sử dụng\nCảnh báo\nBệnh nhân cần được theo dõi sát về bất kỳ triệu chứng đau thắt nào (như đau ngực), vì việc điều trị bằng Pletaal 100mg có thể làm tăng nhịp mạch, điều này có thể gây ra cơn đau thắt ngực. Đã ghi nhận có sự gia tăng đáng kể nhịp mạch ở nhóm dùng thuốc ảnh hưởng đến áp suất mạch (PRP - pressure rate product) trong khi điều trị bằng Pletaal 100mg dài hạn ở một nghiên cứu lâm sàng để đánh giá hiệu quả của thuốc trong việc phòng ngừa nhồi máu não tái phát. Cơn đau thắt ngực cũng được ghi nhận ở một số bệnh nhân điều trị bằng Pletaal 100mg.\nThận trọng\nThận trọng khi dùng (Cần thận trọng khi dùng thuốc này ở những bệnh nhân sau đây)\nChỉ sử dụng cilostazol ở những bệnh nhân đã thực hiện biện pháp thay đổi lối sống (luyện tập, ăn uống điều độ và ngừng hút thuốc) nhưng vẫn không cải thiện bệnh.\nKhông sử dụng cho những bệnh nhân rối loạn nhịp tim nghiêm trọng (nhịp tim nhanh, rối loạn nhịp), đau thắt ngực không ổn định, có cơn đau tim, bệnh nhân đã phẫu thuật bắc cầu động mạch vành hoặc bệnh nhân đang sử dụng từ hai thuốc chống đông máu hoặc thuốc chống kết tập tiểu cầu trở lên như aspirin và clopidogrel.\nBệnh nhân đang dùng thuốc chống đông (như warfarin), thuốc ức chế kết tụ tiểu cầu (như aspirin, ticlopidine hoặc clopidogrel sulfate), thuốc làm tan huyết khối (như urokinase và alteplase), prostaglandin E1 hoặc các dẫn xuất của nó (như alprostadil và limaprost alfadex).\nBệnh nhân đang có kinh nguyệt (có nguy cơ đa kinh).\nBệnh nhân bị giảm tiểu cầu, có xu hướng chảy máu hoặc có bẩm chất bị chảy máu (nếu xảy ra chảy máu thì xu hướng chảy máu có thể tăng lên).\nBệnh nhân bị hẹp động mạch vành (nhịp mạch tăng có thể do việc điều trị bằng Pletaal có thể gây ra cơn đau thắt ngực).\nBệnh nhân bị đái tháo đường hoặc có bất thường về dung nạp glucose (có thể xảy ra phản ứng phụ xuất huyết).\nBệnh nhân bị cao huyết áp nặng với huyết áp cao liên tục (như bệnh cao huyết áp ác tính).\nNhững bệnh nhân sử dụng Pletaal 100mg lâu dài nên được giám sát một cách định kỳ bất cứ dấu hiệu hay triệu chứng giảm lượng bạch cầu và/hoặc lượng tiểu cầu.\nThận trọng quan trọng\nKhông nên dùng Pletaal 100mg cho những bệnh nhân bị nhồi máu não cho đến khi tình trạng bệnh đã ổn định.\nKhi dùng Pletaal 100mg cho những bệnh nhân bị nhồi máu não, cần thận trọng khi dùng đối với sự tương tác có thể có với các thuốc khác, như các thuốc ức chế kết tụ tiểu cầu. Ở những bệnh nhân bị nhồi máu não có huyết áp cao, cần kiểm soát huyết áp một cách đầy đủ trong khi điều trị với Pletaal 100mg.\nNếu ghi nhận có tăng nhịp mạch quá mức ở những bệnh nhân bị hẹp động mạch vành trong khi điều trị với Pletaal 100mg, phải giảm liều dùng hoặc ngừng dùng thuốc và tiến hành các biện pháp điều trị thích hợp, vì nhịp mạch tăng có thể gây ra cơn đau thắt ngực.\nPletaal 100mg là một thuốc có tác dụng ức chế cyclic nucleotide phosphodiesterase 3 (PDE3). Các nghiên cứu so sánh dài hạn về các thuốc trợ tim có tác dụng ức chế PDE3 (milrinone và vesnarinone) ở những bệnh nhân bị suy tim xung huyết (nhóm III - IV theo Hiệp hội Tim New York (NYHA) được tiến hành ngoài Nhật Bản đã chứng minh tỷ lệ sống sót ở những bệnh nhân dùng các thuốc trợ tim này thấp hơn so với những bệnh nhân dùng giả dược. Ngoài ra, tiên lượng sau khi điều trị dài hạn với các chất ức chế PDE3, bao gồm cả Pletaal 100mg, chưa được xác định ở những bệnh nhân không bị suy tim xung huyết.\nThận trọng khi dùng cho người cao tuổi\nVề mặt sinh lý học, bệnh nhân cao tuổi thường nhạy cảm hơn với Pletaal so với bệnh nhân trẻ. Khi kê đơn thuốc này cho bệnh nhân cao tuổi có thể cần phải giảm liều.\nThận trọng khi dùng cho trẻ em\nChưa xác định được độ an toàn của việc sử dụng Pletaal 100mg ở trẻ đẻ non, trẻ sơ sinh, trẻ con bú và trẻ em (chưa đủ kinh nghiệm lâm sàng ở những nhóm tuổi này).\nThận trọng liên quan với việc dùng thuốc\nCần chỉ dẫn bệnh nhân bóc viên thuốc ra khỏi vỉ nén (PTP) trước khi uống thuốc này (nuốt vỉ PTP đã dẫn đến những biến chứng nghiêm trọng như thủng thực quản và viêm trung thất).\nCác thận trọng khác\nTrong các nghiên cứu về độc tính liều lặp lại của cilostazol ở chó săn thỏ (beagle) được cho uống liều cao trong 13 tuần và 52 tuần, đã ghi nhận có dày màng trong tim và thương tổn động mạch vành. Liều không gây độc là 30mg/kg/ngày trong 13 tuần và 12mg/kg/ngày trong 52 tuần. Những thay đổi ở tim này không ghi nhận được ở chuột hoặc khỉ. Trong những nghiên cứu về độc tính ở tim liều lặp lại khi tiêm tĩnh mạch trong 1 tuần, đã ghi nhận trên chó có những thay đổi ở màng trong tim của tâm thất trái, lá tạng màng ngoài tim của tâm nhĩ phải và động mạch vành và đã ghi nhận trên khỉ có những thay đổi xuất huyết nhẹ ở màng trong tim của tâm thất trái. Trong các nghiên cứu về những chất ức chế PDE và những chất gây giãn mạch khác, cũng đã ghi nhận những thay đổi về tim và chó được xem là nhạy cảm cao trong việc biểu hiện những thay đổi như thế.\nThời gian sống sót trung bình của chuột bị cao huyết áp tự phát có khả năng bị đột quỵ (SHR-SP) được cho 0,3% cilostazol trong chế độ ăn thì ngắn hơn ở các động vật chứng khác (40,2 tuần so với 43,5 tuần).\nTrong một nghiên cứu lâm sàng để đánh giá hiệu quả của Pletaal trong việc phòng ngừa nhồi máu não tái phát, đã xuất hiện đái tháo đường hoặc tình trạng đái tháo đường xấu hơn ở những bệnh nhân trong nhóm dùng Pletaal (11/520 bệnh nhân) So với ở nhóm giả dược (1/523 bệnh nhân).\nViệc dùng kết hợp 1 liều đơn lovastatin 80mg với 1 liều đơn Pletaal đã làm tăng diện tích dưới đường cong (AUC) của lovastatin là 64% so với khi chỉ dùng lovastatin.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu được kiểm soát về tác dụng của Pletaal 100mg khi lái xe. Đã ghi nhận một số bệnh nhân bị choáng váng hoặc chóng mặt khi đang dùng Pletaal 100mg, những bệnh nhân như thế cần thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông được dùng Pletaal 100mg cho phụ nữ có thai hoặc có khả năng sẽ có thai (các nghiên cứu về tính sinh quái thai và các nghiên cứu cho sinh và sau khi sinh về thuốc này trên chuột đã cho thấy số thai bất thường tăng, cân nặng khi sinh thấp và số thai chết khi sinh tăng).\nThời kỳ cho con bú\nNhững phụ nữ cho con bú phải ngừng cho bú trong thời gian sử dụng thuốc này. (Các nghiên cứu ở chuột đã cho thấy là Pletaal 100Mg được phân bố vào sữa ở chuột đang cho con bú).\nTương tác thuốc\nPletaal được chuyển hóa mạnh bởi các enzyme của cytochrome P450 (CYP) ở gan, chủ yếu là CYP3A4 và ở mức độ ít hơn bởi CYP2D6 và CYP2C19.\nThận trọng khi dùng kết hợp. Cần thận trọng khi dùng kết hợp Pletaal 100mg với những thuốc sau đây:\nThuốc\nDấu hiệu, triệu chứng và điều trị\nCơ chế và các yếu tố nguy cơ\nurokinase\nThuốc chống đông\nProstaglandin E1 hoặc các dẫn xuất của nó\n(như alprostadil và limaprost alfadex).\nNếu xảy ra chảy máu thì xu hướng chảy máu có thể tăng lên.\nKhi Pletaal 100Mg kết hợp với những thuốc này, cần tiến hành các thử nghiệm về đông máu hoặc các biện pháp theo dõi thích hợp khác để làm giảm nguy cơ phản ứng phụ như xuất huyết.\nVì Pletaal 100.g có tác dụng ức chế sự kết tụ tiểu cầu, khi dùng với các thuốc này có thể làm tăng xu hướng chảy máu.\nChất ức chế enzyme chuyển hóa thuốc CYP3A4.\nitraconazole\nKháng sinh nhóm Macrolide (như erythromycin), chất ức chế protease của HIV (như ritonavir), thuốc kháng nấm azole (như\nTác dụng của Pletaal 100mg có thể tăng lên khi dùng kết hợp với các thuốc này. Cần giảm liều Pletaal 100mg hoặc khởi đầu với liều thấp khi dùng kết hợp với các thuốc này.\nBệnh nhân cần thận trọng không uống nước bưởi trong khi sử dụng Pletaal 100mg.\nNồng độ cilostazol trong máu tăng lên khi Pletaal 100mg được dùng kết hợp với các thuốc này hoặc các thành phần trong nước bưởi gây ức chế enzyme chuyển hóa thuốc CYP3A4.\nChất ức chế enzyme chuyển hóa CYP2C19.\nTác dụng của Pletaal 100mg có thể tăng lên khi dùng kết hợp với các thuốc này. Cần giảm liều Pletaal 100mg hoặc khởi đầu với liều thấp khi dùng kết hợp với các thuốc này.\nNồng độ cilostazol trong máu tăng lên khi Pletaal 100mg được dùng kết hợp với các thuốc này gây ức chế enzyme CYP2C19.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30ºC."
}