{
    "describe": "Thương hiệu:\nStella Pharm\nViên nén Pracetam 400 Stella điều trị chóng mặt, suy giảm trí nhớ (10 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nPiracetam\nChỉ định\nrung giật cơ\nRối loạn tâm thần\nSuy giảm trí nhớ\nĐột quỵ\nChứng khó học ở trẻ em\nNghiện rượu mãn tính\nRối loạn tuần hoàn não\nAlzheimer\nHoa mắt chóng mặt\nLiệt nửa người\nMất răng\n,\nChống chỉ định\nĐộng kinh, Suy thận\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pracetam dùng trong điều trị chóng mặt, người cao tuổi bị suy giảm trí nhớ, chóng mặt, kém tập trung hoặc thiếu tỉnh táo, thay đổi tính khí, rối loạn hành vi và kém chú ý đến bản thân, sa sút trí nhớ do nhồi máu não nhiều ổ. Ðiều trị nghiện rượu mạn tính, thiếu máu hồng cầu liềm. Điều trị hỗ trợ chứng rung giật cơ có nguồn góc vỏ não.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Pracetam 400\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiracetam\n400mg",
    "usage": "Công dụng của Viên nén Pracetam 400\nChỉ định\nThuốc Pracetam 400 được chỉ định dùng trong các trường hợp sau:\nÐiều trị chóng mặt.\nsuy giảm trí nhớ\nNgười cao tuổi bị\nÐiều trị nghiện rượu mạn tính.\nThiếu máu\nhồng cầu liềm.\nĐiều trị hỗ trợ chứng rung giật cơ có nguồn góc vỏ não.\nDược lực học\netiracetam\nPiracetam (dẫn xuất vòng của acid gamma amino-butyric, GABA) được coi là một chất có tác dụng hưng trí (cải thiện chuyển hoá của tế bào thần kinh) mặc dù người ta còn chưa biết nhiều về các tác dụng đặc hiệu cũng như cơ chế tác dụng của thuốc. Thậm chí ngay cả định nghĩa về hưng trí nootropic cũng còn mơ hồ. Nói chung tác dụng chính của các thuốc được gọi là hưng trí (như: Piracetam, oxiracetam, aniracetam,\nNhiều chất trong số này được coi là có tác dụng mạnh hơn piracetam về mặt học tập và trí nhớ. Người ta cho rằng ở cả người bình thường và người bị suy giảm chức năng, piracetam đều tác dụng trực tiếp đến não để làm tăng hoạt động của vùng đoan não (vùng não tham gia vào cơ chế nhận thức, học tập, trí nhớ, sự tỉnh táo và ý thức).\ndopamin\nPiracetam tác động lên một số chất dẫn truyền thần kinh như acetylcholin, noradrenalin,\nTrên thực nghiệm, piracetam có tác dụng bảo vệ chống lại những rối loạn chuyển hoá do thiếu máu cục bộ nhờ làm tăng đề kháng của não đối với tình trạng thiếu oxy.\nPiracetam làm tăng sự huy động và sử dụng glucose mà không lệ thuộc vào sự cung cấp oxy, tạo thuận lợi cho con đường pentose và duy trì tổng hợp năng lượng ở não.\nPiracetam tăng cường tỷ lệ phục hồi sau tổn thương do thiếu oxy bằng cách tăng sự quay vòng của các phosphat vô cơ và giảm tích tụ glucose và acid lactic.\nTrong điều kiện bình thường cũng như khi thiếu oxy, người ta thấy piracetam làm tăng lượng ATP trong não do tăng chuyển ADP thành ATP; điều này có thể là một cơ chế để giải thích một số tác dụng có ích của thuốc.\nTác động lên sự dẫn truyền tiết acetylcholin (làm tăng giải phóng acetylcholin) cũng có thể góp phần vào cơ chế tác dụng của thuốc. Thuốc còn có tác dụng làm tăng giải phóng dopamin và điều này có thể có tác dụng tốt lên sự hình thành trí nhớ.\nThuốc không có tác dụng gây ngủ, an thần, hồi sức, giảm đau, an thần kinh hoặc bình thần kinh cũng như không có tác dụng của GABA.\nPiracetam làm giảm khả năng kết tụ tiểu cầu và trong trường hợp hồng cầu bị cứng bất thường thì thuốc có thể làm cho hồng cầu phục hồi khả năng biến dạng và khả năng đi qua các mao mạch. Thuốc có tác dụng chống giật rung cơ.\nDược động học\nHấp thu\nSau khi uống, piracetam được hấp thu nhanh và gần như hoàn toàn qua ruột. Sinh khả dụng khoảng 100%. Khi uống liều duy nhất 2 g, nồng độ đỉnh trong máu đạt 40 - 60 mcg/ml sau 30 phút. Nồng độ đỉnh trong dịch não tủy đạt được sau khi uống thuốc 2 - 8 giờ.\nThể tích phân bố khả kiến khoảng 0,6 l/kg. Thời gian bán thải trong huyết tương là 4 - 5 giờ, trong khi thời gian bán thải trong dịch não tủy là 6 - 8 giờ. Thời gian bán thải tăng trong trường hợp suy thận.\nPhân bố - Chuyển hoá\nPiracetam không gắn kết với các protein huyết tương và được thải trừ chủ yếu qua thận dưới dạng không đối.\nPiracetam khuếch tán vào tất cả các loại mô và có thể qua cả hàng rào máu não và nhau thai, cũng như các màng dùng trong thẩm tách thận.\nPiracetam có hoạt tính ở dạng nguyên vẹn và không được chuyển hóa ở bất kỳ loài động vật nào đã được thử nghiệm.\nPiracetam tập trung ở vỏ não, thuỳ trán, thuỳ đỉnh và thùy chẩm, tiểu não và các nhân vùng đáy.\nThải trừ\nSự thải trừ qua thận gần như hoàn toàn, > 95% sau 30 giờ. Hệ số thanh thải qua thận của piracetam ở người khỏe mạnh là 86 ml/phút.",
    "dosage": "Cách dùng Viên nén Pracetam 400\nCách dùng\nThuốc Pracetam 400 được dùng bằng đường uống.\nLiều dùng\nTổng liều hằng ngày trong khoảng từ 30 - 160 mg/kg/ngày tùy theo chỉ định. Dùng thuốc 2 lần/ngày, cũng có thể chia 3 hoặc 4 lần.\nĐiều trị dài ngày hội chứng tâm thần thực thể ở người cao tuổi, khoảng liều từ 1,2 - 2,4 g/ngày, tuỳ theo mức độ nghiêm trọng của triệu chứng. Liều có thể cao đến 4,8 g/ngày trong những tuần đầu điều trị.\nThiếu máu hồng cầu liềm\n160 mg/kg/ngày chia đều 4 lần.\nNghiện rượu\n12 g/ngày trong thời gian cai nghiện đầu tiên. Sau đó điều trị duy trì: Uống 2,4 g/ngày.\nSuy giảm nhận thức sau chấn thương đầu, có kèm chóng mặt hoặc không, liều khởi đầu có thể thay đổi từ 9 - 12 g/ngày. Điều trị duy trì uống 2,4 g/ngày, uống ít nhất trong 3 tuần.\nTrong chứng giật rung cơ có nguồn gốc vỏ não, piracetam được dùng với liều 7,2g/ngày, tăng thêm 4,8 g/ngày mỗi 3 hoặc 4 ngày đến liều tối đa 20 g/ngày. Chia liều thành 2 hoặc 3 lần. Sau khi đã thiết lập được liều piracetam tối ưu, nên giảm liều các thuốc dùng kèm. Không dùng thuốc cho trẻ em dưới 16 tuổi.\nLiều ở người suy thận\nNên giảm liều ở bệnh nhân suy thận từ nhẹ đến vừa tùy theo độ thanh thải creatinin (CC):\nCC từ 50 - 79 ml/phút: 2/3 liều thường dùng, chia 2 hoặc 3 lần.\nCC từ 30 - 49 ml/phút 1/3 liều thường dùng, chia 2 lần.\nCC từ 20 - 29 ml/phút: 1/6 liều thường dùng, liều duy nhất.\nCC < 20 ml/phút: Chống chỉ định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nPiracetam không độc ngay cả khi dùng liều rất cao, do đó không cần thiết phải có những biện pháp đặc biệt khi quá liều.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pracetam 400, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Mệt mỏi.\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nThần kinh: Bồn chồn, dễ bị kích động, nhức đầu, mất ngủ, ngủ gà.\nÍt gặp, 1/1000 < ADR < 1/100\nChóng mặt\nToàn thân:\nThần kinh: Run, kích thích tình dục.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pracetam 400 chống chỉ định trong các trường hợp sau:\nQuá mẫn với piracetam, các dẫn xuất pyrrolidon khác hoặc bất kỳ thành phần tá dược nào.\nSuy thận nặng, biểu hiện bằng hệ số thanh thải creatinin < 20 ml/phút.\nBệnh nhân bị xuất huyết não, chứng múa giật Huntington.\nThận trọng khi sử dụng\nVì piracetam chuyển hoá chủ yếu qua thận, cần thận trọng khi điều trị cho bệnh nhân bị suy thận. Theo dõi chức năng thận trong những trường hợp này. Sự gia tăng thời gian bán thải có liên quan trực tiếp với sự suy giảm chức năng thận và độ thanh thải creatinin. Điều này cũng đúng với bệnh nhân cao tuổi mà độ thanh thải creatinin phụ thuộc vào tuổi.\nDo tác động của piracetam lên sự kết tập tiểu cầu, nên cẩn thận ở bệnh nhân bị xuất huyết nặng, bệnh nhân có nguy cơ chảy máu như loét đường tiêu hoá, bệnh nhân đang bị các rối loạn về cầm máu, bệnh nhân có tiền sử tai biến mạch máu não do xuất huyết, bệnh nhân trải qua đại phẫu gồm phẫu thuật răng và bệnh nhân đang dùng thuốc chống đông hoặc chống kết tập tiểu cầu gồm aspirin liều thấp.\nNên tránh ngưng điều trị đột ngột ở bệnh nhân rung giật cơ vì điều này có thể gây bộc phát hoặc gây động kinh do ngưng thuốc.\nKhả năng lái xe và vận hành máy móc\nTrong các nghiên cứu lâm sàng, ở liều 1,6 - 15 g/ngày, chứng tăng động, ngủ gà, bồn chồn và trầm cảm được báo cáo thường xuyên hơn ở bệnh nhân dùng piracetam so với bệnh nhân dùng placebo.\nChưa có kinh nghiệm về ảnh hưởng trên khả năng lái xe ở liều 15 - 20 g/ngày. Do đó bệnh nhân nên thận trọng khi có ý định lái xe hoặc vận hành máy móc trong khi đang dùng piracetam.\nThời kỳ mang thai\nPiracetam qua được nhau thai. Không nên dùng piracetam trong thời kỳ mang thai.\nThời kỳ cho con bú\nPiracetam được tiết qua sữa mẹ. Do đó, không nên dùng piracetam trong thời gian cho con bú hoặc ngưng cho con bú khi đang điều trị với piracetam.\nTương tác thuốc\nvitamin\nVẫn có thể tiếp tục phương pháp điêu trị nghiện rượu kinh điển như vitamin và thuốc an thần, trong trường hợp bệnh nhân bị thiếu\nMột trường hợp tương tác giữa piracetam và tinh chất tuyến giáp (T3 và T4) khi dùng đồng thời: Lú lẫn, dễ kích động và rối loạn giấc ngủ được thay sau đó.\nwarfarin\nPiracetam gây tăng thời gian prothrombin ở bệnh nhân đã được ổn định bằng",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}