{
    "describe": "Thương hiệu:\nStella Pharm\nViên nén Pracetam 800 Stella điều trị chóng mặt, suy giảm trí nhớ (6 vỉ x 15 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 vỉ x 15 viên\nThành phần\nPiracetam\nChỉ định\nrung giật cơ\nRối loạn tâm thần\nSuy giảm trí nhớ\nĐột quỵ\nChứng khó học ở trẻ em\nNghiện rượu mãn tính\nRối loạn tuần hoàn não\nAlzheimer\nHoa mắt chóng mặt\nLiệt nửa người\nMất răng\n,\nChống chỉ định\nĐộng kinh, Suy thận\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPracetam 800 của công ty TNHH LD Stellapharm, thành phần chính piracetam. Là thuốc dùng để điều trị chóng mặt, người cao tuổi bị mất trí nhớ, chóng mặt, kém tập trung hoặc thiếu tỉnh táo, thay đổi tính khí, rối loạn hành vi và kém chú ý đến bản thân, sa sút trí tuệ do nhồi máu não nhiều ổ, điều trị nghiện rượu mạn tính, thiếu máu hồng cầu liềm, điều trị hỗ trợ chứng giật rung cơ có nguồn gốc vỏ não.\nViên nén hình thuôn, bao phim màu vàng nhạt, một mặt khắc vạch, một mặt trơn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Pracetam 800\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPiracetam\n800mg",
    "usage": "Công dụng của Viên nén Pracetam 800\nChỉ định\nThuốc Pracetam 800 6x15 được chỉ định dùng trong các trường hợp sau:\nĐiều trị chóng mặt.\nNgười cao tuổi bị mất trí nhớ, chóng mặt, kém tập trung hoặc thiếu tỉnh táo, thay đổi tính khí, rối loạn hành vi và kém chú ý đến bản thân, sa sút trí tuệ do nhồi máu não nhiều ổ.\nĐiều trị nghiện rượu mạn tính.\nThiếu máu hồng cầu liềm.\nĐiều trị hỗ trợ chứng giật rung cơ có nguồn gốc vỏ não.\nDược lực học\nPiracetam là một thuốc hướng tâm thần tác động trực tiếp trên não để cải thiện hiệu lực của đoan não ở cả người bình thường và người bị suy giảm chức năng. Vùng não này tham gia vào cơ chế nhận thức và cũng đóng vai trò trong việc học tập và trí nhớ, sự tỉnh táo và ý thức.\nPiracetam không có tác dụng an thần hoặc kích thích. Piracetam có thể tác động lên hệ thần kinh trung ương theo nhiều cách. Thuốc làm thay đổi dẫn truyền thần kinh trong não và có thể giúp cải thiện môi trường chuyển hóa cần thiết cho chức năng thần kinh hoạt động tốt.\nKhi dùng trong điều trị cấp tính hay lâu dài cho bệnh nhân bị suy giảm chức năng hệ thần kinh trung ương, thuốc làm tăng cường sự tỉnh táo và gia tăng chức năng nhận thức. Những thay đổi này được thấy bằng sự gia tăng đáng kể hoạt tính α và β cùng với việc giảm hoạt tính δ trên điện não đồ.\nPiracetam bảo vệ và phục hồi chức năng nhận biết sau chấn thương não như giảm oxy huyết hoặc nhiễm độc và sau liệu pháp sốc điện. Piracetam có thể dùng đơn lẻ hoặc phối hợp với các thuốc khác khi điều trị chứng giật rung cơ do thiếu oxy huyết. Thuốc làm giảm khoảng thời gian rung giật nhãn cầu do tiền đình. Piracetam cũng cải thiện việc sử dụng oxy và glucose trong não ở bệnh nhân bị sa sút trí tuệ sau nhồi máu nhiều ổ hoặc ở những người thiếu máu não cục bộ.\nPiracetam ức chế sự gia tăng kết tập tiểu cầu đã được hoạt hóa và trong trường hợp hồng cầu bị cứng bất thường, thuốc có thể phục hồi khả năng biến dạng và khả năng đi qua các mao mạch.\nDược động học\nSau khi uống, piracetam được hấp thu nhanh và gần như hoàn toàn qua ruột.\nSinh khả dụng gần 100%. Khi uống liều duy nhất 2 g, nồng độ đỉnh trong máu đạt 40 - 60 mcg/ml sau 30 phút.\nNồng độ đỉnh trong dịch não tủy đạt được sau khi uống thuốc 2 - 8 giờ. Thể tích phân bố khả kiến khoảng 0,6 I/kg.\nThời gian bán thải trong huyết tương là 4 - 5 giờ, trong khi thời gian bán thải trong dịch não tủy là 6 - 8 giờ. Thời gian bán thải tăng trong trường hợp suy thận.\nPiracetam không gắn kết với các protein huyết tương và được thải trừ chủ yếu qua thận dưới dạng không đổi. Sự thải trừ qua thận gần như hoàn toàn, > 95% sau 30 giờ. Hệ số thanh thải qua thận của piracetam ở người khỏe mạnh là 86 ml/phút.\nPiracetam khuếch tán vào tất cả các loại mô và có thể qua cả hàng rào máu não và nhau thai, cũng như các màng dùng trong thẩm tách thận.\nPiracetam có hoạt tính ở dạng nguyên vẹn và không được chuyển hoá ở bất kỳ loài động vật nào đã được thử nghiệm.\nPiracetam tập trung ở vỏ não, thùy trán, thùy đỉnh và thùy chẩm, tiểu não và các nhân vùng đáy.",
    "dosage": "Cách dùng Viên nén Pracetam 800\nCách dùng\nThuốc Pracetam 800 6x15 được dùng đường uống.\nLiều dùng\nTổng liều hàng ngày trong khoảng từ 30 - 160 mg/kg/ngày tùy theo chỉ định. Dùng thuốc 2 lần/ngày, cũng có thể chia 3 hoặc 4 lần.\nĐiều trị dài ngày hội chứng tâm thần thực thể ở người cao tuổi, khoảng liều từ 1,2 - 2,4 g/ngày, tuỳ theo mức độ nghiêm trọng của triệu chứng. Liều có thể cao tới 4,8 g/ngày trong những tuần đầu điều trị.\nThiếu máu hồng cầu liềm: 160 mg/kg/ngày chia đều 4 lần.\nNghiện rượu: 12 g/ngày trong thời gian cai nghiện đầu tiên. Điều trị duy trì uống 2,4 g/ngày.\nSuy giảm nhận thức sau chấn thương đầu, có kèm chóng mặt hoặc không, liều khởi đầu có thể thay đổi từ 9 - 12 g/ngày. Điều trị duy trì uống 2,4 g/ngày, uống ít nhất trong 3 tuần.\nTrong chứng giật rung cơ có nguồn gốc vỏ não, piracetam được dùng với liều 7,2 g/ngày, tăng thêm 4,8 g/ngày mỗi 3 hoặc 4 ngày đến liều tối đa 20 g/ngày. Chia liều thành 2 hoặc 3 lần. Sau khi đã thiết lập được liều piracetam tối ưu, nên giảm liều các thuốc dùng kèm. Không dùng thuốc cho trẻ em dưới 16 tuổi.\nLiều ở người suy thận: Nên giảm liều ở bệnh nhân suy thận từ nhẹ đến vừa tùy theo độ thanh thải creatinin (CC)\nCC từ 50 - 79 ml/phút: 2/3 liều thường dùng, chia 2 hoặc 3 lần.\nCC từ 30 - 49 ml/phút: 1/3 liều thường dùng, chia 2 lần.\nCC từ 20 - 29 ml/phút: 1/6 liều thường dùng, liều duy nhất.\nCC < 20 ml/phút: Chống chỉ định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nPiracetam không độc ngay cả khi dùng liều rất cao, do đó không cần thiết phải có những biện pháp đặc biệt khi lỡ dùng quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pracetam 800 6x15, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nToàn thân: Mệt mỏi.\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nThần kinh: Bồn chồn, dễ bị kích động, nhức đầu, mất ngủ, ngủ gà.\nÍt gặp, 1/1000 < ADR < 1/100\nChóng mặt\nToàn thân:\nThần kinh: Run, kích thích tình dục.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pracetam 800 6x15 chống chỉ định trong các trường hợp sau:\nQuá mẫn với piracetam, các dẫn xuất pyrolidon khác hoặc bất kỳ thành phần tá dược nào.\nSuy thận nặng, biểu hiện bằng hệ số thanh thải của creatinin < 20 ml/phút.\nBệnh nhân bị xuất huyết não, chứng múa giật Huntington.\nThận trọng khi sử dụng\nVì piracetam chuyển hóa chủ yếu qua thận, cần rất thận trọng khi điều trị cho bệnh nhân bị suy thận. Theo dõi chức năng thận trong những trường hợp này. Sự gia tăng thời gian bán thải có liên quan trực tiếp với sự suy giảm chức năng thận và độ thanh thải creatinin. Điều này cũng đúng với bệnh nhân cao tuổi mà độ thanh thải creatinin phụ thuộc vào tuổi.\nDo tác động của piracetam lên sự kết tập tiểu cầu, nên cẩn thận ở bệnh nhân bị xuất huyết nặng, bệnh nhân có nguy cơ chảy máu như loét đường tiêu hóa, bệnh nhân đang bị các rối loạn về cầm máu, bệnh nhân có tiền sử tai biến mạch máu não do xuất huyết, bệnh nhân trải qua đại phẫu gồm phẫu thuật răng và bệnh nhân đang dùng thuốc chống đông hoặc chống kết tập tiểu cầu gồm aspirin liều thấp.\nNên tránh ngưng điều trị đột ngột ở bệnh nhân giật rung cơ vì điều này có thể gây bộc phát hoặc gây động kinh do ngưng thuốc.\nKhả năng lái xe và vận hành máy móc\nTrong các nghiên cứu lâm sàng, ở liều 1,6 - 15 g/ngày, chứng tăng động, ngủ gà, bồn chồn và trầm cảm được báo cáo thường xuyên hơn ở bệnh nhân dùng piracetam so với bệnh nhân dùng placebo. Chưa có kinh nghiệm về ảnh hưởng trên khả năng lái xe ở liều 15 - 20 g/ngày. Do đó bệnh nhân nên thận trọng khi có ý định lái xe hoặc vận hành máy móc trong khi đang dùng piracetam.\nThời kỳ mang thai\nPiracetam qua được nhau thai. Không nên dùng piracetam trong thời kỳ mang thai.\nThời kỳ cho con bú\nPiracetam được tiết qua sữa mẹ. Do đó, không nên dùng piracetam trong thời gian cho con bú hoặc ngưng cho con bú khi đang điều trị với piracetam.\nTương tác thuốc\nVẫn có thể tiếp tục phương pháp điều trị kinh điển nghiện rượu, như vitamin và thuốc an thần, trong trường hợp bệnh nhân bị thiếu vitamin hoặc kích động mạnh.\nCó một trường hợp tương tác giữa piracetam và tinh chất tuyến giáp (T3 và T4) khi dùng đồng thời: Lú lẫn, dễ kích thích và rối loạn giấc ngủ được thấy sau đó.\nPiracetam gây tăng thời gian prothrombin ở bệnh nhân đã được ổn định bằng warfarin.\nDo không có nghiên cứu về tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\no\nTrong bao bì kín, nơi khô, nhiệt độ không quá 30"
}