{
    "describe": "Thương hiệu:\nMerck\nViên nén Praxilene 200mg Merck điều trị viêm động mạch tắc nghẽn mãn tính (2 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVN-21904-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nNaftidrofuryl oxalate\nChỉ định\nSuy giảm nhận thức\nSa sút trí tuệ do mạch máu não\nĐau cách hồi\nTắc nghẽn động mạch\n,\nChống chỉ định\nTăng canxi niệu, Dị ứng thuốc\nNhà sản xuất\nFamar Lyon\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nPraxilene 200mg của Công ty Famar Lyon có thành phần chính là naftidrofuryl hydrogen oxalate. Thuốc dùng để điều trị triệu chứng đi cách hồi của viêm động mạch tắc nghẽn mãn tính chi dưới (giai đoạn II).\nViên nén bao phim, dài, màu trắng, đường kính khoảng 10mm, có hoặc không có dập chữ.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Praxilene 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNaftidrofuryl oxalate\n200mg",
    "usage": "Công dụng của Viên nén Praxilene 200mg\nChỉ định\nThuốc Praxilene 200mg được chỉ định dùng trong các trường hợp điều trị triệu chứng đau cách hồi do bệnh tắc động mạch ngoại biên mạn tính của chi dưới (giai đoạn II).\nDược lực học\nthiếu máu\nNaftidrofuryl tạo ra hai tác dụng hiệp lực dẫn đến tác dụng chống\nỞ cấp độ mạch máu: Như là một chất đối kháng đặc hiệu thụ thể 5-HT2, naftidrofuryl chống lại hoạt động co mạch và tiền kết tập tiểu cầu của serotonin.\nỞ cấp độ tế bào: Như một chất hoạt hóa sản sinh ATP, naftidrofuryl tăng cường sự chuyển hóa của các tế bào thiếu máu cục bộ.\nHiệu quả lâm sàng\nTrong giai đoạn II bệnh động mạch ngoại biên gia tăng đáng kể quãng đường đi bộ trên thảm lăn so sánh với giả dược.\nTrong 1 nghiên cứu lâm sàng trên những bệnh nhân đau cách hồi, quan sát thấy có sự cải thiện và cường độ và tần số đau khi gắng sức và cải thiện những hoạt động hằng ngày.\nDược động học\nHấp thu\nHấp thu ở ruột nhanh: Các nồng độ đỉnh huyết tương đạt được trong vòng 2,5 giờ sau khi uống thuốc.\nPhân bố\nTỷ lệ gắn vào protein huyết tương là 80%. Naftidrofuryl đi qua hàng rào máu não và có thể qua nhau thai.\nChuyển hoá\nNaftidrofuryl được chuyển hoá, chủ yếu do sự thủy phân, thành các chất chuyển hoá bất hoạt khác.\nThải trừ\n80% được bài tiết qua nước tiểu dưới dạng các chất chuyển hoá, chủ yếu ở dạng kết hợp. Thời gian bán thải khoảng từ 3 đến 4 giờ.",
    "dosage": "Cách dùng Viên nén Praxilene 200mg\nCách dùng\nThuốc Praxilene 200mg được dùng đường uống. Uống thuốc trong bữa ăn. Nuốt cả viên thuốc không nhai và uống với 1 cốc nước to.\nLiều dùng\nBệnh động mạch ngoại biên của chi dưới: Mỗi ngày uống 3 lần, mỗi lần 1 viên, tương đương 600mg naftidrofuryl/ngày.\nĐiều trị với naftidrofuryl chỉ tác dụng trên triệu chứng cho phép một sự cải thiện vừa phải khoảng cách đi bộ trong 6 tháng sau khi bắt đầu điều trị. Chỉ nên sử dụng như một thuốc hỗ trợ cho các điều trị khác hoặc các phương pháp được đề nghị để điều trị trong giai đoạn 2 bệnh tắc động mạch ngoại biên mạn tính (như kiểm soát các yếu tố nguy cơ tim mạch, tập thể dục đều đặn, ngưng hút thuốc lá).\nNên đánh giá lại đáp ứng điều trị sau 6 tháng và phải cân nhắc lại quyết định có tiếp tục điều trị trong trường hợp không có sự cải thiện.\nNgười già\nThuốc này chủ yếu dùng cho người lớn tuổi. Tuổi cao không xuất hiện ảnh hưởng lên đặc tính dược động học của naftidrofuryl dạng uống. Vì thế không cần thiết phải điều chỉnh liều naftidrofuryl cho đối tượng này.\nBệnh nhi\nThuốc này không được chỉ định để sử dụng cho trẻ em.\nLàm gì khi dùng quá liều?\nTrong trường hợp dùng quá liều, nhiễm độc cấp tính có thể được biểu hiện như giảm dẫn truyền tim, lẫn lộn và co giật.\nViệc điều trị nên rửa dạ dày, có thể dùng than hoạt tính nếu cần, nên theo dõi các chức năng tim mạch và điều trị triệu chứng. Có thể kiểm soát co giật bằng diazepam.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Praxilene 200mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác rối loạn dạ dày ruột\nTiêu chảy\nKhông thường:\nKhông biết: Ở vài bệnh nhân uống thuốc mà không uống nước trước khi đi ngủ, viên thuốc bị kẹt ở cổ gây viêm thực quản tại chỗ.\nCó những trường hợp loét niêm mạc miệng đã được báo cáo.\nCác rối loạn thận và tiết niệu\nRất hiếm: Sỏi thận canxi oxalate.\nCác rối loạn da và mô dưới da.\nKhông thường: Phát ban.\nCác rối loạn gan mật\nHiếm: Tổn thương gan. Có những trường hợp tổn thương gan nghiêm trọng loại tiêu tế bào cấp đã được báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Praxilene 200mg chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với naftidrofuryl hay bất kì thành phần nào của thuốc.\nTăng oxalate niệu đã biết.\nCó tiền sử bị sỏi thận canxi tái phát.\nThận trọng khi sử dụng\nUống thuốc này có thể làm thay đổi thành phần nước tiểu, đẩy mạnh sự hình thành sỏi thận calci oxalate.\nHàm lượng oxalate trong 1 viên 200mg là 38mg. Vì vậy, nên uống đủ nước trong khi điều trị để duy trì đủ lượng tiểu. Uống thuốc này trước khi đi ngủ mà không uống nước sẽ gây viêm thực quản tại chỗ. Do đó, cần thiết phải luôn uống thuốc Praxilene 200mg với 1 ly nước lớn.\nNhững trường hợp tổn thương gan nghiêm trọng loại tiêu tế bào cấp đã được báo cáo. Trong trường hợp nghi ngờ có tổn thương gan phải kiểm tra nồng độ transaminase. Nên ngưng thuốc nếu triệu chứng gợi ý có tổn thương gan xảy ra và nếu thấy có sự tăng nồng độ transaminase, thậm chí nếu sự tăng là vừa phải.\nNaftidrofuryl không phải thuốc điều trị tăng huyết áp.\nDo Praxilene 200mg có chứa lactose, chống chỉ định trong trường hợp galactose huyết bẩm sinh, hội chứng rối loạn hấp thu glucose–galactose hoặc trong trường hợp thiếu lactase.\nKhả năng lái xe và vận hành máy móc\nNaftidrofuryl không ảnh hưởng lên khả năng lái xe hay vận hành máy móc.\nThời kỳ mang thai\nThuốc này dùng chủ yếu ở người cao tuổi không còn nguy cơ do mang thai. Do thiếu các dữ kiện lâm sàng liên quan, người ta không khuyên dùng naftidrofuryl trong thời kỳ mang thai.\nThời kỳ cho con bú\nThuốc này dùng chủ yếu ở người cao tuổi. Do thiếu các dữ kiện lâm sàng liên quan, người ta không khuyên dùng naftidrofuryl trong thời kỳ cho con bú.\nTương tác thuốc\nChưa biết các tương tác thuốc. Để tránh tương tác có thể xảy ra với các thuốc khác, cần báo cáo với bác sĩ hoặc dược sĩ bất kỳ thuốc gì mà bạn đang dùng trong thời gian dùng.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C.\nĐể thuốc xa tầm tay trẻ em."
}