{
    "describe": "Thương hiệu:\nDASAN\nThuốc Pretension Plus 80/12.5mg Dasan điều trị cao huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTelmisartan\nHydrochlorothiazide\n,\nNhà sản xuất\nDasan Pharmaceutical Co.,Ltd\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nPretension Plus 80/12.5mg là sản phẩm của Dasan Medichem Co., Ltd với thành phần chính là Telmisartan, Hydrochlorothiazide. Thuốc Pretension Plus 80/12.5mg được chỉ định để điều trị cao huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pretension Plus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n80mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Pretension Plus\nChỉ định\nPretension Plus được chỉ định để điều trị cao huyết áp.\nDạng kết hợp này không được chỉ định cho trị liệu ban đầu (xem phần Liều lượng và cách dùng).\nDược lực học\nHydroclorothiazid:\nHydroclorothiazid và các thuốc lợi tiểu thiazid làm tăng bài tiết natri clorid và nước kèm theo do cơ chế ức chế tái hấp thu các ion natri và clorid ở ống lượn xa. Sự bài tiết các chất điện giải khác cũng tăng đặc biệt là kali và magnesi, còn calci thì giảm.\nHydroclorothiazid cũng làm giảm hoạt tính carbonic anhydrase nên làm tăng bài tiết bicarbonat nhưng tác dụng này thường nhỏ so với tác dụng bài tiết CI và không làm thay đổi đáng kể pH nước tiểu. Các thiazid có tác dụng lợi tiểu mức độ vừa phải, vì khoảng 90% ion natri đã được tái hấp thu trước khi đến ống lượn xa là vị trí chủ yếu thuốc có tác dụng.\nHydroclorothiazid có tác dụng hạ huyết áp, trước tiên có lẽ do giảm thể tích huyết tương và dịch ngoài bảo liên quan đến sự bài tiết natri. Sau đó trong quá trình dùng thuốc, tác dụng hạ huyết áp tuỳ thuộc vào sự giảm sức cản ngoại vi, thông qua sự thích nghi dần của các mạch máu trước tình trạng giảm nồng độ Na+. Vì vậy, tác dụng hạ huyết áp của hydroclorothiazid thể hiện chậm sau 1-2 tuần, còn tác dụng lợi tiểu xảy ra nhanh có thể thấy ngay sau vài giờ. Hydroclorothiazid làm tăng tác dụng của các thuốc hạ huyết áp khác.\nTelmisartan:\nTermisartan là một chất đối kháng đặc hiệu của thụ thể angiotensin II (týp AT,) ở cơ trơn thành mạch và tuyến thượng thận.\nTrong hệ thống renin-angiotensin, angiotensin II được tạo thành từ angiotensin I nhờ xúc tác của enzyme chuyển angiotensin (ACE). Angiotensin II là chất gây co mạch, kích thích vỏ thượng thận tổng hợp và giải phóng aldosteron, kích thích tim.\nAldosteron làm giảm bài tiết natri và tăng bài tiết kali ở thận.\nTelmisartan ngăn cản gắn chủ yếu angiotensin II vào thụ thể AT1, ở cơ trơn mạch máu và tuyến thượng thận, gây giãn mạch\nvà giảm tác dụng của aldosteron. Thụ thể AT2 cũng tìm thấy ở nhiều mô, nhưng không rõ thụ thể này có liên quan gì đến sự ổn định tim mạch hay không. Telmisartan có ái lực mạnh với thụ thể AT1, gấp 3000 lần so với thụ thể AT2.\nKhông giống như các thuốc ức chế men chuyển angiotensin-nhóm thuốc được dùng rộng rãi để điều trị tăng huyết áp, các chất đối kháng thụ thể angiotensin II không ức chế giáng hóa bradykinin, do đó không gây ho khan dai dẳng - một tác dụng\nkhông mong muốn thường gặp khi điều trị bằng các thuốc ức chế ACE. Vì vậy các chất đối kháng thụ thể angiotensin II được dùng cho những người phải ngừng sử dụng thuốc ức chế ACE vì họ dai dẳng.\nỞ người, liều 80mg telmisartan ức chế hầu như hoàn toàn tăng huyết áp do angiotensin II. Tác dụng ức chế (hạ huyết áp) được duy trì trong 24 giờ và vẫn còn đo được 48 giờ sau khi uống. Sau khi uống liều đầu tiên, tác dụng giảm huyết áp biểu hiện từ từ trong vòng 3 giờ đầu. Thông thường, huyết áp động mạch giảm tối đa đạt được 4-8 tuần sau khi bắt đầu điều trị.\nTác dụng kéo dài khi điều trị lâu dài. Ở người tăng huyết áp, Telmisartan làm giảm huyết áp tâm thu và tâm trương mà không thay đổi tần số tim. Tác dụng chống tăng huyết áp của telmisartan cũng tương đương với các thuốc chống tăng huyết áp loại khác.\nKhi ngừng điều trị telmisartan đột ngột, huyết áp trở lại dần dần trong vài ngày như khi chưa điều trị, nhưng không có hiện tượng tăng mạnh trở lại.\nDược động học\nHydroclorothiazid:\nSau khi uống, hydroclorothiazid hấp thu tương đối nhanh, khoảng 65 - 75% liều sử dụng, tuy nhiên tỷ lệ này có thể giảm ở người suy tim. Hydroclorothiazid tích luỹ trong hồng cầu. Thuốc thải trừ chủ yếu qua thận, phần lớn dưới dạng không chuyển hoá. Nửa đời của hydroclorothiazid khoảng 9,5 - 13 giờ, nhưng có thể kéo dài trong trường hợp suy thận nên cần điều chỉnh liều. Hydroclorothiazid đi qua hàng rào nhau thai, phân bố và đạt nồng độ cao trong thai nhi.\nTác dụng lợi tiểu xuất hiện sau khi uống 2 giờ, đạt tối đa sau 4 giờ và kéo dài khoảng 12 giờ.\nTác dụng chống tăng huyết áp xảy ra chậm hơn tác dụng lợi tiểu nhiều và chỉ có thể đạt được tác dụng đầy đủ sau 2 tuần, ngay cả với liều tối ưu giữa 12,5 - 25 mg/ngày. Điều quan trọng cần biết là tác dụng chống tăng huyết áp của hydroclorothiazid thường đạt được tối ưu ở liều 12,5 mg (nửa viên 25mg). Các hướng dẫn điều trị và thử nghiệm lâm sàng hiện đại đều nhấn mạnh cần sử dụng liều thấp nhất và tối ưu, điều đó làm giảm được nguy cơ tác dụng có hại. Vấn đề quan trọng là phải chờ đủ thời gian để đánh giá sự đáp ứng của cơ thể đối với tác dụng hạ huyết áp của hydroclorothiazid, vì tác dụng trên sức cản ngoại vi cần phải có thời gian mới thể hiện rõ.\nTelmisartan:\nTelmisartan được hấp thu nhanh qua đường tiêu hoá. Sinh khả dụng tuyệt đối đường uống phụ thuộc liều dùng: Khoảng 42% sau khi uống liều 40mg và 58% sau khi uống liều 160mg. Sự có mặt của thức ăn làm giảm nhẹ sinh khả dụng của telmisartan (giảm khoảng 6% khi dùng liều 40mg). Sau khi uống, nồng độ thuốc cao nhất trong huyết tương đạt được sau 0,5 -1 giờ.\nHơn 99% telmisartan gắn vào protein huyết tương chủ yếu vào albumin và a -acid glycoprotein. Sự gắn vào protein là hằng định, không bị ảnh hưởng bởi sự thay đổi liều. Thể tích phân bố khoảng 500 lít.\nSau khi tiêm tĩnh mạch hoặc uống telmisartan, hầu hết liều đã cho (hơn 97%) được thải trừ dưới dạng không đổi theo đường\nmật vào phân, chỉ lượng rất ít (dưới 1%) thải qua nước tiểu. Nửa đời thải trừ của telmisartan khoảng 24 giờ, tỷ lệ đáy đỉnh của telmisartan vào khoảng 15-20%. Telmisartan được chuyển hóa thành dạng liên hợp acylglucuronid không hoạt tính, duy nhất thấy trong huyết tương và nước tiểu. Uống telmisartan với liều khuyến cáo không gây tích luỹ đáng kể về lâm sàng.\nDược động học của telmisartan ở trẻ em dưới 18 tuổi chưa được nghiên cứu. Không có sự khác nhau về được động học ở người cao tuổi và người dưới 65 tuổi. Nồng độ telmisartan trong huyết tương ở nữ thường cao hơn ở nam 2-3 lần, nhưng không thấy tăng có ý nghĩa về đáp ứng huyết áp hoặc hạ huyết áp thể đứng ở nữ. Do vậy không cần điều chỉnh liều.\nSuy thận nhẹ và trung bình: Không cần phải điều chỉnh liều. Lọc máu không có tác dụng thải trừ telmisartan.\nSuy gan: Nồng độ telmisartan trong máu tăng và sinh khả dụng tuyệt đối đạt gần 100%.",
    "dosage": "Cách dùng Thuốc Pretension Plus\nCách dùng\nDùng đường uống.\nLiều dùng\nTrị liệu thay thế\nDạng kết hợp này có thể được thay thế cho những thành phần đã được chuẩn độ.\nChuẩn liều theo hiệu quả lâm sàng:\nViên Pretension Plus là viên chứa cả telmisartan 40mg và hydroclorothiazid 12,5mg; hoặc telmisartan 80mg và hydroclorothiazid 12,5mg. Một bệnh nhân mà huyết áp không kiểm soát đầy đủ với trị liệu đơn độc telmisartan 80mg có thể được chuyển sang viên Pretension Plus chứa telmisartan 80mg và hydroclorothiazid 12,5mg một lần mỗi ngày, và cuối cùng tăng liều tới 160/25mg nếu cần.\nBệnh nhân mà huyết áp không kiểm soát đầy đủ với 25mg một lần mỗi ngày với hydroclorothiazid có thể chuyển sang viên telmisartan và hydroclorothiazid (telmisartan 80mg/hydroclorothiazid 12,5mg), ngày 1 lần. Sự đáp ứng lâm sàng với viên telmisartan và hydroclorothiazid nên được đánh giá và nếu huyết áp vẫn không được kiểm soát sau 2-4 tuần trị liệu, liều có thể điều chỉnh tới 160/25mg nếu cần. Những bệnh nhân được kiểm soát bởi 25mg hydroclorothiazid nhưng lại bị hạ kali huyết với chế độ liều này, có thể được chuyển sang viên telmisartan và hydroclorothiazid (telmisartan 80mg/hydroclorothiazid 12,5mg), một lần mỗi ngày, giảm liều hydroclorothiazid mà không giảm sự đáp ứng hạ huyết áp mong đợi.\nBệnh nhân suy thận:\nChế độ liều thông thường với viên telmisartan và hydroclorothiazid cho bệnh nhân có độ thanh thải creatinine > 30mL/phút.\nỞ bệnh nhân suy thận nặng, lợi tiểu quai thích hợp hơn thiazid bởi vậy Viên telmisartan và hydroclorothiazid không được khuyến cáo.\nBệnh nhân suy gan:\nViên telmisartan và hydroclorothiazid không được khuyến cáo cho bệnh nhân suy gan nặng. Bệnh nhân bị rối loạn tắc mật hoặc suy gan nên có trị liệu được bắt đầu dưới sự kiểm soát chặt chẽ của y tế với liều kết hợp 40/12,5 (xem phần Thận trọng).\nLàm gì khi dùng quá liều?\nTelmisartan\nDữ liệu có sẵn liên quan tới quá liều telmisartan trên người còn giới hạn. Các biểu hiện của quá liều với telmisartan sẽ là hạ áp, chóng mặt và nhịp tim nhanh, nhịp tim chậm cũng có thể xuất hiện từ kích thích đối giao cảm (dây thần kinh phế vị).\nNếu triệu chứng hạ áp xuất hiện, trị liệu hỗ trợ nên được thực hiện, telmisartan không được loại bằng cách thẩm tách máu.\nHydroclorothiazid\nCác dấu hiệu và triệu chứng phổ biến nhất được quan sát ở những bệnh nhân này là thuốc gây giảm chất điện giải (hạ kali huyết, hạ chloro huyết, hạ natri huyết) và mất nước do lợi tiểu quá mức. Nếu digitalis cũng được dùng, hạ kali huyết có thể làm tăng rối loạn nhịp tim. Mức độ loại hydroclorothiazid bằng thẩm tách máu chưa được thiết lập. Liều LD uống của hydroclorothiazid là lớn hơn 10g/kg trên cả chuột nhắt và chuột đồng.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nViên telmisartan và hydroclorothiazid đã được đánh giá về tính an toàn trên hơn 1700 bệnh nhân gồm 716 bệnh nhân được trị liệu trên 6 tháng và 420 bệnh nhân trị liệu trên 1 năm. Trong các thử nghiệm lâm sàng với viên telmisartan và hydroclorothiazid, không có tác dụng phụ không ngờ tới được quan sát thấy. Kinh nghiệm về tác dụng phụ còn được hạn chế với những người mà trước đó đã được báo cáo có tác dụng phụ với telmisartan và/hoặc hydroclorothiazid. Tần suất chung của các tác dụng phụ được báo cáo với dạng kết hợp này là so với giả dược. Các tác dụng phụ phổ biến là nhẹ và thoáng qua và không đòi hỏi ngừng trị liệu.\nCác tác dụng phụ xuất hiện ở tỷ lệ từ 2% trở lên ở bệnh nhân được điều trị với telmisartan/hydroclorothiazid và ở tỷ lệ cao hơn so với bệnh nhân trị liệu với giả được, không phân biệt mối quan hệ nguyên nhân, được trình bày ở bảng 1.\nTelm/HCTZ (N=414)(%)\nGiả dược (N=74)(%)\nTelm(N=209)(%)\nHCTZ(N=121)(%)\nToàn thân*\nHội chứng giống cúm\nHệ thần kinh trung ương/ngoại vi\nHệ tiêu hóa* *\nTiêu chảy\nBuồn nôn*\nRối loạn hệ hô hấp*\nNhiễm khuẩn đường hô hấp trên*\n* bao gồm tất cả các liều telmisartan (20-160mg), hydroclorothiazid (6,25-25mg), và dạng kết hợp của chúng.\nNhững tác dụng phụ sau đây được báo cáo ở tỷ lệ dưới 2% ở bệnh nhân trị liệu với telmisartan/hydroclorothiazid và ở tỷ lệ cao hơn so với bệnh nhân trị liệu với giả dược: Đau lưng, khó tiêu, nôn mửa, nhịp tim nhanh, hạ kali máu, viêm phế quản, viêm họng, phát ban, hạ huyết áp thể đứng, đau bụng.\nCuối cùng, các tác dụng phụ sau đây được báo cáo ở một tỷ lệ từ 2% trở lên ở bệnh nhân trị liệu với telmisartan/hydroclorothiazid, nhưng bằng hoặc phổ biến hơn ở nhóm giả dược: Đau, nhức đầu, ho, nhiễm khuẩn đường tiết niệu.\nCác tác dụng phụ xuất hiện ở khoảng hoặc cùng tỷ lệ giữa nam và nữ, người cao tuổi và người trẻ tuổi, bệnh nhân da đen và da màu khác.\nTrong các cuộc thử nghiệm có kiểm soát (n=1017), 0,3% bệnh nhân trị liệu với viên telmisartan và hydroclorothiazid với các hàm lượng 40/12,5mg; 80/12,5 mg hoặc 80/25 mg đã ngừng trị liệu do hạ huyết áp thế đứng, và tỷ lệ chóng mặt tương ứng là 4%, 7% và 1%.\nTelmisartan\nCác phản ứng phụ khác đã được báo cáo với telmisartan, mà không liên quan tới quan hệ nguyên nhân-kết quả, được liệt kê dưới đây:\nHệ thần kinh tự động: Liệt dương, tăng tiết mồ hôi, đỏ bừng.\nToàn thân: Dị ứng, sốt, đau chân, mệt mỏi, đau ngực.\nTim mạch: Đánh trống ngực, phù phụ thuộc, đau thắt ngực, chân phù nề, ECG bất thường, tăng áp, phù ngoại biên.\nHệ thần kinh trung ương: Mất ngủ, buồn ngủ, đau nửa đầu, chóng mặt, dị cảm, co thắt cơ bắp không tự chủ, giảm cảm giác.\nTiêu hóa: Đầy hơi, táo bón, viêm dạ dày, khô miệng, trĩ, viêm dạ dày-ruột, trào ngược dạ dày thực quản, đau răng, rối loạn tiêu hóa không rõ ràng.\nChuyển hóa: Gout, tăng cholesterol máu, đái tháo đường.\nCơ xương khớp: Viêm khớp, đau khớp, chuột rút ở chân, đau chân, đau cơ.\nTâm thần: Lo âu, trầm cảm, căng thẳng.\nCơ chế kháng: Nhiễm khuẩn, nhiễm nấm, áp xe, viêm tai giữa.\nHô hấp: Hen, viêm mũi, khó thở, chảy máu cam.\nDa: Viêm da, eczema, ngứa.\nNiệu: Tăng tần số đi tiểu, viêm bàng quang.\nMạch máu: Rối loạn mạch máu não.\nGiác quan: Nhìn bất thường, viêm kết mạc, ù tai, đau tai.\nMột trường hợp phù mạch đã được báo cáo (trong tổng số 3781 bệnh nhân trị liệu với telmisartan).\nHydroclorothiazid\nCác phản ứng phụ khác đã được báo cáo với hydroclorothiazid, mà không liên quan tới quan hệ nguyên nhân-kết quả, được\nliệt kê dưới đây:\nToàn thân: Yếu.\nTiêu hóa: Viêm tụy, vàng da (vàng da ứ mật), viêm tuyến nước bọt, co thắt, kích ứng dạ dày.\nHuyết học: Thiếu máu bất sản, mất bạch cầu hạt, giảm bạch cầu, thiếu máu tán huyết, giảm tiểu cầu.\nQuá mẫn: Ban xuất huyết, nhạy cảm ánh sáng, nổi mề đay, hư thận hoại tử (viêm mạch và viêm mạch da), sốt, suy hô hấp bao gồm viêm phổi và phù phổi, phản ứng phản vệ.\nChuyển hóa: Tăng đường huyết, đường niệu, tăng acid uric máu.\nCơ xương: Co thắt cơ.\nHệ thần kinh/tâm thần: Bồn chồn.\nThận: Suy thận, rối loạn chức năng thận, viêm thận kẽ.\nDa: Hồng ban đa dạng gồm cả hội chứng Stevens-Johnson, viêm da tróc vẩy gồm cả nhiễm độc hoại tử biểu bì.\nGiác quan: Nhìn mờ thoáng qua, chứng trông lúa vàng.\nCác tác dụng phụ được báo cáo khi lưu hành thuốc:\nNhững tác dụng phụ sau đây được thấy trong suốt thời gian sau khi phê chuẩn cho sử dụng viên telmisartan. Vì những tác dụng phụ này được báo cáo tự nguyện từ một số lượng bệnh nhân không chắc chắn, các các tác dụng phụ này thường không được thiết lập tần suất chắc chắn hoặc thiết lập được mối liên quan với sự phơi nhiễm thuốc.\nQuyết định phân loại những phản ứng được dựa trên đặc trưng của một hoặc hơn những nhân tố sau:\n(1) Mức độ nghiêm trọng của phản ứng, (2) tần suất báo cáo, hoặc (3) mức độ của mối quan hệ nguyên nhân với viên temisartan. Các tác dụng phụ được báo cáo tự phát với tần suất phổ biến nhất gồm: Đau đầu, chóng mặt, suy nhược, ho, buồn nôn, mệt mỏi, yếu, phù, phù mặt, phù chân, phù mạch thần kinh, mày đay, mẫn cảm, tăng tiết mồ hôi, ban đỏ, đau ngực, rung tâm nhĩ, suy tim sung huyết, nhồi máu cơ tim, huyết áp tăng, tăng huyết áp trầm trọng, hạ áp (gồm cả hạ huyết áp thế đứng), tăng kali huyết, ngất xỉu, khó tiêu, tiêu chảy, đau, nhiễm khuẩn đường niệu, rối loạn chức năng cương dương, đau lưng, co cơ (gồm cả chuột rút chân), đau cơ, nhịp tim chậm, tăng bạch cầu ái toan, giảm tiểu cầu, tăng acid uric, rối loạn chức năng gan, suy thận gồm cả suy thận cấp, thiếu máu, tăng CPK, phản ứng phản vệ, và đau dây chằng (gồm cả đau gân, viêm bao gân).\nMột vài trường hợp hiếm tiêu cơ vân đã được báo cáo ở bệnh nhân dùng thuốc ức chế thụ thể angiotensin II gồm cả viên telmisartan.\nCác phát hiện phòng thí nghiệm lâm sàng:\nTrong các cuộc thử nghiệm có kiểm soát, sự thay đổi liên quan tới lâm sảng của các thông số thử nghiệm phòng thí nghiệm chuẩn hiếm khi có liên quan tới việc sử dụng viên telmisartan và hydroclorothiazid.\nHuyết cầu tố và tỷ lệ thể tích huyết cầu: Giảm huyết cầu tổ (≥ 2g/dL) và tỷ lệ thể tích huyết cầu (29%) đã được quan sát trên 1,2% và 0,6% bệnh nhân dùng telmisartan/hydroclorothiazid, tương ứng, trong các cuộc thử nghiệm có kiểm soát.\nSự thay đổi huyết cầu tố và tỷ lệ thể tích huyết cầu không được xem là có ý nghĩa lâm sàng đáng kể và không phải ngừng thuốc do thiếu máu.\nCreatinine, Nitrogen ure máu (BUN): Tăng BUN (≥ 11,2 mg/dL) và creatine huyết thanh (≥ 0,5 mg/dL) đã được quan sát trên tương ứng 2,8% và 1,4% bệnh nhân tăng áp vô căn được trị liệu với viên telmisartan trong các cuộc thử nghiệm lâm sàng.\nKhông có bệnh nhân nào ngừng trị liệu với telmisartan do tăng BUN hoặc creatinin.\nCác thử nghiệm chức năng gan: Đôi khi tăng men gan và hoặc bilirubin huyết thanh xuất hiện. Không cần ngừng trị liệu telmisartan/hydroclorothiazid do chức năng gan bất thường.\nCác chất điện giải huyết thanh: Xem mục “Thận trọng”.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nViên telmisartan và hydroclorothiazid được chống chỉ định ở bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nVì thuốc có thành phần hydroclorothiazid nên được chống chỉ định ở bệnh nhân bí tiểu hoặc mẫn cảm với dẫn xuất sulfonamide khác.\nPhụ nữ có thai (3 tháng giữa và cuối thai kỳ); suy gan nặng, suy thận (100 lần và >25 lần so với sự phơi nhiễm hệ thống ở người đang dùng MRHD (80mg/ngày).\nNhững thử nghiệm độc tính gen không cho thấy bất kỳ tác dụng phụ liên quan tới telmisartan ở cả gen hoặc mức chromosome. Những thử nghiệm này gồm các thử nghiệm đột biến vi khuẩn Salmonella và E. coli (Ames), thử nghiệm đột biến gen với tế bào V79 chuột túi mả Cricetus Trung Quốc, một thử nghiệm tế bào di truyền học với tế bào lympho người, và một thử nghiệm nhân sinh sản chuột\nKhông thấy tác dụng liên quan tới thuốc trên sự sinh sản của chuột đồng cái và đực được chú ý ở liều 100mg/kg/ngày (liều sử dụng cao nhất), gấp khoảng 13 lần, tỉnh theo mg/m’, liễu MRHD của telmisartan. Liễu này trên chuột cho sự phơi nhiễm hệ thống trung bình (AUC telmisartan được xác định vào ngày thứ 6 của thai kỳ) ít nhất gấp 50 lần sự phơi nhiễm hệ thống trung bình ở người với liều MRHD (80mg/ngày).\nHydroclorothiazid\nMột nghiên cứu trên chuột nhắt và chuột đồng uống thuốc 2 năm được tiến hành dưới sự bảo trợ của Chương trình độc tính quốc gia (NTP) cho thấy không có bằng chứng về khả năng gây ung thư của hydroclorothiazid ở chuột nhắt cái (ở liều tới xấp xỉ 600mg/kg/ngày) hoặc trên chuột đồng cái và đực (ở liều tới xấp xỉ 100mg/kg/ngày). Tuy nhiên, Chương trình độc tính quốc gia (NTP) đã thấy có bằng chứng nhưng không rõ ràng về sinh carcinom gan ở chuột nhắt đực.\nHydroclorothiazid không có độc tính gen trong ống nghiệm trong thử nghiệm đột biến Ames của Salmonella typhimurium chủng TA 98, TA 100, TA 1535, TA 1537 và TA 1538 và trong thử nghiệm buồng trứng chuột túi mà cricetus Trung quốc về sai lệnh nhiễm sắc thể, hoặc trên ống nghiệm trong thử nghiệm sử dụng nhiễm sắc thể tế bào mầm phôi chuột nhắt, nhiễm sắc thể tủy xương chuột túi má cricetus Trung quốc, và gen lặn liên kết giới tính của ruồi giấm gây tử vong. Kết quả thử nghiệm dương tính đã thu được trong ống nghiệm thử nghiệm (clastogenicity) trao đổi nhiễm sắc thể CHO Sister, trên thử nghiệm tế bào lympho chuột nhắt (tính gây đột biến), và trên thử nghiệm không phân ly Aspergillus tidulans.\nHydroclorothiazid không có tác dụng phụ trên khả năng sinh sản của chuột nhắt và chuột đồng của cả hai giới tính trong các nghiên cứu trong đó những loài này được tiếp xúc, thông qua chế độ ăn uống, ở liều tương ứng tới 100 và 4mg/kg, trước khi giao phối và trong suốt thời kỳ mang thai.\nPhụ nữ mang thai:\nThai kỳ loại C (3 tháng đầu tiên) và D (3 tháng giữa và 3 tháng cuối) (xem phần CẢNH BẢO, tỷ lệ mắc bệnh, tử vong của thai nhi/trẻ sơ sinh).\nPhụ nữ cho con bú:\nKhông biết liệu telmisartan có được bài tiết vào sữa mẹ hay không, những telmisartan được thấy là có trong sữa của chuột.\nThiazid thì có trong sữa người. Bởi vì tiềm tàng tác dụng phụ trên trẻ bú mẹ, nên tính toán quyết định ngừng cho con bú hoặc ngừng dùng thuốc theo tầm quan trọng của thuốc với người mẹ.\nSử dụng cho trẻ em:\nTính an toàn và hiệu quả ở trẻ em chưa được thiết lập.\nSử dụng ở người cao tuổi:\nTrong các cuộc thử nghiệm lâm sàng có kiểm soát (n=1017), xấp xỉ 20% bệnh nhân được trị liệu với telmisartan/hydroclorothiazid có tuổi từ 65 trở nên, và 5% là 75 tuổi trở nên. Không có sự khác biệt tổng thể về tính an toàn và hiệu quả của telmisartan/hydroclorothiazid được quan sát thấy ở những bệnh nhân này so với bệnh nhân trẻ tuổi. Kinh nghiệm lâm sàng được báo cáo khác không thấy sự khác biệt nào về sự đáp ứng giữ người cao tuổi và người trẻ tuổi, nhưng không loại trừ một vài người cao tuổi nhạy cảm hơn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}