{
    "describe": "Thương hiệu:\nServier\nThuốc Procoralan 5mg Servier điều trị đau thắt ngực ổn định (4 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-21893-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 14 Viên\nThành phần\nIvabradine\nChỉ định\nBệnh mạch vành\nCơn đau thắt ngực\n,\nChống chỉ định\nHội chứng suy nút xoang, Dị ứng thuốc, Block nhĩ thất, Suy tim cấp, Suy gan nặng\nNhà sản xuất\nLES\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nProcoralan 5mg\nThuốc\nViên nén có màu hồng, bao phim, hình tam giác, một mặt khắc số \"5\", mặt kia có biểu tượng công ty.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Procoralan 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIvabradine\n5mg",
    "usage": "Công dụng của Thuốc Procoralan 5mg\nChỉ định\nThuốc Procoralan 5mg\nđược chỉ định dùng trong các trường hợp điều trị bệnh đau thắt ngực ổn định mạn tính.\nIvabradin được chỉ định để điều trị cho triệu chứng đau thắt ngực mạn tính ở người trưởng thành bị bệnh động\nmạch vành\ncó nhịp xoang bình thường và có tần số tim > 70 nhịp/phút\nỞ người lớn không dung nạp hoặc có chống định với thuốc chẹn bêta.\nHoặc kết hợp với thuốc chẹn bêta ở các bệnh nhân chưa được kiểm soát đầy đủ với liều tối ưu của thuộc chẹn bêta.\nĐiều trị suy tim mạn tính\nIvabradin được chỉ định trong điều trị suy tim mạn tính có mức độ từ NYHA II đến IV, có rối loạn chức năng tâm thu, ở những bệnh nhân có rối loạn nhịp xoang và tần số tim > 75 nhịp/phút kết hợp với điều trị chuẩn bao gồm thuốc chẹn bêta hoặc khi thuốc chẹn bêta là chống chỉ định hoặc khi thuốc chẹn bêta không dung nạp.\nDược lực học\nCơ chế tác động\nIvabradin\nlà chất làm giảm chuyên biệt tần số tim, do tác động ức chế chọn lọc và đặc hiệu dòng If của trung tâm tạo nhịp tim, dòng ion này kiểm soát sự khử cực tâm trương tự phát ở nút xoang và điều hòa tần số tim. Tác dụng trên tim của thuốc là đặc hiệu với nút xoang mà không có ảnh hưởng tới các thời gian dẫn truyền trong nhĩ, nhĩ – thất, trong thất cũng như không có ảnh hưởng tới sự tái cực thất hoặc tới sự co cơ tim.\nIvabradin cũng có thể tương tác với dòng lh ở võng mạc mà rất giống với dòng lf ở tim. Dòng lh này tham gia vào độ phân giải tạm thời của hệ thị giác bằng cách làm giảm đáp ứng của võng mạc với xung ánh sáng chói lọi.\nTrong các trường hợp được kích thích (ví dụ: Thay đổi nhanh chóng độ sáng) thì việc ivabradin ức chế một phần dòng lh làm nền tảng cho hiện tượng chói sáng có thể gặp ở bệnh nhân. Hiện tượng chói sáng (phosphenes) được mô tả như sự tăng chói sáng tạm thời ở một vùng nhất định của thị trường.\nTác dụng dược lực học\nTính chất dược lực học chủ yếu của ivabradin ở người là sự giảm tần số tim đặc hiệu phụ thuộc vào liều lượng. Phân tích sự giảm tần số tim với các liều tới 20mg mỗi lần và uống 2 lần trong ngày đã chỉ rõ có khuynh hướng đạt tới tác dụng bình nguyên cùng với giảm nguy cơ nhịp tim chậm nghiêm trọng dưới 40 nhịp/phút.\nVới liều khuyến cáo thông thường, tần số tim giảm khoảng 10 nhịp/phút lúc nghỉ và trong lúc luyện tập. Điều này dẫn tới làm giảm gánh nặng cho tim và giảm nhu cầu oxygen cho cơ tim.\nIvabradin không có ảnh hưởng tới sự dẫn truyền trong tim, tới sự co bóp tim (không có tác dụng ức chế sự co sợi cơ tim) hoặc tới sự tái cực của tâm thất:\nTrong các nghiên cứu điện sinh lý lâm sàng, ivabradin không có tác dụng trên thời gian dẫn truyền nhĩ – thất hoặc trong thất hoặc chỉnh sửa đoạn QT trên điện tâm đồ.\nVới bệnh nhân có rối loạn chức năng tâm thất trái (phân suất tống máu của thất trái giữa 30% và 45%), thấy ivabradin không có ảnh hưởng có hại nào đối với phân suất tống máu.\nDược động học\nHấp thu\nIvabradin hấp thu nhanh và hầu như hoàn toàn sau khi uống với nồng độ đỉnh trong huyết tương đạt sau khoảng 1 giờ, nếu uống thuốc khi đói.\nSinh khả dụng tuyệt đối của viên nén bao phim là khoảng 40%, do vòng chuyển hóa đầu tiên tại ruột và gan. Thức ăn làm chậm hấp thu thuốc khoảng 1 giờ, làm tăng nồng độ thuốc trong huyết tương lên 20 – 30%. Khuyến cáo uống thuốc trong bữa ăn nhằm giúp làm giảm sự thay đổi trong từng cá thể về nồng độ thuốc.\nPhân bố\nIvabradin gắn khoảng 70% vào protein huyết tương và thể tích phân bố trong trạng thái ổn định gần 100 lít ở bệnh nhân.\nNồng độ đỉnh trong huyết tương sau khi uống lâu dài liều khuyến cáo (mỗi lần 5mg, ngày 2 lần) là 22ng/mL (CV = 29%). Nồng độ trung bình trong huyết tương là 10ng/mL ở trạng thái ổn định (CV = 38%).\nChuyển hoá\nIvabradin được chuyển hoá mạnh qua gan và ruột, bằng cách oxy hoá qua duy nhất cytochrome P450 3A4 (CYP3A4). Chất chuyển hóa chính có hoạt tính là dẫn xuất N – khử Methyl (S 18982) với nồng độ khoảng 40% của hoạt chất ivabradin ban đầu. Sự chuyển hoá của chất chuyển hoá có hoạt tính này cũng qua CYP3A4.\nIvabradin có ái lực yếu với CYP3A4, không ức chế hoặc gây cảm ứng rõ rệt CYP3A4. Vì vậy ít có khả năng là ivabradin đã làm thay đổi sự chuyển hoá hoặc các nồng độ trong huyết tương của các cơ chất của CYP3A4. Ngược lại các chất ức chế mạnh CYP3A4 và các chất gây cảm ứng mạnh CYP3A4 lại có thể tác động rõ rệt tới nồng độ của ivabradin trong huyết tương.\nThải trừ\nIvabradin đào thải với thời gian bán thải chính là 2 giờ (70 – 75% của diện tích dưới đường cong) trong huyết tương, còn thời gian bán thải có hiệu lực là 11 giờ.\nĐộ thanh lọc tổng quát là khoảng 400ml/phút và độ thanh lọc qua thận khoảng 70 ml/phút. Đào thải của các chất chuyển hóa qua phân và nước tiểu với lượng tương đương nhau. Khoảng 4% liều uống được thải nguyên vẹn qua nước tiểu.\nTuyến tính/không tuyến tính: Động học của ivabradin là tuyến tính với liều uống 0,5 – 24mg.\nNhững đối tượng đặc biệt:\nVới người cao tuổi: Không có khác biệt về dược động học (diện tích dưới đường cong và nồng độ đỉnh) khi so sánh giữa bệnh nhân cao tuổi (≥ 65 tuổi) hoặc rất cao tuổi (≥ 75 tuổi) với dân số chung.\nSuy thận: Ảnh hưởng của suy thận (độ thanh thải creatinin từ 15 – 60ml/phút) tới động học của ivabradin là tối thiểu, phù hợp với việc độ thanh lọc ở cầu thận tham gia ít (khoảng 20%) tới sự đào thải toàn thể của các ivabradin và chất chuyển hóa chính S 18982.\nSuy gan: Với bệnh nhân suy gan nhẹ (độ Child – Pugh tới 7) diện tích dưới đường cong của ivabradin và của chất chuyển hóa chính có hoạt tính cao hơn khoảng 20% so với người có chức năng gan bình thường. Dữ liệu không đủ mạnh để kết luận cho bệnh nhân suy gan vừa. Không có dữ liệu trên bệnh nhân suy gan nặng.\nBệnh nhi: Dữ liệu dược động học của ivabradin trên bệnh nhi có suy tim mạn tính từ 6 tháng tuổi đến dưới 18 tuổi tương tự với dược động học được mô tả trên người lớn tuổi khi áp dụng chế độ chỉnh liều dựa trên tuổi và cân nặng.\nLiên quan giữa dược động học/dược lực học (PK/PD): Phân tích về sự liên quan dược động học/dược lực học cho thấy tần số tim giảm gần như là tuyến tính khi tăng các nồng độ ivabradin và S18982 trong huyết tương cho tới liều 15 – 20mg, mỗi ngày 2 lần. Với liều cao hơn thì sự giảm tần số tim sẽ không còn tỷ lệ thuận với nồng độ ivabradin trong huyết tương và có khuynh hướng đạt bình nguyên.\nNồng độ cao của ivabradin có thể gặp khi phối hợp ivabradin với những chất ức chế mạnh CYP3A4 có thể kéo theo giảm tần số tim quá mức. Trong khi nguy cơ đó sẽ giảm đi khi phối hợp với chất ức chế vừa phải CYP3A4.\nMối quan hệ dược động học/dược lực học của ivabradin trên bệnh nhi có suy tim mạn tính từ 6 tháng tuổi đến dưới 18 tuổi tương tự mối quan hệ dược động học/dược lực học đã được mô tả ở người lớn.",
    "dosage": "Cách dùng Thuốc Procoralan 5mg\nCách dùng\nThuốc Procoralan 5mg\nđược dùng đường uống, sáng và tối trong các bữa ăn.\nLiều dùng\nNgười lớn\nĐiều trị triệu chứng đau thắt ngực ổn định mạn tính\nViệc khởi trị hoặc chỉnh liều điều trị được khuyến cáo diễn ra khi tiến hành đo nhiều lần tần số tim cũng như kiểm soát điện tâm đồ hoặc theo dõi ngoại trú 24 giờ.\nLiều ivabradin khởi đầu không nên vượt quá 5 mg hai lần mỗi ngày ở bệnh nhân dưới 75 tuổi. Sau ba đến bốn tuần điều trị, nếu bệnh nhân vẫn còn triệu chứng, nếu liều khởi đầu được dung nạp tốt và nếu nhịp tim lúc nghỉ trên 60 nhịp/phút, cần tăng liều tiếp theo ở bệnh nhân dùng liều 2,5 mg hai lần mỗi ngày hoặc 5 mg hai lần mỗi ngày. Liều duy trì không nên vượt quá 7,5 mg hai lần mỗi ngày.\nNếu không có sự cải thiện triệu chứng đau thắt ngực trong vòng 3 tháng sau khi khởi trị, cần ngưng việc điều trị bằng ivabradin.\nThêm vào đó, việc dừng điều trị cần được cân nhắc nếu chỉ có đáp ứng triệu chứng hạn chế và khi không có sự giảm đáng kể trên lâm sàng về tần số tim lúc nghỉ trong vòng ba tháng.\nNếu trong quá trình điều trị, tần số tim giảm liên tục xuống dưới 50 nhịp/phút lúc nghỉ hoặc bệnh nhân có các triệu chứng liên quan đến nhịp tim chậm như chóng mặt, mệt mỏi hoặc tụt huyết áp, liều điều trị cần được giảm xuống, có thể là 2,5 mg hai lần mỗi ngày (một nửa viên 5mg hai lần mỗi ngày). Sau khi giảm liều, cần theo dõi tần số tim. Cần ngừng điều trị nếu tần số tim duy trì ở mức dưới 50 nhịp/phút hoặc triệu chứng của nhịp tim chậm vẫn tiếp diễn ngay cả khi giảm liều.\nĐiều trị suy tim mạn tính\nsuy tim\nViệc điều trị chỉ được bắt đầu trên những bệnh nhân suy tim ổn định. Các bác sĩ điều trị được khuyến cáo nên có kinh nghiệm trong việc điều trị\nLiều khởi trị thông thường được khuyến cáo của ivabradin là 5mg hai lần mỗi ngày.\nSau hai tuần điều trị, liều dùng có thể tăng lên 7,5mg hai lần mỗi ngày nếu tần số tim lúc nghỉ liên tục trên 60 nhịp/phút hoặc giảm xuống 2,5mg hai lần mỗi ngày (một nửa viên 5mg hai lần mỗi ngày) nếu tần số tim lúc nghỉ liên tục dưới 50 nhịp/phút hoặc trong trường hợp có các triệu chứng liên quan đến nhịp tim chậm như chóng mặt, mệt mỏi hoặc tụt huyết áp. Nếu tần số tim ở giữa khoảng 50 và 60 nhịp/phút, duy trì liều dùng 5mg hai lần mỗi ngày.\nNếu trong quá trình điều trị, tần số tim lúc nghỉ giảm liên tục xuống dưới 50 nhịp/phút hoặc bệnh nhân có các triệu chứng liên quan đến nhịp tim chậm, liều dùng cần được giảm xuống liều thấp hơn ở những bệnh nhân đang sử dụng 7,5mg hai lần mỗi ngày hoặc 5mg hai lần mỗi ngày. Nếu nhịp tim tăng ổn định trên 60 nhịp/phút lúc nghỉ, những bệnh nhân đang sử dụng liều 2,5mg hoặc 5mg hai lần mỗi ngày có thể được chỉnh tới mức liều cao hơn.\nPhải ngưng điều trị trong trường hợp tần số tim duy trì dưới mức 50 nhịp/phút hoặc các triệu chứng nhịp tim chậm vẫn tồn tại.\nĐối tượng đặc biệt\nNgười cao tuổi:\nỞ các bệnh nhân từ 75 tuổi trở lên, nên cân nhắc sử dụng liều thấp hơn (2,5mg hai lần mỗi ngày. Ví dụ: Nửa viên 5mg hai lần mỗi ngày) trước khi tăng liều nếu cần thiết.\nBệnh nhân suy thận:\nKhông yêu cầu hiệu chỉnh liều ở các bệnh nhân suy thận và có độ thanh thải creatinin trên 15mL/phút.\nHiện chưa có dữ liệu ở các bệnh nhân có độ thanh thải creatinin dưới 15mL/phút.\nIvabradin do đó nên được sử dụng thận trọng ở những bệnh nhân này.\nBệnh nhân suy gan:\nKhông yêu cầu hiệu chỉnh liều ở các bệnh nhân suy gan mức độ nhẹ.\nNên thận trọng khi sử dụng ivabradin cho các bệnh nhân suy gan mức độ trung bình.\nChống chỉ định sử dụng ivabradin cho các bệnh nhân suy gan nặng, do chưa được nghiên cứu trên đối tượng bệnh nhân này và có dữ liệu về sự gia tăng mạnh nồng độ.\nTrẻ em:\nHiệu quả và an toàn của ivabradin trong điều trị suy tim mãn tính ở trẻ em dưới 18 tuổi chưa được thiết lập.\nCác dữ liệu hiện có được mô tả trong mục dược lực học và dược động học, tuy nhiên hiện vẫn chưa đưa ra được khuyến cáo nào về chế độ liều lượng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều Procoralan 5mg có thể dẫn đến nhịp chậm nghiêm trọng và kéo dài.\nCách xử lý\nNhịp chậm nghiêm trọng cần được điều trị triệu chứng tại chuyên khoa sâu. Trong trường hợp nhịp chậm kèm theo kém dung nạp về huyết động, có thể cần cân nhắc điều trị triệu chứng, bao gồm thuốc kích thích bêta tiêm tĩnh mạch như isoprenaline. Nếu cần, có thể tạm thời đặt máy tạo nhịp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Procoralan 5mg\nKhi sử dụng\nRất thường gặp, ADR > 1/10\nRối loạn về thị giác: Hiện tượng chói sáng (phosphene).\nThường gặp, 1/100 < ADR <1/10\nRối loạn về thị giác: Nhìn mờ.\nRối loạn về tim mạch: Nhịp tim chậm, blốc nhĩ thất độ 1, ngoại tâm thu thất, rung nhĩ.\nĐau đầu\nRối loạn về hệ thần kinh:\nRối loạn mạch: Huyết áp không kiểm soát.\nÍt gặp, (1/1000 < ADR < 1/100)\nRối loạn về máu và hệ bạch huyết: Tăng bạch cầu.\nRối loạn chuyển hóa và dinh dưỡng: Tăng acid uric máu.\nRối loạn thị giác: Nhìn đôi, suy giảm thị giác.\nRối loạn tai và mê cung: Mất thăng bằng.\nRối loạn về tim mạch: Đánh trống ngực, ngoại tâm thu trên thất.\nRối loạn về hệ thần kinh: Ngất có thể liên quan đến chậm nhịp tim.\nRối loạn mạch: Hạ huyết áp có thể liên quan đến nhịp tim chậm.\nRối loạn hệ tiêu hóa: Buồn nôn, táo bón, tiêu chảy, đau bụng.\nRối loạn da và mô dưới da: Phù mạch, phát ban.\nRối loạn cơ xương khớp và mô liên kết: Chuột rút.\nRối loạn chung: Mệt mỏi, suy nhược có thể liên quan đến nhịp chậm.\nThông số: Tăng creatinine máu, kéo dài đoạn QT trên điện tâm đồ.\nRất hiếm gặp, (1/10000 < ADR < 1/1000)\nRối loạn về tim mạch: Block nhĩ thất độ 2, block nhĩ thất độ 3.\nRối loạn da và mô dưới da: Ban đỏ, viêm da, nổi mề đay.\nRối loạn chung: Cảm giác bất ổn, có thể liên quan đến nhịp chậm.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Procoralan 5mg\nchống chỉ định cho các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nTần số tim lúc nghỉ dưới 70 nhịp/phút trước khi điều trị.\nSốc tim.\nNhồi máu cơ tim\ncấp.\nHuyết áp quá thấp (dưới 90/50mmHg).\nSuy gan nặng.\nRối loạn chức năng nút xoang.\nBlock xoang nhĩ.\nSuy tim cấp hoặc không ổn định.\nCơn đau thắt ngực không ổn định.\nPhụ thuộc máy tạo nhịp.\nBlock nhĩ thất độ 3.\nPhối hợp với các thuốc có tính ức chế mạnh cytochrome P450 3A4 như các thuốc kháng nấm nhóm azole (ketoconazol, itraconazole), kháng sinh nhóm macrolid (erythromycin uống, clarithromycin, josamycin, telithromycin), thuốc ức chế protease HIV (nelfinavir, ritonavir), nefazodone.\nPhối hợp với thuốc verapamil hoặc diltiazem là những thuốc ức chế trung bình CYP3A4 có đặc tính làm giảm nhịp tim.\nPhụ nữ mang thai, cho con bú và phụ nữ có khả năng có thai mà không sử dụng biện pháp tránh thai an toàn.\nThận trọng khi sử dụng\nThiếu lợi ích về kết quả lâm sàng trên bệnh nhân đau thắt ngực ổn định có triệu chứng. Ivabradin chỉ được chỉ định trên bệnh nhân có đau thắt ngực ổn định mạn tính vì thuốc này không đem tới lợi ích tác động trên tim mạch.\nĐo nhịp tim:\nDo nhịp tim có thể dao động đang kể theo thời gian nên cần cân nhắc tiến hành đo nhịp tim, kiểm soát điện tâm đồ hoặc theo dõi ngoại trú 24 giờ khi xác định tần số tim lúc nghỉ trước khi điều trị với Ivabradin, có thể áp dụng theo dõi điều trị đối với những bệnh nhân có tần số tim dưới 50 nhịp/phút sau khi giảm liều.\nLoạn nhịp tim:\nIvabradin không có hiệu lực điều trị hoặc ngăn ngừa loạn nhịp tim và cũng có thể mất hiệu lực khi có rối loạn nhịp tim nhanh (ví dụ: Nhịp nhanh thất hoặc nhịp nhanh trên thất). Vì vậy không khuyến cáo dùng ivabradin cho bệnh nhân rung nhĩ hoặc có những rối loạn nhịp tim khác mà có tương tác với chức năng của nút xoang.\nCần theo dõi thường xuyên về lâm sàng ở bệnh nhân dùng ivabradin xem có xảy ra rung nhĩ (kéo dài hoặc kịch phát), kể cả đo điện tâm đồ khi có chỉ định của lâm sàng (ví dụ: Trong trường hợp đau thắt ngực trầm trọng, đánh trống ngực, mạch bất thường).\nBệnh nhân blốc nhĩ - thất độ 2:\nKhông nên dùng ivabradin.\nSử dụng cho bệnh nhân có nhịp tim chậm:\nKhông được khởi đầu điều trị bằng Ivabradin cho bệnh nhân có nhịp tim lúc nghỉ trước điều trị dưới 70 nhịp/phút.\nNếu trong quá trình điều trị mà nhịp tim lúc nghỉ luôn dưới 50 nhịp phút hoặc bệnh nhân có các triệu chứng liên quan đến chậm nhịp tim, như choáng váng, mệt mỏi hoặc tụt huyết áp, thì phải giảm liều. Ngưng điều trị bằng Ivabradin nếu nhịp tim dưới 50 lần/phút hoặc nếu các triệu chứng chậm nhịp tim tồn tại dai dẳng.\nPhối hợp các thuốc chẹn kênh calci:\nKhông khuyến cáo phối hợp ivabradin với các thuốc chẹn calci có làm giảm tần số tim như verapamil hoặc diltiazem.\nChưa có dữ liệu về độ an toàn khi phối hợp ivabradin với các nitrat và với các chất chẹn calci nhóm dihydropyridine như amlodipine.\nChưa xác định được Ivabradin có tăng hiệu lực khi phối hợp với thuốc chẹn calci nhóm dihydropyridine.\nSuy tim mạn tính:\nSuy tim phải được kiểm soát thỏa đáng trước khi cân nhắc dùng Ivabradin.\nChống chỉ định sử dụng Ivabradin ở bệnh nhân suy tim độ III - IV theo xếp loại của NYHA, do còn thiếu dữ liệu về hiệu lực lâm sàng và độ an toàn (xem mục Chống chỉ định).\nCần thận trọng với bệnh nhân có rối loạn chức năng tâm thất trái không triệu chứng cũng như bệnh nhân suy tim độ II theo NYHA do số lượng bệnh nhân nghiên cứu còn ít.\nĐột quỵ:\nKhông khuyến cáo dùng ivabradin ngay sau khi đột quỵ, vì chưa đủ dữ liệu cho những trường hợp này.\nChức năng thị giác:\nIvabradin có ảnh hưởng tới chức năng của võng mạc. Cho tới nay chưa có chứng cứ về tác hại của Ivabradin trên võng mạc, hiện chưa rõ những ảnh hưởng của Ivabradin điều trị kéo dài trên một năm đối với chức năng võng mạc.\nCần cân nhắc sử dụng thuốc khi gặp bất kỳ bệnh lý nào liên quan tới chức năng thị giác.\nCũng thận trọng với bệnh nhân viêm võng mạc sắc tố.\nBệnh nhân hạ huyết áp:\nCòn thiếu dữ liệu ở bệnh nhân hạ huyết áp ở mức độ nhẹ và trung bình và do đó cần dùng thận trọng Ivabradin cho những đối tượng này.\nChống chỉ định Ivabradin cho bệnh nhân tụt huyết áp nghiêm trọng (huyết áp < 90/50mmHg).\nRung nhĩ - loạn nhịp tim:\nChưa có chứng cứ về nguy cơ chậm nhịp tim (quá mức) khi quay trở lại nhịp xoang nếu bắt đầu khử rung tim cho bệnh nhân dùng Ivabradin.\nTuy nhiên khi chưa đủ dữ liệu, nên cân nhắc tiến hành khử rung 24 giờ sau khi dùng liều Ivabradin cuối cùng.\nSử dụng ở bệnh nhân có hội chứng QT bẩm sinh hoặc điều trị với các thuốc làm kéo dài đoạn QT:\nCần tránh sử dụng ở bệnh nhân có hội chứng QT bẩm sinh hoặc điều trị với các thuốc làm kéo dài đoạn QT. Nếu thấy cần phối hợp như vậy, cần theo dõi tim rất cẩn thận.\nGiảm nhịp tim, do ivabradin, có thể làm trầm trọng thêm sự kéo dài khoảng QT, đặc biệt là xoắn đỉnh.\nBệnh nhân tăng huyết áp cần phải thay đổi điều trị về huyết áp:\nKhi thay đổi điều trị trên bệnh nhân suy tim mạn tính với Ivabradin, nên theo dõi huyết áp trong khoảng thời gian thích hợp do có nghiên cứu cho thấy những bệnh nhân sử dụng Ivabradin có nhiều cơn tăng huyết áp hơn so với giả dược, nhưng những giai đoạn này chủ yếu là thoáng qua sau khi thay đổi điều trị huyết áp và không ảnh hưởng đến hiệu quả điều của với Ivabradin.\nTá dược:\nVì viên nén có chứa lactose, không nên dùng cho các bệnh nhân có vấn đề về di truyền (hiếm gặp) như không dung nạp galactose, hoặc thiếu hụt men Lapp lactase hoặc kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nMột nghiên cứu thực hiện trên người tình nguyện khỏe mạnh nhằm đánh giá ảnh hưởng của ivabradin trên khả năng lái xe cho thấy không có thay đổi nào được ghi nhận. Tuy nhiên, các trường hợp ảnh hưởng đến khả năng lái xe do các tác dụng trên thị giác đã được báo cáo trong khi lưu hành.\nIvabradin có thể tạm thời gây ra hiện tượng mắt chói sáng. Khả năng xuất hiện hiện tượng mắt chói sáng nên được lưu ý trong trường hợp lái xe và vận hành máy móc mà cường độ ánh sáng thay đổi đột ngột. Đặc biệt lái xe vào ban đêm. Ivabradin không ảnh hưởng lên khả năng vận hành máy móc.\nThời kỳ mang thai\nPhụ nữ có khả năng có thai: Cần sử dụng biện pháp tránh thai thích hợp trong suốt quá trình điều trị.\nPhụ nữ mang thai: Không có dữ liệu hoặc dữ liệu hiện có còn giới hạn trong việc sử dụng ivabradin ở phụ nữ mang thai.\nCác nghiên cứu trên động vật đã cho thấy độc tính trên sinh sản. Những nghiên cứu này đã chỉ ra hậu quả gây nhiễm độc thai nhi và quái thai. Những nguy cơ này trên người chưa được biết đến. Do đó, ivabradin là chống chỉ định trong thời gian mang thai.\nThời kỳ cho con bú\nCác nghiên cứu trên động vật đã cho thấy ivabradin được bài tiết qua sữa mẹ. Do đó, ivabradin là chống chỉ định trong thời gian cho con bú. Phụ nữ cần điều trị với ivabradin nên dừng cho con bú và chọn phương pháp ăn khác cho con.\nTương tác thuốc\nTương tác dược lực học\nSử dụng đồng thời không được khuyến cáo:\nCác chất làm kéo dài đoạn QT:\nQuinidine\nThuốc tim mạch làm kéo dài đoạn QT (ví dụ:\nThuốc không phải tim mạch làm kéo dài đoạn QT (ví dụ: Pimozide, ziprasidone, sertindole, mefloquine, halofantrine, pentanidine, cisapride, erythromycin tĩnh mạch).\nTránh phối hợp các thuốc tim mạch và không tim mạch gây kéo dài đoạn QT cùng với Ivabradin vì tình trạng kéo dài đoạn QT có thể trầm trọng hơn do giảm nhịp tim. Nếu cần phối hợp, phải theo dõi chặt chẽ trạng thái tim (xem mục Thận trọng lúc dùng).\nSử dụng đồng thời yêu cầu thận trọng:\nThuốc lợi tiểu làm giảm kali (thuốc lợi tiểu thiazide và thuốc lợi tiểu quai): Hạ kali máu có thể làm tăng nguy cơ rối loạn nhịp tim. Do ivabradin có thể gây chậm nhịp tim, kết quả của sự phối hợp hạ kali máu và giảm nhịp tim là một yếu tố nền khởi phát rối loạn nhịp tim nghiêm trọng, đặc biệt ở các bệnh nhân có hội chứng QT kéo dài bẩm sinh hay do dùng thuốc.\nTương tác dược động học\nCytochrom P450 3A4 (CYP3A4):\nIvapradine chỉ được chuyển hóa qua CYP3A4 và là chất ức chế rất yếu của cytochrom này. Ivabradin cho thấy không có ảnh hưởng đến chuyển hóa và tới các nồng độ trong huyết tương của các cơ chất khác của CYP3A4 (các chất ức chế nhẹ, trung bình và mạnh). Các chất ức chế và gây cảm ứng CYP3A4 có khả năng tương tác với ivabradin và có ảnh hưởng tới chuyển hóa và dược động học của ivabradin ở mức độ có ý nghĩa lâm sàng.\nNghiên cứu tương tác thuốc đã xác định là các chất ức chế CYP3A4 làm tăng nồng độ của ivabradin trong huyết tương, trong khi các chất gây cảm ứng lại làm giảm nồng độ ivabradin. Tăng nồng độ trong huyết tương của ivabradin có thể liên quan tới nguy cơ chậm nhịp tim quá mức.\nSử dụng đồng thời là chống chỉ định:\nclarithromycin\nPhối hợp ivabradin với những chất ức chế mạnh CYP3A4 như thuốc chống nấm nhóm azole (ketoconazole, itraconazole), kháng sinh nhóm macrolide (\nKhông nên phối hợp với ivabradin với các chất ức chế vừa phải CYP3A4: Nghiên cứu tương tác đặc hiệu trên người tình nguyện và trên bệnh nhân cho thấy nếu dùng Ivabradin cùng với diltiazem hoặc verapamil (là các thuốc làm giảm nhịp tim) sẽ làm tăng nồng độ của Ivabradin (tăng diện tích dưới đường cong lên 2 - 3 lần) và làm chậm thêm nhịp tim là 5 nhịp mỗi phút. Không khuyến cáo phối hợp Ivabradin với những thuốc trên\nSử dụng đồng thời không được khuyến cáo:\nNước ép bưởi chùm: Nồng độ ivabradin tăng 2 lần khi sử dụng cùng với nước ép bưởi chùm. Do đó nên tránh sử dụng nước ép bưởi chùm trong quá trình điều trị với ivabradin.\nSử dụng đồng thời yêu cầu thận trọng:\nCác chất ức chế trung bình CYP3A4: Sử dụng đồng thời ivabradin với các chất ức chế trung bình CYP3A4 khác (ví dụ: Fluconazole) có thể được cân nhắc ở liều khởi đầu 2,5mg hai lần mỗi ngày và nếu tần số tim lúc nghỉ trên 70 nhịp/phút, với sự giám sát tần số tim.\nCác chất gây cảm ứng CYP3A4: Các chất gây cảm ứng CYP3A4 [(ví dụ: Rifampicin, barbiturates, phenytoin, Hypericum perforatum [St. John’s Wort)] có thể làm giảm nồng độ và mức độ hoạt động của ivabradin. Việc sử dụng đồng thời các chất gây cảm ứng CYP3A4 có thể cần phải điều chỉnh liều của ivabradin. Sử dụng đồng thời ivabradin 10mg hai lần một ngày với St .John’s Wort đã cho thấy diện tích dưới đường cong (AUC) của ivabradin giảm một nửa. Sử dụng St. John’s Wort nên được giới hạn trong khi điều trị với ivabradin.\nNhững phối hợp khác:\nCác nghiên cứu đặc hiệu trên tương tác thuốc - thuốc đã chứng minh không có ảnh hưởng đáng kể nào trên lâm sàng của các thuốc sau trên dược động học và dược lực học của ivabradin: Các thuốc ức chế bơm proton (omeprazole, lansoprazole), sildenafil, các chất ức chế HMG CoA reductase (simvastatin), các thuốc chẹn kênh calci nhóm dihydropyridine (amlodipine, lacidipine), digoxin và warfarin. Thêm vào đó, không có ảnh hưởng lâm sàng đáng kể nào của ivabradin trên dược động học của simvastatin, amlodipine, lacidipine, trên dược động học và dược lực học của digoxin, warfarin và trên dược lực học của aspirin.\nTrong các thử nghiệm lâm sàng pha III quan trọng những thuốc sau đây đã được thường xuyên phối hợp với ivabradin mà không có nghi ngờ nào liên quan đến các vấn đề về an toàn: Các thuốc ức chế men chuyển angiotensin, thuốc đối kháng angiotensin II, thuốc chẹn bêta, thuốc lợi tiểu, thuốc kháng aldosterone, nitrate tác dụng nhanh và tác dụng kéo dài, các thuốc ức chế enzym khử HMG CoA reductase, các thuốc nhóm fibrate, thuốc ức chế bơm proton, thuốc đái tháo đường dạng uống, aspirin và các thuốc chống kết tập tiểu cầu khác.\nTrẻ em: Các nghiên cứu về tương tác thuốc cho đến nay chỉ được tiến hành ở người trưởng thành.",
    "preservation": "Bảo quản\no\nBảo quản thuốc dưới 30"
}