{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Propranolol 40mg TV.Pharm điều trị tăng huyết áp, đau thắt ngực (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nPropranolol hydrochlorid\nNhà sản xuất\nTV.PHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Propranolol 40mg là sản phẩm của Công ty Cổ phần Dược phẩm TV.Pharm có thành phần chính là Propranolol.Hcl có tác dụng điều trị tăng huyết áp, đau thắt ngực, loạn nhịp tim, nhồi máu cơ tim, đau nửa đầu, run vô căn, hẹp động mạch chủ phì đại dưới van, u tế bào ưa crom, ngăn chặn chết đột ngột do tim, sau nhồi máu cơ tim cấp; điều trị hỗ trợ loạn nhịp ở người bệnh cường giáp, ngăn chặn chảy máu tái phát ở người bệnh tăng áp lực tĩnh mạch cửa và giãn tĩnh mạch thực quản.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Propranolol 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPropranolol hydrochlorid\n40mg",
    "usage": "Công dụng của Thuốc Propranolol 40mg\nChỉ định\nPropranolol 40mg\nThuốc\nnhồi máu cơ tim\nTăng huyết áp, đau thắt ngực do xơ vữa động mạch vành; loạn nhịp tim (loạn nhịp nhanh trên thất),\nNgăn chặn chết đột ngột do tim, sau nhồi máu cơ tim cấp; điều trị hỗ trợ loạn nhịp và nhịp nhanh ở người bệnh cường giáp ngắn ngày (2 - 4 tuần).\nNgăn chặn chảy máu tái phát ở người bệnh tăng áp lực tĩnh mạch cửa và giãn tĩnh mạch thực quản.\nDược lực học\nCác thuốc chẹn beta-adrenergic ức chế tác dụng của các chất dẫn truyền thần kinh giao cảm bằng cơ chế cạnh tranh ở các vị trí gắn thụ thể. Khi chúng chủ yếu chọn các thụ thể betat ở mô tim thì được coi là chọn lọc với tim. Khi chúng chọn cả thụ thể beta1 và thụ thể beta2 (chủ yếu khu trú ở các mô khác ngoài tim), thì được coi là không chọn lọc.\nPropranolol 40mg là một thuốc chẹn beta-adrenergic không chọn lọc. Các yếu tố có thể tham gia góp phần vào tác dụng chống tăng huyết áp của propranolol là giảm cung ở lượng tim, ức chế thận giải phóng renin, phong bế thần kinh giao cảm từ trung tâm vận mạch ở não đi ra.\nLúc đầu sức cản của mạch ngoại vi có thể tăng, sau đợt điều trị lâu dài sẽ giảm. Thuốc ít ảnh hưởng đến thể tích huyết tương. Ở người bệnh tăng huyết áp, propranolol gây tăng nhẹ kali huyết. Selongido\ncơn đau thắt ngực\nTác dụng trong điều trị\nTác dụng chẹn beta-adrenergic rất có lợi, biểu hiện bằng chậm xuất hiện đau trong gắng sức và tăng khả năng làm việc. Propranolol thể hiện tác động chống loạn nhịp tim ở những nồng độ liên quan đến chẹn beta-adrenergic, và đó hình như là cơ chế tác dụng chính chống loạn nhịp của thuốc: Với liều dùng lớn hơn liều chẹn beta-adrenergic, thuốc có tác dụng giống quinidin, hoặc giống thuốc tế về tính ổn định màng để điều trị các chứng loạn nhịp.\nPropranolol còn có tác dụng giảm và ngăn chặn chứng đau nửa đầu do tác động lên các thụ thể beta-adrenergic ở các mạch trên màng mềm não và do đó phong bế các co thắt tiểu động mạch trên vỏ não.\nTrong bệnh cường giáp, propranolol làm giảm nồng độ T3, và không ảnh hưởng đến T4.\nPropranolol 40mg cũng có tác dụng giảm áp lực tĩnh mạch cửa, giảm lưu lượng tuần hoàn bàng hệ gánh- chủ ở người bệnh xơ gan.\nCơ chế tác dụng đặc hiệu chống run (tremor) của propranolol chưa được sáng tỏ; có thể là tác dụng ở thụ thể beta2 (không ở tim) hoặc có thể là tác dụng ở trung ương thần kinh. Propranolol có hiệu quả tốt trong run sinh lý và run vô cằn.\nTác dụng chẹn beta gây co thắt phế quản do ngăn cản tác dụng giãn phế quản beta-adrenergic, do đó cần thận trọng ở người bệnh hen phế quản khi chỉ định dùng propranolol.\nDược động học\nPropranolol 40mg được hấp thu gần hoàn toàn ở đường tiêu hóa. Sau khi uống 30 phút, đã xuất hiện trong huyết tương, và sau 60 - 90 phút đạt nồng độ tối đa.\nPropranolol được phân bố rộng rãi vào các mô trong cơ thể kể cả phổi, gan, thận, tim. Thuốc dễ dàng qua hàng rào máu não, vào nhau thai và phân bố cả trong sữa mẹ.\nTrên 90% propranolol liên kết với protein huyết tương.\nĐược chuyển hóa gần hoàn toàn ở gan; có ít nhất 8 chất chuyển hóa được tìm thấy trong nước tiểu.\nChỉ 1 - 4% liều dùng được thải qua phần dưới dạng không chuyển hóa và dụng chuyển hóa. Ở người bệnh suy thận nặng, có sự tăng đào thải bù trừ qua phân. Propranolol được thải trừ rõ ràng không đáng kể bằng thẩm tách.",
    "dosage": "Cách dùng Thuốc Propranolol 40mg\nCách dùng\nThuốc Propranolol 40mg dùng đường uống.\nLiều dùng\nLiều dùng điều trị tăng huyết áp:\nLiều dùng phải dựa trên đáp ứng của mỗi cá thể. Khởi đầu: 9 - 1 viên/lần, 2 lần/ngày, dùng một mình hoặc phối hợp với thuốc lợi tiểu. Tăng dần liều cách nhau từ 3 - 7 ngày, cho đến khi huyết áp ổn định ở mức độ yêu cầu. Liều thông thường có hiệu quả: 4 – 12 viên hàng ngày.\nMột số trường hợp phải yêu cầu tới 16 viên/ngày. Thời gian để đạt được đáp ứng hạ áp từ vài ngày tới vài tuần. Liều duy trì là 3 – 6 viên/ngày. Khi cần phối hợp với thuốc lợi tiểu thiazid, đầu tiên phải hiệu chỉnh liều riêng từng thuốc.\nLiều dùng điều trị đau thắt ngực:\nLiều dùng mỗi ngày có thể 2 – 8 viên/ngày tùy theo cá thể, chia làm 2 hoặc 3, 4 lần trong ngày, với liều này có thể tăng khả năng hoạt động thể lực, giảm biểu hiện thiếu máu cục bộ cơ tim trên điện tâm đồ.\nNếu cho ngừng điều trị, phải giảm liều từ từ trong vài tuần. Nên phối hợp propranolol với nitroglycerin.\nLiều dùng điều trị nhồi máu cơ tim:\nLiều mỗi ngày 5 – 6 viên, chia làm nhiều lần. Chưa rõ hiệu quả và độ an toàn của liều cao hơn 240 mg để phòng tránh tử vong do tim. Tuy nhiên cho liều cao hơn có thể là cần thiết để điều trị có hiệu quả khi có bệnh kèm theo như đau thắt ngực hoặc tăng huyết áp.\nĐể phòng nhồi máu tái phát và đột tử do tim, sau cơn nhồi máu cơ tim cấp, cho uống 2 viên/lần, 2 lần/ngày, đôi khi cần đến 3 lần ngày.\nLiều dùng điều trị đau nửa đầu:\nPhải dò liều propranolol 40mg theo từng người bệnh. Liều khởi đầu 2 viên/ngày, chia làm nhiều lần. Liều hiệu dụng thường là 4 – 6 viên/ngày. Có thể tăng liều dần dần để đạt hiệu quả tối đa. Nếu hiệu quả không đạt sau 4 - 6 tuần đã dùng đến liều tối đa, nên ngừng dùng propranolol bằng cách giảm liều từ từ trong vài tuần.\nLiều dùng điều trị run vô căn:\nPhải dò liều theo từng người bệnh. Liều khởi đầu: 1 viên/lần, 2 lần/ngày. Thường đạt hiệu quả tốt với liều 3 viên/ngày, đôi khi phải dùng tới 6 – 8 viên/ngày.\nHẹp động mạch chủ phì đại dưới van:\nDùng liều 1/2 - 1 viên/lần, 3 - 4 lần/ngày, trước khi ăn và đi ngủ.\nTăng áp lực tĩnh mạch cửa:\nLiều đầu tiên 1 viên, ngày 2 lần; liều có thể tăng khi cần, cho tới 4 viên, ngày 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nPropranolol không được thải trừ nhiều khi thẩm tách.\nCác phương pháp xử trí quá liều: Nói chung, khi mới uống thì gây nôn; cần đề phòng tai biến trào ngược dịch dạ dày vào phổi.\nNhịp chậm: Dùng atropin (0,25 - 1 mg) tiêm tĩnh mạch. Nếu không có đáp ứng chọn dây phế vị, dùng isoproterenol nhưng phải thận trọng. Trong trường hợp kháng thuốc, có thể phải đặt máy tạo nhịp qua tĩnh mạch.\nSuy tim\n: Dùng digitalis và lợi tiểu.\nHạ huyết áp: Dùng các thuốc tăng huyết áp như noradrenalin hoặc dopamin. Glucagon cũng có thể có ích trong điều trị suy giảm cơ tim và giảm huyết áp.\nCo thắt phế quản: Dùng isoproterenol và aminophylin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều Propranolol 40mg ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nHầu hết tác dụng nhẹ và thoáng qua, rất hiếm khi phải ngừng thuốc.\nÍt gặp\nTim mạch:\nNhịp chậm, suy tim sung huyết, blốc nhĩ thất.\nHạ huyết áp\n.\nBan xuất huyết giảm tiểu cầu.\nGiảm tưới máu động mạch thường là dạng Raynaud.\nThần kinh:\nMột số tác dụng không mong muốn về thần kinh thường hồi phục sau khi ngừng thuốc.\nlú lẫn\nKhi điều trị kéo dài với liều cao có thể gặp: Đau đầu nhẹ, chóng mặt, mất điều hòa, dễ bị kích thích, giảm thính giác, rối loạn thị giác, ảo giác,\nHội chứng não thực thể biểu hiện bằng mất phương hướng về thời gian và không gian, giảm trí nhớ ngắn hạn, dễ xúc động. Dị cảm ở bàn tay, bệnh thần kinh ngoại biên.\nDị ứng:\nViêm họng\n, giảm bạch cầu hạt, ban đỏ, sốt kèm theo đau rát họng, co thắt thanh quản, suy hô hấp cấp.\nHô hấp:\nCo thắt phế quản.\nMáu:\nGiảm bạch cầu hạt, ban xuất huyết giảm tiểu cầu, hoặc không giảm tiểu cầu.\nTiêu hóa:\ntáo bón\nBuồn nôn, nôn, co cứng thành bụng, đau thượng vị, tiêu chảy,\nHiếm gặp\nTự miễn: Rất hiếm xảy ra nhưng cũng đã ghi nhận được lupus ban đỏ toàn thân.\nRụng tóc\nCác tác dụng khác:\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Propranolol chống chỉ định trong các trường hợp sau:\nSốc tim, hội chứng Raynaud; nhịp xoang chậm và blốc nhĩ thất độ 2 - 3; hen phế quản.\nSuy tim sung huyết, trừ khi suy tim thứ phát do loạn nhịp nhanh có thể điều trị được bằng propranolol.\nBệnh nhược cơ.\nThận trọng khi sử dụng\nPhải ngừng thuốc từ từ, nên dùng thận trọng ở người có dự trữ tim kém; tránh dùng propranolol trong trường hợp suy tim rõ, nhưng có thể dùng khi các dấu hiệu suy tim đã được kiểm soát.\nDo tác dụng làm chậm nhịp tim, nếu nhịp tim quá chậm cần phải giảm liều.\nthiếu máu cục bộ cơ tim\nỞ người bệnh có\nCẩn thận ở người suy thận hoặc suy gan. Cần phải giảm liều và theo dõi kết quả xét nghiệm chức năng thận hoặc gan đối với người dùng thuốc dài ngày.\nỞ người bệnh tăng áp lực tĩnh mạch cửa, chức năng gan bị suy giảm nặng và có nguy cơ xuất hiện bệnh não - ganon\nCần thận trọng khi cho người bệnh đổi thuốc từ clonidin sang các thuốc chẹn beta.\nSử dụng cho phụ nữ cho con bú và phụ nữ mang thai\nThời kỳ mang thai:\nĐộ an toàn của propranolol đối với người mang thai chưa được xác định. Chỉ dùng thuốc khi đã cân nhắc kỹ giữa lợi ích chữa bệnh và nguy cơ đối với thai.\nThời kỳ cho con bú:\nThuốc bài tiết ra sữa, nên dùng thận trọng với phụ nữ cho con bú.\nẢnh hưởng của thuốc khi lái tàu xe và vận hành máy móc\nPropranolol 40mg không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nAmiodaron\nCần điều chỉnh liều khi dùng phối hợp với các thuốc sau:\nPhải rất cẩn thận khi dùng các thuốc chứa adrenalin cho người bệnh đang dùng thuốc chẹn beta - adrenergic, do thuốc có thể gây nhịp chậm, co thắt và tăng huyết áp trầm trọng.\nDùng phối hợp propranolol với thuốc giảm catecholamin như reserpin cần phải theo dõi chặt chẽ vì làm suy giảm quá mức thần kinh giao cảm sẽ gây nên hạ huyết áp, chậm nhịp tim, chóng mặt, ngất, hoặc hạ huyết áp tư thế.\nThận trọng khi dùng thuốc chẹn beta cùng với thuốc chẹn kênh calci, đặc biệt với verapamil tiêm tĩnh mạch, vì cả 2 tác nhân này đều có thể ức chế co cơ tim hoặc giảm dẫn truyền nhĩ thất. Có trường hợp dùng phối hợp tiêm thuốc chẹn beta và verapamil đã gây nên biến chứng nghiêm trọng, đặc biệt ở người có bệnh về cơ tim nặng, suy tim sung huyết hoặc nhồi máu cơ tim mới.\nCác thuốc chống viêm không steroid có thể làm giảm tác dụng hạ huyết áp của các thuốc chẹn beta.\nDùng đồng thời propranolol và haloperidol đã gây hạ huyết áp và ngừng tim.\nGel nhôm hydroxyd làm giảm hấp thu propranolol. Ethanol làm chậm hấp thu propranolol.\nPhenytoin, phenobarbital, rifampicin làm tăng độ thanh thải cropranolol.\nClopromazin dùng phối hợp với propranolol làm tăng nồng độ cả 2 thuốc trong huyết tương.\nlidocain\nAntipyrin và\nThyroxin (T4) khi dùng với propranolol gây giảm nồng độ T3 (tri-iodothyronin).\nCimetidin làm giảm chuyển hóa ở gan thải trừ chậm và tăng nồng độ propranolol trong máu.\nĐộ thanh thải theophylin giảm khi dùng phối hợp với propranolol.\nInsulin, sulfonylure hạ đường huyết: Một số triệu chứng hạ đường huyết như đánh trống ngực, tim đập nhanh có thể bị che lấp bởi các thuốc chẹn beta. Nên căn dặn người bệnh phòng ngừa và tăng cường kiểm tra đường huyết, nhất là khi bắt đầu điều trị.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}