{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Pyme-AM10 Pymepharco điều trị tăng huyết áp vô căn (2 vỉ x 15 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nAmlodipine\nChỉ định\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pyme Am10 là sản phẩm của Pymepharco có thành phần chính là Amlodipin (dưới dạng Amlodipin besylat) dùng điều trị tăng huyết áp vô căn, dự phòng đau thắt ngực ổn định, điều trị đau thắt ngực do co mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pyme-AM10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAmlodipine\n10mg",
    "usage": "Công dụng của Thuốc Pyme-AM10\nChỉ định\nThuốc Pyme Am10 chỉ định điều trị trong các trường hợp sau:\ntăng huyết áp\nĐiều trị\nĐiều trị dự phòng đau thắt ngực ổn định.\nĐiều trị đau thắt ngực do co mạch.\nDược lực học\nAmlodipin\nlà chất đối kháng calci thuộc nhóm dihydropyridin.\nThuốc ức chế dòng calci đi qua mang vào tế bào cơ tim và cơ trơn của thành mạch máu bằng cách ngăn chặn những kênh calci chậm của màng tế bào.\nNhờ tác dụng của thuốc mà trương lực cơ trơn của các mạch máu (các tiểu động mạch) giảm, qua đó làm giảm sức kháng ngoại biên kéo theo hạ huyết áp.\nThuốc có tác dụng chống đau thắt ngực chủ yếu bằng cách giãn các tiểu động mạch ngoại biên và giảm hậu gánh tim.\nSự tiêu thụ năng lượng và nhu cầu oxygen của cơ tim giảm vì thuốc không gây phản xạ nhịp tim nhanh.\nThuốc làm giãn mạch vành làm tăng cung cấp oxygen cho cơ tim.\nDược động học\nKhả dụng sinh học của amlodipin khi uống khoảng 60 - 80% và không bị ảnh hưởng bởi thức ăn.\nNồng độ đỉnh trong huyết tương đạt được sau khi uống liều khuyến cáo 6 đến 12 giờ. Nửa đời trong huyết tương từ 30 - 40 giờ.\nNồng độ đỉnh trong huyết tương đạt từ 7 đến 8 ngày sau khi uống thuốc mỗi ngày một lần.\nThể tích phân bố xấp xỉ 21 lít/kg thể trọng và thuốc liên kết với protein - huyết tương cao.\nĐộ thanh thải trong huyết tương tới mức bình thường vào khoảng 7 m/phút/kg thể trọng do bài tiết chủ yếu thông qua chuyển hóa ở gan. Các chất chuyển hóa mất hoạt tính và bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Pyme-AM10\nCách dùng\nThuốc Pyme Am10 dạng viên nén dùng đường uống.\nLiều dùng\nNgười lớn: Điều trị bệnh đau thắt ngực và cao huyết áp liều khởi đầu thường là 5mg/lần/ngày. Có thể tăng cho đến liều tối đa là 10mg tùy theo đáp ứng của bệnh nhân.\nBệnh nhân suy gan liều đề nghị thấp hơn.\nKhông cần điều chỉnh liều khi dùng đồng thời với thuốc lợi tiểu thiazide, thuốc ức chế, và thuốc ức chế men chuyển.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nNhiễm độc amlodipin rất hiếm.\nTrong trường hợp quá liều với thuốc chẹn calci, cách xử trí chung như sau:\nTheo dõi tim mạch bằng điện tâm đồ và điều trị triệu chứng các tác dụng lên tim mạch cùng với rửa dạ dày và cho uống than hoạt. Nếu cần phải điều chỉnh các chất điện giải.\nTrong trường hợp nhịp tim chậm và blốc tim, phải tiêm atropine 0,5-1 mg vào tĩnh mạch cho người lớn (với trẻ em, tiêm tĩnh mạch 20 – 50 microgam/kg thể trọng). Nếu cần tiêm nhắc lại.\nTiêm nhỏ giọt tĩnh mạch 20 ml dung dịch calci gluconat (9 mg/ml) trong 5 phút cho người lớn thêm isoprenalin 0,05 – 0,1 microgam/kg/phút hoặc adrenalin 0,05 – 0,3 microgam/kg/phút hoặc dopamine 4 microgam/kg/phút.\nVới người bệnh giảm thể tích tuần hoàn cần truyền dung dịch natri clorid 0,9%. Khi cần phải đặt máy tạo nhịp tim.\nTrong trường hợp bị hạ huyết áp nghiêm trọng, phải tiêm tĩnh mạch dung dịch natri clorid 0,9%, adrenalin.\nNếu không tác dụng thì dùng isoprenalin phối hợp với amrinon. Điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Pyme Am10 mà bạn có thể gặp.\nnhức đầu\nkhó tiêu\nThường gặp phản ứng toàn thân như phù cổ chân từ nhẹ đến trung bình liên quan đến liều dùng,\nHạ huyết áp\nÍt gặp:\nHiếm gặp: Ngoại tâm thu; tăng sản lợi; nổi mày đay; tăng enzyme gan; tăng glucose huyết, lú lẫn, hồng ban đa dạng.\nThông báo cho thầy thuốc tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pyme Am10 chống chỉ định trong các trường hợp sau:\nChống chỉ định ở các bệnh nhân quá mẫn đã biết với amlodipin hoặc các dẫn xuất dihydropyridin hay với bất cứ thành phần nào của thuốc.\nKhông dùng cho những người suy tim chưa được điều trị ổn định.\nThận trọng khi sử dụng\nVới người giảm chức năng gan, hẹp động mạch chủ, suy tim sau nhồi máu cơ tim cấp.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc?\nKhông nên dùng thuốc khi lái xe và vận hành máy móc.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc?\nCác thuốc chẹn kênh calci có thể ức chế cơ co tử cung sớm.\nTuy nhiên, thuốc không có tác dụng bất lợi cho quá trình sinh đẻ. Phải tính đến nguy cơ thiếu oxy cho thai nhi nếu gây hạ huyết áp ở người mẹ, vì có nguy cơ làm giảm tưới máu nhau thai. Đây là nguy cơ chung khi dùng các thuốc điều trị tăng huyết áp, chúng có thể làm thay đổi lưu lượng máu do giãn mạch ngoại biên.\nỞ động vật thực nghiệm, thuốc chẹn kênh calci có thể gây quái thai ở dạng dị tật xương. Vì vậy, tránh dùng amlodipin cho người mang thai, đặc biệt trong 3 tháng đầu thai kỳ.\nPhụ nữ cho con bú có nên dùng thuốc?\nChưa có thông báo nào đánh giá sự tích lũy của amlodipin trong sữa mẹ.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nThuốc kháng viêm không steroid: Các nghiên cứu cho thấy amlodipine được dùng an toàn với thuốc kháng viêm không steroid nhưng có thể làm giảm tác động hạ huyết áp của amlodipine nhất là indomethacin do ức chế tổng hợp prostaglandin ở thận và/hoặc gây hiện tượng giữ Na và nước.\nEstrogen\n: Estrogen gây giữ nước nên có khuynh hướng tăng áp lực máu.\nThuốc kích thích thần kinh giao cảm: Làm giảm tác dụng hạ huyết áp của amlodipin.\nCác thuốc gây mê: Làm tăng tác dụng chống tăng huyết áp của amlodipin và có thể làm huyết áp giảm mạnh hơn.\nLithi: Khi dùng cùng với amlodipin, có thể gây độc thần kinh, buồn nôn, nôn, tiêu chảy.\nCác thuốc liên kết cao với protein (như dẫn chất coumarin, hydantoin...) phải dùng thận trọng với amlodipin, vì amlodipin cũng liên kết cao với protein nên nồng độ của các thuốc nói trên ở dạng tự do (không liên kết), có thể thay đổi trong huyết thanh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}