{
    "describe": "Thương hiệu:\nMedisun\nThuốc Quineril 5 Medisun điều trị tăng huyết áp (6 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-23590-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nQuinapril\nNhà sản xuất\nMEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Quineril là sản phẩm của Medisun chứa hoạt chất Quinapril dùng điều trị tăng huyết áp (dùng đơn trị liệu hoặc phối hợp với thuốc lợi tiểu thiazid) và bệnh nhân suy tim sung huyết (dùng đơn trị liệu hoặc kết hợp với thuốc lợi tiểu và/hoặc digitalis).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Quineril 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nQuinapril\n5mg",
    "usage": "Công dụng của Thuốc Quineril 5\nChỉ định\nThuốc Quineril chỉ định dùng điều trị trong các trường hợp sau:\nBệnh nhân tăng huyết áp (dùng đơn trị liệu hoặc phối hợp với thuốc lợi tiểu thiazid).\nBệnh nhân suy tim sung huyết (dùng đơn trị liệu hoặc kết hợp với thuốc lợi tiểu và/hoặc digitalis).\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Quineril 5\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nĐiều trị tăng huyết áp\nLiều khởi đầu:\nỞ người không dùng thuốc lợi tiểu, liều khởi đầu thông thường của quinapril là 10 mg, mỗi ngày một lần.\nỞ người từ 65 tuổi trở lên, liều khởi đầu là 2,5 ng, mỗi ngày một lần.\nỞ người bị mất nước và giảm natri máu do dùng thuốc lợi tiêu từ trước, liều khởi đầu của quinapril là 5 mg mỗi ngày.\nVới một số người có thể bị hạ huyết áp mạnh khi bắt đầu điều trị với các thuốc ức chế ACE, liều đầu tiên nên bắt đầu lúc đi ngủ. Điều chỉnh liều theo đáp ứng của người bệnh, nhưng thường chậm, sau những khoảng thời gian ít nhất 2 tuần.\nLiều duy trì:\nThông thường là 20-40 mg một ngày, dùng một lần hoặc chia làm 2 lần bằng nhau. Có thể dùng đến 80 mg một ngày. Nếu cần thiết, có thể dùng thêm một thuốc lợi tiêu không giữ kali.\nĐiều trị đồng thời với thuốc lợi tiểu: Để giảm nguy cơ tụt huyết áp có thể xảy ra ở người đang dùng thuốc lợi tiểu, nếu có thể được, nên ngừng thuốc lợi tiểu 2 đến 3 ngày trước khi bắt đầu dùng quinapril. Sau đó, nếu dùng một mình quinapril không kiểm soát đầy đủ được huyết áp, có thể dùng lại thuốc lợi tiêu một cách thận trọng.\nNếu không thể ngừng thuốc lợi tiểu, dùng liều khởi đầu 2,5 mg quinapril một ngày dưới sự giám sát chặt chẽ của thầy thuốc trong vài giờ, đến khi huyết áp ổn định.\nĐiều trị suy tim sung huyết\nDo nguy cơ hạ huyết áp nghiêm trọng, phải theo dõi rất chặt người bệnh khi bắt đầu điều trị bằng quinapril, đồng thời xem xét việc dùng thuốc lợi tiểu thời gian gần đây và khả năng bị giảm dịch và/hoặc natri máu nặng ở người bệnh. Người bệnh bị suy tim sung huyết có hoặc không có suy thận đều phải được theo dõi chặt trong 2 tuần dầu điều trị bằng quinapril và bất kỳ khi nào tăng liều quinapril và/hoặc thuốc lợi tiểu.\nLiều khởi đầu:\nThường dùng ở người lớn suy tim sung huyết có nồng độ natri máu và chức năng thận bình thường là mỗi lần uống 5mg, ngày 2 lần.\nSau liều khởi đầu, phải theo dõi chặt bệnh nhân ít nhất 2 giờ đến khi huyết áp ổn định. Điều chỉnh liều hàng tuần đến liều có hiệu quả, thường liều duy trì là 10mg đến 20mg một ngày, dùng một lần hoặc chia làm 2 lần bằng nhau. Có thể tăng liều đến 40 mg một ngày.\nĐể hạn chế thấp nhất nguy cơ tụt huyết áp, phải giảm liều của bất kỳ thuốc lợi tiểu nào dùng đồng thời với quinapril. Ở người suy tim sung huyết đang dùng digitalis và/hoặc thuốc lợi tiểu, nếu người bệnh bị giảm thể tích và natri mẫu, phải dùng liều khởi đầu quinapril thấp hơn. Hạ huyết áp nghiêm trọng sau khi dùng liều đầu tiên các thuốc ức chế ACE thường xảy ra ở người bệnh dùng thuốc lợi tiểu, nhưng nếu ngừng tạm thời thuốc lợi tiểu có thế gây biến chứng. Vì vậy phải khởi đầu với liều thấp 2,5 mg một ngày dưới sự giám sát chặt của thấy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có đủ số liệu về quá liều quinapril ở người. Hầu hết biểu hiện lâm sàng là các triệu chứng của hạ huyết áp nghiêm trọng.\nĐiều trị quá liều bao gồm làm tăng thể tích máu, điều trị mất nước và mất cân bằng điện giải.\nThẩm tách máu và thẩm tách màng bụng có rất ít tác dụng thái trừ quinapril và quinaprilat. Angiotensin II có thể dự doán như là giải độc - đối kháng đặc hiệu trong điều trị quá liều quinapril, nhưng chỉ có thể dùng trong một số nghiên cứu. Vì tác dụng hạ huyết của quinapril là do giãn mạch và giảm thể tích máu, nên điều trị quá liều quinapril bằng truyền dung dịch natri clorid 0,9 % (nước muối sinh lý).\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi điều trị tăng huyết áp, các ADR thường nhẹ và thoáng qua. Các trường hợp phải ngừng điều trị vì ADR khoảng 4,7% ở người tăng huyết áp, 6,8% ở người suy tim sung huyết.\nThường gặp, ADR > 1/100\nHo khan dai dẳng: Thường xảy ra trong tuần điều trị, kéo dài suốt thời gian điều trị và mất đi trong vòng vài ngày sau khi ngừng thuốc.\nNhức đầu.\nTăng creatinin và nitrogen ure máu (BUN) (tăng nhiều hơn ở người dùng quinapril kết hợp cùng thuốc lợi tiểu).\nTăng kali máu (2 5,8 mmol/l) gặp ở khoảng 2% người bệnh dùng quinapril, nhưng ít hơn 0,1% người bệnh phải ngừng điều trị vì tăng kali máu.\nÍt gặp, 1/1.000 < ADR < 1/100\nTim mạch: Tụt huyết áp (đặc biệt sau liều khởi đầu ở người bệnh giảm natri hoặc giảm thể tích máu, hoặc ở người suy tim sung huyết), đánh trống ngực, nhịp tim nhanh.\nThần kinh: Ngủ gà, ngất, mất ngù, tình trạng kích động, trầm cảm, dị cảm.\nTiêu hóa: Buồn nôn, loạn vị giác, đầy hơi, khô miệng và họng, tiêu chảy hoặc táo bón.\nDa: Ban da, ngửa.\nSinh dục: Liệt dương.\nCơ - xương: Đau khớp, đau lưng, đau cơ.\nMắt: Giảm thị lực, rồi loạn thị giác.\nKhác: Sốt, mệt, suy nhưoc, phù, toát mồ hôi, rụng tóc, viêm họng.\nHiếm gặp, ADR < 1/1000\nTim mạch: Phù mạch, đau ngực (thường đi kèm với hạ huyết áp nghiêm trọng), đau thắt ngực, hạ huyết áp thế đứng, loạn nhịp tim, sốc tim.\nTiêu hóa: Viêm tụy, chảy máu đường tiêu hóa.\nGan: Tăng enzym gan, vàng da ứ mật, viêm gan, hoại tử gan bạo phát.\nDa: Viêm da tróc vảy, mẫn cảm ánh sáng, viêm da và đa cơ.\nTiết niệu: Suy thận cấp, làm xấu thêm tình trạng suy thận.\nHô hấp: Bệnh phổi thâm nhiễm bạch cầu ưa eosin.\nHuyết học: Giảm bạch cầu trung tính hoặc chứng mất bạch cầu hạt (sốt, rét run), thiếu máu tan máu, giảm tiểu cầu.\nChuyển hóa: Tăng kali huyết nặng, nhịp tim không đều.\nHướng dẫn cách xử trí ADR\nKhi bị phù mạch với các triệu chứng sưng hạn chế ở mặt, niêm mạc, môi và chân tay, chỉ cần ngừng thuốc, thường không phải điều trị, mặc dù thuốc kháng histamin H1, có thể làm giám các triệu chứng.\nKhi phù mao mạch xuất hiện ở khí quản, mặt, lưỡi hoặc cổ họng thì phải điều trị cấp cứu như sau:\nNgừng thuốc ngay và đưa người bệnh vào bệnh viện.\nTiêm ngay dưới da 0,3 - 0,5 ml dung dịch adrenalin 1%.\nTiêm tĩnh mạch hydrocortison.\nXử trí hạ huyết áp nghiêm trọng: Nếu xảy ra tụt huyết áp khi dùng thuốc, cần đặt người bệnh nằm ngừa, truyền tĩnh mạch dung dịch natri clorid 0,9%. Nếu hạ huyết áp có triệu chứmg rối loạn huyết động thi cần giảm liều hoặc ngừng quinapril hoặc thuốc lợi niệu.\nNếu tăng nồng độ nitrogen ure máu (BUN) và creatinin máu cần giảm liều thuốc ức chế ACE và/hoặc ngừng thuốc lợi tiểu.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Quineril chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nTiền sử bị phù mạch liên quan đến điều trị bằng thuốc ức chế men chuyển.\nNgười mang thai.\nNên tránh dùng ở người đã biết hoặc nghi ngờ bị bệnh mạch thận như hẹp động mạch thận hai bên hoặc hẹp động mạch thận ở thận độc nhất, người ghép thận, bệnh mạch ngoại biên hoặc xơ vữa động mạch toàn thân nặng.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông được sử dụng thuốc trong thai kỳ. Phải ngừng dùng thuốc này càng sớm càng tốt khi phát hiện có thai.\nThời kỳ cho con bú\nCó một lượng nhỏ quinapril bài tiết vào sửa mẹ, phải thận trọng khi sử dụng trong thời kỳ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông sử dụng thuốc trong trường hợp này.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}