{
    "describe": "Thương hiệu:\nMedisun\nThuốc Ramcamin Medisun hỗ trợ điều trị tuần hoàn não, suy giảm trí nhớ (6 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nVincamine\nRutin\n,\nNhà sản xuất\nMEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ramcamin là sản phẩm của Công ty Cổ phần Dược phẩm Medisun, có thành phần chính là Vincamin, Rutin. Đây là thuốc được sử dụng để hỗ trợ điều trị tuần hoàn não như: Suy giảm trí nhớ, mất khả năng tập trung; hỗ trợ tăng sức bền cho mao mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ramcamin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVincamine\n20mg\nRutin\n40mg",
    "usage": "Công dụng của Thuốc Ramcamin\nChỉ định\nThuốc Ramcamin được chỉ định dùng trong các trường hợp sau:\nHỗ trợ điều trị suy tuần hoàn não: Giảm trí nhớ, mất khả năng tập trung.\nHỗ trợ tăng sức bền của mao mạch.\nDược lực học\nVincamin có tác động trên sự chuyển hóa của tế bào thần kinh do làm tăng sức tiêu thụ oxy và giảm tỷ lệ lactat/pyruvat. Ngoài ra cũng làm tăng lưu lượng máu về các nơi bị thiếu máu cục bộ.\nRutin là chất cần thiết tạo collagen tế bào, bảo vệ thành mạch, giảm tính thấm mao mạch.\nDược động học\nThuốc được hấp thu nhanh và đạt nồng độ tối đa trong máu sau 2 giờ. Thuốc được đào thải qua thận gồm 5 chất chuyển hóa và vincamin không bị biến đổi.",
    "dosage": "Cách dùng Thuốc Ramcamin\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nTheo sự chỉ dẫn của thầy thuốc. Trung bình:\nNgười lớn: Uống mỗi lần 1 viên x 3 lần/ngày. Nên dùng thuốc trong khi ăn.\n(Thuốc này chỉ dùng theo sự kê đơn của bác sỹ).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ramcamin, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nRất hiếm gặp: Nhức đầu, nổi mẩn, rối loạn tiêu hóa.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ramcamin chống chỉ định trong các trường hợp sau:\nBệnh nhân tân sinh mô não với tăng áp lực nội sọ.\nBệnh nhân có tiền sử dị ứng với bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTrong di chứng của nhồi máu cơ tim và trong các rối loạn thực thể của nhịp tim, liều phải được tăng từ từ và trong thời gian điều trị phải theo dõi điện tâm đồ. Khi ở người bệnh, tính hưng phấn thay đổi do giảm kali huyết, chỉ nên bắt đầu điều trị sau khi đã ổn định trở lại kali huyết. Vincamin không có tác dụng hạ huyết áp lâu dài và không sử dụng thay thế cho thuốc điều trị đặc hiệu tăng huyết áp. Thận trọng khi dùng cho phụ nữ có thai và đang cho con bú, trẻ sơ sinh.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có báo cáo, tuy nhiên khi sử dụng thuốc có thể gặp nhức đầu nên thận trọng khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChống chỉ định.\nTương tác thuốc\nChống chỉ định phối hợp:\nCác thuốc gây xoắn đỉnh (amiodaron, bebridil, bretylium, disopyramid, erythromycin đường tĩnh mạch, nhóm quinidin, sotalol, sultoprid): Tăng nguy cơ gây xoắn đỉnh.\nKhông nên phối hợp:\nCác thuốc gây hạ kali huyết: Amphotericin B (đường tĩnh mạch), gluco-mineralocorticoid (đường toàn thân), tetracosactid, thuốc lợi tiểu hạ kali huyết, thuốc nhuận trường kích thích: nguy cơ gây xoắn đỉnh (hạ kali huyết là một yếu tố tạo thuận lợi, cũng như nếu bệnh nhân đang bị chậm nhịp tim hay QT dài).\nĐối với amphotericin B, thuốc lợi tiểu, corticoid và tetracosactid: Dự phòng hạ kali huyết và điều chỉnh nếu cần; theo dõi QT.\nTrường hợp bị xoắn đỉnh, không dùng thuốc chống loạn nhịp.\nĐối với các thuốc nhuận trường kích thích: thay bằng nhóm thuốc nhuận trường không kích thích.\nCác thuốc gây xoắn đỉnh (halofantrin, pentamidin, sparfloxacin): Tăng nguy cơ gây xoắn đỉnh. Nếu cần thiết phải phối hợp, nên tăng cường theo dõi lâm sàng và điện tâm đồ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}