{
    "describe": "Thương hiệu:\nSavi\nThuốc Ramifix 2,5 Savi điều trị tăng huyết áp, suy tim sung huyết, bệnh thận do tiểu đường (30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRamipril\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM SAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nRamifix 2,5 là sản phẩm của Công ty Cổ phần Dược phẩm SaVi, thành phần chính là Ramipril. Thuốc có tác dụng điều trị tăng huyết áp, suy tim sung huyết, bệnh thận do tiểu đường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ramifix 2,5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRamipril\n2.5mg",
    "usage": "Công dụng của Thuốc Ramifix 2,5\nChỉ định\nTăng huyết áp, nhất là ở người tăng huyết áp có suy tim, sau nhồi máu hoặc có nguy cơ cao bệnh động mạch vành, đái tháo đường, suy thận hoặc tai biến mạch não.\nSuy tim sung huyết sau nhồi máu cơ tim để giảm nguy cơ tử vong trên các bệnh nhân có huyết động ổn định và có biểu hiện lâm sàng của suy tim trong vòng một vài ngày sau cơn nhồi máu cơ tim cấp. Điều trị triệu chứng, thường cùng với glycosid trợ tim, lợi tiểu, chen beta.\nSuy tim sung huyết đo suy thất trái.\nDự phòng tai biến tìm mạch (đẻ giảm tỷ lệ tử vong, nhồi máu cơ tim và đột quy) trên các bệnh nhân từ 55 tuổi trở lên có nguy cơ tim mạch cao như người có bệnh sử bệnh động mạch vành, đột quy, bệnh mạch ngoại biên, đái tháo đường, tăng cholesterol huyết thanh và/hoặc giảm nồng độ lipoprotein tỷ trọng cao (HDL-cholesterol: High Density Lipoprotein cholesterol).\nBệnh thận do đái tháo đường.\nDược lực học\nRamipril là một thuốc ức chế enzym chuyển angiotensin (ACE: angiotensin converting enzyme), có tác dụng điều trị tăng huyết áp và suy tim. Giống như các thuốc ức chế ACE khác (trừ captopril và lisinopril), ramipril là một tiền được (prodrug), sau khi thủy phân ở gan tạo thành chất chuyển hóa ramiprilat có hoạt tính. Cơ chế tác dụng hạ huyết áp của ramipril là do thuốc ức chế ACE làm giảm tốc độ chuyển angiotensin I thành angiotensin II, là một chất co mạch mạnh. Do đó thuốc làm giảm sức cản động mạch ngoại vi và có tác dụng hạ huyết áp. Giảm nồng độ angiotensin II gây giảm tiết aldosteron, dẫn đến tăng thải natri và thai dich, đồng thời tăng nhẹ kali huyết thanh. Bên cạnh đó, ramipril cũng như các thuốc ức chế enzym chuyển angiotensin còn có thể tác động lên hệ thống kallikrein-kinin (làm giảm phân hủy dẫn đến tăng nồng độ bradykinin) và làm tăng tổng hợp prostaglandin cũng là các yếu tố làm giảm huyết áp. Tác dụng điều trị suy tim của ramipril nhờ giảm hậu gánh do làm giảm sức cản mạch ngoại vi, giảm tiền gánh do làm giảm áp lực mao mạch phổi và sức cản mạch phổi, cải thiện cung lượng tim và dung nạp gắng sức. Ramipril là một thuốc ức chế ACE tac dung kéo dai. In vitro, ramiprilat có tác dụng manh hon captopril va enalapril. Ramipril đã được đánh giá tốt trong nghiên ctru HOPE (Heart Outcome Preventative Evaluation) về: Suy tim lâm sàng sớm sau nhồi máu cơ tim, bảo vệ thận và dự phòng tim mạch.\nDược động học\nHấp thu\nSau khi uống, có ít nhất 50 - 60% liều dùng được hấp thu, thức ăn không ảnh hưởng tới mức độ nhưng có thể làm chậm tốc độ hấp thu. Nồng độ đỉnh trong huyết tương của ramiprilat đạt được sau khi uống khoảng 2 - 4 giờ. Sau khi uống 1 liều, thuốc bắt đầu tác dụng trong vòng 1 đến 2 giờ, đạt hiệu quả tối đa 4 - 6,5 giờ và tác dụng kéo dài khoảng 24 giờ. Tuy nhiên, để thuốc phát huy đầy đủ hiệu quả điều trị cần dùng thuốc vài tuần. Phân bố Ramiprilat gắn protein huyết tương khoảng 56%.\nChuyển hóa - thải trừ\nRamipril được chuyển hóa ở gan thành ramiprilat - chất chuyển hóa có hoạt tính, các chất chuyển hóa khác đều bất hoạt. Ramiprilat, các chất chuyển hóa khác và cả dạng không đổi được thải trừ qua thận. Khoảng 40% liều dùng được tìm thấy trong phân, do thuốc thải trừ qua mật và cả do phần không được hấp thu. Nửa đời tích lũy ramiprilat có hiệu quả sau khi dùng nhiều liều ramipril với liều 5 - 10 mg là 13 đến 17 giờ, nhưng sẽ kéo dài hơn nhiều khi dùng liều 1,25 - 5 mg hàng ngày; sự khác biệt này có liên quan đến nửa đời cuối cùng dài kết hợp với quá trình gắn bão hòa với ACE. Độ thanh thải của ramiprilat giảm trên bệnh nhân bị suy thận.",
    "dosage": "Cách dùng Thuốc Ramifix 2,5\nCách dùng\nViên nén Ramifix 2,5 dùng bằng đường uống. Nên uống vào buổi tối trước khi đi ngủ.\nLiều dùng\nNgười lớn\nTăng huyết áp\nLiều ban đầu 1,25 mg ngày một lần. Cứ sau khoảng từ 2 tuần trở lên nếu huyết áp giảm không đạt yêu cầu thì có thể tăng dần liều. Liều thường dùng 2,5 - 5 mg, ngày một lần.\nLiều tối da 10 mg, ngày một lần. Nếu huyết áp không đáp ứng khi điều trị ramipril đơn độc, có thể phải phối hợp với 1 thuốc lợi tiểu. Do các thuốc ức chế ACE có thể gây tụt huyết áp khi bắt đầu điều trị, liều đầu tiên nên dùng vào buổi tối trước khi đi ngủ.\nNếu bệnh nhân đang sử dụng thuốc lợi tiểu, nếu có thể, nên ngừng lợi tiểu 2 - 3 ngày trước khi bắt đầu điều trị bằng ramipril và có thể dùng lại sau đó nếu cần thiết. Trong suy tim, nếu ngừng lợi tiểu, có nguy cơ phù phổi cấp, phải theo dõi thận trọng.\nSuy tim sung huyết\nĐiều trị bổ trợ liều ban đầu 1,25 mg ngày một lần, sau đó tăng dần liều. Cứ sau mỗi 1 - 2 tuần, nếu chưa thấy tác dụng và nếu bệnh nhân có thể dung nạp được thì tăng dần liều đến tối đa 10 mg mỗi ngày (liều 2,5 mg hoặc cao hơn có thẻ uống 1 - 2 lần mỗi ngày).\nTrong điều trị suy tim, các thuốc ức chế ACE có thể gây tụt huyết áp nặng trên các bệnh nhân đang sử dụng thuốc lợi tiểu quai, nhưng nếu ngừng thuốc lợi tiểu lại có nguy cơ gây phù phỏi bật ngược. Do đó, khi bắt đầu điều trị ramipril cần giám sát chặt chẽ bệnh nhân, nếu bệnh nhân đang dùng thuốc lợi tiểu liều cao, cần giảm liều trước khi bắt đầu dùng ramipril.\nSuy tim sung huyết sau khi máu cơ tim\n(Bắt đầu sử dụng trong bệnh viện 3 - 10 ngày sau nhồi máu): Bắt đầu liều 2,5 mg/lần, ngày hai lần, 2 ngày sau tăng dần tới 5 mg/lần, ngày hai lần, nếu dung nạp được. Liều duy trì 2,5 - 5 mg/lần, ngày hai lần.\nLưu ý:\nNếu bệnh nhân không dung nạp được với liều ban đầu 2,5 mg, dùng liều 1,25 mg/lần, ngày hai lần trong hai ngày, rồi tăng lên thành 2,5 mg/lần, ngày hai lần, sau đó 5 mg/lần, ngày hai lần.\nDự phòng tai biến tim mạch trên bệnh nhân nguy cơ cao\nLiều ban đầu 2,5 mg ngày một lần, 1 tuần sau tăng liều thành 5 mg ngày một lần, tiếp tục tăng sau mỗi 3 tuần đến liều 10 mg ngày một lần.\nBệnh nhân suy giảm chức năng thận\nBệnh nhân suy thận có độ thanh thải creatinin dưới 30 ml/phút, liều ban đầu của ramipril không được quá 1,25 mg mỗi ngày. Liều duy trì không được quá 5 mg mỗi ngày; trên bệnh nhân suy thận nặng (độ thanh thải creatinin dưới 10 ml/phút) liều duy trì không được quá 2,5 mg mỗi ngày.\nBệnh nhân suy giảm chức năng gan\nỞ bệnh nhân suy giảm chức năng gan, liều ban đầu không được quá 1,25 mg và có sự giám sát y tế chặt chẽ. Cần thận trọng khi dùng liều cao hơn.\nNgười cao tuổi\nNên khởi đầu với liều thấp 1,25 mg mỗi ngày một lần, sau đó có thể được tăng lên theo đáp ứng huyết áp của từng bệnh nhân.\nTrẻ em\nAn toàn và hiệu quả của ramipril ở trẻ em dưới18 tuổi chưa được xác định.\nLàm gì khi dùng quá liều?\nQuá liều một chất ức chế enzym chuyển angiotensin có thể gây giãn mạch ngoại biên quá mức (gây hạ huyết áp, shock), nhịp tim chậm, rối loạn điện giải, suy thận.\nNgười bệnh nên được giám sát chặt chẽ, điều trị hỗ trợ và điều trị triệu chứng. Các biện pháp xử trí khi ngộ độc bao gồm loại bỏ chất độc (rửa dạ dày, dùng chất hấp phụ), và các biện pháp ổn định huyết động như dùng thuốc chủ van alpha I hay angiotensin II. Chất chuyển hóa có hoạt tính của ramipril là ramiprilat hầu như không được loại bỏ bằng thẩm phân máu.\nLàm gì khi quên 1 liều?\nThuốc chỉ được sử dụng tại các cơ sở y tế và dưới sự theo dõi của nhân viên y tế khi cần thiết nên không có trường hợp quên liều.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, 1/100 < ADR< 1/10\nThần kinh: Chóng mặt, nhức đầu.\nHô hấp: Ho khan, viêm phế quản, viêm xoang, khó thở.\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, đau bụng, viêm dạ dày ruột, rối loạn tiêu hóa.\nChuyển hóa: Tăng kali huyết.\nTim mạch: Hạ huyết áp, ngất, hạ huyết áp thế đứng.\nDa và phần phụ: Ban, đốm mụn nhỏ.\nCơ xương khớp: Co thắt cơ, đau cơ.\nKhác: Đau ngực, mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và hệ bạch huyết: Tăng bạch cầu ưa acid.\nTâm thần: Chán nản, lo lắng, bồn chồn, rối loạn giấc ngủ, mơ màng.\nThần kinh: Chóng mặt, dị cảm, mất vị giác, rối loạn vị giác.\nMắt: Rối loạn thị giác, nhìn mờ.\nTim mạch: Thiếu máu cơ tim cục bộ bao gồm đau thắt ngực, nhồi máu cơ tim, nhịp tìm nhanh, rối loạn nhịp tim, đánh trống ngực, phù ngoại biên, đỏ bừng.\nHô hấp: Co thắt phế quản, làm trầm trọng thêm hen suyễn, ngạt mũi.\nTiêu hóa: Biếng ăn, ăn không ngon, viêm tụy, tăng enzym tụy, phù mạch ruột, đau vùng thượng vị bao gồm viêm dạ dày, táo bón, khô miệng.\nDa và phần phụ: Phù mạch (có thể gây tử vong do làm tắc nghẽn đường thở), ngứa, tiết nhiều mồ hôi.\nThận và tiết niệu: Suy thận cấp, tăng lượng nước tiểu, protein niệu, tăng urê huyết, tăng creatinin huyết.\nSinh dục: Cương dương, liệt dương thoáng qua, giảm ham muốn tình dục.\nKhác: Sốt.\nHiếm gặp, 1/10.000 < ADR <1/1000\nMáu và hệ bạch huyết: Giảm bạch cầu, hồng cầu, tiểu cầu, giảm hemoglobin.\nTâm thần: Lú lẫn.\nThần kinh: Run, mất thăng bằng.\nMắt: Viêm kết mạc.\nTai: Giảm thính giác, ù tai.\nTim mạch: Hẹp động mạch, giảm tưới máu, viêm mạch máu.\nTiêu hóa: Viêm lưỡi.\nGan mật: Ứ mật, vàng da, tổn thương tế bào gan.\nDa và phần phụ: Viêm da tróc vảy, mề đay, bong móng.\nRất hiếm gặp, ADR < 1/10.000\nDa và phần phụ: Tăng nhạy cảm với ánh sáng.\nNgoài ra còn có các tác dụng không mong muốn khác như: Suy tủy, giảm toàn thể huyết cầu, thiếu máu tán huyết; sốc phản vệ, tăng kháng thể kháng nhân; hội chứng tăng tiết hormon bài niệu không thích hợp (SIADH: Syndrome of inappropriate antidiuretic hormone secretion); giảm natri huyết; thiếu tập trung; thiếu máu não bao gồm cơn thiếu máu cục bộ và cơn thiếu máu cục bộ tạm thời, rối loạn khứu giác (Parosmia), cảm giác nóng rát, suy giảm chức năng tâm thần kinh; hiện tượng Raynaud; nhiệt miệng; suy gan cấp, ứ mật, viêm gan hủy tế bào; hội chứng hoại tử da nhiễm độc, hội chứng Stevens-Johnson, hồng ban đa dạng, pemphigus, làm bệnh vẩy nến trầm trọng hơn, rụng tóc, viêm da dạng vẩy nến, ban đỏ hoặc ban dạng lichen.\nHướng dẫn cách xử trí ADR\nKhi gặp phù mạch ở lưỡi, thanh môn hay thanh quản cần ngừng ngay thuốc và cho bệnh nhân nhập viện, dùng epinephrin tiêm dưới da (hoặc tiêm tĩnh mạch - hiếm khi cần thiết), dùng diphenhydramin hydroclorid và hydrocortison đường tĩnh mạch. Khi gặp phù mạch ở mặt hay ở niêm mạc miệng, môi, thường chỉ cần ngừng thuốc, ít khi cần phải có các biện pháp điều trị hỗ trợ khác, có thể dùng các thuốc kháng histamin để làm giảm triệu chứng.\nXử trí một số ADR khác, xem thêm phần thận trọng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nPhụ nữ mang thai.\nTiền sử phù mạch do sử dụng thuốc ức chế ACE.\nMẫn cảm với ramipril, với các thuốc ức chế ACE khác và với bắt kỳ thành phần của thuốc.\nHep dangké động mạch thận hai bên hoặc hẹp động mach thận trong trường hợp chỉ có duy nhất một thận còn chức năng.\nĐiều trị bằng thiết bị bên ngoài cơ thể (extracorporeal treatments) dẫn đến hệ máu phải tiếp xúc với các bề mặt tích điện âm (xem Tương tác thuốc).\nBệnh nhân hạ huyết áp hoặc huyết động không ổn định.\nChống chỉ định sử dụng ramipril đồng thời với các loại thuốc chứa aliskiren ở bệnh nhân bị bệnh đái tháo đường hoặc suy thận (GFR < 60 ml/phút/1,73m\nThận trọng khi sử dụng\nTác dụng trên tim mạch\nCũng như các thuốc ức chế ACE khác, ramipril hiếm khi gây tụt huyết áp trên các bệnh nhân tăng huyết áp chưa có biến chứng. Tuy nhiên triệu chứng tụt huyết áp vẫn có thể xảy ra, đặc biệt trên các bệnh nhân mất muối và/hoặc mắt nước nặng do sử dụng thuốc lợi tiểu kéo dài, do chế độ ăn giảm muối, do thẩm phân máu, tiêu chảy hoặc nôn. Cần bù muối và/hoặc nước trước khi bắt đầu điều trị bằng ramipril. Tụt huyết áp mạnh có thể xảy ra trên bệnh nhân suy tim sung huyết (có hoặc không đi kèm với suy thận), gây ra thiểu niệu và/hoặc tăng nitơ máu, thậm chí suy thận cấp và/hoặc tử vong (hiếm gặp). Trên bệnh nhân suy tim sung huyết, cần giám sát chặt chẽ bệnh nhân ít nhất 2 tuần khi bắt đầu điều trị bằng ramipril hoặc thuốc lợi tiểu và khi hiệu chỉnh liều một trong hai thuốc.\nTác dụng trên huyết học\nGiảm bạch cầu trung tính, mất bạch cầu hạt, thiếu máu, giảm bạch cầu, giảm tiểu cầu, giảm toàn thể huyết cầu có thể xảy ra trên các bệnh nhân dùng thuốc nhóm ức chế ACE, đặc biệt trên bệnh nhân suy thận (nhất là trên những bệnh nhân đồng thời mắc kèm các bệnh tạo keo như lupus ban đỏ hệ thống hay xơ cứng bì). Cần lưu ý giám sát chặt chẽ bạch cầu trên các bệnh nhân này, đặc biệt nếu có suy thận.\nPhản ứng mẫn cảm\nCác phản ứng mẫn cảm như phản ứng kiểu phản vệ và phù mạch là những phản ứng nặng, có nguy cơ đe dọa tính mạng. Phù mạch ở đầu và cổ liên quan đến phù nề lưỡi, thanh môn hay thanh quản có thể gây tắc nghẽn đường thở. Nếu thấy xuất hiện khò khè ở thanh quản hoặc phù mặt, lưỡi, thanh môn, cần ngừng ngay ramipril và tiến hành các trị liệu thích hợp (ví dụ như dùng epinephrin). Phù mạch ở ruột, thường có biểu hiện đau bụng (có hoặc không kèm nôn/buồn nôn), chẩn đoán bằng chụp CT hay siêu âm ổ bụng. Các triệu chứng này thường hết sau khi ngừng các thuốc ức chế enzym chuyển. Cần lưu ý chẩn đoán phân biệt phù mạch ở ruột trên các bệnh nhân có biểu hiện đau vùng bụng khi đang điều trị bằng các thuốc ức chế enzym chuyển.\nẢnh hưởng trên thận\nCác thuốc ức chế hệ thống renin-angiotensin-aldosteron (RAA) có thể gây suy giảm chức năng thận và thậm chí (hiếm gặp) gây suy thận và/hoặc tử vong trên các bệnh nhân nhạy cảm (ví dụ bệnh nhân chức năng thận phụ thuộc nhiều vào hoạt tính hệ RAA như bệnh nhân suy tim sung huyết nặng). Suy giảm chức năng thận, biểu hiện bằng tăng tạm thời urê huyết (BUN: Blood Urea Nitrogen) va creatinin huyết thanh có thể gặp khi sử dụng các thuốc ức chế ACE, đặc biệt trên các bệnh nhân tăng huyết áp có hẹp động mạch thận một hoặc cả hai bên, bệnh nhân đã có suy thận trước đó, bệnh nhân đang sử dụng đồng thời với thuốc lợi tiểu. Chức năng thận thường hồi phục sau khi ngừng thuốc. Cần giám sát chức năng thận của bệnh nhân một cách chặt chẽ trong một vài tuần đầu điều trị và định kỳ sau đó.\nẢnh hưởng đến kali máu\nCó thể gặp tăng kali máu, đặc biệt trên bệnh nhân suy thận hoặc đái tháo đường, bệnh nhân đang sử dụng các thuốc làm tăng nồng độ kali huyết thanh (lợi tiểu giảm thải kali, bổ sung kali, thuốc có chứa muối kali...).\nGây ho\nCó thể gặp ho dai dẳng, thường hết sau khi ngừng thuốc.\nPhẫu thuật/sử dụng thuốc gây mê\nTụt huyết áp có thể xảy ra trên bệnh nhân dùng thuốc ức chế ACE phải phẫu thuật hoặc trong quá trình gây mê bằng các thuốc có nguy cơ gây tụt huyết áp. Có thể xử trí tình trạng tụt huyết áp trên các bệnh nhân này bằng bù dịch.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTùy từng trường hợp cá nhân, có thể xảy ra tác dụng hạ huyết áp có triệu chứng. Một số tác dụng phụ (ví dụ như một số triệu chứng của hạ huyết áp như choáng váng, chóng mặt) có thể làm giảm khả năng tập trung và tính linh hoạt của bệnh nhân. Do đó, khi điều trị với bất kỳ thuốc hạ huyết áp, có thể có ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc, đặc biệt là vào lúc bắt đầu điều trị, hoặc khi chuyển qua từ các chế phẩm thuốc khác hoặc trong quá trình sử dụng thuốc lại uống rượu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTrường hợp có thai\nDùng các thuốc ức chế enzym chuyền angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ có thể gây ảnh hưởng, thậm chí gây chết thai nhỉ và trẻ sơ sinh. Các thuốc ức chế enzym chuyển cũng có thể làm tăng nguy cơ dị tật bẩm sinh nghiêm trọng khi sử dụng trong 3 tháng đầu thai kỳ. Vì vậy, cần ngừng ramipril càng sớm càng tốt sau khi phát hiện có thai.\nTrường hợp cho con bú\nKhông phát hiện được ramipril và các chất chuyển hóa của nó trong sữa mẹ sau khi người mẹ dùng đơn liều 10 mg ramipril. Tuy nhiên chưa có nghiên cứu về nồng độ thuốc trong sữa sau khi dùng đa liều. Do tiềm ẩn nguy cơ tai biến nghiêm trọng cho trẻ bú mẹ, phụ nữ sử dụng ramipril không nên cho con bú.\nTương tác thuốc\nThuốc lợi tiểu: Tương tác theo cả cơ chế dược động học và dược lực học, gây tụt huyết áp.\nThuốc hạ huyết áp: Khả năng tiềm ẩn hạ huyết áp phải được dự đoán khi ramipril dùng đồng thời với thuốc hạ huyết áp (ví dụ như thuốc lợi tiểu) và các chất khác có thể làm giảm huyết áp (ví dụ như nitrat, thuốc chống trầm cảm ba vòng, thuốc mê, lượng rượu uống vào, baclofen, alfuzosin, doxazosin, prazosin, tamsulosin, terazosin).\nCác thuốc chống viêm không steroid: Tương tác dược lực học, gây giảm chức năng thận và tăng nồng độ kali huyết.\nCác thuốc làm tăng nồng độ kali huyết: Tương tác dược lực học, gây ra tác dụng cộng hợp làm tăng kali huyết.\nLithi: Tương tác dược động học, làm tăng nồng độ và độc tính trên lâm sàng của lithi.\nPhương pháp điều trị ngoài cơ thể (extracorporeal treatments): Điều trị bằng thiết bị bên ngoài cơ thể (extracorporeal) dẫn đến hệ máu phải tiếp xúc với các bề mặt tích điện âm chẳng hạn như chạy thận hoặc lọc máu với màng thâm phân lưu lượng cao có thể làm tăng nguy cơ các phản ứng quá mẫn dạng phản vệ đe dọa tính mạng.\nThuốc có chứa aliskiren: Việc sử dụng kết hợp các chất ức chế ACE, chẹn thụ thể angiotensin II hoặc aliskiren cho thấy có liên quan tới sự gia tăng các tác dụng phụ như tụt huyết áp, tăng kali máu và giảm chức năng thận (bao gồm suy thận cấp) so với việc sử dụng thuốc tác động lên hệ RAA riêng lẻ.\nThuốc giao cảm vận mạch có thể làm giảm tác dụng hạ huyết áp của ramipril.\nThuốc chữa đái tháo đường: sử dụng thuốc ức chế ACE có thể làm tăng tác dụng hạ glucose huyết ở người bệnh đái tháo đường. Cần giám sát lượng đường trong máu.\nCác chất ức chế mTOR (mechanistic Target of Rapamycin) hay DPP-4 (Dipeptidyl Peptidase 4) (ví dụ temsirolimus): Có thể có sự gia tăng nguy cơ phù mạch ở những bệnh nhân dùng thuốc đồng thời với các chất ức chế mTOR (temsirolimus, everolimus, sirolimus) hoặc vildagliptin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}