{
    "describe": "Thương hiệu:\nFarmak\nThuốc Ramizes 10 Farmak điều trị tăng huyết áp, suy tim sung huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRamipril\nNhà sản xuất\nFARMAK JSC\nNước sản xuất\nUkraina\nXuất xứ thương hiệu\nUkraina\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ramizes 10 được sản xuất bởi Công ty Farmak Jsc - Ukraine. Có thành phần chính ramipril để điều trị tăng huyết áp, suy tim sung huyết và dự phòng tai biến tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ramizes 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRamipril\n10mg",
    "usage": "Công dụng của Thuốc Ramizes 10\nChỉ định\nThuốc Ramizes 10 được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp, nhất là ở người tăng huyết áp có suy tim, sau nhồi máu hoặc có nguy cơ cao bệnh động mạch vành, đái tháo đường, bệnh thận mạn tính hoặc tai biến mạch não.\nSuy tim sung huyết sau nhồi máu cơ tim để giảm nguy cơ tử vong trên các bệnh nhân có huyết động ổn định và có biểu hiện lâm sàng của suy tim trong vòng một vài ngày sau cơn nhồi máu cơ tim cấp. Điều trị triệu chứng, thường cùng với glycosid trợ tim, lợi tiểu, chẹn beta. Suy tim sung huyết do suy thất trái.\nDự phòng tai biến tim mạch (để giảm tỷ lệ tử vong, nhồi máu cơ tim và đột quỵ) trên các bệnh nhân từ 55 tuổi trở lên có nguy cơ tim mạch cao như người có bệnh sử bệnh động mạch vành, đột quỵ, bệnh mạch máu ngoại biên, đái tháo đường, tăng cholesterol huyết thanh và/hoặc giảm nồng độ lipoprotein tỷ trọng cao (HDL- cholesterol).\nBệnh thận do đái tháo đường.\nDược lực học\nRamipril là một thuốc ức chế enzym chuyển angiotensin (ACE: Angiotensin converting enzyme), có tác dụng điều trị tăng huyết áp và suy tim. Giống như các thuốc ức chế ACE khác (trừ captopril và lisinopril), ramipril là một tiền dược (pro- drug), sau khi thuỷ phân ở gan tạo thành chất chuyển hoá ramiprilat có hoạt tính.\nRamipril có tác dụng chọn lọc trên hệ RAA (renin- angiotensin- aldosterone): Ramipril làm tăng hoạt tính renin huyết tương và giảm nồng độ angiotensin II và aldosterone huyết tương. Vì vậy cơ chế tác dụng hạ huyết áp của ramipril là do thuốc ức chế ACE làm giảm tốc độ chuyển angiotensin I thành angiotensin II, là một chất co mạch mạnh.\nDo đó thuốc làm giảm sức cản động mạch ngoại vi gây ra hạ huyết áp. Giảm nồng độ angiotensin II gây giảm tiết aldosteron, dẫn đến tăng thải natri và thải dịch, đồng thời tăng nhẹ kali huyết thanh.\nBên cạnh đó, ramipril cũng như các thuốc ức chế enzym chuyển angiotensin còn có thể tác động lên hệ thống kallikrein-kinin (làm giảm phân huỷ dẫn đến tăng nồng độ bradykinin) và làm tăng tổng hợp prostaglandin cũng là các yếu tố làm giảm huyết áp.\nTác dụng điều trị suy tim của ramipril nhờ giảm hậu gánh do làm giảm sức cản mạch ngoại vi, giảm tiền gánh do làm giảm áp lực mao mạch phổi và sức cản mạch phổi, cải thiện cung lượng tim và dung nạp gắng sức.\nHiện nay trên thị trường có tới 12 loại thuốc ức chế ACE. Thường các thuốc này khác nhau về dược động học và hiệu quả điều trị. Các thuốc đều có tác dụng chẹn enzym chuyển angiotensin I sang angiotensin II như nhau và có các chỉ định điều trị, tác dụng phụ và chống chỉ định tương tự nhau. Tuy nhiên, việc quan trọng là phải lựa chọn loại thuốc và liều lượng cho phù hợp với người bệnh nhằm đảm bảo chất lượng cuộc sống cho người bệnh.\nRamipril là một thuốc ức chế ACE tác dụng kéo dài. In vitro, ramiprilat có tác dụng mạnh hơn captopril và enalapril. Ramipril đã được kiểm nghiệm tốt trong nghiên cứu HOPE (Heart Outeome Preventative Evaluation) về: Suy tim lâm sàng sớm sau nhồi máu cơ tim, bảo vệ thận và dự phòng tim mạch.\nDược động học\nSau khi uống có ít nhất 50 - 60% liều dùng được hấp thu, thức ăn không ảnh hưởng tới mức độ nhưng có thể làm chậm tốc độ hấp thu.\nRamipril được chuyển hoá ở gan thành ramiprilat là chất chuyển hoá có hoạt tính, các chất chuyển hoá khác đều không có hoạt tính.\nNồng độ đỉnh trong huyết tương của ramiprilat đạt được sau khi uống khoảng 2 – 4 giờ. Sau khi uống 1 liều, thuốc bắt đầu tác dụng trong vòng 1 đến 2 giờ, đạt hiệu quả tối đa 4 - 6,5 giờ và tác dụng kéo dài khoảng 24 giờ. Tuy nhiên, để thuốc phát huy đầy đủ hiệu quả điều trị cần dùng thuốc vài tuần. Ramiprilat gắn protein huyết tương khoảng 56%.\nRamipril được thải trừ qua thận dưới dạng ramiprilat, dạng các chất chuyển hoá khác và cả dạng không đổi.\nKhoảng 40% liều dùng được tìm thấy trong phân, do thuốc thải trừ qua mật và cả do phần không được hấp thu.\nNửa đời tích luỹ ramiprilat sau khi dùng nhiều liều ramipril với liều 5 - 10 mg có hiệu quả là 13 đến 17 giờ, nhưng sẽ kéo dài hơn nhiều khi dùng liều 1,25 - 5 mg hàng ngày. Sự khác biệt này có liên quan đến nửa đời cuối cùng dài kết hợp với quá trình gắn bão hòa với ACE.\nĐộ thanh thải của ramiprilat giảm trên bệnh nhân bị suy thận.",
    "dosage": "Cách dùng Thuốc Ramizes 10\nCách dùng\nThuốc Ramizes 10 được dùng đường uống.\nLiều dùng\nLiều dùng cho người lớn\nTăng huyết áp\nLiều ban đầu 1,25 mg ngày một lần. Cứ sau khoảng từ 2 tuần trở lên nếu huyết áp giảm không đạt yêu cầu thì có thể tăng dần liều. Liều thường dùng 2,5 - 5 mg, ngày một lần. Liều tối đa 10 mg, ngày một lần. Nếu huyết áp không đáp ứng khi điều trị ramipril đơn độc, có thể phải phối hợp với 1 thuốc lợi tiểu.\nDo các thuốc ức chế ACE có thể gây tụt huyết áp khi bắt đầu điều trị, liều đầu tiên nên dùng vào buổi tối trước khi đi ngủ. Nếu bệnh nhân đang sử dụng thuốc lợi tiểu, nếu có thể, nên ngừng lợi tiểu 2 - 3 ngày trước khi bắt đầu điều trị bằng ramipril và có thể dùng lại sau đó nếu cần thiết.\nTrong suy tim, nếu ngừng lợi tiểu, có nguy cơ phù phổi cấp, phải theo dõi sát.\nSuy tim sung huyết\nĐiều trị bổ trợ liều ban đầu 1,25 mg ngày một lần, sau đó tăng dần liều. Cứ sau mỗi 1 - 2 tuần, nếu chưa thấy tác dụng và nếu bệnh nhân có thể dung nạp được thì tăng dần liều đến tối đa 10 mg mỗi ngày (liều 2,5 mg hoặc cao hơn có thể uống 2 lần mỗi ngày).\nTrong điều trị suy tim, các thuốc ức chế ACE có thể gây tụt huyết áp nặng trên các bệnh nhân đang sử dụng thuốc lợi tiểu quai, nhưng nếu ngừng thuốc lợi tiểu lại có nguy cơ gây phù phổi do phản ứng dội.\nDo đó, khi bắt đầu điều trị ramipril cần giám sát chặt chẽ bệnh nhân, nếu bệnh nhân đang dùng thuốc lợi tiểu liều cao, cần giảm liều trước khi bắt đầu ramipril.\nSuy tim sung huyết sau nhồi máu cơ tim (bắt đầu sử dụng trong bệnh viện 3 – 10 ngày sau nhồi máu)\nBắt đầu 2,5 mg/lần, ngày hai lần, 2 ngày sau tăng dần tới 5 mg/lần, ngày hai lần, nếu dung nạp được. Liều duy trì 2,5 - 5 mg/lần, ngày hai lần.\nLưu ý: Nếu bệnh nhân không dung nạp được với liều ban đầu 2,5 mg, dùng liều 1,25 mg/lần, ngày hai lần trong hai ngày, rồi tăng lên thành 2,5 mg/lần, ngày hai lần, sau đó 5 mg/lần, ngày hai lần.\nDự phòng tai biến tim mạch trên bệnh nhân nguy cơ cao\nLiều ban đầu 2,5 mg ngày một lần, 1 tuần sau tăng liều thành 5 mg ngày một lần, tiếp tục tăng sau mỗi 3 tuần đến liều 10 mg ngày một lần.\nLiều lượng trên bệnh nhân suy giảm chức năng gan thận\nBệnh nhân suy gan hoặc suy thận có độ thanh thải creatinin dưới 30 ml/phút, liều ban đầu của ramipril không được quá 1,25 mg mỗi ngày.\nCần thận trọng khi dùng liều cao hơn trên bệnh nhân suy gan.\nTrên bệnh nhân suy thận, liều duy trì không được quá 5 mg mỗi ngày. Trên bệnh nhân suy thận nặng (độ thanh thải creatinin dưới 10 ml/phút) liều duy trì không được quá 2,5 mg mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nXử trí quá liều chủ yếu là truyền dịch làm tăng thể tích tuần hoàn khi bệnh nhân có tụt huyết áp và thiết lập quy trình bù nước và cân bằng điện giải.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ramizes 10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Suy nhược, mệt mỏi, hoa mắt, chóng mặt, nhức đầu.\nHô hấp: Ho khan, ho dai đẳng.\nTiêu hoá: Rối loạn vị giác, buồn nôn, nôn, tiêu chảy, đau bụng.\nÍt gặp, 1/1000 < ADR <1/100\nThần kinh: Sốt, trầm cảm, ngất.\nTim mạch: Tụt huyết áp, tụt huyết áp thế đứng, đau thắt ngực, loạn nhịp tim.\nDa: Ban da, ngứa.\nKhác: Suy thận, đau khớp.\nHiếm gặp, ADR < 1/1000\nGan mật: Ứ mật, vàng da, suy gan.\nPhù mạch: Đầu chi, mặt, môi, lưỡi, thanh môn và/hoặc thanh quản.\nMáu: Giảm bạch cầu trung tính, mất bạch cầu hạt.\nĐiện giải: Tăng kali huyết.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ramizes 10 chống chỉ định trong các trường hợp sau:\nPhụ nữ mang thai.\nTiền sử phù mạch do sử dụng thuốc ACE.\nMẫn cảm với ramipril, với các thuốc ức chế ACE khác và với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTác dụng trên tim mạch\nCũng như các thuốc ức chế ACE khác, ramipril hiếm khi gây tụt huyết áp trên các bệnh nhân tăng huyết áp chưa có biến chứng. Tuy nhiên triệu chứng tụt huyết áp vẫn có thể xảy ra, đặc biệt trên các bệnh nhân mất muối và/hoặc mất nước nặng do sử dụng thuốc lợi tiểu kéo dài, do chế độ ăn giảm muối, do thẩm phân máu, ỉa chảy hoặc nôn. Cần bù muối và/hoặc nước trước khi bắt đầu điều trị bằng ramipril.\nTụt huyết áp mạnh có thể xảy ra trên bệnh nhân suy tim sung huyết (có hoặc không đi kèm với suy thận), gây ra thiểu niệu và/hoặc tăng nitơ máu, thậm chí suy thận cấp và/hoặc tử vong (hiếm gặp). Trên bệnh nhân suy tim sung huyết, cần giám sát chặt chẽ bệnh nhân ít nhất 2 tuần khi bắt đầu điều trị bằng ramipril hoặc thuốc lợi tiểu và khi hiệu chỉnh liều một trong hai thuốc.\nTác dụng trên huyết học\nGiảm bạch cầu trung tính, mất bạch cầu hạt, thiếu máu, giảm bạch cầu, giảm tiểu cầu, giảm toàn thể huyết cầu có thể xảy ra trên các bệnh nhân dùng thuốc nhóm ức chế ACE, đặc biệt trên bệnh nhân suy thận (nhất là trên những bệnh nhân đồng thời mắc kèm các bệnh tạo keo như lupus ban đỏ hệ thống hay xơ cứng bì).\nCần lưu ý giám sát chặt chẽ bạch cầu trên các bệnh nhân này, đặc biệt nếu có suy thận.\nTác dụng trên gan\nCác thuốc ức chế ACE có thể gây ra (hiếm gặp) vàng da do tắc mật, tiến triển thành đợt bùng phát hoại tử gan có nguy cơ đe dọa tính mạng. Các bệnh nhân đang dùng thuốc ức chế ACE (kế cả ramipril), nếu có biểu hiện vàng da hoặc tăng enzym gan rõ cần ngừng thuốc và tiến hành các biện pháp xử trí phù hợp.\nPhản ứng mẫn cảm\nCác phản ứng mẫn cảm như phản ứng kiểu phản vệ và phù mạch là những phản ứng nặng, có nguy cơ đe dọa tính mạng. Phù mạch ở đầu và cổ liên quan đến phù nề lưỡi, thanh môn hay thanh quản có thể gây tắc nghẽn đường thở.\nNếu thấy xuất hiện khò khè ở thanh quản hoặc phù mặt, lưỡi, thanh môn, cần ngừng ngay ramipril và tiến hành các trị liệu thích hợp (ví dụ: Dùng epinephrin).\nPhù mạch ở ruột, thường có biểu hiện đau bụng (có hoặc không kèm nôn/buôn nôn), chẩn đoán bằng chụp CT hay siêu âm ổ bụng. Các triệu chứng này thường hết sau khi ngừng các thuốc ức chế enzym chuyển. Cần lưu ý chẩn đoán phân biệt phù mạch ở ruột trên các bệnh nhân có biểu hiện đau vùng bụng khi đang điều trị bằng các thuốc ức chế enzym chuyển.\nẢnh hưởng trên thận\nCác thuốc ức chế hệ thống renin-angiotensin-aldosteron (RAA) có thể gây suy giảm chức năng thận và thậm chí (hiểm gặp) gây suy thận và/hoặc tử vong trên các bệnh nhân nhạy cảm (ví dụ: Bệnh nhân chức năng thận phụ thuộc nhiều vào hoạt tính hệ RAA như bệnh nhân suy tim sung huyết nặng).\nSuy giảm chức năng thận, biểu hiện bằng tăng tạm thời urê huyết (BUN) và creatinin huyết thanh có thể gặp khi sử dụng các thuốc ức chế ACE, đặc biệt trên các bệnh nhân tăng huyết áp có hẹp động mạch thận một hoặc cả hai bên, bệnh nhân đã có suy thận trước đó, bệnh nhân đang sử dụng đồng thời với thuốc lợi tiểu. Chức năng thận thường hồi phục sau khi ngừng thuốc.\nCần giám sát chức năng thận của bệnh nhân một cách chặt chẽ trong một vài tuần đầu điều trị và định kỳ sau đó.\nẢnh hưởng đến kali máu\nCó thể gặp tăng kali máu, đặc biệt trên bệnh nhân suy thận hoặc đái tháo đường, bệnh nhân đang sử dụng các thuốc làm tăng nồng độ kali huyết thanh (lợi tiểu giảm thải kali, bổ sung kali, thuốc có chứa muối kali...).\nHo\nCó thể gặp ho dai dẳng, thường hết sau khi ngừng thuốc.\nPhẫu thuật/sử dụng thuốc gây mê\nTụt huyết áp có thể xảy ra trên bệnh nhân dùng thuốc ức chế ACE phải phẫu thuật hoặc trong quá trình gây mê bằng các thuốc có nguy cơ gây tụt huyết áp. Có thể xử trí tình trạng tụt huyết áp trên các bệnh nhân này bằng bù dịch.\nKhả năng lái xe và vận hành máy móc\nThận trọng vì thuốc có thể gây hoa mắt, chóng mặt, nhức đầu.\nThời kỳ mang thai\nDùng các thuốc ức chế enzym chuyển angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ có thể gây ảnh hưởng, thậm chí gây chết thai nhi và trẻ sơ sinh. Các thuốc ức chế enzym chuyển cũng có thể làm tăng nguy cơ dị tật bẩm sinh nghiêm trọng khi sử dụng trong 3 tháng đầu thai kỳ.\nVì vậy, cần ngừng ramipril càng sớm càng tốt sau khi phát hiện có thai.\nThời kỳ cho con bú\nKhông phát hiện được ramipril và các chất chuyển hoá của nó trong sữa mẹ sau khi người mẹ dùng đơn liều 10 mg ramipril. Tuy nhiên chưa có nghiên cứu về nồng độ thuốc trong sữa sau khi dùng đa liều.\nDo tiềm ẩn nguy cơ tai biến nghiêm trọng cho trẻ bú mẹ, phụ nữ sử dụng ramipril không nên cho con bú.\nTương tác thuốc\nThuốc lợi tiểu: Tương tác theo cả cơ chế được động học và dược lực học, gây tụt huyết áp.\nCác thuốc chống viêm không steroid: Tương tác dược lực học, gây giảm chức năng thận và tăng nồng độ kali trong huyết thanh.\nCác thuốc làm tăng nồng độ kali trong huyết thanh: Tương tác dược lực học, gây ra tác dụng cộng hợp làm tăng kali huyết.\nCác thuốc hạ đường huyết (ví dụ: Insulin hay các dẫn chất sulfonylurea): Có thể dẫn đến giảm nồng độ đường huyết quá mức (phản ứng hạ đường huyết).\nLithi: Tương tác dược động học, làm tăng nồng độ và độc tính trên lâm sàng của lithi.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C tránh ánh sáng."
}