{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Ravastel-10 DaVi Pharm điều trị tăng cholesterol huyết và phòng ngừa biến cố tim mạch (2 vỉ x 14 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nRosuvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nDAVIPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ravastel là sản phẩm của Công ty TNHH Dược phẩm Đạt Vi Phú có chứa dược chất Rosuvastatin (dưới dạng Rosuvastatin calci). Đây là thuốc dùng điều trị tăng cholesterol huyết và phòng ngừa biến cố tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ravastel-10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Ravastel-10\nChỉ định\nThuốc Ravastel chỉ định điều trị trong các trường hợp sau:\nĐiều trị tăng cholesterol huyết\nHỗ trợ cho chế độ ăn kiêng ở người lớn và trẻ em từ 6 tuổi trở lên bị tăng cholesterol huyết nguyên phát (type Ia bao gồm tăng cholesterol huyết gia đình dị hợp tử) hoặc rối loạn lipid hỗn hợp (type IIb), khi chế độ ăn và các biện pháp khác (tập thể dục, giảm cân ...) không đáp ứng.\nHỗ trợ cho chế độ ăn kiêng và các biện pháp hạ lipid khác ở bệnh nhân tăng cholesterol huyết gia đình đồng hợp tử hoặc khi các biện pháp này không thích hợp.\nPhòng ngừa biến cố tim mạch\nRosuvastatin được dùng hỗ trợ để phòng ngừa biến cố tim mạch tiên phát ở bệnh nhân có nguy cơ cao.\nDược lực học\nNhóm dược lý: Chống tăng lipid huyết (nhóm chất ức chế HMG-CoA, nhóm statin).\nMã ATC: C10AA07.\nRosuvastatin thuộc nhóm statin - thuốc điều hòa lipid huyết. Rosuvastatin ức chế cạnh tranh với HMG-CoA reductase, là enzym xúc tác chuyển đổi HMG-CoA thành acid mevalonic, một tiền thân sớm của cholesterol.\nỨc chế HMG-CoA reductase làm giảm tổng hợp cholesterol trong gan và làm giảm nồng độ cholesterol trong tế bào. Điều này kích thích làm tăng các thụ thể LDC-cholesterol trên màng tế bào gan, do đó làm tăng thanh thải LDL ra khỏi tuần hoàn. Statin làm giảm nồng độ cholesterol toàn phần, LDC-c và VLDC-c trong huyết tương. Thuốc cũng có khuynh hướng làm giảm nồng độ triglycerid và làm tăng HDL-c trong huyết tương.\nNgoài ra, statin còn có tác dụng chống xơ vữa động mạch. Đa số đã chứng tỏ làm chậm quá trình tiến triển và/hoặc làm thoái lui xơ vữa động mạch vành và/hoặc động mạch cảnh. Cơ chế tác dụng hiện nay chưa biết đầy đủ, nhưng tác dụng này có thể độc lập đối với tác dụng điều hòa lipid huyết.\nTác dụng giảm huyết áp: Statin làm giảm huyết áp ở người tăng huyết áp và tăng cholesterol huyết tiên phát. Tác dụng giảm huyết áp có thể liên quan đến phục hồi loạn năng nội mô do statin, hoạt hóa oxyd nitric synthase nội mô và làm giảm nồng độ aldosteron huyết tương.\nTác dụng chống viêm: Ở người tăng cholesterol huyết, kèm hoặc không kèm bệnh động mạch vành cho thấy statin có thể có hoạt tính chống viêm. Liệu pháp statin ở những bệnh nhân này làm giảm nồng độ huyết tương CRP (C-reactive protein). Nồng độ CRP cũng giảm ở người bệnh có cholesterol huyết bình thường có nồng độ CRP cao trước khi điều trị. Tác dụng đối với nồng độ CRP không tương quan với thay đổi nồng độ LDL-c. Các nghiên cứu gần đây cho thấy làm giảm nồng độ CRP có thể làm giảm nguy cơ nhồi máu cơ tim tái phát hoặc tử vong do nguyên nhân mạch vành.\nDược động học\nHấp thu\nRosuvastatin hấp thu không hoàn toàn từ đường tiêu hóa. Sinh khả dụng tuyệt đối khoảng 20%. Nồng độ đỉnh trong huyết tương đạt được khoảng 5 giờ sau khi uống.\nPhân bố\nRosuvastatin phân bố rộng rãi ở gan là nơi chủ yếu tổng hợp cholesterol và thanh thải LDL-c.\nThể tích phân bố của rosuvastatin khoảng 134 L. Khoảng 90% rosuvastatin kết hợp với protein huyết tương.\nNồng độ rosuvastatin toàn thân tăng tỷ lệ với liều dùng. Không có sự thay đổi dược động học khi sử dụng liều lặp lại hàng ngày.\nChuyển hóa\nRosuvastatin được chuyển hóa ít (khoảng 10%). In vitro nghiên cứu dược động học ở tế bào gan cho thấy rosuvastatin là cơ chất yếu của các enzym CYP450. Rosuvastatin chuyển hóa chủ yếu bởi cytochrom P450 isoenzym CYP2C9, các isoenzym khác bao gồm 2C19, 3A4 và 2D6.\nChất chuyển hóa chính là chất chuyển hóa N-desmethyl và lacton. Chất chuyển hóa N-desmethyl có hoạt tính ít hơn 50% so với rosuvastatin và chất chuyển hóa lacton không có hoạt tính. Rosuvastatin chiếm hơn 90% hoạt tính ức chế enzym HMG-CoA reductase trong tuần hoàn.\nThải trừ\nKhoảng 90% liều rosuvastatin được thải trừ ở dạng không đổi qua phân (bao gồm hoạt chất được hấp thu và không được hấp thu) và phần còn lại được bài tiết ra nước tiểu. Khoảng 5% được bài tiết ra nước tiểu dưới dạng không đổi.\nThời gian bán thải trong huyết tương khoảng 19 giờ. Thời gian bán thải không tăng lên khi sử dụng liều cao hơn. Độ thanh thải huyết tương trung bình khoảng 50 lít/giờ. Tương tự với các chất ức chế enzym HMG-CoA reductase khác, hấp thu rosuvastatin ở gan nhờ chất vận chyển qua màng OATP-C.\nChất vận chuyển này quan trọng đối với sự thải trừ rosuvastatin ở gan.",
    "dosage": "Cách dùng Thuốc Ravastel-10\nCách dùng\nBệnh nhân nên thực hiện chế độ ăn kiêng chuẩn ít cholesterol trước khi dùng rosuvastatin và nên tiếp tục chế độ ăn này trong suốt thời gian dùng thuốc.\nRosuvastatin có thể dùng với liều đơn bất cứ lúc nào trong ngày, có hoặc không kèm thức ăn.\nLiều dùng\nNgười lớn\nĐiều trị tăng cholesterol huyết:\nLiều khởi đầu khuyến cáo là 5 mg hoặc 10 mg x 1 lần/ngày, tăng đến liều 20 mg x 1 lần/ngày sau 4 tuần nếu cần thiết. Việc lựa chọn liều khởi đầu nên lưu ý đến mức cholesterol của từng bệnh nhân, nguy cơ tim mạch sau này cũng như khả năng xảy ra các tác dụng không mong muốn.\nVì tần suất tác dụng không mong muốn tăng khi dùng liều 40 mg so với các liều thấp hơn, việc điều chỉnh liều cuối cùng đến liều tối đa 40 mg chỉ nên được xem xét cho các bệnh nhân tăng cholesterol huyết nặng có nguy cơ về bệnh tim mạch cao (đặc biệt là các bệnh nhân tăng cholesterol huyết có tính gia đình) mà không đạt được mục tiêu điều trị ở liều 20 mg và các bệnh nhân này cần phải được theo dõi thường xuyên. Cần có sự theo dõi của các bác sỹ chuyên khoa khi bắt đầu dùng liều 40 mg.\nPhòng ngừa biến cố tim mạch:\nLiều thường dùng 20 mg mỗi ngày.\nTrẻ em\nSử dụng ở trẻ em nên được chỉ định bởi chuyên gia.\nTrẻ em từ 6 - 17 tuổi:\nỞ trẻ em bị tăng cholesterol huyết gia đình dị hợp tử, liều khởi đầu thông thường là 5 mg/ngày.\nTrẻ em 6 - 9 tuổi bị tăng cholesterol huyết gia đình dị hợp tử, khoảng liều thường dùng là 5 – 10 mg/ngày. An toàn và hiệu quả của thuốc đối với liều trên 10 mg chưa được nghiên cứu trên nhóm dân số này.\nTrẻ em 10 - 17 tuổi bị tăng cholesterol huyết gia đình dị hợp tử, khoảng liều thường dùng là 5 - 20 mg/ngày. An toàn và hiệu quả của thuốc đối với liều trên 20 mg chưa được nghiên cứu trên nhóm dân số này.\nỞ trẻ em, nên chỉnh liều theo mức độ đáp ứng và dung nạp của từng cá nhân. Nên cho trẻ em thực hiện chế độ ăn kiêng ít cholesterol trước khi bắt đầu điều trị bằng rosuvastatin; Chế độ ăn kiêng này nên được tiếp tục trong quá trình điều trị bằng rosuvastatin.\nKinh nghiệm sử dụng thuốc trên trẻ em bị tăng cholesterol huyết gia đình đồng hợp tử chỉ giới hạn ở một số lượng nhỏ trẻ em từ 8 - 17 tuổi.\nTrẻ em dưới 6 tuổi:\nAn toàn và hiệu quả ở trẻ em dưới 6 tuổi chưa được nghiên cứu. Không khuyến cáo sử dụng cho trẻ em dưới 6 tuổi.\nĐối tượng khác\nNgười cao tuổi:\nLiều khởi đầu 5 mg được dùng cho bệnh nhân > 70 tuổi. Không cần điều chỉnh liều ở các bệnh nhân này.\nBệnh nhân suy thận\n: Không cần điều chỉnh liều ở người suy thận nhẹ tới trung bình. Liều khởi đầu khuyến cáo là 5mg ở bệnh nhân suy thận trung bình (độ thanh thải creatinin 9. Chống chỉ định dùng rosuvastatin ở bệnh nhân có bệnh gan tiến triển.\nBệnh nhân châu Á:\nLiều khởi đầu khuyến cáo là 5 mg và chống chỉ định ở liều 40 mg. Theo nghiên cứu dược động học tại Mỹ trên người Châu Á khả năng hấp thu rosuvastatin trung bình ở người Châu Á tăng gần gấp 2 lần so với người da trắng. Nên cân nhắc sự gia tăng này khi quyết định dùng liều khởi đầu 5 mg rosuvastatin cho người Châu Á. Chống chỉ định liều 40 mg cho người Châu Á.\nĐa hình kiểu gen:\nMột số kiểu hình của gen có thể làm tăng phơi nhiễm với rosuvastatin. Ở bệnh nhân có kiểu hình đặc trưng, khuyến cáo sử dụng liều thấp hơn.\nBệnh nhân có yếu tố nguy cơ bị tiêu cơ:\nLiều khởi đầu khuyến cáo là 5 mg. Liều 40 mg có thể bị chống chỉ định ở một số bệnh nhân thuộc nhóm này. Rosuvastatin là cơ chất của các protein vận chuyển khác nhau (ví dụ OATP1B1 và BCRP). Nguy cơ bị bệnh cơ (bao gồm tiêu cơ) tăng lên khi dùng đồng thời với các chế phẩm thuốc có thể làm tăng nồng độ của rosuvastatin do tương tác với các protein vận chuyển này (ví dụ cyclosporin và chất ức chế protease bao gồm cả kết hợp ritonavir với atazanavir, lopinavir, và/hoặc tipranavir). Cân nhắc khi sử dụng các thuốc dùng chung, nếu cần thiết, ngừng tạm thời rosuvastatin. Trong trường hợp việc dùng chung thuốc không thể tránh khỏi, cân nhắc lợi ích, nguy cơ của việc điều trị và cân nhắc điều chỉnh liều rosuvastatin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có phương pháp điều trị đặc hiệu khi dùng thuốc quá liều. Khi quá liều, bệnh nhân nên được điều trị triệu chứng và áp dụng các biện pháp hỗ trợ khi cần thiết. Nên theo dõi chức năng gan và nồng độ CK. Việc thẩm phân máu có thể không có lợi.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, 1/100 ≤ ADR < 1/10\nHệ nội tiết: Tăng đường huyết, tăng HbA1c.\nThần kinh: Nhức đầu, chóng mặt.\nTiêu hóa: Táo bón, buồn nôn, đau bụng.\nCơ, xương khớp: Đau cơ.\nRối loạn chung và tại vị trí sử dụng: Suy nhược.\nÍt gặp, 1/1 000 ≤ ADR < 1/100\nDa: Ngứa, phát ban và mày đay.\nHiếm gặp, 1/10 000 ≤ ADR < 1/1000\nMáu và hệ bạch huyết: Giảm tiểu cầu.\nHệ miễn dịch: Các phản ứng quá mẫn kể cả phù mạch.\nTiêu hóa: Viêm tụy.\nGan mật: Tăng transaminase gan.\nCơ, xương khớp: Bệnh cơ, tiêu cơ vân.\nRất hiếm gặp, ADR < 1/10000\nThần kinh: Giảm trí nhớ, bệnh đa dây thần kinh.\nHô hấp: Ho, khó thở.\nGan mật: Vàng da, viêm gan.\nCơ, xương khớp: Đau khớp.\nThận và tiết niệu: Tiểu ra máu.\nHệ sinh sản: Nữ hóa tuyến vú.\nChưa rõ\nTâm thần: Trầm cảm.\nThần kinh: Bệnh lý thần kinh ngoại biên, rối loạn giấc ngủ (bao gồm mất ngủ, ác mộng), suy giảm nhận thức (như mất trí nhớ, lú lẫn...).\nTiêu hóa: Tiêu chảy.\nDa: Hội chứng Stevens-Johnson.\nCơ, xương khớp: Rối loạn dây chằng, đôi khi biến chứng đứt dây chằng; bệnh lý hoại tử cơ.\nRối loạn chung và tại vị trí sử dụng: Phù nề.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ravastel chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với rosuvastatin hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân có bệnh gan tiến triển bao gồm tăng transaminase huyết thanh kéo dài mà không rõ nguyên nhân và tăng transaminase huyết thanh hơn 3 lần giới hạn bình thường trên (ULN).\nBệnh nhân suy thận nặng (độ thanh thải creatinin 20 mg. Các trường hợp bị tiêu cơ rất hiếm gặp đã được báo cáo khi sử dụng ezetimibe với các chất ức chế HMG-CoA reductase. Không thể loại trừ khả năng xảy ra tương tác dược lực học, cần thận trọng khi sử dụng phối hợp của 2 thuốc này.\nNhư các chất ức chế HMG-CoA reductase khác, tiêu cơ rất hiếm gặp và xảy ra ở liều > 40mg.\nTheo dõi creatin kinase (CK)\nCreatinin kinase (CK) không nên đo sau khi luyện tập thể thao mạnh hoặc có một nguyên nhân khác có thể gây tăng CK. Nếu nồng độ CK tăng đáng kể (> 5 lần ULN: Giới hạn bình thường trên), xét nghiệm xác định lại trong vòng 5 - 7 ngày. Nếu kết quả xét nghiệm lại cho thấy CK > 5 lần ULN, không nên điều trị với rosuvastatin.\nTrước khi điều trị\nNhư các chất ức chế HMG-CoA reductase khác, thận trọng khi điều trị với bệnh nhân có yếu tố nguy cơ bị bệnh cơ/ tiêu cơ.\nỞ các bệnh nhân có yếu tố nguy cơ, cân nhắc lợi ích/ nguy cơ khi điều trị và cần có biện pháp theo dõi thích hợp trên lâm sàng. Nếu nồng độ CK tăng > 5 lần ULN, không nên điều trị với rosuvastatin.\nTrong khi điều trị\nBệnh nhân cần phải thông báo ngay về đau cơ, yếu cơ hoặc co cứng cơ không rõ nguyên nhân, đặc biệt kèm với khó chịu và sốt. Nên kiểm tra nồng độ CK ở bệnh nhân. Ngừng thuốc nếu nồng độ CK > 5 lần ULN hoặc nếu triệu chứng cơ nặng và gây bất tiện cho sinh hoạt hàng ngày (thậm chí nếu nồng độ CK 30 kg/m\nKhông dung nạp lactose\nRavastel có chứa lactose, bệnh nhân không dung nạp galactose, thiếu Lapp lactase hoặc rối loạn hấp thu glucose - galactose không nên dùng Ravastel.\nSử dụng cho phụ nữ có thai và cho con bú\nCác chất ức chế HMG-CoA reductase chống chỉ định dùng cho phụ nữ có thai và cho con bú.\nThời kỳ mang thai\nVì cholesterol và các sản phẩm khác của quá trình sinh tổng hợp cholesterol cần thiết cho sự phát triển của bào thai, do đó nguy cơ nhiều hơn so với lợi ích của thuốc mang lại trong thời gian mang thai. Nghiên cứu trên động vật cho thấy bằng chứng độc tính trên sinh sản.\nNếu bệnh nhân có thai khi đang dùng thuốc, nên ngừng thuốc ngay lập tức và bệnh nhân nên được biết về mối nguy hiểm tiềm tàng đối với bào thai.\nThời kỳ cho con bú\nRosuvastatin tiết trong sữa chuột. Không có dữ liệu nghiên cứu về sự bài tiết của rosuvastatin trong sữa người.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCác nghiên cứu để xác định ảnh hưởng của rosuvastatin trên khả năng lái xe và vận hành máy chưa được thực hiện. Khi lái xe hoặc vận hành máy nên lưu ý rằng chóng mặt có thể xảy ra trong thời gian điều trị.\nTương tác thuốc\nChất ức chế protein vận chuyển:\nRosuvastatin là cơ chất của một số protein vận chuyển bao gồm OATP1B1 và BCRP. Sử dụng rosuvastatin với các chế phẩm có chứa các chất ức chế protein vận chuyển này có thể làm tăng nồng độ rosuvastatin huyết tương và tăng nguy cơ bị bệnh cơ.\nCyclosporin:\nKhi dùng chung rosuvastatin với cyclosporin, giá trị AUC của rosuvastatin tăng trung bình 7 lần so với người khỏe mạnh. Chống chỉ định sử dụng rosuvastatin ở bệnh nhân đang sử dụng cyclosporin. Việc sử dụng chung không ảnh hưởng đến nồng độ của cyclosporin.\nChất ức chế protease:\nMặc dù cơ chế chính xác chưa rõ, sử dụng chung với các chất ức chế protease có thể làm tăng mạnh nồng độ rosuvastatin. Ví dụ, trong một nghiên cứu dược động học, sử dụng 10 mg rosuvastatin chung với chế phẩm bao gồm hai chất ức chế protease (300mg atazanavir/ 100mg ritonavir) ở người tình nguyện khỏe mạnh, AUC của rosuvastatin tăng khoảng 3 lần và Cmax tăng khoảng 7 lần. Có thể sử dụng rosuvastatin chung với các chất ức chế protease sau khi cân nhắc điều chỉnh liều rosuvastatin.\nGemfibrozil và các chất làm hạ lipid huyết khác:\nSử dụng chung rosuvastatin với gemfibrozil làm tăng Cmax và AUC của rosuvastatin lên 2 lần.\nDựa trên dữ liệu đã nghiên cứu, không có tương tác nào liên quan với fenofibrat, tuy nhiên tương tác dược động học có thể xảy ra. Gemfibrozil, fenofibrat, các dẫn chất fibrat khác và niacin (acid nicotinic) dùng nhiều liều (> hoặc tương đương 1 g/ ngày) làm tăng nguy cơ bệnh cơ khi sử dụng chung với chất ức chế enzym HMG-CoA reductase, có thể vì bản thân các thuốc này có thể gây bệnh cơ khi sử dụng một mình. Chống chỉ định sử dụng liều 40 mg khi dùng chung với fibrat. Nên khởi đầu với liều 5 mg.\nEzetimibe:\nSử dụng 10 mg rosuvastatin chung với 10 mg ezetimibe làm tăng AUC của rosuvastatin lên 1,2 lần ở bệnh nhân bị tăng cholesterol huyết. Không thể loại trừ khả năng tương tác dược lực học của hai thuốc này có thể dẫn đến tác dụng không mong muốn.\nErythromycin:\nDùng đồng thời rosuvastatin với erythromycin làm giảm 20% AUC và 30% Cmax của rosuvastatin. Tương tác này có thể là do erythromycin làm tăng nhu động ruột.\nThuốc kháng acid:\nDùng rosuvastatin đồng thời với hỗn dịch thuốc kháng acid chứa nhôm và magnesi hydroxyd làm giảm khoảng 50% nồng độ rosuvastatin trong huyết tương. Khi uống thuốc kháng acid cách 2 giờ sau khi dùng rosuvastatin thì nồng độ rosuvastatin trong huyết tương sẽ giảm ít hơn. Mối tương quan về mặt lâm sàng của tương tác này vẫn chưa rõ.\nEnzym cytochrom P450:\nRosuvastatin không ức chế hoặc cảm ứng cytochrom P450, rosuvastatin là một cơ chất yếu của các enzym trên. Do đó, dự đoán không có tương tác do chuyển hóa qua trung gian cytochrom P450. Chưa có báo cáo lâm sàng về tương tác giữa rosuvastatin và fluconazol (chất ức chế CYP2C9 và CYP3A4) hoặc ketoconazol (chất ức chế CYP2A6 và CYP3A4).\nColchicin:\nSử dụng đồng thời rosuvastatin với colchicin làm tăng nguy cơ tổn thương cơ. Các chất đối kháng vitamin K: Giống như các chất ức chế enzym HMG-CoA reductase khác, khi bắt đầu điều trị hoặc tăng liều rosuvastatin ở bệnh nhân điều trị đồng thời với các chất đối kháng vitamin K (như warfarin) có thể làm tăng trị số bình thường hóa quốc tế - INR.\nNgưng dùng hoặc giảm liều rosuvastatin có thể làm giảm INR. Trong những trường hợp như vậy, nên theo dõi trị số INR.\nThuốc viên uống ngừa thai/liệu pháp thay thế hormon (HRT):\nDùng đồng thời rosuvastatin với thuốc viên uống ngừa thai làm tăng 26% AUC của ethinyl estradiol và 34% AUC của norgestrel. Nên lưu ý đến mức tăng nồng độ các chất này trong huyết tương khi chọn thuốc uống ngừa thai. Chưa có dữ liệu dược động học trên những bệnh nhân dùng đồng thời rosuvastatin và HRT. Vì vậy không thể loại trừ khả năng có tác động tương tự. Tuy nhiên, sự kết hợp đã được sử dụng rộng rãi ở phụ nữ trong các thử nghiệm lâm sàng và đã được dung nạp tốt.\nDigoxin:\nDựa trên dữ liệu nghiên cứu, không có tương tác nào giữa digoxin và rosuvastatin trên lâm sàng.\nAcid fusidic:\nNghiên cứu tương tác giữa rosuvastatin và acid fusidic chưa được tiến hành.\nTương tự như các statin khác, các biến cố về cơ, bao gồm tiêu cơ, đã được báo cáo khi sử dụng rosuvastatin với acid fusidic.\nDo đó, không khuyến cáo dùng chung rosuvastatin với acid fusidic. Nếu có thể, tạm thời ngừng điều trị rosuvastatin. Nếu buộc phải dùng chung, theo dõi chặt chẽ bệnh nhân.\nTrẻ em:\nNghiên cứu tương tác chỉ thực hiện ở người lớn. Tương tác thuốc ở trẻ em vẫn chưa được biết rõ.\nCác tương tác cần phải điều chỉnh liều rosuvastatin\n(xem bảng bên dưới): Điều chỉnh liều dùng rosuvastatin khi cần thiết phải phối hợp với những thuốc đã biết làm tăng nồng độ rosuvastatin. Bắt đầu dùng 5 mg rosuvastatin một lần/ngày nếu thuốc phối hợp làm tăng AUC > 2 lần. Liều tối đa rosuvastatin nên được điều chỉnh để AUC không vượt quá AUC của liều 40 mg khi không có tương tác.\nCác tương tác cần phải điều chỉnh liều rosuvastatin: Tham khảo tờ hướng dẫn sử dụng thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}