{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Ravenell-125 DaviPharm điều trị tăng áp lực động mạch phổi (4 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 14 Viên\nThành phần\nBosentan\nNhà sản xuất\nDAVIPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ravenell 125mg là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú, có thành phần chính là Bosentan. Thuốc Ravenell được sử dụng để điều trị tăng áp lực động mạch phổi (PAH), loét ngón tay/ chân ở bệnh nhân bị xơ cứng bì. Bosentan làm giảm số lượng vết loét mới của các ngón tay/ chân.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ravenell-125\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBosentan\n125mg",
    "usage": "Công dụng của Thuốc Ravenell-125\nChỉ định\nThuốc Ravenell chứa thành phần chính có tác dụng dược lý là bosentan, dưới dạng bosentan monohydrat, có tác dụng ức chế hormon tự nhiên tên là endothelin-1 (ET-1), enzym này gây co mạch máu. Do đó, bosentan có tác dụng giãn mạch.\nThuốc Ravenell được sử dụng để điều trị:\nTăng áp lực động mạch phổi (PAH): Tăng áp lực động mạch phổi là bệnh mà mạch máu phổi bị hẹp nghiêm trọng dẫn đến tăng áp lực ở động mạch phổi (động mạch phổi là động mạch dẫn máu từ tim đến phổi). Khi đó, lượng oxy máu lấy được từ phổi giảm, gây khó khăn cho các hoạt động thể chất.\nBosentan làm giãn động mạch phổi, máu dẫn từ tim về động mạch phổi dễ dàng hơn. Làm hạ huyết áp và giảm các triệu chứng.\nBosentan được sử dụng để điều trị ở bệnh nhân tăng áp lực phổi độ III để cải thiện khả năng gắng sức (khả năng thực hiện các hoạt động thể chất) và triệu chứng của bệnh.\nThuốc cũng có hiệu quả ở bệnh nhân tăng áp lực động mạch phổi độ II.\n“Độ” thể hiện mức độ nghiêm trọng của bệnh:\n“Độ III”: Tăng áp lực động mạch phổi có hạn chế đáng kể hoạt động gắng sức.\n“Độ II”: Tăng áp lực động mạch phổi có hạn chế nhẹ hoạt động gắng sức.\nBosentan có thể được chỉ định cho các bệnh tăng áp lực động mạch phổi:\nTiên phát (không rõ nguyên nhân hoặc có tính gia đình).\nGây ra bởi xơ cứng bì (còn gọi là xơ cứng bì hệ thống, các mô liên kết hỗ trợ cho da và các cơ quan khác phát triển bất thường).\nGây ra bởi khuyết tật tim bẩm sinh với các nhánh rẽ (lối đi bất thường) gây ra dòng chảy bất thường của máu qua tim và phổi.\nLoét ngón tay/ chân ở bệnh nhân bị xơ cứng bì. Bosentan làm giảm số lượng vết loét mới của các ngón tay/ chân.\nDược lực học\nNhóm dược lý: Các thuốc chống tăng huyết áp khác.\nMã ATC: C02KX01.\nBosentan là chất chủ vận receptor endothelin kép với ái lực trên cả thụ thể endothelin A và B (ETA và ETB).\nBosentan làm giảm kháng lực mạch máu phổi và toàn thân dẫn đến làm tăng cung lượng tim mà không làm tăng nhịp tim.\nCác hormon thần kinh endothelin-1 (ET-1) là một trong những chất gây co mạch mạnh và có thể thúc đẩy xơ vữa, tăng sinh tế bào, phì đại và tái cấu trúc tim, và gây viêm.\nCác tác dụng qua trung gian bởi endothelin gắn kết thụ thể ETA và ETB nằm ở nội mô và tế bào cơ trơn mạch máu. Nồng độ ET-1 ở mô và huyết tương tăng lên ở một số bệnh tim mạch và các bệnh mô liên kết, bao gồm tăng áp lực động mạch phổi, xơ cứng bì, suy tim cấp tính và mạn tính, thiếu máu cục bộ cơ tim, tăng huyết áp hệ thống và xơ vữa động mạch, cho thấy vai trò bệnh học của ET-1 trong các bệnh này.\nTrong tăng áp động mạch phổi và suy tim, khi không có mặt chất đối kháng receptor endothelin, nồng độ ET-1 tăng lên liên quan chặt chẽ với mức độ nghiêm trọng và tiên lượng của các bệnh này.\nBosentan cạnh tranh với ET-1 và các ET peptid khác trong việc gắn kết với thụ thể ETA và ETB. Ái lực với các thụ thể ETA ( Ki = 4,1 - 43 nanomol) hơi cao hơn so với các thụ thể ETB (Ki = 38 - 730 nanomol). Bosentan đối kháng chuyên biệt với các thụ thể ET và không gắn kết với các receptor khác.\nDược động học\nDược động học của bosentan nghiên cứu chủ yếu trên người khỏe mạnh.\nDữ liệu lâm sàng còn hạn chế cho thấy nồng độ bosentan ở bệnh nhân người lớn bị tăng áp lực động mạch phổi cao hơn khoảng 2 lần so với người khỏe mạnh. Ở người khỏe mạnh, dược động học của bosentan phụ thuộc vào liều và thời gian.\nThời gian bán thải và thể tích phân bố giảm khi tăng liều tiêm tĩnh mạch và tăng theo thời gian. Sau khi uống, phơi nhiễm toàn thân tỷ lệ thuận với liều lên đến 500 mg. Ở liều cao hơn, Cmax và AUC ít tỉ lệ thuận với liều dùng hơn.\nHấp thu:\nỞ người khỏe mạnh, sinh khả dụng tuyệt đối khoảng 50% và không ảnh hưởng bởi thức ăn. Nồng độ huyết tương tối đa đạt được sau khoảng 3 - 5 giờ.\nPhân bố:\nBosentan gắn kết nhiều (> 98%) với protein huyết tương, chủ yếu albumin.\nBosentan không xâm nhập vào hồng cầu. Thể tích phân bố (Vss) khoảng 18 lít sau khi tiêm tĩnh mạch một liều 250 mg.\nChuyển hóa và thải trừ:\nSau khi tiêm tĩnh mạch một liều 250 mg, độ thanh thải là 8,2 L/ h.\nThời gian bán thải tận cùng là 5,4 giờ.\nSau khi sử dụng đa liều, nồng độ huyết tương của bosentan giảm dần xuống còn 50 - 65% so với sử dụng đơn liều. Việc giảm nồng độ này có thể là do sự cảm ứng tự động của enzym chuyển hóa ở gan.\nTrạng thái ổn định đạt được sau 3 - 5 ngày. Bosentan được thải trừ qua mật sau khi được chuyển hóa ở gan bởi các isoenzym CYP450, CYP2C9 và CYP3A4. Ít hơn 3% của liều uống thải trừ qua nước tiểu.\nBosentan có 3 chất chuyển hóa và chỉ có 1 trong số này có hoạt tính dược lý. Chất chuyển hóa này được thải trừ chủ yếu không đổi qua mật. Ở bệnh nhân người lớn, lượng chất chuyển hóa có hoạt tính nhiều hơn so với người khỏe mạnh.\nỞ bệnh nhân có bằng chứng và sự hiện diện của ứ mật, lượng chất chuyển hóa có hoạt tính có thể tăng lên. Bosentan là chất cảm ứng của CYP2C9 và CYP3A4 và cũng có thể của CYP2C19 và Pglycoprotein. In vitro, bosentan ức chế tiết muối mật trong các tế bào gan.\nDữ liệu in vitro cho thấy bosentan không có tác dụng ức chế với các isoenzym thử nghiệm (CYP1A2, 2A6, 2B6, 2C8, 2C9, 2D6, 2E1, 3A4). Do đó, bosentan không làm tăng nồng độ huyết tương của các thuốc chuyển hóa bởi các isoenzym này.\nDược động học trên đối tượng đặc biệt\nBệnh nhân suy gan:\nỞ bệnh nhân suy gan nhẹ (Child-Pugh A), không có sự thay đổi dược động học. AUC ở trạng thái ổn định của bosentan cao hơn 9%, và AUC của chất chuyển hóa có hoạt tính cao hơn 33% ở bệnh nhân suy gan nhẹ so với bệnh nhân khỏe mạnh.\nChưa có nghiên cứu dược động học ở bệnh nhân suy gan nặng (Child-Pugh C).\nBosentan bị chống chỉ định cho bệnh nhân suy gan vừa và nặng (Child-Pugh B/ C).\nBệnh nhân suy thận:\nỞ bệnh nhân bị suy thận nặng (độ thanh thải creatinin 15 - 30 mL/ phút), nồng độ bosentan giảm khoảng 10%.\nNồng độ huyết tương chất chuyển hóa của bosentan tăng khoảng 2 lần ở bệnh nhân suy thận so với người chức năng thận bình thường.\nKhông cần điều chỉnh liều ở bệnh nhân suy thận. Không có kinh nghiệm lâm sàng chuyên biệt ở bệnh nhân thẩm phân máu.\nDựa trên đặc tính hóa lý và khả năng gắn kết protein cao, bosentan không thể loại ra khỏi tuần hoàn bằng phương pháp lọc máu.",
    "dosage": "Cách dùng Thuốc Ravenell-125\nCách dùng\nThuốc được sử dụng đường uống, uống vào buổi sáng hoặc chiều, có thể cùng hoặc không cùng với thức ăn.\nViên nén bao phim nên được uống nguyên viên với nước.\nLiều dùng\nTăng áp lực động mạch phổi\nChỉ nên bắt đầu điều trị và theo dõi bởi bác sỹ có kinh nghiệm điều trị tăng áp lực động mạch phổi.\nNgười lớn:\nỞ người lớn trưởng thành, nên bắt đầu điều trị bosentan với liều 62,5 mg x 2 lần/ ngày trong vòng 4 tuần và sau đó tăng lên liều duy trì 125 mg x 2 lần/ ngày.\nÁp dụng liều tương tự khi sử dụng lại bosentan sau khi tạm ngừng điều trị.\nTrẻ em:\nDữ liệu dược động học trên trẻ em cho thấy nồng độ bosentan huyết tương ở trẻ em từ 1 - 15 tuổi bị PAH có giá trị trung bình thấp hơn so với người trưởng thành, và nồng độ không tăng lên khi tăng liều bosentan đến 2 mg/ kg cân nặng, hoặc tăng tần suất sử dụng từ 2 lên 3 lần/ ngày.\nTăng liều hay tần suất sử dụng dường như không làm tăng thêm lợi ích trên lâm sàng.\nDựa trên các kết quả dược động học này, khi sử dụng cho trẻ em bị PAH từ 1 tuổi trở lên, liều khởi đầu khuyến cáo và duy trì là 2 mg/ kg vào buổi sáng và tối.\nỞ trẻ sơ sinh bị tăng áp lực phổi kéo dài (PPHN), chưa chứng minh được lợi ích của việc sử dụng bosentan trong điều trị. Không có liều khuyến cáo cho đối tượng bệnh nhân này.\nTình trạng lâm sàng xấu đi:\nTrong trường hợp bệnh nặng hơn (ví dụ: Giảm 10% khoảng cách đi bộ 6 phút so với kết quả trước khi điều trị) mặc dù đã điều trị với bosentan ít nhất 8 tuần (liều mục tiêu ít nhất 4 tuần), cân nhắc các phương pháp điều trị khác.\nTuy nhiên, một vài bệnh nhân không có kết quả điều trị sau 8 tuần sử dụng bosentan có thể có kết quả sau khi điều trị thêm 4 tuần hoặc 8 tuần điều trị nữa.\nTrong trường hợp tình trạng lâm sàng nặng hơn xuất hiện muộn mặc dù đã điều trị với bosentan (ví dụ: Sau nhiều tháng điều trị), nên đánh giá lại điều trị.\nMột vài bệnh nhân không đáp ứng tốt với liều 125 mg x 2 lần/ ngày có thể cải thiện dung tích sống gắng sức khi tăng liều lên 250 mg x 2 lần/ ngày.\nĐánh giá lợi ích/ nguy cơ cẩn thận, khả năng độc với gan phụ thuộc vào liều.\nNgừng điều trị:\nDữ liệu lâm sàng còn hạn chế khi ngừng đột ngột bosentan ở bệnh nhân tăng áp lực động mạch phổi. Không có bằng chứng cho thấy phản ứng dội ngược cấp tính.\nTuy nhiên, để tránh tình trạng lâm sàng nặng hơn do khả năng phản ứng dội ngược, nên cân nhắc giảm liều từ từ (giảm ½ liều trong thời gian 3 đến 7 ngày).\nTheo dõi chặt chẽ hơn trong suốt thời gian ngừng điều trị. Nếu quyết định ngừng sử dụng bosentan, nên ngừng từ từ trong khi dùng một thuốc khác thay thế.\nXơ cứng bì toàn thể với loét ngón tay/ chân đang tiến triển\nChỉ nên bắt đầu điều trị và được theo dõi bởi bác sỹ có kinh nghiệm điều trị xơ cứng bì toàn thể.\nNgười lớn:\nỞ người lớn trưởng thành, nên bắt đầu điều trị bosentan với liều 62,5 mg x 2 lần/ ngày trong vòng 4 tuần và sau đó tăng lên liều duy trì 125 mg x 2 lần/ ngày.\nÁp dụng liều tương tự khi sử dụng lại bosentan sau khi tạm ngừng điều trị.\nNghiên cứu lâm sàng cho chỉ định này chỉ giới hạn trong thời gian 6 tháng.\nĐánh giá đáp ứng của bệnh nhân và việc cần thiết tiếp tục điều trị.\nCần cân nhắc lợi ích/ nguy cơ, cân nhắc khả năng gây độc gan của bosentan.\nTrẻ em:\nKhông có dữ liệu về an toàn và hiệu quả cho bệnh nhân dưới 18 tuổi.\nKhông có dữ liệu dược động học sử dụng bosentan cho trẻ em dưới 18 tuổi bị bệnh này.\nĐối tượng đặc biệt:\nBệnh nhân suy gan: Bosentan bị chống chỉ định với bệnh nhân suy gan trung bình và nặng. Không cần thiết điều chỉnh liều với bệnh nhân bị suy gan nhẹ (Child-Pugh A).\nBệnh nhân suy thận: Không cần điều chỉnh liều ở bệnh nhân suy thận và bệnh nhân đang thẩm phân máu.\nNgười cao tuổi: Không cần điều chỉnh liều cho bệnh nhân trên 65 tuổi.\nLàm gì khi quá liều?\nBosentan đã được sử dụng với liều duy nhất lên đến 2.400 mg ở người khỏe mạnh và 2.000 mg/ ngày trong 2 tháng ở bệnh nhân chỉ tăng áp lực động mạch phổi.\nTác dụng không mong muốn thường gặp là đau đầu nhẹ đến vừa.\nQuá liều Bosentan có thể dẫn đến hạ huyết áp rõ rệt cần phải hỗ trợ tim mạch tích cực.\nĐã có báo cáo bệnh nhân nam ở tuổi thanh thiếu niên sử dụng 10.000 mg Bosentan.\nBệnh nhân có triệu chứng buồn nôn, nôn, hạ huyết áp, chóng mặt, ra mồ hôi và nhìn mờ. Bệnh nhân hồi phục hoàn toàn trong vòng 24 giờ nhờ vào hỗ trợ huyết áp.\nBosentan không thể loại bằng phương pháp lọc máu.\nLàm gì khi quên 1 liều?\n.\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ravenell 125mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn thường gặp là nhức đầu (11,5%), phù/ giữ dịch (13,2%), chức năng gan bất thường (10,9%) và thiếu máu/ giảm haemoglobin (9,9%).\nKhi điều trị với bosentan, aminotransferase gan tăng và haemoglobin máu giảm phụ thuộc vào liều.\nRất thường gặp (ADR ≥ 1/10):\nHệ thần kinh: Nhức đầu.\nToàn thân: Phù, giữ dịch.\nThường gặp (1/100 ≤ ADR < 1/10):\nHệ huyết học: Thiếu máu, giảm hemoglobin.\nHệ miễn dịch: Phản ứng quá mẫn (bao gồm viêm da, ngứa, ban đỏ).\nHệ thần kinh: Ngất.\nHệ tim mạch: Hồi hộp, đánh trống ngực, đỏ bừng mặt, hạ huyết áp.\nRối loạn hệ hô hấp, lồng ngực và trung thất: Nghẹt mũi.\nRối loạn da và mô dưới da: Ban đỏ.\nÍt gặp (1/1.000 ≤ ADR < 1/100):\nHệ huyết học: Giảm tiểu cầu, giảm bạch cầu trung tính, giảm bạch cầu.\nHệ gan mật: Tăng enzym aminotransferase cùng với viêm gan (bao gồm làm nặng thêm viêm gan sẵn có) và/ hoặc vàng da.\nHiếm gặp (1/10.000 ≤ ADR < 1/1.000):\nHệ miễn dịch: Sốc phản vệ và/ hoặc phù mạch.\nHệ gan mật: Hoại tử gan, suy gan.\nChưa rõ tần suất:\nHệ huyết học: Thiếu máu hoặc giảm hemoglobin cần phải truyền hồng cầu.\nThuốc có thể gây ra các tác dụng không mong muốn khác. Cần theo dõi chặt chẽ và khuyến cáo bệnh nhân thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ravenell 125mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với bosentan hoặc bất kỳ thành phần nào của thuốc.\nSuy gan trung bình và nặng (Child-Pugh B hoặc C).\nGiá trị enzym aminotransferase gan, ví dụ ALT, AST, cao hơn gấp 3 lần so với giá trị giới hạn bình thường trên.\nSử dụng chung với cyclosporin A.\nPhụ nữ có thai.\nPhụ nữ có khả năng mang thai không sử dụng biện pháp tránh thai tin cậy.\nThận trọng khi sử dụng\nTrước khi dùng thuốc này, bác sỹ sẽ cho bạn làm các xét nghiệm sau:\nXét nghiệm máu kiểm tra chức năng gan.\nXét nghiệm máu kiểm tra thiếu máu (hemoglobin thấp).\nThử thai nếu bạn là phụ nữ đang trong độ tuổi sinh sản.\nMột số bệnh nhân sau khi sử dụng Bosentan có kết quả xét nghiệm chức năng gan bất thường và thiếu máu.\nTrong khi dùng thuốc, bác sỹ sẽ cho bạn làm các xét nghiệm sau:\nTrong khi điều trị với Bosentan, bác sỹ sẽ cho bạn xét nghiệm máu định kỳ để theo dõi chức năng gan và nồng độ haemoglobin. Xét nghiệm chức năng gan được thực hiện hàng tháng trong suốt thời gian điều trị với bosentan.\nSau khi tăng liều, xét nghiệm máu sẽ được thực hiện sau 2 tuần. Xét nghiệm nồng độ haemoglobin được thực hiện hàng tháng trong 4 tháng đầu điều trị, sau đó mỗi 3 tháng do bệnh nhân sử dụng bosentan có thể bị thiếu máu.\nNếu kết quả xét nghiệm bất thường, bác sỹ sẽ quyết định giảm liều hoặc ngưng điều trị bằng bosentan và làm thêm nhiều xét nghiệm khác để tìm nguyên nhân.\nCảnh báo về tá dược: Thuốc có chứa dầu thầu dầu có thể gây đau bụng, tiêu chảy, buồn nôn, nôn.\nKhông dùng thuốc này cho trẻ em bị xơ cứng bì hệ thống và loét ngón tay/ chân đang tiến triển.\nLái xe và vận hành máy móc\nKhông có nghiên cứu chuyên biệt nào về tác động của Bosentan đến khả năng lái xe và vận hành máy móc.\nTuy nhiên, bosentan có thể làm hạ huyết áp, với triệu chứng chóng mặt hoặc ngất, có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nPhụ nữ mang thai hoặc cho con bú\nPhụ nữ mang thai:\nNếu bạn đang mang thai, hoặc nghĩ rằng mình đang mang thai, hoặc dự định có thai, không được sử dụng bosentan.\nBosentan có thể ảnh hưởng đến thai nhi. Nếu bạn là phụ nữ đang trong độ tuổi sinh sản, bác sỹ sẽ cho bạn thử thai trước khi điều trị và trong khi điều trị với bosentan.\nPhụ nữ cho con bú:\nThông báo cho bác sỹ ngay nếu bạn đang cho con bú.\nBạn phải ngừng cho con bú nếu bạn được chỉ định điều trị với Bosentan vì không rõ Bosentan có qua được sữa mẹ hay không.\nTương tác thuốc\nBosentan là chất cảm ứng cytochrom P450 (CYP), isoenzym CYP3A4 và CYP2C9.\nDữ liệu in vitro cũng cho thấy khả năng cảm ứng CYP2C19. Do đó, nồng độ huyết tương của các chất chuyển hóa bởi các isoenzym này sẽ giảm khi sử dụng chung với bosentan.\nCân nhắc khả năng thay đổi hiệu quả của các thuốc chuyển hóa bởi các isoenzym này. Nên điều chỉnh liều của các thuốc này khi bắt đầu điều trị, thay đổi liều hoặc ngừng sử dụng bosentan.\nBosentan được chuyển hóa bởi CYP2C9 và CYP3A4. Việc ức chế các isoenzym này có thể làm tăng nồng độ của bosentan. Tác động của chất ức chế CYP2C9 trên nồng độ bosentan chưa được nghiên cứu. Nên thận trọng khi phối hợp.\nFluconazol và các chất ức chế cả hai isoenzym CYP2C9 và CYP3A4:\nSử dụng chung với fluconazol, chất ức chế chủ yếu CYP2C9, nhưng một mức độ nào đó cũng ức chế CYP3A4, có thể dẫn đến tăng đáng kể nồng độ của bosentan.\nKhông khuyến cáo sử dụng chung.\nCũng vì lí do này, việc sử dụng chung chất ức chế CYP3A4 (ví dụ: Ketoconazol, itraconazol hoặc ritonavir) và CYP2C9 (ví dụ: Voriconazol) với bosentan không được khuyến cáo.\nCyclosporin A:\nChống chỉ định sử dụng chung Bosentan với cyclosporin A (chất ức chế calcineurin).\nKhi sử dụng chung, nồng độ đáy ban đầu Bosentan tăng khoảng 30 lần so với sử dụng Bosentan đơn trị.\nỞ trạng thái ổn định, nồng độ bosentan huyết tương tăng khoảng 3 - 4 lần so với sử dụng bosentan đơn trị.\nCơ chế tương tác có thể là do ức chế hấp thu qua trung gian protein vận chuyển của bosentan vào tế bào gan bởi cyclosporin.\nTacrolimus, sirolimus:\nSử dụng chung tacrolimus hoặc sirolimus với bosentan chưa được nghiên cứu, nhưng sử dụng chung với bosentan có thể làm tăng nồng độ huyết tương của bosentan khi ngoại suy từ cyclosporin A.\nSử dụng chung với bosentan có thể làm giảm nồng độ của tacrolimus và sirolimus. Vì vậy, không nên sử dụng bosentan chung với sirolimus và tacrolimus.\nBệnh nhân cần thiết phải phối hợp các thuốc này nên theo dõi chặt chẽ biến cố bất lợi liên quan đến nồng độ trong máu của bosentan và tacrolimus, sirolimus.\nGlibenclamid:\nSử dụng chung bosentan 125 mg x 2 lần/ ngày trong vòng 5 ngày làm giảm nồng độ huyết tương của glibenclamid (cơ chất của CYP3A4) 40%, có thể làm giảm đáng kể tác dụng hạ đường huyết.\nNồng độ huyết tương của bosentan cũng giảm 29%. Ngoài ra, tăng tần suất tăng enzym aminotransferase đã quan sát thấy ở bệnh nhân sử dụng phối hợp 2 thuốc này.\nCả glibenclamid và bosentan đều ức chế bơm muối mật ra ngoài, có thể giải thích cho cơ chế làm tăng aminotransferase.\nKhông nên sử dụng phối hợp này. Không có dữ liệu tương tác thuốc - thuốc với các thuốc sulfonylurê khác.\nRifampicin:\nNghiên cứu ở 9 người khỏe mạnh sử dụng bosentan 7 ngày với liều 125 mg x 2 lần/ ngày cùng với rifampicin, chất có khả năng cảm ứng CYP2C9 và CYP3A4, nồng độ huyết tương của bosentan giảm 58%, và trong một vài trường hợp có thể giảm đến khoảng gần 90%.\nDo đó, tác dụng của bosentan bị giảm đáng kể khi sử dụng chung với rifampicin. Không khuyến cáo sử dụng chung rifampicin với bosentan.\nThiếu dữ liệu trên các chất cảm ứng CYP3A4 khác, ví dụ như carbamazepin, phenobarbital, phenytoin và cỏ St. John, nhưng việc sử dụng chung có thể làm giảm nồng độ của bosentan và có thể dẫn đến giảm hiệu quả trên lâm sàng.\nLopinavir + ritonavir (và các chất ức chế protease làm tăng tác dụng ritonavir khác):\nSử dụng chung với bosentan 125 mg x 2 lần/ ngày và lopinavir + ritonavir 400 + 100 mg x 2 lần/ ngày trong 9,5 ngày ở người tình nguyện khỏe mạnh cho kết quả nồng độ đáy đầu tiên của bosentan cao gấp 48 lần so với sử dụng bosentan một mình.\nVào ngày 9, nồng độ bosentan huyết tương cao khoảng 5 lần so với sử dụng bosentan một mình.\nSự ức chế hấp thu ritonavir qua kênh vận chuyển protein vào tế bào gan và của CYP3A4 làm giảm độ thanh thải của bosentan, hầu như đều gây ra tương tác.\nKhi sử dụng chung với lopinavir + ritonavir, hoặc các chất ức chế protease làm tăng tác dụng ritonavir khác, theo dõi khả năng dung nạp bosentan của bệnh nhân.\nSau khi sử dụng chung với bosentan trong 9,5 ngày, nồng độ lopinavir giảm 14% và ritonavir giảm 17%. Tuy nhiên, có thể vẫn chưa đạt đến mức cảm ứng hoàn toàn bởi bosentan và do đó nồng độ của chất ức chế protease vẫn có thể tiếp tục giảm.\nKhuyến cáo theo dõi việc điều trị HIV. Có thể xảy ra tác dụng tương tự khi sử dụng các chất ức chế protease khác.\nCác thuốc chống retrovirus khác:\nThiếu dữ liệu do đó không có khuyến cáo đối với thuốc chống retrovirus khác.\nDo khả năng gây độc gan của nevirapin, cộng thêm với khả năng độc gan của bosentan, không khuyến cáo sử dụng phối hợp này.\nThuốc tránh thai hormon:\nSử dụng chung bosentan 125 mg x 2 lần/ ngày trong 7 ngày với 1 liều thuốc tránh thai đường uống chứa norethisteron 1 mg + ethinyl estradiol 35 mcg làm giảm AUC của norethisteron 14% và ethinyl estradiol 31%.\nTùy theo cá nhân, nồng độ có thể giảm tới 56% và 66%. Do đó, các phương pháp tránh thai hormon với tất cả các đường sử dụng (đường uống, tiêm, dưới da hoặc cấy), không được xem là biện pháp tránh thai an toàn.\nWarfarin:\nSử dụng chung với bosentan 500 mg x 2 lần/ ngày trong 6 ngày làm giảm nồng độ huyết tương của S-warfarin (cơ chất của CYP2C9) 29% và R-warfarin (cơ chất của CYP3A4) 38%. Sử dụng chung bosentan và warfarin trên lâm sàng ở bệnh nhân tăng áp lực động mạch phổi không cho thấy thay đổi chỉ số bình thường hóa quốc tế (INR) hoặc liều warfarin.\nNgoài ra, tần suất thay đổi liều warfarin phụ thuộc vào INR hoặc tác dụng phụ tương tự nhau giữa nhóm sử dụng bosentan-warfarin và warfarin-placebo. Không cần điều chỉnh liều warfarin và các thuốc chống đông đường uống khi sử dụng bosentan, nhưng khuyến cáo theo dõi chặt chẽ INR, đặc biệt khi bắt đầu điều trị hoặc tăng liều bosentan.\nSimvastatin:\nSử dụng chung với bosentan 125 mg x 2 lần/ ngày trong 5 ngày làm nồng độ simvastatin (cơ chất của CYP3A4) giảm 34% và chất chuyển hóa ß-hydroxy acid có hoạt tính của nó giảm 46%.\nNồng độ huyết tương của bosentan không bị giảm khi sử dụng chung với simvastatin. Theo dõi nồng độ cholesterol và cân nhắc điều chỉnh liều.\nKetoconazol:\nSử dụng bosentan 62,5 mg x 2 lần/ ngày trong 6 ngày với ketoconazol, chất ức chế CYP3A4, làm tăng nồng độ bosentan lên khoảng 2 lần. Không cần điều chỉnh liều bosentan.\nMặc dù không thể hiện trong nghiên cứu in vivo, nồng độ bosentan có thể tăng tương tự khi sử dụng chung với các chất ức chế CYP3A4 khác (ví dụ: Itraconazol, ritonavir).\nTuy nhiên, khi kết hợp với chất ức chế CYP3A4, bệnh nhân có ít enzym 13/14 0449.T1 CYP2C9 có nguy cơ tăng nồng độ bosentan cao hơn và nguy cơ xảy ra tác dụng phụ cũng cao hơn.\nEpprostenol:\nKhi kết hợp epprostenol với bosentan đơn liều hay đa liều, Cmax và AUC của bosentan đều tương tự nhau ở bệnh nhân có truyền hoặc không truyền epprostenol liên tục.\nSildenafil:\nSử dụng chung với bosentan 125 mg x 2 lần/ ngày (trạng thái ổn định) với sildenafil 80 mg x 3 lần/ ngày (trạng thái ổn định) trong vòng 6 ngày ở người tình nguyện khỏe mạnh cho thấy làm giảm AUC sildenafil 63% và giảm AUC bosentan 50%. Thận trọng khi sử dụng chung.\nDigoxin\nSử dụng chung với bosentan 500 mg x 2 lần/ ngày với digoxin trong 7 ngày làm giảm AUC digoxin 12%, Cmax giảm 9% và Cmin giảm 23%. Cơ chế tương tác có thể là do cảm ứng pglycoprotein.\nTương tác này có thể không có ý nghĩa trên lâm sàng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}