{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Ravenell-62.5 Davipharm điều trị tăng áp lực động mạch phổi tiên phát (4 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 14 Viên\nThành phần\nBosentan\nNhà sản xuất\nCÔNG TY CỔ PHẦN ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ravenell-62,5 là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú chứa hoạt chất Bosentan (dưới dạng Bosentan monohydrat) dùng điều trị tăng áp lực động mạch phổi (PAH) để cải thiện khả năng gắng sức và triệu chứng ở bệnh nhân độ III theo phân loại của WHO.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ravenell-62.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBosentan\n62.5mg",
    "usage": "Công dụng của Thuốc Ravenell-62.5\nChỉ định\nThuốc Ravenell-62,5 chỉ định điều trị tăng áp lực động mạch phổi (PAH) để cải thiện khả năng gắng sức và triệu chứng ở bệnh nhân độ III theo phân loại của WHO. Hiệu quả đã được chứng minh trong:\nTăng áp lực động mạch phổi tiên phát (vô căn hoặc di truyền).\nTăng áp lực động mạch phổi thứ phát do xơ cứng bì mà không có bệnh phổi kẽ\nĐã ghi nhận bosentan cho một số tác dụng cải thiện ở bệnh nhân bị tăng áp lực động mạch phổi độ II theo phân loại WHO.\nBosentan cũng được chỉ định để giảm số lượng vết loét ngón tay/chân mới ở bệnh nhân xơ cứng bì toàn thể và vết loét ngón tay/chân đang tiến triển.\nDược lực học\nNhóm dược lý: Các thuốc chống tăng huyết áp khác\nMã ATC: C02K X01\nBosentan là chất chủ vận receptor endothelin kép với ái lực trên cả thụ thể endothelin A và B (ETA và ETB). Bosentan làm giảm kháng lực mạch máu phổi và toàn thân dẫn đến làm tăng cung lượng tim mà không làm tăng nhịp tim.\nCác hormon thần kinh endothelin-1 (ET-1) là một trong những chất gây co mạch mạnh và có thể thúc đẩy xơ vữa, tăng sinh tế bào, phì đại và tái cấu trúc tim, và gây viêm. Các tác dụng qua trung gian bởi endothelin gắn kết thụ thể ETA và ETB nằm ở nội mô và tế bào cơ trơn mạch máu. Nồng độ ET-1 ở mô và huyết tương tăng lên ở một số bệnh tim mạch và các bệnh mô liên kết, bao gồm tăng áp lực động mạch phổi, xơ cứng bì, suy tim cấp tính và mạn tính, thiếu máu cục bộ cơ tim, tăng huyết áp hệ thống và xơ vữa động mạch, cho thấy vai trò bệnh học của ET-1 trong các bệnh này.\nTrong tăng áp động mạch phổi và suy tim, khi không có mặt chất đối kháng receptor endothelin, nồng độ ET-1 tăng lên liên quan chặt chẽ với mức độ nghiêm trọng và tiên lượng của các bệnh này.\nBosentan cạnh tranh với ET-1 và các ET peptid khác trong việc gắn kết với thụ thể ETA và ETB. Ái lực với các thụ thể ETA ( K = 4,1 - 43 nanomol) hơi cao hơn so với các thụ thể ETB (K = 38 - 730 nanomol). Bosentan đối kháng chuyên biệt với các thụ thể ET và không gắn kết với các receptor khác.\nDược động học\nDược động học của bosentan nghiên cứu chủ yếu trên người khỏe mạnh. Dữ liệu lâm sàng còn hạn chế cho thấy nồng độ bosentan ở bệnh nhân người lớn bị tăng áp lực động mạch phổi cao hơn khoảng 2 lần so với người khỏe mạnh.\nỞ người khỏe mạnh, dược động học của bosentan phụ thuộc vào liều và thời gian.\nThời gian bán thải và thể tích phân bố giảm khi tăng liều tiêm tĩnh mạch và tăng theo thời gian. Sau khi uống, phơi nhiễm toàn thân tỷ lệ thuận với liều lên đến 500 mg. Ở liều cao hơn, Cmax và AUC ít tỉ lệ thuận với liều dùng hơn.\nHấp thụ\nỞ người khỏe mạnh, sinh khả dụng tuyệt đối khoảng 50% và không ảnh hưởng bởi thức ăn. Nồng độ huyết tương tối đa đạt được sau khoảng 3 - 5 giờ.\nPhân bố\nBosentan gắn kết nhiều (> 98%) với protein huyết tương, chủ yếu albumin. Bosentan không xâm nhập vào hồng cầu. Thể tích phân bố (Vss) khoảng 18 lít sau khi tiêm tĩnh mạch một liều 250 mg.\nChuyển hóa và thải trừ\nSau khi tiêm tĩnh mạch một liều 250 mg, độ thanh thải là 8,2 l/h. Thời gian bán thải tận cùng là 5,4 giờ.\nSau khi sử dụng đa liều, nồng độ huyết tương của bosentan giảm dần xuống còn 50 - 65% so với sử dụng đơn liều. Việc giảm nỗng độ này có thể là do sự cảm ứng tự động của enzym chuyển hóa ở gan. Trạng thái ổn định đạt được sau 3 - 5 ngày.\nBosentan được thải trừ qua mật sau khi được chuyển hóa ở gan bởi các isoenzym CYP450, CYP2C9 và CYP3A4. Ít hơn 3% của liều uống thải trừ qua nước tiểu.\nBosentan có 3 chất chuyển hóa và chỉ có 1 trong số này có hoạt tính dược lý. Chất chuyển hóa này được thải trừ chủ yếu không đổi qua mật. Ở bệnh nhân người lớn, lượng chất chuyển hóa có hoạt tính nhiều hơn so với người khỏe mạnh. Ở bệnh nhân có bằng chứng và sự hiện diện của ứ mật, lượng chất chuyển hóa có hoạt tính có thể tăng lên.\nBosentan là chất cảm ứng của CYP2ch và CYP3A4 và cũng các thể của CYP2C19 và P-glycoprotein. In vitro, bosentan ức chế tiết muối mật trong các tế bào gan.\nDữ liệu in vitro cho thấy bosentan không có tác dụng ức chế với các isoenzym thử nghiệm (CYP1A2, 246, 2B6, 2C8, 2C9, 2D6, 2E1, 3A4). Do đó, bosentan không làm tăng nồng độ huyết tương của các thuốc chuyển hóa bởi các isoenzym này.\nDược động học trên đối tượng đặc biệt\nBệnh nhân suy gan\nỞ bệnh nhân suy gan nhẹ (Child-Pugh A), không có sự thay đổi dược động học. AUC\nChưa có nghiên cứu dược động học ở bệnh nhân suy gan nặng (Child-Pugh C). Bosentan bị chống chỉ định cho bệnh nhân suy gan vừa và nặng (Child-Pugh B/C).\nBệnh nhân suy thận\nỞ bệnh nhân bị suy thận nặng (độ thanh thải creatinin 15 - 30 ml/ phút), nồng độ\nKhông cần điều chỉnh liều ở bệnh nhân suy thận. Không có kinh nghiệm lâm sàng chuyên biệt ở bệnh nhân thẩm phân máu. Dựa trên đặc tính hóa lý và khả năng gắn kết protein cao, bosentan không thể loại ra khỏi tuần hoàn bằng phương pháp lọc máu.",
    "dosage": "Cách dùng Thuốc Ravenell-62.5\nCách dùng\nThuốc Ravenell-62,5 được sử dụng đường uống, uống vào buổi sáng hoặc chiều, có thể cùng hoặc không cùng với thức ăn. Viên nén bao phim nên được uống nguyên viên với nước.\nLiều dùng\nTăng áp lực động mạch phổi\nChỉ nên bắt đầu điều trị và theo dõi bởi bác sĩ có kinh nghiệm điều trị tăng áp lực động mạch phổi.\nNgười lớn\nỞ người lớn trưởng thành, nên bắt đầu điều trị bosentan với liều 62,5 mg x 2 lần/ngày trong vòng 4 tuần và sau đó tăng lên liều duy trì 125 mg x 2 lần/ ngày. Áp dụng liều tương tự khi sử dụng lại bosentan sau khi tạm ngừng điều trị.\nTrẻ em\nDữ liệu dược động học trên trẻ em cho thấy nồng độ bosentan huyết tương ở trẻ em từ 1 - 15 tuổi bị PAH có giá trị trung bình thấp hơn so với người trưởng thành, và nồng độ không tăng lên khi tăng liều bosentan đến 2 mg/ kg cân nặng, hoặc tăng tần suất sử dụng từ 2 lên 3 lần/ngày. Tăng liều hay tần suất sử dụng dường như không làm tăng thêm lợi ích trên lâm sàng.\nDựa trên các kết quả dược động học này, khi sử dụng cho trẻ em bị PAH từ 1 tuổi trở lên, liều khởi đầu khuyến cáo và duy trì là 2 mg/kg vào buổi sáng và tối.\nỞ trẻ sơ sinh bị tăng áp lực phổi kéo dài (PPHN), chưa chứng minh được lợi ích của việc sử dụng bosentan trong điều trị. Không có liều khuyến cáo cho đối tượng bệnh nhân này.\nTình trạng lâm sàng xấu đi\nTrong trường hợp bệnh nặng hơn (ví dụ: Giảm 10% khoảng cách đi bộ 6 phút so với kết quả trước khi điều trị) mặc dù đã điều trị với bosentan ít nhất 8 tuần (liều mục tiêu ít nhất 4 tuần), cân nhắc các phương pháp điều trị khác. Tuy nhiên, một vài bệnh nhân không có kết quả điều trị sau 8 tuần sử dụng bosentan có thể có kết quả sau khi điều trị thêm 4 tuần hoặc 8 tuần điều trị nữa.\nTrong trường hợp tình trạng lâm sàng nặng hơn xuất hiện muộn mặc dù đã điều trị với bosentan (ví dụ: Sau nhiều tháng điều trị), nên đánh giá lại điều trị. Một vài bệnh nhân không đáp ứng tốt với liều 125 mg x 2 lần/ngày có thể cải thiện dung tích sống gắng sức khi tăng liều lên 250 mg x 2 lần/ngày. Đánh giá lợi ích/nguy cơ cẩn thận, khả năng độc với gan phụ thuộc vào liều.\nNgừng điều trị\nDữ liệu lâm sàng còn hạn chế khi ngừng đột ngột bosentan ở bệnh nhân tăng áp lực động mạch phổi. Không có bằng chứng cho thấy phản ứng dội ngược cấp tính. Tuy nhiên, để tránh tình trạng lâm sàng nặng hơn do khả năng phản ứng dội ngược, nên cân nhắc giảm liều từ từ (giảm % liều trong thời gian 3 đến 7 ngày). Theo dõi chặt chẽ hơn trong suốt thời gian ngừng điều trị.\nNếu quyết định ngừng sử dụng bosentan, nên ngừng từ từ trong khi dùng một thuốc khác thay thế.\nXơ cứng bì toàn thể với loét ngón tay/chân đang tiến triển\nChỉ nên bắt đầu điều trị và được theo dõi bởi bác sĩ có kinh nghiệm điều trị xơ cứng bì toàn thể.\nNgười lớn\nỞ người lớn trưởng thành, nên bắt đầu điều trị bosentan với liều 62,5 mg x 2 lần/ngày trong vòng 4 tuần và sau đó tăng lên liều duy trì 125 mg x 2 lần/ngày. Áp dụng liều tương tự khi sử dụng lại bosentan sau khi tạm ngừng điều trị.\nNghiên cứu lâm sàng cho chỉ định này chỉ giới hạn trong thời gian 6 tháng.\nĐánh giá đáp ứng của bệnh nhân và việc cần thiết tiếp tục điều trị. Cần cân nhắc lợi ích/nguy cơ, cân nhắc khả năng gây độc gan của bosentan.\nTrẻ em\nKhông có dữ liệu về an toàn và hiệu quả cho bệnh nhân dưới 18 tuổi. Không có dữ liệu dược động học sử dụng bosentan cho trẻ em dưới 18 tuổi bị bệnh này.\nĐối tượng đặc biệt\nBệnh nhân suy gan\nBosentan bị chống chỉ định với bệnh nhân suy gan trung bình và nặng. Không cần thiết điều chỉnh liều với bệnh nhân bị suy gan nhẹ (Child-Pugh A).\nBệnh nhân suy thận\nKhông cần điều chỉnh liều ở bệnh nhân suy thận và bệnh nhân đang thẩm phân máu.\nNgười cao tuổi\nKhông cần điều chỉnh liều cho bệnh nhân trên 65 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBosentan đã được sử dụng với liều duy nhất lên đến 2.400 mg ở người khỏe mạnh và 2.000 mg/ ngày trong 2 tháng ở bệnh nhân chỉ tăng áp lực động mạch phổi. Tác dụng không mong muốn thường gặp là đau đầu nhẹ đến vừa.\nQuá liều bosentan có thể dẫn đến hạ huyết áp rõ rệt cần phải hỗ trợ tim mạch tích cực.\nĐã có báo cáo bệnh nhân nam ở tuổi thanh thiếu niên sử dụng 10.000 mg bosentan. Bệnh nhân có triệu chứng buồn nôn, nôn, hạ huyết áp, chóng mặt, ra mồ hôi và nhìn mờ. Bệnh nhân hồi phục hoàn toàn trong vòng 24 giờ nhờ vào hỗ trợ huyết áp.\nBosentan không thể loại bằng phương pháp lọc máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn thường gặp là nhức đầu (11,5%), phù/giữ dịch (13,2%), chức năng gan bất thường (10,9%) và thiếu máu/ giảm haemoglobin (9,9%).\nKhi điều trị với bosentan, aminotransferase gan tăng và haemoglobin máu giảm phụ thuộc vào liều.\nRất thường gặp (ADR ≥1/10)\nHệ thần kinh: Nhức đầu.\nToàn thân: Phù, giữ dịch.\nThường gặp (1/100 ≤ ADR < 1/10)\nHệ huyết học: Thiếu máu, giảm hemoglobin.\nHệ miễn dịch: Phản ứng quá mẫn (bao gồm viêm da, ngứa, ban đỏ).\nHệ thần kinh: Ngất.\nHệ tim mạch: Hồi hộp, đánh trống ngực, đỏ bừng mặt, hạ huyết áp.\nRối loạn hệ hô hấp, lồng ngực và trung thất: Nghẹt mũi.\nRối loạn da và mô dưới da: Ban đỏ.\nÍt gặp (1/1.000 ≤ ADR < 1/100)\nHệ huyết học: Giảm tiểu cầu, giảm bạch cầu trung tính, giảm bạch cầu.\nHệ gan mật: Tăng enzym aminotransferase cùng với viêm gan (bao gồm làm nặng\nthêm viêm gan sẵn có) và/ hoặc vàng da.\nHiếm gặp (1/1.000 ≤ ADR < 1/10.000)\nHệ miễn dịch: Sốc phản vệ và/ hoặc phù mạch.\nHệ gan mật: Hoại tử gan, suy gan.\nChưa rõ tần suất\nHệ huyết học: Thiếu máu hoặc giảm hemoglobin cần phải truyền hồng cầu.\nThuốc có thể gây ra các tác dụng không mong muốn khác. Cần theo dõi chặt chẽ và",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ravenell-62,5 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bosentan hoặc bất kỳ thành phần nào của thuốc.\nSuy gan trung bình và nặng (Child-Pugh B hoặc C).\nGiá trị enzym aminotransferase gan, ví dụ ALT, AST, cao hơn gấp 3 lần so với giá trị\ngiới hạn bình thường trên.\nSử dụng chung với cyclosporin A.\nPhụ nữ có thai.\nPhụ nữ có khả năng mang thai không sử dụng biện pháp tránh thai tin cậy.\nThận trọng khi sử dụng\nChưa thiết lập được hiệu quả của bosentan trên bệnh nhân bị tăng áp lực động mạch phổi nặng. Khuyến cáo đổi qua phương pháp điều trị khác khi bệnh ở giai đoạn nặng (ví dụ epoprostenol) nếu tình trạng lâm sàng xấu đi.\nĐánh giá lợi ích/nguy cơ của bosentan chưa đầy đủ với bệnh nhân độ I theo bảng phân loại WHO đánh giá chức năng phổi trong tăng áp lực động mạch phổi.\nChỉ nên điều trị bằng bosentan nếu huyết áp tâm thu toàn thể cao hơn 85 mmHg.\nBosentan chưa cho thấy hiệu quả trong làm lành vết loét ngón tay hiện có.\nChức năng gan\nTăng aminotransferase gan, ví dụ AST, ALT do bosentan phụ thuộc vào liều. Enzym gan thay đổi trong vòng 26 tuần đầu điều trị nhưng cũng có thể trễ hơn. Tăng enzym gan có thể là do ức chế cạnh tranh đào thải muối mật từ tế bào gan, nhưng cũng có thể do cơ chế khác chưa rõ, và có thể dẫn đến suy gan. Tích lũy bosentan ở tế bào gan dẫn đến hoại tử tế bào có khả năng phá hủy gan nghiêm trọng, hoặc không thể loại trừ khả năng do cơ chế miễn dịch sinh lý khác. Nguy cơ suy gan có thể tăng khi sử dụng các thuốc ức chế bơm muối mật ra ngoài, ví dụ rifampicin, glibenclamid và cyclosporin A dùng đồng thời với bosentan, nhưng dữ liệu còn hạn chế.\nPhải xét nghiệm nồng độ aminotransferase gan trước khi bắt đầu điều trị và hàng tháng trong thời gian điều trị với bosentan. Ngoài ra, phải kiểm tra nồng độ aminotransferase 2 tuần sau khi tăng liều.\nKhuyến cáo trong trường hợp tăng AST/ALT\nASt/ALT tăng từ 3 - 5 lần giới hạn bình thường trên Khuyến cáo điều trị và theo dõi.\nĐể chắc chắn, nên xét nghiệm gan lần 2; nếu đã chắc chắn, dựa trên đáp ứng từng cá nhận mà quyết định việc sử dụng bosentan, có thể giảm liều hoặc ngừng bosentan.\nTiếp tục theo dõi nồng độ aminotransferase ít nhất mỗi 2 tuần. Nếu nồng độ aminotransferase trở về mức trước khi điều trị thì cân nhắc tiếp tục hoặc sử dụng lại bosentan.\nAST/ALT tăng từ 5 – 8 lần giới hạn bình thường trên\nĐể chắc chắn, nên xét nghiệm gan lần 2; nếu đã chắc chắn, nên ngừng điều trị và theo dõi nồng độ aminotransferase ít nhất mỗi 2 tuần. Nếu nồng độ aminotransferase trở về mức trước khi điều trị thì cân nhắc tiếp tục hoặc sử dụng lại bosentan.\nAST/ ALT tăng trên 8 lần giới hạn bình thường trên\nNên ngừng điều trị và không cân nhắc sử dụng lại bosentan.\nTrong trường hợp có triệu chứng lâm sàng tổn thương gan, ví dụ như buồn nôn, nôn, sốt, đau bụng, vàng da, hôn mê hay mệt mỏi bất thường, triệu chứng như cúm (đau khớp, đau cơ, sốt), phải ngừng điều trị và không cân nhắc sử dụng lại bosentan.\nĐiều trị lại với bosentan\nĐiều trị lại với bosentan chỉ được cân nhắc nếu lợi ích của việc điều trị với bosentan vượt trội so với nguy cơ và khi nồng độ aminotransferase gan nằm trong khoảng giá\nNồng độ haemoglobin\nViệc điều trị với bosentan có liên quan đến việc giảm nồng độ haemoglobin phụ\nThuyên tắc tĩnh mạch phổi\nTrường hợp phù phổi đã được báo cáo với các thuốc giãn mạch (chủ yếu là prostacyclin) khi sử dụng ở bệnh nhân bị thuyên tắc tĩnh mạch phổi. Do đó, nếu dấu hiệu phù phổi xuất hiện khi điều trị với bosentan ở bệnh nhân bị PAH, cân nhắc khả năng có liên quan với thuyên tắc tĩnh mạch phổi. Đã có báo cáo về trường hợp phù phổi ở bệnh nhân điều trị với bosentan khi bệnh nhân được chẩn đoán nghi ngờ bị thuyên tắc tĩnh mạch phổi.\nBệnh nhân tăng áp lực phổi đồng thời bị suy thất trái\nKhông có nghiên cứu chuyên biệt ở bệnh nhân bị tăng áp lực phổi và đồng thời bị suy thất trái. Khuyến cáo bệnh nhân theo dõi dấu hiệu giữ dịch (ví dụ: Tăng cân), đặc biệt nếu bệnh nhẫn đang bị suy tâm thu nghiêm trọng. Nếu gặp trường hợp này, khuyến cáo sử dụng thuốc lợi tiểu hoặc tăng liều thuốc lợi tiểu đang sử dụng. Cân nhắc sử dụng thuốc lợi tiểu ở bệnh nhân có bằng chứng cho thấy bị giữ dịch trước khi bắt đầu điều trị với bosentan.\nBệnh nhân tăng áp lực động mạch phổi đồng thời nhiễm HIV\nKinh nghiệm nghiên cứu lâm sàng còn hạn chế khi sử dụng bosentan cho bệnh nhân bị PAH kết hợp với nhiễm HIV, đang điều trị với thuốc kháng retrovirus. Nghiên cứu tương tác thuốc giữa bosentan và lopinavir + ritonavir ở nhóm khỏe mạnh cho thấy nồng độ bosentan huyết tương tăng lên, nồng độ đỉnh đạt được sau 4 ngày đầu điều trị. Khi bắt đầu điều trị bằng bosentan ở bệnh nhân phải sử dụng thuốc ức chế protease, theo dõi chặt chẽ khả năng dung nạp của bệnh nhân với bosentan từ lúc bắt đầu điều trị, nguy cơ hạ huyết áp và xét nghiệm chức năng gan.\nKhông thể loại trừ nguy cơ dài hạn độc gan và tăng biến cố bất lợi huyết học khi bosentan được sử dụng cùng với các thuốc kháng retrovirus. Do khả năng tương tác liên quan đến tác dụng cảm ứng CYP450 của bosentan, có thể ảnh hưởng đến hiệu quả của thuốc kháng retrovirus, nên theo dõi chặt chẽ ở bệnh nhân bị nhiễm HIV.\nTăng áp lực phổi thứ phát do bệnh phổi tắc nghẽn mạn tính (COPD)\nAn toàn và dung nạp của bosentan đã được nghiên cứu trong nghiên cứu 12 tuần không đối chứng ở 11 bệnh nhân bị tăng áp lực phổi thứ phát do COPD nghiêm trọng (giai đoạn III theo phân loại GOLD). Đã quan sát thấy tăng thời gian thông khí và giảm bão hòa oxy, và biến cố bất lợi thường gặp nhất là khó thở và sẽ biến mất khi ngừng bosentan.\nCảnh báo liên quan tá dược\nRavenell-62,5 có chứa dầu thầu dầu có thể gây đau bụng, tiêu chảy, buồn nôn, nôn.\nĐể xa tầm tay trẻ em.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có nghiên cứu chuyên biệt nào về tác động của bosentan đến khả năng lái xe và vận hành máy móc. Tuy nhiên, bosentan có thể làm hạ huyết áp, với triệu chứng chóng mặt hoặc ngất, có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nNghiên cứu trên động vật cho thấy độc tính trên sinh sản (quái thai, độc phôi thai). Không có dữ liệu đáng tin cậy về sử dụng bosentan cho phụ nữ có thai. Nguy cơ trên người vẫn chưa rõ. Chống chỉ định bosentan cho phụ nữ có thai.\nPhụ nữ có khả năng mang thai\nBosentan có thể làm mất tác dụng tránh thai của thuốc tránh thai dạng hormon, và từ đó có thể dẫn đến nguy cơ tăng áp lực phổi nặng hơn trong thai kỳ cũng như gây quái thai (đã được quan sát thấy ở động vật).\nKhông được bắt đầu điều trị bosentan ở phụ nữ có khả năng mang thai trừ khi họ sử dụng biện pháp ngừa thai an toàn và kết quả xét nghiệm cho thấy không có thai trước khi điều trị.\nThuốc tránh thai dạng hormon không thể là biện pháp tránh thai duy nhất trong suốt thời gian điều trị với bosentan.\nNên thử thai hàng tháng trong thời gian điều trị để phát hiện thai sớm.\nThời kỳ cho con bú\nKhông rõ bosentan có tiết qua sữa mẹ hay không. Không khuyến cáo sử dụng cho phụ nữ cho con bú.\nSinh sản\nNghiên cứu trên động vật cho thấy thuốc có tác động trên tinh hoàn. Khi nghiên cứu tác dụng bosentan trên chức năng tinh hoàn ở bệnh nhân bị PAH, 8 trong số 24 bệnh nhân cho thấy giảm nồng độ tinh trùng 42% tính từ mức cơ bản sau 3 hoặc 6 tháng sử dụng bosentan. Dựa trên các nghiên cứu và dữ liệu tiền lâm sàng, không thể loại trừ khả năng bosentan ảnh hưởng đến lượng tinh trùng ở nam giới. Ở bệnh nhi nam, có thể có tác động dài hơn lên khả năng sinh sản sau khi điều trị với bosentan.\nTương tác thuốc\nBosentan là chất cảm ứng cytochrom P450 (CYP), isoenzym CYP3A4 và CYP2C9. Dữ liệu in vitro cũng cho thấy khả năng cảm ứng CYP2C19. Do đó, nồng độ huyết tương của các chất chuyển hóa bởi các isoenzym này sẽ giảm khi sử dụng chung với bosentan. Cân nhắc khả năng thay đổi hiệu quả của các thuốc chuyển hóa bởi các isoenzym này. Nên điều chỉnh liễu của các thuốc này khi bắt đầu điều trị, thay đổi liều hoặc ngừng sử dụng bosentan.\nBosentan được chuyển hóa bởi CYP2C9 và CYP3A4. Việc ức chế các isoenzym này có thể làm tăng nồng độ của bosentan. Tác động của chất ức chế CYP2C9 trên nồng độ bosentan chữa được nghiên cứu. Nên thận trọng khi phối hợp.\nFluconazol và các chất ức chế cả hai isoenzym CYP2C9 và CYP3A4\nSử dụng chung với fluconazol, chất ức chế chủ yếu CYP2C9, nhưng một mức độ nào đó cũng ức chế CYP3A4, có thể dẫn đến tăng đáng kể nồng độ của bosentan. Không khuyến cáo sử dụng chung. Cũng vì lí do này, việc sử dụng chung chất ức chế CYP3A4 (ví dụ: Ketoconazol, itraconazol hoặc ritonavir) và CYP2C9 (ví dụ: Voriconazol) với bosentan không được khuyến cáo.\nCyclosporin A\nChống chỉ định sử dụng chung bosentan với cyclosporin A (chất ức chế calcineurin).\nKhi sử dụng chung, nồng độ đáy ban đầu bosentan tăng khoảng 30 lần so với sử dụng bosentan đơn trị. Ở trạng thái ổn định, nồng độ bosentan huyết tương tăng khoảng 3 - 4 lần so với sử dụng bosentan đơn trị. Cơ chế tương tác có thể là do ức chế hấp thu qua trung gian protein vận chuyển của bosentan vào tế bào gan bởi cyclosporin.\nTacrolimus, sirolimus\nSử dụng chung tacrolimus hoặc sirolimus với bosentan chưa được nghiên cứu, nhưng sử dụng chung với bosentan có thể làm tăng nồng độ huyết tương của bosentan khi ngoại suy từ cyclosporin A. Sử dụng chung với bosentan có thể làm giảm nồng độ của tacrolimus và sirolimus. Vì vậy, không nên sử dụng bosentan chung với sirolimus và tacrolimus. Bệnh nhân cần thiết phải phối hợp các thuốc này nên theo dõi chặt chẽ biến cố bất lợi liên quan đến nồng độ trong máu của bosentan và tacrolimus, sirolimus.\nGlibenclamid\nSử dụng chung bosentan 125 mg x 2 lần/ ngày trong vòng 5 ngày làm giảm nồng độ huyết tương của glibenclamid (cơ chất của CYP3A4) 40%, có thể làm giảm đáng kể tác dụng hạ đường huyết. Nồng độ huyết tương của bosentan cũng giảm 29%. Ngoài ra, tăng tần suất tăng enzym aminotransferase đã quan sát thấy ở bệnh nhân sử dụng phối hợp 2 thuốc này. Cả glibenclamid và bosentan đều ức chế bơm muối mật ra ngoài, có thể giải thích cho cơ chế làm tăng aminotransferase. Không nên sử dụng phối hợp này. Không có dữ liệu tương tác thuốc - thuốc với các thuốc sulfonylure khác.\nRifampicin\nNghiên cứu ở 9 người khỏe mạnh sử dụng bosentan 7 ngày với liều 125 mg x 2 lần/ngày cùng với rifampicin, chất có khả năng cảm ứng CYP2C9 và CYP3A4, nồng độ huyết tương của bosentan giảm 58%, và trong một vài trường hợp có thể giảm đến khoảng gần 90%. Do đó, tác dụng của bosentan bị giảm đáng kể khi sử dụng chung với rifampicin.\nKhông khuyến cáo sử dụng chung rifampicin với bosentan. Thiếu dữ liệu trên các chất cảm ứng CYP3A4 khác, ví dụ như carbamazepin, phenobarbital, phenytoin và cỏ St. John, nhưng việc sử dụng chung có thể làm giảm nồng độ của bosentan và có thể dẫn đến giảm hiệu quả trên lâm sàng.\nLopinavir + ritonavir (và các chất ức chế protease làm tăng tác dụng ritonavir khác)\nSử dụng chung với bosentan 125 mg x 2 lần/ngày và lopinavir + ritonavir 400 + 100 mg x 2 lần/ngày trong 9,5 ngày ở người tình nguyện khỏe mạnh cho kết quả nồng độ đáy đầu tiên của bosentan cao gấp 48 lần so với sử dụng bosentan một mình. Vào ngày 9, nồng độ bosentan huyết tương cao khoảng 5 lần so với sử dụng bosentan một mình. Sự ức chế hấp thu ritonavir qua kênh vận chuyển protein vào tế bào gan và của CYP3A4 làm giảm độ thanh thải của bosentan, hầu như đều gây ra tương tác. Khi sử dụng chung với lopinavir + ritonavir, hoặc các chất ức chế protease làm tăng tác dụng ritonavir khác, theo dõi khả năng dung nạp bosentan của bệnh nhân.\nSau khi sử dụng chung với bosentan trong 9,5 ngày, nồng độ lopinavir giảm 14% và ritonavir giảm 17%. Tuy nhiên, có thể vẫn chưa đạt đến mức cảm ứng hoàn toàn bởi bosentan và do đó nồng độ của chất ức chế protease vẫn có thể tiếp tục giảm. Khuyến cáo theo dõi việc điều trị HIV. Có thể xảy ra tác dụng tương tự khi sử dụng các chất ức chế protease khác.\nCác thuốc chống retrovirus khác\nThiếu dữ liệu do đó không có khuyến cáo đối với thuốc chống retrovirus khác. Do khả năng gây độc gan của nevirapin, cộng thêm với khả năng độc gan của bosentan, không khuyến cáo sử dụng phối hợp này.\nThuốc tránh thai hormon\nSử dụng chung bosentan 125 mg x 2 lần/ngày trong 7 ngày với 1 liều thuốc tránh thai đường uống chứa norethisteron 1 mg + ethinyl estradiol 35 mcg làm giảm AUC của norethisteron 14% và ethinyl estradiol 31%. Tùy theo cá nhân, nồng độ có thể giảm tới 56% và 66%. Do đó, các phương pháp tránh thai hormon với tất cả các đường sử dụng (đường uống, tiêm, dưới da hoặc cấy), không được xem là biện pháp tránh thai an toàn.\nWarfarin\nSử dụng chung với bosentan 500 mg x 2 lần/ ngày trong 6 ngày làm giảm nồng độ huyết tương của S- warfarin (cơ chất của CYP2C9) 29% và R-warfarin (cơ chất của CYP3A4) 38%. Sử dụng chung bosentan và warfarin trên lâm sàng ở bệnh nhân tăng áp lực động mạch phổi không cho thấy thay đổi chỉ số bình thường hóa quốc tế (INR) hoặc liều warfarin. Ngoài ra, tần suất thay đổi liều warfarin phụ thuộc vào INR hoặc tác dụng phụ tương tự nhau giữa nhóm sử dụng bosentan-warfarin và warfarin-placebo. Không cần điều chỉnh liều warfarin và các thuốc chống đông đường uống khi sử dụng bosentan, nhưng khuyến cáo theo dõi chặt chẽ INR, đặc biệt khi bắt đầu điều trị hoặc tăng liều bosentan.\nSimvastatin\nSử dụng chung với bosentan 125 mg x 2 lần/ngày trong 5 ngày làm nồng độ simvastatin (cơ chất của CYP3A4) giảm 34% và chất chuyển hóa B-hydroxy acid có hoạt tính của nó giảm 46%. Nồng độ huyết tương của bosentan không bị giảm khi sử dụng chung với simvastatin. Theo dõi nồng độ cholesterol và cân nhắc điều chỉnh liều.\nKetoconazol\nSử dụng bosentan 62,5 mg x 2 lần/ ngày trong 6 ngày với ketoconazol, chất ức chế CYP3A4, làm tăng nồng độ bosentan lên khoảng 2 lần. Không cần điều chỉnh liều bosentan. Mặc dù không thể hiện trong nghiên cứu in vivo, nồng độ bosentan có thể tăng tương tự khi sử dụng chung với các chất ức chế CYP3A4 khác (ví dụ: Itraconazol, ritonavir). Tuy nhiên, khi kết hợp với chất ức chế CYP3A4, bệnh nhân có ít enzym CYP2C9 có nguy cơ tăng nồng độ bosentan cao hơn và nguy cơ xảy ra tác dụng phụ cũng cao hơn.\nEpprostenol\nKhi kết hợp epprostenol với bosentan đơn liều hay đa liều, Cmax và AUC của bosentan đều tương tự nhau ở bệnh nhân có truyền hoặc không truyền epprostenol liên tục.\nSildenafil\nSử dụng chung với bosentan 125 mg x 2 lần/ ngày (trạng thái ổn định) với sildenafil 80 mg x 3 lần/ngày (trạng thái ổn định) trong vòng 6 ngày ở người tình nguyện khỏe mạnh cho thấy làm giảm AUC sildenafil 63% và giảm AUC bosentan 50%. Thận trọng khi sử dụng chung.\nDigoxin\nSử dụng chung với bosentan 500 mg x 2 lần/ ngày với digoxin trong 7 ngày làm giảm AUC digoxin 12%, Cmax giảm 9% và Cmin giảm 23%. Cơ chế tương tác có thể là do cảm ứng p-glycoprotein. Tương tác này có thể không có ý nghĩa trên lâm sàng.",
    "preservation": ""
}