{
    "describe": "Thương hiệu:\nRoche\nThuốc tiêm Recormon 4000IU/0.3ml F.Hoffmann-La Roche điều trị bệnh thiếu máu (6 ống x 0.3ml)\nDanh mục\nThuốc trị thiếu máu\nSố đăng ký\nVN-16757-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch để tiêm trong bơm tiêm đóng sẵn\nQuy cách\nHộp 6 Ống x 0.3ml\nThành phần\nEpoetin beta\nChỉ định\nThiếu máu\nChống chỉ định\nDị ứng thuốc, Huyết áp cao\nNhà sản xuất\nROCHE DIAGNOSTICS GMBH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Recormon được sản xuất bởi công ty Roche Diagnostics GmbH – Đức, có thành phần chính là epoetin beta. Thuốc Recormon được chỉ định dùng trong điều trị bệnh thiếu máu.\nThuốc Recormon được bào chế dưới dạng dung dịch thuốc tiêm trong bơm tiêm đóng sẳn thuốc. Hộp 6 bơm tiêm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Recormon 4000IU/0.3ml F.Hoffmann-La\nThành phần cho 0.3ml\nThông tin thành phần\nHàm lượng\nEpoetin beta\n4000iu",
    "usage": "Công dụng của Thuốc tiêm Recormon 4000IU/0.3ml F.Hoffmann-La\nChỉ định\nThuốc Recormon được chỉ định dùng trong các trường hợp sau:\nthiếu máu\nĐiều trị\nĐiều trị thiếu máu do thận có biểu hiện triệu chứng ở bệnh nhân chưa cần lọc thay thế thận.\nPhòng thiếu máu ở trẻ sinh non có cân nặng lúc sinh từ 750 g tới 1500 g và tuổi thai dưới 34 tuần.\nĐiều trị thiếu máu có biểu hiện triệu chứng ở người trưởng thành bị u ác tính không phải ở tủy đang được điều trị bằng hóa trị liệu.\nTăng sinh lượng máu tự thân của người đang trong thời kỳ chuẩn bị cho máu.\nViệc dùng thuốc trong chỉ định này cần được cân nhắc về khả năng tăng nguy cơ huyết khối gây tắc mạch đã được báo cáo. Việc điều trị chỉ áp dụng đối với bệnh nhân thiếu máu mức độ trung bình (Hb 10 - 13 g/dl [6.21 - 8.07 mmol/l], không thiếu sắt) nếu quá trình bảo quản máu không được thực hiện hoặc không đủ trong khi cuộc đại phẫu theo chương trình lại đòi hỏi một lượng máu lớn (từ 4 đơn vị máu trở lên đối với nữ và 5 đơn vị máu trở lên đối với nam).\nDược lực học\nTác dụng sinh học của epoetin beta đã được chứng minh sau khi tiêm tĩnh mạch và tiêm dưới da ở những mẫu động vật khác nhau in vivo (chuột bình thường và chuột có tăng urê huyết, chuột bị đa hồng cầu và chó). Sau khi dùng epoetin beta, số lượng của hồng cầu, hemoglobin và hồng cầu lưới cũng như tốc độ gắn 59fe đều tăng.\nNgười ta tìm thấy trên in vitro có sự tăng gắn 3H - thymidine với các tế bào dòng hồng cầu có nhân ở lách (tế bào lách chuột nuôi cấy) sau khi ủ với epoetin beta.\nNghiên cứu mẫu nuôi cấy tế bào tủy xương ở người cho thấy epoetin beta kích thích tạo hồng cầu một cách chuyên biệt và không ảnh hưởng tới việc tạo bạch cầu. Không tìm thấy tác động độc tế bào củaepoetin beta trên tế bào tủy xương hoặc tế bào da của người.\nNgười ta thấy rằng sau khi dùng một liều duy nhất epoetin beta không có ảnh hưởng tới hành vi hoặc vận động của chuột và chức năng tuần hoàn hoặc hô hấp ở chó.\nCác đặc tính về dược lực học\nThành phần amino acid và carbohydrat của epoetin beta giống như erythropoietin được phân lập từ nước tiểu của bệnh nhân thiếu máu.\nErythropoietin là một glycoprotein kích thích sự tạo thành hồng cầu từ các tiền thân trong khoang tế bào gốc. Chất này đóng vai trò một yếu tố kích thích sự phân bào và hormon biệt hóa.\nCơ chế tác dụng\nErythropoietin là một glycoprotein, là một yếu tố kích thích tăng trưởng với tác dụng chính là kích thích sự tạo thành các tế bào hồng cầu từ các tế bào tiền thân. Chất này hoạt động như một yếu tố kích thích quá trình phân bào và hormone biệt hóa.\nDược động học\nHấp thu\nSau khi tiêm dưới da epoetin beta ở bệnh nhân tăng urê huyết, sự hấp thu kéo dài đưa đến nồng độ huyết thanh ổn định, với nồng độ tối đa đạt được sau khoảng 12 - 28 giờ.\nSinh khả dụng của epoetin beta sau tiêm dưới da đạt khoảng 23 đến 42% so với tiêm tĩnh mạch.\nPhân bố\nCác nghiên cứu dược động học trên người tình nguyện khỏe mạnh và bệnh nhân tăng urê huyết cho thấy thể tích phân phối tương ứng với một đến hai lần thể tích huyết tương.\nThải trừ\nCác nghiên cứu dược động học ở người tình nguyện khỏe mạnh và bệnh nhân tăng urê huyết cho thấy thời gian bán thải của epoetin beta tiêm tĩnh mạch từ 4 đến 12 giờ.\nSau khi tiêm dưới da epoetin beta cho bệnh nhân tăng urê huyết, thời gian bán hủy dài hơn so với sau khi tiêm tĩnh mạch và trung bình từ 13 đến 28 giờ.",
    "dosage": "Cách dùng Thuốc tiêm Recormon 4000IU/0.3ml F.Hoffmann-La\nCách dùng\nThuốc Recormon được dùng tiêm dưới da hoặc tiêm tĩnh mạch.\nViệc thay thế bởi bất kỳ một loại thuốc sinh học nào khác cần phải có sự đồng ý của bác sỹ kê đơn.\nBơm tiêm đóng sẵn epoetin beta có thể dùng được ngay. Không bao giờ được dùng lại bơm tiêm trong bất kì hoàn cảnh nào; thuốc chỉ được dùng cho một lần tiêm.\nLiều dùng\nĐiều trị bệnh nhân thiếu máu do suy thận mạn\nDung dịch có thể tiêm dưới da hoặc tiêm tĩnh mạch. Trong trường hợp tiêm tĩnh mạch, cần tiêm dung dịch trong vòng 2 phút, ví dụ ở bệnh nhân lọc máu, nên tiêm qua cầu nối động tĩnh mạch khi lọc thận xong.\nỞ bệnh nhân không lọc máu, đường tiêm dưới da luôn nên được ưu tiên để tránh làm vỡ tĩnh mạch ngoại vi.\nỞ bệnh nhân suy thận mạn tính, mục đích của việc điều trị là để tăng hemoglobin mục tiêu đạt mức 10 - 12 g/dl. Hemoglobin không nên vượt quá 12 g/dl. Nếu hemoglobin tăng cao hơn 12 g/dl (1,3 mmol/l) trong 4 tuần, cần cân nhắc giảm liều cho phù hợp. Trong trường hợp có tăng huyết áp hoặc bệnh lý trước đó về tim mạch, mạch não hoặc mạch ngoại vi, mức độ tăng hàng tuần hemoglobin và mức hemoglobin mục tiêu nên được xác định cụ thể cho từng bệnh nhân theo bệnh cảnh lâm sàng. Bệnh nhân cần được theo dõi chặt chẽ nhằm đảm bảo kiểm soát đầy đủ các triệu chứng thiếu máu với liều epoetin beta thấp nhất.\nĐiều trị với epoetin beta\nĐược chia làm 2 giai đoạn.\nGiai đoạn chữa trị\nTiêm dưới da.\nLiều khởi đầu là 3 x 20 iu/kg trọng lượng cơ thể mỗi tuần. Cứ sau 4 tuần có thể tăng liều 3 x 20 iu/kg cho một tuần nếu hemoglobin tăng chưa đủ (< 0,25 g/dl mỗi tuần).\nLiều mỗi tuần có thể được chia ra thành các liều dùng hàng ngày.\nLiều tối đa không được vượt quá 720 iu/kg mỗi tuần.\nGiai đoạn duy trì\nĐể giữ chỉ số hemoglobin mục tiêu trong khoảng 10 - 12 g/dl, đầu tiên giảm liều thuốc xuống còn một nửa so với liều đang dùng. Sau đó, cứ mỗi hai tuần tới bốn tuần lại chỉnh liều tùy theo từng bệnh nhân (liều duy trì). Trong trường hợp dùng đường tiêm dưới da, liều dùng hàng tuần có thể tiêm một lần hoặc chia thành ba lần hay bảy lần một tuần. Những bệnh nhân ổn định với liều một tuần một lần có thể chuyển sang tiêm một lần mỗi hai tuần. Trong trường hợp này có thể phải tăng liều.\nViệc điều trị với epoetin beta thông thường kéo dài. Tuy nhiên, nếu cần thiết có thể dừng bất kỳ lúc nào. Những dữ liệu về liều điều trị một lần mỗi tuần đã được thiết lập dựa trên những nghiên cứu lâm sàng có thời gian điều trị 24 tuần.\nĐiều trị thiếu máu có biểu hiện triệu chứng cho những bệnh nhân bị ung thư dùng hóa trị liệu\nDung dịch dùng để tiêm dưới da.\nLiều hàng tuần có thể tiêm một lần hoặc chia làm 3 tới 7 liều đơn.\nLiều khởi đầu được khuyến cáo là 30.000 iu/ tuần (tương đương với khoảng 450 iu/ kg trọng lượng cơ thể mỗi tuần, dựa trên một bệnh nhân có trọng lượng trung bình).\nRecormon được chỉ định nếu như trị số hemoglobin ≤ 11 g/dl (6,83 mmol/l).\nMức hemoglobin không nên vượt quá 13g/dl (8,07 mmol/l).\nNếu sau 4 tuần điều trị, trị số hemoglobin tăng lên ít nhất 1 g/dl (0,62 mmol/l), nên tiếp tục liều đang dùng cho bệnh nhân. Nếu trị số hemoglobin không tăng lên ít nhất 1 g/dl (0,62 mmol/l), nên nghĩ đến việc tăng liều hàng tuần lên gấp đôi. Nếu sau 8 tuần điều trị, trị số hemoglobin không tăng lên ít nhất 1 g/dl (0,62 mmol/l), khó có khả năng đáp ứng và nên ngừng điều trị.\nNên kéo dài điều trị cho tới 4 tuần sau khi kết thúc hóa trị liệu.\nLiều tối đa không nên vượt quá 60.000 iu mỗi tuần.\nMột khi đã đạt được mục đích điều trị cho bệnh nhân, nên giảm liều từ 25% đến 50% để duy trì hemoglobin ở mức đã đạt được. Nếu cần thiết, cần phải giảm thêm liều để bảo đảm rằng trị số hemoglobin không vượt quá 13 g/dl.\nNếu hemoglobin tăng trên 2 g/dl (1,3 mmol/l) trong 4 tuần, nên giảm 25% đến 50% liều recormon.\nĐiều trị để tăng lượng máu tự thân\nDung dịch được tiêm tĩnh mạch vào khoảng 2 phút hoặc tiêm dưới da.\nDùng recormon hai lần/tuần trong 4 tuần. Trong trường hợp hematocrit của bệnh nhân đủ để cho máu, ví dụ hematocrit ≥ 33%, epoetin beta được dùng vào cuối lúc cho máu.\nTrong suốt thời gian điều trị, hematocrit không được vượt quá 48%.\nLiều dùng cần được xác định bởi kíp mổ cho từng bệnh nhân dựa trên lượng máu dự tính sẽ lấy ra trước mổ và lượng hồng cầu dự trữ nội sinh.\nLiều dùng mỗi lần được xác định như trên được dùng 2 lần/tuần và trong 4 tuần. Liều tối đa không được vượt quá 1600 iu/kg trọng lượng cơ thể/tuần khi tiêm tĩnh mạch hoặc 1200 iu/kg trọng lượng cơ thể/tuần khi tiêm dưới da.\nPhòng thiếu máu ở trẻ sinh non\nĐối với chỉ định này, chỉ dùng dạng thuốc bơm tiêm đóng sẵn.\nThuốc được dùng bằng đường tiêm dưới da với liều 3 x 250 iu/kg trọng lượng cơ thể mỗi tuần.\nViệc điều trị với recormon nên bắt đầu càng sớm càng tốt, tốt nhất là vào ngày thứ ba sau khi sinh.\nNhững trẻ sinh non đã được truyền máu khi bắt đầu điều trị bằng epoetin beta có thể không đạt được hiệu quả điều trị tốt bằng những trẻ không được truyền máu.\nViệc điều trị cần kéo dài 6 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nGiới hạn liều điều trị của Recormon rất rộng và đáp ứng khác nhau của từng cá thể với điều trị cần được cân nhắc khi bắt đầu sử dụng Recormon. Quá liều có thể gây ra các biểu hiện làm tăng quá mức các tác động về dược lực học, ví dụ tăng sinh hồng cầu quá mức có thể làm xuất hiện các biến chứng tim mạch nguy hiểm đến tính mạng. Nếu nồng độ hemoglobin tăng quá cao, cần tạm thời ngừng Recormon. Nếu có chỉ định, có thể tiến hành trích máu tĩnh mạch.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Recormon, bạn có thể gặp các tác dụng không mong muốn (ADR).\nBệnh nhân thiếu máu do suy thận mạn\nNhững tác dụng không mong muốn hay gặp nhất (thường gặp 1 - 10%), đặc biệt trong giai đoạn sớm khi điều trị với Recormon là các biểu hiện tăng huyết áp bao gồm huyết áp tăng, các cơn tăng huyết áp có triệu chứng giống bệnh lý não (ví dụ đau đầu và lú lẫn, rối loạn giác quan vận động như rối loạn vận ngôn hoặc đi lảo đảo cho tới các cơn động kinh co cứng rung giật) có thể xảy ra. Hiện tượng này có thể gặp ở cả những bệnh nhân huyết áp bình thường hoặc là biểu hiện nặng lên của bệnh tăng huyết áp có từ trước.\nHuyết khối cầu nối mạch máu có thể xảy ra, đặc biệt ở những bệnh nhân có xu hướng hạ huyết áp hoặc vị trí dò động tĩnh mạch xuất hiện các biến chứng (ví dụ hẹp, phình mạch).\nHay gặp (ADR > 1%, ADR 0,1%, ADR 0,01%, ADR 1%, ADR 1%, ADR 10%).\nCác tác dụng không mong muốn chung cho tất cả các chỉ định\nHiếm gặp (≥ 1/10.000 tới ≤ 1/1.000)\nCác phản ứng da như phát ban, ngứa, mề đay hoặc phản ứng tại chỗ tiêm.\nRất hiếm gặp (≤ 1/10.000)\nPhản ứng phản vệ được báo cáo. Tuy nhiên, trong các nghiên cứu lâm sàng có kiểm chứng, không thấy có tăng tỉ lệ các phản ứng quá mẫn.\nTrong một số rất hiếm trường hợp (≤ 1/10.000)\ncúm\nĐặc biệt lúc mới điều trị, hội chứng giả\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Recormon chống chỉ định trong các trường hợp sau:\nQuá mẫn đã biết trước với hoạt chất chính hoặc bất kỳ thành phần nào của thuốc.\nTăng huyết áp không được kiểm soát tốt.\nTrong chỉ định “làm tăng lượng máu tự thân”, không được dùng Recormon cho những bệnh nhân tháng trước điều trị đã có nhồi máu cơ tim hoặc đột quị, bệnh nhân đau thắt ngực không ổn định, hoặc bệnh nhân có nguy cơ bị huyết khối tĩnh mạch sâu như người có tiền sử có huyết khối thuyên tắc tĩnh mạch.\nThận trọng khi sử dụng\nChú ý chung\nRecormon cần được dùng thận trọng trong trường hợp thiếu máu dai dẳng có xuất hiện nhiều nguyên bào chuyển dạng, động kinh, tăng tiểu cầu, và suy gan mạn tính. Nên loại trừ sự thiếu hụt acid folic và vitamin B12 vì các tình trạng này làm giảm tác dụng của Recormon.\nĐể đảm bảo hiệu quả của quá trình sinh hồng cầu, cần đánh giá tình trạng sắt trong cơ thể trước và trong quá trình điều trị và có thể cần điều trị bổ sung sắt theo các hướng dẫn điều trị đề ra.\nRecormon có chứa chất tá dược phenylalanine. Vì vậy cần chú ý ở những bệnh nhân có axít phenylpyruvic niệu thể nặng.\nKhông hiệu quả: Các nguyên nhân thường gặp nhất gây kém đáp ứng với thuốc kích thích tăng sinh hồng cầu là thiếu hụt sắt và tình trạng viêm mạn tính (ví dụ do urê huyết tăng hay bệnh ung thư di căn xa). Các tình trạng bệnh sau cũng có thể làm ảnh hưởng đến hiệu quả điều trị các thuốc kích thích tăng sinh hồng cầu: Mất máu mạn tính, xơ hóa tủy xương, quá tải nhôm nặng do suy thận, thiếu hụt axít folic hoặc vitamin B12, và tình trạng tan máu.\nẢnh hưởng lên sự phát triển của khối u\nRecormon là yếu tố tăng trưởng, kích thích chủ yếu quá trình tạo hồng cầu. Những thụ thể của erythropoietin có thể hiện diện trên bề mặt của một số loại tế bào ung thư khác nhau. Cũng như những yếu tố tăng trưởng khác, epoetin có thể kích thích sự tăng trưởng của bất kỳ khối u ác tính nào.\nỞ các bệnh nhân suy thận mạn tính và bệnh nhân ung thư dùng hóa trị liệu\nCó thể xuất hiện tăng huyết áp (đợt tăng huyết áp) hoặc làm nặng thêm tình trạng tăng huyết áp, đặc biệt trong trường hợp hemoglobin tăng nhanh. Có thể dùng các thuốc điều trị tăng huyết áp cho các trường hợp này.\nQuá tải nhôm nặng do điều trị suy thận có thể làm ảnh hưởng đến hiệu quả điều trị của Recormon\nBệnh nhân suy thận mạn thường có nhu cầu tăng liều heparin khi lọc máu. Kiểm tra sớm cầu nối mạch máu và phòng huyết khối bằng cách dùng một số thuốc như acid acetylsalicylic, nên được cân nhắc ở những bệnh nhân suy thận mạn tính có nguy cơ tắc cầu nối mạch máu.\nĐối với việc sử dụng recormon trong chương trình cho máu tự thân, có thể có hiện tượng tăng số lượng tiểu cầu, hầu hết tăng trong khoảng giá trị bình thường. Vì vậy, cần kiểm tra số lượng tiểu cầu ít nhất mỗi lần một tuần ở những bệnh nhân này. Nếu số lượng tiểu cầu tăng > 150×109/l hoặc nếu số lượng tiểu cầu tăng cao hơn mức bình thường, cần ngừng điều trị với Recormon.\nLạm dụng và phụ thuộc vào thuốc\nLạm dụng thuốc bởi người không bị thiếu máu có thể dẫn đến tăng quá mức hemoglobin. Tình trạng này có thể làm xảy ra các biến chứng hệ tim mạch nguy hiểm đến tính mạng.\nHiện chưa có báo cáo về phụ thuộc vào thuốc khi dùng Recormon.\nCác xét nghiệm\nCần theo dõi số lượng tiểu cầu và hematocrit/hemoglobin thường xuyên ở tất cả các bệnh nhân.\nỞ các bệnh nhân bệnh thận mạn tính, hiện tượng tăng kali huyết thanh được ghi nhận ở bệnh nhân dùng recormon, mặc dù chưa xác định được nguyên nhân. Nếu kali tăng cần cân nhắc ngừng sử dụng Recormon cho tới khi giá trị này được điều chỉnh.\nKhả năng lái xe và vận hành máy móc\nHiện chưa có nghiên cứu về tác động lên khả năng lái xe và vận hành máy móc được thực hiện. Mặc dù vậy, không có tác động nào được dự kiến dựa vào cơ chế tác dụng và các đặc tính an toàn đã biết của Recormon.\nThời kỳ mang thai\nCác thử nghiệm trên động vật không ghi nhận tác động trực tiếp hoặc gián tiếp gây hại cho sự có thai, phát triển của phôi và bào thai, sinh đẻ và phát triển sau sinh. Tuy nhiên do còn thiếu dữ liệu nghiên cứu lâm sàng, cần thận trọng khi chỉ định cho phụ nữ mang thai.\nThời kỳ cho con bú\nKinh nghiệm về sử dụng thuốc ở người cho con bú còn hạn chế. Erythropoietin nội sinh được bài tiết qua sữa và được hấp thu nhanh chóng qua đường tiêu hóa của trẻ sơ sinh. Quyết định nên tiếp tục hay ngừng cho bú hoặc tiếp tục hay ngừng điều trị với recormon cần được cân nhắc dựa trên các lợi ích cho em bé khi bú mẹ và lợi ích của recormon cho người mẹ.\nChuyển dạ và sinh con\nTuy nhiên do còn thiếu dữ liệu nghiên cứu lâm sàng, cần thận trọng khi chỉ định cho phụ nữ mang thai khi chuyển dạ.\nDùng cho trẻ em\nCác thử nghiệm lâm sàng để đăng ký thuốc đã được tiến hành ở trẻ em và vị thành niên bị thiếu máu do suy thận mạn tính và ở trẻ sơ sinh để phòng thiếu máu do sinh non.\nTrong chỉ định điều trị thiếu máu do bệnh thận mạn tính, không dùng Recormon cho trẻ nhỏ (dưới 2 tuổi).\nVới chỉ định điều trị thiếu máu trên các bệnh nhân ung thư dùng hóa trị liệu và điều trị để huy động nguồn máu tự thân, Recormon không được chỉ định cho đối tượng trẻ em.\nSuy gan\nHiện chưa có các thử nghiệm lâm sàng được tiến hành riêng cho bệnh nhân suy gan.\nTương tác thuốc\nHiện chưa có nghiên cứu tiến hành riêng về tương tác thuốc được thực hiện.\nCác kết quả lâm sàng thu được cho đến nay không chỉ ra bất kỳ tương tác nào giữa Recormon với các hoạt chất khác.\ncyclophosphamide\nDùng cùng thuốc ức chế enzyme chuyển có thể làm tăng nguy cơ tăng kali máu, đặc biệt ở người suy thận. Trong các nghiên cứu thực nghiệm trên động vật, epoetin không làm tăng độc tính cho tủy xương của các thuốc ức chế tăng sinh tế bào như etoposide, cisplatin,",
    "preservation": "Bảo quản\nBảo quản trong tủ lạnh (2"
}