{
    "describe": "Thương hiệu:\nReliance\nThuốc tiêm Relipoietin 2000IU Reliance điều trị thiếu máu (0.5ml)\nDanh mục\nThuốc trị thiếu máu\nSố đăng ký\nQLSP-0665-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nHộp x 0.5ml\nThành phần\nErythropoietin\nChỉ định\nThiếu máu\nChống chỉ định\nCao huyết áp\nNhà sản xuất\nRELIANCE LIFE SCIENCES\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nRelipoietin 2000IU Reliance 0.5 ml là sản phẩm của Công ty Reliance Life Sciences (Ấn Độ), với thành phần hoạt chất là Erythropoietin Alfa của người tái tổ hợp (epoetin alfa). Erythropoietin Alfa người tái tổ hợp là thuốc giúp tủy xương sản xuất nhiều tế bào hồng cầu hơn nên nó được sử dụng để điều trị một số tình trạng thiếu máu do các nguyên nhân như suy thận, HIV, trẻ non tháng, do hoá trị liệu ung thư, viêm khớp dạng thấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Relipoietin 2000IU\nThông tin thành phần\nHàm lượng\nErythropoietin\n2000IU",
    "usage": "Công dụng của Thuốc tiêm Relipoietin 2000IU\nChỉ định\nThuốc Relipoietin 2000IU Reliance 0.5 ml được chỉ định dùng trong các trường hợp sau:\nthiếu máu\nsuy thận\nChỉ định điều trị\nAIDS\nviêm khớp dạng thấp\nChỉ định điều trị thiếu máu do các nguyên nhân khác như bị\nChỉ định điều trị thiếu máu ở trẻ đẻ non và thiếu máu do hóa trị liệu ung thư gây ra.\nÐể giảm bớt truyền máu ở người bệnh bị phẫu thuật.\nDược lực học\nErythropoietin là một hormon thiết yếu để tạo hồng cầu từ mô dòng hồng cầu trong tủy xương. Phần lớn hormon này do thận sản xuất để đáp ứng với thiếu oxygen mô, một phần nhỏ (10 - 14%) do gan tổng hợp (gan là cơ quan chính sản xuất ra erythropoietin ở bào thai).\nErythropoietin tác dụng như một yếu tố tăng trưởng, kích thích hoạt tính gián phân các tế bào gốc dòng hồng cầu và các tế bào tiền thân sớm hồng cầu (tiền nguyên hồng cầu). Hormon này cũng còn có tác dụng gây biệt hóa, kích thích biến đổi đơn vị tạo quần thể hồng cầu (CFU) thành tiền nguyên hồng cầu.\nEpoetin alpha và epoetin beta là những erythropoietin người tái tổ hợp, chứa 165 acid amin. Epoetin và erythropoietin tự nhiên hoàn toàn giống nhau về trình tự acid amin và có chuỗi oligosaccharid rất giống nhau trong cấu trúc hydrat carbon. Phân tử của chúng có nhiều nhóm glycosyl nhưng epoetin alpha và epoetin beta khác nhau về vị trí các nhóm glycosyl. Epoetin có tác dụng sinh học như erythropoietin nội sinh và hoạt tính là 129000 đơn vị cho 1mg hormon.\nDược động học\nErythropoietin không tác dụng khi uống. Dược động học của erythropoietin tiêm dưới da khác với khi tiêm tĩnh mạch và đường dưới da có ưu điểm hơn vì cho phép duy trì với liều thấp hơn. Sau khi tiêm dưới da 12 - 18 giờ, nồng độ trong huyết thanh đạt mức cao nhất.\nNửa đời của thuốc sau khi tiêm tĩnh mạch là khoảng 5 giờ; còn sau khi tiêm dưới da là trên 20 giờ và nồng độ thuốc trong huyết thanh vẫn giữ ở mức cao cho đến giờ thứ 48. Do đó, cách dùng thuốc kinh điển hiện nay cho phần lớn các chỉ định là một tuần 3 lần.\nThuốc chuyển hóa ở một mức độ nhất định và một lượng nhỏ thuốc tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Thuốc tiêm Relipoietin 2000IU\nCách dùng\nThuốc dùng đường tiêm dưới da hoặc tiêm truyền tĩnh mạch chậm.\nLiều dùng\nBệnh nhân suy thận\nNgười lớn cần lọc máu mãn tính: 50U/kg tiêm tĩnh mạch (IV) x 3 lần/tuần hoặc 40U/kg tiêm dưới da (SC) x 3 lần/tuần.\nNgười lớn không cần lọc máu: 70 - 100U/kg 1 lần/tuần.\nNgười bệnh nhiễm HIV đang sử dụng zidovudine\n100 - 300U/kg tiêm tĩnh mạch hoặc tiêm dưới da x 3 lần/tuần.\nNgười bệnh điều trị ung thư bằng hóa xạ trị\n150U/kg cách tiêm dưới da x 3 lần/tuần.\nNgười bệnh phẫu thuật\n300U/kg tiêm dưới da x 1 lần/ngày trong thời gian 10 ngày trước khi phẫu thuật, trong ngày phẫu thuật và sau phẫu thuật trong thời gian 4 ngày.\nTrẻ thiếu máu sinh non cân nặng trẻ thấp hơn 750g và bị rút máu nhiều hơn 30ml\n1250U/kg/tuần chia thành 5 lần, truyền tĩnh mạch chậm 5 - 10 phút sau khi sinh 8 giờ. Từ tuần thứ hai và trong 8 tuần điều trị tiếp theo, mỗi lần 250IU/kg tiêm dưới da x 3 lần/tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nGiới hạn điều trị của erythropoietin rất rộng. Quá liều erythropoietin có thể gây tăng tác dụng dược lý của hormon. Có thể trích máu tĩnh mạch nếu nồng độ hemoglobin quá cao. Nếu cần, điều trị hỗ trợ thêm.\nLàm gì khi quên 1 liều?\nThuốc chỉ được chỉ định bởi nhân viên y tế.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Relipoietin 2000IU Reliance 0.5 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nNhức đầu\nToàn thân:\nTuần hoàn: Tăng huyết áp, huyết khối nơi tiêm tĩnh mạch, cục đông máu trong máy thẩm tích, tiểu cầu tăng nhất thời.\nMáu: Thay đổi quá nhanh về hematocrit, tăng kali huyết.\nThần kinh: Chuột rút, cơn động kinh toàn thể.\nDa: Kích ứng tại chỗ, trứng cá, đau ở chỗ tiêm dưới da.\nHiếm gặp, ADR < 1/1000\nTuần hoàn: Tăng tiểu cầu, cơn đau thắt ngực.\nKhác: Vã mồ hôi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Relipoietin 2000IU Reliance 0.5 ml chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân tăng huyết áp chưa kiểm soát.\nBệnh nhân có u tủy xương ác tính.\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc ở các đối tượng sau:\nNgười bệnh thiếu máu cục bộ cơ tim.\nNgười bệnh tăng trương lực cơ mà không kiểm soát được chuột rút, có tiền sử động kinh.\nNgười bệnh tăng tiểu cầu.\nCó bệnh về máu kể cả thiếu máu hồng cầu liềm, các hội chứng loạn sản tủy, tình trạng máu dễ đông.\nDùng erythropoietin cho các vận động viên bị coi là dùng chất kích thích.\nTác dụng của erythropoietin bị chậm hoặc giảm do nhiều nguyên nhân như: Thiếu sắt, nhiễm khuẩn, viêm hay ung thư, bệnh về máu (thiếu máu thalassemia, thiếu máu kháng trị liệu, tủy xương loạn sản), thiếu acid folic hoặc thiếu vitamin B12, tan máu, nhiễm độc nhôm.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào được thực hiện về ảnh hưởng đến khả năng lái xe và sử dụng máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ và có đối chứng tốt ở phụ nữ có thai. Các nghiên cứu trên động vật cho thấy thuốc có độc tính trên sinh sản. Do đó, chỉ nên sử dụng thuốc trong thai kỳ nếu lợi ích cao hơn nguy cơ có thể xảy ra cho thai nhi. Việc sử dụng thuốc không được khuyến cáo ở những bệnh nhân mang thai phẫu thuật có sử dụng việc lấy máu tự thân.\nThời kỳ cho con bú\nNgười ta không biết liệu epoetin alfa ngoại sinh có được bài tiết vào sữa mẹ hay không. Thận trọng khi dùng epoetin alfa cho phụ nữ đang cho con bú.\nTương tác thuốc\nDùng các thuốc ức chế men chuyển đồng thời với erythropoietin có thể làm tăng nguy cơ bị tăng kali huyết, đặc biệt ở người bệnh giảm chức năng thận.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}