{
    "describe": "Thương hiệu:\nDr. Reddy\nThuốc Resilo 50 Dr.Reddy's điều trị cao huyết áp (2 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-13121-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nLosartan\nChỉ định\nCao huyết áp\nChống chỉ định\nHẹp động mạch chủ, Suy gan, Dị ứng thuốc\nNhà sản xuất\nDR. REDDYS LABORATORIES LTD.\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nResilo 50 mg\ncông ty DR Reddy’s\ncao huyết áp\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Resilo 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n50mg",
    "usage": "Công dụng của Thuốc Resilo 50\nChỉ định\nThuốc Resilo được chỉ định dùng trong trường hợp sau:\nÐiều trị cao huyết áp, đơn trị hoặc phối hợp với các chống cao huyết áp khác.\nDược lực học\nLosartan\ngắn kết chọn lọc và cạnh tranh với thụ thể angiotensin II tại tuýp phụ 1, do đó ngăn chặn được tác động sinh lý gây ra bởi angiotensin II.\nLosartan và chất chuyển hóa chính của nó ức chế co mạch và ức chế tác động gây bài tiết aldosterol của angiotensin II bằng cách ức chế chọn lọc gắn kết của angiotensin II với thụ thể AT, trong nhiều loại mô khác nhau.\nChất chuyển hóa chủ yếu là losartan - E3147 gây được tác động hạ áp đáng kể kéo dài trong suốt 24 giờ sau liều uống một lần duy nhất trong ngày.\nDược động học\nSau khi uống, losartan được hấp thu tốt và trải qua một quá trình chuyển hóa quan trọng. Sinh khả dụng học toàn thân vào khoảng 33% và có khoảng 14% liều uống vào của losartan được biến đổi thành các chất chuyển hóa có hoạt tính. Nồng độ đỉnh trung bình của losartan trong huyết tương đạt được trong khoảng 1 giờ và của chất chuyển hóa có hoạt tính của nó là 3 - 4 giờ.\nThức ăn làm chậm sự hấp thu và làm giảm nồng độ tối đa của losartan, nhưng chỉ gây ảnh hưởng nhẹ đến vùng diện tích dưới đường cong của losartan và chất chuyển hóa chính (giảm 10%).\nLosartan và chất chuyển hóa nó gắn kết rất mạnh với protein huyết tương (chủ yếu là albumin). Khoảng 4% liều uống của losartan được bài tiết qua nước tiểu dưới dạng không đổi và 6% được bài tiết qua nước tiểu dưới dạng chất chuyển hóa có hoạt tính. Một phần losartan và chất chuyển hóa có hoạt tính của nó được bài tiết qua mật. Sau liều uống, có khoảng 35% được tìm thấy trong nước tiểu và 60% trong phân.",
    "dosage": "Cách dùng Thuốc Resilo 50\nCách dùng\nLosartan có thể uống 1 lần hoặc chia làm 2 lần trong ngày 25 - 100 mg. Losartan có thể được uống cùng lúc với thức ăn hay không thức ăn.\nLiều dùng\nLiều thông thường của losartan là 50 mg/1 lần/ngày.\nLiều khởi đầu 25 mg có thể sử dụng cho bệnh nhân đang được điều trị với các thuốc lợi tiểu hoặc bệnh nhân có tiền sử suy gan.\nLosartan nên được sử dụng đồng thời với các thuốc hạ áp khác nếu không kiểm soát được mức huyết áp cần thiết bằng chế độ đơn trị liệu.\nBệnh nhân lớn tuổi:\nĐối với bệnh nhân ≤ 75 tuổi: Không cần điều chỉnh liều.\nĐối với bệnh nhân > 75 tuổi: Nên khởi đầu với bệnh nhân suy thận nhẹ. Đối với bệnh nhân suy thận vừa đến nặng hoặc bệnh nhân đang thẩm phân máu, nên khởi đầu với liều 25 mg.\nBệnh nhân suy kiệt thể tích nội mạch:\nVí dụ: Các bệnh nhân đang được điều trị với các thuốc lợi tiểu ở liều rất cao, nên khởi đầu với liều 25mg.\nBệnh nhân suy gan:\nNên giảm liều ở những bệnh nhân này.\nTrẻ em:\nTính an toàn hiệu quả của losartan trên bệnh nhân nhi vẫn chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững biểu hiện thường gặp nhất của quá liều losartan có thể là: Hạ huyết áp và nhịp tim nhanh. Nhịp tim chậm cũng có thể xảy ra do sự kích thích phó giao cảm.\nNếu hạ huyết áp có triệu chứng xảy ra, nên được điều trị bằng các biện pháp hỗ trợ. Losartan và chất chuyển hóa có hoạt tính của nó không thể thẩm phân được.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Resilo\nKhi sử dụng\nThường gặp, ADR > 1/100\nrối loạn tiêu hóa\nTiêu hóa: Buồn nôn, tiêu chảy,\nCơ, xương, khớp: Co rút cơ, đau cơ xương.\nThần kinh: Chóng mặt, mất ngủ.\nHô hấp: Ho, nghẹt mũi.\nToàn thân: Phù mạch (bao gồm sưng mặt, môi và/hoặc lưỡi).\nKhông rõ tần suất ADR:\nChuyển hóa: Tăng kali huyết, tăng nhẹ BUN hoặc creatinin huyết thanh, tăng nhẹ enzyme gan hoặc bulirubin huyết thanh.\nHuyết học: Giảm nhẹ haemoglobin và haematocrit.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Resilo chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai.\nBệnh nhân quá mẫn với bất cứ thành phần nào có trong thuốc.\nThận trọng khi sử dụng\nTrong tình trạng suy kiệt thể tích nội mạch (Ví dụ: Các bệnh nhân đang được điều trị với các thuốc lợi tiểu ở liều rất cao), hạ huyết áp triệu chứng có thể xảy ra. Phải điều chỉnh tình trạng này trước khi bắt đầu điều trị với losartan hoặc phải giảm liều khởi đầu.\nChứng hẹp động mạch thận: Các thuốc có tác dụng trên hệ renin - angiotensin - aldosterone có thể làm tăng ure máu và creatinin trong huyết thanh trên bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch ở bệnh nhân có một thận độc nhất, người ta nghĩ rằng các thuốc ức chế thụ thể angiotesin II cũng có thể gây ra những tác động nói trên.\nResilo không nên sử dụng với các thuốc lợi tiểu làm mất kali.\nNên giảm liều cho bệnh nhân suy gan vì có sự gia tăng nồng độ losartan trong huyết tương.\nViệc điều trị bằng losartan cho các bệnh nhân suy tim sung huyết có liên quan đến chứng thiểu niệu, tăng ure huyết và hiếm khi gây suy thận và/hoặc tử vong.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào về ảnh hưởng của thuốc đến khả năng lái xe và sử dụng máy móc đã được thực hiện.\nTuy nhiên, khi lái xe hoặc vận hành máy móc, cần lưu ý rằng đôi khi chóng mặt hoặc buồn ngủ có thể xảy ra khi dùng thuốc hạ huyết áp, đặc biệt là khi bắt đầu điều trị hoặc khi tăng liều.\nThời kỳ mang thai\nKhông được sử dụng losartan cho phụ nữ có thai. Nếu phát hiện có thai phải ngưng dùng thuốc ngay lập tức.\nKhi sử dụng thuốc cho phụ nữ có thai trong 6 tháng cuối của thai kì, thuốc có tác động trực tiếp trên hệ renin - angiotensin có thể làm tổn thương, thậm chí làm chết bào thai đang phát triển. Khi phát hiện có thai phải lập tức ngưng dùng thuốc losartan càng sớm càng tốt. Đối với trẻ em có nhiều khả năng đã tiếp xúc với các thuốc ức chế thụ thể angiotensin khi còn ở trong tử cung, cần phải theo dõi cẩn thận các chứng hạ huyết áp, thiểu niệu tăng kali huyết (bệnh nhân cần phải được truyền dịch hoặc thẩm phân để điều chỉ huyết áp và/hoặc các rối loạn của chức năng thận).\nThời kỳ cho con bú\nVì người ta vẫn chưa biết liệu thuốc có được bài tiết qua sữa mẹ hay không, do đó phải ngưng cho con bú hoặc ngưng dùng losartan sau khi cân nhắc giữa lợi ích của việc dùng thuốc cho người mẹ và tác hại nếu có của thuốc gây ra đối với đứa trẻ.\nTương tác thuốc\nVề mặt dược động học, losartan không có những tương tác thuốc đáng kể đối với các thuốc như: Hydrochlorothiazide, digoxin, warfarin, cimetidine và phenobarbital. Những tương tác với các chất ức chế mạnh Cytochrome P450 3A4 (ketoconazole, troleandomycin) hoặc P450 2C9 (sulfaphenazole) ức chế đáng kể việc hình thành các chất chuyển hóa có hoạt tính và gần như ức chế hoàn toàn khi phối hợp với sulfaphenazole và ketoconazole. Dược động lực học của việc sử dụng đồng thời các thuốc ức chế này với losartan vẫn chưa được kiểm tra.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô mát, dưới 30"
}