{
    "describe": "Thương hiệu:\nGetz\nThuốc Richstatin 10mg Getz hạ lipid máu (1 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 10 viên\nThành phần\nRosuvastatin\nChỉ định\nXơ vữa động mạch\nMỡ máu\nCholesterol máu cao\n,\nChống chỉ định\nSuy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nGETZ\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nRichstatin 10mg\ncông ty Getz Pharma (Pvt) Ltd.\nrosuvastatin\ncủa\nRichstatin 10mg là thuốc dùng để hạ lipid máu.\nRichstatin 10mg được bào chế dưới dạng viên nang cứng, hộp 1 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Richstatin 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Richstatin 10mg\nChỉ định\nThuốc Richstatin 10mg\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị phối hợp với chế độ ăn kiêng để giảm nồng độ cholesterol toàn phần, LDL-cholesterol, apolipoprotein B, các triglycerid và tăng HDL-cholesterol ở những bệnh nhân tăng cholesterol huyết nguyên phát (dị hợp tử có tính gia đình và không có tính gia đình), rối loạn lipid huyết kết hợp (tăng lipoprotein huyết tuýp IIa và IIb theo phân loại Fredrickson).\nPhối hợp với chế độ ăn kiêng trong điều trị tăng nồng độ triglycerid huyết tương (bệnh tăng triglycerid huyết týp IV theo phân loại Fredrickson).\nLàm giảm cholesterol toàn phần, LDL-cholesterol và apolipoprotein B ở những bệnh nhân tăng cholesterol huyết đồng hợp tử có tính gia đình, để hỗ trợ cho chế độ ăn kiêng và các phương pháp điều trị giảm lipid huyết không dùng thuốc hoặc các phương pháp điều trị giảm lipid huyết khác, hoặc khi các phương pháp điều trị này không thích hợp hoặc không đầy đủ.\nDược lực học\nRosuvastatin là một chất ức chế chọn lọc và cạnh tranh men HMG-CoA reductase, là men xúc tác quá trình chuyển đổi 3 -hydroxy-3-methylglutaryl coenzyme A thành mevalonate, một tiền chất của cholesterol. Vị trí tác động chính của rosuvastatin là gan, cơ quan đích làm giảm cholesterol.\nCác nghiên cứu trên in vivo và in vitro cho thấy rosuvastatin có tác dụng theo 2 cách: Đầu tiên, tăng số lượng thụ thể LDL trên bề mặt tế bào ở gan, do vậy làm tăng hấp thu và dị hoá LDL. Thứ hai, thuốc ức chế sự tổng hợp VLDL ở gan, vì vậy làm giảm số lượng các thành phần VLDL và LDL.\nDược động học\nHấp thu\nNồng độ đỉnh trong huyết tương của rosuvastatin đạt được khoảng 5 giờ sau khi uống. Độ sinh khả dụng tuyệt đối khoảng 20%. Cả nồng độ định Cmax và diện tích dưới đường cong AUC tăng tương quan theo liều. Dùng rosuvastatin với thức ăn làm giảm tỷ lệ hấp thu khoảng 20% theo Cmax, nhưng không ảnh hưởng đến mức độ hấp thu theo AUC.\nPhân bố\nRosuvastatin phân bố rộng rãi ở gan là nơi chủ yếu tổng hợp cholesterol và thanh thải LDL-C. Thể tích phân bố của rosuvastatin khoảng 134l. Khoảng 88% rosuvastatin gắn kết với protein huyết tương, chủ yếu là albumin. Sự gắn kết này có thể đảo ngược và không phụ thuộc vào nồng độ trong huyết tương.\nChuyển hóa\nRosuvastatin ít bị chuyển hoá (khoảng 10%). Chất chuyển hoá chính là N-de-methyl (có hoạt tính yếu hơn khoảng 50% so với rosuvastatin) - được tạo thành bởi cytochrome P450 2C9 - và chất chuyển hóa lactone (không có hoạt tính lâm sàng). Rosuvastatin chiếm hơn 90% hoạt tính ức chế HMG-CoA reductase trong tuần hoàn.\nThải trừ\nSau khi uống, khoảng 90% liều rosuvastatin và chất chuyển hoá được thài trừ qua phân và khoảng 5% được bài tiết ra nước tiểu dưới dạng không đổi. Thời gian bán thải khoảng 19 giờ. Thời gian bán thải không tăng khi dùng liều cao hơn.",
    "dosage": "Cách dùng Thuốc Richstatin 10mg\nCách dùng\nDùng đường uống.\nLiều dùng\nKhuyến cáo bắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng, sau đó nếu cần thiết, có thể điều chỉnh liều theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 04 tuần và phải theo dõi các phản ứng có hại của thuốc, đặc biệt là phản ứng có hại đối với hệ cơ.\nLiên quan giữa liều dùng của rosuvastatin và chứng tiêu cơ vân cần lưu ý: Tất cả các bệnh nhân bắt đầu với liều 10mg 1 lần/ngày và chỉ tăng lên 20mg nếu thấy cần thiết sau 4 tuần. Cần theo dõi chặt chẽ đối với trường hợp dùng liều 40mg.\nTheo nghiên cứu dược động học tại Mỹ trên người Châu Á, khả năng hấp thu rosuvastatin ở người Châu Á tăng gấp 2 lần so với người da trắng, do đó nên cân nhắc liều khởi điểm 5mg đối với người Châu Á.\nBệnh nhân cần phải tuân thủ chế độ ăn kiêng làm giảm cholesterol theo qui định trước khi uống Richstatin (rosuvastatin) và tiếp tục chế độ ăn này trong suốt thời gian sử dụng thuốc, Richstatin (rosuvastatin) được sử dụng liều đơn vào bất cứ lúc nào trong ngày, cùng hoặc không cùng với thức ăn.\nTăng cholesterol huyết (dị hợp tử có tính gia đình và không có tính gia đình) và rối loạn lipid huyết kết hợp (týp IIa và IIb theo phân loại Fredrickson)\nLiều rosuvastatin từ 5 – 40mg, uống mỗi ngày một lần, tùy theo mục đích trị liệu và đáp ứng của bệnh nhân. Liều khởi đầu thông thường khuyến cáo cho Richstatin (rosuvastatin) là 10mg, 1 lần/ngày. Liều khởi đầu 5mg/lần/ngày được áp dụng cho những bệnh nhân không có yêu cầu giảm LDL-Cholesterol tích cực hoặc những bệnh nhân có yếu tố dẫn đến bệnh cơ. Đối với những bệnh nhân tăng Cholesterol huyết đáng kể (hàm lượng LDL-cholesterol > 190mg/dl) và đòi hỏi giảm lipid tích cực, có thể xem xét liều khởi đầu 20mg. Sau liều khởi đầu hoặc đồng thời với định lượng Richstatin(Rosuvastatin), nên xét nghiệm nồng độ lipid huyết trong 2 - 4 tuần để điều chỉnh liều phù hợp. Liều 40mg chỉ dành cho những bệnh nhân không đạt mục tiêu giảm LDL-cholesterol như mong muốn khi sử dụng liều 20mg lần/ngày.\nTăng nồng độ triglycerid huyết tương (bệnh tăng triglycerid huyết/ týp IV Fredrickson)\nLiều rosuvastatin sử dụng từ 5 – 40mg, uống 1 lần/ ngày. Liều khởi đầu thông thường là 10mg/ngày, điều chỉnh dựa trên nồng độ lipid huyết, theo dõi hàng ngày trong 2 - 4 tuần đến khi đạt mức mong muốn.\nTăng cholesterol huyết đồng hợp tử có tính gia đình.\nLiều khởi đầu khuyến cáo cho Richstatin (rosuvastatin) là 20mg, 1 lần/ngày ở những bệnh nhân tăng cholesterol huyết đồng hợp tử có tính gia đình. Liều tối đa trong ngày là 40mg.\nRichstatin (Rosuvastatin) được sử dụng ở những bệnh nhân này để hỗ trợ các phương pháp điều trị làm giảm lipid huyết khác.\nCó thể tham khảo bảng hướng dẫn sau để thiết lập mục tiêu điều trị:\nBảng hướng dẫn điều trị theo chương trình NCEP (Chương Trình Giáo Dục Cholesterol Quốc Gia – Hoa Kỳ)\nYếu tố nguy cơ\nMục tiêu LDL (mg/dl)\nNồng độ LDL bắt đầu điều trị bằng thay đổi lối sống\nNồng độ LDL bắt đầu dùng thuốc\nCHD* hay nguy cơ tương đương CHD (nguy cơ trong 10 năm > 20%)\n< 100\n≥ 100\n≥ 130 (100 - 129 không bắt buộc dùng thuốc **)\nCó hơn 2 yếu tố nguy cơ (nguy cơ trong 10 năm ≤ 20%)\n< 130\n≥ 130\n≥ 130 và có nguy cơ 10 năm 10 -20%\n≥ 160 và có nguy cơ 10 năm < 10%\n0 - 1 yếu tố nguy cơ ***\n< 160\n≥ 160\n≥ 190 (169 - 189 không bắt buộc dùng thuốc giảm LDL)\n* CHD: Bệnh mạch vành.\n** Vài tác giả khuyến cáo sử dụng các thuốc giảm LDL trong trường hợp nồng độ LDL-Cholesterol < 100mg/dl không thể đạt được bằng cách thay đổi lối sống. Các tác giả khác khuyến cáo sử dụng các thuốc điều chỉnh triglycerid và HDL-cholesterol như nicotinic và fibrat.\n*** Hầu hết các bệnh nhân có 0 -1 yếu tố nguy cơ thì có nguy cơ 10 năm < 10%, do đó việc đánh giá nguy cơ 10 năm nhóm bệnh nhân này là không cần thiết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi quá liều, bệnh nhân nên được điều trị triệu chứng và có các biện pháp điều trị hỗ trợ nếu cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Richstatin 10mg\nKhi sử dụng\nRosuvastatin thường được dung nạp tốt. Các tác dụng phụ thường nhẹ và thoáng qua.\nPhổ biến\ntáo bón\nĐau đầu, hoa mắt,\nÍt phổ biến\nNgứa, ban đỏ, mề đay.\nHiếm xảy ra các phản ứng quá mẫn cảm bao gồm bệnh cơ, cơ niệu kịch phát, viêm khớp xương, tăng transaminase gan.\nRất hiếm\nVàng da\n, viêm gan, bệnh đa thần kinh.\nBất thường trong xét nghiệm\nProtein niệu đã xảy ra ở những bệnh nhân điều trị với rosuvastatin. Điều này xảy ra thường xuyên hơn ở những bệnh nhân dùng liều cao rosuvastatin 40mg. Các bất thường khác được báo cáo gồm tăng creatinin phosphokinase, tăng transaminase liên quan đến liều, tăng đường huyết, glutamyl transpeptidase, alkalin phosphatase, bilirubin và bất thường chức năng tuyến giáp.\nNgoài ra, còn có các tác dụng phụ sau:\nSuy giảm nhận thức (như mất trí nhớ, lú lẫn...).\nTăng đường huyết\n.\nTăng HbA1c.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Richstatin 10mg\nchống chỉ định trong các trường hợp sau:\nRosuvastatin chống chỉ định ở bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân có bệnh gan, bao gồm tăng transaminase huyết tương kéo dài không rõ nguyên nhân và những trường hợp tăng transaminase quá 3 lần giới hạn trên.\nPhụ nữ có thai và cho con bú, phụ nữ có nghi ngờ mang thai và không sử dụng các biện pháp tránh thai thích hợp trước đó.\nBệnh nhân suy thận nặng (độ thanh thải creatinin 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sảng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nSử dụng ở trẻ em: Hiệu quả và an toàn khi sử dụng thuốc ở trẻ em chưa được thiết lập.\nKhả năng lái xe và vận hành máy móc\nRosuvastatin có thể gây hoa mắt trong khi điều trị. Do đó cần thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nRosuvastatin chống chỉ định ở phụ nữ có thai. Phụ nữ đang ở độ tuổi sinh sản nên dùng phương pháp tránh thai thích hợp. Vì cholesterol và các sản phẩm khác của quá trình sinh tổng hợp cholesterol cần thiết cho sự phát triển của thai nhi, nên nguy cơ tiềm ẩn từ việc ức chế HMG-CoA Coenzyme A sẽ cao hơn lợi ích của việc điều trị trong khi mang thai.\nThời kỳ cho con bú\nRosuvastatin chống chỉ định ở phụ nữ có thai và cho con bú. Chưa được biết rosuvastatin có tiết vào sữa mẹ hay không, cần thận trọng khi dùng thuốc ở phụ nữ cho con bú.\nTương tác thuốc\nTăng nguy cơ tổn thương cơ khi sử dụng statin đồng thời với các thuốc sau:\nGemfibrozil.\nCác thuốc hạ cholesterol máu nhóm fibrat khác.\nNiacin liều cao (> 1g/ngày).\nColchicin.\nCác thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV): Việc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nKhuyến cáo về tương tác thuốc giữa các statin với các chất ức chế protease của HIV và HCV:\nRosuvastatin\nAtazanavir\nGiới hạn liều rosuvastatin tối đa 10mg một lần/ngày\nWarfarin: Sử dụng Rosuvastatin ở những bệnh nhân điều trị lâu dài với warfarin sẽ dẫn đến tăng chỉ số INR rõ rệt trên lâm sàng (international normalized ratio).\nCoumarin: Ở những bệnh nhân sử dụng đồng thời thuốc chống đông coumarin và rosuvastatin, INR phải được xác định trước khi sử dụng rosuvastatin và thường xuyên trong thời gian đầu để đảm bảo rằng sự thay đổi INR không đáng kể.\nCác thuốc kháng acid: Dùng chung các thuốc kháng acid (phối hợp nhôm và magnesi hydroxyd) với rosuvastatin (liều 40mg) làm giảm nồng độ huyết tương của rosuvastatin khoảng 50%. Nên uống các thuốc kháng acid cách ít nhất 2 giờ sau khi uống rosuvastatin.\nCyclosporin: Phối hợp cyclosporin và rosuvastatin dẫn đến tăng nồng độ Cmax và diện tích dưới đường cong AUC của rosuvastatin lần lượt là 11 và 7 lần so với người khỏe mạnh. Chống chỉ định dùng chung cyclosporin và rosuvastatin.\nGemfibrozil: Phối hợp gemfibrozil (600mg, 2 lần/ngày) và liều đơn rosuvastatin dẫn đến tăng nồng độ Cmax và diện tích dưới đường cong AUC của rosuvastatin gấp 2,2 và 1,9 lần.\nCác thuốc ngừa thai đường uống: Dùng chung các thuốc ngừa thai đường uống (ethinyl estradiol và norgestrel) và rosuvastatin làm tăng nồng độ huyết tương của ethinyl estradiol và norgestrel lên lần lượt là 26% và 34%.\nErythromycin: Dùng chung erythromycin và rosuvastatin làm giảm 20% diện tích dưới đường cong và 30% nồng độ định trong huyết tương Cmax của rosuvastatin.",
    "preservation": "Bảo quản\nỞ nhiệt độ dưới 30°C, tránh ánh sáng và ẩm.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì.\nĐể xa tầm tay trẻ em.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo sự kê đơn của thầy thuốc.\nNhà sản xuất: Công ty Getz Pharma (Pvt) Ltd."
}