{
    "describe": "Thương hiệu:\nPHARMATHEN\nThuốc Ridlor 75mg MSN ngăn ngừa tai biến đông máu (3 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nClopidogrel\nNhà sản xuất\nPharmathen S.A\nNước sản xuất\nHy Lạp\nXuất xứ thương hiệu\nHy Lạp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ridlor 75mg là sản phẩm của Pharmathen S.A có thành phần chính là Clopidogrel được chỉ định nhằm ngăn ngừa tai biến đông máu ở bệnh nhân nhồi máu cơ tim (từ sau 1 vài ngày đến trước 35 ngày), đột quỵ thoáng qua (từ 7 ngày đến trước 6 tháng) hay bệnh động mạch ngoại biên đã được thành lập.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ridlor 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Thuốc Ridlor 75mg\nChỉ định\nThuốc Ridlor 75mg\nđược chỉ định nhằm ngăn ngừa tai biến đông máu ở bệnh nhân nhồi máu cơ tim (từ sau 1 vài ngày đến trước 35 ngày), đột quỵ thoáng qua (từ 7 ngày đến trước 6 tháng) hay bệnh động mạch ngoại biên đã được thành lập.\nDược lực học\nClopidogel\nlà một tiển dược, một trong các chất chuyển hóa của nó là chất ức chỉ kết tập tiểu cầu.\nClopidogel được chuyển hóa bởi thien CYP450 nhăm tạo ra chất chuyển hóa có hoạt tính ức chế kết tập tiểu cầu. Chẳt chuyển hóa có hoạt tính của clopiclangel tắc chể chọn lọc sự gắn kết dericine cliphosphate (ADP) via thụ thể tiểu cầu P2+12 của nó và AIDP tiếp theo.\nVi chất chuyển hóa có hoạt tính được hình thành do mụn CYP4542, vải men này có nhiều dạng hay dễ bị ức chế bởi các thuốc khác, khẳng phải tất cả bệnh nhân sẽ có được sự ức chế tiểu cầu đủ.\nLiều 75mg lặp lại mỗi ngày mang lại hiệu quả tức chế tiểu cầu do ADP đáng kể từ ngày đầu tiên, hiệu quả này tăng dần và đạt đến trạng thái ổn định giữa nguỷ thứ 3 và ngày thứ 7.\nỞ giai đoạn ổn định, nồng độ ức chế trung hinh quan sát được với liều 75mg mỗi ngày là giữa 40% và 60%. Kết tập tiểu cầu và giai đoạn chảy máu dần dần trở về các giá trị ban đầu, nói chung trong khoảng 5 ngày sau khi ngừng điều trị.\nDược động học\nHấp thu\nSau khi uống liều đơn và liều lặp lại 75mg mỗi ngày, clopidogel nhanh chóng được hấp thu. Nồng độ huyết tương đình trung bình của Clopiciogel không đổi (khoảng 20-25 ng/ml sau khi uống liều đơn 75mg) xảy ra khoảng 45 phút sau khi uống thuốc. Sự hấp thu tối thiểu là 50%, dựa trên sạy bài tiết qua nước tiểu của các chất chuyển hóa của clopidogrel.\nẢnh hưởng của thức ăn\nHiện tại chưa được biết đến ảnh hưởng của thức ăn trên sinh khả dụng của hợp chất gốc hay chất chuyển hóa hoạt tính.\nPhân bố\nClopidogel và chất chuyển hóa chính không có hoạt tính đang lưu hành gắn kết thuận nghịch với các protein huyết thanh của người theo thứ tự 94% và 98%). Việc gắn kết đến vitro là không bão hóa lên đến nồng độ 100mcg/ml.\nChuyển hóa\nClopidogel được chuyển hóa ở gan. In vitro và ỉa vivo, clopidogel được chuyển hóa theo 2 con đường chính: Qua trung gian các men sterase và dẫn đến việc thủy phân thành dẫn xuất acid carboxylic bất hoạt (85% chất chuyển hóa lưu hinh) và qua trung gian các men cytochrorrie P450.\nĐầu tiên, cytochrone oxi hóa clopidogel thinh chất chuyển hoá trung gian 2-0 0-clopidogel. Sự chuyển hoá tiếp theo của chất chuyển hóa trung gian 2-0Xo-clopidogel dẫn đến việc hình thành chất chuyển hóa hoạt tính, 1 dẫn xuất thiol của clopidogel. In vitro, đường chuyển hóa này qua trung gian men P3A4, CYPC9, CYPA2 và CYP2B6.\nChất chuyển hóa thiếu hoạt tính được phân lập ra vitro, gắn kết nhanh chóng và bất thuận nghịch vào thụ thể tiểu cầu, do đó ức chế kết tập tiểu cầu.\nThải trừ\nSau liều uống có gắn Ca ở người, khoảng 50% tổng liều có tính phóng xạ được bài tiết qua nước tiểu và khoảng 40% qua phân 5 ngày sau khi uống thuốc. Sau liều đơn 75mg dạng uổng, clopidogel có thời gian bán hủy khoảng 6 giờ.\nThời gian bán hủy của acid chuyển hóa bất hoạt là 8 giờ sau liều đơn và liều lặp lại. Sự gắn kết hiệp biến vào tiểu cầu chiếm 2% chất phóng xạ với thời gian bán hủy 11 ngày. Trong huyết thanh và nước tiểu, cũng thấy có dạng glucuronide của acid carboxylic.",
    "dosage": "Cách dùng Thuốc Ridlor 75mg\nCác dùng\nThuốc Ridlor 75mg dùng đường uống có kèm hay không kèm theo thức ăn.\nLiều dùng\nNgười lớn tuổi và người trưởng thành: Nên dùng liều đơn 75mg clopidogel mỗi ngày.\nDược lý di truyền: Tình trạng chuyển hóa kém CYP2C19 liên quan đến sự đáp ứng kèm với clopidogel. Chưa xác định được liều tối ưu cho những người chuyển hóa kém.\nBệnh nhân nhi: Độ an toàn và hiệu quả của clopidogel ở trẻ em và thanh thiếu niên vẫn chưa được xác định.\nSuy thận\n: Còn ít kinh nghiệm điều trị ở bệnh nhân suy thận.\nSuy gan: Còn ít kinh nghiệm điều trị ở bệnh nhân suy gan trung bình có chảy máu tạng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều do dùng clopidogel có thể dẫn đến tình trạng thời gian chảy máu kéo dài và biến chứng chảy máu tiếp theo. Cân nhắc điều trị thích hợp nếu quan sát thấy có tình trạng chảy máu.\nKhông có thuốc giải độc đối với hoạt tính dược lý của clopidogel. Nếu cần can thiệp đối với tình trạng kéo dài thời gian chảy máu, việc truyền tiểu cầu có thể làm đảo ngược tác dụng của clopidogel.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Ridlor 75mg mà bạn có thể gặp:\nTần suất các tác dụng ngoại ý này được xác định bằng cách sử dụng quy ước sau: Thường gặp (1/100 đến <1/10), ít gặp (1/1000 đến <1/100), hiếm (10,000 đến <1/1000), rất hiếm (<1/10,000). Trong mỗi hệ thống cơ quan, tác dụng ngoại ý được trình bày theo thứ tự độ nghiêm trọng giảm dần.\nCác rối loạn hệ thống bạch huyết và máu:\ngiảm tiểu cầu\nÍt gặp: Chứng\nHiểm: Chứng giảm bạch cầu trung tính, bao gồm giảm bạch cầu trung tính năng.\nthiếu máu\nRất hiếm: Chứng huyết khối giảm tiểu cầu ban xuất huyết (TTP), thiếu máu bất sản, giam toàn thể thuyết cầu, chứng mất bạch cầu hạt, giảm bạch cầu trung tính năng, chứng giảm bạch cầu hạt,\nRối loạn hệ thần kinh:\nÍt gặp: Xuất huyết nội sọ (bao gồm các trường hợp được báo cáo trong kết quả tử vong), nhức đầu, cảm giác khác thường, mệt mỏi.\nRất hiếm: Rối loạn vị giác.\nRối loạn tai và tai trong:\nChóng mặt\nHiếm:\nRối loạn thị giác:\nÍt gặp: Xuất huyết mắt (màng kết, mắt, võng mạc).\nRối loạn mạch máu:\nThường gặp: Hổ tụ huyết.\nRất hiếm: Xuất huyết nghiêm trọng, xuất huyết vết thương hở, viêm mạch, tụt huyết áp.\nRối loạn hô hấp, ngực và trung thất:\nChảy máu cam\nThường gặp:\nRất hiếm: Xuất huyết ống hô hấp (ho ra máu, xuất huyết phổi), co thắt cuống phổi, viêm mô kẽ phổi.\nRối loạn tiêu hóa:\nThường gặp: Xuất huyết tiêu hóa, tiêu chảy, đau bụng, khó tiêu.\ntáo bón\nÍt gặp: Loét dạ dày, loét tá tràng, viêm dạ dày, nôn, buồn nôn,\nHiếm: Xuất huyết sau phúc mạc.\nRất hiếm: Xuất huyết tiêu hóa và xuất huyết sau phúc mạc với kết quả tử vong, viêm tụy, viêm ruột kết (bao gồm viêm ruột kết gây loét hay viêm đại tràng lympho bào)\nRối loạn gan mật:\nRất hiếm: Suy gan cấp, viêm gan, kiểm tra chức năng gan bất thường.\nRối loạn da vàmô dưới da:\nThường gặp: Thâm tím.\nÍt gặp: Nổi mẫn, ngửa, xuất huyết dưới da (ban xuất huyết).\nhội chứng Stevens Johnson\nRất hiếm: Viêm da bỏng giộp (hoại tử biểu bì độc,\nRối loạn thận niệu:\nÍt gặp: Huyết niệu.\nRất hiếm: Viêm cầu thận, tăng creatinine huyết.\nCác rối loạn nói chung và các điều kiện ở vị trí can thiệp:\nThường gặp: Xuất huyết ở vị trí chích.\nRất hiếm: Sốt.\nXem xét thêm:\nÍt gặp: Thời gian chảy máu kéo dài, đếm bạch cầu trung tính giảm, đếm tiểu cầu giảm.\nThông báo cho Bác sĩ các tác dụng phụ gặp phải khi sử dụng thuốc\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ridlor 75mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất của thuốc hay bất cứ thành phần nào của thuốc.\nChảy máu bệnh lý chủ động như loét tiêu hóa hay xuất huyết nội sọ.\nSuy gan nặng.\nThận trọng khi sử dụng\nCác rối loạn chảy máu và huyết học\nDo nguy cơ chảy máu và các tương tác ngoại ý về huyết học, nên nhanh chóng xem xét việc xác định đếm tế bào máu và hay các thử nghiệm thích hợp khác khi các triệu chứng lâm sàng cho thấy việc chảy máu xuất hiện trong quá trình điều trị.\nNhư các thuốc chống kết tập tiểu cầu khác, nên thận trọng khi sử dụng clopidogel ở các bệnh nhân có nguy cơ tăng chảy máu do chấn thương, giải phẫu hay các điều kiện bệnh lý khác và ở các bệnh nhân đang điều trị với ASA, heparin, thuốc ức chế glycoprotein Ifb/lla hay các kháng viêm non-steroid (NSAID), bao gồm ức chế cox-2.\nBệnh nhân nên theo dõi cẩn thận bất kỳ dấu hiệu chảy máu nào, bao gồm hiện tượng chảy máu bị che lấp, đặc biệt suốt những tuần điều trị đầu tiên và/hay sau các tiến trình can thiệp hay giải phẫu tim.\nKhông khuyến cáo việc dùng kèm clopidogel và các thuốc kháng đông dạng uống vì gây tăng mức độ chảy máu. Nếu bệnh nhân sắp trải qua phẫu thuật chọn lọc và hiệu quả kháng động tạm thời không cần thiết, nên ngừng clopidogel 7 ngày trước khi phẫu thuật.\nBệnh nhân nên thông báo cho bác sĩ hay nha sĩ là họ có đang dùng clopidogel trước khi giải phẫu và trước khi dùng thêm thuốc mới nào. Clopidogel kéo dài thời gian chảy máu và nên dùng thận trọng ở các bệnh nhân có vết thường có khă năng chảy máu (đặc biệt tiêu hóa và nội nhãn).\nNên dặn bệnh nhân khi dùng clopidogel (riêng lẻ hay kết hợp với ASA), có thể thời gian chảy máu lâu hơn bình thường và bệnh nhân nên báo cáo bất kỳ tình trạng chảy máu nào (vị trí hay thời gian) cho bác sĩ điều trị biết.\nChứng huyết khối giảm tiểu cầu ban xuất huyết (TTP)\nChứng huyết khối giảm tiểu cầu ban xuất huyết được báo cáo là rất hiếm sau khi dùng clopidogel, thỉnh thoảng sau thời gian ngắn dùng thuốc. Chứng giảm tiểu cầu và bệnh lý thiếu máu tan huyết vi mạch có liên quan đến hoặc kết quả về thần kinh, suy giảm chức năng thận hay sốt. Tình trạng TTP có khả năng gây tử vong đòi hỏi việc điều trị nhanh chóng, bao gồm cả trích huyết tương.\nĐột quỵ thoáng qua gần đây\nDo thiếu dữ kiện nên không khuyến cáo dùng clopidogel suốt 7 ngày đầu sau cơ đột quỵ thoáng qua cấp.\nCytochrome C450 2C19 (CYP2C19)\nDược lý di truyền: Dựa trên dữ liệu nghiên cứu, bệnh nhân giảm chức năng CYP2C19 di truyền có sự phơi nhiễm hệ thống thấp hơn đối với chất chuyển hóa hoạt tính của clopidogel và làm giảm bớt hiệu quả kháng tiểu cầu và nói chung cho thấy tỉ lệ biến cố tim mạch cao hơn sau nhồi máu cơ tim hơn so với bệnh nhân có chức năng CYP2C19 bình thường.\nDo clopidogel được chuyển hóa thành hoạt chất có hoạt tính 1 phần đo men CYP2C19 nên việc sử dụng các thuốc ức chế hoạt động của men này sẽ dẫn đến việc giảm nồng độ chất chuyển hóa có hoạt tính của clopidogcl. Sự tương ứng lâm sàng của tương tác này là chưa chắc chắn. Việc dùng kèm các thuốc ức chế men CYP2C19 nên được hạn chế.\nSuy thận\nKinh nghiệm điều trị với clopidogel ở các bệnh nhân suy thận còn hạn chế. Do đó nên thận trọng khi dùng clopidogel ở các bệnh nhân này.\nSuy gan\nKinh nghiệm điều trị với clopidogel ở các bệnh nhân suy gan có nguy cơ xuất huyết tạng còn hạn chế. Do đó nên thận trọng khi dùng clopidogel ở các bệnh nhân này.\nSử dụng cho phụ nữ có thai hoặc đang cho con bú\nDo chưa có chứng cứ lâm sàng trên sự phơi nhiễm với clopidogel suốt thai kỳ nên không khuyến khích dùng clopidogel suốt thai kỳ.\nCác nghiên cứu trên động vật không chi rõ trực tiếp và gián tiếp ảnh hưởng có hại đến sự mang thai, sự phát triển phôi bào thai, sự sinh đẻ hay sự phát triển của thai nhi.\nChưa có bằng chứng liệu clopidogel có bài tiết qua sữa mẹ ở người hay không.\nNghiên cứu trên động vật cho thấy có sự bài tiết clopidogel qua sữa mẹ. Để đề phòng, không nên cho con bú trong suốt thời gian dùng clopidogel.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nClopidogel không ảnh hưởng hay ảnh hưởng không đáng kể trên khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nThuốc kháng đồng dạng uống không khuyến cáo việc dùng kèm clopidogel với các thuốc kháng đồng dạng uống do làm tăng mức độ chảy máu.\nThuốc ức chế glycoprotein II/Illa: Nên thận trọng khi dùng kèm clopidogel với các thuốc ức chế glycoprotein JIb/Ila.\nAcetylsalicylat (ASA): ASA không bổ sung việc ức chế tác dụng kết tập tiểu cầu do ADP qua trung gian clopidoge. Tuy nhiên, việc dùng kèm 500mg ASA 2 lần mỗi ngày trong 1 ngày không gây tăng đáng kể việc kéo dài thời gian chảy máu do dùng clopidogel. Tương tác dược lực có thể xảy ra giữa clopidogel và ASA, dẫn đến việc tăng nguy cơ chảy máu. Do đó, nên cẩn thận khi dùng kèm các thuốc này. Tuy nhiên, clopidogel và ASA có thể dùng kem đến 1 năm .\nHeparin: Một nghiên cứu lâm sàng thực hiện ở người khỏe mạnh, clopidogel không tác động bổ sung lên liều heparin hay thay đổi tác dụng của heparin lên sự đông máu. Việc dùng kèm heparin không ảnh hưởng lên tác dụng ức chế kết tập tiểu cầu của clopidogel. Một tương tác dược lực có thể xảy ra giữa clopidogel và ASA, dẫn đến việc tăng nguy cơ chảy máu. Do đó, nên cẩn thận khi dùng kèm các thuốc này.\nThuốc gây tan huyết khối: Sự an toàn khi sử dụng kèm clopidogel, fibrin hay các thuốc gây tan huyết đặc trưng không phải fibrin và các heparin được đánh giá ở những bệnh nhân bị nhồi máu cơ tim cấp. Tần suất chảy máu nghiêm trọng về lâm sàng tương tự với tần suất quan sát được khi dùng kèm các thuốc gây tan huyết khối và heparin với ASA.\nNASAID: Một nghiên cứu lâm sàng thực hiện ở người khỏe mạnh, việc dùng kèm clopidogel với naproxen gây tăng xuất huyết tiêu hóa bị che lấp. Tuy nhiên, do thiếu các nghiên cứu tương tác với các NSAID khác nên hiện tại vẫn chưa rõ có việc tăng nguy cơ xuất huyết tiêu hóa với tất cả các NSAID. Do đó, nên thận trọng khi dùng kèm NSAID bao gồm ức chế cox-2 và clopidogel.\nĐiều trị kèm theo khác: Do clopidogel được chuyển hóa thành hoạt chất có hoạt tính một phần do men CYP2C19 nên việc sử dụng các thuốc ức chế hoạt động của men này sẽ dẫn đến việc giảm nồng độ chất chuyển hóa có hoạt tính của clopidogel. Sự tương ứng lâm sàng của tương tác này là chưa chắc chắn. Việc dùng kèm các thuốc ức chế men CYP2c19 nên được hạn chế.\nCác thuốc ức chế CYP2C19 bao gồm omeprazole và esomeprazole, luvoxamine, fluoxetine, moclobemide, voriconazole, fluconazole, ticlopidine, ciprofloxacin, cimetidine, carbamazepine, oxcarbazepine và cloramphenicol.\nCác dữ liệu không nhất quán về các ý nghĩa lâm sàng của tương tác được động được lực này dưới dạng biến cố tim mạch lớn đã được báo cáo từ cả nghiên cứu quan sát lẫn nghiên cứu lâm sàng.\nViệc dùng kèm omeprazole và esomeprazole nên được cảnh báo hạn chế. Chưa có dữ liệu kết luận về tương tác dược động của clopidoge và các PPI khác Không có chứng cứ các thuốc khác làm giảm acid dạ dày như chẹn H2 (ngoại trừ cimetidine la 2 1 ức chế CYP2C19) hay kháng acid tương tác với tác động chống kết tập tiểu cầu của clopidogel.\nCác thuốc khác:\nMột số nghiên cứu lâm sàng đã được thực hiện với clopidogel và các thuốc dùng kèm khác nhằm xem xét khả năng tương tác dược lực và dược động. Không quan sát thấy tương tác dược lực đáng kể về mặt lâm sàng khi dùng kèm clopidogel với atenolol, nifedipine hay cả 2.\nDữ liệu từ các nghiên cứu trên vi lạp thể gan người cho thấy chất chuyển hóa acid carboxylic của clopidogel có thể ức chế hoạt động của cytochrome P450 2C19. Điều này có khả năng dẫn đến việc tăng nồng độ huyết tương của các thuốc như phenytoin và tolbutamide và các NSAID do men cytochrome 450 2019 chuyển hóa.\nDữ liệu từ nghiên cứu CAPRIE cho thấy phenytoin và tolbutamide có thể sử dụng an toàn với clopidogel.\nNgoại trừ các thông tin tương tác thuốc đặc biệt ở trên, các nghiên cứu tương tác với clopidogel và một số thuốc nói chung được dùng ở các bệnh nhân mắc chứng huyết khối động mạch chưa thể hiện. Tuy nhiên, các bệnh nhân tham gia vào các nghiên cứu lâm sàng với clopidogel nhận các thuốc điều trị kèm theo khác nhau như lợi tiểu, chẹn beta, chẹn kênh Calci, thuốc điều trị cholesterol máu, thuốc giãn vành, thuốc điều trị đái tháo đường (bao gồm insulin), thuốc chống động kinh và thuốc đối vận GPIIb/Illa sẽ không có tương tác thuốc nghiêm trọng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}