{
    "describe": "Thương hiệu:\nHerabiopharm\nThuốc Rivarelta 10mg Herabiopharm phòng ngừa thuyên tắc huyết khối tĩnh mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVD-35258-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRivaroxaban\nNhà sản xuất\nCÔNG TY TNHH SINH DƯỢC PHẨM HERA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rivarelta 10mg là sản phẩm của Herabiopharm chứa hoạt chất Rivaroxaban dùng trong phòng ngừa thuyên tắc huyết khối tĩnh mạch (VTE) ở bệnh nhân người lớn được phẫu thuật chỉnh hình thay thế khớp háng hoặc khớp gối. Điều trị huyết khối tĩnh mạch sâu (DVT) và thuyê tắc phổi (PE), phòng ngừa DVT và PE tái phát ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Rivarelta 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRivaroxaban\n10mg",
    "usage": "Công dụng của Thuốc Rivarelta 10mg\nChỉ định\nThuốc Rivarelta chỉ định điều trị trong các trường hợp sau:\nPhòng ngừa thuyên tắc huyết khối tĩnh mạch (VTE) ở bệnh nhân người lớn được phẫu thuật chỉnh hình thay thế khớp háng hoặc khớp gối.\nĐiều trị huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE), phòng ngừa DVT và PE tái phát ở người lớn.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Rivarelta 10mg\nCách dùng\nThuốc Rivarelta 10mg dùng theo đường uống.\nVới liều 10 mg rivaroxaban/lần/ngày: Có thể uống kèm hoặc không với thức ăn.\nĐối với bệnh nhân không có khả năng nuốt cả viên thuốc. Nghiền nhỏ viên thuốc rivaroxaban và trộn với nước hoặc táo nghiền nhuyễn ngay trước khi sử dụng theo đường uống.\nrivaroxaban\nViên thuốc\nLiều dùng\nPhòng ngừa thuyên tắc huyết khối tĩnh mạch (VTE) ở bệnh nhân phẫu thuật chỉnh hình thay thế khớp háng hoặc khớp gối:\nLiều khuyến cáo là 10 mg rivaroxaban uống 1 lần/ngày.\nLiều khởi đầu nên uống sau phẫu thuật 6 – 10 giờ, với điều kiện tình trạng cầm máu đã được thiết lập.\nThời gian điều trị phụ thuộc vào nguy cơ thuyên tắc huyết khối tĩnh mạch của từng bệnh nhân được xác định bởi loại phẫu thuật chỉnh hình.\nSau khi tiến hành đại phẫu khớp háng, thời gian điều trị được khuyến cáo là 5 tuần.\nSau khi tiến hành đại phẫu khớp gối, khuyến cáo điều trị trong 2 tuần.\nPhòng ngừa đột quỵ và thuyên tắc mạch toàn thân:\nLiều khuyến cáo là 20 mg/lần/ngày (2 viên rivaroxaban 10 mg), đây là liều tối đa được khuyến cáo.\nĐiều trị huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE), phòng ngừa DVT và PE tái phát:\nLiều bắt đầu được khuyến cáo điều trị DVT hoặc PE cấp tính là 15 mg x 2 lần/ngày trong 3 tuần đầu tiên và sau đó là liều 20 mg x 1 lần/ngày (2 viên rivaroxaban 10 mg) để tiếp tục điều trị và dự phòng DVT và PE tái phát.\nKhi có chỉ định dự phòng mở rộng DVT và PE tái phát (sau khi hoàn thành ít nhất 6 tháng điều trị DVT hoặc PE), liều được khuyến cáo là 10 mg x 1 lần/ngày.\nỞ bệnh nhân có nguy cơ tái phát DVT hoặc PE cao, ví dụ như có bệnh lý phức tạp kèm theo, hoặc người có DVT hoặc PE tái phát khi dự phòng mở rộng với rivaroxaban 10 mg x 1 lần/ngày, nên cân nhắc với liều rivaroxaban 20 mg x 1 lần/ngày.\nKhoảng thời gian\nLiều khuyến cáo\nTổng liều hàng ngày\nĐiều trị và dự phòng DVT và PE tái phát\nNgày 1 đến 21\n15 mg x 2 lần/ngày\n30 mg\nTừ ngày 22 trở đi\n20 mg x 1 lần/ngày\n20 mg\nDự phòng DVT và PE tái phát\nSau khi hoàn thành ít nhất 6 tháng điều trị DVT hoặc PE\n10 mg x 1 lần/ngày hoặc\n10 mg hoặc 20 mg\nNhững đối tượng đặc biệt:\nSuy giảm chức năng thận:\nKhông khuyến cáo sử dụng cho bệnh nhân có hệ số thanh thải creatinin < 15 ml/phút.\nĐối với những bệnh nhân có chức năng thận suy giảm ở mức độ nặng (hệ số thanh thải creatinin 15 – 29 ml/phút) hoặc vừa (hệ số thanh thải creatinin 30 – 49 ml/phút), dùng thuốc theo liều lượng khuyến cáo sau:\nPhòng ngừa đột quỵ và thuyên tắc mạch toàn thân ở bệnh nhân có rung nhĩ không do bệnh lý van tim, liều khuyến cáo là 15 mg/lần/ngày.\nĐiều trị DVT, PE và dự phòng tái phát: Bệnh nhân nên được điều trị với liều 15 mg x 2 lần/ngày trong 3 tuần đầu. Sau đó, khi liều khuyến cáo là 20 mg/lần/ngày (2 viên rivaroxaban 10 mg), nên cân nhắc giảm liều từ 20 mg/lần/ngày xuống còn 15 mg/lần/ngày nếu bệnh nhân được đánh giá có nguy cơ chảy máu cao hơn tái phát DVT và PE. Khuyến cáo sử dụng 15 mg dựa trên mô hình PK và vẫn chưa được nghiên cứu trong bối cảnh lâm sàng này.\nKhi liều khuyến cáo là 10 mg/lần/ngày, không cần điều chỉnh liều.\nKhông cần thiết điều chỉnh liều đối với những bệnh nhân suy giảm chức năng thận nhẹ (hệ số thanh thải creatinin 50 – 80 ml/phút).\nSuy giảm chức năng gan: Rivaroxaban chống chỉ định ở bệnh nhân có bệnh về gan với bệnh đông máu và nguy cơ chảy máu lâm sàng bao gồm những bệnh nhân xơ gan nhóm B và C theo phân loại Child Pugh.\nNgười cao tuổi: Không cần điều chỉnh liều.\nTrẻ em và thanh thiếu niên:\nTính an toàn và hiệu quả của rivaroxaban ở trẻ em từ 0 đến 18 tuổi vẫn chưa được thiết lập, không có dữ liệu sẵn có. Vì vậy, không khuyến cáo sử dụng rivaroxaban cho trẻ em dưới 18 tuổi.\nBệnh nhân bị rung nhĩ không do bệnh lý van tim được can thiệp động mạch vành qua da (PCI) cùng với đặt stent:\nKinh nghiệm giảm liều của rivaroxaban 15 mg/lần/ngày (hoặc 10 mg/lần/ngày cho bệnh nhân suy giảm chức năng thận vừa (hệ số thanh thải creatinin 30 – 49 ml/phút)) kết hợp với một chất ức chế P2Y12 trong tối đa 12 tháng ở những bệnh nhân rung nhĩ không do bệnh lý van tim cần uống thuốc chống đông và được can thiệp động mạch vành qua da (PCI) cùng với đặt stent đang còn hạn chế.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Rivarelta 10mg mà bạn có thể gặp.\nThường gặp (1/100 ≤ ADR < 1/10)\nthiếu máu\nMáu và hệ bạch huyết: Chứng\nThần kinh: Chóng mặt, đau đầu.\nMạch máu: Hạ huyết áp, tụ máu.\nChảy máu cam\nHô hấp, lồng ngực và trung thất:\ntiêu chảy\nTiêu hóa: Chảy máu nướu răng, xuất huyết tiêu hóa buồn nôn, nôn, táo bón,\nDa và mô dưới da: Ngứa, xuất huyết da và dưới da.\nCơ xương khớp và mô liên kết: Đau ở chân tay.\nThận và tiết niệu: Xuất huyết đường tiết niệu, suy giảm chức năng thận.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rivarelta 10mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nĐang chảy máu nghiêm trọng trên lâm sàng.\nThương tổn hoặc bệnh lý nếu được xem như là nguy cơ chảy máu nghiêm trọng.\nĐiều trị đồng thời với bất kỳ thuốc chống đông máu khác.\nxơ gan\nBệnh gan với bệnh đông máu và nguy cơ chảy máu lâm sàng bao gồm những bệnh nhân\nPhụ nữ có thai và đang cho con bú.\nThận trọng khi sử dụng\nKhuyến cáo giám sát lâm sàng phù hợp với thực hành chống đông máu trong suốt thời gian điều trị.\nGiống như các thuốc chống đông khác, bệnh nhân dùng Rivarelta phải được quan sát cẩn thận các dấu hiệu chảy máu. Khuyến cáo nên sử dụng thận trọng trong những chứng bệnh có gia tăng nguy cơ xuất huyết. Phải ngưng dùng Rivarelta nếu tình trạng xuất huyết nghiêm trọng xảy ra.\nRivaroxaban nên được sử dụng thận trọng ở những bệnh nhân có hệ số thanh thải creatinin 15 – 29 ml/phút. Không dùng rivaroxaban cho những bệnh nhân có hệ số thanh thải creatinin < 15 ml/phút.\nNhư các thuốc chống huyết khối khác, rivaroxaban không được sử dụng ở những bệnh nhân có nguy cơ tăng chảy máu.\nNếu cần phải can thiệp thủ thuật xâm lấn hoặc phẫu thuật, nên ngừng ngay rivaroxaban ít nhất 24 giờ trước khi tiến hành can thiệp nếu có thể và dựa trên đánh giá lâm sàng của bác sỹ.\nNgười càng lớn tuổi, nguy cơ xuất huyết càng tăng.\nSản phẩm này có chứa lactose. Bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu hụt lactase hoặc kém hấp thụ glucose-galactose không nên dùng thuốc này.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nDo độc tính sinh sản, nguy cơ xuất huyết và bằng chứng cho thấy rivaroxaban qua được nhau thai, không dùng rivaroxaban cho phụ nữ có thai.\nPhụ nữ nên tránh mang thai khi đang điều trị với rivaroxaban.\nPhụ nữ cho con bú:\nChống chỉ định sử dụng rivaroxaban ở phụ nữ đang cho con bú.\nKhả năng lái xe và vận hành máy móc\nNhững phản ứng bất lợi như ngất tạm thời và chóng mặt (thường gặp) được ghi nhận.\nNhững bệnh nhân gặp những tác dụng không mong muốn này không nên lái xe hoặc sử dụng máy móc.\nTương tác thuốc\nChất ức chế CYP3A4 và P-gp: Không khuyến cáo sử dụng rivaroxaban đồng thời với thuốc kháng nấm nhóm azole tác dụng toàn thân hoặc ức chế protease HIV.\nCác thuốc chống đông máu: Tăng nguy cơ xuất huyết, cần theo dõi cẩn thận đối với những bệnh nhân dùng đồng thời rivaroxaban với những thuốc chống đông máu khác.\nCác NSAID hoặc thuốc ức chế kết tập tiểu cầu: Cần lưu ý đến những bệnh nhân sử dụng đồng thời với các NSAID và chất ức chế kết tập tiểu cầu bởi vì những chất này làm tăng nguy cơ chảy máu.\nNhững thuốc cảm ứng enzym CYP3A4: Sử dụng đồng thời rivaroxaban với những chất cảm ứng CYP3A4 mạnh có thể cũng dẫn đến giảm nồng độ huyết tương của rivaroxaban.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}