{
    "describe": "Thương hiệu:\nDr. Reddy\nThuốc Rivaxored 10mg Dr.Reddy's phòng ngừa thuyên tắc huyết khối tĩnh mạch (1 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVN-22641-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 10 viên\nNhà sản xuất\nDR.REDDY\nNước sản xuất\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rivaxored 10mg là sản phẩm của Dr. Reddy's Lab, có thành phần hoạt chất chính là Rivaroxaban. Thuốc Rivaxored chỉ định phòng ngừa thuyên tắc huyết khối tĩnh mạch (VTE) ở bệnh nhân người lớn phẫu thuật theo chương trình thay thế khớp háng hoặc khớp gối.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Công dụng của Thuốc Rivaxored 10mg\nChỉ định\nThuốc Rivaxored chỉ định điều trị trong trường hợp phòng ngừa thuyên tắc huyết khối tĩnh mạch (VTE) ở bệnh nhân người lớn phẫu thuật theo chương trình thay thế khớp háng hay khớp gối.\nDược lực học\nChưa có thông tin được báo cáo.\nDược động học\nChưa có thông tin được báo cáo.",
    "usage": "Cách dùng Thuốc Rivaxored 10mg\nCách dùng\nThuốc Rivaxored 10mg dạng viên nén bao phim dùng qua đường uống. Thuốc có thể dùng cùng hoặc không cùng với thức ăn.\nĐối với trường hợp bệnh nhân không thể nuốt nguyên viên thuốc, có thể nghiền ra và trộn với nước hay thức ăn mềm như nước sốt táo ngay trước khi ăn hay uống.\nNgoài ra, viên Rivaroxaban được nghiền ra có thể cho qua ống thông dạ dày sau khi xác định đúng vị trí đặt ống thông ở dạ dày. Viên thuốc nghiền ra phải được cho vào một lượng nước nhỏ đổ qua ống thông, sau đó dội thêm nước.\nLiều dùng\nLiều dùng thông thường trong phòng ngừa thuyên tắc huyết khối tĩnh mạch (VTE) ở bệnh nhân người lớn:\nLiều khuyến cáo là 10 mg Rivaroxaban uống mỗi ngày một lần. Liều khởi đầu nên được dùng trong vòng 6-10 giờ sau phẫu thuật, với điều kiện tình trạng cầm máu đã được thiết lập.\nThời gian điều trị phụ thuộc vào nguy cơ huyết khối tĩnh mạch của từng cá nhân bệnh nhân xác định bởi loại phẫu thuật chỉnh hình.\nĐối với bệnh nhân trải qua đại phẫu khớp háng, thời gian điều trị khuyến cáo là 5 tuần.\nĐối với các bệnh nhân trải qua đại phẫu khớp gối, thời gian điều trị khuyến cáo là 2 tuần.\nLiều dùng thông thường trong phòng ngừa đột quỵ và tắc mạch hệ thống:\nLiều khuyến cáo là 20 mg mỗi ngày một lần, đây cũng là liều tối đa được khuyến cáo.\nKhi bệnh nhân điều trị với Rivaroxaban nên được duy trì lâu dài sẽ cho các lợi ích về phòng ngừa đột quỵ và tắc mạch hệ thống lớn hơn nguy cơ chảy máu.\nLiều dùng thông thường trong điều trị DVT, điều trị PE và phòng ngừa tái phát DVT và PE:\nLiều khuyến cáo cho điều trị ban đầu DVT cấp tính hoặc PE là 15 mg hai lần mỗi ngày trong ba tuần đầu tiên, sau đó là 20 mg mỗi ngày một lần để điều trị tiếp và phòng ngừa tái phát DVT và PE, được chỉ ra trong bảng dưới đây.\nLiều dùng\nLiều tối đa\nNgày 1 - 21\n15mg x ngày 2 lần\n30mg\nNgày thứ 22 trở đi\n20mg x ngày 1 lần\n20mg\nThời gian điều trị nên được cá nhân hóa sau khi đánh giá cẩn thận về lợi ích điều trị chống lại nguy cơ xuất huyết. Thời gian điều trị ngắn (ít nhất là 3 tháng) nên được dựa trên các yếu tố nguy cơ tạm thời (ví dụ mới phẫu thuật gần đây, chấn thương, bất động) và thời gian dài hơn nên dựa vào các yếu tố nguy cơ thường trực hay DVT vô căn hoặc PE.\nNếu quên một liều trong giai đoạn điều trị mỗi ngày hai lần liều 15 mg (ngày 1-21), bệnh nhân nên uống Rivaroxaban ngay khi nhớ ra để đảm bảo lượng 30 mg Rivaroxaban mỗi ngày. Trong trường hợp này, có thể uống hai viên nén 15 mg cùng một lúc. Bệnh nhân nên tiếp tục uống đều đặn hai lần mỗi ngày liều 15 mg vào ngày tiếp theo như đã khuyến cáo.\nNếu quên một liều trong giai đoạn điều trị một lần mỗi ngày (ngày 22 trở đi), bệnh nhân nên uống Rivaroxaban ngay khi nhớ ra và tiếp tục uống mỗi ngày một lần vào ngày hôm sau như đã khuyến cáo. Không nên tăng liều gấp đôi trong cùng một ngày để bù cho một liều đã quên.\nTrường hợp chuyển đổi từ các chất đối kháng vitamin K (VKA) sang Rivaroxaban:\nKhi bệnh nhân chuyển đổi từ VKA sang Rivaroxaban, các giá trị INR sẽ tăng giả tạo sau khi uống Rivaroxaban.\nINR này không có giá trị để đo hoạt tính chống đông của Rivaroxaban, và vì vậy, không nên sử dụng.\nTrường hợp chuyển đổi từ Rivaroxaban sang các chất đối kháng vitamin K (VKA):\nTrong quá trình chuyển đổi từ Rivaroxaban sang VKA, có thể xảy ra tình trạng kháng đông không đầy đủ. Cần đảm bảo tình trạng kháng đông đầy đủ, liên tục trong bất kỳ quá trình chuyển đổi sang thuốc kháng đông thay thế. Cần lưu ý rằng Rivaroxaban có thể góp phần vào việc làm cho giá trị INR tăng lên.\nĐối với các bệnh nhân chuyển đổi từ Rivaroxaban sang VKA, thì nên dùng đồng thời VKA cho tới khi INR ≥ 2,0. Trong hai ngày đầu của thời gian chuyển đổi, nên sử dụng liều VKA tiêu chuẩn, tiếp đến là liều VKA dựa trên xét nghiệm INR.\nTrong trường hợp bệnh nhân dùng cả Rivaroxaban và VKA, thì không nên xét nghiệm INR trước 24 h sau liều dùng Rivaroxaban trước đó nhưng trước liều dùng Rivaroxaban tiếp theo. Một khi Rivaroxaban bị gián đoạn, có thể tiến hành xét nghiệm INR với mức độ đáng tin cậy trong 24 h sau liều dùng cuối cùng.\nTrường hợp chuyển đổi từ các thuốc kháng đông dạng tiêm sang Rivaroxaban:\nĐối với bệnh nhân hiện đang dùng thuốc chống đông máu đường tiêm, bắt đầu dùng Rivaroxaban 0 đến 2 giờ trước thời gian dùng của thuốc tiêm tiếp theo (ví dụ như heparin trọng lượng phân tử thấp) hoặc tại thời điểm ngừng của một loại thuốc tiêm sử dụng liên tục (ví dụ như tiêm tĩnh mạch heparin không phân đoạn).\nTrường hợp chuyển đổi từ Rivaroxaban sang các thuốc kháng đông dạng tiêm:\nDùng liều đầu tiên thuốc kháng đông đường tiêm vào thời gian mà đáng lẽ sẽ dùng liều Rivaroxaban tiếp theo.\nLiều dùng cho bệnh nhân đặc biệt:\nBệnh nhân suy giảm chức năng thận:\nDữ liệu lâm sàng hạn chế trên những bệnh nhân suy thận nặng (độ thanh thải creatinine 15 – 29 ml/phút) cho thấy nồng độ Rivaroxaban huyết tương tăng đáng kể. Vì vậy, nên thận trọng dùng Rivaroxaban cho những bệnh nhân này. Không khuyến cáo sử dụng ở những bệnh nhân có độ thanh thải creatinine < 15 ml/phút.\nỞ bệnh nhân suy thận mức độ trung bình (độ thanh thải creatinine 30-49 ml/phút) hoặc nặng (độ thanh thải creatinine 15-29 ml/phút), khuyến cáo áp dụng các liều sau đây:\nĐể phòng ngừa đột quỵ và tắc mạch hệ thống ở bệnh nhân rung nhĩ không do bệnh van tim, liều khuyến cáo là 15 mg mỗi ngày một lần.\nĐể điều trị DVT, điều trị PE và phòng ngừa tái phát DVT và PE: Bệnh nhân cần được điều trị với liều 15 mg hai lần mỗi ngày trong 3 tuần đầu tiên.\nSau đó, liều khuyến cáo là 20 mg mỗi ngày một lần. Nên xem xét giảm liều từ 20 mg một lần mỗi ngày xuống 15 mg mỗi ngày một lần nếu đánh giá nguy cơ chảy máu của bệnh nhân không cao hơn nguy cơ tái phát DVT và PE. Khuyến cáo sử dụng 15 mg dựa trên mô hình PK và chưa được nghiên cứu trong bối cảnh lâm sàng này.\nKhông cần điều chỉnh liều ở những bệnh nhân suy thận nhẹ (độ thanh thải creatinine 50 – 80 ml/phút).\nBệnh nhân suy giảm chức năng gan:\nChống chỉ định Rivaroxaban ở các bệnh nhân mắc bệnh gan đi kèm với bệnh đông máu và nguy cơ chảy máu có liên quan về mặt lâm sàng bao gồm những bệnh nhân xơ gan với xếp loại Child Pugh B và C.\nTrẻ em:\nChưa xác định được hiệu quả và tính an toàn của Rivaroxaban cho trẻ em dưới 18 tuổi. Không có dữ liệu. Do vậy, không nên dùng Rivaroxaban cho trẻ dưới 18 tuổi.\nBệnh nhân trải qua đảo nhịp tim\nRivaroxaban có thể được bắt đầu hoặc tiếp tục dùng ở những bệnh nhân trải qua đảo nhịp tim.\nĐối với siêu âm tim qua thực quản (TEE) hướng dẫn đảo nhịp tim ở những bệnh nhân không được điều trị thuốc chống đông máu trước đó, điều trị Rivaroxaban nên được bắt đầu ít nhất 4 giờ trước khi đảo nhịp tim để đảm bảo đủ thuốc chống đông máu.\nĐối với tất cả các bệnh nhân, phải xác nhận trước khi đảo nhịp tim rằng bệnh nhân đã dùng Rivaroxaban như đã kê đơn.\nQuyết định về việc bắt đầu và thời gian điều trị cần xem xét đến khuyến cáo trong hướng dẫn đã được thiết lập đối với việc điều trị bằng thuốc chống đông máu ở bệnh nhân trải qua đảo nhịp tim.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "dosage": "Tác dụng phụ\nKhi sử dụng thuốc Rivaxored, bạn có thể gặp các tác dụng không mong muốn (ADRs).\nCác tần suất của ADRs báo cáo với Rivaroxaban dưới đây theo phân loại hệ thống cơ quan (MedDRA) và theo tần suất.\nTần suất được xác định như sau: Rất phổ biến (≥ 1/10), phổ biến (≥ 1/100 đến < 1/10), không phổ biến (≥ 1/1.000 đến < 1/100), hiếm gặp (≥ 1/10.000 đến < 1/1.000), chưa biết (không thể ước tính được từ dữ liệu có sẵn).\nRối loạn hệ thống máu và bạch huyết:\nPhổ biến: Thiếu máu (bao gồm cả các thông số xét nghiệm tương ứng).\nA\nKhông phổ biến: Tăng tiểu cầu (bao gồm tăng số tiểu cầu)\nRối loạn hệ thống miễn dịch:\nKhông phổ biến: Phản ứng dị ứng, viêm da dị ứng.\nRối loạn hệ thần kinh:\nPhổ biến: Chóng mặt, nhức đầu.\nKhông phổ biến: Xuất huyết não và nội sọ, ngất.\nRối loạn mắt:\nPhổ biến: Xuất huyết mắt (bao gồm xuất huyết kết mạc).\nRối loạn tim:\nKhông phổ biến: Nhịp tim nhanh.\nRối loạn mạch:\nPhổ biến: Hạ huyết áp, tụ máu.\nRối loạn hô hấp, lồng ngực và trung thất:\nPhổ biến: Chảy máu cam, ho ra máu.\nRối loạn tiêu hóa:\nA\nA\nPhổ biến: Chảy máu nướu răng, xuất huyết đường tiêu hóa (bao gồm xuất huyết trực tràng), đau bụng và dạ dày ruột, khó tiêu, buồn nôn, táo bón\nKhông phổ biến: Khô miệng.\nRối loạn gan – mật:\nKhông phổ biến: Chức năng gan bất thường.\nHiếm gặp: Vàng da.\nRối loạn da và mô dưới da:\nPhổ biến: Ngứa (bao gồm cả trường hợp không phổ biến của bệnh ngứa toàn thân), phát ban, bằm xuất huyết dưới da, xuất huyết ở da và dưới da.\nKhông phổ biến: Mày đay.\nRối loạn cơ xương khớp và mô liên kết:\nA\nPhổ biến: Đau ở đầu chi\nKhông phổ biến: Chảy máu trong khớp\nHiếm gặp: Chảy máu cơ.\nChưa biết: Hội chứng khoang thứ phát sau xuất huyết.\nRối loạn thần và tiết niệu:\nB\nA\nPhổ biến: Xuất huyết đường tiết niệu sinh dục (bao gồm cả tiểu máu và rong kinh\nChưa biết: Suy thận/suy thận cấp thứ phát sau chảy máu nghiêm trọng do giảm tưới máu.\nRối loạn chung và bệnh tại chỗ uống thuốc:\nA\nPhổ biến: Sốt\nA\nHiếm gặp: Phù cục bộ\nKhông phổ biến: Cảm thấy không khỏe (bao gồm khó chịu).\nCác xét nghiệm:\nPhổ biến: Tăng transaminase.\nA\nA\nA\nA\nA\nKhông phổ biến: Tăng bilirubin, tăng phosphatase kiềm trong máu\nHiếm gặp: Bilirubin liên hợp tăng (có hoặc không có sự gia tăng đồng thời của ALT).\nThương tích, ngộ độc và các biến chứng sau thủ thuật:\nA\nPhổ biến: Xuất huyết sau thủ thuật (bao gồm thiếu máu sau phẫu thuật và xuất huyết vết thương) dụng dập, dịch tiết ra từ vết thương\nC\nHiếm gặp: Giả phình mạch\nA: Quan sát thấy trong phòng ngừa thuyên tắc huyết khối tĩnh mạch (VTE) ở bệnh nhân người lớn được phẫu thuật theo chương trình thay thế khớp háng hoặc khớp gối.\nB: Quan sát thấy trong điều trị DVT, PE và dự phòng tái phát rất phổ biến ở phụ nữ < 55 tuổi.\nC: Quan sát không thường xuyên ở bệnh nhân trong phòng ngừa huyết khối do xơ vữa động mạch sau một trị liệu ACS (sau khi can thiệp qua da).\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "adverse_effect": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rivaxored 10mg chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với Rivaroxaban hoặc bất cứ tá dược nào của thuốc.\nNgười bệnh đang chảy máu nghiêm trọng trên lâm sàng.\nCó tổn thương hoặc có bệnh lý, nếu được xem là một nguy cơ chảy máu nghiêm trọng. Điều này có thể bao gồm loét đường tiêu hóa hiện tại hoặc gần đây, xuất hiện khối u ác tính với nguy cơ chảy máu cao, gần đây có tổn thương não hoặc cột sống, gần đây có phẫu thuật não, cột sống hoặc mắt, xuất huyết nội sọ gần đây, được biết hoặc nghi ngờ giãn tĩnh mạch thực quản, dị dạng động tĩnh mạch, phình mạch máu hoặc các bất thường mạch máu lớn trong cột sống hoặc nội sọ.\nDùng phối hợp với các thuốc chống đông như heparins không phân đoạn (UFH), heparin trọng lượng phân tử thấp (Enoxaparin, Dalteparin, vv...), các dẫn xuất heparin (Fondaparinux, vv...), thuốc chống đông dạng uống (Warfarin, Dabigatran Etexalate, Apixaban, vv...), trừ các trường hợp đặc biệt trong liệu trình chuyển đổi thuốc kháng đông hoặc khi UFH được sử dụng ở liều cần thiết để duy trì catheter động mạch hoặc tĩnh mạch trung tâm mở.\nMắc bệnh gan đi kèm với rối loạn đông máu và nguy cơ chảy máu có liên quan về mặt lâm sàng bao gồm những bệnh nhân xơ gan với xếp loại Child Pugh B và C.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau đây:\nPrasugrel\nTính an toàn và hiệu quả của Rivaroxaban đã được nghiên cứu kết hợp với các thuốc kháng tiểu cầu aspirin và clopidogrel hoặc ticlopidine. Điều trị kết hợp với thuốc kháng tiểu cầu khác, ví dụ\nGiám sát lâm sàng phù hợp với thực hành các thuốc kháng đông được khuyến cáo trong suốt thời gian điều trị.\nNguy cơ chảy máu:\nCũng giống như các thuốc chống huyết khối khác, Rivaroxaban cần được sử dụng thận trọng ở bệnh nhân có các dấu hiệu chảy máu. Khuyến cáo sử dụng thận trọng nếu có tăng nguy cơ chảy máu. Nên ngưng dùng Rivaroxaban nếu xuất huyết nghiêm trọng xảy ra.\nTrong các nghiên cứu lâm sàng về chảy máu niêm mạc (nghĩa là chảy máu cam, nướu, tiêu hóa, tiết niệu-sinh dục) và thiếu máu đã xuất hiện thường xuyên hơn trong khi điều trị Rivaroxaban lâu dài vào đầu liệu pháp kháng tiểu cầu đơn hoặc kép. Vì vậy, ngoài việc giám sát lâm sàng thích hợp, xét nghiệm hemoglobin/hematocrit có thể có giá trị phát hiện chảy máu ẩn, được đánh giá là phù hợp.\nMột số phân nhóm bệnh nhân, như chi tiết dưới đây, có nhiều nguy cơ chảy máu. Do đó, việc sử dụng Rivaroxaban kết hợp với điều trị kháng tiểu cầu kép ở những bệnh nhân có nguy cơ chảy máu cao đã được biết đến nên được cân bằng với những lợi ích về mặt phòng ngừa các biến cố huyết khối do xơ vữa động mạch.\nNgoài những bệnh nhân phải được theo dõi cẩn thận các dấu hiệu và triệu chứng của biến chứng chảy máu và thiếu máu sau khi bắt đầu điều trị.\nBất kỳ một sự tụt giảm hemoglobin hay huyết áp nào không giải thích được cần nghĩ đến việc tìm kiếm vị trí chảy máu.\nMặc dù điều trị với Rivaroxaban không yêu cầu giám sát thường xuyên sự phơi nhiễm, mức Rivaroxaban được đo với một xét nghiệm hiệu chuẩn định lượng kháng yếu tố Xa có thể hữu ích trong các tình huống đặc biệt, khi kiến thức về phơi nhiễm Rivaroxaban có thể giúp ra các quyết định lâm sàng, ví dụ, quá liều và phẫu thuật khẩn cấp.\nBệnh nhân suy thận:\nỞ bệnh nhân suy thận nặng (độ thanh thải creatinin < 30 mL/phút), nồng độ Rivaroxaban trong huyết tương có thể tăng lên đáng kể (trung bình gấp 1,6 lần), dẫn tới tăng nguy cơ chảy máu. Sử dụng Rivaroxaban thận trọng ở những bệnh nhân có độ thanh thải creatinin 15-20 mL/phút. Không khuyến cáo dùng cho những bệnh nhân có độ thanh thải creatinin <15 mL/phút.\nSử dụng Rivaroxaban thận trọng ở những bệnh nhân bị suy thận vừa (độ thanh thải creatinine 30 - 49 mL/phút) dùng đồng thời với các thuốc khác làm tăng nồng độ Rivaroxaban trong huyết tương.\nTương tác với các thuốc khác:\nKhông khuyến cáo sử dụng Rivaroxaban cho các bệnh nhân đang sử dụng thuốc chống nấm nhóm azole (như Ketoconazole, Itraconazole, Voriconazole và Posaconazole) hoặc các thuốc chống HIV ức chế protease (ví dụ Ritonavir). Các thuốc này ức chế mạnh cả CYP3A4 và P-gp. Vì vậy có thể làm tăng nồng độ Rivaroxaban trong huyết tương (trung bình cao gấp khoảng 2,6 lần) tới mức có thể gây tăng nguy cơ chảy máu trên lâm sàng.\nCần thận trọng ở bệnh nhân dùng đồng thời thuốc ảnh hưởng tới sự cầm máu như các thuốc chống viêm không steroid (NSAID), Acid acetylsalicylic (ASA) và thuốc chống kết tập tiểu cầu. Đối với những bệnh nhân có nguy cơ mắc bệnh loét đường tiêu hóa nên xem xét đến điều trị phòng ngừa thích hợp.\nCác yếu tố nguy cơ chảy máu khác:\nCũng giống như các thuốc chống huyết khối khác, Rivaroxaban cần được sử dụng thận trọng ở bệnh nhân có tăng các nguy cơ chảy máu như:\nRối loạn chảy máu bẩm sinh hoặc mắc phải.\nTăng huyết áp động mạch nghiêm trọng không kiểm soát được.\nBệnh tiêu hóa khác mà không có loét tiến triển có khả năng dẫn đến biến chứng xuất huyết (ví dụ: Bệnh viêm đường ruột, viêm thực quản, viêm dạ dày và bệnh trào ngược dạ dày).\nBệnh mạch võng mạc do mạch máu.\nChứng giãn phế quản hoặc tiền sử xuất huyết phổi.\nPhẫu thuật gãy xương khớp háng:\nRivaroxaban chưa được nghiên cứu trong các thử nghiệm lâm sàng can thiệp ở bệnh nhân trải qua phẫu thuật gãy xương khớp háng để đánh giá tính an toàn và hiệu quả.\nBệnh nhân có van tim giả:\nTính an toàn và hiệu quả của Rivaroxaban chưa được nghiên cứu ở bệnh nhân có van tim giả; do đó, không có dữ liệu để chứng minh rằng Rivaroxaban 20 mg (15 mg ở bệnh nhân suy thận trung bình hoặc nặng) cung cấp thuốc kháng đông thỏa đáng trong nhóm bệnh nhân này. Không khuyến cáo điều trị bằng Rivaroxaban cho những bệnh nhân này.\nBệnh nhân PE không ổn định về huyết động lực hoặc bệnh nhân cần làm tan huyết khối hoặc thủ thuật cắt bỏ vật nghẽn mạch phổi:\nRivaroxaban không được khuyến cáo như là một sự thay thế cho heparin không phân đoạn ở bệnh nhân tắc mạch phổi không ổn định về huyết động lực hoặc có thể được làm tan huyết khối hoặc làm thủ thuật cắt bỏ vật nghẽn mạch phổi vì tính an toàn và hiệu quả của Rivaroxaban chưa được thiết lập trong các tình huống lâm sàng.\nGây mê ngoài màng cứng/ tủy sống hoặc chọc dò tủy sống:\nKhi tiến hành gây mê trục thần kinh não tủy (ngoài màng cứng/tủy sống) hoặc chọc dò tủy sống ở bệnh nhân có sử dụng thuốc chống huyết khối để dự phòng biến chứng thuyên tắc huyết khối tĩnh mạch sẽ có nguy cơ bị khối máu tụ ở tủy sống hoặc ngoài màng cứng dẫn tới chứng liệt kéo dài.\nNguy cơ của các biến chứng này thậm chí còn tăng lên khi đặt catheter ngoài màng cứng hoặc sử dụng đồng thời với các thuốc có ảnh hưởng tới sự cầm máu. Nguy cơ cũng tăng lên khi bị chấn thương hoặc chọc dò lặp lại tủy sống/ngoài màng cứng.\nCần thường xuyên theo dõi ở bệnh nhân những dấu hiệu và triệu chứng suy giảm thần kinh (ví dụ như tê hoặc yếu chân, rối loạn chức năng bàng quang và đại tràng). Nếu phát hiện có suy giảm thần kinh, cần chẩn đoán và điều trị kịp thời ngay cho bệnh nhân.\nBác sĩ cần cân nhắc giữa lợi ích và nguy cơ trước khi can thiệp vào trục thần kinh não tủy ở bệnh nhân có dùng thuốc chống đông hoặc phải dùng thuốc chống đông để ngăn ngừa huyết khối.\nĐể giảm nguy cơ tiềm ẩn của chảy máu kết hợp với việc sử dụng đồng thời của Rivaroxaban và gây mê trục thần kinh não tủy (ngoài màng cứng/tủy sống) hoặc chọc dò tủy sống, hãy xem xét hồ sơ dược động học của Rivaroxaban.\nĐặt hoặc rút catheter ngoài màng cứng hoặc chọc dò tủy sống được thực hiện tốt nhất khi tác dụng kháng đông của Rivaroxaban được ước tính là thấp. Tuy nhiên, thời gian chính xác để đạt được một tác dụng kháng đông đủ thấp ở mỗi bệnh nhân thì không được biết.\nKhông được rút catheter ngoài màng cứng sớm hơn 18 tiếng đồng hồ kể từ lần cuối cùng dùng Rivaroxaban. Nên sử dụng liều Rivaroxaban tiếp theo sớm nhất là 6 giờ sau khi rút catheter.\nNếu xảy ra tổn thương do chọc dò, cần trì hoãn việc sử dụng Rivaroxaban tới 24 giờ sau.\nLiều khuyến cáo trước và sau thủ thuật xâm lấn và can thiệp phẫu thuật:\nNếu cần phải có phẫu thuật hoặc thủ thuật xâm lấn, cần ngừng Rivaroxaban 15 mg trước can thiệp ít nhất 24 giờ, nếu có thể và dựa trên quyết định lâm sàng của bác sỹ.\nNếu không thể trì hoãn thủ thuật, cần đánh giá nguy cơ tăng chảy máu so với mức độ khẩn cấp của can thiệp.\nSau thủ thuật xâm lấn hoặc can thiệp phẫu thuật, cần tiếp tục dùng lại Rivaroxaban càng sớm càng tốt khi tình trạng lâm sàng cho phép và khi cầm máu được thiết lập theo quyết định của bác sỹ điều trị.\nNgười cao tuổi:\nNguy cơ xuất huyết có thể tăng theo độ tuổi.\nThông tin về các tá dược:\nRivaroxaban chứa lactose. Những bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt lactase Lapp hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nChống chỉ định Rivaxored cho phụ nữ có thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nRivaroxaban có ảnh hưởng nhỏ đến khả năng lái xe và vận hành máy móc. Các phản ứng bất lợi như ngất (tần xuất: Không phổ biến) và chóng mặt (tần xuất: Thường gặp) đã được báo cáo.\nBệnh nhân gặp những tác dụng ngoại ý này không nên lái xe hoặc điều khiển máy móc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nCác chất ức chế CYP3A4 và P-gp:\nmax\nDùng đồng thời Rivaroxaban với Ketoconazol (400 mg mỗi ngày một lần) hoặc Ritonavir (600 mg hai lần một ngày) làm AUC trung bình của Rivaroxaban tăng lên 2,5 lần/2,6 lần và C\nDo đó, không khuyến cáo sử dụng Rivaroxaban cho những bệnh nhân đang đồng thời sử dụng theo đường toàn thân azole-antimycotics như Ketoconazole, Itraconazole, Voriconazole và Posaconazole hoặc chất ức chế protease HIV. Những hoạt chất này là chất ức chế mạnh cả CYP3A4 và P-gp.\nmax\nCác chất chỉ ức chế mạnh một trong các đường thải trừ Rivaroxaban, hoặc là CYP3A4 hoặc là P-gp, sẽ làm tăng nồng độ Rivaroxaban trong huyết tương đến một mức độ ít hơn. Clarithromycin (500 mg hai lần một ngày), ví dụ cũng được coi là một chất ức chế mạnh CYP3A4 và ức chế P-gp ở mức trung bình, làm tăng AUC trung bình của Rivaroxaban lên 1,5 lần và C\nmax\nErythromycin (500 mg, 3 lần/ngày), ức chế CYP 3A4 và P-gp ở mức độ trung bình, làm tăng giá trị trung bình của AUC và C\nmax\nmax\nTrên những đối tượng bệnh nhân suy thận nhẹ, erythromycin (500 mg, 3 lần/ngày) làm tăng 1,8 lần giá trị trung bình AUC của Rivaroxaban và 1,6 lần C\nTác dụng của erythromycin bị cộng thêm vào tác động của suy thận.\nmax\nFluconazole (400 mg mỗi ngày một lần), được coi như chất ức chế CYP3A4 vừa phải, làm tăng gấp 1,4 lần AUC trung bình và tăng 1,3 lần C\nVới các dữ liệu lâm sàng còn hạn chế với dronedaron, nên tránh dùng đồng thời với Rivaroxaban.\nNhóm thuốc kháng đông:\nKhi dùng phối hợp Enoxaparin (40 mg một liều duy nhất) với Rivaroxaban (10 mg một liều duy nhất), đã nhận thấy có tác dụng cộng thêm trên hoạt tính kháng yếu tố Xa nhưng lại không có tác dụng cộng thêm nào trên các xét nghiệm đông máu (PT, aPTT). Enoxaparin không ảnh hưởng tới dược động học của Rivaroxaban.\nDo nguy cơ chảy máu tăng lên, cần giám sát chặt chẽ nếu bệnh nhân được điều trị đồng thời với bất kỳ thuốc chống đông máu khác.\nNSAIDs/Thuốc ức chế kết tập tiểu cầu:\nKhông kéo dài thời gian chảy máu liên quan lâm sàng sau khi dùng đồng thời Rivaroxaban (15 mg) và 500 mg Naproxen. Tuy nhiên, có thể có những cá thể bệnh nhân có đáp ứng dược lực học mạnh mẽ hơn thế.\nKhông quan sát thấy tương tác dược động học hay dược lực học nào có ý nghĩa trên lâm sàng khi sử dụng phối hợp Rivaroxaban với 500 mg Acid acetylsalicylic.\nClopidogrel (liều khởi đầu 300 mg, sau đó duy trì với liều 75 mg) không gây ra tương tác dược động học với Rivaroxaban (15 mg). Tuy nhiên, trên một phân nhóm bệnh nhân có thấy tăng thời gian chảy máu không tương quan đến kết tập tiểu cầu, nồng độ P-selectin hay các mức độ thụ thể GPIIb/ IIIa.\nCần giám sát chặt chẽ nếu bệnh nhân được điều trị đồng thời bằng NSAIDS (bao gồm Acid acetylsalicylic) và thuốc ức chế kết tập tiểu cầu bởi vì đây là những thuốc điển hình làm tăng nguy cơ chảy máu.\nWarfarin:\nViệc chuyển các bệnh nhân từ sử dụng Warfarin kháng vitamin K (INR 2,0-3,0) sang Rivaroxaban (20 mg) hoặc từ Rivaroxaban (20 mg) sang Warfarin (INR 2,0-3,0) làm tăng thời gian prothrombin/ INR (Neoplastin) nhiều hơn là cộng thêm vào (các giá trị INR đơn lẻ được phát hiện lên đến 12), trong khi đối với những tác động lên aPTT, thì sự ức chế hoạt tính của yếu tố Xa và tiềm năng thrombin nội sinh là cộng thêm vào.\nNếu muốn kiểm tra các tác dụng dược lực của Rivaroxaban trong giai đoạn chuyển đổi, thì hoạt tính chống Yếu tố Xa, PiCT, và HepTest có thể được sử dụng vì những thử nghiệm này không bị ảnh hưởng bởi Warfarin. Từ ngày thứ 4 sau khi dừng Warfarin trở đi, tất cả các xét nghiệm (bao gồm cả PT, aPTT, ức chế hoạt tính của Yếu tố Xa và ETP) chỉ phản ánh ảnh hưởng của Rivaroxaban.\ntrough\nNếu muốn kiểm tra các tác dụng dược lực của Warfarin trong thời kỳ chuyển đổi, việc đo lường INR có thể được sử dụng tại nồng độ C\nKhông có tương tác dược động học nào được phát hiện giữa Warfarin và Rivaroxaban.\nCác chất gây cảm ứng CYP3A4:\nDùng đồng thời Rivaroxaban với Rifampicin là thuốc gây cảm ứng CYP3A4 mạnh dẫn đến giảm gần 50% AUC trung bình của Rivaroxaban, đồng thời làm giảm tác dụng dược lực của nó.\nHypericum perforatum\nViệc sử dụng đồng thời Rivaroxaban với các thuốc gây cảm ứng CYP3A4 mạnh khác (ví dụ: Phenytoin, carbamazepine, phenobarbital hoặc cỏ St. John's (\nPhương pháp điều trị đồng thời khác:\nKhông quan sát thấy tương tác dược động học hay dược lực học nào có ý nghĩa đáng kể trên lâm sàng khi sử dụng phối hợp Rivaroxaban với Midazolam (cơ chất của CYP3A4), digoxin (cơ chất của P-gp), Atorvastatin (cơ chất của CYP3A4 và P-gp) hoặc Omeprazole (thuốc ức chế bơm proton).\nRivaroxaban không ức chế cũng không tạo ra bất kỳ đồng phân CYP lớn nào như CYP3A4.\nKhông quan sát thấy tương tác với thức ăn liên quan đến lâm sàng.\nTương tác với các thông số xét nghiệm:\nCác xét nghiệm đo lường thông số đông máu (PT, aPTT, Hep Test) được cho là sẽ bị ảnh hưởng bởi cơ chế tác dụng của Rivaroxaban.",
    "careful": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em.",
    "preservation": ""
}