{
    "describe": "Thương hiệu:\nAgio\nThuốc Rossuwell 10 Agio điều trị tăng cholesterol máu nguyên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nRosuvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nSuy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nAgio\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nRossuwell 10 là sản phẩm của Công ty Agio Pharmaceuticals Ltd., với thành phần chính là Rosuvastatin, được dùng để điều trị tăng cholesterol máu nguyên phát và rối loạn lipid máu hỗn hợp không đáp ứng với các chế độ ăn kiêng, hỗ trợ các biện pháp điều trị giảm lipid khác trong điều trị tăng cholesterol máu gia đình kiểu đồng hợp tử.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rossuwell 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Rossuwell 10\nChỉ định\nRossuwell 10 được chỉ định dùng trong các trường hợp:\nĐiều trị tăng cholesterol máu nguyên phát và rối loạn lipid máu hỗn hợp không đáp ứng với các chế độ ăn kiêng.\nHỗ trợ các biện pháp điều trị giảm lipid khác trong điều trị tăng cholesterol máu gia đình kiểu đồng hợp tử.\nDược lực học\nRosuvastatin là chất ức chế chọn lọc và cạnh tranh men HMG-CoA reductase, có tác dụng ức chế quá trình chuyển hóa 3-hydroxy-3-methylglutaryl coenzyme A thành mevalonat, một tiền chất của cholesterol.\nRosuvastatin hoạt động chủ yếu ở gan, cơ quan đích để giảm lượng cholesterol. Rosuvastatin làm tăng số lượng thụ thể LDL trên bề mặt tế bào gan, tăng dị hóa và hấp thu LDL và ức chế quá trình tổng hợp VLDL ở gan, do đó làm giảm số lượng VLDL và LDL.\nDược động học\nHấp thu\nNồng độ đỉnh trong huyết tương của rosuvastatin đạt được sau khi uống khoảng 5 giờ. Sinh khả dụng tuyệt đối khoảng 20%.\nPhân bố\nRosuvastatin được phân bố chủ yếu ở gan, là cơ quan chính tổng hợp cholesterol và thanh thải LDL-C. Thể tích phân bố của rosuvastatin khoảng 134 l. Khoảng 90% rosuvastatin liên kết với protein huyết tương, chủ yếu là albumin.\nChuyển hóa\nKhoảng 10% rosuvastatin bị chuyển hóa. Các nghiên cứu trên invitro sử dụng các tế bào gan người cho thấy rosuvastatin là chất nền yếu trong quá trình chuyển hóa qua cytochrome P450. CYP2C9 là isoenzyme chính tham gia vào quá trình chuyển hóa, 2C19, 3A4 va 2D6 tham gia ở mức độ thấp hơn.\nThải trừ\nKhoảng 90% rosuvastatin được thải trừ qua phân ở dạng không đổi (bao gồm cả lượng hoạt chất hấp thu và không hấp thu), lượng còn lại được bài tiết qua nước tiểu.\nẢnh hưởng của yếu tố chủng tộc\nTheo nghiên cứu dược động học tại Mỹ trên người Châu Á, giá trị AUC và Cmax của rosuvastatin ở người Châu Á gấp trung bình 2 lần so với người da trắng. Do đó nên dùng liều khởi đầu 5 mg rosuvastatin và chống chỉ định dùng liều 40 mg rosuvastatin cho người Châu Á.",
    "dosage": "Cách dùng Thuốc Rossuwell 10\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều khởi đầu khuyến cáo là 5 mg hoặc 10 mg rosuvastatin uống 1 lần mỗi ngày, và phần lớn bệnh được kiểm soát ngay ở liều khởi đầu. Nếu cần, có thể tăng liều dùng lên 20 mg rosuvastatin sau 4 tuần. Chỉ tăng liều dùng lên 40 mg rosuvastatin cho bệnh nhân tăng cholesterol máu nặng và có nguy cơ cao về bệnh tim mạch.\nBệnh nhân châu Á: Liều khởi đầu khuyên dùng là 5 mg và chống chỉ định ở liều 40 mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có phương pháp điều trị đặc hiệu khi dùng thuốc quá liều. Trường hợp dùng quá liều, tiến hành điều trị triệu chứng và các biện pháp hỗ trợ khi cần thiết. Cần theo dõi chức năng gan và nồng độ CK. Thẩm tách máu không có hiệu quả.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Rossuwell 10 mà bạn có thể gặp:\nThường gặp, ADR > 1/100\nThần kinh: Nhức đầu, chóng mặt.\nTiêu hoá: Táo bón, buồn nôn, đau bụng.\nCơ xương, mô liên kết: Đau cơ.\nToàn thân và tại vị trí dùng thuốc: Suy nhược.\nÍt gặp, 1/1000 < ADR < 1/100\nDa và mô dưới da: Ngứa, phát ban và mề đay.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMiễn dịch: Các phản ứng quá mẫn kể cả phù mạch.\nCơ xương, mô liên kết: Bệnh cơ, tiêu cơ vân.\nKhông rõ tần suất\nThận - tiết niệu: Protein niệu.\nGan mật: Tăng men gan.\nKhác: Suy giảm nhận thức (như mất trí nhớ, lú lẫn...), tăng đường huyết, tăng HbA1c.\nHướng dẫn cách xử trí ADR\nthuốc\nKhi gặp tác dụng phụ của",
    "careful": "Lưu ý\nChống chỉ định\nRossuwell 10 chống chỉ định dùng trong các trường hợp:\nBệnh nhân mẫn cảm với rosuvastatin hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân mắc bệnh gan tiến triển bao gồm tăng nồng độ transaminase huyết thanh kéo dài và không rõ nguyên nhân, và nồng độ transaminase huyết thanh tăng hơn 3 lần giới hạn trên của mức bình thường (ULN).\nBệnh nhân bị suy thận nặng (độ thanh thải creatinin 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân. Khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này, nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng rosuvastatin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng rosuvastatin.\nTrong quá trình điều trị bằng rosuvastatin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nTác động trên gan\nGiống như các chất ức chế men HMG-CoA reductase khác, cần thận trọng khi dùng rosuvastatin cho bệnh nhân nghiện rượu nặng, và/hoặc có tiền sử bệnh gan. Cần tiến hành làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng rosuvastatin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nNếu nồng độ transaminase huyết thanh gấp 3 lần giới hạn trên của mức bình thường, cần ngưng hoặc giảm liều dùng rosuvastatin. Ở bệnh nhân tăng cholesterol máu thứ phát do thiểu năng tuyến giáp hoặc hội chứng viêm thận, tiến hành điều trị bệnh trước khi bắt đầu dùng rosuvastatin.\nKhả năng lái xe và vận hành máy móc\nCó thể xảy ra hoa mắt, chóng mặt khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nRosuvastatin chống chỉ định cho phụ nữ có thai. Nếu phát hiện bệnh nhân mang thai trong quá trình điều trị bằng rosuvastatin, cần ngưng dùng thuốc ngay lập tức.\nThời kỳ cho con bú\nRosuvastatin chống chỉ định cho phụ nữ cho con bú. Chưa có dữ liệu cho thấy rosuvastatin được bài tiết trong sữa mẹ.\nTương tác thuốc\nCyclosporin\nKhi điều trị đồng thời rosuvastatin và cyclosporin, giá trị AUC của rosuvastatin trên mức trung bình 7 lần cao hơn so với giá trị AUC theo dõi được ở người tình nguyện khỏe mạnh. Dùng đồng thời rosuvastatin và cyclosporin không làm ảnh hưởng đến nồng độ cyclosporine huyết tương.\nCác chất kháng vitamin K\nGiống như các chất ức chế men HMG-CoA reductase khác, khi bắt đầu điều trị hoặc tăng liều rosuvastatin ở bệnh nhân dùng đồng thời với các thuốc kháng vitamin K (ví dụ như warfarin) có thể làm tăng giá trị INR. Ngưng điều trị hoặc giảm liều rosuvastatin có thể làm giảm giá trị INR. Trong trường hợp này cần theo dõi giá trị INR.\nGemfibrozil\nGiống như các chất ức chế men HMG-CoA reductase khác, dùng đồng thời rosuvastatin và gemfibrozil làm tăng giá trị Cmax và AUC của rosuvastatin lên 2 lần.\nThuốc kháng acid\nDùng đồng thời rosuvastatin cùng với hỗn dịch thuốc kháng acid chứa nhôm và magnesi hydroxyd làm giảm khoảng 50% nồng độ rosuvastatin trong huyết tương.\nErythromycin\nDùng đồng thời rosuvastatin và erythromycin làm giảm 20% giá trị AUC và 30% nồng độ Cmax của rosuvastatin. Tương tác thuốc xảy ra có thể là do erythromycin làm tăng nhu động ruột.\nThuốc tránh thai dạng uống liệu pháp thay thế hormon (HRT)\nDùng đồng thời rosuvastatin và thuốc tránh thai dạng uống làm tăng 26% AUC của ethinyl oestradiol va 34% AUC của norgestrel. Cần chú ý mức tăng nồng độ của các chất này trong huyết tương khi lựa chọn thuốc uống tránh thai.\nSử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV)\nCó thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nLiều dùng rosuvastatin không được vượt quá 10 mg/lần/ngày khi dùng đồng thời với các chất ức chế protease của HIV và HCV (bao gồm: Atazanavir, atazanavir và ritonavir, lopinavir và ritonavir).",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30°C."
}