{
    "describe": "Thương hiệu:\nGlobal Pharma\nThuốc Rostat-10 Global Pharma điều trị tăng cholesterol máu và phòng ngừa biến chứng tim mạch (1 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-21288-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nRosuvastatin\nChỉ định\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nGLOBAL PHARM HEALTHCARE PVT., LTD - ẤN ĐỘ\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rostat-10 của Công ty Global Pharma Healthcare Pvt., Ltd., thành phần chính Rosuvastatin 10mg, là thuốc dùng để điều trị tăng cholesterol máu và phòng ngừa tình trạng biến chứng tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rostat-10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Rostat-10\nChỉ định\nĐiều trị tăng cholesterol máu:\nRostat được chỉ định cho người lớn, thanh thiếu niên và trẻ em từ 6 tuổi trở lên bị tăng cholesterol máu nguyên phát (loại IIa bao gồm tăng cholesterol gia đình dị hợp tử) hoặc rối loạn lipid máu hỗn hợp (loại IIb) như là một liệu pháp hỗ trợ cho chế độ ăn kiêng khi sự đáp ứng với chế độ ăn kiêng và trị liệu không được lý khác (như tập thể dục, giảm cân) không đáp ứng đầy đủ.\nRostat cũng được chỉ định cho người lớn, thanh thiếu niên và trẻ em từ 6 tuổi trở lên bị tăng cholesterol máu gia đình đồng hợp tử như là một liều pháp hỗ trợ cho chế độ ăn kiêng và điều trị giảm lipid khác (như ly trích LDL máu) hoặc khi các liệu pháp này không thích hợp.\nPhòng ngừa các biến chứng tim mạch:\nNgăn ngừa các biến chứng tim mạch ở bệnh nhân xác định có nguy cơ cao đối với biến chứng tim mạch lần đầu, như là một liều pháp hỗ trợ để điều chỉnh các yếu tố nguy cơ khác.\nDược lực học\nRosuvastatin là một chất ức chế chọn lọc và cạnh tranh trên men HMG-CoA reductase, là men xúc tác quá trình chuyển đổi 3-hydroxy-3-methylglutaryl coenzyme A thành mevalonate, một tiền chất của cholesterol. Rosuvastatin làm giảm lipid bằng hai cách. Nó làm tăng số lượng thụ thể LDL trên bề mặt tế bào gan, do vậy làm tăng hấp thu và dị hoá LDL và ức chế sự tổng hợp VLDL ở gan, vì vậy làm giảm các thành phần VLDL và LDL.\nRosuvastatin làm giảm nồng độ LDL-cholesterol, cholesterol toàn phần và triglycerid và làm tăng HDL-cholesterol. Thuốc cũng làm giảm ApoB, non HDL-C, VLDL-TG và làm tăng ApoA-1. Rosuvastatin cũng làm giảm các tỷ lệ LDL-C/HDL-C, C toàn phần/HDL-C, non HDL-C/HDL và АроB/АроА-1.\nTrị liệu đáp ứng với rosuvastatin thấy rõ trong vòng 1 tuần bắt đầu điều trị và 90% đáp ứng tối đa đạt được trong vòng 2 tuần. Các đáp ứng tối đa thường đạt được trong vòng 4 tuần và duy trì sau đó.\nDược động học\nHấp thu:\nNồng độ đỉnh trong huyết tương của rosuvastatin đạt được khoảng 5 giờ sau khi uống. Sinh khả dụng tuyệt đối đạt xấp xỉ 20%.\nPhân bố:\nRosuvastatin được phân bố rộng rãi ở gan nơi chủ yếu tổng hợp cholesterol và thanh thải LDL-C. Thể tích phân bố của rosuvastatin đạt xấp xỉ 134L. Khoảng 90% rosuvastatin kết hợp với protein huyết tương, chủ yếu là albumin.\nChuyển hóa:\nRosuvastatin ít bị chuyển hoá (khoảng 10%). Các nghiên cứu chuyển hóa trên ống nghiệm sử dụng tế bào gan người cho thấy là rosuvastatin là một cơ chất yếu đối với sự chuyển hóa dựa trên cytochrom P450. CYP2C9 là một enzyme chính tham gia vào chuyển hóa, 2C19, 3A4 và 2D6 có tham gia nhưng ở mức độ thấp hơn. Chất chuyển hóa chính được xác định là N-desmethyl và các chất chuyển hóa lacton. Chất chuyển hóa N-desmethyl có hoạt tính ít hơn 50% so với rosuvastatin trong khi dụng lacton được xem là không có hoạt tính trên lâm sàng.\nThải trừ:\nXấp xỉ 90% liều rosuvastatin được bài tiết không đổi trong phân (bao gồm cả lượng rosuvastatin đã được hấp thu và lượng rosuvastatin không được hấp thu) và phần còn lại được bài tiết vào nước tiểu.\nXấp xỉ 5% rosuvastatin được bài tiết dưới dạng không đổi trong nước tiểu. Nửa đời thải trừ trong huyết tương xấp xỉ 19 giờ. Nửa đời thải trừ không tăng ở liều cao hơn. Độ thanh thải huyết tương trung bình đạt xấp xỉ 50 lít/giờ (hệ số biến đổi là 21,7%). Cũng như với các chất ức chế HMG-CoA reductase khác, sự hấp thu rosuvastatin của gan liên quan tới chất vận chuyển mảng OATP-C. Chất vận chuyển này rất quan trọng đối với sự thải trừ gan của rosuvastatin.\nTuyến tính\n: Sự phơi nhiễm hệ thống của rosuvastatin tăng tỷ lệ với liều, Không có sự thay đổi các thông số dược động học sau liều đa hàng ngày.\nCác nhóm bệnh nhân đặc biệt:\nTuổi tác và giới tính:\nTác động của tuổi tác và giới tính trên dược động học của rosuvastatin không đáng kể trên lâm sàng.\nChủng tộc:\nCác nghiên cứu dược động học cho thấy tăng xấp xỉ 2 lần AUC trung bình và Cmax ở người châu Á (Nhật Bản, Trung Quốc, Philippin, Việt Nam và Hàn Quốc) so với người da trắng còn người Châu Á - Ấn Độ tăng xấp xỉ 1,3 lần AUC trung bình và Cmax. Một phân tích dược động học theo quần thể dân cư cho thấy không có sự khác biệt có ý nghĩa lâm sàng về dược động học ở các nhóm người da trắng và người da đen.\nSuy thận:\nTrong nghiên cứu trên người suy thận ở nhiều mức độ khác nhau cho thấy rằng bệnh thận từ nhẹ đến vừa không ảnh hưởng đến nồng độ rosuvastatin hoặc chất chuyển hoá N-desmethyl trong huyết tương. Bệnh nhân suy thận nặng (độ thanh thải creatinin huyết tương <30 phút) có nồng độ thuốc trong huyết tương tăng cao gấp 3 lần và nồng độ chất chuyển hoá N-desmethyl tăng cao gấp 9 lần so với người tình nguyện khoẻ mạnh.\nSuy gan:\nTrong một nghiên cứu trên các bệnh nhân có mức độ suy gan khác nhau, không có bằng chứng của việc tăng sự phơi nhiễm đối với rosuvastatin ở người có chỉ số Child-Pugh từ 7 trở xuống.\nMặc dù vậy, 2 người có chỉ số Child-Pugh là 8 và 9 cho thấy có sự tăng phơi nhiễm hệ thống tối thiểu 2 lần so với người có chỉ số Child-Pugh thấp hơn. Chưa có kinh nghiệm sử dụng ở bệnh nhân có chỉ số Child-Pugh trên 9.\nTính đa hình di truyền:\nSự phân bố của các chất ức chế HMG-CoA reductase, bao gồm rosuvastatin, liên quan tới các protein vận chuyển OATP1B1 và BCRP. Ở bệnh nhân có tính đa hình di truyền SLCOIBI (OATP1B1) và/hoặc ABCG2 (BCRP), có nguy cơ tăng sự phơi nhiễm rosuvastatin. Các hình thái đa hình riêng lẻ SLCO1B1 c.521CC và ABCG2 c.421AA có liên quan tới sự phơi nhiễm rosuvastatin cao hơn (AUC) so với các kiểu gen SLCOIBI 6.521TT hoặc ABCG2 c,421CC. Cấu trúc di truyền cụ thể không được thiết lập trên thực hành lâm sàng, nhưng với bệnh nhân được biết có những kiểu đa hình này, một liều hàng ngày Rostat thấp hơn nên được khuyến cáo.\nTrẻ em:\nHai nghiên cứu dược động học với rosuvastatin (dùng dưới dạng viên nén) ở trẻ em bị tăng huyết áp tuổi từ 10-17 hoặc 6 tới 17 tuổi (tổng số 214 bệnh nhân) đã chứng minh là sự phơi nhiễm ở trẻ em có vẻ như tương đồng hoặc thấp hơn so với người lớn. Sự phơi nhiễm rosuvastatin có thể dự đoán được theo liều lượng và thời gian trong khoảng 2 năm.",
    "dosage": "Cách dùng Thuốc Rostat-10\nCách dùng\nRostat có thể được dùng vào bất kỳ thời điểm nào trong ngày, kèm hoặc không kèm thức ăn.\nLiều dùng\nTrước khi bắt đầu điều trị, bệnh nhân phải theo chế độ ăn kiêng chuẩn giảm cholesterol và tiếp tục duy trì chế độ này trong suốt thời gian điều trị. Liều lượng cho bệnh nhân theo mục đích trị liệu và sự đáp ứng của từng bệnh nhân, sử dụng hướng dẫn thống nhất hiện tại.\nĐiều trị tăng cholesterol máu\nLiều khởi đầu khuyến cáo là 5 hoặc 10mg, uống 1 lần mỗi ngày trên cả bệnh nhân chưa dùng statin hoặc bệnh nhân chuyển từ các chất ức chế HMG CoA reductase khác. Lựa chọn liều khởi đầu nên được tính toán theo nồng độ cholesterol của bệnh nhân và nguy cơ tim mạch trong tương lai cũng như nguy cơ tiềm tàng đối với các phản ứng phụ. Có thể tiến hành điều chỉnh liều sau 4 tuần, nếu cần. Tỷ lệ các phản ứng phụ được báo cáo tăng lên với liều 40mg so với liều thấp hơn, chuẩn liều cuối cùng tới liều tối đa 40mg chỉ nên được xem xét ở bệnh nhân tăng cholesterol nặng với nguy cơ tim mạch cao (đặc biệt những người bị tăng cholesterol gia đình), những người không đạt được mục tiêu trị liệu với liều 20mg và những người sẽ phải theo dõi hàng ngày. Cần giám sát chuyên môn khi bắt đầu liều 40mg.\nNgăn ngừa các biến chứng tim mạch\nTrong nghiên cứu giảm nguy cơ các biến chứng tim mạch, liều sử dụng là 20mg.\nTrẻ em\nSử dụng cho trẻ em chỉ nên được tiến hành bởi bác sĩ chuyên khoa.\nTrẻ em và thanh thiếu niên từ 6 tới 17 tuổi (Giai đoạn Tanner < II-V):\nTăng cholesterol máu gia đình dị hợp tử:\nỞ trẻ em và thanh thiếu niên bị tăng cholesterol gia đình dị hợp tử sử dụng liều khởi đầu là 5mg mỗi ngày.\nỞ trẻ em từ 6 tới 9 tuổi bị tăng cholesterol máu gia đình dị hợp tử, khoảng liều thường dùng là 5 - 10mg uống một lần mỗi ngày. Tính an toàn và hiệu quả của liều lớn hơn 20mg vẫn chưa được nghiên cứu trên nhóm đối tượng này.\nỞ trẻ em từ 10 tới 17 tuổi bị tăng cholesterol máu gia đình dị hợp tử, khoảng liều thông thường là 5 - 20mg uống một lần mỗi ngày. Tính an toàn và hiệu quả của liều lớn hơn 20mg vẫn chưa được nghiên cứu ở đối tượng này.\nChuẩn liều nên được tiến hành theo sự đáp ứng và dung nạp của từng bệnh nhân, theo khuyến cáo trị liều cho trẻ em. Trẻ em và thanh thiếu niên nên được đặt vào chế độ ăn kiêng giảm cholesterol chuẩn trước khi bắt đầu trị liều với rosuvastatin; chế độ ăn kiêng này nên được tiếp tục trong thời gian trị liệu với rosuvastatin.\nTăng cholesterol máu gia đình đồng hợp tử:\nỞ trẻ em từ 6 tới 17 tuổi bị tăng cholesterol máu gia đình đồng hợp tử, liều khuyến cao tối đa là 20mg một lần mỗi ngày.\nMột liều khởi đầu 5 tới 10mg một lần mỗi ngày phụ thuộc liều, cân nặng và statin dùng trước đây. Chuẩn tới liều tối đa 20mg một lần mỗi ngày nên được tiến hành theo sự đáp ứng của từng bệnh nhân và sự dung nạp ở bệnh nhi theo sự khuyến cáo trị liều ở trẻ em. Trẻ em và thanh thiếu niên nên được dùng chế độ ăn kiêng hạ cholesterol chuẩn trước khi bắt đầu trị liều rosuvastatin; chế độ ăn kiêng này được tiếp tục trong suốt quá trình trị liệu với rosuvastatin.\nCòn giới hạn kinh nghiệm với liều hơn 20mg ở bệnh nhi.\nTrẻ em dưới 6 tuổi:\nTính an toàn và hiệu quả của việc sử dụng cho trẻ em dưới 6 tuổi chưa được thiết lập. Do đó, Rostat không được khuyến cáo sử dụng ở trẻ em dưới 6 tuổi.\nSử dụng ở người cao tuổi\nMột liều khởi đầu 5mg được khuyến cáo ở bệnh nhân ≥ 70 tuổi. Không cần thiết phải điều chỉnh liều khác liên quan tới tuổi.\nLiều dùng ở bệnh nhân suy thận\nKhông cần thiết điều chỉnh liều ở bệnh nhân suy thận nhẹ tới trung bình. Liều khuyến cáo khởi đầu là 5mg ở bệnh nhân suy thận trung bình (độ thanh thải creatinin < 60 ml/phút). Liều 40mg được chống chỉ định ở bệnh nhân suy thận trung bình. Sử dụng Rostat ở bệnh nhân suy thận nặng được chống chỉ định ở tất cả các liều.\nLiều dùng ở bệnh nhân suy gan\nKhông tăng sự phơi nhiễm rosuvastatin ở bệnh nhân có điểm Child-Pugh từ 7 trở xuống. Mặc dù vậy, tăng sự phơi nhiễm rosuvastatin đã được quan sát thấy ở bệnh nhân có điểm Child-Pugh từ 8 tới 9. Ở những bệnh nhân này đánh giá chức năng thận nên được xem xét. Không có kinh nghiệm ở bệnh nhân có số điểm Child-Pugh trên 9. Rostat được chống chỉ định ở bệnh nhân có bệnh nhân gan tiền triển.\nChủng tộc\nTăng sự phơi nhiễm đã được thấy ở người Châu Á. Liều khởi đầu khuyến cáo đối với bệnh nhân gốc châu Á là 5mg. Liều 40mg được chống chỉ định ở những bệnh nhân này.\nĐa hình di truyền\nCác loại đa hình di truyền nhất định được biết là có thể dẫn tới tăng sự phơi nhiễm rosuvastatin. Với bệnh nhân được biết có các đa hình di truyền nhất định, khuyến cáo liều hàng ngày thấp hơn bình thường.\nLiều dùng ở bệnh nhân có các nhân tố khuynh hướng bệnh cơ\nLiều khởi đầu khuyến cáo là 5mg ở bệnh nhân có nhân tố khuynh hướng bệnh cơ. Liều 40mg được chống chỉ định ở một số bệnh nhân này.\nTrị liệu kết hợp\nRosuvastatin là một chất nền của các protein vận chuyển khác nhau (ví dụ OATP1B1 và BCRP). Nguy cơ bệnh cơ (bao gồm cả globin cơ niệu kịch phát) tăng lên khi Rostat được dùng đồng thời với một thuốc mà có thể làm tăng nồng độ rosuvastatin do tương tác với protein vận chuyển này.\nBất cứ khi nào có thể, nên xem xét thay đổi thuốc, và, nếu cần, xem xét ngừng tạm thời trị liệu Rostat. Trong trường hợp không thể tránh việc sử dụng kết hợp các thuốc này với Rostat, xem xét cẩn thận lợi ích và nguy cơ của trị liệu đồng thời và điều chỉnh liều dùng của Rostat.\nKhi sử dụng đồng thời rosuvastatin với các chất ức chế protease của HIV và HCV như atazanavir, atazanavir + ritonavir hoặc lopinavir + ritonavir; cần giới hạn liều rosuvastatin tối đa 10 mg một lần/ngày.\nLàm gì khi dùng quá liều?\nKhông có phương pháp điều trị đặc hiệu khi dùng thuốc quá liều. Khi quá liều, bệnh nhân được điều trị triệu chứng và áp dụng các biện pháp hỗ trợ khi cần thiết. Nên theo dõi chức năng gan và nồng độ CK. Việc thẩm phân máu có thể không có lợi.\nLàm gì khi quên 1 liều?\nNếu quên một liều Rostat, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nCác biến cố không ghi nhận khi dùng Rostat thường nhẹ và thoáng qua. Trong các nghiên cứu lâm sàng có đối chứng, có dưới 4% bệnh nhân điều trị bằng Rostat rút khỏi nghiên cứu do biến cố không mong muốn.\nTần suất của các biến cố không mong muốn như sau: Thường gặp (> 1/100, 1/1000, 1/10.000, 20mg.\nTăng nồng độ CK theo đường dùng được quan sát thấy ở bệnh nhân dùng rosuvastatin; phần lớn ở các trường hợp nhẹ, không có triệu chứng và thoáng qua, nếu nồng độ CK tăng (>5 x ULN) việc điều trị nên ngưng tạm thời.\nTác động trên gan: Cũng giống như các chất ức chế men HMG- CoA reductase khác, tăng transaminase theo liều đã được ghi nhận ở một số ít bệnh nhân dùng rosuvastatin; phần lớn các trường hợp đều nhẹ, không có triệu chứng và thoáng qua.\nKinh nghiệm trong quá trình lưu hành thuốc:\nNgoài các phản ứng đề cập trên, các biến cố lưu hành thuốc Rostat các biển cổ không mong muốn sau cũng được ghi nhận trong quá trình lưu hành thuốc Rostat.\nRối loạn hệ gan - mật:\nRất hiếm gặp\nRối loạn cơ xương:\nHiếm gặp\nRối loạn hệ thần kinh:\nRất hiếm gặp:\nRối loạn chuyển hóa:\nHiếm gặp",
    "careful": "Lưu ý\nChống chỉ định\nRostat được chống chỉ định trong:\nBệnh nhân quá mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân mắc bệnh gan tiến triển kể cả tăng transaminase huyết thanh kéo dài và không rõ nguyên nhân, và khi nồng độ transaminase huyết thanh tăng hơn 3 lần giới hạn trên chức bình thường (ULN).\nBệnh nhân đang dùng cyclosporin.\nBệnh nhân có bệnh lý về cơ.\nBệnh nhân suy thận (ClCr 20mg.\nĐo nồng độ creatinin Kinase (CK)\nCân nhắc theo dõi creatine kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ,... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK dễ có các biện pháp can thiệp phù hợp.\nKhông nên đo nồng độ creatinin kinase (CK) sau khi vận động gắng sức hoặc khi có sự hiện diện của một nguyên nhân nào đó có thể làm tăng CK vì điều này có thể làm sai lệch kết quả.\nTrước khi điều trị:\nGiống như các chất ức chế men HMG-CoA reductase khác, cần thận trọng khi dùng Rostat ở bệnh nhân có các yếu tố có thể dẫn đến bệnh lý về cơ (tiêu cơ vân) như:\nSuy thận.\nNhược giáp.\nTiền sử bản thân hoặc gia đình có bệnh di truyền về cơ.\nTiền sử gây độc tính trên cơ do các chất ức chế men HMG-CoA reductase khác hoặc fibrat.\nNghiện rượu.\nTrên 70 tuổi.\nCác tình trạng có thể gây ra tăng nồng độ thuốc trong huyết tương.\nDùng đồng thời với các fibrat. Ở những bệnh nhân này nên cân nhắc giữa nguy cơ và lợi ích của việc điều trị và phải theo dõi lâm sàng. Nếu nồng độ CK tăng cao đáng kể trước khi điều trị (> 5 x ULN) thì không nên bắt đầu điều trị bằng Rostat.\nTrong khi điều trị:\nNên yêu cầu bệnh nhân báo cáo ngay các hiện tượng đau cơ, yếu cơ hoặc vọp bẻ không giải thích được, đặc biệt nếu có kèm mệt mỏi hoặc sốt. Nên đo nồng độ CK ở những bệnh nhân này. Nên ngừng rosuvastatin nếu nồng độ CK tăng cao đáng kể (> 5 x ULN) hoặc các triệu chứng về cơ trầm trọng và gây khó chịu hàng ngày (ngay cả khi nồng độ CK 30 kg/m2, tăng triglycerides, tăng huyết áp) nên được kiểm soát cả lâm sàng và hóa sinh theo hướng dẫn quốc tế.\nTrong nghiên cứu JUPITER, tần suất đái tháo đường được báo cáo là 2,8% ở nhóm rosuvastatin và 2,3% ở nhóm giả dược, chủ yếu ở bệnh nhân có đường huyết lúc đói là 5,6 tới 6,9 mmol/l.\nTrẻ em\nViệc đánh giá sự phát triển tuyến tính (chiều cao), cân nặng BMI (chỉ số khối lượng cơ thể), và đặc điểm phụ về sự phát triển giới tính theo Tanner ở trẻ em từ 6 tới 17 tuổi dùng rosuvastatin bị giới hạn trong một giai đoạn 2 năm. Sau 2 năm trị liệu nghiên cứu, không phát hiện thấy ảnh hưởng trên sự sinh trưởng, cân nặng, BMI hoặc phát triển giới tính.\nTrên một thử nghiệm lâm sàng ở trẻ em và thanh thiếu niên dùng rosuvastatin trong 52 tuần, CK tăng > 10 x ULN và các triệu chứng cơ sau tập thể dục hoặc tăng hoạt động thể chất đã được quan sát với tần suất phổ biến hơn so với các quan sát trong các cuộc thử nghiệm lâm sàng ở người lớn.\nPhụ nữ có thai và cho con bú\nPhụ nữ có thể mang thai nên sử dụng các biện pháp ngừa thai thích hợp.\nVì cholesterol và các sản phẩm sinh tổng hợp cholesterol khác là cần thiết cho sự phát triển bào thai, nên nguy cơ tiềm tàng do ức chế men HMG-CoA reductase sẽ chiếm ưu thế hơn lợi ích của việc điều trị bằng Rostat trong suốt thời gian mang thai. Các nghiên cứu trên động vật cho thấy có những bằng chứng giới hạn về độc tính trên hệ sinh sản (“an toàn tiền lâm sàng\") nếu bệnh nhân có thai trong khi điều trị cholesterol thì nên ngưng thuốc ngay lập tức. Ở chuột, Rosuvastatin bài tiết qua sữa. Không có dữ liệu tương ứng về sự bài tiết qua sữa ở người (xem Chống chỉ định).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCác nghiên cứu để xác định ảnh hưởng của Rostat trên khả năng lái xe và vận hành máy chưa được thực hiện. Tuy nhiên, dựa trên những đặc tính dược lực thì Rostat không thể ảnh hưởng trên các khả năng này. Khi lái xe hoặc vận hành máy móc nên lưu ý rằng chóng mặt có thể xảy ra trong thời gian điều trị.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nRostat chống chỉ định trên phụ nữ có thai và cho con bú.\nTương tác thuốc\nCyclosporin:\nDùng đồng thời Rostat với Cyclosporin, các giá trị AUC của Rosuvastatin cao hơn trung bình gấp 7 lần so với trị số này ở người tình nguyện khoẻ mạnh (xem \"Chống chỉ định\"). Dùng đồng thời Rostat và cyclosporin không ảnh hưởng đến nồng độ cyclosporin trong huyết tương.\nCác chất đối kháng Vitamin K:\nGiống như các chất ức chế men HMG-CoA reductase khác, khi bắt đầu điều trị hoặc tăng liều Rostat ở bệnh nhân điều trị đồng thời với các chất đối kháng Vitamin K (như warfarin) có thể làm tăng trị số INR. Ngưng dùng hoặc giảm liều Rostat có thể làm giảm INR. Trong những trường hợp như vậy, nên theo dõi trị số INR.\nColchicin: Tăng nguy cơ tổn thương cơ khi sử dụng statin đồng thời với các thuốc colchicin.\nGemfibrozil, niacin liều cao và các thuốc hạ lipid máu khác:\nDùng đồng thời Rostat với gemfibrozil làm tăng gấp 2 lần trị số Cmax và AUC của Rosuvastatin (xem “Chú ý đề phòng và thận trọng lúc dùng\"). Dựa trên dữ liệu từ các nghiên cứu tương tác thuốc chuyên biệt cho thấy không có tương tác dược động đáng kể với fenofibrat, tuy nhiên tương tác về dược lực có thể xảy ra. Gemfibrozil, fenofibrat, các fibrat khác và niacin (nicotinie acid ở các liều hạ lipid (>= 1 g/ngày) làm tăng nguy cơ bệnh cơ khi dùng đồng thời với các chất ức chế HMC-CoA reductase có thể vì các thuốc này có thể gây bệnh lý về cơ khi dùng riêng lẻ.\nThuốc kháng acid:\nDùng Rostat đồng thời với hỗn dịch thuốc kháng acid chứa nhôm và magnesi hydoxid làm giảm khoảng 50% nồng độ của Rosuvastatin trong huyết tương. Khi uống thuốc kháng acid cách 2 giờ sau khi dùng Rostat thi nồng độ rosuvastatin trong huyết tương sẽ giảm ít hơn. Mối tương quan về mặt lâm sàng của tương tác này vẫn chưa rõ.\nErythromycin:\nDùng đồng thời Rostat với erythromycin làm giảm 20% AUC (0-t) và 30% Cmax của Rosuvastatin. Tương tác này có thể là do erythromycin làm tăng nhu động ruột.\nThuốc viên uống ngừa thai/liệu pháp thay thế hormon (HRT):\nDùng đồng thời Rostat với thuốc viên uống ngừa thai làm tăng 26% AUC của ethinyl extradiol và 34% AUC của norgestrel. Nên lưu ý đến mức tăng nồng độ các chất này trong huyết tương khi chọn thuốc uống ngừa thai.\nChưa có dữ liệu dược động trên những bệnh nhân dùng đồng thời Rostat và HRT và vì vậy không thể loại trừ khả năng có tác động tương tự. Tuy nhiên, kết hợp này đã được sử dụng rộng rãi ở phụ nữ trong các thử nghiệm lâm sàng và đã được dung nạp tốt.\nCác thuốc khác:\nDựa trên các dữ liệu từ các nghiên cứu về tương tác thuốc chuyên biệt cho thấy không có tương tác đáng kể về mặt lâm sàng khi dùng chung với digoxin.\nEzetimibe:\nSử dụng đồng thời 10mg Rostat và 10mg ezetimid dẫn tới tăng 1,2 lần AUC rosuvastatin ở người tăng cholesterol máu. Không thể loại trừ một tương tác dược lực học gây ra các phản ứng phụ giữa Rostat và ezetimib.\nMen cytochrom P450:\nKết quả từ thử nghiệm in vitro và in vivo chứng tỏ rằng rosuvastatin không phải là chất ức chế hoặc cảm ứng men cytochrom P450. Hơn nữa, rosuvastatin là chất nền yếu cho các isoenzyme này. Không ghi nhận các tương tác liên quan về lâm sàng giữa rosuvastatin với fluconazol (chất ức chế CYP2C9 và CYP3A4) hoặc ketoconazol (chất ức chế CYP2A6 và CYP3A4). Dùng đồng thời với itraconazol (chất ức chế CYP3A4) và rosuvastatin làm tăng 28% AUC của rosuvastatin. Sự tăng này không được xem là có ý nghĩa về mặt lâm sàng. Vì vậy, không có tương tác thuốc do sự chuyển hóa qua trung gian cytochrom P450.\nCác chất ức chế protease:\nTrong một nghiên cứu được động học, dùng đồng thời Rostat với một chế phẩm kết hợp 2 chất ức chế protease (lopinavir 400mg/ritonavir 100mg) ở người tình nguyện khoẻ mạnh làm tăng các chỉ số AUC (0-24) trạng thái ổn định lên gấp 2 lần và Cmax lên gấp 5 lần. Tương tác giữa Rostat và những chất ức chế protease khác chưa được kiểm chứng. Cần cân nhắc lợi ích của việc giảm lipid máu ở bệnh nhân HIV đang dùng lopinavir/ritonavir với nguy cơ tăng nồng độ và thời gian tiếp xúc Rosuvastatin khi bắt đầu điều trị và khi tăng liều Rostat.\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}