{
    "describe": "Thương hiệu:\nHasan\nThuốc Rosuvas Hasan 10 điều trị tăng cholesterol máu (2 vỉ x 14 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-19186-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nRosuvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rosuvas Hasan 10\ncông ty Hasan Dermapharm - Việt Nam\nrosuvastatin\nlà thuốc do\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rosuvas\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Rosuvas\nChỉ định\nThuốc Rosuvas Hasan 10\nđược chỉ định dùng trong các trường hợp sau:\nTăng cholesterol máu\nnguyên phát (loại lla) kể cả tăng cholesterol máu gia đình kiểu dị hợp tử hoặc rối loạn lipid máu hỗn hợp (loại IIb): là một liệu pháp hỗ trợ cho chế độ ăn kiêng khi bệnh nhân không đáp ứng đầy đủ với chế độ ăn kiêng và các liệu pháp không dùng thuốc khác (như tập thể dục, giảm cân).\nTăng cholesterol máu gia đình kiểu đồng hợp tử: Dùng hỗ trợ chế độ ăn kiêng và các biện pháp điều trị giảm lipid khác (như trích ly LDL máu) hoặc khi các liệu pháp này không thích hợp.\nDược lực học\nCơ chế tác dụng\nRosuvastatin là một chất ức chế chọn lọc và cạnh tranh men HMG-CoA reductase, là men xúc tác quá trình chuyển đổi 3 - hydroxy - 3 - methylglutaryl coenzym A thành mevalonat, một tiền chất của cholesterol. Vị trí tác động chính của rosuvastatin là gan, cơ quan đích làm giảm cholesterol.\nRosuvastatin làm tăng số lượng thụ thể LDL trên bề mặt tế bào ở gan, do vậy làm tăng hấp thu và dị hoá LDL, ức chế sự tổng hợp VLDL ở gan, vì vậy làm giảm các thành phần VLDL và LDL.\nTác động dược lực\nRosuvastatin làm giảm nồng độ LDL-cholesterol, cholesterol toàn phần, triglycerid và làm tăng HDL-cholesterol. Thuốc cũng làm giảm apoB, nonHDL-C, VLDL-C, VLDL-TG và làm tăng apoA-l (xem bảng 1). Rosuvastatin cũng làm giảm các tỷ lệ LDL-C/HDL-C, C toàn phần/HDL-C, nonHDL-C/HDL-C và apo A-l.\nBảng 1: Đáp ứng theo liều ở bệnh nhân tăng cholesterol máu tiên phát (loại lla và llb) (mức thay đổi trung bình (%) so với trước khi điều trị).\nHướng dẫn sử dụng thuốc\nLiều\nSố bệnh nhân\nLDL-C\nC\ntoàn\nphần\nHDL-C\nTG\nNon\nHDL-C\nApoB\nApoA-l\nGiả\ndược\n-7\n-5\n-3\n-7\n-3\n-45\n-33\n-35\n-44\n-38\n-52\n-36\n-10\n-48\n-42\n-55\n-40\n-23\n-51\n-46\n-63\n-46\n-28\n-60\n-54\nHiệu quả trị liệu đạt được trong vòng 1 tuần sau khi bắt đầu điều trị và 90% đáp ứng tối ưu trong 2 tuần. Đáp ứng tối ưu thường đạt được vào khoảng 4 tuần và được duy trì sau đó.\nHiệu quả lâm sàng\nRosuvastatin được chứng minh có hiệu quả ở nhóm bệnh nhân người lớn tăng cholesterol máu, có hay không có tăng triglycerid máu, bất kỳ chủng tộc, giới tính hay tuổi tác và ở những nhóm bệnh nhân đặc biệt như đái tháo đường hoặc bệnh nhân tăng cholesterol máu gia đình.\nTừ các dữ liệu nghiên cứu pha III, rosuvastatin chứng tỏ có hiệu quả trong điều trị ở hầu hết các bệnh nhân tăng cholesterol máu loại lla và lIb (LDL-C trung bình trước khi điều trị khoảng 4,8 mmol/l) theo các mục tiêu điều trị của Hội Xơ Vữa Mạch Máu Châu Âu (European Atherosclerosis Society - EAS 1998), khoảng 80% bệnh nhân điểu trị bằng rosuvastatin 10 mg đã đạt được các mục tiêu điều trị của EAS về nồng độ LDL-C ( 9.",
    "dosage": "Cách dùng Thuốc Rosuvas\nCách dùng\nThuốc Rosuvas Hasan 10\ncó thể dùng bất cứ lúc nào trong ngày, trong hoặc xa bữa ăn.\nLiều dùng\nTrước khi bắt đầu điều trị, bệnh nhân phải theo chế độ ăn kiêng chuẩn giảm cholesterol và tiếp tục duy trì chế độ này trong suốt thời gian điều trị. Điều chỉnh liều theo mục tiêu điều trị và đáp ứng của bệnh nhân.\nLiều lượng\nLiều khởi đầu khuyến cáo là 5 mg hoặc 10 mg, uống ngày một lần cho cả bệnh nhân chưa từng dùng thuốc nhóm statin và bệnh nhân chuyển từ dùng thuốc ức chế HMG-CoA reductase khác sang dùng rosuvastatin. Việc chọn lựa liều khởi đầu nên lưu ý đến mức cholesterol của từng bệnh nhân, nguy cơ tim mạch sau này cũng như khả năng xảy ra các tác dụng không mong muốn.\nCó thể tăng liều sau mỗi 4 tuần nếu cần, tối đa 40 mg/ngày.\nbệnh tim mạch\nĐối với bệnh nhân tăng cholesterol máu nặng có nguy cơ cao về\nGiới hạn liều rosuvastatin tối đa 10 mg/ngày khi dùng phối hợp với các chất ức chế protease của HIV và HCV như atazanavir, atazanavir và ritonavir, lopinavir và ritonavir.\nTrẻ em\nTính an toàn và hiệu quả ở trẻ em chưa được thiết lập. Kinh nghiệm về việc dùng thuốc ở trẻ em chỉ giới hạn trên một nhóm nhỏ trẻ em (lớn hơn hoặc bằng 8 tuổi) bị tăng cholesterol máu gia đình kiểu đồng hộp tử. Vì thế, rosuvastatin không được khuyến cáo dùng cho trẻ em.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nBệnh nhân suy thận\nsuy thận\nKhông cần điều chỉnh liều ở các bệnh nhân\nBệnh nhân suy gan\nMức độ tiếp xúc với rosuvastatin tính theo nồng độ và thời gian không tăng ở những bệnh nhân có điểm số Child - Pugh nhỏ hơn hoặc bằng 7. Tuy nhiên, mức độ tiếp xúc với thuốc tăng lên đã được ghi nhận ở những bệnh nhân có điểm số Child - Pugh 8 và 9. Ở những bệnh nhân này nên xem xét đến việc đánh giá chức năng thận. Chưa có kinh nghiệm trên các bệnh nhân có điểm số Child - Pugh trên 9. Không nên dùng rosuvastatin cho bệnh nhân mắc bệnh gan tiến triển.\nChủng tộc\nTăng mức độ tiếp xúc với thuốc tính theo nồng độ và thời gian đã được ghi nhận ở bệnh nhân Châu Á. Điều này nên được xem xét khi quyết định liều dùng cho bệnh nhân gốc Châu Á.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có phương pháp điều trị đặc hiệu khi dùng thuốc quá liều. Khi quá liều, bệnh nhân nên được điều trị triệu chứng và áp dụng các biện pháp hỗ trợ khi cần thiết. Nên theo dõi chức năng gan và nồng độ creatin kinase. Việc thẩm phân máu có thể không có lợi.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Rosuvas Hasan 10\nKhi sử dụng\nCác phản ứng ngoại ý được ghi nhận khi dùng rosuvastatin thường nhẹ và thoáng qua. Trong các nghiên cứu lâm sàng có đối chứng, có dưới 4% bệnh nhân điều trị bằng rosuvastatin rút khỏi nghiên cứu do biến cố ngoại ý. Hiếm gặp các phản ứng quá mẫn kể cả phù mạch.\nnhức đầu\nRối loạn hệ thần kinh: Thường gặp\ntáo bón\nRối loạn hệ tiêu hoá: Thường gặp\nRối loạn da và mô dưới da: Ít gặp ngứa, phát ban và mề đay.\nRối loạn hệ cơ xương, mô liên kết và xương: Thường gặp đau cơ. Hiếm gặp: bệnh cơ, tiêu cơ vân.\nCác rối loạn tổng quát: Thường gặp suy nhược.\nGiống như các chất ức chế men HMG-CoA reductase khác, tần suất xảy ra tác dụng không mong muốn liên quan đến thuốc có khuynh hướng phụ thuộc liều sử dụng.\nTác động trên thận: Protein niệu, được phát hiện bằng que thử và có nguồn gốc chính từ ống thận đã được ghi nhận ở những bệnh nhân điều trị bằng rosuvastatin. Sự thay đổi lượng protein niệu từ không có hoặc chỉ có vết đến dương tính ++ hoặc cao hơn đã được nhận thấy ở 20 mg.\nTăng nồng độ creatin kinase theo liều dùng được quan sát thấy ở bệnh nhân dùng rosuvastatin; phần lớn các trường hợp nhẹ, không có triệu chứng và thoáng qua. Nếu nồng độ creatin kinase tăng (> 5 x ULN), việc điều trị ngưng tạm thời.\nTác động trên gan: Cũng giống như các chất ức chế men HMG-CoA reductase khác, tăng transaminase theo liều đã được ghi nhận ở một số ít bệnh nhân dùng rosuvastatin; phần lớn các trường hợp đều nhẹ, không có triệu chứng và thoáng qua.\nKinh nghiệm trong quá trình lưu hành thuốc: Ngoài các phản ứng đề cập ở trên, các biến cố không mong muốn sau cũng được ghi nhận trong quá trình lưu hành thuốc rosuvastatin:\nRối loạn hệ gan mật: Rất hiếm gặp vàng da, viêm gan. Hiếm gặp: Tăng men gan.\nRối loạn cơ xương: Hiếm gặp đau khớp.\nRối loạn hệ thần kinh: Rất hiếm gặp bệnh đa dây thần kinh.\nNhững tác dụng phụ khác đã được báo cáo bao gồm: Suy giảm nhận thức (mất trí nhớ, lú lẫn), tăng đường huyết, tăng HbA1c.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rosuvas Hasan 10\nchống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với rosuvastatin hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân mắc bệnh gan tiến triển kể cả tăng transaminase huyết thanh kéo dài và không rõ nguyên nhân và khi nồng độ transaminase huyết thanh tăng hơn 3 lần giới hạn trên của mức bình thường (ULN).\nBệnh nhân suy thận nặng (độ thanh thải creatinine 1 g/ngày), colchicin, thuốc điều trị HIV và viêm gan siêu vi C.\nThận trọng khi sử dụng\nẢnh hưởng trên thận\nProtein niệu đã được ghi nhận ở những bệnh nhân điều trị bằng rosuvastatin ở liều cao, đặc biệt ở liều 40 mg, phần lớn tình trạng này thoáng qua hoặc thỉnh thoảng xảy ra. Protein niệu không phải là dấu hiệu báo trước của tình trạng bệnh thận cấp hoặc tiến triển, cần đánh giá chức năng thận trong thời gian theo dõi các bệnh nhân đã được điều trị với liều 40 mg.\nẢnh hưởng trên cơ xương\nCác tác động trên cơ xương như gây đau cơ, bệnh cơ và một số hiếm trường hợp tiêu cơ vân đã được ghi nhận ở những bệnh nhân được điều trị bằng rosuvastatin ở tất cả các liều, đặc biệt là ở liều trên 20 mg.\nĐo nồng độ creatin kinase (CK): Không nên đo nồng độ CK sau khi vận động gắng sức hoặc khi có sự hiện diện của một nguyên nhân nào đó có thể làm tăng CK vì điều này có thể làm sai lệch kết quả. Nếu kết quả xét nghiệm nồng độ CK trước khi điều trị cao hơn (5 x ULN) và vẫn lặp lại sau 5 - 7 ngày thì không nên bắt đầu điều trị bằng rosuvastatin.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị: Xét nghiệm CK nên được tiến hành trong những trường hợp:\nSuy giảm chức năng thận.\nNhược giáp.\nTiền sử bản thân hoặc tiển sử gia đình mắc bệnh cơ di truyền.\nTiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó.\nTiền sử bệnh gan và/hoặc uống nhiều rượu.\nBệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân.\nKhả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt.\nỞ những bệnh nhân này nên cân nhắc giữa nguy cơ và lợi ích của việc điều trị và phải theo dõi lâm sàng. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường thì không nên bắt đầu điều trị bằng rosuvastatin.\nTrong khi điều trị: Nên yêu cầu các bệnh nhân báo cáo ngay các triệu chứng đau cơ, cứng cơ, yếu cơ hoặc vọp bẻ không giải thích được, đặc biệt nếu có kèm theo mệt mỏi hoặc sốt. Nên đo nồng độ CK ở những bệnh nhân này. Nên ngưng dùng rosuvastatin nếu nồng độ CK tăng cao đáng kể (> 5 x ULN) hoặc các triệu chứng về cơ trầm trọng và gây khó chịu hàng ngày mặc dù nồng độ CK nhỏ hơn hoặc bằng 5 x ULN. Nếu các triệu chứng này không còn nữa và nồng độ CK trở lại mức bình thường thì nên xem xét đến việc dùng lại rosuvastatin hoặc 1 thuốc ức chế HMG-CoA reductase khác ở liều thấp nhất và theo dõi chặt chẽ.\nTỉ lệ mắc bệnh cơ và viêm cơ gia tăng đã được thấy ở bệnh nhân dùng các chất ức chế men HMG-CoA reductase khác đồng thời với các dẫn xuất của acid fibric kể cả gemfibrozil, cyclosporin, acid nicotinic, thuốc kháng nấm nhóm azol, các chất ức chế men protease và kháng sinh nhóm macrolid. Việc sử dụng kết hợp rosuvastatin với các fibrat hoặc niacin để đạt được sự thay đổi nồng độ lipid nên được cân nhắc kỹ giữa lợi ích và nguy cơ có thể xảy ra do những kết hợp này. Phối hợp giữa rosuvastatin và gemfibrozil không được khuyến cáo.\nKhông nên dùng rosuvastatin cho bệnh nhân có tình trạng nghiêm trọng cấp tính, nghi ngờ do bệnh cơ hoặc có thể dẫn đến suy thận thứ phát do tiêu cơ vân (như nhiễm khuẩn huyết, tụt huyết áp, đại phẫu, chấn thương, rối loạn điện giải nội tiết và chuyển hóa nặng, hoặc co giật không kiểm soát được).\nẢnh hưởng trên gan\nGiống như các chất ức chế men HMG-CoA reductase khác, cần thận trọng khi dùng rosuvastatin ở bệnh nhân nghiện rượu nặng và/hoặc có tiền sử bệnh gan.\nLàm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng rosuvastatin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó. Nên ngưng hoặc giảm liều rosuvastatin nếu nồng độ transaminase huyết thanh gấp 3 lần giới hạn trên của mức bình thường.\nBệnh nhân tăng cholesterol thứ phát do thiểu năng tuyến giáp hoặc hội chứng thận hư phải được điều trị trước khi bắt đầu dùng rosuvastatin.\nKhả năng lái xe và vận hành máy móc\nCác nghiên cứu để xác định ảnh hưởng của rosuvastatin trên khả năng lái xe và vận hành máy chưa được thực hiện. Tuy nhiên, dựa trên những đặc tính của dược lực thì rosuvastatin không thể ảnh hưởng trên các khả năng này. Khi lái xe hoặc vận hành máy nên lưu ý rằng chóng mặt có thể xảy ra trong thời gian điều trị.\nThời kỳ mang thai\nRosuvastatin chống chỉ định trên phụ nữ có thai và cho con bú. Phụ nữ có thể mang thai nên sử dụng các biện pháp ngừa thai thích hợp.\nVì cholesterol và các sản phẩm sinh tổng hợp cholesterol khác là cần thiết cho sự phát triển bào thai, nên nguy cơ tiềm năng do ức chế men HMG-CoA reductase sẽ chiếm ưu thế hơn lợi ích của việc điều trị bằng rosuvastatin trong suốt thời gian mang thai. Các nghiên cứu trên động vật cho thấy có những bằng chứng giới hạn về độc tính trên hệ sinh sản. Nếu bệnh nhân có thai trong khi điều trị bằng rosuvastatin thì nên ngưng thuốc ngay lập tức.\nThời kỳ cho con bú\nỞ chuột, rosuvastatin bài tiết qua sữa. Không có dữ liệu tương ứng về sự bài tiết qua sữa ở người.\nRosuvastatin chống chỉ định trên phụ nữ có thai và cho con bú.\nTương tác thuốc\nCyclosporin: Dùng đồng thời rosuvastatin với cyclosporin, các giá trị AUC của rosuvastatin cao hơn trung bình gấp 7 lần so với trị số này ở người tình nguyện khoẻ mạnh nhưng không ảnh hưởng đến nồng độ cyclosporin trong huyết tương.\nCác chất đối kháng vitamin K: Giống như các chất ức chế men HMG-CoA reductase khác, khi bắt đầu điều trị hoặc tăng liều rosuvastatin ở bệnh nhân điều trị đồng thời với các chất đối kháng vitamin K (như warfarin) có thể làm tăng trị số INR (chỉ số đông máu). Ngưng dùng hoặc giảm liều rosuvastatin có thể làm giảm INR. Trong những trường hợp như vậy, nên theo dõi trị số INR.\nGemfibrozil và các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày), colchicin: Dùng đồng thời với rosuvastatin tăng nguy cơ tổn thương cơ.\nThuốc kháng acid: Dùng rosuvastatin đồng thời với hỗn dịch thuốc kháng acid chứa nhôm và magie hydroxyd làm giảm khoảng 50% nồng độ rosuvastatin trong huyết tương. Khi uống thuốc kháng acid cách 2 giờ sau khi dùng rosuvastatin thì nồng độ rosuvastatin trong huyết tương sẽ giảm ít hơn. Mối tương quan về mặt lâm sàng của tương tác này vẫn chưa rõ.\nErythromycin: Dùng đồng thời rosuvastatin với erythromycin làm giảm 20% AUC (0 - t) và 30% Cmax của rosuvastatin. Tương tác này có thể là do erythromycin làm tăng nhu động ruột.\nThuốc viên uống ngừa thai/liệu pháp thay thế hormon (HRT): Dùng đồng thời rosuvastatin với thuốc viên uống ngừa thai làm tăng 26% AUC của ethinyl estradiol và 34% AUC của norgestrel. Nên lưu ý đến mức tăng nồng độ các chất này trong huyết tương khi chọn thuốc uống ngừa thai. Chưa có dữ liệu dược động học trên những bệnh nhân dùng đồng thời rosuvastatin với HRT, vì vậy không thể loại trừ khả năng có tác động tương tự. Tuy nhiên, kết hợp này đã được sử dụng rộng rãi ở phụ nữ trong các thử nghiệm lâm sàng và đã được dung nạp tốt.\nDigoxin: Dựa trên các dữ liệu từ các nghiên cứu về tương tác thuốc chuyên biệt cho thấy không có tương tác đáng kể về mặt lâm sàng khi dùng chung với digoxin.\nMen cytochrom P450: Kết quả từ thử nghiệm in vitro và in vivo chứng tỏ rằng rosuvastatin không phải là chất ức chế hoặc cảm ứng men cytochrom P450. Hơn nữa, rosuvastatin là chất nền yếu cho các isoenzym này. Không ghi nhận các tương tác liên quan về lâm sàng giữa rosuvastatin với fluconazol (chất ức chế CYP2C9 và CYP3A4) hoặc ketoconazol (chất ức chế CYP2A6 và CYP3A4). Dùng đồng thời itraconazol (chất ức chế CYP3A4) và rosuvastatin làm tăng 28% AUC của rosuvastatin. Sự tăng này không được xem là có ý nghĩa về mặt lâm sàng. Vì vậy, không có tương tác thuốc do sự chuyển hoá qua trung gian cytochrom P450.\nChất ức chế protease của HIV và HVC: Sử dụng đồng thời với rosuvastatin có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.",
    "preservation": "Bảo quản\nBảo quản nơi khô, dưới 30°C."
}