{
    "describe": "Thương hiệu:\nBIOFARM\nThuốc Rosutrox 10mg Biofarm điều trị tăng cholesterol máu (4 vỉ x 7 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nRosuvastatin\nNhà sản xuất\nBIOFARM\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nRosutrox được sản xuất bởi Công ty Biofarm Sp. zo.o, thành phần chính là rosuvastatin, được dùng để điều trị hỗ trợ cho bệnh nhân tăng cholesterol máu nguyên phát (loại IIa kể cả tăng cholesterol máu di truyền gia đình kiểu dị hợp tử) hoặc rối loạn lipid máu hỗn hợp (loại IIb), tăng cholesterol máu gia đình kiểu đồng hợp tử; phòng ngừa biến cố tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rosutrox\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Rosutrox\nChỉ định\nThuốc Rosutrox\nđược chỉ định dùng trong các trường hợp sau:\nTăng cholesterol máu nguyên phát (loại IIa kể cả tăng cholesterol máu di truyền gia đình kiểu dị hợp tử) hoặc rối loạn lipid máu hỗn hợp (loại IIb) cho người lớn và trẻ từ 6 tuổi trở lên.\nLà một liệu pháp hỗ trợ cho chế độ ăn kiêng khi bệnh nhân không đáp ứng đầy đủ với chế độ ăn kiêng và các liệu pháp không dùng thuốc khác (như tập thể dục, giảm cân).\nTăng cholesterol máu gia đình kiểu đồng hợp tử cho người lớn và trẻ từ 6 tuổi trở lên.\nDùng hỗ trợ cho chế độ ăn kiêng và các biện pháp điều trị giảm lipid khác (như ly trích LDL máu) hoặc khi các liệu pháp này không thích hợp.\nPhòng ngừa biến cố tim mạch.\nPhòng ngừa biến cố tim mạch như biện pháp hỗ trợ thêm với việc điều chỉnh các yếu tố nguy cơ khác cho người lớn và trẻ từ 6 tuổi trở lên.\nDược lực học\nRosuvastatin thuộc nhóm thuốc điều hòa lipid máu. Rosuvastatin còn gọi là thuốc ức chế HMG - CoA reductase, vì thuốc ức chế cạnh tranh có chọn lọc với HMG-CoA reductase, là enzym xúc tác chuyển đổi HMG-CoA thành acid mevalonic, một tiền chất của cholesterol.\nCơ quan tác động chính của rosuvastatin là gan. Rosuvastatin làm tăng số lượng thụ thể LDL-cholesterol trên màng tế bào gan, làm tăng cường hấp thu và thoái biến LDL-cholesterol; ức chế sự tổng hợp VLDL-cholesterol ở gan, do đó làm giảm tổng lượng LDL-cholesterol và VLDL-cholesterol.\nDược động học\nSau khi uống, nồng độ rosuvastatin tối đa trong huyết tương đạt sau khoảng 5 giờ. Sinh khả dụng tuyệt đối khoảng 20%. Rosuvastatin được phân bố chủ yếu vào gan là nơi chủ yếu tổng hợp cholesterol và thanh thải LDL-cholesterol. Thể tích phân bố của rosuvastatin vào khoảng 134 lít. Khoảng 90% rosuvastatin được liên kết với protein huyết tương, chủ yếu là albumin.\nRosuvastatin ít bị chuyển hóa (khoảng 10%). Khoảng 90% liều rosuvastatin được thải trừ ở dạng không chuyển hóa qua phân (bao gồm hoạt chất được hấp thu và không được hấp thu) và phần còn lại được bài tiết ra nước tiểu.",
    "dosage": "Cách dùng Thuốc Rosutrox\nCách dùng\nRosuvastatin có thể dùng ở bất kì thời điểm nào trong ngày, trong hoặc xa bữa ăn.\nLiều dùng\nNgười lớn\nĐiều trị tăng cholesterol máu\nTrước khi bắt đầu điều trị, bệnh nhân phải theo chế độ ăn kiêng chuẩn giảm cholesterol và tiếp tục duy trì chế độ này trong suốt thời gian điều trị. Liều điều trị nên được điều chỉnh cho từng bệnh nhân theo mục tiêu điều trị và đáp ứng của bệnh nhân, sử dụng các hướng dẫn đồng thuận điều trị hiện hành.\nLiều khởi đầu khuyến cáo là 5 mg hoặc 10 mg mỗi ngày một lần ở cả bệnh nhân chưa điều trị bằng statin hay đã điều trị bằng thuốc ức chế men HMG-CoA reductase khác.\nSự lựa chọn liều khởi đầu nên cân nhắc kĩ mức cholesterol của từng bệnh nhân và nguy cơ tim mạch cũng như những nguy cơ tiềm ẩn phản ứng bất lợi. Nếu cần, có thể điều chỉnh mức liều tăng lên sau 4 tuần.\nViệc tăng liều lên 40 mg chỉ nên sử dụng với các bệnh nhân tăng cholesterol máu nặng có nguy cơ cao về bệnh tim mạch (đặc biệt là các bệnh nhân tăng cholesterol máu gia đình) mà không đạt được mục tiêu điều trị ở liều 20 mg và các bệnh nhân này cần phải được theo dõi thường xuyên.\nPhòng ngừa các biến cố tim mạch\nTrong nghiên cứu giảm nguy cơ tai biến tim mạch, liều dùng là 20 mg mỗi ngày\nTrẻ em\nChỉ định cho trẻ em chỉ nên được thực hiện bởi các bác sĩ.\nTrẻ em và thanh thiếu niên từ 6-17 tuổi\nỞ trẻ em và thanh thiếu niên bị tăng cholesterol máu gia đình kiểu dị hợp tử\nLiều khởi đầu thông thường là 5 mg/ngày.\nỞ trẻ em 6-9 tuổi bị tăng cholesterol máu gia đình kiểu dị hợp tử\nPhạm vi liều thông thường là 5-10 mg uống một lần mỗi ngày. Tính an toàn và hiệu quả của liều cao hơn 10 mg chưa được nghiên cứu trong nhóm tuổi này.\nĐối với trẻ em từ 10-17 tuổi bị tăng cholesterol máu gia đình kiểu dị hợp tử\nPhạm vi liều thông thường là 5-20 mg uống một lần mỗi ngày. Tính an toàn và hiệu quả của liều cao hơn 20 mg chưa được nghiên cứu trong nhóm tuổi này.\nĐiều chỉnh liều nên được tiến hành theo các đáp ứng của từng cá nhân và khả năng dung nạp ở bệnh nhi, theo khuyến nghị điều trị nhi khoa.\nKinh nghiệm về việc dùng thuốc ở trẻ em tăng cholesterol máu kiểu đồng hợp tử chỉ được giới hạn trên một nhóm nhỏ trẻ từ 8 đến 17 tuổi.\nLiều 40 mg không thích hợp dùng cho trẻ em.\nTrẻ em dưới 6 tuổi\nTính an toàn và hiệu quả của việc dùng thuốc ở trẻ em dưới 6 tuổi chưa được nghiên cứu. Do đó, rosuvastatin không được khuyến cáo dùng cho trẻ em trong độ tuổi này.\nNgười cao tuổi\nLiều ban đầu khuyến cáo là 3 mg cho bệnh nhân trên 70 tuổi. Không cần sự điều chỉnh liều nào khác đối với người cao tuổi.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều ở bệnh nhân suy thận từ nhẹ đến vừa. Liều khởi đầu khuyến cáo là 5 mg ở bệnh nhân suy thận vừa (độ thanh thải creatinin < 60 ml/phút.\nsuy thận\nChống chỉ định dùng liều 40 mg ở bệnh nhân\nBệnh nhân suy gan\nKhông có sự gia tăng nồng độ của rosuvastation trong máu tính theo nồng độ và thời gian ở những bệnh nhân có điểm số Child-Pugh < 7. Tuy nhiên mức độ tiếp xúc với thuốc tăng lên đã được ghi nhận ở những bệnh nhân có điểm số Child-Pugh 8 và 9.\nỞ những bệnh nhân này nên xem xét đến việc đánh giá chức năng thận. Chưa có nghiên cứu trên bệnh nhân có điểm số Child-Pugh trên 9. Chống chỉ định dùng rosuvastatin cho bệnh nhân mắc bệnh gan phát triển.\nChủng tộc\nTăng mức độ tiếp xúc với rosuvastatin theo nồng độ và thời gian đã được thấy ở người châu Á.\nLiều ban đầu khuyến cáo cho người châu Á là 5 mg/ngày, liều chỉ định đối với người châu Á phải dưới 40 mg/ngay.\nChống chỉ định dùng liều 40 mg/ngày cho người châu Á.\nBệnh nhân có các yếu tố nền bị bệnh cơ\nLiều ban đầu khuyến cáo là 5 mg/ngày.\nChống chỉ định liều 40mg/ngày cho những bệnh nhân này.\nLàm gì khi dùng quá liều?\nKhông có điều trị đặc hiệu nào khi dùng rosuvastatin quá liều. Nếu có quá liều, tiến hành điều trị triệu chứng và các biện pháp hỗ trợ cần thiết. Do thuốc gắn kết mạnh với protein huyết tương, thẩm tách máu không đem lại hiệu quả đáng kể trong việc tăng độ thanh thải rosuvastatin.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rosutrox, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100:\nTiêu chảy\nđau bụng\nTiêu hóa:\nThần kinh trung ương: Đau đầu, chóng mặt, nhìn mờ, mất ngủ, suy nhược.\nThần kinh - cơ và xương: Đau cơ, đau khớp.\nGan: Tăng men gan.\nÍt gặp, 1/1000 < ADR < 1/100:\nThần kinh - cơ và xương: Bệnh cơ (kết hợp yếu cơ và tăng hàm lượng creatin phosphokinase huyết tương (CPK)).\nDa: Ban da.\nviêm xoang\nHô hấp: Viêm mũi,\nHiếm gặp, 1/10000 < ADR < 1/1000:\nThần kinh - cơ và xương: Viêm cơ, tiêu cơ vân, dẫn đến suy thận cấp thứ phát do myoglobin niệu.\nKhông rõ tần suất:\nThần kinh: Suy giảm nhận thức (như mất trí nhớ, lú lẫn...).\nChuyển hóa: Tăng đường huyết, tăng HbA1c.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rosutrox chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với rosuvastatin hay bất cứ thành phần nào của thuốc.\nBệnh gan đang hoạt động hoặc tiến triển hoặc transaminase huyết thanh tăng dai dẳng mà không giải thích được và chỉ số transaminase lớn hơn 3 lần giới hạn trên.\nBệnh nhân đau cơ.\nPhụ nữ mang thai hoặc nghi ngờ có thai.\nPhụ nữ cho con bú.\nBệnh nhân suy thận nặng (độ thanh thải creatinin 3 lần giới hạn bình thường). Khi ngừng thuốc ở những người bệnh này, nồng độ transaminase thường hạ từ từ trở về mức trước điều trị.\nMột vài người trong số người bệnh này trước khi điều trị với statin đã có những kết quả xét nghiệm chức năng gan bất thường và/hoặc uống nhiều rượu. Vì vậy cần tiến hành làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó. Cần sử dụng thuốc thận trọng ở người bệnh uống nhiều rượu và/hoặc có tiền sử bệnh gan.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm creatin kinase (CK) nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt.\nTrong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng rosuvastatin. Nếu kết quá xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng rosuvastatin.\nTrong quá trình điều trị bằng rosuvastatin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nCần cân nhắc khi dùng thuốc rosuvastatin đối với bệnh nhân có những yếu tố nguy cơ dẫn đến tổn thương cơ. Rosuvastatin có nguy cơ gây ra các phản ứng có hại đối với hệ cơ như teo cơ, viêm cơ, đặc biệt đối với các bệnh nhân có yếu tố nguy cơ như bệnh nhân trên 65 tuổi, bệnh nhân bị bệnh thiểu năng tuyến giáp không được kiểm soát, bệnh nhân bị bệnh thận. Cần theo dõi chặt chẽ các phản ứng có hại trong quá trình dùng thuốc.\nLiệu pháp rosuvastatin phải tạm ngừng hoặc thôi hẳn ở bắt cứ người bệnh nào có biểu hiện bị bệnh cơ cấp và nặng hoặc có yếu tố nguy cơ dễ bị suy thận cấp do tiêu cơ vân, thí dụ như nhiễm khuẩn cấp nặng, hạ huyết áp, phẫu thuật và chấn thương lớn, bất thường về chuyển hóa, nội tiết, điện giải hoặc co giật không kiểm soát được.\nBệnh nhân cần báo cáo ngay cho bác sĩ điều trị các dấu hiệu hoặc triệu chứng đau cơ, mệt mỏi, sốt, nước tiểu sẫm màu, buồn nôn hoặc nôn trong quá trình sử dụng thuốc.\nẢnh hưởng trên thận: Ảnh hưởng trên protein niệu, được phát hiện bằng que thử và có nguồn gốc chính từ ống thận, đã được ghi nhận ở những bệnh nhân điều trị bằng\nRosuvastatin liều cao, đặc biệt ở liều 40 mg, phần lớn tình trạng này thoáng qua hoặc thỉnh thoảng xảy ra. Protein niệu không phải là dấu hiệu báo trước của tình trạng bệnh thận cấp hoặc tiến triển. Cần đánh giá chức năng thận trong thời gian theo dõi các bệnh nhân đã được điều trị liều 40 mg.\nẢnh hưởng trên gan: Giống như các chất ức chế men HMG-CoA reductase khác, cần thận trọng khi dùng rosuvastatin ở bệnh nhân nghiện rượu nặng và/hoặc có tiền sử bệnh gan. Các thử nghiệm chức năng gan được khuyến cáo thực hiện trước khi điều trị và 3 tháng sau khi bắt đầu điều trị bằng rosuvastatin. Nên ngưng hoặc giảm liều rosuvastatin nếu nồng độ transaminase huyết thanh gấp 3 lần giới hạn trên của mức bình thường.\nỞ những bệnh nhân tăng cholesterol huyết thứ phát do thiểu năng tuyến giáp hoặc hội chứng thận hư thì những bệnh này phải được điều trị trước khi bắt đầu dùng rosuvastatin.\nBệnh phổi kẽ: Trường hợp đặc biệt của bệnh phổi kẽ đã được báo cáo với một số statin, đặc biệt là khi điều trị lâu dài. Biểu hiện bao gồm khó thở, ho khan và suy giảm sức khỏe tổng quát (mệt mỏi, giảm cân và sốt). Nếu có nghi ngờ bệnh nhân đã phát triển bệnh phổi kẽ, nên ngưng điều trị bằng statin.\nĐái tháo đường: Một số bằng chứng cho thấy rằng statin như một nhóm thuốc làm tăng đường huyết và ở một số bệnh nhân có nguy cơ cao của bệnh tiểu đường trong tương lai có thể gây tăng nồng độ đường huyết đến mức cần thiết phải chính thức điều trị bệnh tiểu đường.\nKhông dung nạp lactose\n: Những bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu hụt men Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng do rosuvastatin có thể gây tác dụng không mong muốn: Đau đầu, chóng mặt, nhìn mờ.\nThời kỳ mang thai\nRosuvastatin làm giảm tổng hợp cholesterol và có thể cả nhiều chất khác có hoạt tính sinh học dẫn xuất từ cholesterol, nên thuốc có thể gây hại cho thai nhi nếu dùng cho người mang thai. Vì vậy chống chỉ định dùng rosuvastatin trong thời kỳ mang thai.\nThời kỳ cho con bú\nNhiều statin phân bố vào sữa. Do tiềm năng có tác dụng không mong muốn nghiêm trọng cho trẻ nhỏ đang bú sữa mẹ, nên chống chỉ định dùng rosuvastatin ở phụ nữ cho con bú.\nTương tác thuốc\nHay gặp viêm cơ và tiêu cơ vân hơn ở người bệnh điều trị phối hợp rosuvastatin với cyclosporin, erythromycin, itraconazol, ketoconazol (do ức chế cytochrom CYP3A4).\nTăng nguy cơ tổn thương cơ khi sử dụng rosuvastatin đồng thời với các thuốc: Gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrate khác, niacin liều cao (>1g/ngày), colchicin.\nViệc sử dụng đồng thời rosuvastatin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) (atazavir, atazanavir + ritonavir, lopinavir +ritonavir) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong. Liều tối đa của rosuvastatin là 20 mg/ngày khi dùng đồng thời với các thuốc này.\nRosuvastatin có thể làm tăng tác dụng của warfarin. Phải xác định thời gian prothrombin trước khi bắt đầu dùng statin và theo dõi thường xuyên trong giai đoạn đầu điều trị để đảm bảo không có thay đổi nhiều về thời gian prothrombin.\nCác nhựa gắn acid mật có thể làm giảm rõ rệt khả dụng sinh học của rosuvastatin khi uống cùng. Vì vậy thời gian dùng 2 thuốc này phải cách xa nhau.\nMặc dù không tiến hành các nghiên cứu về tương tác thuốc trong lâm sàng nhưng không thấy có biểu hiện tương tác có hại có ý nghĩa lâm sàng khi dùng statin cùng với các chất ức chế men chuyển angiotensin, các thuốc chẹn beta, chẹn kênh calci, thuốc lợi tiểu và thuốc chống viêm không steroid.\nEzetimib: Sử dụng đồng thời 10 mg rosuvastatin và 10 mg ezetimib dẫn đến gia tăng gấp 1,2 giá trị AUC của rosuvastatin ở bệnh nhân tăng cholesterol máu. Không thể loại trừ tương tác dược lực, về mặt tác dụng ngoại ý, giữa rosuvastatin và ezetimib.\nThuốc kháng acid: Dùng rosuvastatin đồng thời với hỗn dịch thuốc kháng acid chứa nhôm và magiê hydroxid làm giảm khoảng 50% nồng độ rosuvastatin trong huyết tương.\nThuốc viên uống ngừa thai/liệu pháp thay thể hormon (HRT): Dùng đồng thời rosuvastatin với thuốc viên uống ngừa thai làm tăng 26% AUC của ethinyl estradiol va 34% AUC của norgestrel.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}