{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Rosuvastatin Stella 20mg điều trị tăng cholesterol máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRosuvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nSuy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nRosuvastatin 20 mg của Công ty TNHH LD Stellapharm là viên nén hình tròn, bao phim màu đỏ nhạt, hai mặt trơn, thành phần chính là rosuvastatin, là thuốc điều trị rối loạn lipid máu, phòng ngừa biến cố tim mạch.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rosuvastatin 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n20mg",
    "usage": "Công dụng của Thuốc Rosuvastatin 20mg\nChỉ định\nThuốc Rosuvastatin được chỉ định dùng trong các trường hợp sau:\nLàm giảm LDL- cholesterol, apolipoprotein B, triglycerid và làm tăng HDL cholesterol trong những trường hợp tăng lipid máu, bao gồm tăng cholesterol máu nguyên phát (loại IIa), rối loạn lipid hỗn hợp (loại IIb) và tăng triglycerid máu (loại IV).\nRosuvastatin dùng cho những bệnh nhân tăng cholesterol máu ở gia đình đồng hợp tử.\ntim mạch\nPhòng ngừa biến cố tim mạch ở những bệnh nhân được đánh giá là có nguy cơ cao bị biến cố\nDược lực học\nRosuvastatin ức chế chọn lọc cạnh tranh HMG-CoA reductase, là enzyme xúc tác quá trình chuyển đổi 3-hydroxy -3-methylglutaryl coenzyme A thành mevalonat, một tiền chất của cholesterol. Vị trí tác động của rosuvastatin là gan, cơ quan đích làm giảm cholesterol. Rosuvastatin làm tăng số lượng thụ thể LDL trên bề mặt tế bào gan nên làm tăng hấp thu và dị hóa LDL, ức chế tổng hợp VLDL ở gan, vì vậy làm giảm các thành phần VLDL và LDL.\nRosuvastatin làm giảm cholesterol toàn phần, LDL cholesterol, apolipoprotein B và cholesterol toàn phần không có HDL cholesterol ở những bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử và dị hợp tử (FH), tăng cholesterol máu không có tính gia đình và rối loạn lipid máu hỗn hợp. Rosuvastatin cũng làm giảm triglycerid và làm tăng HDL cholesterol.\nDược động học\nHấp thu:\nRosuvastatin hấp thu không hoàn toàn qua đường tiêu hóa, sinh khả dụng khoảng 20%. Nồng độ đình trong huyết tương đạt được khoảng 5 giờ sau khi uống thuốc.\nPhân bố:\nThuốc được phân bố rộng rãi ở gan, vị trí đầu tiên có tác dụng. Thuốc gắn kết với protein huyết tương khoảng 90%\nChuyển hóa\n: Thuốc trải qua sự chuyển hóa có giới hạn, chủ yếu bởi cytochrom P450 isoenzym CYP2C9.\nThải trừ:\nThời gian bán thải của rosuvastatin khoảng 19 giờ. Khoảng 90% liều dùng của rosuvastatin được thải trừ qua phân, gồm thuốc đã hấp thu và thuốc không hấp thu, phần còn lại đào thải qua nước tiểu, khoảng 5% liều dùng đào thải dưới dạng không đổi qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Rosuvastatin 20mg\nCách dùng\nRosuvastatin được dùng bằng đường uống, dùng 1 lần/ ngày vào bất cứ thời điểm nào trong này, có hoặc không kèm với bữa ăn.\nBệnh nhân nên thực hiện chế độ ăn kiêng chuẩn ít cholesterol trước khi dùng rosuvastatin và nên tiếp tục chế độ ăn này trong suốt thời gian dùng thuốc.\nLiều dùng có thể được điều chỉnh một cách cẩn trọng dựa vào nhu cầu và đáp ứng của bệnh nhân, tăng liều từng đợt cách nhau không dưới 4 tuần.\nLiều dùng\nLiều ban đầu thông thường của rosuvastatin là 5 hay 10 mg x 1 lần/ ngày, phụ thuộc vào nồng độ cholesterol huyết tương, các yếu tố nguy cơ tim mạch và các yếu tố nguy cơ gây tác dụng không mong muốn. Nếu cần thiết có thể tăng liều mỗi 4 tuần/ lần đến liều tối đa là 20 mg/ lần/ ngày.\nLiều 40 mg/ lần/ ngày có thể dùng dưới sự giám sát của nhân viên y tế trong trường hợp bệnh nhân cholesterol máu cao nghiêm trọng.\nBệnh nhân cao tuổi, bênh nhân Châu Á có nguy cơ bị bệnh về cơ nên dùng liều khởi đầu 5 mg. Bệnh nhân dùng ciclosporin nên dùng liều tối đa 5 mg/ lần/ ngày và ở những bệnh nhân dùng gemfibrozil hay ritonavir-boosted lopinavir liều dùng tối đa là 10 mg/ lần/ ngày.\nBệnh nhân tăng cholesterol máu rõ rệt như bênh nhân tăng cholesterol máu đồng hợp tử có thể bắt đầu với liều 20 mg/ lần/ ngày.\nBệnh nhân suy thận( độ thanh thải creatinin từ 30 đến 60 ml/ phút). Nên khởi đầu với liều 5 mg/ lần/ ngày và liều dùng tối đa 20 mg/ lần/ ngày.\natazanavir\nlopinavir\nKết hợp với atazanavir,\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có điều trị đặc hiệu nào khi quá liều rosuvastatin. Trong trường hợp quá liều, tiến hành điều trị triệu chứng và dùng biện pháp hỗ trợ cần thiết. Theo dõi chức năng gan và nồng độ creatin kinase. Thẩm tách máu không chắc có hiệu quả.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rosuvastatin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNội tiết: Tiểu đường, tăng đường huyết, tăng HbA1c.\nNhức đầu\nThần kinh:\nTáo bón\nTiêu hóa:\nCơ xương, mô liên kết và xương: Đau cơ.\nToàn thân: Suy nhược, suy giảm nhận thức (mất trí nhớ, lú lẫn...)\nÍt gặp, 1/1000 < ADR < 1/100\nDa và mô dưới da: Ngứa, phát ban và mề đay.\nHiếm gặp 1/10000≤ ADR< 1/1000\nMiễn dịch: Các phản ứng quá mẫn kể cả phù mạch.\nViêm tụy\nTiêu hóa:\nCơ xương, mô liên kết và xương: Bệnh cơ (gồm viêm cơ), tiêu vân cơ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rosuvastatin chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất cứ thành phần nào của thuốc.\nBệnh nhân có bệnh gan tiến triển bao gồm tăng transaminase huyết thanh kéo dài mà không rõ nguyên nhân và tăng transaminase huyết thanh hơn 3 lần giới hạn trên của mức bình thường (ULN).\nBệnh nhân suy thận nặng (độ thanh thải creatinin 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng đặc biệt. Những trường hợp này nên cân nhắc lợi ích và nguy cơ, theo dõi lâm sàng khi dùng statin. Nếu xét nghiệm CK > 5 lần giới hạn trên bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị: Bệnh nhân cần báo cho bác sĩ khi có các biều hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có biểu hiện này bênh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nẢnh hưởng lên cơ xương:\nLy giải cơ vân thường xảy ra khi dùng liều 40 mg/ ngày hơn ở liều thấp. Ngưng dùng rosuvastatin nếu nồng độ creatinin kinase huyết thanh tăng đáng kể hoặc nếu chuẩn đoán hay nghi ngờ bệnh về cơ.\nDo có nguy cơ bệnh về cơ nên cần thận trọng ở bệnh nhân trên 65 tuổi, bệnh nhân thiểu năng tuyến giáp không kiểm soát được, bệnh nhân bị bệnh thận. Cần theo dõi phản ứng có hại của thuốc trong quá trình điều trị và thông báo cho bác sĩ biết ngay khi có dấu hiệu hoặc triệu chứng đau cơ, mệt mỏi, sốt, nước tiểu sẫm màu, buồn nôn hoặc nôn trong quá trình sử dụng thuốc.\nẢnh hưởng lên gan:\nLàm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng cần yêu cầu xét nghiệm sau đó.\nẢnh hưởng lên thận:\nProtein niệu thoáng qua và huyết niệu vi mô ở bệnh nhân dùng rosuvastatin. Nên cân nhắc giảm liều khi bệnh nhân dùng liều 40 mg/ ngày bị protein niệu kéo dài không rõ nguyên nhân khi xét nghiệm nước tiểu thường quy.\nNgười Châu Á:\nDược động học cho thấy sự gia tăng mức độ tiếp xúc của rosuvastatin xấp xỉ 2 lần ở bệnh nhân Châu Á so với bệnh nhân Cáp-ca, nên cân nhắc liều ở bệnh nhân Châu Á.\nDùng đồng thời các thuốc statin với thuốc trị HIV, viêm gan siêu vi C(HCV)\nTăng nguy cơ tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận, có thể gây tử vong.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu ghi nhận. Tuy nhiên dựa trên đặc tính dược lực thì rosuvastatin không thể gây ảnh hưởng lên khả năng này. Khi lái xe hay vận hành máy móc nên lưu ý có thể xảy ra chóng mặt trong thời gian điều trị.\nThời kỳ mang thai\nChống chỉ định vì:\nCholesterol và các sản phẩm sinh tổng hợp cholesterol khác cần thiết cho sự phát triển của bào thai nên nguy cơ tiềm năng do ức chế HMG-CoA reductase sẽ cao hơn hiệu quả điều trị khi mang thai. Nên ngừng thuốc ngay khi mang thai.\nThời kỳ cho con bú\nRosuvastatin bài tiết qua sữa chuột, không có dữ liệu về sự bài tiết qua sữa mẹ. Tuy nhiên thuốc không dùng cho phụ nữ cho con bú.\nTương tác thuốc\nCiclosporin: AUC của rosuvastatin tăng trung bình cao hơn 7 lần.\nwarfarin\nCác chất đối kháng vitamin K (\nEzetimib\n: Tương tác dược lý và tác dụng không mong muốn không thể loại trừ khi dùng kết hợp.\ngemfibrozil\nGemfibrozil: Gây tăng gấp đôi chỉ số Cmax và AUC của rosuvastatin. Chống chỉ địng dùng liều 40 mg rosuvastatin khi dùng với fibrat, nên dùng khởi đầu 5 mg. Tăng nguy cơ tổn thương cơ khi dùng với\nCác thuốc ức chế protease HIV: Gây tăng nồng độ rosuvastatin lên 3 lần, giới hạn liều tối đa của rosuvastatin 10 mg/ ngày.\nCác thuốc kháng acid: Làm giảm 50% nồng độ rosuvastatin trong huyết tương.\nErythromycin: Làm giảm 20% AUC và 30% Cmax của rosuvastatin.\nThuốc tránh thai đường uống/ liệu pháp thay thế hormon (HRT): Làm tăng AUC của ethinyl estradiol và 34% AUC của norgestrel.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30ºC."
}