{
    "describe": "Thương hiệu:\nSavi\nThuốc Rosuvastatin Savi 10 điều trị tăng cholesterol máu nguyên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nRosuvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nSuy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nSAVIPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rosuvastatin SaVi 10 của Công ty Cổ phần Dược phẩm SaVi, chứa dược chất chính là rosuvastatin – một loại thuốc nhóm statin, dùng để điều trị rối loạn lipid máu và các trường hợp liên quan rối loạn lipid máu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rosuvastatin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Rosuvastatin\nChỉ định\nThuốc Rosuvastatin SaVi 10 được chỉ định dùng trong các trường hợp sau:\nTăng cholesterol máu nguyên phát (loại la kể cả tăng cholesterol máu gia đình kiểu dị hợp tử) hoặc rối loạn lipid máu hỗn hợp (loại 1lb) ở người lớn và trẻ em từ 6 tuổi trở lên: Là một liệu pháp hỗ trợ cho chế độ ăn kiêng khi bệnh nhân không đáp ứng đầy đủ với chế độ ăn kiêng và các liệu pháp không dùng thuốc khác (như tập thể dục, giảm cân).\nTăng cholesterol máu gia đình kiểu đồng hợp tử: Dùng hỗ trợ cho chế độ ăn kiêng và các biện pháp điều trị giảm lipid khác (như tách chiết LDL máu) hoặc khi các liệu pháp này không thích hợp.\nDự phòng biến cố tim mạch.\nDược lực học\nCơ chế tác động: Rosuvastatin là một chất ức chế chọn lọc và cạnh tranh enzym HMG-CoA reductase, là enzym xúc tác quá trình chuyển đổi 3-hydroxy-3-methylglutaryl coenzym A thành mevalonat, một tiền chất của cholesterol. Vị trí tác động chính của rosuvastatin là gan, cơ quan đích làm giảm cholesterol.\nRosuvastatin làm tăng số lượng thụ thể lipoprotein tỷ trọng thấp (LDL: Low Density Lipoprotein) trên bề mặt tế bào ở gan, do vậy làm tăng hấp thu và dị hóa LDL và ức chế sự tổng hợp lipoprotein tỷ trọng rất thấp (VLDL: Very Low Density Lipoprotein) ở gan, vì vậy làm giảm các thành phần VLDL và LDL.\nTác động dược lực: Rosuvastatin làm giảm nồng độ Low Density Lipoprotein - cholesterol (LDL-C), cholesterol toàn phần và triglycerid và làm tăng High Density Lipoprotein - cholesterol (HDL-C). Thuốc cũng làm giảm ApoB, non HDL-C, VLDL-C, VLDL-TG và làm tăng ApoA-I. Rosuvastatin cũng làm giảm các tỷ lệ LDL-C/HDL-C, C toàn phần/HDL-C, non HDL-C/HDL-C và ApoB/ApoA-I.\nDược động học\nHấp thu:\nNồng độ đỉnh trong huyết tương của rosuvastatin đạt được khoảng 5 giờ sau khi uống. Sinh khả dụng tuyệt đối khoảng 20%.\nPhân bố:\nRosuvastatin phân bố rộng rãi ở gan là nơi chủ yếu tổng hợp cholesterol và thanh thải LDL-C. Thể tích phân bố của rosuvastatin khoảng 134 lít. Khoảng 90% rosuvastatin kết hợp với protein huyết tương, chủ yếu là với albumin.\nChuyển hóa:\nRosuvastatin ít bị chuyển hóa (khoảng 10%). Các nghiên cứu in vitro về chuyển hóa có sử dụng các tế bào gan của người xác định rằng rosuvastatin là một chất nền yếu cho sự chuyển hóa qua cytochrom P450.\nCYP2C9 là isoenzym chính tham gia vào quá trình chuyển hóa, 2C19, 3A4 và 2D6 tham gia ở mức độ thấp hơn. Chất chuyển hóa chính được xác định là N-desmethyl và lacton.\nChất chuyển hóa N-desmethyl có hoạt tính yếu hơn khoảng 50% so với rosuvastatin trong khi dạng lacton không có hoạt tính về mặt lâm sàng. Rosuvastatin chiếm hơn 90% hoạt tính ức chế HMG-CoA reductase trong tuần hoàn.\nThải trừ:\nKhoảng 90% liều rosuvastatin được thải trừ ở dạng không đổi qua phân (bao gồm hoạt chất được hấp thu và không được hấp thu) và phần còn lại được bài tiết ra nước tiểu. Khoảng 5% được bài tiết ra nước tiểu dưới dạng không đổi.\nThời gian bán thải trong huyết tương khoảng 19 giờ. Thời gian bản thải không tăng khi dùng liều cao hơn. Độ thanh thải trong huyết tương trung bình khoảng 50 lít/giờ (hệ số biến thiên là 21,7%).\nGiống như các chất ức chế enzym HMG-CoA reductase khác, sự vận chuyển rosuvastatin qua gan cần đến chất vận chuyển qua màng OATP-C. Chất vận chuyển này quan trọng trong việc đào thải rosuvastatin qua gan.",
    "dosage": "Cách dùng Thuốc Rosuvastatin\nCách dùng\nDùng đường uống.\nTrước khi bắt đầu điều trị, bệnh nhân phải theo chế độ ăn kiêng chuẩn giảm cholesterol và tiếp tục duy trì chế độ này trong suốt thời gian điều trị. Sử dụng các Hướng Dẫn Đồng Thuận hiện nay về điều trị rối loạn lipid để điều chỉnh liều rosuvastatin cho từng bệnh nhân theo mục tiêu điều trị và đáp ứng của bệnh nhân. Rosuvastatin có thể dùng bất cứ lúc nào trong ngày, trong hoặc ngoài bữa ăn.\nLiều dùng\nĐiều trị tăng cholesterol máu:\nLiều khởi đầu khuyến cáo là 5 mg hoặc 10 mg, uống ngày 1 lần cho cả bệnh nhân chưa từng dùng thuốc nhóm statin và bệnh nhân chuyển từ dùng thuốc ức chế HMG-CoA reductase khác sang dùng rosuvastatin.\nViệc chọn lựa liều khởi đầu nên lưu ý đến mức cholesterol của từng bệnh nhân, nguy cơ tim mạch sau này cũng như khả năng xảy ra các tác dụng phụ không mong muốn. Có thể chỉnh liều sau mỗi 4 tuần nếu cần.\nVì tần suất tác dụng không mong muốn tăng khi dùng liều 40 mg so với các liều thấp hơn, việc chuẩn liều lần cuối đến 40 mg chỉ nên được xem xét cho các bệnh nhân tăng cholesterol máu nặng có nguy cơ cao về bệnh tim mạch (đặc biệt là các bệnh nhân tăng cholesterol máu gia đình) mà không đạt được mục tiêu điều trị ở liều 20 mg và các bệnh nhân này cần phải được theo dõi thường xuyên.\nCần có sự theo dõi của bác sĩ chuyên khoa khi bắt đầu dùng liều 40 mg.\nDự phòng biến cố tim mạch\n: 20 mg 1 ngày.\nLiên quan giữa liều dùng của rosuvastatin và chứng teo cơ vân cần lưu ý\nTất cả các bệnh nhân bắt đầu với liều 10 mg/một lần/ngày và chỉ tăng lên 20 mg nếu thấy cần thiết sau 04 tuần. Cần theo dõi chặt chẽ đối với những trường hợp dùng liều 40 mg.\nTrẻ em:\nTrẻ em từ 6 - 17 tuổi\n: Tăng cholesterol máu gia đình kiểu dị hợp tử: Liều bắt đầu thường dùng là 5 mg/ngày.\nTrẻ em từ 6 - 9 tuổ\ni: Liều thường dùng từ 5 - 10 mg, 1 lần 1 ngày.\nTrẻ em từ 10 - 17 tuổi:\nLiều thường dùng từ 5 - 20 mg, 1 lần 1 ngày. Kinh nghiệm về việc dùng thuốc ở trẻ em bị tăng cholesterol máu gia đình kiểu đồng hợp tử chỉ giới hạn trên một nhóm nhỏ trẻ em (≥ 8 tuổi).\nNgười cao tuổi:\nKhông cần điều chỉnh liều.\nBệnh nhân suy thận:\nKhông cần điều chỉnh liều ở các bệnh nhân suy thận từ nhẹ đến vừa. Chống chỉ định dùng rosuvastatin cho bệnh nhân suy thận nặng.\nBệnh nhân suy gan:\nMức độ tiếp xúc với rosuvastatin tính theo nồng độ và thời gian không tăng ở những bệnh nhân có điểm số Child-Pugh ≤ 7. Tuy nhiên, mức độ tiếp xúc với thuốc tăng lên đã được ghi nhận ở những bệnh nhân có điểm số Child-Pugh 8 và 9 (xem Dược động học).\nỞ những bệnh nhân này, nên xem xét đến việc đánh giá chức năng thận (xem Thận trọng). Chưa có kinh nghiệm trên các bệnh nhân có điểm số Child-Pugh trên 9. Chống chỉ định dùng rosuvastatin cho các bệnh nhân mắc bệnh gan tiến triển (xem Chống chỉ định).\nChủng tộc\nTăng mức độ tiếp xúc với thuốc tính theo nồng độ và thời gian đã được ghi nhận ở bệnh nhân châu Á, điều này nên được xem xét khi quyết định liều dùng cho bệnh nhân gốc châu Á.\nTheo nghiên cứu dược động học tại Mỹ trên người châu Á, khả năng hấp thu rosuvastatin người châu Á tăng gấp 2 lần so với người da trắng, do đó nên cân nhắc liều khởi điểm 5 mg với người châu Á. Chống chỉ định sử dụng liều 40 mg ở những bệnh nhân này.\nKhuyến cáo về tương tác thuốc giữa rosuvastatin với các chất ức chế protease của HIV và HCV\natazanavir\nGiới hạn liều rosuvastatin tối đa 10 mg một lần/ngày khi sử dụng đồng thời với\nLưu ý: Đối với liều dùng 5 mg: Nên sử dụng các chế phẩm khác với hàm lượng phù hợp (viên nén bao phim SaVi Rosuvastatin 5).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTài liệu về quá liều của rosuvastatin ở người còn hạn chế. Chưa có cách điều trị đặc hiệu khi quá liều. Nếu xảy ra quá liều, cần phải áp dụng điều trị triệu chứng và các biện pháp hỗ trợ. Thẩm tách máu không làm tăng đáng kể độ thanh thải của rosuvastatin.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rosuvastatin SaVi 10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nĐái tháo đường\nHệ nội tiết:\nNhức đầu\nHệ thần kinh:\nđau bụng\nHệ tiêu hóa: Táo bón, buồn nôn,\nHệ cơ xương, mô liên kết và xương: Đau cơ;\nToàn thân: Suy nhược.\nÍt gặp, 1/1000 < ADR < 1/100\nNgứa\nDa và mô dưới da:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rosuvastatin SaVi 10 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với rosuvastatin hoặc bất cứ tá dược nào của thuốc.\nBệnh nhân mắc bệnh gan tiến triển kể cả tăng transaminase huyết thanh kéo dài và không rõ nguyên nhân, và khi nồng độ transaminase huyết thanh tăng hơn 3 lần giới hạn trên của mức bình thường (ULN : Upper limit of normal).\nBệnh nhân suy thận nặng (độ thanh thải creatinin 1g/ngày), colchicin do tăng nguy cơ tổn thương cơ.\nThận trọng khi dùng các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) vì có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong (xem Tương tác thuốc).\nĐo nồng độ creatin kinase (CK):\nKhông nên đo nồng độ creatin kinase sau khi vận động gắng sức hoặc khi có sự hiện diện của một nguyên nhân nào đó có thể làm tăng CK vì điều này có thể làm sai lệch kết quả.\nNếu nồng độ CK tăng cao đáng kể trước khi điều trị (> 5 lần ULN) thì nên thực hiện một xét nghiệm để xác định lại trong vòng 5 - 7 ngày. Nếu xét nghiệm lặp lại xác định nồng độ CK trước khi điều trị vẫn lớn hơn 5 lần ULN thì không nên bắt đầu điều trị bằng rosuvastatin.\nCân nhắc theo dõi creatin kinase trong trường hợp:\nTrước khi điều trị:\nXét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh có đi truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt.\nTrong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\ngemfibrozil\nTrong các thử nghiệm lâm sàng, không nhận thấy gia tăng ảnh hưởng trên cơ xương ở một số ít bệnh nhân dùng rosuvastatin đồng thời với các thuốc khác. Tuy nhiên, tỷ lệ mắc bệnh viêm cơ và bệnh cơ gia tăng đã được nhận thấy ở bệnh nhân dùng các chất ức chế enzym HMG-CoA reductase khác đồng thời với các dẫn chất của acid fibric kể cả\nGemfibrozil làm tăng nguy cơ bệnh có khi dùng đồng thời với vài chất ức chế enzym HMG-CoA reductase. Do vậy, sự phối hợp giữa rosuvastatin và gemfibrozil không được khuyến cáo. Việc sử dụng kết hợp rosuvastatin với fibrat hoặc niacin đã đạt được sự thay đổi hơn nữa nồng độ lipid nên được cân nhắc kỹ giữa lợi ích và nguy cơ có thể xảy ra do những kết hợp này.\nKhông nên dùng rosuvastatin cho bệnh nhân có tình trạng nghiêm trọng cấp tính, nghi ngờ do bệnh có hoặc có thể dẫn đến suy thận thứ phát do tiêu cơ vân (như nhiễm khuẩn huyết, tụt huyết áp, đại phẫu, chấn thương, rối loạn điện giải, nội tiết và chuyển hóa nặng hoặc co giật không kiểm soát được).\nẢnh hưởng trên gan:\nGiống như các chất ức chế enzym HMG-CoA reductase khác, cần thận trọng khi dùng rosuvastatin ở bệnh nhân nghiện rượu nặng và/hoặc có tiền sử bệnh gan.\nLàm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó. Nên ngưng hoặc giảm liều rosuvastatin nếu nồng độ transaminase huyết thanh gấp 3 lần giới hạn trên của mức bình thường.\nỞ những bệnh nhân tăng cholesterol thứ phát do thiểu năng tuyến giáp hoặc hội chứng thận hư, thì những bệnh này phải được điều trị trước khi bắt đầu dùng rosuvastatin. Bệnh nhân có các vấn đề về di truyền hiếm gặp như không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng sản phẩm này.\nKhả năng lái xe và vận hành máy móc\nCác nghiên cứu để xác định ảnh hưởng của rosuvastatin trên khả năng lái xe và vận hành máy móc chưa được thực hiện. Tuy nhiên, dựa trên những đặc tính được lực thì rosuvastatin không thể ảnh hưởng trên các khả năng này. Khi lái xe hoặc vận hành máy nên lưu ý rằng chóng mặt có thể xảy ra trong thời gian điều trị. Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc\nThời kỳ mang thai\nRosuvastatin chống chỉ định trên phụ nữ có thai và cho con bú.\nPhụ nữ có thể mang thai nên sử dụng các biện pháp ngừa thai thích hợp.\nCác nghiên cứu trên động vật cho thấy có những bằng chứng giới hạn về độc tính trên hệ sinh sản. Nếu bệnh nhân có thai trong khi điều trị bằng rosuvastatin thì nên ngưng thuốc ngay lập tức.\nThời kỳ cho con bú\nỞ chuột, rosuvastatin bài tiết qua sữa. Không có dữ liệu tương ứng về sự bài tiết qua sữa ở người.\nTương tác thuốc\nChất ức chế protease kháng HIV và HCV:\nDùng đồng thời với: Atazanavir, kết hợp atazanavir + ritonavir, lopinavir + ritonavir: Giới hạn liều rosuvastatin tối đa 10 mg một lần/ngày.\nCyclosporin\n:\nDùng đồng thời rosuvastatin với cyclosporin, các giá trị AUC của rosuvastatin cao hơn trung bình gấp 7 lần so với trị số này ở người tình nguyện khỏe mạnh. Dùng đồng thời rosuvastatin và cyclosporin không ảnh hưởng đến nồng độ cyclosporin trong huyết tương.\nCác chất đối kháng Vitamin K:\nGiống như các chất ức chế enzym HMG-CoA reductase khác, khi bắt đầu điều trị hoặc tăng liều rosuvastatin ở bệnh nhân điều trị đồng thời với các chất đối kháng vitamin K (như warfarin) có thể làm tăng trị số INR (International Normalized Ratio). Ngưng dùng hoặc giảm liều rosuvastatin có thể làm giảm INR. Trong những trường hợp như vậy, nên theo dõi trị số INR.\nGemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (>1g/ ngày), colchicin:\nLàm tăng nguy cơ tổn thương cơ khi sử dụng đồng thời với statin. Dùng đồng thời rosuvastatin với gemfibrozil làm tăng gấp 2 lần các chỉ số Cmax và AUC của rosuvastatin. Dựa trên dữ liệu từ các nghiên cứu tương tác thuốc chuyên biệt cho thấy không có tương tác dược động đáng kể với fenofibrat, tuy nhiên tương tác về dược lực có thể xảy ra.\nThuốc kháng acid:\nDùng rosuvastatin đồng thời với hỗn dịch thuốc kháng acid chứa nhôm và magnesi hydroxid làm giảm khoảng 50% nồng độ rosuvastatin trong huyết tương. Khi uống thuốc kháng acid cách 2 giờ sau khi dùng rosuvastatin thì nồng độ rosuvastatin trong huyết tương sẽ giảm ít hơn. Mối tương quan về mặt lâm sàng của tương tác này vẫn chưa rõ.\nErythromycin:\nDùng đồng thời rosuvastatin với erythromycin làm giảm 20% AUC (0 - 1) và 30% Cmax của rosuvastatin. Tương tác này có thể là do erythromycin làm tăng nhu động ruột.\nThuốc viên uống ngừa thai liệu pháp thay thế hormon (HRT: Hormone Replacement Therapy):\nDùng đồng thời rosuvastatin với thuốc viên uống ngừa thai làm tăng 26% AUC của ethinyl estradiol và 34% của norgestrel. Nên lưu ý đến mức tăng nồng độ các chất này trong huyết tương khi chọn thuốc uống ngừa thai. Chưa có dữ liệu dược động học trên những bệnh nhân dùng đồng thời rosuvastatin và HRT và vì vậy không thể loại trừ khả năng có tác động tương tự. Tuy nhiên, kết hợp này đã được sử dụng rộng rãi ở phụ nữ trong các thử nghiệm lâm sàng và đã được dung nạp tốt.\nDigoxin\n:\nDựa trên các dữ liệu từ các nghiên cứu về tương tác thuốc chuyên biệt cho thấy không có tương tác đáng kể về mặt lâm sàng khi dùng chung với digoxin.\nEnzym cytochrom P450:\nketoconazol\nKết quả từ thử nghiệm in vitro và in vivo chứng tỏ rằng rosuvastatin không phải là chất ức chế hoặc cảm ứng enzym cytochrom P450. Hơn nữa, rosuvastatin là chất nền yếu cho các isoenzym này. Không ghi nhận có tương tác liên quan về lâm sàng giữa rosuvastatin với fluconazol (chất ức chế CYP2C9 và CYP3A4) hoặc",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C. Tránh ánh sáng."
}