{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Rosuvastatin Stella 10mg điều trị tăng cholesterol máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRosuvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nSuy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCông ty TNHH LD Stellapharm\nRosuvastatin STELLA 10mg của\nViên nén hình tròn, bao phim màu đỏ nhạt, một mặt khắc vạch, một mặt trơn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rosuvastatin 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Rosuvastatin 10mg\nChỉ định\nThuốc Rosuvastatin STELLA 10mg\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị giảm LDL cholesterol, apolipoprotein B, triglyceride và làm tăng HDL cholesterol trong những trường hợp tăng lipid máu, bao gồm tăng cholesterol máu nguyên phát (loại IIa), rối loạn lipid hỗn hợp (loại IIb) và tăng triglyceride máu (loại IV).\ntăng cholesterol máu\nÐiều trị bệnh nhân\nDược lực học\nRosuvastatin\nlà một chất ức chế chọn lọc và cạnh tranh HMG-CoA reductase, là enzyme xúc tác quá trình chuyển đổi 3-hydroxy-3-methylglutaryl coenzym A thành mevalonat, một tiền chất của cholesterol. Vị trí tác động chính của rosuvasatatin là gan, cơ quan đích làm giảm cholesterol. Rosuvastatin làm tăng số lượng thụ thể LDL trên bề mặt tế bào gan, do vậy làm tăng hấp thu và dị hóa LDL và ức chế sự tổng hợp VLDL ở gan, vì vậy làm giảm thành phần VLDL và LDL.\nRosuvastatin làm giảm cholesterol toàn phần, LDL cholesterol, apolipoprotein B và cholesterol toàn phần không có HDL cholesterol ở những bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử và dị hợp tử (FH), tăng cholesterol máu không có tính gia đình và rối loạn lipid máu hỗn hợp. Rosuvastatin cũng làm giảm triglycerid và làm tăng HDL cholesterol.\nDược động học\nHấp thu:\nRosuvastatin hấp thu không hoàn toàn qua đường tiêu hóa với sinh khả dụng khoảng 20%. Nồng độ đỉnh trong huyết tương đạt được khoảng 5 giờ sau khi uống.\nPhân bố - Chuyển hóa:\nThuốc được phân bố rộng rãi ở gan, nơi vị trí đầu tiên có tác dụng, và trải qua chuyển hóa có giới hạn, chủ yếu bởi cytochrom P450 isoenzym CYP2C9. Thuốc gắn kết với protein huyết tương khoảng 90%.\nThải trừ:\nThời gian bán thải của rosuvastatin khoảng 19 giờ. Khoảng 90% liều dùng rosuvastatin được thải trừ trong phân, bao gồm cả phần thuốc đã hấp thu và phần không hấp thu, phần còn lại được đào thải trong nước tiểu; khoảng 5% liều dùng được đào thải dưới dạng không đổi trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Rosuvastatin 10mg\nCách dùng\nRosuvastatin STELLA 10mg\nđược dùng bằng đường uống, với liều đơn vào bất cứ lúc nào trong ngày, có hoặc không kèm thức ăn.\nBệnh nhân nên thực hiện chế độ ăn kiêng chuẩn ít cholesterol trước khi dùng rosuvastatin và nên tiếp tục chế độ ăn này trong suốt thời gian dùng thuốc.\nLiều dùng có thể được điều chỉnh một cách cẩn trọng dựa vào nhu cầu và đáp ứng của từng bệnh nhân bằng cách tăng liều từng đợt cách nhau không dưới 4 tuần. Phản ứng có hại của thuốc cần được theo dõi chặt chẽ, đặc biệt là các phản ứng có hại đối với hệ cơ.\nLiều dùng\nLiều ban đầu thông thường là 5 – 10 mg x 1 lần/ngày, phụ thuộc vào nồng độ cholesterol huyết tương, các yếu tố nguy cơ bệnh tim mạch và các yếu tố nguy cơ gây tác dụng không mong muốn. Nếu cần thiết, có thể tăng liều mỗi 4 tuần một lần, đến liều tối đa thông thường là 20 mg x 1 lần/ngày. Liều 40 mg x 1 lần/ngày có thể được dùng dưới sự giám sát của các chuyên gia trong trường hợp bệnh nhân cao cholesterol máu nghiêm trọng.\nBệnh nhân cao tuổi, bệnh nhân Châu Á và bệnh nhân có nguy cơ bệnh cơ nên dùng liều khởi đầu 5 mg. Bệnh nhân dùng ciclosporine có thể dùng liều tối đa 5 mg x 1 lần/ngày, và ở những bệnh nhân dùng gemifibrozil hay ritonavir-boosted lopinavir, liều tối đa là 10 mg x 1 lần/ngày.\nBệnh nhân tăng cholesterol máu rõ rệt, như bệnh nhân tăng cholesterol máu gia đình đồng hợp tử, có thể bắt đầu với liều 20 mg x 1 lần/ngày.\nBệnh nhân suy thận (độ thanh thải creatinin từ 30 đến 60 mlm/phút): Nên khởi đầu với liều 5 mg x 1 lần/ngày và liều dùng tối đa 20 mg x 1 lần/ngày.\nKết hợp với atazanavir, atazanavir/ ritonavir và lopinnavir/ ritonavir: Giới hạn liều rosuvastatin tối đa 10 mg x 1 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có điều trị đặc hiệu nào khi quá liều rosuvastatin. Trong trường hợp quá liều, tiến hành điều trị triệu chứng và dùng các biện pháp hỗ trợ cần thiết. Theo dõi chức năng gan và nồng độ creatin kinase. Thẩm tách máu không chắc có hiệu quả.\nLàm gì khi quên 1 liều?\nBổ sung liều khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Rosuvastatin STELLA 10mg\nKhi sử dụng\nThường gặp, ADR >1/100\nTiểu đường\nNội tiết:\nNhức đầu\nThần kinh:\nTiêu hóa: Táo bón, buồn nôn, đau bụng.\nCơ xương, mô liên kết và xương: Đau cơ.\nToàn thân: Suy nhược, suy giảm nhận thức (như mất trí nhớ, lú lẫn…)\nÍt gặp, 1/1000 < ADR < 1/100\nmề đay\nDa và mô dưới da: Ngứa, phát ban và\nHiếm gặp, 1/10000 < ADR < 1/1000\nMiễn dịch: Các phản ứng quá mẫn kể cả phù mạch.\nViêm tụy\nTiêu hóa:\nCơ xương, mô liên kết và xương: Bệnh cơ (gồm viêm cơ), tiêu cơ vân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rosuvastatin STELLA 10mg\nchống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất cứ thành phần nào của thuốc.\nBệnh nhân có bệnh gan tiến triển bao gồm tăng transaminase huyết thanh kéo dài mà không rõ nguyên nhân và tăng transaminase huyết thanh hơn 3 lần giới hạn trên của mức bình thường (ULN).\nBệnh nhân suy thận nặng (độ thanh thải creatinin 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin: Bệnh nhân cần thông báo cho bác sĩ khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ… Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nẢnh hưởng trên cơ xương: Ly giải cơ vân thường xảy ra hơn ở bệnh nhân dùng rosuvastatin với liều 40 mg/ngày so với liều thấp. Ngưng dùng rosuvastatin nếu nồng độ creatin kinase huyết thanh tăng đáng kể hoặc nếu được chẩn đoán hay nghi ngờ có bệnh cơ. Cần thận trong khi cho bệnh nhân trên 65 tuổi, bệnh nhân bị bệnh thiểu năng tuyến giáp không được kiểm soát, bệnh nhân bị bệnh thận. Bệnh nhân cần thông báo ngay cho bác sĩ điều trị các dấu hiệu hoặc triệu chứng đau cơ, mệt mỏi, sốt, nước tiểu sẫm màu, buồn nôn hoặc nôn trong quá trình sử dụng thuốc.\nẢnh hưởng trên gan: Làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nẢnh hưởng trên thận: Nên cân nhắc giảm liều ở bệnh nhân dùng 40 mg/ngày bị protein niệu kéo dài không rõ nguyên nhân khi xét nghiệm nước tiểu thường quy.\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nRosuvastatin STELLA 10mg có chứa tá dược lactose. Không nên dùng thuốc này cho bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nCác nghiên cứu để xác định ảnh hưởng của rosuvastatin trên khả năng lái xe và vận hành máy móc chưa được thực hiện. Tuy nhiên dựa trên những đặc tính dược lực thì rosuvastatin không thể ảnh hưởng trên khả năng này. Khi lái xe hoặc vận hành máy móc nên lưu ý rằng có thể xảy ra chóng mặt trong thời gian điều trị.\nThời kỳ mang thai\nChống chỉ định. Vì cholesterol và các sản phẩm sinh tổng hợp cholesterol khác cần thiết cho sự phát triển của bào thai nên nguy cơ tiềm tàng do ức chế HMG-CoA reductase sẽ cao hơn hiệu quả điều trị khi mang thai.\nThời kỳ cho con bú\nChống chỉ định. Rosuvastatin bài tiết qua sữa ở chuột. Không có dữ liệu về sự bài tiết qua sữa ở người.\nTương tác thuốc\nCiclosporin: Dùng đồng thời ciclosporin và rosuvastatin, AUC của rosuvastatin tăng trung bình cao hơn 7 lần nhưng nồng độ ciclosporin trong huyết tương không bị ảnh hưởng.\nCác chất đối kháng vitamin K: Giống như các thuốc ức chế HMG-CoA reductase khác, khi bắt đầu điều trị hay tăng liều rosuvastatin ở bệnh nhân điều trị đồng thời với các chất đối kháng vitamin K (như warfarin hay các thuốc chống đông coumarin khác) có thể làm tăng trị số bình thường hóa quốc tế (INR). Ngưng dùng hoặc giảm liều rosuvastatin có thể làm giảm INR.\nEzetimib: Dùng đồng thời rosuvastatin và ezetimib không làm thay đổi AUC và Cmax của cả hai thuốc. Tuy nhiên, tương tác dược lý giữa rosuvastatin và ezetimib, như tác dụng không mong muốn, không thể loại trừ.\nGemfibrozil và các thuốc hạ lipid máu khác: Dùng đồng thời rosuvastatin và gemfibrozil làm tăng gấp 2 lần các chỉ số AUC và Cmax của rosuvastatin. Chống chỉ định dùng liều 40 mg khi kết hợp với fibrat.\nlopinnavir\nCác thuốc ức chế protease HIV (atazanavir, atazanavir/ ritonavir và\nCác thuốc kháng acid: Dùng đồng thời thuốc kháng acid với rosuvastatin làm giảm 20% AUC và 30% Cmax của rosuvastatin.\nThuốc tránh thai đường uống/liệu pháp thay thế hormon (HRT): Dùng đồng thời rosuvastatin và thuốc tránh thai đường uống làm tăng 26% AUC của ethinyl estradiol và 34% AUC của norgestrel.\nEnzym cytochrome P450: Kết quả từ thử nghiệm in vitro và in vivo cho thấy rosuvastatin không phải là chất ức chế hoặc cảm ứng enzyme cytochrome P450. Hơn nữa, rosuvastatin là chất nền yếu đối với các isoenzym này. Sự gia tăng nhỏ này xem như không đáng kể về mặt lâm sàng.",
    "preservation": "Bảo quản\no\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30"
}