{
    "describe": "Thương hiệu:\nBIOFARM\nThuốc Rosutrox 20mg Biofarm điều trị tăng cholesterol máu và phòng ngừa các biến cố tim mạch (4 vỉ x 7 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nRosuvastatin\nNhà sản xuất\nBIOFARM SP. ZO.O - BA LAN\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rosutrox là sản phẩm của Biofarm SP. ZO.O - Ba Lan, thành phần chính là Rosuvastatin. Thuốc dùng để điều trị tăng cholesterol máu và phòng ngừa các biến cố tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Rosutrox 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n20mg",
    "usage": "Công dụng của Thuốc Rosutrox 20mg\nChỉ định\nThuốc Rosutrox 20mg\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng cholesterol máu\nrối loạn lipid máu\nthuốc\nTăng cholesterol máu nguyên phát (loại IIa kể cả tăng cholesterol máu di truyền gia đình kiểu dị hợp tử) hoặc\nTăng cholesterol máu gia đình kiểu đồng hợp tử cho người lớn và trẻ từ 6 tuổi trở lên: Dùng hỗ trợ cho chế độ ăn kiêng và các biện pháp điều trị giảm lipid khác (như ly trích LDL máu) hoặc khi các liệu pháp này không thích hợp.\nPhòng ngừa các biến cố tim mạch\ntim mạch\nPhòng ngừa biến cố\nDược lực học\nCơ chế tác động:\nRosuvastatin\nthuộc nhóm thuốc điều hòa lipid máu. Rosuvastatin còn gọi là thuốc ức chế HMG – CoA reductase, vì thuốc ức chế cạnh tranh có chọn lọc với HMG-CoA reductase, là enzym xúc tác chuyển đổi HMG-CoA thành acid mevalonic, một tiền chất của cholesterol. Cơ quan tác động chính của rosuvastatin là gan.\nLDL-cholesterol\nRosuvastatin làm tăng số lượng thụ thể LDL-cholesterol trên màng tế bào gan, làm tăng cường hấp thu và thoái biến LDL-cholesterol; ức chế sự tổng hợp VLDL-cholesterol ở gan, do đó làm giảm tổng lượng\nTác dụng dược lực:\nRosuvastatin làm giảm lượng LDL-cholesterol, cholesterol toàn phần, triglyceride và làm tăng HDL-cholesterol. Nó cũng làm giảm lượng ApoB, cholesterol không có lipoprotein tỉ trọng cao (nonHDL-cholesterol), VLDL-cholesterol, VLDL-triglyceride, làm tăng lượng ApoA-1. Rosuvastatin cũng làm giảm tỉ lệ LDL-cholesterol/HDL-cholesterol, cholesterol toàn phần/HDl-cholesterol, nonHDL-cholesterol HDL-cholesterol và ApoB/ApoA-I.\nHiệu quả điều trị có được trong một tuần điều trị đầu tiên và 90% đáp ứng tối đa đạt được trong 2 tuần. Đáp ứng tối đa thường đạt được sau 4 tuần và được duy trì sau đó.\nDược động học\nHấp thu:\nSau khi uống, nồng độ rosuvastatin tối đa trong huyết tương đạt sau khoảng 5 giờ. Sinh khả dụng tuyệt đối khoảng 20%.\nPhân bố:\nRosuvastatin được phân bố chủ yếu vào gan là nơi chủ yếu tổng hợp cholesterol và thanh thải LDL-cholesterol. Thể tích phân bố của rosuvastatin vào khoảng 134 lít. Khoảng 90% rosuvastatin được liên kết với protein huyết tương, chủ yếu là albumin.\nChuyển hóa:\nRosuvastatin ít bị chuyển hóa (khoảng 10%). Các nghiên cứu in-vitro về chuyển hóa có sử dụng các tế bào gan của người xác định rằng rosuvastatin là một chất nền yếu cho sự chuyển hóa qua cytochrome P450. CYP2C9 là enzym đồng chuyển hóa chính, 2C19, 3A4 và 2D6 tham gia chuyển hóa ở mức độ thấp hơn. Chất chuyển hóa chính được xác định là N-desmethyl và lacton. Chất chuyển hóa N-desmethyl có hoạt tính yếu hơn khoảng 50% so với rosuvastatin trong khi dạng lacton không có hoạt tính về mặt lâm sàng. Rosuvastatin chiếm hơn 90% hoạt tính ức chế HMG-CoA reductase trong tuần hoàn.\nThải trừ:\nKhoảng 90% liều rosuvastatin được thải trừ ở dạng không chuyển hóa qua phân (bao gồm hoạt chất được hấp thu và không được hấp thu) và phần còn lại được bài tiết ra nước tiểu. Khoảng 5% được bài tiết ra nước tiểu dưới dạng không chuyển hóa. Thời gian bán thải trong huyết tương khoảng 19 giờ. Thời gian bán thải không tăng ở liều cao hơn. Độ thanh thải trong huyết tương trung bình khoảng 50 lít/giờ (hệ số biến thiên là 21,7%). Giống như các chất ức chế HMG-CoA reductase khác, sự đào thải rosuvastatin ra khỏi gan có liên quan đến chất vận chuyển qua màng OATP-C. Chất vận chuyển này quan trọng trong việc đào thải rosuvastatin ra khỏi gan.\nTính tuyến tính:\nMức độ tiếp xúc của rosuvastatin tính theo nồng độ và thời gian tăng tỉ lệ với liều dùng. Không có sự thay đổi nào về các thông số dược động học sau nhiều liều dùng hằng ngày.\nCác nhóm đối tượng đặc biệt:\nChủng tộc:\nmax\nmax\nNghiên cứu dược động học cho thấy AUC và nồng độ tối đa (C\nSuy thận:\nTrong nghiên cứu trên người suy thận ở nhiều mức độ khác nhau cho thấy rằng bệnh thận từ nhẹ đến vừa không ảnh hưởng đến nồng độ rosuvastatin hoặc chất chuyển hóa N-desmethyl trong huyết tương. Bệnh nhân suy thận nặng (độ thanh thải creatinin huyết tương < 30 ml/phút) có nồng độ thuốc trong huyết tương tăng cao gấp 3 lần và nồng độ chất chuyển hóa N-desmethyl tăng cao gấp 9 lần so với người tình nguyện khỏe mạnh. Nồng độ rosvastatin trong huyết tương ở trạng thái ổn định ở những bệnh nhân đang thẩm phân máu cao hơn khoảng 50% so với người tình nguyện khỏe mạnh.\nSuy gan:\nTrong nghiên cứu trên người tổn thương gan ở nhiều mức độ khác nhau, không có bằng chứng về tăng mức tiếp xúc của rosuvastatin tính theo nồng độ và thời gian ở nhóm có điểm số Child-Pugh ≤ 7. Tuy nhiên ở nhóm có điểm số Child-Pugh là 8 và 9 có mức độ tiếp xúc của rosuvastatin tính theo nồng độ và thời gian tăng lên tối thiểu gấp 2 lần so với người có điểm số Child-Pugh thấp hơn. Chưa có nghiên cứu ở những bệnh nhân có điểm số Child-Pugh lớn hơn 9.",
    "dosage": "Cách dùng Thuốc Rosutrox 20mg\nCách dùng\nThuốc dùng đường uống, dùng theo chỉ dẫn của bác sĩ.\nLiều dùng\nLiều dùng trong trường hợp điều trị:\nĐiều trị tăng cholesterol máu\nTrước khi bắt đầu điều trị, bệnh nhân phải theo chế độ ăn kiêng chuẩn giảm cholesterol và tiếp tục duy trì chế độ này trong suốt thời gian điều trị. Liều điều trị nên được điều chỉnh cho từng bệnh nhân theo mục tiêu điều trị và đáp ứng của bệnh nhân, sử dụng các hướng dẫn đồng thuận điều trị hiện hành.\nRosuvastatin có thể dùng ở bất kì thời điểm nào trong ngày, trong hoặc xa bữa ăn. Liều khởi đầu khuyến cáo là 5 mg hoặc 10 mg uống ngày một lần ở cả bệnh nhân chưa điều trị bằng statin hay đã điều trị bằng thuốc ức chế men HMG-CoA reductase khác. Sự lựa chọn liều khởi đầu nên cân nhắc kĩ mức cholesterol của từng bệnh nhân và nguy cơ tim mạch cũng như những nguy cơ tiềm ẩn phản ứng bất lợi. Nếu cần, có thể điều chỉnh mức liều tăng lên sau 4 tuần. Việc tăng liều lên 40 mg chỉ nên sử dụng với các bệnh nhân tăng cholesterol máu nặng có nguy cơ cao về bệnh tim mạch (đặc biệt là các bệnh nhân tăng cholesterol máu gia đình mà không đạt được mục tiêu điều trị ở liều 20 mg và các bệnh nhân này cần phải được theo dõi thường xuyên.\nPhòng ngừa các biến cố tim mạch\nTrong nghiên cứu giảm nguy cơ tai biến tim mạch, liều dùng là 20 mg mỗi ngày\nTrẻ em:\nChỉ định cho trẻ em chỉ nên được thực hiện bởi các bác sĩ.\nTrẻ em và thanh thiếu niên từ 6 - 17 tuổi:\nỞ trẻ em và thanh thiếu niên bị tăng cholesterol máu gia đình kiểu dị hợp tử liều khởi đầu thông thường là 5 mg/ngày.\nỞ trẻ em 6 - 9 tuổi bị tăng cholesterol máu gia đình kiểu dị hợp tử, phạm vi liều thông thường là 5 - 10 mg uống một lần mỗi ngày. Tính an toàn và hiệu quả của liều cao hơn 10 mg chưa được nghiên cứu trong nhóm tuổi này.\nĐối với trẻ em từ 10 - 17 tuổi bị tăng cholesterol máu gia đình kiểu dị hợp tử, phạm vi liều thông thường là 5 - 20 mg uống một lần mỗi ngày. Tính an toàn và hiệu quả của liều cao hơn 20 mg chưa được nghiên cứu trong nhóm tuổi này.\nĐiều chỉnh liều nên được tiến hành theo các đáp ứng của từng cá nhân và khả năng dung nạp ở bệnh nhi, theo khuyến nghị điều trị nhi khoa.\nKinh nghiệm về việc dùng thuốc ở trẻ em tăng cholesterol máu kiểu đồng hợp tử chỉ được giới hạn trên một nhóm nhỏ trẻ từ 8 đến 17 tuổi.\nLiều 40 mg không thích hợp dùng cho trẻ em.\nTrẻ em dưới 6 tuổi:\nTính an toàn và hiệu quả của việc dùng thuốc ở trẻ em dưới 6 tuổi chưa được nghiên cứu. Do đó, rosuvastatin không được khuyến cáo dùng cho trẻ em trong độ tuổi này.\nNgười cao tuổi:\nLiều ban đầu khuyến cáo là 5 mg cho bệnh nhân trên 70 tuổi. Không cần sự điều chỉnh liều nào khác đối với người cao tuổi.\nBệnh nhân suy thận:\nKhông cần điều chỉnh liều ở bệnh nhân suy thận từ nhẹ đến vừa. Liều khởi đầu khuyến cáo là 5 mg ở bệnh nhân suy thận vừa (độ thanh thải creatinin < 60 ml/phút. Chống chỉ định dùng liều 40 mg ở bệnh nhân suy thận vừa. Chống chỉ định dùng rosuvastatin ở tất cả các mức liều cho bệnh nhân suy thận nặng.\nBệnh nhân suy gan:\nKhông có sự gia tăng nồng độ của rosuvastation trong máu tính theo nồng độ và thời gian ở những bệnh nhân có điểm số Child-Pugh ≤7. Tuy nhiên mức độ tiếp xúc với thuốc tăng lên đã được ghi nhận ở những bệnh nhân có điểm số Child-Pugh 8 và 9. Ở những bệnh nhân này nên xem xét đến việc đánh giá chức năng thận. Chưa có nghiên cứu trên bệnh nhân có điểm số Child-Pugh trên 9. Chống chỉ định dùng rosuvastatin cho bệnh nhân mắc bệnh gan phát triển.\nChủng tộc:\nTăng mức độ tiếp xúc với rosuvastatin theo nồng độ và thời gian đã được thấy ở người châu Á. Liều ban đầu khuyến cáo cho người châu Á là 5 mg/ngày, liều chỉ định đối với người châu Á phải dưới 40 mg/ngày. Chống chỉ định dùng liều 40 mg/ngày cho người châu Á.\nBệnh nhân có các yếu tố nền bị bệnh cơ:\nLiều ban đầu khuyến cáo là 5 mg/ngày. Chống chỉ định liều 40mg/ngày cho những bệnh nhân này.\nĐiều trị đồng thời:\nRosuvasatin là một cơ chất của nhiều protein vận chuyển khác nhau (ví dụ như OATP1B1 và BCRP). Các nguy cơ bệnh cơ (bao gồm cả teo cơ vân) tăng lên khi rosuvastatin dùng đồng thời với các thuốc có thể làm tăng nồng độ rosuvastatin trong huyết tương do tương tác với các protein vận chuyển (ví dụ như ciclosporin). Bất cứ khi nào có thể, cần xem xét các thuốc thay thế khác và nếu cần, xem xét tạm thời ngưng sử dụng rosuvastatin. Trong trường hợp mà việc sử dụng đồng thời rosuvastatin và các thuốc khác là không thể tránh khỏi, việc điều chỉnh liều rosuvastatin cần được xem xét một cách cẩn thận dựa trên lợi ích và nguy cơ của việc điều trị đồng thời.\nChú ý: Với các liều lượng nhỏ hơn 10 mg, dạng bào chế này là không thích hợp. Xin tham khảo các dạng bào chế khác chứa cùng hoạt chất.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có điều trị đặc hiệu nào khi dùng rosuvastatin quá liều. Nếu có quá liều, tiến hành điều trị triệu chứng và các biện pháp hỗ trợ cần thiết. Do thuốc gắn kết mạnh với protein huyết tương, thẩm tách máu không đem lại hiệu quả đáng kể trong việc tăng độ thanh thải rosuvastatin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100:\nTiêu hóa: Ỉa chảy, táo bón, đầy hơi, đau bụng, buồn nôn gặp ở khoảng 5% bệnh nhân.\nThần kinh trung ương: Đau đầu (4% - 9%), chóng mặt (3% - 5%), nhìn mờ (1% - 2%), mất ngủ, suy nhược.\nThần kinh – cơ và xương: Đau cơ, đau khớp.\nGan: Các kết quả thử nghiệm chức năng gan tăng hơn 3 lần giới hạn trên của bình thường ở 2% người bệnh, nhưng phần lớn là không có triệu chứng và hồi phục khi ngừng thuốc.\nÍt gặp, 1/1000 < ADR < 1/100:\nThần kinh – cơ và xương: Bệnh cơ (kết hợp yếu cơ và tăng hàm lượng creatin phosphokinase huyết tương (CPK)).\nDa: Ban da.\nHô hấp: Viêm mũi, viêm xoang, viêm họng, ho.\nHiếm gặp, ADR < 1/1000:\nThần kinh – cơ và xương: Viêm cơ, tiêu cơ vân, dẫn đến suy thận cấp thứ phát do myoglobin niệu.\nSuy giảm nhận thức (như mất trí nhớ, lú lẫn...);\nTăng đường huyết;\nTăng HbA1c.\nNgoài ra, một số tác dụng không mong muốn như:\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rosutrox chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với rosuvastatin hay bất cứ thành phần nào của thuốc.\nBệnh gan đang hoạt động hoặc tiến triển hoặc transaminase huyết thanh tăng dai dẳng mà không giải thích được và chỉ số transaminase lớn hơn 3 lần giới hạn trên.\nBệnh nhân đau cơ.\nPhụ nữ mang thai hoặc nghi ngờ có thai. Phụ nữ cho con bú.\nBệnh nhân suy thận nặng (độ thanh thải creatinin 3 lần giới hạn bình thường). Khi ngừng thuốc ở những người bệnh này, nồng độ transaminase thường hạ từ từ trở về mức trước điều trị. Một vài người trong số người bệnh này trước khi điều trị với statin đã có những kết quả xét nghiệm chức năng gan bất thường và/hoặc uống nhiều rượu. Vì vậy cần tiến hành làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó. Cần sử dụng thuốc thận trọng ở người bệnh uống nhiều rượu và hoặc có tiền sử bệnh gan.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng rosuvastatin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng rosuvastatin.\nTrong quá trình điều trị bằng rosuvastatin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nCần cân nhắc khi dùng thuốc rosuvastatin đối với bệnh nhân có những yếu tố nguy cơ dẫn đến tổn thương cơ. Rosuvastatin có nguy cơ gây ra các phản ứng có hại đối với hệ cơ như teo cơ viêm cơ, đặc biệt đối với các bệnh nhân có yếu tố nguy cơ như bệnh nhân trên 65 tuổi, bệnh nhân bị bệnh thiểu năng tuyến giáp không được kiểm soát, bệnh nhân bị bệnh thận. Cần theo dõi chặt chẽ các phản ứng có hại trong quá trình dùng thuốc.\nLiệu pháp rosuvastatin phải tạm ngừng hoặc thôi hẳn ở bất cứ người bệnh nào có biểu hiện bị bệnh cơ cấp và nặng hoặc có yếu tố nguy cơ dễ bị suy thận cấp đo tiêu cơ vân, thí dụ như nhiễm khuẩn cấp nặng, hạ huyết áp, phẫu thuật và chấn thương lớn, bất thường về chuyển hóa, nội tiết, điện giải hoặc co giật không kiểm soát được.\nBệnh nhân cần báo cáo ngay cho bác sĩ điều trị các dấu hiệu hoặc triệu chứng đau cơ, mệt mỏi, sốt, nước tiểu sẫm màu, buồn nôn hoặc nôn trong quá trình sử dụng thuốc.\nChỉ dùng rosuvastatin cho phụ nữ ở độ tuổi sinh đẻ khi họ chắc chắn không mang thai và chỉ trong trường hợp tăng cholesterol máu rất cao mà không đáp ứng với các thuốc khác.\nTăng nguy cơ tổn thương cơ khi sử dụng rosuvastatin đồng thời với các thuốc:\nGemfibrozil;\nCác thuốc hạ cholesterol máu nhóm fibrat khác;\nNiacin liều cao (> 1g/ngày);\nColchicin.\nViệc sử dụng đồng thời rosuvastatin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) (atazavir, atazanavir + ritonavir, lopinavir + ritonavir) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nẢnh hưởng trên thận:\nẢnh hưởng trên thận protein niệu, được phát hiện bằng que thử và có nguồn gốc chính từ ống thận, đã được ghi nhận ở những bệnh nhân điều trị bằng Rosuvastatin liều cao, đặc biệt ở liều 40mg, phần lớn tình trạng này thoáng qua hoặc thỉnh thoảng xảy ra. Protein niệu không phải là dấu hiệu báo trước của tình trạng bệnh thận cấp hoặc tiến triển. Cần đánh giá chức năng thận trong thời gian theo dõi các bệnh nhân đã được điều trị liều 40mg.\nẢnh hưởng trên gan:\nGiống như các chất ức chế men HMG-CoA reductase khác, cần thận trọng khi dùng rosuvastatin ở bệnh nhân nghiện rượu nặng và/hoặc có tiền sử bệnh gan.\nCác thử nghiệm chức năng gan được khuyến cáo thực hiện trước khi điều trị và 3 tháng sau khi bắt đầu điều trị bằng rosuvastatin. Nên ngưng hoặc giảm liều rosuvastatin nếu nồng độ transaminase huyết thanh gấp 3 lần giới hạn trên của mức bình thường.\nỞ những bệnh nhân tăng cholesterol huyết thứ phát do thiểu năng tuyến giáp hoặc hội chứng thận hư, thì những bệnh này phải được điều trị trước khi bắt đầu dùng rosuvastatin.\nBệnh phổi kẽ:\nTrường hợp đặc biệt của bệnh phổi kẽ đã được báo cáo với một số statin, đặc biệt là khi điều trị lâu dài. Biểu hiện có thể bao gồm khó thở, ho khan và suy giảm sức khỏe tổng quát (mệt mỏi, giảm cân và sốt). Nếu có nghi ngờ bệnh nhân đã phát triển bệnh phổi kẽ, nên ngưng điều trị bằng statin.\nĐái tháo đường:\nMột số bằng chứng cho thấy rằng statin như một nhóm thuốc làm tăng đường huyết và ở một số bệnh nhân có nguy cơ cao của bệnh tiểu đường trong tương lai, có thể gây tăng nồng độ đường huyết đến mức cần thiết phải chính thức điều trị bệnh tiểu đường.\nTuy nhiên nguy cơ này không vượt quá lợi ích của việc giảm nguy cơ tim mạch với statin và do đó không phải là lý do để ngừng điều trị statin. Bệnh nhân có nguy cơ (đường huyết lúc đói 5,6 - 6,9 mmol/l, chỉ số BMI> 30 kg/m2, tăng triglycerid, tăng huyết áp) nên được theo dõi cả về mặt lâm sàng và sinh hóa theo hướng dẫn quốc gia.\nTrong nghiên cứu JUPITER, các báo cáo tổng thể tần suất của bệnh đái tháo đường là 2,8% ở nhóm dùng rosuvastatin và 2,3% ở nhóm giả dược, chủ yếu là ở những bệnh nhân có đường huyết lúc đói 5,6 - 6,9 mmol/l.\nKhông dung nạp lactose:\nNhững bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu hụt men Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCần thận trọng do rosuvastatin có thể gây tác dụng không mong muốn: Đau đầu, chóng mặt, nhìn mờ.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nRosuvastatin làm giảm tổng hợp cholesterol và có thể cả nhiều chất khác có hoạt tính sinh học dẫn xuất từ cholesterol, nên thuốc có thể gây hại cho thai nhi nếu dùng cho người mang thai. Vì vậy chống chỉ định dùng rosuvastatin trong thời kỳ mang thai.\nNhiều statin phân bố vào sữa. Do tiềm năng có tác dụng không mong muốn nghiêm trọng cho trẻ nhỏ đang bú sữa mẹ, nên chống chỉ định dùng rosuvastatin ở phụ nữ cho con bú.\nTương tác thuốc\nHay gặp viêm cơ và tiêu cơ vân hơn ở người bệnh điều trị phối hợp rosuvastatin với cyclosporin, erythromycin, itraconazol, ketoconazol (do ức chế cytochrom CYP3A4).\nTăng nguy cơ tổn thương cơ khi sử dụng rosuvastatin đồng thời với các thuốc: Gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrate khác, niacin liều cao (> 1 g/ngày), colchicin.\nViệc sử dụng đồng thời rosuvastatin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) (atazavir, atazanavir + ritonavir, lopinavir + ritonavir) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong. Liều tối đa của rosuvastatin là 20mg/ngày khi dùng đồng thời với các thuốc này.\nRosuvastatin có thể làm tăng tác dụng của warfarin. Phải xác định thời gian prothrombin trước khi bắt đầu dùng statin và theo dõi thường xuyên trong giai đoạn đầu điều trị để đảm bảo không có thay đổi nhiều về thời gian prothrombin.\nCác nhựa gắn acid mật có thể làm giảm rõ rệt khả dụng sinh học của rosuvastatin khi uống cùng. Vì vậy thời gian dùng 2 thuốc này phải cách xa nhau.\nMặc dù không tiến hành các nghiên cứu về tương tác thuốc trong lâm sàng, nhưng không thấy\ncó biểu hiện tương tác có hại có ý nghĩa lâm sàng khi dùng statin cùng với các chất ức chế men chuyển angiotensin, các thuốc chẹn beta, chẹn kênh calci, thuốc lợi tiểu và thuốc chống viêm không steroid.\nEretimib:\nSử dụng đồng thời 10 mg rosuvastatin và 10 mg ezetimib dẫn đến gia tăng gấp 1,2 giá trị AUC của rosuvastatin ở bệnh nhân tăng cholesterol máu. Không thể loại trừ tương tác dược lực, về mặt tác dụng ngoại ý, giữa rosuvastatin và ezetimib.\nThuốc kháng acid:\nDùng rosuvastatin đồng thời với hỗn dịch thuốc kháng acid chứa nhôm và magiê hydroxid làm giảm khoảng 50% nồng độ rosuvastatin trong huyết tương. Khi uống thuốc kháng acid cách 2 giờ sau khi dùng rosuvastatin thì nồng độ rosuvastatin trong huyết tương sẽ giảm ít hơn. Mối tương quan về mặt lâm sàng của tương tác này vẫn chưa rõ.\nThuốc viên uống ngừa thai/liệu pháp thay thế hormon (HRT):\nDùng đồng thời rosuvastatin với thuốc viên uống ngừa thai làm tăng 26% AUC của ethinyl estradiol và 34% AUC của norgestrel. Nên lưu ý đến mức tăng nồng độ các chất này trong huyết tương khi chọn thuốc uống ngừa thai. Chưa có dữ liệu dược động học trên những bệnh nhân dùng đồng thời rosuvastatin và HRT và vì vậy không thể loại trừ khả năng có tác động tương tự. Tuy nhiên, sự kết hợp đã được sử dụng rộng rãi ở phụ nữ trong các thử nghiệm lâm sàng và đã được dung nạp tốt.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}