{
    "describe": "Thương hiệu:\nSandoz\nThuốc Rotacor 10mg Sandoz điều trị tăng cholesterol toàn phần (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-19187-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nXơ gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nLEK PHARMACEUTICALS\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nSlovakia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rotacor 10mg là sản phẩm của Dược phẩm Lek Pharmaceuticals d.d, thành phần chính là Atorvastatin. Thuốc Rotacor dùng để hỗ trợ cho chế độ ăn kiêng trong điều trị cho các bệnh nhân bị tăng cholesterol, tăng lipid máu phối hợp (hỗn hợp) (nhóm lla và llb theo phân loại của Fredrickson), tăng triglycerid máu (nhóm IV, theo phân loại của Fredrickson) và ở các bệnh nhân có rối loạn betalipoprotein máu (nhóm III theo phân loại Fredrickson) mà không có đáp ứng đầy đủ với chế độ ăn.\nNgoài ra Thuốc Rotacor còn được dùng để làm giảm C- toàn phần và LDL-C ở các bệnh nhân có tăng cholesterol máu có tính gia đình đồng hợp tử và dự phòng biến chứng tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rotacor 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n10mg",
    "usage": "Công dụng của Thuốc Rotacor 10mg\nChỉ định\nAtorvastatin được chỉ định hỗ trợ cho chế độ ăn kiêng trong điều trị cho các bệnh nhân bị tăng cholesterol toàn phần (C-toàn phần), cholesterol lipoprotein tỉ trọng thấp (LDL-C), apolipoprotein B (apo B) và triglycerid (TG) và giúp làm tăng cholesterol lipoprotein tỉ trọng cao (HDL-C) ở các bệnh nhân tăng cholesterol máu tiên phát (tăng cholesterol máu có tính gia đình dị hợp tử và không có tính gia đình), tăng lipid máu phối hợp (hỗn hợp) (nhóm lla và llb theo phân loại của Fredrickson), tăng triglycerid máu (nhóm IV, theo phân loại của Fredrickson) và ở các bệnh nhân có rối loạn betalipoprotein máu (nhóm III theo phân loại Fredrickson) mà không có đáp ứng đầy đủ với chế độ ăn.\nAtorvastatin cũng được chỉ định để làm giảm C- toàn phần và LDL-C ở các bệnh nhân có tăng cholesterol máu có tính gia đình đồng hợp tử.\nThuốc Rotacor 10mg được chỉ định dự phòng biến chứng tim mạch:\nĐối với những bệnh nhân không có biểu hiện bệnh tim mạch (CVD) rõ ràng trên lâm sàng, và những bệnh nhân có hoặc không có rối loạn lipid máu, nhưng có các yếu tố nguy cơ của bệnh tim mạch vành (CHD) như hút thuốc, cao huyết áp, đái tháo đường, HDL-C thấp, hoặc những bệnh nhân tiền sử gia đình mắc bệnh mạch vành giai đoạn sớm, avortasatin được chỉ định để:\nGiảm nguy cơ tử vong do bệnh mạch vành và nhồi máu cơ tim (MI)\nGiảm nguy cơ đột quỵ\nGiảm nguy cơ cho quá trình tái thông mạch và cơn đau thắt ngực\nĐối với những bệnh nhân có biểu hiện bệnh mạch vành rõ ràng trên lâm sàng, atorvastatin được dùng để:\nGiảm nguy cơ nhồi máu cơ tim\nGiảm nguy cơ đột quỵ\nGiảm nguy cơ cho quá trình tái thông mạch\nGiảm nguy cơ phải nhập viện do suy tim sung huyết (CHF)\nGiảm nguy cơ đau thắt ngực\nỞ trẻ em ( 10-17 tuổi):\nAtorvastatin được chỉ định hỗ trợ cho chế độ ăn kiêng nhằm giảm cholesterol toàn phần, LDL-C, và apo B ở trẻ em trai và trẻ em gái đã có kinh nguyệt từ 10-17 tuổi có tình trạng tăng cholesterol máu có tính gia đình dị hợp tử và sau khi điều trị bằng chế độ ăn kiêng thích hợp bệnh nhân vẫn còn những đặc điểm dưới đây.\nMức LDL-C vẫn > 190 mg/dL hoặc;\nMức LDL-C vẫn > 160 mg/dL và;\nCó tiền sử gia đình có bệnh tim mạch sớm hoặc;\nCó ít nhất 2 yếu tố nguy cơ tim mạch khác.\nDược lực học\nAtorvastatin là một chất hạ lipid tổng hợp, là chất ức chế enzym khử 3-hydroxy-3-methylglutaryl-coenzym A (HMG-CoA). Enzym này xúc tác sự biến đổi HMG-CoA thành mevalonat, là một giai đoạn sớm và giới hạn tốc độ của sinh tổng hợp cholesterol.\nỞ các bệnh nhân bị cao cholesterol máu do di truyền đồng hợp tử hay dị hợp tử, các dạng cao cholesterol máu không do di truyền và rối loạn lipid máu hỗn hợp, atorvastatin làm giảm lượng cholesterol toàn phần, lipoprotein cholesterol trọng lượng phân tử thấp (LDL-C) và apolipoprotein B (apo B).\nAtorvastatin cũng làm giảm lipoprotein cholesterol có trọng lượng phân tử rất thấp (VLDL-C) và triglycerid (TG) và làm tăng lipoprotein cholesterol có trọng lượng phân tử cao (HDL-C).\nDược động học\nSự hấp thu\nAtorvastatin hấp thu nhanh chóng sau khi uống, đạt nồng độ đỉnh (Cmax) trong huyết tương trong vòng 1 đến 2 giờ.\nMức độ hấp thu tăng tỷ lệ thuận với liều dùng. Sau khi uống, atorvastatin dạng viên nén bao phim có sinh khả dụng khoảng 95 - 99% so với dạng dung dịch uống.\nSinh khả dụng tuyệt đối của atorvastatin xấp xỉ 12% và khả dụng toàn thân của hoạt tính ức chế HMG-CoA reductase là khoảng 30%.\nKhả dụng toàn thân thấp là do thanh thải trước tuần hoàn ở niêm mạc đường tiêu hóa và/ hoặc chuyển hóa lần đầu qua gan.\nPhân bố\nThể tích phân bố trung bình của atorvastatin xấp xỉ 381l. Atorvastatin liên kết protein huyết tương trên 98%.\nAtorvastatin thân dầu nên đi qua được hàng rào máu não.\nChuyển hóa\nAtorvastatin được chuyển hóa bởi cytochrome P450 3A4 thành dẫn xuất o- và p-hydroxyl hóa và nhiều sản phẩm beta oxy hoá khác nhau.\nNgoài những con đường khác, những sản phẩm này tiếp tục được chuyển hóa bằng glucuronid hóa. In vitro, sự ức chế HMG-CoA reductase bởi các chất chuyển hóa o- và p-hydroxyl hóa tương đương với atorvastatin.\nKhoảng 70% hoạt tính ức chế HMG-CoA reductase trong tuần hoàn là do các chẩt chuyển hóa có hoạt tính.\nThải trừ\nAtorvastatin chủ yếu được thải trừ qua mật sau khi chuyển hóa bởi gan và/ hoặc ngoài gan.\nTuy nhiên, atorvastatin trải qua chu trình gan ruột không đáng kể. Thời gian bán thải trung bình trong huyết tương của atorvastatin ở người khoảng 14 giờ.\nNửa đời hoạt tính của tác dụng ức chế HMG-CoA reductase khoảng 20 đến 30 giờ do sự đóng góp của các chất chuyển hóa có hoạt tính.\nDược động học trên các đối tượng đặc biệt\nNgười cao tuổi:\nNồng độ atorvastatin và các chất chuyển hoá của nó trong huyết tương ở người cao tuổi khỏe mạnh cao hơn so với người trẻ tuổi, nhưng tác dụng trên lipid tương đương với bệnh nhân trẻ tuổi.\nTrẻ em:\nMột số nghiên cứu trên trẻ em cho thấy, độ thanh thải biểu kiến đường uống của atorvastatin ở trẻ em tương tự như ở người lớn, tính theo cân nặng.\nSự giảm LDL-C và cholesterol toàn phần tương ứng đã được quan sát thấy trong các khoảng nồng độ atorvastatin và o-hydroxyatorvastatin.\nGiới tính:\nNồng độ atorvastatin và các chất chuyển hóa của nó ở phụ nữ khác với nam giới (phụ nữ: Cmax cao hơn khoảng 20% và AUC thấp hơn khoảng 10%).\nNhững khác biệt này không có ý nghĩa lâm sàng, do đó, không có khác biệt có ý nghĩa lâm sàng về tác dụng trên lipid giữa phụ nữ và nam giới.\nSuy thận:\nBệnh thận không ảnh hưởng đến nồng độ và tác dụng trên lipid của atorvastatin và các chất chuyển hóa có hoạt tính của nó.\nSuy gan:\nNồng độ atorvastatin và các chất chuyển hóa có hoạt tính của nó trong huyết tương tăng đáng kể (tăng Cmax gấp khoảng 16 lần và AUC khoảng 11 lần) ở bệnh nhân bệnh gan mạn tính do rượu (Child-Pugh B).\nĐa hình SLCO1B1:\nHấp thu tại gan của các chất ức chế HMG-CoA reductase, kể cả atorvastatin, liên quan đến việc vận chuyển OATP1B1.\nỞ người đa hình SLCO1B1 có nguy cơ tăng nồng độ atorvastatin, có thể làm tăng nguy cơ tiêu cơ vân. Đa hình gen mã hóa OATP1B1 (SLCO1B1 c.521CC) có liên quan đến sự tăng nồng độ atorvastatin gấp 2,4 lần (AUC) so với người không có biến thể kiểu gen này (C.521TT).\nHấp thu tại gan giảm do gen cũng có thể xảy ra ở những bệnh nhân này. Chưa rõ hậu quả của tác dụng này.",
    "dosage": "Cách dùng Thuốc Rotacor 10mg\nCách dùng\nThuốc Rotacor 10mg dùng đường uống một lần trong ngày vào bất kỳ thời gian nào, có kèm hay không kèm theo thức ăn.\nLiều dùng\nTrước khi tiến hành điều trị với atorvastatin, cần cố gắng kiểm soát tình trạng tăng cholesterol máu bằng chế độ ăn hợp lý, tập thể dục và giảm cân ở các bệnh nhân béo phì, và điều trị các bệnh lý cơ bản. Các bệnh nhân nên duy trì chế độ ăn tiêu chuẩn giảm cholesterol trong quá trình điều trị bằng atorvastatin.\nLiều dùng nằm trong khoảng từ 10 mg đến 80 mg một lần mỗi ngày.\nCó thế sử dụng các liều atorvastatin vào bất kỳ thời gian nào trong ngày, có kèm theo hay không kèm theo thức ăn.\nLiều dùng khởi đầu và duy trì nên được cụ thể hóa cho từng bệnh nhân tùy theo mức LDL-C ban đầu, mục tiêu điều trị, và đáp ứng của bệnh nhân. Sau khi khởi đầu điều trị và/ hoặc trong quá trình chuẩn liều của avortastatin, cần phân tích nồng độ lipid trong vòng từ 2 đến 4 tuần và theo đó điều chỉnh liều cho phù hợp.\nLiều dùng thông thường trong điều trị tăng cholesterol máu nguyên phát và tăng lipid máu hỗn hợp\nPhần lớn bệnh nhân được kiểm soát với liều atorvastatin 10mg x 1 lần/ngày.\nĐáp ứng điều trị rõ rệt trong vòng 2 tuần, và đáp ứng tối đa thường đạt được trong vòng 4 tuần. Đáp ứng này được duy trì trong trị liệu lâu dài\nLiều dùng thông thường trong điều trị tăng cholesterol máu có tính gia đình dị hợp tử\nBệnh nhân nên khởi đầu ở liều 10mg x 1 lần/ngày. Liều dùng được xác định trên từng bệnh nhân và điều chỉnh mỗi 4 tuần điều trị cho tới liều 40 mg/ngày.\nSau đó, liều có thể được tăng lên tối đa 80 mg/ngày hoặc kết hợp liều 40mg x 1 lần/ngày 1 với thuốc tách acid mật.\nLiều dùng thông thường trong điều trị tăng cholesterol máu có tính gia đình đồng hợp tử\nHiện chưa có nhiều dữ liệu trên đối tượng bệnh nhân này.\nLiều atorvastatin ở bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử là 10mg đến 80mg/ngày, ở những bệnh nhân này, atorvastatin nên được sử dụng như một thuốc hỗ trợ cho các phương pháp điều trị hạ lipid khác (ví dụ thẩm tách LDL) hoặc nếu các phương pháp này không sẵn có.\nLiều dùng thông thường trong điều trị phòng ngừa bệnh tim mạch\nLiều trong các thử nghiệm dự phòng ban đầu là 10mg/ngày. Có thể cần dùng liều cao hơn để đạt được nồng độ (LDL-) cholesterol theo các hướng dẫn hiện hành.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều ở bệnh nhân suy thận (xem phần thận trọng khi sử dụng thuốc).\nBệnh nhân suy gan\nNên sử dụng thận trọng Rotacor ở bệnh nhân suy gan.\nChống chỉ định Rotacor ở bệnh nhân bị bệnh gan tiến triển (xem phần chống chỉ định).\nBệnh nhân cao tuổi\nTính an toàn và hiệu quả của thuốc ở những bệnh nhân trên 70 tuổi sử dụng mức liều khuyến cáo là tương tự so với nhóm dân số chung.\nBệnh nhi\nTăng cholesterol máu: Ở trẻ em trên 10 tuổi tăng cholesterol máu có tính gia đình, liều khởi đầu là 10mg/ngày sau đó chỉnh liều tùy vào đáp ứng bệnh nhân\nBệnh đái tháo đường\nMột số bằng chứng cho thấy các statin là nhóm làm tăng đường huyết, và ở một số bệnh nhân có nguy cơ cao mắc bệnh đái tháo đường trong tương lai, có thể gây tăng đường huyết mà cần thiết có biện pháp điều trị đái tháo đường thích hợp.\nTuy nhiên, nguy cơ này kém hơn nguy cơ mạch máu với các statin và do đó không phải là một lý do để ngừng điều trị bằng statin.\nCác bệnh nhân có nguy cơ (đường huyết lúc đói từ 5,6 - 6,9 mmol/l, chỉ số khối cơ thể (BMI) > 30 kg/m2, tăng triglycerid, tăng huyết áp) nên được theo dõi về cả lâm sàng và sinh hóa theo các hướng dẫn của quốc gia.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thuốc điều trị đặc hiệu cho bệnh nhân dùng quá liều atorvastatin. Trong trường hợp quá liều, bệnh nhân cần được điều trị triệu chứng và dùng các biện pháp hỗ trợ cần thiết.\nKiểm tra chức năng gan nên được thực hiện và nồng độ CK huyết thanh cần được kiểm soát. Do phần lớn atorvastatin gắn với protein huyết tương nên lọc máu hầu như không làm tăng thải trừ avortastatin ra khỏi cơ thể.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Rotacor 10mg mà bạn có thể gặp.\nThường gặp\nViêm mũi\nhọng;\nPhản ứng dị ứng;\nTăng đường huyết;\nNhức đầu\n;\nĐau họng, thanh quản, chảy máu cam;\nTáo bón đầy hơi, khó tiêu, buồn nôn, tiêu chảy;\nĐau cơ, đau khớp, đau đầu chi, co thắt cơ, sưng khớp, đau lưng;\nXét nghiệm chức năng gan bất thường, tăng creatin kinase huyết.\nÍt gặp\nHạ đường huyết, tăng cân, chán ăn;\nÁc mộng, mất ngủ;\nChóng mặt, dị cảm, giảm cảm giác;\nNhìn mờ;\nÙ tai;\nNôn, ợ hơi, viêm tụy;\nViêm gan;\nNổi mề đay, ban da, ngứa, rụng tóc;\nĐau cổ, mỏi cơ;\nBạch cầu niệu dương tính;\nHiếm gặp\nGiảm tiểu cầu;\nRối loạn thị giác;\nBệnh thần kinh ngoại biên;\nỨ mật;\nPhù mạch thần kinh, viêm da bóng nước;\nBệnh cơ, viêm cơ, tiêu cơ vân.\nRất hiếm gặp\nPhản ứng phản vệ;\nMất thính giác;\nSuy gan;\nChứng vú to ở nam giới;\nHướng dẫn cách xử trí ADR\nThông báo ngay cho Bác sĩ hoặc Dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rotacor 10mg chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nBị bệnh gan tiến triển hoặc tăng transaminase huyết thanh dai dẳng không giải thích được vượt quá 3 lần giới hạn trên của mức bình thường.\nTrong thai kỳ, thời kỳ cho con bú và ở phụ nữ có khả năng mang thai không sử dụng biện pháp tránh thai thích hợp.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTác dụng trên gan:\nNên tiến hành kiểm tra chức năng gan trước khi khởi đầu điều trị và định kỳ sau đó.\nBệnh nhân cần được tiến hành kiểm tra chức năng gan khi có bất kỳ dấu hiệu hoặc triệu chứng nào gợi ý tổn thương gan.\nBệnh nhân tăng nồng độ transaminase cần được theo dõi cho đến khi giải quyết được các bất thường.\nNếu transaminase tăng cao gấp 3 lần so với giới hạn trên bình thường (ULN) kéo dài, nên giảm liều hoặc ngưng điều trị với atorvastatin.\nThận trọng khi dùng atorvastatin ở bệnh nhân uống nhiều rượu và/ hoặc có tiền sử bệnh gan.\nDự phòng đột quy bằng cách giảm mạnh nồng độ cholesterol (SPARCL):\nTrong một phân tích hậu kiểm trên phân nhóm đột quy ở những bệnh nhân không có bệnh mạch vành (CHD) bị đột quỵ hoặc cơn thiếu máu cục bộ não thoáng qua (TIC) gần đây, nguy cơ đột quỵ do xuất huyết ở bệnh nhân khởi đầu điều trị với atorvastatin 80mg cao hơn so với giả dược.\nNguy cơ tăng lên nhiều hơn ở bệnh nhân từng bị đột quỵ xuất huyết trước đó hoặc nhồi máu lỗ khuyết. Đối với bệnh nhân từng bị đột quỵ xuất huyết trước đó hoặc nhồi máu lỗ khuyết, sự cân bằng giữa nguy cơ và lợi ích của atorvastatin 80mg chưa chắc chắn, và nên cân nhắc cẩn thận nguy cơ đột quỵ xuất huyết trước khi khởi đầu điều trị.\nTác động trên cơ-xương:\nNhư các thuốc ức chế HMG-CoA reductase khác, atorvastatin đôi khi có thể ảnh hưởng đến cơ xương và gây đau cơ, viêm cơ và bệnh cơ, có thể tiến triển đến tiêu cơ vân, một tình trạng có thể gây tử vong, đặc trưng bởi sự tăng đáng kể creatin kinase (CK) (> 10 lần ULN), myoglobin huyết và myoglobin niệu, có thể dẫn đến suy thận.\nĐã có báo cáo rất hiếm gặp bệnh cơ hoại tử qua trung gian miễn dịch (IMNM) trong hoặc sau khi điều trị với một số statin.\nIMNM đặc trưng trên lâm sàng bởi yếu cơ bắp đùi kéo dài và tăng nồng độ creatin kinase huyết thanh, không hết khi ngưng điều trị với statin.\nTrước khi điều trị cần thận trọng khi dùng atorvastatin cho bệnh nhân có sẵn các yếu tố nguy cơ tiêu cơ vân. Đo nồng độ creatin kinase trước khi bắt đầu điều trị cho những bệnh nhân có các tình trạng sau:\nSuy thận.\nSuy giáp.\nCó tiền sử cá nhân hoặc gia đình có các rối loạn di truyền về cơ.\nCó tiền sử nhiêm độc cơ với statin hoặc fibrat trước đó.\nCó tiền sử bệnh gan và/ hoặc uống nhiều rượu.\nỞ người cao tuổi (>70 tuổi), nên cân nhắc sự cần thiết của việc đánh giá như trên, tùy thuộc vào các yếu tố nguy cơ gây tiêu cơ vân sẵn có khác.\nNhững tình trạng có thể gây tăng nồng độ thuốc trong huyết tương, như các tương tác và trên các đối tượng đặc biệt.\nỞ những tình trạng này, các nguy cơ nên được xem xét trong mối quan hệ với lợi ích điều trị, và khuyến cáo theo dõi trên lâm sàng.\nNếu nồng độ creatin kinase tổng đáng kể (> 5 lần ULN) lúc ban đầu thì không nên bắt đầu điều trị.\nTheo dõi creatin kinase: Không nên đo creatin kinase sau khi tập thể dục cường độ cao hoặc khi có bất kỳ nguyên nhân khác đáng tin cậy gây tăng creatin kinase vì có thể gây ảnh hưởng đến xét nghiệm. Nếu nồng độ creatin kinase tăng đáng kể so với ban đầu (> 5 lần ULN), nên tiến hành đo lại trong vòng 5 đến 7 ngày sau để xác nhận lại kết quả.\nTrong khi điều trị:\nYêu cầu bệnh nhân thông báo kịp thời cho bác sĩ nếu có đau cơ, chuột rút hoặc yếu ớt, đặc biệt là khi có kèm tình trạng khó chịu hoặc sốt.\nNếu các triệu chứng này xuất hiện trong khi bệnh nhân đang điều trị với atorvastatin, bệnh nhân cần được đánh giá lại nồng độ creatin kinase, nếu creatin kinase tăng lên đáng kể (> 5 lần ULN), nên ngưng điều trị.\nNếu các triệu chứng về cơ nặng và gây khó chịu hàng ngày, ngay cả khi nồng độ creatin kinase tăng ≤ 5 lần ULN, nên cân nhắc ngưng điều trị.\nNếu các triệu chứng được giải quyết và mức creatin kinase trở lại bình thường, thì việc dùng lại atorvastatin hoặc dùng một statin thay thế có thể được cân nhắc ở liều thấp nhất và dưới sự giám sát chặt chẽ.\nNgừng điều trị với atorvastatin nếu creatin kinase tăng lên đáng kể trên lâm sàng (> 10 lần ULN) hoặc nếu chẩn đoán hoặc nghi ngờ tiêu cơ vân.\nĐiều trị đồng thời với các thuốc khác:\nNguy cơ tiêu cơ vân tăng lên khi dùng đồng thời atorvastatin cùng một số thuốc có thế làm tăng nồng độ atorvastatin huyết tương như các thuốc ức chế mạnh CYP3A4 hoặc các protein vận chuyển (như ciclosporin, telithromycin, clarithromycin, delavirdin, stiripentol, ketoconazol, voriconazol, itraconazol, posaconazol và các thuốc ức chế HIV protease bao gồm ritonavir, lopinavir, atazanavir, indinavir, darunavir,...).\nNguy cơ bệnh về cơ cũng có thế tăng lên khi dùng đồng thời gemfibrozil và các dẫn xuất acid fibric khác, boceprevir, erythromycin, niacin, ezetimib, telaprevir, hoặc phối hợp tipranavir/ ritonavir. Nếu có thể, nên cân nhắc các liệu pháp thay thế (không tương tác) thay cho các thuốc trên.\nNếu việc dùng đồng thời những thuốc trên với atorvastatin là cần thiết, nên cân nhắc cẩn thận lợi ích và nguy cơ của việc điều trị đồng thời.\nBệnh nhân dùng đồng thời các thuốc làm tăng nồng độ atorvastatin, khuyến cáo giảm liều atorvastatin đến liều thấp nhất có hiệu quả. Ngoài ra, cân nhắc giảm liều khởi đầu của atorvastatin và theo dõi lâm sàng thích hợp ở bệnh nhân đang dùng các thuốc ức chế mạnh CYP3A4.\nAtorvastatin không được dùng đồng thời với các chế phẩm acid fusidic tác dụng toàn thân hoặc trong vòng 7 ngày sau khi ngưng điều trị với acid fusidic. Nếu việc sử dụng acid fusidic tác dụng toàn thân là thật sự cần thiết, nên ngưng điều trị với atorvastatin trong suốt thời gian điều trị với acid fusidic.\nĐã có báo cáo tiêu cơ vân (bao gồm một số trường hợp tử vong) ở bệnh nhân dùng phối hợp acid fusidic và các statin. Khuyến cáo bệnh nhân tìm kiếm hỗ trợ y tế ngay nếu có các triệu chứng yếu cơ, đau hoặc nhạy cảm đau.\nCó thể tiếp tục dùng lại các statin sau 7 ngày ngưng dùng acid fusidic.\nTrong một số trường hợp đặc biệt, cần thiết dùng acid fusidic kéo dài, như trong điều trị nhiễm trùng nặng, cần cân nhắc dùng phối hợp atorvastatin và acid fusidic theo từng trường hợp cụ thể và dưới sự giám sát y tế chặt chẽ.\nBệnh phổi kẽ:\nĐã có báo cáo bệnh phổi kẽ khi dùng một số statin trong một số trường hợp, đặc biệt là khi điều trị kéo dài. Biểu hiện có thể bao gồm thở dốc, ho khan và suy giảm sức khỏe nói chung (mệt mỏi, sút cân và sốt).\nNgưng dùng thuốc nếu có nghi ngờ bệnh nhân bị viêm phổi kẽ.\nĐái tháo đường:\nMột số bằng chứng cho thấy các statin có thể làm tăng glucose huyết và ở một số bệnh nhân, có nguy cơ cao bị đái tháo đường trong tương lai, có thể làm tăng glucose huyết gây đái tháo đường.\nTuy nhiên, lợi ích của việc giảm nguy cơ tim mạch nhờ statin vượt trội hơn so với nguy cơ tăng đường huyết, do đó, không nên ngưng điều trị với statin.\nBệnh nhân có nguy cơ cao (glucose huyết lúc đói là 5,6 đến 6,9 mmol/l, BMI > 30 kg/m2, tăng triglycerid, tăng huyết áp) cần được theo dõi chặt chẽ cả về mặt lâm sàng và sinh hóa.\nCảnh báo và thận trọng liên quan tá dược:\nChế phẩm có chứa lactose, bệnh nhân bị bệnh di truyền hiếm gặp kém dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose-galactose không nên sử dụng.\nChế phẩm có chứa polysorbat 80 có thể gây dị ứng.\nKhả năng lái xe và vận hành máy móc\nAtorvastatin ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc. Tuy nhiên cần thận trọng.\nThời kỳ mang thai\nChống chỉ định dùng atorvastatin trong thời kỳ mang thai. An toàn của thuốc trên phụ nữ mang thai chưa được chứng minh. Nghiên cứu trên động vật cho thấy độc tính sinh sản.\nĐiều trị bằng atorvastatin cho phụ nữ mang thai có thể làm giảm nồng độ trong bào thai của mevalonat, một tiền chất sinh tổng hợp cholesterol.\nXơ vữa động mạch là một quá trình mạn tính và việc ngưng sử dụng các thuốc hạ lipid huyết trong thời gian mang thai thường có rất ít ảnh hưởng đến nguy cơ lâu dài liên quan tăng cholesterol nguyên phát.\nNên tạm ngưng điều trị với atorvastatin trong thời gian mang thai hoặc cho đến khi xác định được bệnh nhân không mang thai.\nThời kỳ cho con bú\nChưa rõ atorvastatin hoặc các chất chuyển hóa có hoạt tính của nó có đi vào sữa mẹ hay không, ở chuột, nồng độ atorvastatin và các chất chuyển hóa có hoạt tính của nó trong huyết tương tương tự như trong sữa mẹ.\nĐể tránh các nguy cơ gặp phải các tác dụng không mong muốn cho trẻ, khuyến cáo không nên cho trẻ bú trong thời gian dùng thuốc. Chống chỉ định dùng thuốc ở phụ nữ cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nAtorvastatin được chuyển hóa bởi cytochrome P450 3A4 (CYP3A4) và là một cơ chất của protein vận chuyển như protein vận chuyển OATP1B1. Dùng đồng thời với các thuốc ức chế CYP3A4 hoặc protein vận chuyển có thể làm tăng nồng độ atorvastatin huyết tương và tăng nguy cơ gặp phải bệnh về cơ. Nguy cơ cũng có thể tăng lên khi dùng đồng thời atorvastatin với các thuốc khác cũng có thể gây bệnh về cơ như dẫn xuất acid fibric và ezetimib\nCác thuốc ức chế CYP3A4:\nCác thuốc ức chế mạnh CYP3A4 có thể làm tăng đáng kể nồng độ atorvastatin. Nếu có thể, nên tránh dùng đồng thời các thuốc ức chế mạnh CYP3A4 (như ciclosporin, telithromycin, clarithromycin, delavirdin, stiripentol, ketoconazol, voriconazol, itraconazol, posaconazol và các thuốc ức chế HIV protease bao gồm ritonavir, lopinavir, atazanavir, indinavir, darunavir...). Nếu cần thiết phải dùng đồng thời, nên cân nhắc giảm liều khởi đầu và liều tối đa của atorvastatin và bệnh nhân cần được theo dõi lâm sàng thích hợp.\nCác thuốc ức chế trung bình CYP3A4 (như erythromycin, diltiazem, verapamil và fluconazol) có thể làm tăng nồng độ atorvastatin huyết tương. Do đó, cân nhắc dùng liều tối thiểu atorvastatin và theo dõi lâm sàng thích hợp khi dùng đồng thời với các thuốc ức chế trung bình atorvastatin. Khuyến cáo theo dõi lâm sàng thích hợp sau khi khởi đầu và khi chỉnh liều các ức chế CYP3A4 trên.\nCác thuốc cảm ứng CYP3A4:\nDùng đồng thời atorvastatin với các thuốc cảm ứng CYP3A4 (như efavirenz, rifampin, St. John’s wort) có thể làm giảm nồng độ atorvastatin huyết tương. Do cơ chế tương tác kép của rifampin (ức chế CYP3A4 và protein vận chuyển OATP1B1), dùng đồng thời atorvastatin và rifampin được khuyến cáo, vì việc trì hoãn sử dụng atorvastatin sau khi dùng rifampin có liên quan đến việc giảm nồng độ atorvastatin huyết tương đáng kể.\nTuy nhiên, tác động của rifampin đối với nồng độ atorvastatin tại gan chưa rõ, nếu việc dùng đồng thời là không thể tránh khỏi, bệnh nhân cần được theo dõi cẩn thận hiệu quả điều trị.\nCác thuốc ức chế protein vận chuyển (như ciclosporin) có thể làm tăng nồng độ atorvastatin.\nGemfibrozil/ các dẫn xuất acid fibric:\nChỉ dùng các fibrat đôi khi có liên quan đến các biến cố về cơ, bao gồm tiêu cơ vân.\nNguy cơ gặp phải các biến cố này có thể tăng lên khi dùng đồng thời các dẫn xuất acid fibric với atorvastatin.\nNếu cần thiết phải dùng phối hợp atorvastatin với các dẫn xuất acid fibric, nên dùng liều atorvastatin thấp nhất có hiệu quả và theo dõi bệnh nhân thích hợp.\nEzetimibe:\nChỉ dùng ezetimibe đôi khi có liên quan đến các biến cố về cơ, bao gồm tiêu cơ vân.\nNguy cơ này có thể tăng lên khi dùng đồng thời ezetimibe với atorvastatin.\nKhuyến cáo theo dõi lâm sàng thích hợp đối với những bệnh nhân này.\nColestipol:\nNồng độ atorvastatin và các chất chuyển hóa có hoạt tính của nó trong huyết tương thấp hơn (nồng độ atorvastatin phóng xạ: 0,74) khi dùng đồng thời colestipol với atorvastatin.\nTuy nhiên, tác dụng trên lipid khi dùng đồng thời atorvastatin với colestipol cao hơn so với khi chỉ dùng một trong hai thuốc.\nAcid fusidic:\nNguy cơ bệnh về cơ, bao gồm tiêu cơ vân có thế tăng lên khi dùng đồng thời acid fusidic đường toàn thân với các statin.\nCơ chế của tương tác này chưa rõ. Đã có báo cáo tiêu cơ vân (bao gồm một số trường hợp tử vong) ở bệnh nhân dùng đồng thời acid fusidic và statin.\nNếu điều trị với acid fusidic là thật sự cần thiết, nên ngưng điều trị với atorvastatin trong thời gian điều trị với acid fusidic.\nColchicin\n:\nThận trọng khi sử dụng do đã có báo cáo về bệnh cơ.\nTác động của atorvastatin lên các thuốc dùng đồng thời.\nDigoxin\n:\nKhi dùng đồng thời liều lặp lại digoxin và 10mg atorvastatin, nồng độ digoxin trạng thái ổn định tăng nhẹ. Cần theo dõi thích hợp cho bệnh nhân đang sử dụng digoxin.\nThuốc tránh thai đường uống: Dùng đồng thời atorvastatin với thuốc tránh thai đường uống có thể làm tăng nồng độ norethindron và ethinyl oestradiol huyết tương.\nWarfarin:\nNên tiến hành xác định thời gian prothrombin trước khi bắt đầu atorvastatin ở bệnh nhân đang dùng các thuốc kháng đông coumarin và thường xuyên trong thời gian đầu điều trị để đảm bảo không có sự thay đổi đáng kể nào về thời gian prothrombin xảy ra.\nAtorvastatin không liên quan tác dụng chảy máu hoặc thay đổi thời gian prothrombin ở bệnh nhân không dùng thuốc kháng đông.\nBệnh nhi\n:\nTương tác thuốc - thuốc chỉ mới được thực hiện trên người lớn. Tương tác thuốc ở trẻ em chưa rõ. Các tương tác thuốc và cảnh báo liên quan atorvastatin ở người lớn cần được xem xét đối với trẻ em.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}