{
    "describe": "Thương hiệu:\nATLANTIC\nThuốc Rotalzon 50mg Atlantic điều trị tăng huyết áp (6 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nLosartan\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Suy gan, Dị ứng thuốc\nNhà sản xuất\nATLANTIC\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nRotalzon 50 là thuốc điều trị tăng huyết áp, hoạt chất chính là losartan, đóng thành vỉ 10 viên trong hộp gồm 6 vỉ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rotalzon 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n50mg",
    "usage": "Công dụng của Thuốc Rotalzon 50mg\nChỉ định\nThuốc Rotalzon 50 được chỉ định dùng trong các trường hợp sau:\nhạ huyết áp\nĐiều trị tăng huyết áp: Thuốc được dùng một mình hay kết hợp với các thuốc\nCao huyết áp ở bệnh nhân có phì đại thất trái: Rotalzon được chỉ định giảm nguy cơ đột quị trên bệnh nhân cao huyết áp có phì đại thất trái.\nBệnh thận ở bệnh nhân đái tháo đường: Rotalzon được chỉ định điều trị bệnh thận do đái tháo đường trong trường hợp creatinin huyết thanh và protein niệu tăng (tỷ lệ albumin niệu/creatinin > 300 mg/g) ở bệnh nhân đái tháo đường có tiền sử cao huyết áp. Trên những bệnh nhân này, Rotalzon giảm tỷ lệ mắc bệnh thận được đánh giá bằng chỉ số creatinin huyết thanh tăng gấp đôi hoặc giai đoạn cuối của bệnh thận (phải thẩm phân hoặc phải ghép thận).\nDược lực học\nLosartan là chất đầu tiên của nhóm thuốc chống tăng huyết áp mới, đó là một chất đối kháng thụ thể (typ AT) angiotensin II.\nAngiotensin II, tạo thành từ angiotensin I trong phản ứng do enzym chuyển angiotensin (ACE) xúc tác, là một chất co mạch mạnh; đó là hormon kích hoạt mạch chủ yếu của hệ thống renin - angiotensin và là một thành phần quan trọng trong sinh lý bệnh học của tăng huyết áp.\nAngiotensin II cũng kích thích vỏ tuyến thượng thận tiết aldosteron. Losartan và chất chuyển hoá chính có hoạt tính chẹn tác dụng co mạch và tiết aldosteron của angiotensin II bằng cách ngăn cản có chọn lọc angiotensin II, không cho gắn vào thụ thể AT có trong nhiều mô (thí dụ cơ trơn mạch máu, tuyến thượng thận). Trong nhiều mô, cũng thấy có thụ thể AT2, nhưng không rõ thụ thể này có liên quan gì đến điều hòa tim mạch hay không.\nCả losartan và chất chuyển hoá chính có hoạt tính đều không biểu lộ tác dụng chủ vận cục bộ ở thụ thể AT1 và đều có ái lực với thụ thể AT1 lớn hơn nhiều (khoảng 1000 lần) so với thụ thể AT2. Losartan là một chất ức chế cạnh tranh, thuận nghịch của thụ thể AT1.\nChất chuyển hoá có hoạt tính của thuốc mạnh hơn từ 10 đến 40 lần so với losartan, tính theo trọng lượng và là một chất ức chế không cạnh tranh, thuận nghịch của thụ thể AT1.\nCác chất đối kháng angiotensin II cũng có các tác dụng huyết động học như các chất ức chế ACE, nhưng không có tác dụng không mong muốn phổ biến của các chất ức chế ACE là ho khan.\nDược động học\nSau khi uống, losartan hấp thu tốt và chuyển hoá bước đầu nhiều qua gan nhờ các enzym cytochrom P450. Khả dụng sinh học của losartan xấp xỉ 33%. Khoảng 14% liều losartan uống chuyển thành chất chuyển hoá có hoạt tính, chất này đảm nhiệm phần lớn tính đối kháng thụ thể angiotensin II. Nửa đời thải trừ của losartan khoảng 2 giờ, và của chất chuyển hoá khoảng 6 - 9 giờ.\nNồng độ đỉnh trung bình của losartan đạt trong vòng 1 giờ và của chất chuyển hoá có hoạt tính trong vòng 3 - 4 giờ. Cả losartan và chất chuyển hoá có hoạt tính đều liên kết nhiều với protein huyết tương, chủ yếu là albumin và chúng không qua hàng rào máu - não.\nThể tích phân bố của losartan khoảng 34 lít và của chất chuyển hóa có hoạt tính khoảng 12 lít. Độ thanh thải toàn phần trong huyết tương của losartan là khoảng 600 ml/phút và của chất chuyển hoá có hoạt tính là 50 ml/phút; độ thanh thải của chúng ở thận tương ứng với khoảng 75 ml/phút và 25 ml/phút.\nSau khi uống losartan ghi dấu 14C, thu lại khoảng 35% độ phóng xạ trong nước tiểu và khoảng 60% trong phân. Ở người bệnh xơ gan từ nhẹ đến vừa, diện tích dưới đường cong (AUC) của losartan và của chất chuyển hóa có hoạt tính cao hơn, tương ứng, gấp 5 lần và 2 lần so với ở người bệnh có gan bình thường.",
    "dosage": "Cách dùng Thuốc Rotalzon 50mg\nCách dùng\nThuốc Rotalzon 50 có thể uống cùng hoặc không cùng với thức ăn, uống cùng các thuốc chống cao huyết áp khác.\nLiều dùng\nTăng huyết áp\nLiều dùng khởi đầu và duy trì là 50 mg/lần/ngày cho phần lớn bệnh nhân. Tác dụng hạ huyết áp tối đa đạt được sau khi bắt đầu điều trị là 3 - 6 tuần. Một vài bệnh nhân có thể thấy tác dụng rõ rệt hơn nữa với liều tăng lên tới 100 mg/lần/ngày.\nVới bệnh nhân giảm thể tích tuần hoàn (như những người điều trị với thuốc lợi tiểu liều cao) liều khởi đầu được khuyến cáo là 25 mg/lần/ngày.\nKhông cần thiết phải điều chỉnh liều cho những bệnh nhân cao tuổi hay những bệnh nhân suy thận, kể cả những người đang phải thẩm phân. Tuy nhiên, với bệnh nhân có tiền sử suy gan, cần phải giảm liều. Việc giảm các nguy cơ mắc bệnh tim mạch và tỷ lệ chết vì tim mạch ở những bệnh nhân cao huyết áp phì đại tâm thất trái, liều dùng khởi đầu là 50 mg, 1 lần/ngày.\nNên dùng thêm hydrochlorothiazide liều thấp và/hoặc nên tăng liều 100 mg, 1 lần/ngày dựa trên đáp ứng huyết áp. Với việc bảo vệ chức năng thận ở bệnh nhân tiểu đường typ 2 có protein niệu, liều dùng ban đầu là 50 mg, 1 lần/ngày. Liều này có thể tăng lên 100 mg, 1 lần/ngày dựa trên đáp ứng về huyết áp.\nRotalzon có thể được dùng với một số thuốc hạ huyết áp khác như: Thuốc lợi tiểu, thuốc chẹn kênh calci, thuốc ức chế alpha hay beta, và một số thuốc tác động trung ương.\nThuốc có thể dùng cùng với insulin và thuốc hạ đường huyết thông thường khác như sulfonylurea, glitazone, chất ức chế glucosidase.\nSử dụng thuốc cho trẻ em\nTác dụng hạ huyết áp của losartan đã được thiết lập ở trẻ cao huyết áp từ > 1 tháng đến 16 tuổi. Việc dùng thuốc với đối tượng này được chứng minh bằng những bằng chứng về sự nghiên cứu đầy đủ và có kiểm soát chặt chẽ ở trẻ nhỏ và ở người trưởng thành, cũng như có các tài liệu đầy đủ về bệnh nhi.\nDược động học của losartan được tiến hành nghiên cứu trên 50 bệnh nhi, tuổi từ > 1 tháng đến dưới 16 tuổi với liều một lần/ngày với liều dùng là 0,54 đến 0,77 mg/kg trọng lượng (liều có ý nghĩa).\nChất chuyển hoá hoạt tính cũng được hình thành ở mọi nhóm tuổi. Dược động học của losartan và chất chuyển hoá có hoạt tính là giống nhau và phù hợp với các dữ liệu đã nghiên cứu ở người lớn.\nVới những bệnh nhân có khả năng nuốt được viên thuốc, liều dùng là 25 mg, một lần/ngày với cân nặng từ > 20 tới < 50 kg. Có thể tăng liều tới tối đa là 50 mg, 1 lần/ngày.\nVới bệnh nhân trên 50 kg, liều khởi đầu là 50 mg, 1 lần/ngày. Liều tăng tối đa là 100 mg, 1 lần/ngày.\nSử dụng ở người cao tuổi\nTrong các nghiên cứu lâm sàng, không có sự khác biệt liên quan giữa tuổi tác với độ an toàn và hiệu quả của thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác số liệu hạn chế có ý nghĩa liên quan đến việc dùng quá liều ở người, phần lớn là hạ huyết áp, tim đập nhanh. Các dấu hiệu này có thể do sự kích thích đối giao cảm. Nếu có dấu hiệu hạ huyết áp, cần phải có biện pháp hỗ trợ kịp thời. Phương pháp thẩm phần máu có thể loại bỏ losartan và các chất chuyển hoá có hoạt tính.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rotalzon 50, bạn có thể gặp các tác dụng không mong muốn (ADR).\nchóng mặt\nLosartan được dung nạp tốt trong các nghiên cứu lâm sàng có kiểm soát trên bệnh nhân cao huyết áp có phì đại thất trái. Tác dụng phụ liên quan đến thuốc phần lớn là: Hoa mắt,\nThuốc cũng được dung nạp tốt ở bệnh nhân đái tháo đường typ 2 có protein niệu. Tác dụng phụ thường là suy nhược/mệt mỏi, chóng mặt, tụt huyết áp, tăng kali máu.\nPhản ứng quá mẫn: Phản ứng quá mẫn, phù mạch bao gồm phù thanh quản, thanh môn gây ra sự tắc nghẽn đường thở và/hoặc phù mặt, sưng môi, thanh quản và/hoặc sưng phồng lưỡi. Các dấu hiệu này hiếm gặp ở bệnh nhân điều trị bằng losartan, một vài người trong số này đã từng bị phù khi điều trị với thuốc ức chế men chuyển khác.\nViêm da gồm xuất huyết ban Henoch-Schoenlein rất ít gặp.\nHệ tiêu hoá: Viêm gan (hiếm gặp), chức năng gan kém.\nHuyết học: Thiếu máu, giảm tiểu cầu (hiếm gặp).\nCơ xương: Viêm cơ, viêm khớp.\nĐau nửa đầu\nHệ thần kinh/tâm thần:\nHô hấp: Ho.\nNgoài da: Mày đay, ngứa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rotalzon 50 chống chỉ định trong các trường hợp bệnh nhân nhạy cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nMẫn cảm: Phù mạch.\nHuyết áp thấp, mất cân bằng dịch và chất điện giải: Ở những bệnh nhân có giảm thể tích tuần hoàn giảm như những bệnh nhân đang dùng thuốc lợi tiểu, ở những bệnh nhân có dấu hiệu hạ huyết áp. Cần phải hiệu chỉnh liều hoặc giảm liều dùng ban đầu với những trường hợp trên.\nSuy giảm chức năng gan: Dựa trên dữ liệu nghiên cứu về dược lý, cho thấy nồng độ huyết tương của losartan tăng một cách đáng kể ở những bệnh nhân xơ gan, việc giảm liều dùng cần phải cân nhắc với những bệnh nhân có tiền sử chức năng gan kém.\nSuy giảm chức năng thận: Kết quả của việc ức chế hệ thống renin-angiotensin đã làm thay đổi chức năng thận, gồm suy giảm chức năng thận cũng có báo cáo ở một số cá nhân nhạy cảm. Sự thay đổi chức năng này có thể hồi phục khi ngừng điều trị Các thuốc khác ảnh hưởng đến hệ thống renin-angiotensin có thể làm tăng urê máu, creatinin huyết thanh ở những bệnh nhân hẹp động mạch thận hai bên hoặc hẹp động mạch một bên thận. Tác động tương tự cũng xảy ra với Rotalzon. Những biến đổi này có thể hồi phục khi ngừng điều trị.\nKhả năng lái xe và vận hành máy móc\nKhông nên lái xe hoặc vận hành máy móc khi dùng thuốc vì thuốc có thể gây hoa mắt, chóng mặt, choáng váng.\nThời kỳ mang thai\nThuốc tác động trực tiếp vào hệ thống renin-angiotensin nên khi chỉ định cho phụ nữ có thai có thể gây tử vong hoặc gây bệnh cho thai nhi và trẻ mới sinh. Theo một số tài liệu trên thế giới, đã có báo cáo về các tác động này trên nhiều trường hợp khi uống thuốc ức chế men chuyển angiotensin.\nNếu phát hiện có thai, cần ngưng thuốc losartan càng sớm càng tốt. Do tác động trực tiếp vào hệ thống renin-angiotensin trong suốt thời kỳ giai đoạn 2 và 3 của thai kỳ có liên quan đến sự tổn thương thai nhi và trẻ sơ sinh, bao gồm: Huyết áp thấp, giảm sản não trẻ sơ sinh, bí tiểu, suy giảm chức năng thận hồi phục hoặc không hồi phục, tử vong. Cũng có báo cáo về thiểu năng ối có thể xảy ra, có lẽ là do chức năng thận của bào thai bị suy giảm, sự thiểu năng ối cũng liên quan đến sự co cứng chi, biến dạng sọ mặt, và sự giảm sản phổi. Sự chậm phát triển thai nhi trong tử cung, hẹp tiểu động mạch cũng có ghi báo cáo, mặc dù không rõ liệu các tác động này có phải là do sự phơi nhiễm thuốc gây ra hay không Những phản ứng có hại này dường như không phải do sự phơi nhiễm thuốc trong tử cung vì đã bị giới hạn trong 3 tháng đầu thai kỳ.\nTrong giai đoạn thứ 2, 3 của thai kỳ, thuốc tác động trực tiếp vào hệ thống renin-angiotensin có thể gây tổn thương đến sự phát triển của thai nhi thậm chí có thể gây chết. Nếu phát hiện có thai, cần phải ngừng dùng ngay losartan. Dù chưa có kinh nghiệm trong việc sử dụng thuốc với thai phụ, nhưng qua nghiên cứu trên động vật cho thấy thuốc có thể gây tử vong hoặc tổn thương cho thai nhi và trẻ sơ sinh, cơ chế tác dụng được cho là do tác động trung gian thông qua tác động của hệ thống renin-angiotensin.\nThời kỳ cho con bú\nChưa có bằng chứng nào chứng tỏ thuốc được bài tiết qua sữa. Do rất nhiều thuốc có khả năng bài tiết qua sữa và nguy cơ gây ra các phản ứng có hại với trẻ bú mẹ, ngưng dùng thuốc, hoặc ngừng cho con bú. Cần cân nhắc đến lợi ích, tác hại của thuốc và nguy cơ với người mẹ.\nTương tác thuốc\nKhông có sự tương tác thuốc nào có ý nghĩa lâm sàng được ghi nhận xảy ra với hydrochlorthiazide, digoxin, warfarin, cimetidin, phenobarbital, ketoconazol, erythromycin.\nRifampin và fluconazol: Có báo cáo cho thấy có sự giảm nồng độ của các chất chuyển hoá hoạt tính. Hậu quả lâm sàng của các tương tác thuốc này cũng chưa được đánh giá. Cần theo dõi bệnh nhân và/hoặc điều chỉnh liều dùng của thuốc.\nThuốc ức chế men chuyển (ACE inhibitor): Losartan không phải là thuốc ức chế men chuyển nhưng tác dụng tương tự các thuốc này. Dùng kết hợp với các thuốc nhóm ức chế men chuyển có thể làm tăng nồng độ kali máu, suy thận hoặc nguy hiểm hơn có thể gây huyết áp thấp. Nên thận trọng khi dùng kết hợp.\nThuốc lợi tiểu: Dùng losartan kết hợp với các thuốc lợi tiểu có thể làm giảm huyết áp quá mức, thường xảy ra khi bắt đầu điều trị với losartan. Cần phải giảm liều của thuốc, bắt đầu điều trị với losartan ở liều thấp và/hoặc theo dõi cẩn thận trong thời gian dùng thuốc.\nThuốc lợi tiểu giữ kali: Dùng đồng thời với losartan có thể làm tăng nồng độ kali máu. Nên thận trọng khi dùng kết hợp.\nLithium: Dùng đồng thời lithium với losartan có thể làm tăng nồng độ lithium trong máu. Nên theo dõi bệnh nhân và thường xuyên kiểm tra nồng độ lithium trong máu.\nCác thuốc kháng viêm non-steroid: Các thuốc kháng viêm non-steroid bao gồm cả thuốc ức chế cyclooxygenase-2 (COX-2) có thể làm giảm tác dụng của thuốc lợi tiểu và các thuốc hạ huyết áp khác. Vì thế, tác động hạ huyết áp của chất đối kháng receptor angiotensin II có thể bị giảm bởi tác dụng của NSAIDs trong đó có cả COX-2. Ở một vài bệnh nhân có chức năng thận bị tổn thương đang điều trị bằng thuốc chống viêm non-steroid, COX-2, việc chỉ định đồng thời với thuốc đối kháng receptor angiotensin II có thể gây ra sự suy giảm chức năng thận. Tất cả tác dụng này có thể hồi phục.",
    "preservation": "Bảo quản\nDưới 30°C. Để ngoài tầm tay trẻ em.\nHạn dùng: 36 tháng, kể từ ngày sản xuất. Không dùng thuốc quá hạn sử dụng."
}