{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Rotinvast 20 Agimexpharm giảm cholesterol toàn phần (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nRosuvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nAGIMEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nRotinvast 20 của Công ty Cổ phần Dược phẩm Agimexpharm, có thành phần chính là rosuvastatin (dưới dạng rosuvastatin calci). Thuốc dùng để điều trị: Tăng cholesterol máu nguyên phát (loại lIa); rối loạn lipid máu hỗn hợp (loại Ilb); tăng triglyceride máu (loại IV); tăng cholesterol máu di truyền gia đình kiểu dị hợp tử gặp ở thiếu niên nam hoặc nữ (ít nhất 1 năm sau kỳ kinh nguyệt đầu tiên) từ 10 đến 17 tuổi; tăng cholesterol máu gia đình kiểu đồng hợp tử; làm chậm sự phát triển chứng xơ vữa động mạch.\nRotinvast 20 được bào chế dưới dạng viên nén bao phim. Hộp 03 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rotinvast 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n20mg",
    "usage": "Công dụng của Thuốc Rotinvast 20\nChỉ định\nThuốc Rotinvast 20 được chỉ định dùng trong các trường hợp sau:\nTăng cholesterol máu nguyên phát (loại lIa kể cả tăng cholesterol máu di truyền gia đình kiểu dị hợp tử) hoặc rối loạn lipid máu hỗn hợp (loại 1lb): Là một liệu pháp hỗ trợ cho chế độ ăn kiêng khi bệnh nhân không đáp ứng đầy đủ với chế độ ăn kiêng và các liệu pháp không dùng thuốc khác (như tập thể dục, giảm cân).\nTăng cholesterol máu nguyên phát (loại lIa), rối loạn lipid máu hỗn hợp (loại Ilb), tăng triglyceride máu (loại IV): Là một liệu pháp hỗ trợ cho chế độ ăn kiêng khi bệnh nhân không đáp ứng đầy đủ với chế độ ăn kiêng và các liệu pháp không dùng thuốc khác (như tập thể dục, giảm cân).\nTăng cholesterol máu di truyền gia đình kiểu dị hợp tử gặp ở thiếu niên nam hoặc nữ (ít nhất 1 năm sau kỳ kinh nguyệt đầu tiên) từ 10 đến 17 tuổi: Là một liệu pháp hỗ trợ cho chế độ ăn kiêng nếu sau thời gian ăn kiêng LDL-C > 190 mg/dL hoặc > 160mg/dL và có tiền sử gia đình mắc bệnh tim mạch sớm hoặc có 2 hay 3 yếu tố nguy cơ bệnh tim mạch khác.\nTăng cholesterol máu gia đình kiểu đồng hợp tử: Dùng đơn độc hoặc hỗ trợ cho các phương pháp điều trị giảm lipid khác (như ly trích LDL máu) hoặc khi các liệu pháp này không làm giảm LDL-cholesterol, cholesterol toàn phần, và ApoB.\nLàm chậm sự phát triển chứng xơ vữa động mạch: Liệu pháp hỗ trợ cho chế độ ăn kiêng để giảm cholesterol toàn phần và LDL- Cholesterol đến giới hạn mong muốn.\nDược lực học\nRosuvastatin là một chất ức chế chọn lọc và cạnh tranh trên men HMG-CoA reductase, là men xúc tác quá trình chuyển đổi 3-hydroxy-3-methylglutaryl coenzym A thành mevalonat, một tiền chất của cholesterol. Vị trí tác động chính của rosuvastatin là gan, cơ quan đích làm giảm cholesterol.\nRosuvastatin làm tăng số lượng thụ thể LDL trên bề mặt tế bào ở gan, do vậy làm tăng hấp thu và dị hóa LDL và ức chế sự tổng hợp VLDL ở gan, vì vậy làm giảm các thành phần VLDL và LDL.\nTác động dược lực\nRosuvastatin làm giảm nồng độ LDL-cholesterol, cholesterol toàn phần và triglycerid và làm tăng HDL-cholesterol. Thuốc cũng làm giảm ApoB, non HDL-C, VLDL-C, VLDL-TG và làm tăng ApoA-I (Xem bảng 1). Rosuvastatin cũng làm giảm các tỷ lệ LDL-C/HDL-C, C toàn phần/HDL-C, non HDL-C/HDL-C và ApoB/ApoA-1.\nBảng 1 - Đáp ứng theo liều ở bệnh nhân tăng cholesterol máu tiên phát.\n(Loại lIa và Ilb) (mức thay đổi trong bình (%) so với trước khi điều trị).\nLiều\nSố bệnh nhân\nLDL-C\nC toàn phần\nHDL-C\nTG\nNon HDL-C\nApo-B\nApoA-I\nGiả Dược\n-7\n-5\n-3\n-7\n-3\n-45\n-33\n-35\n-44\n-38\n-52\n-36\n-10\n-48\n-42\n-55\n-40\n-23\n-51\n-46\n-63\n-46\n-28\n-60\n-54\nHiệu quả trị liệu: Đạt được trong vòng 1 tuần sau khi bắt đầu điều trị và 90% bệnh nhân đạt được đáp ứng tối ưu trong 2 tuần. Đáp ứng tối ưu thường đạt được vào khoảng 4 tuần và được duy trì sau đó.\nHiệu quả lâm sàng\nRosuvastatin được chứng minh có hiệu quả ở nhóm bệnh nhân người lớn tăng cholesterol máu, có hay không có tăng triglycerid máu, bất kỳ chủng tộc, giới tính hay tuổi tác và ở những nhóm bệnh nhân đặc biệt như tiểu đường hoặc bệnh nhân tăng cholesterol máu gia đình.\nTrong các nghiên cứu lâm sàng với một số lượng bệnh nhân nhất định, rosuvastatin chứng tỏ có hiệu quả phụ trợ trong việc làm giảm triglycerid khi được sử dụng phối hợp với fenofibrat và làm tăng nồng độ HDL-C khi sử dụng phối hợp với niacin.\nRosuvastatin chưa được chứng minh là có thể ngăn chặn các biến chứng có liên quan đến sự bất thường về lipid như bệnh mạch vành vì các nghiên cứu về giảm tỷ lệ tử vong và giảm tỷ lệ bệnh lý khi dùng rosuvastatin đang được thực hiện.\nDược động học\nHấp thu\nNồng độ đỉnh trong huyết tương của rosuvastatin đạt được khoảng 5 giờ sau khi uống. Sinh khả dụng tuyệt đối khoảng 20%.\nPhân bố\nRosuvastatin phân bố rộng rãi ở gan là nơi chủ yếu tổng hợp cholesterol và thanh thải LDL-C. Thể tích phân bố của rosuvastatin khoảng 134 L. Khoảng 90% rosuvastatin kết hợp với protein huyết tương, chủ yếu là với albumin.\nChuyển hóa\nRosuvastatin ít bị chuyển hoá (khoảng 10%). Các nghiên cứu in vitro về chuyển hoá có sử dụng các tế bào gan của người xác định rằng rosuvastatin là một chất nền yếu cho sự chuyển hóa qua cytochrom P450. CYP2C9 là chất đồng enzym chính tham gia vào quá trình chuyển hoá, 2C19, 3A4 và 2D6 tham gia ở mức độ thấp hơn.\nChất chuyển hoá chính được xác định là N-desmethyl và lacton. Chất chuyển hoá N-desmethyl có hoạt tính yếu hơn khoảng 50% so với rosuvastatin trong khi dạng lacton không có hoạt tính về mặt lâm sàng. Rosuvastatin chiếm hơn 90% hoạt tính ức chế HMG-CoA reductase trong tuần hoàn.\nĐào thải\nKhoảng 90% liều rosuvastatin được thải trừ ở dạng không đổi qua phân (bao gồm hoạt chất được hấp thu và không được hấp thu) và phần còn lại được bài tiết ra nước tiểu. Khoảng 5% được bài tiết ra nước tiểu dưới dạng không đổi. Thời gian bán thải trong huyết tương khoảng 19 giờ. Thời gian bán thải không tăng khi dùng liều cao hơn. Độ thanh thải trong huyết tương trung bình khoảng 50 lít/giờ (hệ số biến thiên là 21,7%).\nGiống như các chất ức chế men HMG-CoA reductase khác, sự đào thải rosuvastatin ra khỏi gan có liên quan đến chất vận chuyển qua màng OATP-C. Chất vận chuyển này quan trọng trong việc đào thải rosuvastatin khỏi gan.\nTính tuyến tính\nMức độ tiếp xúc của rosuvastatin tính theo nồng độ và thời gian tăng tỷ lệ với liều dùng. Không có sự thay đổi nào về các thông số dược động học sau nhiều liều dùng hằng ngày.\nCác nhóm bệnh nhân đặc biệt\nTuổi tác và giới tính: Tác động của tuổi tác hoặc giới tính trên dược động học của rosuvastatin không đáng kể về mặt lâm sàng.\nChủng tộc: Các nghiên cứu dược động học cho thấy AUC và Cmax tăng khoảng 2 lần ở các đối tượng Châu Á (Nhật, Trung Quốc, Philipin, Việt Nam và Hàn Quốc) so với người da trắng phương Tây. Ảnh hưởng của các yếu tố di truyền và môi trường đối với sự thay đổi này chưa xác định được. Một phân tích dược động học theo quần thể dân cư cho thấy không có sự khác biệt có ý nghĩa lâm sàng về dược động học ở các nhóm người da trắng và người da đen.\nSuy thận: Nghiên cứu trên người suy thận ở nhiều mức độ khác nhau cho thấy, bệnh thận từ nhẹ đến vừa không ảnh hưởng đến nồng độ rosuvastatin hoặc chất chuyển hoá N-desmethyl trong huyết tương. Bệnh nhân suy thận nặng (độ thanh thải creatinin huyết tương 9.",
    "dosage": "Cách dùng Thuốc Rotinvast 20\nCách dùng\nDùng đường uống. Trước khi bắt đầu điều trị, bệnh nhân phải theo chế độ ăn kiêng chuẩn giảm cholesterol và tiếp tục duy trì chế độ này trong suốt thời gian điều trị. Sử dụng các hướng dẫn đồng thuận điều trị về rối loạn lipid để điều chỉnh liều rosuvastatin cho từng bệnh nhân theo mục tiêu điều trị và đáp ứng của bệnh nhân.\nLiều dùng\nLiều rosuvastatin khởi đầu được khuyến cáo từ 5 - 10 mg, uống ngày 1 lần và phần lớn bệnh nhân được kiểm soát ngay ở liều khởi đầu này. Nếu thấy cần thiết, có thể tăng dần liều theo khoảng cách 4 tuần lên đến 20 mg.\nNghiên cứu dược động học trên chủng tộc châu Á được thực hiện tại Mỹ cho thấy khả năng hấp thu cao gấp 2 lần so với người da trắng. Do đó, nên cân nhắc liều khởi đầu 5 mg khi dùng thuốc cho bệnh nhân Châu Á.\nLiều rosuvastatin 40 mg chỉ nên sử dụng cho các bệnh nhân tăng cholesterol máu nặng có nguy cơ cao về bệnh tim mạch mà không đạt được mục tiêu điều trị ở liều 20 mg. Các bệnh nhân này phải được theo dõi chặt chẽ. Tuy nhiên không được dùng cho bệnh nhân có nguy cơ cao về bệnh hệ cơ, bao gồm người đang dùng thuốc nhóm fibrates, và bệnh nhân người Châu Á.\nBệnh nhân tăng cholesterol máu gia đình kiểu đồng hợp tử: Liều khởi đầu được khuyến cáo là 20 mg dùng 1 lần/ngày. Đáp ứng điều trị được ước lượng từ các mức LDL-cholesterol trước khi ly trích.\nBệnh nhân tăng cholesterol máu gia đình kiểu dị hợp tử (từ 10 đến 17 tuổi):\nLiều thông thường từ 5 – 20 mg/ngày. Liều tối đa là 20 mg/ngày. Liều được xác định riêng cho từng bệnh nhân tùy theo mục tiêu điều trị. Điều chỉnh liều phải thực hiện với khoảng cách ít nhất 4 tuần.\nBệnh nhân suy thận nặng: (CrCl < 30 mL/min/1.73 m2) không thẩm tách máu, liều rosuvastatin phải bắt đầu từ 5 mg/lần/ngày và không được vượt quá 10 mg 1 lần trong ngày.\nRosuvastatin có thể dùng bất cứ lúc nào trong ngày, trong hoặc xa bữa ăn.\nCần theo dõi các phản ứng có hại của thuốc, đặc biệt là các phản ứng có hại đối với hệ cơ.\nPhải thận trọng và điều chỉnh liều rosuvastatin khi dùng phối hợp với các chất ức chế protease của HIV và viêm gan siêu vi C (HCV): Atazanavir; atazanavir + ritonavir, lopinavir + ritonavir: Tối đa 10 mg rosuvastatin 1 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có phương pháp điều trị đặc hiệu khi dùng thuốc quá liều. Khi quá liều, bệnh nhân nên được điều trị triệu chứng và áp dụng các biện pháp hỗ trợ khi cần thiết. Nên theo dõi chức năng gan và nồng độ CK. Thẩm phân máu không tăng cường thanh thải rosuvastatin.\nLàm gì khi quên một liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng ngoại ý được ghi nhận khi dùng rosuvastatin thông thường nhẹ và thoáng qua. Trong các nghiên cứu lâm sàng có đối chứng, có dưới 1,4% bệnh nhân điều trị bằng rosuvastatin rút khỏi nghiên cứu do biến cố ngoại ý.\nTần suất của các phản ứng ngoại ý như sau:\nThường gặp\nRối loạn hệ thần kinh: Nhức đầu, chóng mặt.\nRối loạn hệ tiêu hoá: Táo bón, buồn nôn, đau bụng.\nRối loạn hệ cơ xương, mô liên kết và xương: Đau cơ.\nCác rối loạn tổng quát: Suy nhược.\nÍt gặp\nRối loạn da và mô dưới da: Ngứa, phát ban và mề đay.\nHiếm gặp\nRối loạn hệ miễn dịch: Các phản ứng quá mẫn kể cả phù mạch.\nRối loạn hệ cơ xương, mô liên kết và xương: Bệnh cơ, tiêu cơ vân.\nGiống như các chất ức chế men HMG-CoA reductase khác, tần suất xảy ra phản ứng ngoại ý có khuynh hướng phụ thuộc liều.\nTác động trên thận\nProtein niệu, được phát hiện bằng que thử và có nguồn gốc chính từ ống thận, đã được ghi nhận ở những bệnh nhân điều trị bằng rosuvastatin. Sự thay đổi lượng protein niệu từ không có hoặc chỉ có vết đến dương tính++ hoặc cao hơn đã được nhận thấy ở 5xULN), việc điều trị nên ngưng tạm thời.\nTác động trên gan\nCũng giống như các chất ức chế men HMG-CoA reductase khác, tăng transaminase theo liều đã được ghi nhận ở một số ít bệnh nhân dùng rosuvastatin. Phần lớn các trường hợp đều nhẹ, không có triệu chứng và thoáng qua.\nSuy giảm nhận thức (như mất trí nhớ, lú lẫn).\nTăng đường huyết.\nTăng HbA1c.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nRotinvast 20 chống chỉ định dùng trong các trường hợp:\nBệnh nhân quá mẫn với rosuvastatin hoặc bất kỳ tá dược nào của thuốc.\nBệnh nhân mắc bệnh gan hoạt động kể cả tăng transaminase gan kéo dài và không có nguyên nhân.\nBệnh nhân có bệnh lý về cơ.\nPhụ nữ có thai và có thể có thai mà không dùng các biện pháp tránh thai thích hợp. Vì các chất ức chế men HMG-CoA reductase làm giảm sự tổng hợp cholesterol và có thể cả sự tổng hợp các chất có hoạt tính sinh học khác là dẫn xuất của cholesterol, rosuvastatin có thể gây tác hại lên thai nhi.\nPhụ nữ đang cho con bú: Các thuốc thuộc nhóm statin có thể vào sữa mẹ và các chất ức chế men HMG-CoA reductase có khả năng gây phản ứng không mong muốn nghiêm trọng trên trẻ bú mẹ. Người mẹ đang cho con bú không được dùng thuốc hoặc ngược lại.\nThận trọng khi sử dụng\nBệnh nhân cần báo cáo ngay cho bác sĩ điều trị các dấu hiệu hoặc triệu chứng đau cơ, mệt mỏi, sốt, nước tiểu sẫm màu, buồn nôn hoặc nôn trong quá trình sử dụng thuốc.\nẢnh hưởng trên thận\nProtein niệu, được phát hiện bằng que thử và có nguồn gốc chính từ ống thận, đã được ghi nhận ở những bệnh nhân điều trị bằng rosuvastatin liều cao, đặc biệt ở liều 40 mg. Phần lớn tình trạng này thoáng qua hoặc thỉnh thoảng xảy ra. Protein niệu không phải là dấu hiệu báo trước của tình trạng bệnh thận cấp hoặc tiến triển. Cần đánh giá chức năng thận trong thời gian theo dõi các bệnh nhân đã được điều trị liệu 40 mg.\nẢnh hưởng trên cơ xương\nGiống như các chất ức chế men HMG-CoA reductase khác, các tác động trên cơ xương như gây ra đau cơ và bệnh cơ không có biến chứng. Và rất hiếm trường hợp tiêu cơ vân mà đôi khi có liên quan đến sự tổn thương chức năng thận đã được ghi nhận ở những bệnh nhân được điều trị bằng rosuvastatin.\nTác động trên hệ cơ-xương: Giống như các chất ức chế men HMG - CoA reductase khác, đã có báo cáo về các trường hợp đau cơ và tiêu cơ vân kèm theo suy thận cấp thứ phát dẫn đến myoglobin niệu. Các nguy cơ này có thể xảy ra ở bất cứ liều nào nhưng gia tăng với liều cao nhất (40 mg).\nNguy cơ bệnh cơ tăng khi dùng đồng thời rosuvastatin với các thuốc hạ lipid khác (fibrates hoặc niacin), gemfibrozil, cyclosporin, lopinavir/ritonavir, hoặc atazanavir/ritonavir.\nĐo nồng độ creatin kinase (CK).\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (>70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng rosuvastatin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng rosuvastatin.\nTrong quá trình điều trị bằng rosuvastatin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp. Nên ngưng dùng rosuvastatin nếu nồng độ ck tăng cao đáng kể (> 5xULN) hoặc các triệu chứng về cơ trầm trọng và gây khó chịu hằng ngày (ngay cả khi nồng độ CK 1 g/ngày), colchicin.\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nCyclosporin: Dùng đồng thời rosuvastatin với cyclosporin, các giá trị AUC của rosuvastatin cao hơn trung bình gấp 7 lần so với trị số này ở người tình nguyện khoẻ mạnh. Dùng đồng thời rosuvastatin và cyclosporin không ảnh hưởng đến nồng độ cyclosporin trong huyết tương.\nChất kháng đông coumarin: Giống như các chất ức chế men HMG-CoA reductase khác, bắt đầu điều trị hoặc tăng liều rosuvastatin ở bệnh nhân điều trị đồng thời với các chất kháng đông coumarin (như warfarin) có thể làm tăng trị số INR. Ngưng dùng hoặc giảm liều rosuvastatin có thể làm giảm INR. Trong những trường hợp như vậy, nên theo dõi trị số INR.\nGemfibrozil: Giống như các chất ức chế men HMG-CoA reductase khác, dùng đồng thời rosuvastatin với gemfibrozil làm tăng gấp 2 lần các chỉ số Cmax và AUC của rosuvastatin. Tránh kết hợp 2 loại thuốc với nhau. Nếu phải dùng thuốc liều rosuvastatin không được vượt quá 20 mg/lần/ngày.\nThuốc kháng acid: Dùng rosuvastatin đồng thời với hỗn dịch thuốc kháng acid chứa nhôm và magie hydroxyd làm giảm khoảng 50% nồng độ rosuvastatin trong huyết tương. Khi uống thuốc kháng acid cách 2 giờ sau khi dùng rosuvastatin thì nồng độ rosuvastatin trong huyết tương sẽ giảm ít hơn. Mối tương quan về mặt lâm sàng của tương tác này vẫn chưa rõ.\nErythromycin: Dùng đồng thời rosuvastatin với erythromycin làm giảm 20% AUC (0-t) và 30% Cmax của rosuvastatin. Tương tác này có thể là do erythromycin làm tăng nhu động ruột.\nThuốc viên uống ngừa thai/liệu pháp thay thế hormon (HRT): Dùng đồng thời rosuvastatin với thuốc viên uống ngừa thai làm tăng 26% AUC của ethinyl estradiol và 34% AUC của norgestrel. Nên lưu ý đến mức tăng nồng độ các chất này trong huyết tương khi chọn thuốc uống ngừa thai.\nChưa có dữ liệu dược động học trên những bệnh nhân dùng đồng thời rosuvastatin và HRT. Vì vậy, không thể loại trừ khả năng có tác động tương tự. Tuy nhiên, sự kết hợp đã được sử dụng rộng rãi ở phụ nữ trong các thử nghiệm lâm sàng và đã được dung nạp tốt.\nCác thuốc khác:\nCác dữ liệu từ các nghiên cứu về tương tác thuốc chuyên biệt cho thấy không có tương tác đáng kể về mặt lâm sàng khi dùng chung với digoxin hoặc fenofibrat.\nMen cytochrom P450: Kết quả từ thử nghiệm in vitro và in vivo chứng tỏ rằng rosuvastatin không phải là chất ức chế hoặc cảm ứng men cytochrom P450. Hơn nữa, rosuvastatin là chất nền yếu cho các enzym này. Không ghi nhận có tương tác đáng kể về mặt lâm sàng giữa rosuvastatin với fluconazol (chất ức chế CYP2C9 và CYP3A4) hoặc ketoconazol (chất ức chế CYP2A6 và CYP3A4). Dùng đồng thời itraconazol (chất ức chế CYP3A4) và rosuvastatin làm tăng 28% AUC của rosuvastatin. Sự tăng này không được xem là có ý nghĩa về mặt lâm sàng. Vì vậy, không có tương tác thuốc do sự chuyển hóa qua trung gian cytochrom P450.",
    "preservation": "Bảo quản\nBảo quản khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}