{
    "describe": "Thương hiệu:\nDhg\nThuốc Rotorlip 20 DHG điều trị tăng cholesterol máu, dự phòng biến cố tim mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRosuvastatin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rotorlip 20 là sản phẩm của Công ty Cổ phần Dược Hậu Giang có thành phần chính là Rosuvastatin. Đây là thuốc dùng bổ trợ vào liệu pháp ăn uống trong các trường hợp: Tăng cholesterol máu tiên phát (loại IIa kể cả tăng cholesterol máu gia đình kiểu dị hợp tử), rối loạn lipid máu hỗn hợp (loại IIb), rối loạn bêta lipoprotein máu nguyên phát, tăng triglycerid, và để làm chậm tiến triển xơ vữa động mạch vành.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rotorlip 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n20mg",
    "usage": "Công dụng của Thuốc Rotorlip 20\nChỉ định\nThuốc Rotorlip 20 chỉ định dùng trong các trường hợp sau đây:\nBổ trợ vào liệu pháp ăn uống trong các trường hợp: Tăng cholesterol máu tiên phát (loại IIa kể cả tăng cholesterol máu gia đình kiểu dị hợp tử), rối loạn lipid máu hỗn hợp (loại IIb), rối loạn bêta lipoprotein máu nguyên phát, tăng triglycerid, và để làm chậm tiến triển xơ vữa động mạch vành.\nTăng cholesterol máu gia đình kiểu đồng hợp tử: Bổ trợ cho chế độ ăn uống và các biện pháp điều trị giảm lipid máu khác hoặc khi các biện pháp này không phù hợp.\nPhòng ngừa bệnh tim mạch tiên phát (giảm nguy cơ đột quỵ, nhồi máu cơ tim, thủ thuật tái tạo mạch vành) ở người có nguy cơ cao bệnh tim mạch không có biểu hiện lâm sàng rõ rệt về mạch vành.\nDược lực học\nMã ATC: C10AA07\nRotorlip 20 chứa rosuvastatin, là chất ức chế cạnh tranh với methylglutaryl coenzym (HMG - CoA) reductase, làm ngăn cản chuyển HMG - CoA thành mevalonat, tiền chất của cholesterol. Thuốc ức chế sinh tổng hợp cholesterol, làm giảm cholesterol trong tế bào gan, kích thích tổng hợp thụ thể LDL (lipoprotein tỉ trọng thấp), và qua đó làm tăng vận chuyển LDL từ máu. Kết quả cuối cùng là giảm nồng độ cholesterol trong huyết tương.\nRosuvastatin làm giảm LDL rất hiệu quả. Ngoài ra, thuốc còn làm tăng nồng độ cholesterol HDL (lipoprotein tỷ trọng cao) và do đó làm hạ các tỷ số LDL/ HDL và cholesterol toàn phần/ HDL. Thuốc cũng làm giảm triglycerid huyết tương bằng cách làm tăng thải VLDL (lipoprotein tỷ trọng rất thấp) tồn dư nhờ thụ thể LDL.\nTrong các nghiên cứu lâm sàng, bằng chứng cho thấy các statin làm giảm rõ rệt biến cố mạch vành, mọi biến cố tim mạch đã có và giảm tổng số tử vong ở người có bệnh mạch vành.\nDược động học\nHấp thu\nNồng độ đỉnh trong huyết tương của rosuvastatin đạt được khoảng 5 giờ sau khi uống. Sinh khả dụng tuyệt đối khoảng 20%.\nPhân bố\nRosuvastatin phân bố rộng rãi ở gan là nơi chủ yếu tổng hợp cholesterol và thanh thải LDL - C. Thể tích phân bố của rosuvastatin khoảng 134 L. Khoảng 90% rosuvastatin kết hợp với protein huyết tương, chủ yếu là với albumin.\nChuyển hóa\nRosuvastatin ít bị chuyển hóa (khoảng 10%). Các nghiên cứu in vitro về chuyển hóa có sử dụng các tế bào gan của người xác định rằng rosuvastatin là một chất nền yếu cho sự chuyển hóa qua cytochrom P450. CYP2C9 là chất đồng enzym chính tham gia vào quá trình chuyển hóa, 2C19, 3A4 và 2D6 tham gia ở mức độ thấp hơn. Chất chuyển hóa chính được xác định là N - desmethyl và lacton. Chất chuyển hóa N - desmethyl có hoạt tính yếu hơn khoảng 50% so với rosuvastatin trong khi dạng lacton không có hoạt tính về mặt lâm sàng. Rosuvastatin chiếm hơn 90% hoạt tính ức chế HMG - CoA reductase trong tuần hoàn.\nThải trừ\nKhoảng 90% liều rosuvastatin được thải trừ ở dạng không đổi qua phân (bao gồm hoạt chất được hấp thu và không được hấp thu) và phần còn lại được bài tiết ra nước tiểu. Khoảng 5% được bài tiết ra nước tiểu dưới dạng không đổi. Thời gian bán thải trong huyết tương khoảng 19 giờ. Thời gian bán thải không tăng khi dùng liều cao hơn. Độ thanh thải trong huyết tương trung bình khoảng 50 lít/ h (hệ số biến thiên là 21,7%). Giống như các chất ức chế HMG - CoA reductase khác, sự vận chuyển rosuvastatin qua gan cần đến chất vận chuyển qua màng OATP - C. Chất vận chuyển này quan trọng trong việc đào thải rosuvastatin qua gan.\nTính tuyến tính\nMức độ tiếp xúc của rosuvastatin tính theo nồng độ và thời gian tăng tỉ lệ với liều dùng. Không có sự thay đổi nào về các thông số dược động học sau nhiều liều dùng hàng ngày.\nDược động học trên các đối tượng đặc biệt:\nTuổi tác và giới tính\nTác động của tuổi tác hoặc giới tính trên dược động học của rosuvastatin không liên quan về mặt lâm sàng trên người trưởng thành. Dược động học của rosuvastatin trên trẻ em và thiếu niên bị tăng cholesterol máu gia đình kiểu dị hợp tử thì tương tự hoặc thấp hơn trên người trưởng thành bị rối loạn mỡ máu.\nChủng tộc\nCác nghiên cứu dược động học cho thấy AUC và Cmax tăng khoảng gấp 2 lần ở người Châu Á sống ở châu Á so với người da trắng sống ở phương Tây. Người châu Á - Ấn Độ cũng có AUC và Cmax gấp khoảng 1,3 lần. Một phân tích dược động học theo quần thể dân cư cho thấy không có sự khác biệt có ý nghĩa lâm sàng về dược động học ở các nhóm người da trắng và người da đen.\nSuy thận\nTrong nghiên cứu trên người suy thận ở nhiều mức độ khác nhau cho thấy rằng bệnh thận từ nhẹ đến vừa không ảnh hưởng đến nồng độ rosuvastatin hoặc chất chuyển hóa N - desmethyl trong huyết tương. Bệnh nhân suy thận nặng (độ thanh thải creatinin huyết tương 9.\nCác dạng đa hình di truyền\nSự phân bố các chất ức chế HMG - CoA reductase, bao gồm rosuvastatin, liên quan đến các protein vận chuyển OATP1B1 và BCRP. Ở những bệnh nhân có đa hình di truyền SLCO1B1 (OATP1B1) và/ hoặc ABCG2 (BCRP) có nguy cơ tăng tiếp xúc với rosuvastatin. Các hình thái đa hình riêng lẻ của SLCO1B1 c.521CC và ABCG2 c.421AA có liên quan đến tăng mức độ tiếp xúc với rosuvastatin (AUC) so với các kiểu gen của SLCO1B1 c.521TT hoặc ABCG2 c.421CC. Việc định kiểu gen cụ thể này chưa được thiết lập trong lâm sàng, nhưng đối với những bệnh nhân mang các dạng đa hình này nên dùng liều rosuvastatin hàng ngày thấp hơn.\nTrẻ em\nHai nghiên cứu về dược động học với rosuvastatin (viên nén) ở trẻ em bị tăng cholesterol máu gia đình kiểu dị hợp tử từ 10 - 17 tuổi hoặc 6 - 17 tuổi (tổng cộng 214 bệnh nhân) cho thấy mức độ tiếp xúc với rosuvastatin ở trẻ em tương đương hoặc thấp hơn bệnh nhân là người trưởng thành. Có thể dự đoán được mức độ tiếp xúc rosuvastatin về liều lượng và thời gian trong khoảng thời gian 2 năm.",
    "dosage": "Cách dùng Thuốc Rotorlip 20\nCách dùng\nTrước khi bắt đầu điều trị, bệnh nhân phải theo chế độ ăn kiêng chuẩn giảm cholesterol và tiếp tục duy trì chế độ này trong suốt thời gian điều trị. Sử dụng các hướng dẫn điều trị hiện nay để điều chỉnh liều rosuvastatin cho từng bệnh nhân theo mục tiêu điều trị và đáp ứng của bệnh nhân. Có thể uống thuốc bất cứ lúc nào trong ngày, trong hoặc xa bữa ăn.\nLiều dùng\nNgười lớn:\nĐiều trị tăng cholesterol máu\nLiều khởi đầu khuyến cáo là 5 mg hoặc 10 mg x 1 lần/ngày cho cả bệnh nhân chưa từng dùng thuốc nhóm statin và bệnh nhân chuyển từ dùng thuốc ức chế HMG - CoA reductase khác sang dùng rosuvastatin.\nViệc chọn lựa liều khởi đầu nên lưu ý đến mức cholesterol của từng bệnh nhân, nguy cơ tim mạch sau này cũng như khả năng xảy ra các tác dụng không mong muốn. Hiệu chỉnh liều đến liều kế tiếp có thể thực hiện sau 4 tuần nếu cần thiết. Vì tần suất tác dụng không mong muốn tăng khi dùng liều 40 mg so với các liều thấp hơn, việc chuẩn liều lần cuối đến 40 mg chỉ nên được xem xét cho các bệnh nhân tăng cholesterol máu nặng có nguy cơ cao về bệnh tim mạch (đặc biệt là các bệnh nhân tăng cholesterol máu gia đình), mà không đạt được mục tiêu điều trị ở liều 20 mg và các bệnh nhân này cần phải được theo dõi thường xuyên.\nCần có sự theo dõi chặt chẽ của bác sĩ chuyên khoa khi bắt đầu dùng liều 40 mg.\nDự phòng biến cố tim mạch\nTrong các nghiên cứu giảm nguy cơ biến cố tim mạch, liều dùng là 20 mg/ngày.\nTrẻ em:\nChỉ sử dụng khi có hướng dẫn của bác sĩ chuyên khoa.\nTăng cholesterol máu gia đình kiểu dị hợp tử trên bệnh nhân từ 6 đến 17 tuổi (Giai đoạn Tanner 9. Chống chỉ định dùng rosuvastatin cho các bệnh nhân mắc bệnh gan phát triển.\nChủng tộc\nỞ bệnh nhân Châu Á, liều khởi đầu là 5 mg/ lần/ ngày do gia tăng nồng độ rosuvastatin huyết tương. Chống chỉ định sử dụng liều 40 mg.\nSự đa hình di truyền\nMột số dạng đa hình di truyền sẽ làm tăng nồng độ rosuvastatin trong máu. Trong trường hợp này cần giảm liều sử dụng cho bệnh nhân.\nBệnh nhân có các yếu tố ảnh hưởng đến bệnh cơ: Liều khởi đầu là 5 mg, chống chỉ định sử dụng liều 40 mg.\nSử dụng trong điều trị phối hợp thuốc\nRosuvastatin là chất nền của các protein vận chuyển khác nhau (OATP1B1 và BCRP). Nguy cơ bệnh cơ (bao gồm tiêu cơ vân) tăng khi dùng đồng thời rosuvastatin với một số sản phẩm thuốc có thể làm tăng nồng độ trong huyết tương của rosuvastatin do tương tác với các protein vận chuyển này (cyclosporin và một số chất ức chế protease bao gồm phối hợp ritonavir với atazanavir, lopinavir, và/ hoặc tipranavir).\nNếu có thể, nên xem xét các loại thuốc thay thế, và nếu cần thiết, cần tạm thời ngừng điều trị với rosuvastatin. Trong trường hợp phải sử dụng đồng thời, cần cân nhắc lợi ích và nguy cơ và phải điều chỉnh theo dõi cẩn thận liều dùng rosuvastatin.\nChú ý:\nVới liều 10 mg: Đề nghị sử dụng Rotorlip 10.\nVới liều 5 mg: Đề nghị chuyển sang sử dụng sản phẩm khác phù hợp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có phương pháp điều trị đặc hiệu khi dùng thuốc quá liều. Khi quá liều, bệnh nhân nên được điều trị triệu chứng và áp dụng các biện pháp hỗ trợ khi cần thiết. Nên theo dõi chức năng gan và nồng độ CK. Việc thẩm phân máu có thể không có lợi.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nDựa vào tần suất gặp phải, ta phân loại tác dụng không mong muốn (ADR) như sau: Thường gặp (1/ 100 ≤ ADR 30 kg/ m2, tăng triglycerid, tiền sử tăng huyết áp)\nCũng giống như các chất ức chế men HMG - CoA reductase khác, các tác dụng phụ gặp phải phụ thuộc liều dùng.\nTác động trên thận: Protein niệu, được phát hiện bằng que thử và có nguồn gốc chính từ ống thận, đã được ghi nhận ở những bệnh nhân điều trị bằng rosuvastatin. Sự thay đổi lượng protein niệu từ không có hoặc chỉ có vết đến dương tính ++ hoặc cao hơn đã được nhận thấy ở 20 mg.\nTăng nồng độ CK theo liều dùng được quan sát thấy ở bệnh nhân dùng rosuvastatin, phần lớn các trường hợp nhẹ, không có triệu chứng và thoáng qua. Nếu nồng độ CK tăng (> 5 lần ULN), việc điều trị nên ngưng tạm thời\nTác động trên gan: Cũng giống như các chất ức chế HMG - CoA reductase khác, tăng transaminase theo liều đã được ghi nhận ở một số ít bệnh nhân dùng rosuvastatin, phần lớn các trường hợp đều nhẹ, không có triệu chứng và thoáng qua.\nCác tác dụng không mong muốn đã được ghi nhận khi sử dụng statin bao gồm: rối loạn chức năng tình dục, bệnh phổi kẽ (đặc biệt khi điều trị lâu dài), tiêu cơ vân. Tỉ lệ gặp phải các tác dụng phụ nghiêm trọng trên gan (tăng transaminase), thận tăng cao khi dùng liều trên 40 mg.\nĐối với trẻ em: Trong một nghiên cứu lâm sàng kéo dài 52 tuần, thường gặp phải các trường hợp có creatin kinase tăng > 10 lần ULN và tăng các triệu chứng đau cơ sau khi tập thể dục hoặc hoạt động thể chất ở trẻ nhỏ và thanh thiếu niên hơn so với người trưởng thành. Trong một số nghiên cứu khác lại cho thấy độ an toàn của rosuvastatin trên trẻ em và thanh thiếu niên thì tương đương so với người lớn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rotorlip 20 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với rosuvastatin hoặc bất kỳ tá dược nào của thuốc.\nBệnh nhân mắc bệnh gan phát triển kể cả tăng transaminase huyết thanh kéo dài và không rõ nguyên nhân, và khi nồng độ transaminase huyết thanh tăng hơn 3 lần giới hạn trên của mức bình thường (ULN).\nBệnh nhân suy thận nặng (độ thanh thải creatinin 20 mg. Rất hiếm trường hợp bị tiêu cơ vân đã được báo cáo khi sử dụng ezetimib kết hợp với các chất ức chế HMG - CoA reductase. Không thể loại trừ tương tác dược động học và cần thận trọng khi sử dụng kết hợp 2 loại thuốc này. Giống như các chất ức chế HMG - CoA reductase khác, tỷ lệ gặp phải trình trạng tiêu cơ vân liên quan đến rosuvastain (giai đoạn hậu tiếp thị) thì cao hơn khi sử dụng ở liều 40 mg.\nĐo nồng độ creatin kinase (CK)\nKhông nên đo nồng độ creatin kinase (CK) sau khi vận động gắng sức hoặc khi có sự hiện diện của một nguyên nhân nào đó có thể làm tăng CK vì điều này có thể làm sai lệch kết quả. Nếu nồng độ CK tăng cao đáng kể trước khi điều trị (> 5 lần ULN) thì nên thực hiện một xét nghiệm để xác định lại trong vòng 5 - 7 ngày. Nếu xét nghiệm lặp lại xác định nồng độ CK trước khi điều trị vẫn lớn hơn 5 lần ULN thì không nên bắt đầu điều trị.\nTrước khi điều trị\nGiống như các chất ức chế men HMG - CoA reductase, rosuvastatin cần sử dụng thận trọng ở bệnh nhân có các yếu tố nguy cơ có thể dẫn đến tổn thương cơ, bệnh lý về cơ/tiêu cơ vân. Các yếu tố này bao gồm:\nSuy giảm chức năng thận.\nNhược giáp.\nTiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền.\nTiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó.\nNghiện rượu.\nBệnh nhân > 70 tuổi.\nCác tình trạng có thể gây ra tăng nồng độ thuốc trong huyết tương.\nSử dụng đồng thời với các fibrat.\nTrong những trường hợp này nên cân nhắc lợi ích, nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong khi điều trị\nBệnh nhân nên được báo cáo về tình trạng đau cơ, suy nhược cơ thể hoặc chuột rút, đặc biệt nếu có triệu chứng khó chịu hoặc sốt. Nồng độ CK cần được đo ở những bệnh nhân này. Cần ngưng dùng thuốc nếu nồng độ CK tăng lên đáng kể (> 5 lần ULN) hoặc nếu các triệu chứng cơ nghiêm trọng và gây khó chịu hàng ngày (ngay cả khi nồng độ CK ≤ 5 lần ULN).\nNếu các triệu chứng thuyên giảm và mức CK trở lại bình thường, nên xem xét lại để chỉ định rosuvastatin hoặc một chất ức chế HMG - CoA reductase khác ở liều thấp nhất với sự theo dõi sát sao. Thường xuyên theo dõi nồng độ CK ở những bệnh nhân không triệu chứng không được bảo đảm.\nĐã có báo cáo rất hiếm gặp về bệnh cơ hoại tử qua trung gian miễn dịch (IMNM) trong hoặc sau khi điều trị bằng statin, bao gồm rosuvastatin. IMNM được đặc trưng lâm sàng bởi sự yếu cơ và tăng creatin kinase, các triệu chứng này vẫn tồn tại dù ngưng điều trị statin.\nTrong các thử nghiệm lâm sàng, không có bằng chứng về sự gia tăng các tác động lên hệ cơ xương ở một số ít bệnh nhân được dùng điều trị đồng thời với rosuvastatin.\nTuy nhiên, sự gia tăng tỷ lệ bệnh viêm cơ và bệnh cơ của bệnh nhân đã được nhận thấy ở những bệnh nhân dùng các chất ức chế HMG - CoA reductase khác cùng với các dẫn chất của acid fibric như gemfibrozil, cyclosporin, acid nicotinic, thuốc chống nấm azol, thuốc ức chế protease và kháng sinh macrolid. Gemfibrozil làm tăng nguy cơ mắc các bệnh về cơ khi dùng đồng thời với một số chất ức chế HMG - CoA reductase. Do đó không nên sử dụng đồng thời rosuvastatin và gemfibrozil. Cần cân nhắc lại lợi ích và nguy cơ khi sử dụng phối hợp rosuvastatin và fibrat hoặc niacin. Chống chỉ định sử dụng rosuvastatin liều 40 mg chung với fibrat.\nKhông sử dụng đồng thời rosuvastatin và acid fusidic đường toàn thân hoặc trong vòng 7 ngày kể từ khi ngưng điều trị acid fusidic. Trong trường hợp bệnh nhân cần sử dụng acid fusidic toàn thân, nên ngưng dùng statin trong suốt thời gian điều trị acid fusidic. Đã có báo cáo về tình trạng tiêu cơ vân (bao gồm một số trường hợp tử vong) ở bệnh nhân dùng acid fusidic và statin kết hợp.\nBệnh nhân cần được tư vấn để tìm lời khuyên y tế nếu họ có bất kỳ triệu chứng yếu cơ, đau hoặc ấn đau thực thể. Liệu pháp statin có thể được tái sử dụng 7 ngày sau khi dùng liều acid fusidic cuối cùng. Trong những trường hợp đặc biệt, nếu sử dụng acid fusidic kéo dài (như để điều trị các bệnh nhiễm trùng nặng) cần phải được xem xét trên cơ sở từng trường hợp cụ thể và dưới sự giám sát y khoa chặt chẽ.\nKhông nên dùng rosuvastatin cho bệnh nhân có tình trạng nghiêm trọng cấp tính, nghi ngờ do bệnh cơ hoặc có thể dẫn đến suy thận thứ phát do tiêu cơ vân (như nhiễm khuẩn huyết, tụt huyết áp, đại phẫu, chấn thương, rối loạn điện giải, nội tiết và chuyển hóa nặng; hoặc co giật không kiểm soát được).\nẢnh hưởng trên gan\nGiống như các chất ức chế HMG-CoA reductase khác, cần thận trọng khi dùng rosuvastatin ở bệnh nhân nghiện rượu nặng và/ hoặc có tiền sử bệnh gan.\nCác thử nghiệm chức năng gan được khuyến cáo thực hiện trước khi điều trị và 3 tháng sau khi bắt đầu điều trị bằng rosuvastatin. Nên ngưng hoặc giảm liều rosuvastatin nếu nồng độ transaminase huyết thanh gấp 3 lần giới hạn trên của mức bình thường. Các dữ liệu hậu tiếp thị cho thấy với liều 40 mg làm tăng nguy cơ tác dụng có hại trên gan (bao gồm tăng transaminase). Ở những bệnh nhân tăng cholesterol thứ phát do thiểu năng tuyến giáp hoặc hội chứng thận hư, thì những bệnh này phải được điều trị trước khi bắt đầu dùng rosuvastatin.\nChủng tộc\nCác nghiên cứu dược động học cho thấy có sự gia tăng mức độ tiếp xúc với thuốc tính theo nồng độ và thời gian ở bệnh nhân Châu Á so với người da trắng.\nCác chất ức chế protease: Đã quan sát thấy sự tăng mức độ tiếp xúc ở những bệnh nhân dùng rosuvastatin cùng với các chất ức chế protease khác nhau kết hợp với ritonavir. Cần cân nhắc cả về lợi ích của việc hạ lipid bằng cách sử dụng rosuvastatin ở những bệnh nhân HIV có sử dụng chất ức chế protease và nguy cơ tăng nồng độ rosuvastatin trong huyết tương khi bắt đầu điều trị và chỉnh liều rosuvastatin. Không khuyến cáo sử dụng đồng thời với các chất ức chế protease trừ khi đã chỉnh liều rosuvastatin.\nKhông dung nạp lactose\nBệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nBệnh phổi kẽ\nCác trường hợp đặc biệt của bệnh phổi kẽ đã được ghi nhận khi điều trị bằng một số statin, đặc biệt khi điều trị dài hạn. Các triệu chứng có thể bao gồm khó thở, ho khan và suy giảm sức khỏe(mệt mỏi, sụt cân và sốt). Nếu nghi ngờ bệnh nhân đã phát triển bệnh phổi kẽ, nên ngưng dùng statin.\nĐái tháo đường\nMột số bằng chứng cho thấy rằng statin có thể gây tăng glucose máu và ở một số bệnh nhân, có nguy cơ cao mắc bệnh tiểu đường trong tương lai, có thể gây ra mức tăng đường huyết và cần được chăm sóc cẩn thận. Tuy nhiên, nguy cơ này không đáng kể so với hiệu quả giảm nguy cơ về mạch của statin và do đó không nên ngưng điều trị statin. Những bệnh nhân có nguy cơ cao (đường huyết lúc đói từ 5,6 đến 6,9 mmol/ l, BMI > 30 kg/ m2, tăng triglycerid, tăng huyết áp) nên được theo dõi cả về lâm sàng và sinh hóa theo hướng dẫn của quốc gia.\nTrong nghiên cứu JUPITER, tần suất đái tháo đường được báo cáo là 2,8% ở rosuvastatin và 2,3% ở nhóm giả dược, chủ yếu ở những bệnh nhân có đường huyết lúc đói là 5,6 đến 6,9 mmol/ l.\nSử dụng trên trẻ em\nViệc đánh giá chiều cao, cân nặng, BMI và đặc điểm thứ cấp của sự trưởng thành về giới tính của Tanner ở bệnh nhân từ 6 - 17 tuổi khi dùng rosuvastatin được giới hạn trong hai năm. Sau hai năm điều trị nghiên cứu, không thấy ảnh hưởng đến sinh trưởng, trọng lượng, BMI hay sự trưởng thành về giới tính.\nTrong một thử nghiệm lâm sàng trẻ em và thanh thiếu niên dùng rosuvastatin trong 52 tuần cho thấy thường gặp phải tình trạng tăng CK > 10 lần ULN và các triệu chứng cơ sau khi tập luyện hoặc tăng hoạt động thể chất hơn so với ở người lớn.\nLiên quan đến tá dược\nDo có tá dược lactose trong thành phần, không nên sử dụng Rotorlip 20 cho bệnh nhân có vấn đề về dung nạp lactose, thiếu hụt men lactase hoặc bị rối loạn hấp thu glucose - galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCác nghiên cứu để xác định ảnh hưởng của rosuvastatin trên khả năng lái xe và vận hành máy chưa được thực hiện. Tuy nhiên, dựa trên những đặc tính dược lực thì rosuvastatin dường như không ảnh hưởng trên các khả năng này. Khi lái xe hoặc vận hành máy nên lưu ý rằng chóng mặt có thể xảy ra trong thời gian điều trị.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc chống chỉ định cho phụ nữ có thai và đang cho con bú.\nPhụ nữ có khả năng mang thai cần sử dụng các biện pháp tránh thai thích hợp.\nVì cholesterol và các sản phẩm sinh tổng hợp cholesterol rất quan trọng cho sự phát triển của thai nhi, nguy cơ tiềm ẩn từ sự ức chế men HMG - CoA reductase cao hơn so với lợi ích mang lại trong thai kỳ. Các nghiên cứu trên động vật cung cấp bằng chứng giới hạn về độc tính sinh sản. Nếu một bệnh nhân có thai trong quá trình sử dụng sản phẩm này, nên ngưng điều trị ngay lập tức. Rosuvastatin được bài tiết trong sữa chuột. Không có dữ liệu về sự bài tiết trong sữa ở người.\nTương tác thuốc\nẢnh hưởng của các thuốc dùng chung đến rosuvastatin\nChất ức chế protein vận chuyển\nRosuvastatin là chất nền của các chất vận chuyển protein bao gồm chất vận chuyển thu nạp ở gan OATP1B1 và protein vận chuyển ra BCRP. Sử dụng đồng thời rosuvastatin và các chất ức chế các protein vận chuyển nói trên sẽ làm tăng nồng độ rosuvastatin và tăng nguy cơ mắc các bệnh về cơ.\nCyclosporin\nTrong quá trình điều trị đồng thời rosuvastatin với cyclosporin, giá trị AUC của rosuvastatin trung bình cao hơn 7 lần so với ở người tình nguyện khỏe mạnh. Rosuvastatin được chống chỉ định ở những bệnh nhân đang dùng cyclosporin. Dùng đồng thời không ảnh hưởng đến nồng độ trong huyết tương của cyclosporin.\nThuốc ức chế protease\nMặc dù chưa biết rõ cơ chế tương tác, dùng đồng thời rosuvastatin với một số thuốc ức chế protease sẽ làm tăng mức độ tiếp xúc với rosuvastatin. Ví dụ trong một nghiên cứu dược động học, sử dụng đồng thời 10 mg rosuvastatin và sự kết hợp 2 thuốc ức chế protease (300 mg atazanavir / 100 mg ritonavir) ở người khỏe mạnh làm tăng AUC và Cmax của rosuvastatin tăng lên lần lượt 3 và 7 lần. Việc sử dụng chung rosuvastatin và các thuốc ức chế protease có thể được cân nhắc sau khi đã điều chỉnh liều rosuvastatin phù hợp.\nGemfibrozil và các thuốc lạ lipid máu khác\nSử dụng đồng thời các thuốc này với rosuvastatin sẽ làm tăng gấp đôi Cmax và AUC của rosuvastatin.\nDựa trên dữ liệu từ một số nghiên cứu cho thấy không có tương tác dược động học với fenofibrat, tuy nhiên sự tương tác dược động học có thể xảy ra. Gemfibrozil, fenofibrat, các fibrat khác và liều giúp hạ lipid máu (≥1 g/ ngày) của niacin (acid nicotinic) làm tăng nguy cơ bệnh cơ khi dùng đồng thời với các chất ức chế HMG - CoA reductase vì các thuốc này cũng có thể gây bệnh cơ khi được cho dùng đơn độc. Chống chỉ định liều 40 mg khi dùng đồng thời với fibrat và những bệnh nhân này cũng nên bắt đầu với liều 5 mg.\nEzetimib\nSử dụng đồng thời 10 mg rosuvastatin và 10 mg ezetimib dẫn đến gia tăng gấp 1,2 lần giá trị AUC của rosuvastatin ở bệnh nhân tăng cholesterol máu. Không thể loại trừ tương tác dược lực, tác dụng không mong muốn giữa rosuvastatin và ezetimib.\nThuốc kháng acid\nDùng đồng thời rosuvastatin với hỗn dịch kháng acid có chứa nhôm và magnesi hydroxyd dẫn đến giảm nồng độ rosuvastatin trong huyết tương khoảng 50%. Tác động này đã được giảm nhẹ khi các thuốc kháng acid được dùng sau khi uống rosuvastatin khoảng 2 giờ. Sự liên quan lâm sàng của tương tác này chưa được nghiên cứu.\nErythromycin\nSử dụng đồng thời rosuvastatin và erythromycin dẫn đến giảm 20% giá trị AUC và giảm 30% giá trị Cmax của rosuvastatin. Nguyên nhân của sự tương tác này có thể do sự gia tăng nhu động ruột gây ra bởi erythromycin.\nThuốc chuyển hóa qua enzym cytochrom P450\nKết quả từ các nghiên cứu in vitro và in vivo cho thấy rosuvastatin không phải là một chất ức chế hay chất cảm ứng enzym cytochrom P450. Ngoài ra, rosuvastatin là một cơ chất yếu cho các isoenzym này. Do đó, dự kiến không có tương tác thuốc do chuyển hóa trung gian qua cytochrom P450. Cũng không ghi nhận có tương tác liên quan trên lâm sàng giữa rosuvastatin với fluconazol (chất ức chế CYP2C9 và CYP3A4) hoặc với ketoconazol (chất ức chế CYP2A6 và CYP3A4).\nCác tương tác cần phải chỉnh liều rosuvastatin\nTrong các trường hợp cần sử dụng chung rosuvastatin và các thuốc làm tăng mức độ tiếp xúc với rosuvastatin, cần phải điều chỉnh liều rosuvastatin. Bắt đầu với liều 5 mg/ ngày nếu khả năng tăng AUC gấp đôi (hoặc hơn). Liều tối đa cần được điều chỉnh để mức độ tiếp xúc với rosuvastatin không cao hơn khi dùng liều 40 mg/ ngày cùng (hoặc không) với các thuốc khác. Ví dụ như 20 mg rosuvastatin với gemfibrozil (tăng 1,9 lần) hoặc 10 mg rosuvastatin với ritonavir/ atazanavir (tăng 3,1 lần).\nTác động của các thuốc dùng chung lên mức độ tiếp xúc với rosuvastatin\nLiều dùng của thuốc dùng chung\nLiều rosuvastatin\nMức độ thay đổi AUC của rosuvastatin\nCiclosporin 75 - 200 mg x 2 lần/ ngày trong 6 tháng\n10 mg x 1 lần/ ngày trong 10 ngày\nTăng 7,1 lần\nAtazanavir 300 mg/ ritonavir 100 mg x 1 lần/ ngày trong 8 ngày\n10 mg liều duy nhất\nTăng 3,1 lần\nSimeprevir 150 mg x 1 lần/ ngày trong 7 ngày\n10 mg liều duy nhất\nTăng 2,8 lần\nLopinavir 400 mg/ ritonavir 100 mg x 2 lần/ ngày trong 17 ngày\n20 mg liều duy nhất, 7 ngày\nTăng 2,1 lần\nClopidogrel 300 mg, sau đó 75 mg trong 24 giờ\n20 mg liều duy nhất\nTăng 2 lần\nGemfibrozil 600 mg x 2 lần/ ngày trong 7 ngày\n80 mg liều duy nhất\nTăng 1,9 lần\nEltrombopag 75 mg x 1 lần/ ngày trong 5 ngày\n10 mg liều duy nhất\nTăng 1,6 lần\nDarunavir 600 mg/ ritonavir 100 mg x 2 lần/ ngày trong 7 ngày\n10 mg x 1 lần/ ngày trong 7 ngày\nTăng 1,5 lần\nTipranavir 500 mg/ ritonavir 200 mg x 2 lần/ ngày trong 11 ngày\n10 mg liều duy nhất\nTăng 1,4 lần\nDronedaron 400 mg x 2 lần/ ngày\nChưa xác định\nTăng 1,4 lần\nItraconazol 200 mg x 1 lần/ ngày trong 5 ngày\n10 mg liều duy nhất\nTăng 1,4 lần\nEzetimib 10 mg x 1 lần/ ngày trong 14 ngày\n10 mg x 1 lần/ ngày trong 14 ngày\nTăng 1,2 lần\nFosamprenavir 700 mg/ ritonavir 100 mg x 2 lần/ ngày trong 8 ngày\n10 mg liều duy nhất\nKhông thay đổi\nAleglitazar 0,3 mg trong 7 ngày\n40 mg trong 7 ngày\nKhông thay đổi\nSilymarin 140 mg x 3 lần/ ngày trong 5 ngày\n10 mg liều duy nhất\nKhông thay đổi\nFenofibrat 67 mg x 3 lần/ ngày trong 7 ngày\n10 mg trong 7 ngày\nKhông thay đổi\nRifampin 450 mg x 1 lần/ ngày trong 7 ngày\n20 mg liều duy nhất\nKhông thay đổi\nKetoconazol 200 mg x 2 lần/ ngày trong 7 ngày\n80 mg liều duy nhất\nKhông thay đổi\nFluconazol 200 mg x 1 lần/ ngày trong 11 ngày\n80 mg liều duy nhất\nKhông thay đổi\nErythromycin 500 mg x 4 lần/ ngày trong 7 ngày\n80 mg liều duy nhất\nGiảm 20%\nBaicalin 50 mg x 3 lần/ ngày trong 14 ngày\n20 mg liều duy nhất\nGiảm 47%\nẢnh hưởng của rosuvastatin lên các thuốc dùng chung:\nKháng vitamin K\nGiống với các thuốc ức chế HMG - CoA reductase khác, khởi đầu điều trị hoặc tăng/ giảm liều rosuvastatin khi dùng đồng thời với thuốc kháng vitamin K (như warfarin hay các thuốc kháng đông coumarin khác) có thể làm tăng chỉ số INR. Cần ngưng hoặc điều chỉnh liều để giảm INR và trong các trường hợp này cần theo dõi cẩn thận chỉ số này.\nLiệu pháp thay thế hormon/thuốc tránh thai dạng uống (HRT): Sử dụng đồng thời rosuvastatin và thuốc tránh thai dạng uống dẫn đến sự gia tăng ethinyl estradiol và norgestrel AUC tương ứng là 26% và 34%. Nồng độ thuốc trong huyết tương gia tăng nên được xem xét khi lựa chọn liều thuốc tránh thai dạng uống. Không có dữ liệu dược động học ở các đối tượng dùng đồng thời rosuvastatin và HRT và do đó không thể được loại trừ tác động tương tự. Tuy nhiên, sự kết hợp đã được sử dụng rộng rãi ở phụ nữ trong các thử nghiệm lâm sàng và được dung nạp tốt.\nCác thuốc khác\nDigoxin: Chưa ghi nhận tương tác giữa digoxin và rosuvastatin.\nFusidic Acid: Nghiên cứu về tương tác giữa rosuvastatin và acid fusidic chưa được tiến hành. Nguy cơ các bệnh về cơ bao gồm cả tiêu cơ vân có thể tăng lên khi dùng đồng thời acid fusidic và statin. Cơ chế tương tác (dược động học, dược lực học hoặc cả hai) vẫn chưa được biết rõ. Đã có báo cáo về các trường hợp tiêu cơ vân (bao gồm một số trường hợp tử vong) ở bệnh nhân sử dụng chung 2 thuốc này.\nNếu cần thiết phải điều trị bằng acid fusidic, cần ngưng dùng rosuvastatin trong suốt thời gian điều trị bằng acid fusidic.\nTrẻ em: Các tương tác chỉ được nghiên cứu trên người lớn. Mức độ tương tác trong quần thể trẻ em chưa được biết rõ.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30OC, tránh ánh sáng."
}