{
    "describe": "Thương hiệu:\nDhg\nThuốc Rotorlip 10 DHG điều trị tăng cholesterol máu tiên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-24017-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRosuvastatin\nNhà sản xuất\nDHG PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rotorlip 10mg là sản phẩm của hãng dược DHG, có thành phần chính là Rosuvastatin Calci. Thuốc Rotorlip giúp bổ trợ điều trị các trường hợp tăng cholesterol máu tiên phát, rối loạn bêta lipoprotein máu nguyên phát, tăng triglycerid, và để làm chậm tiến triển xơ vữa động mạch vành. Phòng ngừa bệnh tim mạch tiên phát (giảm nguy cơ đột quỵ, nhồi máu cơ tim, thủ thuật tái tạo mạch vành) ở người có nguy cơ cao bệnh tim mạch không có biểu hiện lâm sàng rõ rệt về mạch vành.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rotorlip 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Rotorlip 10\nChỉ định\nThuốc Rotorlip 10mg chỉ định điều trị trong các trường hợp sau:\nBổ trợ vào liệu pháp ăn uống trong các trường hợp: Tăng cholesterol máu tiên phát (loại IIa kể cả tăng cholesterol máu gia đình kiểu dị hợp tử), rối loạn lipid máu hỗn hợp (loại IIb), rối loạn bêta lipoprotein máu nguyên phát, tăng triglycerid, và để làm chậm tiến triển xơ vữa động mạch vành.\nTăng cholesterol máu gia đình kiểu đồng hợp tử: Bổ trợ cho chế độ ăn uống và các biện pháp điều trị giảm lipid máu khác hoặc khi các biện pháp này không phù hợp.\nPhòng ngừa bệnh tim mạch tiên phát (giảm nguy cơ đột quỵ, nhồi máu cơ tim, thủ thuật tái tạo mạch vành) ở người có nguy cơ cao bệnh tim mạch không có biểu hiện lâm sàng rõ rệt về mạch vành.\nDược lực học\nRotorlip chứa rosuvastatin, là chất ức chế cạnh tranh với methylglutaryl coenzym (HMG - CoA) reductase, làm ngăn cản chuyển HMG - CoA thành mevalonat, tiền chất của cholesterol. Thuốc ức chế sinh tổng hợp cholesterol, làm giảm cholesterol trong tế bào gan, kích thích tổng hợp thụ thể LDL (lipoprotein tỉ trọng thấp), và qua đó làm tăng vận chuyển LDL từ máu. Kết quả cuối cùng là giảm nồng độ cholesterol trong huyết tương.\nRosuvastatin làm giảm LDL rất hiệu quả. Ngoài ra, thuốc còn làm tăng nồng độ cholesterol HDL (lipoprotein tỷ trọng cao) và do đó làm hạ các tỷ số LDL/HDL và cholesterol toàn phần/HDL. Thuốc cũng làm giảm triglycerid huyết tương bằng cách làm tăng thải VLDL (lipoprotein tỷ trọng rất thấp) tồn dư nhờ thụ thể LDL.\nTrong các nghiên cứu lâm sàng, bằng chứng cho thấy các statin làm giảm rõ rệt biến cố mạch vành, mọi biến cố tim mạch đã có và giảm tổng số tử vong ở người có bệnh mạch vành.\nDược động học\nNồng độ đỉnh trong huyết thanh của rosuvastatin đạt được sau 3 - 5 giờ sử dụng bằng đường uống, sinh khả dụng tuyệt đối khoảng 20%. Mức độ hấp thu và nồng độ rosuvastatin tăng tỉ lệ với liều lượng uống, thức ăn và thời điểm dùng thuốc trong ngày không làm ảnh hưởng đến sự hấp thu của thuốc. Sau khi uống, thuốc được thải chủ yếu qua phân (90%), thời gian bán thải khoảng 19 giờ.",
    "dosage": "Cách dùng Thuốc Rotorlip 10\nCách dùng\nThuốc Rotorlip 10mg dạng viên nén bao phim dùng qua đường uống.\nLiều dùng\nBệnh nhân cần có chế độ ăn kiêng hợp lý trước khi điều trị bằng Rotorlip và nên duy trì chế độ ăn này trong suốt quá trình điều trị.\nKhởi đầu: Rotorlip 5 - 10 mg/ 1 lần/ ngày, dùng bất cứ lúc nào trong ngày, vào bữa ăn hoặc lúc đói. Có thể điều chỉnh liều sau mỗi 4 tuần nếu cần thiết. Liều tối đa là 40 mg/ 1 lần/ ngày, cần theo dõi chặt chẽ đối với những trường hợp dùng liều 40 mg.\nTheo nghiên cứu dược động học tại Mỹ trên người châu Á, khả năng hấp thu Rosuvastatin ở người châu Á tăng gấp 2 lần so với người da trắng, do đó nên cân nhắc liều khởi điểm 5 mg ở người châu Á.\nTrẻ em (10 - 17 tuổi): 5 - 20 mg/ ngày, tối đa 20 mg/ ngày.\nBệnh nhân đang sử dụng atazanavir, atazanavir kết hợp ritonavir, lopinavir kết hợp ritonavir: Tối đa 10 mg/1 lần/ ngày.\nBệnh nhân suy thận nặng (ClCr < 30 ml/ phút), không thẩm phân máu: Liều khởi đầu 5 mg/ngày, tối đa không vượt quá 10 mg/ ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có điều trị đặc hiệu nào khi dùng Rosuvastatin quá liều. Nếu có quá liều tiến hành điều trị triệu chứng và các biện pháp hỗ trợ cần thiết. Thẩm tách máu không làm tăng đáng kể sự thanh thải Rosuvastatin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rotorlip, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp: Tiêu chảy, táo bón, đầy hơi, đau bụng, buồn nôn. Đau đầu, chóng mặt, nhìn mờ, mất ngủ, suy nhược. Đau cơ, đau khớp.\nÍt gặp: Bệnh cơ, ban da, viêm mũi, viêm xoang, viêm họng, ho.\nHiếm gặp: Viêm cơ, tiêu cơ vân, dẫn đến suy thận cấp thứ phát do myoglobin niệu.\nMột số tác dụng không mong muốn khác: Suy giảm nhận thức (mất trí nhớ, lú lẫn,…), tăng đường huyết, tăng HbA1c.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rotorlip chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh gan hoạt động hoặc transaminase huyết thanh tăng dai dẳng mà không giải thích được.\nSuy thận nặng.\nBệnh cơ.\nNgười bệnh đang dùng cyclosporin.\nThận trọng khi sử dụng\nTrước khi bắt đầu điều trị với rosuvastatin, nên kết hợp kiểm soát cholesterol máu bằng các biện pháp như chế độ ăn, giảm cân, tập thể dục, và điều trị các bệnh có thể là nguyên nhân của tăng lipid. Tiến hành định lượng lipid định kỳ, và điều chỉnh liều lượng theo đáp ứng của người bệnh với thuốc. Sử dụng nồng độ cholesterol LDL để bắt đầu điều trị và đánh giá đáp ứng điều trị.\nLàm xét nghiệm enzym gan trước khi bắt đầu điều trị với rosuvastatin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó. Cân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp:\nSuy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (>70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin.\nNếu kết quả xét nghiệm CK > 5 lần giới hạn trên mức bình thường, không nên bắt đầu điều trị bằng statin\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ… Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nLiệu pháp statin phải tạm ngừng hoặc thôi hẳn ở bất cứ người bệnh nào có biểu hiện bị bệnh cơ cấp và nặng hoặc có yếu tố nguy cơ dễ bị suy thận cấp do tiêu cơ vân. Chỉ dùng rosuvastatin cho phụ nữ ở độ tuổi sinh đẻ khi họ chắc chắn không mang thai và chỉ trong trường hợp tăng cholesterol máu rất cao mà không đáp ứng với các thuốc khác.\nPhụ nữ có thai và cho con bú\nThuốc chống chỉ định cho phụ nữ có thai và đang cho con bú.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng thuốc trong lúc lái xe và vận hành máy móc vì thuốc có thể gây chóng mặt.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nTăng nguy cơ tổn thương cơ khi sử dụng rosuvastatin đồng thời với các thuốc sau: Gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (>1g/ngày), colchicin, cyclosporin, itraconazol, ketoconazol.\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nRosuvastatin có thể làm tăng tác dụng của warfarin và làm tăng sinh khả dụng của các thuốc ngừa thai đường uống khi uống cùng.\nThuốc kháng acid (chứa nhôm hydroxyd và magnesi hydroxyd) và erythromycin có thể làm giảm rõ rệt sinh khả dụng của các rosuvastatin khi uống cùng. Do đó, thời gian sử dụng các thuốc này với Rotorlip phải cách xa nhau, ít nhất 2 giờ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}