{
    "describe": "Thương hiệu:\nKorea Prime Pharma\nThuốc Rovatin Korea Prime Pharm giảm lượng cholesterol toàn phần, LDL-cholesterol (4 vỉ x 14 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 vỉ x 14 viên\nThành phần\nRosuvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nKOREA PRIME PHARMA CO., LTD - HÀN QUỐC\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nRovatin Film-Coated Tablet V-10mg dạng viên nén có thành phần chính là Rosuvastatin được sản xuất bởi Korea Prime Pharm Co., Ltd.\nThuốc được chỉ định dùng để bổ sung cho chế độ ăn uống để giảm lượng cholesterol toàn phần, hỗ trợ cho chế độ ăn uống để điều trị bệnh nhân có mức TG huyết thanh cao (Fredrickson loai IV). Chỉ định làm giảm LDL-C, cholesterol toàn phần, và ApoB ở bệnh nhân tăng cholesterol mắu nguyên phát có tính gia đình đông hợp tử, sử dụng kết hợp với điều chỉnh chế độ ăn cho bệnh nhân rồi loạn beta lipoprotein máu nguyên phát (tăng lipoprotein máu typ 1H).\nNgoài ra thuốc còn sử dụng kết hợp với điều chỉnh chế độ ăn cho bệnh nhân chậm tiến triển của xơ vữa động mạnh, phòng ngừa bệnh tìm mạch nguyên phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Rovatin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg\nHoạt chất: Rosuvastatin calcium tương đương với Rosuvastatin 10 mg\nTá dược: Lactose hydrate 89,5mg, Calcium phosphate 10,90mg, Titanium oxide 1,06 mg, Iron oxide (red) 0,02 mg, Hypromellose 3,06 mg, Triacetin 0,36 mg, Magnesium stearate 1,88mg, Microcrystalline cellulose 29,82mg, Crospovidone 7,50mg\nLoại thuốc: Thuốc hạ lipid máu\nDạng bào chế, hàm lượng: Viên nén bao phim",
    "usage": "Công dụng của Thuốc Rovatin\nChỉ định\nBồ sung cho chế độ ăn uống để giảm lượng cholesterol toàn phần, LDL-cholesterol, ApoB, nonHDL-C, và lượng triglycerid (TG) và tăng lượng HDL-C ở bệnh nhân tăng cholesterol máu nguyên phát (có tính gia đình dị hợp tử và không có tính gia đình), và rối loạn lipid máu hỗn hợp (Fredriekson loại Ila va IIb).\nHỗ trợ cho chế độ ăn uống để điều trị bệnh nhân có mức TG huyết thanh cao (Fredrickson loai IV).\nĐể giảm LDL-C, cholesterol toàn phần, và ApoB ở bệnh nhân tăng cholesterol mắu nguyên phát có tính gia đình đông hợp tử, như một thuốc hỗ trợ khác cho phương pháp điều trị hạ lipid (thí dụ, gạn tách LDL-c trong máu) hoặc nếu phương pháp điều trị này không có hiệu quả.\nSử dụng kết hợp với điều chỉnh chế độ ăn cho bệnh nhân rồi loạn beta lipoprotein máu nguyên phát (tăng lipoprotein máu typ 1H).\nSử dụng kết hợp với điều chỉnh chế độ ăn cho bệnh nhân chậm tiến triển của xơ vữa động mạnh đề làm giảm TC-total cholesterol va LDL-C đến ngưỡng mục tiêu.\nPhòng ngừa bệnh tim mạch nguyên phái. Ở những bệnh nhân không có biểu hiện bệnh mạch vành trên lâm sàng nhưng tăng nguy cơ mắc bệnh tim mạch bao gồm tuổi trên 50 đối với nam giới và trên 60 đối với nữ giới, hsCRP > 2 mg/L và có ít nhất 1 yếu tố nguy cơ bệnh tim mạch như tăng huyết áp, giảm LDL-C, hút thuốc lá hoặc tiền sử gia đình có ngườimắc bệnh mạch vành sớm, rosuvastatin được chỉ định để làm giảm nguy cơ đột quy, nhồi máu cơ tim và nguy cơ phải tiến hành các can thiệp để làm thông mạch máu.\nDược lực học\nMã ATC: C10AA07\nRosuvastatin là một chất ức chế chọn lọc và cạnh tranh enzym khử HMG-CoA, một enzym giới hạn tốc độ chuyển hóa coenzym A 3-hydroxy-3-methylglutaryl thành mevalonat - tiền chất của cholesterol. Đích tác dụng chính của rosuvastatin là gan.\nRosuvastatin làm tăng số lượng thụ thể LDL gan trên bề mặt tế bào, tăng hấp thu và chuyển hóa LDL và ức chế tổng hợp VLDL ở gan do đó làm giảm tổng lượng hạt VLDL và LDL. Rosuvastatin làm giảm lượng cholesterol toàn phần (TC-total cholesterol), LDL-C, ApoB, và nonHDL-C (lượng HDL-C giảm) ở các bệnh nhân bị tăng cholesterol máu nguyên phát có tính gia đình đồng hợp tử và dị hợp tử (FH), tăng cholesterol không có tính chat gia đình, và rối loạn lipiđd máu hỗn hợp.\nRosuvastatin cũng làm giảm TG và tăng HDL-C. Rosuvastatain lam giam TC-total cholesterol, LDL-C, VLDL-cholesterol (VLDCL-C), ApoB, nonHDL-C va TG, va tăng lượng HDL-C ở bệnh nhân có tăng triglycerid máu.\nDược động học\nHấp thu\nSinh khả dụng của rosuvastatin khoảng 20%. Nồng độ của rosuvastatin trong huyết tương không khác nhau sau khi dùng thuốc buổi tôi hay buổi sáng. Sự giảm LDL-C diễn ra một cách đáng kẻ ngay cả khi có hay không dùng rosuvastatin với thức ăn, và không phụ thuộc vào thời gian dùng thuốc trong ngày.\nPhân bố\nThể tích phân bố trung bình rosuvastatin ở “trạng thái bền là khoảng 134 L. Rosuvastatin gắn kết 88% với protein.huyết tương, chủ yêu là albumin. Liên kết này là thuận nghịch và phụ thuộc vào nồng độ huyết tương.\nChuyển hóa\nRosuvastatin không được chuyên hóa nhiều, khoảng 10% liều dùng có gắn chất đồng vị phóng xạ được tìm thấy dưới dạng chất chuyển hóa. Chất chuyển hóa chính là Ndesmethyl rosuvastatin, được tạo ra chủ yêu bởi cytochrom P450 2C9, và những nghiên cứu invitro đã chứng minh được rằng N-desmethyl rosuvastatin có khoảng một phần sáu đến một nửa là enzym khử HMG-CoA làm ức chế hoạt động của rosuvastatin.\nThải trừ\nSau khi uống, rosuvastatin và các chất chuyển hóa của nó chủ yếu được bài tiết trong phân (90%). Thời gian bán thải của rosuvastatin (t¡„z) là khoảng 19 giờ. Chung tộc Các nghiên cứu dược động học cho thấy việc tăng nồng độ rosuvastatin trong máu ở người châu A khi dùng thuốc so với các bệnh nhân da trắng. Liều khởi điểm khuyến cáo cho người châu Á là 5 mg và chống chỉ định sử dụng liều 40 mg trên các bệnh nhân châu Á.",
    "dosage": "Cách dùng Thuốc Rovatin\nCách dùng\nThuốc này chỉ dùng theo sự kê đơn của thầy thuốc. Trước khi bắt đầu điều trị, bệnh nhân cần thực hiện chế độ ăn tiêu chuẩn giảm cholesterol và duy trì trong suốt thời gian dùng thuốc.\nThuốc có thể dùng vào bất kỳ thời gian nào trong này, dùng trong bữa ăn hoặc cách xa bữa ăn.\nLiều dùng\nNgười trưởng thành\nKhoảng liều cho người trưởng thành là từ 5 đến 40mg. Trong trường hợp phòng ngừa bệnh tim mạch nguyên phát, liều dùng là 20 mg/ngày.\nLiều khởi điểm thông thường là 5 hoặc 10mg 1 lần/ngày. Đối với bệnh nhân tăng cholesterol máu nguyên phát có tính gia đình đồng hợp tử, liều khởi điểm là 20 mg 1 lần/ngày.\nLiều dùng phải được cá thể hóa theo mục tiêu điều trị và đáp ứng của bệnh nhân. Lựa chọn mức liều khởi điểm cần phải xem xét nồng độ cholesterol của bệnh nhân và các nguy cơ tim mạch cũng như nguy cơ xảy ra các tác dụng không mong muốn.\nSau 2 đến 4 tuần dùng liều khởi đầu hoặc hiệu chỉnh liều, cần tiến hành xét nghiệm để theo dõi nồng độ lipid trong máu và việc hiệu chỉnh lên mức liều tiếp theo có thể được thực hiện sau 4 tuần. Do việc tăng tần suất các tác dụng không mong muốn được báo cáo với mức liều 40 mg so với các mức liều thấp hơn, việc hiệu chỉnh liều đến mức liều cực đại 40 mg chỉ nên được xem xét khi bệnh nhân có tăng cholesterol nghiêm trọng (đặc biệt với tăng cholesterol máu có tính gia đình) mà không đạt được hiệu quả điều trị với mức liều 20 mg, và những bệnh nhân được theo dõi thường xuyên.\nTrẻ em\nỞ bệnh nhân tăng cholesterol máu có tính gia đình dị hợp tử, khoảng liều khuyến cáo là từ 5 đến 10 mg uống 1 lần/ngày ở bệnh nhân từ 8 đến dưới 10 tuổi và 5 đến 20 mg uống 1 lần/ngày ở bệnh nhân từ 10 đến 17 tuổi.\nỞ bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử, liều khuyến cáo là 20 mg uống 1 lần/ngày ở bệnh nhân từ 7 đến 17 tuổi.\nBệnh nhân người châu Á\nỞ bệnh nhân là người châu Á, cần xem xét mức liều khởi điểm là 5 mg 1 lần/ngày do nồng độ rosuvastatin trong máu tăng.\nTrong trường hợp không đạt được mục tiêu điêu trị có thê xem xét tăng liều lên tới 20 mg/ngày.\nNgười cao tuổi\nLiều khởi điểm được khuyến cáo đối với người trên 70 tuổi là 5 mg 1 lần/ngày. Không cần thiết phải tiến hành biện pháp hiệu chỉnh liều khác theo lứa tuổi.\nBệnh nhân suy gan\nNồng độ rosuvastatin trong máu không tăng ở các bệnh nhân có điểm Child Pugh ≤ 7. Tuy nhiên, ở các bệnh nhân có điểm Child Pugh 8 và 9, nồng độ rosuvastatin trong máu lại tăng. Ở những bệnh nhân này cần tiến hành đánh giá chức năng thận. Không có dữ liệu lâm sàng về việc sử dụng thuốc ở bệnh nhân có điểm Child Pugh trên 9. Thuốc bị chống chỉ định ở bệnh nhân mắc bệnh gan đang tiến triển.\nBệnh nhân suy thận\ncr\nKhông cần thiết phải thay đổi liều cho bệnh nhân suy thận từ nhẹ đến trung bình. Với bệnh nhân suy thận trung bình (Cl\nSử dụng phối hợp với thuốc khác\nNguy cơ mắc các bệnh về cơ (bao gồm tiêu cơ vân) tăng lên khi dùng thuốc đồng thời với một số thuốc làm tăng nồng độ rosuvastatin trong máu (ví dụ như ciclosporin và một số thuốc ức chế protease bao gồm kết hợp ritonavir với atazanavir, lopinavir, và/hoặc tipranavir) và gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày), colchicin.\nTrong trường hợp có thể cần xem xét các biện pháp điều trì khác và nếu cần thiết có thể tạm thời dừng sử dụng rosuvasfatin. Trong trường hợp bắt buộc phải phối hợp các thuốc này với rosuvastatin, cần thận trọng xem xét lợi ích và nguy cơ và hiệu chỉnh liêu rosuvastatin. Giới hạn liều rosuvastatin tối đa khi phối hợp với các thuốc atazanavir, atazanavir và ritonavir, lopinavir và ritonavir là 10 mg một lần/ngày.\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tồn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nLàm gì khi quá liều?\nKhông có thông tin về sử dụng quá liều.\nCách xử trí khi dùng thuốc quá liều: Không có biện pháp điều trị đặc hiệu khi quá liều rosuvastatin. Trong trường hợp quá liều, bệnh nhân cần được điều trị triệu chứng và tiến hành các biện pháp hỗ trợ nếu cần và nên theo dõi chức năng gan và CK. Thâm phân lọc máu không làm tăng một cách đáng kẻ độ thanh thải của rosuvastatin.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nRosuvastatin nói chung được dung nạp tốt. Những phản ứng phụ thường nhẹ và thoáng qua.\nTrong các nghiên cứu lâm sàng của 10.275 bệnh nhân, có 3,7 % phải ngừng dùng thuốc do tác dụng phụ.\nKhi sử dụng rosuvastatin có thể bị đau cơ, táo bón, suy nhược, đau bụng, và buồn nôn, suy giảm nhận thức (như mắt trí nhớ, lú lẫn...), tăng đường huyết, tăng HbAIc. Các tácdụng không mong muôn sau đây được liệt kê theo tần suất và hệ cơ quan.\nTần suất các tác dụng không mong. muốn đượ xếp hạng theo tiêu chí sau: Thường gặp (> 1/100 đến 5,6 mmol/L, BMI >30 thuôc kg/m\nGiống như các thuốc ức chế HMG-CoA reductase khác, tần suất các tác dụng không mong muốn phụ thuộc vào liều dùng.\nTác dụng không mong muốn trên thận\nProtein niệu, phát hiện bởi que thử và hầu hết có nguồn gốc từ ống thận, đã được báo cáo ở các bệnh nhân dùng rosuvastatin. Protein trong nước tiểu thay đổi từ âm tính hoặc vết sang ++ hoặc nhiều hơn đã được báo cáo ở 10 lần ngưỡng trên giới hạn bình thường và các triệu chứng ở ca sau khi tập luyện hoặc tăng hoạt động thể lực được báo cáo với tần suất lớn hơn so với người trưởng thành trong một nghiên cứu lâm sàng kéo dài 52 tuần trên trẻ em và thiếu niên. Đối với tác dụng không mong muốn khác, dữ liệu thu được ở trẻ em và thiếu niên tương tự như ở người trưởng thành.",
    "careful": "Lưu ý\nChống chỉ định\nKhông chỉ định điều trị bằng thuốc trong các trường hợp sau:\nBệnh nhân quá mẫn với bất kì thành phần nào của thuốc.\nBệnh nhân mắc bệnh gan tiến triển hay transaminase huyết thanh cao dai dẳng không rõ nguyên nhân (khi nồng độ transaminase huyết thanh tăng hơn 3 lần giới hạn trên của mức bình thường).\nPhụ nữ có thai hoặc đang cho con bú.\nPhụ nữ có thể có thai mà không dùng biện pháp tránh thai có hiệu quả.\nSuy thận nặng (độ thanh thải creatinin 1 g/ngày), colchicin.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt.\nTrong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nTác dụng trên gan\nCần thận trọng khi dùng thuốc với bệnh nhân uống nhiều rượu và/hoặc có tiền sử bệnh gan. Việc kiểm tra chức năng gan được khuyến cáo thực hiện trước và sau 3 tháng bắt đầu điều trị bằng rosuvastatin. Cần dùng thuốc hoặc giảm liều khi nồng độ transaminase trong máu tăng gấp 3 lần giới hạn trên. Tần suất báo cáo các bệnh về gan nguy hiểm (chủ yếu là tăng transaminase gan) trên lâm sàng cao hơn với mức liều 40 mg.\nỞ bệnh nhân tăng cholesterol máu thứ phát gây ra bởi suy giáp hoặc hội chứng thận hư, cần điều trị các bệnh này trước khi bắt đầu dùng rosuvastatin. Chủng tộc Các nghiên cứu dược động học cho thấy việc tăng nồng độ rosuvastatin trong máu ở người châu Á khi dùng thuốc so với các bệnh nhân da trắng.\nPhụ nữ mang thai và cho con bú\nXơ vữa động mạch là một quá trình mạn tính và việc ngừng thuốc hạ lipid máu trong quá trình mang thai có ít ảnh hưởng đến kết quả điều trị lâu dài tăng cholesterol máu nguyên phát.\nCholesterol và các chất tạo thành khác của sinh tổng hợp cholesterol là thành phần thiết yếu cho sự phát triển của thai nhi (bao gồm cả tổng hợp sterol và màng tế bào). Vì chất ức chế HMG-CoA reductase làm giảm khả năng tổng hợp cholesterol và khả năng tổng hợp các dẫn xuất có hoạt tính sinh học của cholesterol, nên nó có thể làm hại đến thai nhi đối với phụ nữ mang thai. Do đó, chất ức chế HMG-CoA reductase được chống chỉ định trong thời kì mang thai và cho con bú.\nRosuvastain chỉ được dùng cho phụ nữ trong thời kì sinh đẻ khi bệnh nhân chưa có ý định mang thai và đã được thông báo về rủi ro có thể gặp phải. Nếu bệnh nhân có thai trong thời kì dùng thuốc này, việc điều trị nên ngừng ngay lập tức và bệnh nhân phải được thông báo về các rủi ro có thể có đối với phôi thai.\nDung nạp lactose\nBệnh nhân có các vấn đề di truyền về dung nạp lactose, thiếu lactase Lapp hoặc kém hấp thu glucose - galactose không nên sử dụng thuốc này.\nCác thuốc ức chế protease\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nBệnh phổi kẽ\nMột số trường hợp mắc bệnh phổi kẽ đã được báo cáo khi dùng các statin, đặc biệt là sử dụng trong thời gian dài. Các dấu hiệu bao gồm: khó thở, suy giảm sức khỏe (mệt mỏi, giảm cân và sốt). Nếu nghi ngờ bệnh nhân có bệnh phổi kẽ, cần dừng dùng statin.\nĐái tháo đường tụy\nMột số bằng chứng cho thấy các statin có thể làm tăng đường huyết. Tuy nhiên tác dụng làm giảm nguy cơ trên mạch của các statin vượt trội hơn so với nguy cơ tăng đường huyết nên không cần dùng sử dụng các statin. Bệnh nhân có nguy cơ (đường huyết lúc đói từ 5,6 đến 6,9 mmol/l, chỉ số khối lượng cơ thể (BMI) > 30 kg/m, tăng triglycerid, tăng huyết áp) cần được theo dõi cả trên lâm sàng và các chỉ số xét nghiệm theo các hướng dẫn điều trị.\nTrẻ em\nĐánh giá chiều cao, cân nặng, chỉ số khối lượng cơ thể (BMI) và các đặc điểm thứ phát của việc trưởng thành giới tính ở trẻ em từ 6 đến 17 tuổi dùng rosuvastatin bị hạn chế trong thời gian 2 năm. Sau 2 năm, không có ảnh hưởng trên chiều cao, cân nặng, chỉ số BMI hoặc trưởng thành giới tính được phát hiện.\nẢnh hưởng lên khả năng lái xe và vận hành máy móc\nCác nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc chưa được tiến hành. Tuy nhiên, theo tác dụng dược lý, thuốc ít ảnh hưởng đến khả năng này. Cần thận trọng khi lái xe và vận hành máy móc trong thời gian dùng thuốc do có thể bị chóng mặt.\nPhụ nữ mang thai và cho con bú\nPhụ nữ có thai: Không dùng cho phụ nữ mang thai.\nPhụ nữ cho con bú: Không dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nCác thuốc ức chế protein vận chuyển\nRosuvastatin là cơ chất của một số protein vận chuyển bao gồm OATPI1BI và BCRP. Sử dụng đồng thời Rosuvasatin với các thuốc ức chế các protein vận chuyển này có thể làm tăng nồng độ Rosuvastatin trong máu và tăng nguy cơ các bệnh về cơ.\nThuốc ức chế protease\nTăng nồng độ Rosuvastatin trong máu đã được báo cáo ở những bệnh nhân dùng đồng thời Rosuvastatin với các thuốc ức chế protease kết hợp với ritonavir. Việc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nGemfibrozil và các thuốc hạ lipid khác\nTăng nguy cơ tổn thương cơ khi sử dụng Rosuvastatin đồng thời với các thuốc sau: Gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác.\nEzetimibe\nSử dụng đồng thời Rosuvastatin 10mg và Ezetimibe 10 mg làm tăng AỤC Rosuvastatin 1,2 lần những bệnh nhân tăng cholesterol máu.\nAntacid\nSử dụng đồng thời Rosuvastatin với antacid dạng hỗn dịch có chứa nhôm và Magnesi Hydroxyd làm giảm nồng độ rosuvastatin trong máu khoảng 50%. Nên dùng Antacid 2 giờ sau khi dùng rosuvastatin.\nErythromycin\nSử dụng đồng thời 2 thuốc làm giảm 20% AUC và 30% Cmax của Rosuvastatin. Tương tác này có thể do erythromycin làm tăng nhu động ruột.\nTương tác khác\nTăng nguy cơ tổn thương cơ khi sử dụng Rosuvastatin đồng thời với các thuốc niacin liều cao (>1 g/ngày), colchicin. Rosuvastatin tương tác với rượu, chất trung hòa acid trong dạ dày, thuốc tránh thai,\nCác tương tác cần hiệu chỉnh liều\nKhi cần thiết phải hiệu chỉnh liều, liều khởi điểm của rosuvastatin là 5 mg 1 lần/ngày nếu có khả năng tăng AỤC khoảng 2 lần hoặc cao hơn. Liều cực đại trong 1 ngày của rosuvastatin cần được điều chỉnh để lượng rosuvastatin vào cơ thể không quá liều 40 mg dùng 1 lần/ngày khi không dùng cùng thuốc khác, ví dụ 20 mg rosuvastatin với gemfibrozil (tăng gấp 1,9 lần), và 10 mg rosuvastatin kết hợp với Ritonavir/Atazanavir (tăng gấp 3,1 lần).\nBảng 2: Ảnh hưởng của các thuốc dùng đồng thời lên lượng Rosuvastatin (AUC; theo thứ tự giảm dần mức độ) từ các thử nghiệm lâm sàng được công bố\nChế độ liều thuốc dùng cùng\nChế độ liều Rosuvastatin\nThay đổi AUC Rosuvastatin *\nCiclosporin 75 mg 2 lần/ngày to 200mg 2 lần/ngày, 6 tháng\n10 mg 1 lần/ngày, 10 ngày\n17,1 lần ↑\nAtazanavir 300 mg/Ritonavir 100mg 1 lần/ngày, 8 ngày\n10 mg, đơn liều\n3,1 lần ↑\nSimeprevir 150 mg 1 lần/ngày, 7 ngày\n10 mg, đơn liều\n2,8 lần ↑\nLopinavir 400 mg/ritonavir 100mg 2 lần/ngày , 17 ngày\n20 mg 1 lần/ngày, 7 ngày\n2,1 lần ↑\nClopidogrel 300 mg ban dau, sau đó là 75mg tại 24 giờ\n20 mg, đơn liều\n2 lần ↑\nGemfibrozil 600 mg 2 lần/ngày, 7 ngày\n80 mg, đơn liều\n1,9 lần ↑\nEltrombopag 75 mg 1 lần/ngày, 5 ngày\n10 mg, đơn liều\n1,6 lần ↑\nDarunavir 600 mg/ritonavir 100 mg 2 lần/ngày, 7 ngày\n10 mg 1 lần/ngày, 7 ngày\n1,5 lần ↑\nTipranavir 500 mg/ritonavir 200 mg 2 lần/ ngày, 11 ngày\n10 mg, đơn liều\n1,4 lần ↑\nDronedarone 400 mg 2 lần/ngày\nKhông có dữ liệu\n1,4 lần ↑\nItraconazole 200 mg 1 lần/ngày, 5 ngày\n10 mg, đơn liều\n1,4 lần ↑\nEzetimibe 10 mg 1 lần/ngày, 14 ngày\n10 mg, 1 lần/ngày, 14 ngày\n1,2 lần ↑\nFosamprenavir 700 mg/ritonavir 100 mg 2 lần/ngày, 8 ngày\n10 mg, đơn liều\n↔\nAleglitazar 0.3 mg, 7 ngày\n40 mg, 7 ngày\n↔\nSilymarin 140 mg 3 lần/ngày, 5 ngày\n10 mg, đơn liều\n↔\nFenofibrate 67 mg 3 lần/ngày, 7 ngày\n10 mg, 7 ngày\n↔\nRifampin 450 mg 1 lần/ngày, 7 ngày\n20 mg, đơn liều\n↔\nKetoconazole 200 mg 2 lần/ngày, 7 ngày\n80 mg, đơn liều\n↔\nFluconazole 200 mg 1 lần/ngày, 11 ngày\n80 mg, đơn liều\n↔\nErythromycin 500 mg 4 lần/ngày, 7 ngày\n80 mg, đơn liều\n20% ↓\nBaicalin 50 mg 3 lần/ngày, 14 ngày\n20 mg, đơn liều\n47% ↓\n* Dữ liệu thể hiện số lần (x lần) thay đôi tương ứng với tỷ lệ giữa khi dùng kết hợp và đơn độc Rosuvastatin. Dữ liệu ở dạng % thể hiện % khác biệt so với khi dùng đơn độc Rosuvastatin.\nCác ký hiệu: tăng “↑\", không thay đổi “↔”, giảm “↓”.\n**Một số nghiên cứu tương tác đã được thực hiện ở các chế độ liều Rosuvastatin khác nhau, trong bảng trình bày tỷ sô có ý nghĩanhất.\nẢnh hưởng của Rosuvastatin lên thuốc dùng cùng:\nThuốc kháng vitamin K\nGiống như các thuốc ức chế HMG-CoA reductase khác, khi bắt đầu điều trị hoặc hiệu chỉnh tăng liều Rosuvastatin ở các bệnh nhân dùng đồng thời các thuốc kháng vitamin K (như wafarin hoặc các thuốc chống đông coumarin khác) có thể làm tăng tỷ số bình thường hóa quốc tế (INR). Dừng hoặc giảm liều Rosuvastatin có thể làm giảm INR. Trong những trường hợp này cần áp dụng biện pháp kiểm soát INR thích hợp.\nThuốc tránh thai đường uống/liệu pháp thay thế hormon\nSử dụng đồng thời Rosuvastatin và thuốc tránh thai đường uống làm tăng AỤC ethinyl estradiol và norgestrel lần lượt là 26 và 34%. Việc tăng nồng độ các chất này trong máu cần phải được xem xét khi lựa chọn liều thuốc tránh thai đường uống. Không có đầy đủ dữ liệu dược động học ở những bệnh nhân sử dụng đồng thời Rosuvastatin và liệu pháp thay thế hormon và do đó không thể loại trừ ảnh hưởng tương tự của Rosuvastatin. Tuy nhiên, việc kết hợp Rosuvastatin và liệu pháp thay thế hormon đã được sử dụng rộng rãi ở các phụ nữ tham gia các thử nghiệm lâm sàng và đã được dung nạp tốt.\nDigoxin\nDựa trên các nghiên cứu tương tác thuốc, không có tương tác có ý nghĩa lâm sàng giữa Digoxin và Rosuvastatin.\nAcid Fusidic\nCác nghiên cứu tương tác giữa Rosuvastatin và Acid fusidic chưa được tiến hành. Giống như các statin khác, các tác dụng liên quan đến cơ, bao gồm tiêu cơ vân, đã được báo cáo trên các báo cáo hậu mãi với Rosuvastatin và acid fusidic khi dùng đồng thời.\nDo đó, sử dụng đồng thời acid fusidic và rosuvastatin không được khuyến cáo. Nếu có thể, nên tạm dừng dùng rosuvastatin. Nếu bắt buộc phải dùng đồng thời, cần phải theo dõi chặt chẽ bệnh nhân.\nTrẻ em\nNghiên cứu tương tác thuốc mới chỉ được tiến hành trên người trưởng thành. Mức độ ảnh hưởng của các tương tác thuốc trên ở trẻ em chưa được biết rõ. Thông báo cho bác sĩ về tất cả các loại thuốc đang dùng, kể cả thuốc không kê đơn, bỗ sung dinh dưỡng hay các sản phẩm thảo dược.\nCũng nên thông báo cho bác sĩ khi đang sử dụng các loại đồ uống chứa cafein hay cồn, hút thuốc lá hay các loại thuốc cấm. Những điều này có thể ảnh hưởng đến quá trình điều trị. Kiểm tra trước khi dừng hay bắt đầu bất kì một loại thuốc nào.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}