{
    "describe": "Thương hiệu:\nMekophar\nThuốc Rutin-Vitamin C Mekophar hỗ trợ điều trị các hội chứng chảy máu, xơ cứng (10 vỉ x 10 viên)\n270đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nVD-14501-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên bao đường\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nRutin\nVitamin C\n,\nChỉ định\nTrĩ\nCao huyết áp\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN HÓA - DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Rutin - Vitamin C là sản phẩm của Dược Phẩm Mekophar, có thành phần chính là Rutin và Vitamin C (Acid ascorbic), được sử dụng để hỗ trợ điều trị các hội chứng chảy máu, xơ cứng, tăng huyết áp, ban xuất huyết, chứng giãn tĩnh mạch (phù, đau, nặng chân, bệnh trĩ,...). Tác dụng làm tăng sức bền thành mạch và giảm tính thẩm mao mạch.\nThuốc Rutin - Vitamin C được bào chế dưới dạng viên nén tròn, bao đường màu đỏ cam. Vỉ 10 viên, hộp 10 vỉ.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Thuốc Rutin-Vitamin C\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRutin\n50mg\nVitamin C\n50mg",
    "usage": "Công dụng của Thuốc Rutin-Vitamin C\nChỉ định\nRutin - Vitamin C\nThuốc\nchảy máu\ntăng huyết áp\ngiãn tĩnh mạch\nbệnh trĩ\nHỗ trợ điều trị các hội chứng\nTác dụng làm tăng sức bền thành mạch và giảm tính thẩm mao mạch.\nDược lực học\nflavonoid\nRutin, thành phần bao gồm quercetin và rutinose disaccharid (rhamnose và glucose), là một\nvitamin tan trong nước\nVitamin C là một\nSự kết hợp giữa rutin và vitamin C sẽ cho tác dụng dược lý tốt hơn khi chỉ dùng rutin riêng lẻ.\nDược động học\nAcid ascorbic\nHấp thu:\nVitamin C\nđược hấp thu dễ dàng sau khi uống. Cung cấp thường xuyên lượng vitamin C qua chế độ ăn từ 30 - 180mg hàng ngày, khoảng 70 - 90% được hấp thu.\ntiêu chảy\nHấp thu vitamin C ở dạ dày - ruột có thể giảm ở người\nTổng lượng vitamin C dự trữ trong cơ thể ước tính khoảng 1,5g với 30 - 45mg được luân chuyển hàng ngày.\nPhân bố:\nVitamin C phân bố rộng rãi trong các mô cơ thể. Nồng độ vitamin C cao được tìm thấy gan, bạch cầu, tiểu cầu, mô tuyến và thủy tinh thể của mắt.\nnhau thai\nKhoảng 25% vitamin C trong huyết tương kết hợp với protein. Vitamin C đi qua được\nChuyển hóa và thải trừ:\nAcid ascorbic oxy hóa thuận nghịch thành acid dehydroascorbic. Một ít acid ascorbic chuyển hóa thành những hợp chất không có hoạt tính được bài tiết trong nước tiểu.\nCó một ngưỡng đào thải acid ascorbic qua thận khoảng 14 microgam/ml, ngưỡng này có thể thay đổi tùy theo từng người. Khi cơ thể bão hòa acid ascorbic và nồng độ trong máu vượt quá ngưỡng, acid ascorbic không biến đổi được và đào thải vào nước tiểu.\nKhi bão hòa ở mô và nồng độ acid ascorbic ở máu thấp, acid ascorbic đào thải ít hoặc không đào thải vào nước tiểu. Acid ascorbic có thể loại bỏ được bằng thẩm phân máu.\nRutin\nHấp thu:\nDựa vào những nghiên cứu trên người, rutin kém hấp thu ở ruột non, nồng độ đỉnh trong huyết tương thu được 9 giờ sau khi uống.\nPhân bố:\nSau khi hấp thu, rutin trải qua glucuronidation, methylation, sulfation ở trong ruột và gan trước khi đi vào máu và được vận chuyển tới các mô khác.\nTrong máu, rutin liên hợp được vận chuyển và phân bố bởi albumin tới hầu hết các mô, bao gồm mô não dựa vào khả năng vượt qua hàng rào máu não.\nChuyển hóa và thải trừ:\nSinh khả dụng vào khoảng 20% và thời gian bán thải khoảng 11 - 28 giờ.\nRutin và chất chuyển hóa của nó được thải trừ chủ yếu bởi thận và bài tiết vào nước tiểu.",
    "dosage": "Cách dùng Thuốc Rutin-Vitamin C\nCách dùng\nThuốc Rutin - Vitamin C dạng viên nén tròn dùng đường uống trong bữa ăn.\nXử lý thuốc trước và sau khi sử dụng: Không có yêu cầu đặc biệt về xử lý thuốc trước và sau khi sử dụng.\nLiều dùng\nNgười lớn: Liều thường dùng là 1 - 2 viên/lần, 2 - 3 lần/ngày.\nUống thuốc liên tục trong 1 tháng. Khi cần có thể nhắc lại, nếu không có chỉ định khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nUống nhiều Rutin C có sao không?\nNếu trường hợp quá liều xảy ra, đề nghị đến ngay cơ sở y tế gần nhất để nhân viên y tế có phương pháp xử lý.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rutin - Vitamin C, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nThận và tiết niệu: Tăng oxalat niệu.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và hệ bạch huyết: Thiếu máu huyết tán.\nsuy tim\nTim mạch. mạch máu: Đỏ bừng,\nThần kinh: Xỉu, chóng mặt, nhức đầu, mệt mỏi.\ntiêu chảy\nHệ tiêu hóa: Buồn nôn, nôn, ợ nóng, đau bụng, co thắt cơ bụng, đầy bụng,\nCơ - Xương - khớp: Đau cạnh sườn.\nHiếm gặp, 1/10000 < ADR < 1/1 000\nChưa có báo cáo.\nTần suất không xác định\nMáu và hệ bạch huyết: Tăng bạch cầu.\nTim mạch: Thay đổi nhịp tim, tăng áp suất động mạch.\nrối loạn giấc ngủ\nThần kinh: Căng thẳng,\nHệ tiêu hóa: Đau dạ dày.\nDa và mô dưới da: Đỏ da, ban da.\nCơ - Xương - khớp: Tụ dịch đầu gối, cứng cơ.\nMắt: Nhìn mờ.\nKhác: Có thể tăng xuất huyết ở người thiếu men G6PD.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rutin - Vitamin C chống chỉ định trong trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThận trọng khi dùng chung với các thuốc khác có chứa vitamin C.\nSử dụng quá mức và kéo dài các chế phẩm chứa vitamin C uống có thể gây nên sự ăn mòn men răng.\nDùng vitamin C có thể làm sai lệch các xét nghiệm glucose trong nước tiểu.\nDùng vitamin C có thể gây tan máu ở trẻ sơ sinh bị thiếu hụt glucose-6-phosphat dehydrogenase (G6PD).\nDùng thận trọng với người có tiền sử sỏi thận, tăng oxalat niệu, và rối loạn chuyển hóa oxalat (tăng nguy cơ sỏi thận), bệnh thalassemia (tăng nguy cơ hấp thu sắt).\nDùng vitamin C có thể gây kích thích nhẹ, không dùng thuốc vào lúc đói và buổi tối.\nChế phẩm chứa lactose và sucrose (đường trắng). Người bệnh mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, fructose, chứng thiếu hụt lactase Lapp, rối loạn hấp thu glucose-galactose, hoặc thiếu sucrase-isomaltase không nên dùng thuốc này.\nChế phẩm chứa erythrosin, một vài nghiên cứu cho thấy erythrosin gây u tuyến giáp ở chuột và ảnh hưởng lên chức năng của tuyến giáp, nhưng không có kết luận chắc chắn về những ảnh hưởng này được đưa ra.\nChế phẩm chứa sunset yellow (E110) là chất tạo màu, có thể gây ra phản ứng dị ứng như đỏ bừng, mày đay, khó thở, uể oải hoặc giảm huyết áp.\nChế phẩm có chứa paraben là chất bảo quản, có thể gây phản ứng dị ứng (có thể bị trì hoãn), nên thận trọng khi sử dụng.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng cho người lái tàu xe và vận hành máy móc.\nThời kỳ mang thai\nThiếu bằng chứng cho sự an toàn của rutin khi sử dụng cho phụ nữ, vitamin C có thể đi qua nhau thai, nên thận trọng khi sử dụng chế phẩm, tham khảo lời khuyên của bác sỹ và chỉ sử dụng khi lợi ích vượt trội nguy cơ.\nThời kỳ cho con bú\nThiếu bằng chứng cho sự an toàn của rutin khi sử dụng cho phụ nữ đang cho con bú, vitamin C có thể phân bố trong sữa mẹ, nên thận trọng khi sử dụng chế phẩm, tham khảo lời khuyên của bác sỹ và chỉ sử dụng khi lợi ích vượt trội nguy cơ.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nDùng đồng thời vitamin C với aspirin làm tăng bài tiết vitamin C và giảm bài tiết aspirin trong nước tiểu.\nSalicylat ức chế bạch cầu và tiểu cầu hấp thu vitamin C.\nfluphenazin\nKết hợp vitamin C và fluphenazin dẫn đến làm giảm nồng độ\nDùng đồng thời tỷ lệ trên 200 mg vitamin C với 30 mg sắt nguyên tố làm tăng hấp thu sắt qua đường dạ dày - ruột.\nVitamin C liều cao có thể phá hủy vitamin B,..\nSự acid hóa nước tiểu sau khi dùng vitamin C có thể làm thay đổi sự bài tiết của các thuốc khác.\nVitamin C có thể làm giảm hấp thu selen.\nVitamin C có thể làm tăng tác dụng của nhôm hydroxid, và làm giảm tác dụng của amphetamin.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}