{
    "describe": "Thương hiệu:\nThành Nam\nThuốc Rutin-Vitamin C Thành Nam điều trị viêm, giãn tĩnh mạch (10 vỉ x 10 viên)\n240đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nRutin\nVitamin C\n,\nNhà sản xuất\nCÔNG TY TNHH SX-TM DƯỢC PHẨM THÀNH NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nRutin Vitamin C 100mg Thành Nam là sản phẩm của Công ty Tnhh Sx - Tm Dược phẩm Thành Nam, với thành phần chính là rutin và ascorbic acid. Rutin Vitamin C được dùng để hỗ trợ điều trị hội chứng chảy máu, xơ cứng, tăng huyết áp, ban xuất huyết, chứng giãn tĩnh mạch (phù, đau, nặng chân, bệnh trĩ,...).\nRutin Vitamin C 100mg Thành Nam bào chế dạng viên nén bao đường, quy cách đóng gói hộp 10 vỉ x 10 viên.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Rutin-Vitamin C\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRutin\n50mg\nVitamin C\n50mg",
    "usage": "Công dụng của Thuốc Rutin-Vitamin C\nChỉ định\nThuốc Rutin-Vitamin C 100mg Thành Nam được chỉ định dùng trong các trường hợp sau:\nHỗ trợ điều trị hội chứng chảy máu, xơ cứng, tăng huyết áp, ban xuất huyết, chứng giãn tĩnh mạch (phù, đau, nặng chân, bệnh trĩ,...).\nDược lực học\nVitamin C cần cho sự tạo thành colagen, tu sửa mô trong cơ thể và tham gia trong một số phản ứng oxy hóa - khử. Vitamin C tham gia trong chuyển hóa phenylalanin, tyrosin, acid folic, norepinephrin, histamin, sắt và một số hệ thống enzym chuyển hóa thuốc, trong sử dụng carbohydrat, trong tổng hợp lipid và protein, trong chức năng miễn dịch, trong đề kháng với nhiễm khuẩn, trong giữ gìn sự toàn vẹn của mạch máu và trong hô hấp tế bào.\nThiếu hụt vitamin C dẫn đến bệnh scorbut, trong đó có sự sai sót tổng hợp colagen với biểu hiện là không lành vết thương, khiếm khuyết về cấu tạo răng, vỡ mao mạch gây nhiều đốm xuất huyết, đám bầm máu, chảy máu dưới da và niêm mạc (thường là chảy máu lợi). Dùng vitamin C làm mất hoàn toàn các triệu chứng thiếu hụt vitamin C.\nRutin là một flavonoid thuộc nhóm Euflavonoid, còn được gọi là vitamin P có tác dụng làm bền và giảm tính thấm của mao mạch, thiếu vitamin này tính chất chịu đựng của mao mạch có thể bị giảm, mao mạch dễ bị đứt vỡ.\nDược động học\nVitamin C được hấp thu dễ dàng sau khi uống; tuy vậy, hấp thu là một quá trình tích cực và có thể bị hạn chế sau những liều rất lớn. Trong nghiên cứu trên người bình thường, chỉ có 50% của một liều uống 1,5g vitamin C được hấp thu. Hấp thu vitamin C ở dạ dày - ruột có thể giảm ở người tiêu chảy hoặc có bệnh về dạ dày - ruột.\nNồng độ vitamin C bình thường trong huyết tương khoảng 10 - 20 microgam/ml. Vitamin C được phân bố rộng rãi trong các mô cơ thể, khoảng 25% vitamin C trong huyết tương kết hợp với protein.\nVitamin C oxy hóa thuận nghịch thành acid dehydroascorbic. Lượng vitamin C vượt quá nhu cầu của cơ thể được nhanh chóng đào thải ra nước tiểu dưới dạng không biến đổi. Điều này thường xảy ra khi lượng vitamin C nhập hàng ngày vượt quá 200mg.\nRutin hấp thu dễ dàng qua đường tiêu hóa.",
    "dosage": "Cách dùng Thuốc Rutin-Vitamin C\nCách dùng\nRutin Vitamin C 100mg dùng đường uống, uống cùng với nước.\nLiều dùng\nNgười lớn: 1 - 2 viên/ lần, 2 - 3 lần/ngày.\nTrẻ em: 1 viên/ lần, 2 - 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều vitamin C: Gây sỏi thận, buồn nôn, viêm dạ dày, tiêu chảy.\nCách xử trí: Gây lợi tiểu bằng huyền dịch có thể có tác dụng sau khi uống liều lớn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rutin Vitamin C 100mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nLiên quan đến vitamin C\nTăng oxalat - niệu, buồn nôn, nôn, ợ nóng, co cứng cơ bụng, mệt mỏi, đỏ bừng, nhức đầu, mất ngủ, và tình trạng buồn ngủ đã xảy ra. Sau khi uống liều 1g hàng ngày hoặc lớn hơn, có thể xảy ra tiêu chảy.\nThường gặp\nTăng oxalat niệu.\nÍt gặp\nThiếu máu tan máu, bừng đỏ, suy tim, xỉu, chóng mặt, nhức đầu, buồn nôn, ợ nóng, tiêu chảy, đau cạnh sườn.\nLiên quan đến Rutin: Một số trường hợp xảy ra rối loạn tiêu hóa và rối loạn thần kinh thực vật nhẹ, không cần phải ngưng điều trị.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rutin Vitamin C 100mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nKhông sử dụng vitamin C liều cao cho người bị thiếu hụt glucose - 6 - phosphat - dehydrogenase (G6PD) (nguy cơ thiếu máu huyết tán).\nNgười có tiền sử sỏi thận, tăng oxalat niệu và loạn chuyển hóa oxalat (tăng nguy cơ sỏi thận). Người bị bệnh thalassemia (tăng nguy cơ hấp thu sắt).\nThận trọng khi sử dụng\nDùng vitamin C liều cao kéo dài có thể dẫn đến hiện tượng nhờn thuốc, do đó khi giảm liều sẽ dẫn đến thiếu hụt vitamin C. Uống liều lớn vitamin C trong khi mang thai đã dẫn đến bệnh scorbut ở trẻ sơ sinh.\nTăng oxalat niệu có thể xảy ra sau khi dùng liều cao vitamin C. Vitamin C có thể gây acid hóa nước tiểu, đôi khi dẫn đến kết tủa urat hoặc cyslin, hoặc sỏi thận, hoặc thuốc trong đường tiết niệu.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nDo chưa có đầy đủ số liệu, nên thận trọng khi dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nDo chưa có đầy đủ số liệu, nên thận trọng khi dùng cho phụ nữ cho con bú.\nTương tác thuốc\nDùng đồng thời theo tỷ lệ trên 200mg vitamin C với 30 mg sắt nguyên tố làm tăng hấp thu sắt qua đường dạ dày - ruột, đa số người bệnh đều có khả năng hấp thu sắt uống vào một cách đầy đủ mà không phải dùng dồng thời vitamin C.\nDùng đồng thời với aspirin làm tăng bài tiết vitamin C và giảm bài tiết aspirin trong nước tiểu.\nDùng đồng thời với fluphenazin dẫn đến giảm nồng độ fluphenazin huyết tương. Sự acid - hóa nước tiểu sau khi dùng vitamin C có thể làm thay đổi sự bài tiết của các thuốc khác.\nDùng vitamin C liều cao có thể phá hủy vitamin B12, nên tránh uống vitamin C ở hàm lượng này trong vòng một giờ trước hoặc sau khi uống vitamin B12.\nVitamin C là một chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ứng oxi hóa khử, vì thế cần phải tham khảo tài liệu chuyên biệt về ảnh hưởng của vitamin C.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô mát, tránh ánh sáng, ở nhiệt độ dưới 30"
}