{
    "describe": "Thương hiệu:\nARISTOPHARMA\nThuốc Ruvastin 10mg Aristopharma giảm sự gia tăng cholesterol toàn phần (20 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-19001-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nRosuvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nSuy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nAristo\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nRuvastin - 10 của Công ty Aristopharma LTD., thành phần chính rosuvastatin, là thuốc dùng để hỗ trợ cho chế độ ăn để làm giảm sự gia tăng nồng độ cholesterol toàn phần, LDL - cholesterol, apolipoprotein B, cholesterol không phải HDL - C và triglycerid và làm tăng HDL - C ở những bệnh nhân tăng cholesterol máu nguyên phát (có tính gia đình dị hợp tử và không có tính gia đình) và rối loạn lipid máu hỗn hợp (nhóm IIa và IIb theo phân loại của Fredrickson).\nRosuvastatin được chỉ định như là thuốc hỗ trợ cho chế độ ăn để điều trị cho những bệnh nhân tăng nồng độ triglycerid huyết thanh (nhóm IV theo phân loại của Fredrickson). Ngoài ra Rosuvastatin làm giảm LDL - C, cholesterol toàn phần và apolipoprotein b ở những bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử như là thuốc hỗ trợ cho các liệu pháp hạ lipid khác (như biện pháp lọc LDL) hoặc nếu các trị liệu như thế không mang lại kết quả đầy đủ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ruvastin 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Ruvastin 10mg\nChỉ định\nThuốc Ruvastin - 10\nđược chỉ định dùng trong các trường hợp sau:\nHỗ trợ cho chế độ ăn để làm giảm sự gia tăng nồng độ cholesterol toàn phần, LDL - cholesterol, apolipoprotein B, cholesterol không phải HDL - C và triglycerid và làm tăng HDL - C ở những bệnh nhân tăng cholesterol máu nguyên phát (có tính gia đình dị hợp tử và không có tính gia đình) và rối loạn lipid máu hỗn hợp (nhóm IIa và IIb theo phân loại của Fredrickson).\nNhư là thuốc hỗ trợ cho chế độ ăn để điều trị cho những bệnh nhân tăng nồng độ triglycerid huyết thanh (nhóm IV theo phân loại của Fredrickson).\nLàm giảm LDL - C, cholesterol toàn phần và apolipoprotein B ở những bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử như là thuốc hỗ trợ cho các liệu pháp hạ lipid khác (như biện pháp lọc LDL) hoặc nếu các trị liệu như thế không mang lại kết quả đầy đủ.\nDược lực học\nRosuvastatin\nCơ chế tác động:\nRosuvastatin làm giảm cholesterol toàn phần (C - toàn phần), apolipoprotein b (ApoB) và cholesterol không phải HDL - C (cholesterol toàn phần trừ đi HDL - C) ở những bệnh nhân tăng cholesterol huyết có tính gia đình (FH) dị hợp tử và đồng hợp tử, tăng cholesterol huyết không có tính gia đình và rối loạn lipid hỗn hợp. Rosuvastatin cũng làm giảm triglycerid (TG) và làm tăng cholesterol lipoprotein tỷ trọng cao (HDL - C). Rosuvastatin làm giảm cholesterol toàn phần, LDL - C, VLDL - cholesterol (VLDL - C), ApoB, cholesterol không phải HDL - C và triglycerid và làm tăng HDL - C ở những bệnh nhân tăng triglycerid máu riêng biệt.\nDược động học\nHấp thu\nTrong các nghiên cứu dược lâm sàng ở người, nồng độ đỉnh trong huyết tương của rosuvastatin đạt được trong vòng từ 3 đến 5 giờ sau khi uống. Cả nồng độ đỉnh (Cmax) và diện tích dưới đường cong nồng độ - thời gian trong huyết tương (AUC) tăng gần như tỷ lệ với liều dùng rosuvastatin. Độ khả dụng sinh học tuyệt đối của rosuvastatin là khoảng 20%. Nồng độ rosuvastatin trong huyết tương không khác nhau sau khi uống thuốc vào buổi tối hoặc buổi sáng.\nPhân phối\nThể tích phân phối trung bình của rosuvastatin ở tình trạng ổn định là khoảng 134 lít. Rosuvastatin liên kết với protein huyết tương là 88%, chủ yếu với albumin. Sự gắn kết này có tính thuận nghịch và không phụ thuộc vào nồng độ thuốc trong huyết tương.\nChuyển hóa\nRosuvastatin không được chuyển hóa nhiều, khoảng 10% liều dùng có gắn đồng vị phóng xạ được tìm thấy dưới dạng chất chuyển hóa. Chất chuyển hóa chính là N - khử methyl rosuvastatin, được hình thành chủ yếu bởi cytochrom P450 2C9, và các nghiên cứu in vitro cho thấy rằng N - khử methyl rosuvastatin có khoảng 1/6 đến 1/2 hoạt tính ức chế men khử HMG - CoA của rosuvastatin.\nThải trừ\nSau khi uống, rosuvastatin và các chất chuyển hóa của nó thải trừ chủ yếu qua phân (90%). Thời gian bán thài (t1/2) của rosuvastatin xấp xỉ 19 giờ.",
    "dosage": "Cách dùng Thuốc Ruvastin 10mg\nCách dùng\nThuốc này chỉ dùng theo sự kê đơn của thầy thuốc.\nThuốc Ruvastin được dùng đường uống.\nLiều dùng\nKhuyến cáo bắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng, sau đó nếu cần thiết, có thể điều chỉnh liều theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 4 tuần và phải theo dõi các phản ứng có hại của thuốc, đặc biệt là các phản ứng có hại đối với hệ cơ.\nLiên quan giữa liều dùng của rosuvastatin và chứng teo cơ vân cần lưu ý: Tất cả các bệnh nhân bắt đầu điều trị với liều 10 mg/1 lần/ngày và chỉ tăng lên 20 mg nếu thấy cần thiết sau 4 tuần, cần theo dõi chặt chẽ đối với những trường hợp dùng liều 40 mg.\nTheo nghiên cứu dược động học tại Mỹ trên người Châu Á, khả năng hấp thu rosuvastatin ở người châu Á tăng gấp 2 lần so với người da trắng, do đó nên cân nhắc liều khời điểm 5 mg đối với người châu Á. Không dùng liều rosuvastatin 40 mg cho người châu Á.\nBệnh nhân cần phải áp dụng chế độ ăn kiêng giảm cholesterol chuẩn trước khi điều trị với rosuvastatin và nên duy trì chế độ ăn này trong suốt quá trình điều trị. Rosuvastatin có thể được dùng một liều duy nhất vào bất cứ lúc nào trong ngày, có kèm theo hoặc không kèm theo thức ăn.\nTăng cholesterol máu (có tính gia đình dị hợp tử và không có tính gia đình) và rối loạn lipid máu hỗn hợp (nhóm IIa và Ilb theo phân loại của Fredrickson)\ntăng cholesterol máu\nGiới hạn liều của rosuvastatin là 5 đến 40 mg một lần mỗi ngày. Trị liệu với rosuvastatin nên được cụ thể cho từng bệnh nhân tùy theo mục đích điều trị và đáp ứng của bệnh nhân. Liều khởi đầu thường dùng của rosuvastatin là 10 mg một lần mỗi ngày. Có thể trị liệu khởi đầu với liều 5 mg một lần mỗi ngày cho những bệnh nhân cần ít hiệu quả giảm LDL - C hoặc những người có các yếu tố dễ mắc bệnh cơ. Đối với những bệnh nhân\nTăng cholesterol máu có tính gia đình đồng hợp tử\nLiều khời đầu khuyến cáo của rosuvastatin là 20 mg một lần mỗi ngày cho những bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử. Liều tối đa mỗi ngày theo khuyến cáo là 40 mg. Nên dùng rosuvastatin cho những bệnh nhân này như là thuốc hỗ trợ cho các liệu pháp hạ lipid khác (như biện pháp lọc LDL) hoặc nếu các trị liệu như thế không mang lại kết quả đầy đủ. Nên ước lượng đáp ứng điều trị từ nồng độ LDL - C trước khi lọc.\nLiều dùng cho những bệnh nhân đang dùng cyclosporin\nỞ những bệnh nhân đang dùng cyclosporin, điều trị với rosuvastatin nên giới hạn ở liều 5 mg một lần mỗi ngày.\nLiều dùng cho những bệnh nhân đang dùng các chất ức chế protease\natazanavir\nRitonavir\nỞ những bệnh nhân đang dùng\nLiệu pháp hạ lipid đồng thời\nHiệu quả của rosuvastatin trên LDL - C và cholesterol toàn phần có thể tăng lên khi dùng phối hợp với một resin (nhựa) liên kết acid mật. Nếu phải dùng kết hợp rosuvastatin với gemfibrozil, thì liều dùng của rosuvastatin nên giới hạn là 10 mg một lần mỗi ngày. Tăng nguy cơ tổn thương cơ khi sử dụng statin đồng thời với gemfibrozil.\nLiều dùng cho bệnh nhân suy thận\nKhông cần phải điều chỉnh liều dùng cho bệnh nhân suy thận nhẹ đến vừa. Đối với những bệnh nhân suy thận nặng (CLCr < 30 ml/phút/1,73 m2) không thẩm tách máu, liều dùng của rosuvastatin khởi đầu là 5 mg một lần mỗi ngày và không được vượt quá 10 mg một lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có điều trị đặc hiệu trong trường hợp quá liều. Nếu bị quá liều, tiến hành điều trị triệu chứng và các biện pháp hỗ trợ cần thiết cho bệnh nhân. Thẩm tách máu không làm tăng thanh thải rosuvastatin đáng kể.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\ntáo bón\nKhi sử dụng thuốc Ruvastin - 10, bạn có thể gặp các tác dụng không mong muốn (ADR). Các phản ứng phụ thường nhẹ và thoáng qua. Các tác dụng phụ thường xuyên nhất có liên quan đến rosuvastatin là đau cơ,\nviêm xoang\nADR ≥ 2%: Viêm họng, nhức đầu, tiêu chảy, khó tiêu, buồn nôn, đau cơ, suy nhược, đau lưng, hội chứng cảm cúm, nhiễm khuẩn đường tiểu, viêm mũi,\nThường gặp, ADR > 1/100\nToàn thân: Đau bụng, tổn thương thoáng qua, đau ngực, nhiễm trùng, đau, đau vùng chậu và đau cổ.\nCao huyết áp\nHệ tim mạch:\nHệ tiêu hóa: Táo bón, viêm dạ dày ruột, nôn mửa, đầy hơi, áp xe nha chu và viêm dạ dày.\nNội tiết: Tiểu đường.\nHệ máu và bạch huyết: Thiếu máu và mảng bầm.\nRối loạn chuyển hóa và dinh dưỡng: Phù ngoại biên.\nHệ cơ xương: Viêm khớp, đau khớp và gãy (xương) bệnh lý.\nHệ thần kinh: Chóng mặt, mất ngủ, tăng trương lực, dị cảm, suy nhược, lo âu, hoa mắt và đau thần kinh.\nHệ hô hấp: Viêm phế quản, khó thở, viêm phổi và hen.\nDa và các phần phụ: Nổi ban và ngứa.\nCác bất thường xét nghiệm: Trong chương trình thử nghiệm lâm sàng rosuvastatin, protein niệu dương tính với que thử và huyết niệu đã quan sát thấy ở những bệnh nhân điều trị với rosuvastatin, phần lớn là những bệnh nhân dùng liều vượt quá giới hạn liều khuyến cáo (như 80 mg). Các giá trị xét nghiệm bất thường khác được báo cáo là tăng nồng độ creatin phosphokinase, transaminase, tăng đường huyết, glutamyl transpeptidase, phosphatase kiềm, bilirubin, và các bất thường chức năng tuyến giáp.\nÍt gặp, 1/1000 < ADR < 1/100\nLoạn nhịp tim\nToàn thân:\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ruvastin - 10 chống chỉ định trong các trường hợp sau:\nBệnh nhân đã biết quá mẫn cảm với bất cứ thành phần nào của thuốc.\nRosuvastatin chống chỉ định ở những bệnh nhân có bệnh gan tiến triển hoặc tăng nồng độ transaminase huyết thanh dai dẳng không giải thích được.\nPhụ nữ có thai và cho con bú: Chứng xơ vữa động mạch là một quá trình mãn và khi ngưng dùng các thuốc hạ lipid trong thai kỳ sẽ tác động đến hậu quả của việc điều trị lâu dài bệnh tăng cholesterol máu nguyên phát. Cholesterol và các sản phẩm khác của sự sinh tổng hợp cholesterol là những thành phần thiết yếu cho sự phát triển bào thai (kể cả sự tổng hợp các steroid và màng tế bào). Bởi vì các chất ức chế men khử HMG - CoA làm giảm sự tổng hợp cholesterol và có thể làm giảm sự tổng hợp các chất có hoạt tính sinh học khác dẫn xuất từ cholesterol, nên chúng có thể gây hại cho bào thai khi dùng cho phụ nữ có thai. Do đó, chống chỉ định dùng các chất ức chế men khử HMG - CoA cho phụ nữ có thai và cho con bú.\nBệnh nhân suy thận nặng (CLcr, 3 lần giới hạn trên của mức bình thường ở hai hoặc nhiều hơn hai lần xét nghiệm) xảy ra trong các nghiên cứu ở liều thích hợp là 0,4, 0, 0 và 0,1 % bệnh nhân dùng các liều rosuvastatin tương ứng là 5,10, 20 và 40 mg.\nTrong hầu hết các trường hợp, sự gia tăng này là thoáng qua và giải quyết hoặc cải thiện khi trị liệu tiếp tục hoặc sau khi ngưng điều trị.\nNên thận trọng khi dùng rosuvastatin ở những bệnh nhân uống nhiều rượu và/hoặc có tiền sử bệnh gan. Bệnh gan tiến triển hoặc tăng transaminase dai dẳng không giải thích được là những chống chỉ định đối với việc sử dụng rosuvastatin. Nên thực hiện các xét nghiệm enzym gan trước khi bắt đầu điều trị bằng rosuvastatin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó. Các thay đổi men gan thường xảy ra trong 3 tháng đầu điều trị với rosuvastatin. Những bệnh nhân có nồng độ transaminase tăng nên được theo dõi cho đến khi những bất thường này được giải quyết. Nếu ALT hoặc AST tăng vượt quá 3 lần giới hạn trên của mức bình thường một cách dai dẳng, nên giảm liều hoặc ngưng dùng rosuvastatin.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nBệnh cơ/Tiêu cơ văn\nCác trường hợp hiếm gặp tiêu cơ vân với suy thận cấp thứ phát đến myoglobin niệu đã được báo cáo với rosuvastatin và các thuốc khác trong nhóm này.\nCác yếu tố khiến cho bệnh nhân dễ mắc bệnh cơ với các chất ức chế men khử HMG - CoA bao gồm lớn tuổi (> 65 tuồi), nhược giáp và suy thận. Tỷ lệ mắc bệnh cơ tăng ở các liều rosuvastatin vượt quá giới hạn liều khuyến cáo.\nDo vậy:\nNên thận trọng khi kê toa rosuvastatin cho những bệnh nhân có các yếu tố dễ mắc bệnh cơ như suy thận, lớn tuồi và nhược giáp.\nNên khuyên bệnh nhân là phải báo cáo ngay với bác sĩ khi bị đau cơ, nhạy cảm đau hoặc yếu cơ không giải thích được, đặc biệt nếu đi kèm với tình trạng khó chịu hay sốt. Nên ngưng điều trị bằng rosuvastatin nếu creatine kinase (CK) tăng rõ rệt hoặc nếu xác định hay nghi ngờ có bệnh cơ.\nNguy cơ mắc bệnh cơ trong quá trình điều trị với rosuvastatin có thể tăng lên khi dùng đồng thời với các thuốc hạ lipid khác hoặc với cyclosporin. Lợi ích của sự thay đổi nồng độ lipid thêm nữa khi dùng phối hợp rosuvastatin với các fibrate hoặc niacin nên được cân nhắc kỹ càng về các nguy cơ tiềm ẩn của sự phối hợp này. Thông thường, nên tránh điều trị kết hợp rosuvastatin với gemfibrozil.\nNguy cơ mắc bệnh cơ trong quá trình điều trị với rosụvastatin có thể tăng lên trong những trường hợp làm tăng nồng độ rosuvastatin.\nĐiều trị bằng rosuvastatin cũng nên tạm thời giảm liều ở bất cứ bệnh nhân nào có tình trạng bệnh cơ nặng, cấp tính hay có nguy cơ phát triển thành suy thận thứ phát đen tiêu cơ vân (như nhiễm trùng, hạ huyết áp, đại phẫu, chấn thương, rối loạn chuyển hóa, nội tiết và điện giải nặng, hoặc các cơn động kinh không kiểm soát).\nThận trọng chung\nTrước khi tiến hành điều trị với rosuvastatin, nên cố gắng kiểm soát tăng cholesterol máu bằng chế độ ăn thích hợp và tập thể dục, giảm cân ở bệnh nhân béo phì và điều trị những bệnh lý căn bản khác.\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai\nChứng xơ vữa động mạch là một quá trình mãn và khi ngưng dùng các thuốc hạ lipid trong thai kỳ sẽ tác động đến hậu quả của việc điều trị lâu dài bệnh tăng cholesterol máu nguyên phát.\nCholesterol và các sản phẩm khác của sự sinh tổng hợp cholesterol là những thành phần thiết yếu cho sự phát triển bào thai (kể cả sự tổng hợp các steroid và màng tế bào). Bởi vì các chất ức chế men khử HMG-CoA làm giảm sự tổng hợp cholesterol và có thể làm giảm sự tổng hợp các chất có hoạt tính sinh học khác dẫn xuất từ cholesterol, nên chúng có thể gây hại cho bào thai khi dùng cho phụ nữ có thai. Do đó, chống chỉ định dùng các chất ức chế men khử HMG-CoA cho phụ nữ có thai và cho con bú.\nThời kỳ cho con bú\nChống chỉ định dùng các chất ức chế men khử HMG - CoA cho phụ nữ cho con bú.\nTương tác thuốc\nTăng nguy cơ tổn thương cơ khi sử dụng rosuvastatin đồng thời với các thuốc sau:\nGemfibrozil.\nCác thuốc hạ cholesterol máu nhóm flbrat khác.\nNiacin liều cao (> 1 g/ngày).\nColchicin.\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nKhuyến cáo về tương tác thuốc giữa các statin với các chất ức chế protease của HIV và HCV\nStatin\nCác chất ức chế protease có tương tác\nKhuyến cáo kê đơn\nRosuvastatin\nAtazanavir\nAtazanavir + Ritonavir\nLopinavir + Ritonavir\nGiới hạn liều rosuvastatin tối đa 10 mg một lần/ngày\nCyclosporin: Dùng đồng thời cyclosporin với rosuvastatin làm thay đổi không đáng kể nồng độ cyclosporin trong huyết tương. Tuy nhiên, Cmax và AUC của rosuvastatin tăng lần lượt gấp 11 và 7 lần, so với các số liệu khi dùng riêng lẻ ở những người khỏe mạnh.\nWarfarin: Dùng đồng thời warfarin (20 mg) với rosuvastatin (40 mg) không làm thay đổi nồng độ warfarin trong huyết tương nhưng làm tăng INR (International Normalize Ratio).\nGemfibrozil và các thuốc hạ lipid máu khác: Dùng đồng thời gemfibrozil với rosuvastatin làm tăng gấp 2 lần các chỉ sổ AUC và Cmax của rosuvastatin. Dựa trên dữ liệu nghiên cứu tương tác thuốc chuyên biệt cho thấy không có tương tác dược động đáng kể với fenofibrat, tuy nhiên tương tác về dược lực có thể xảy ra. Gemfibrozil, fenofibrat, các fibrat khác và niacin (nicotinic axít) ở các liều hạ lipid (> 1g/ngày) làm tăng nguy cơ bệnh cơ khi dùng đồng thời với các chất ức chế HMG - CoA redutase, có thể vì các thuốc này có thể gây bệnh lý về cơ khi dùng riêng lẻ. Nếu phối hợp với fibrat, chống chỉ định liều 40 mg.\nThuốc ngừa thai uống: Dùng đồng thời thuốc ngừa thai uống (có chứa ethinyl estradiol và norgestrel) với rosuvastatin làm tăng nồng độ ethinyl estradiol và norgestrel trong huyết tương lần lượt là 26% và 34%.\nThuốc kháng acid: Dùng rosuvastatin đồng thời với hỗn dịch thuốc kháng acid chứa nhôm và magiesi hydroxid làm giảm khoảng 50% nồng độ rosuvastatin trong huyết tương. Khi uống thuốc kháng acid cách 2 giờ sau khi dùng rosuvastatin thì nồng độ rosuvastatin trong huyết tương sẽ giảm ít hơn. Mối tương quan về lâm sàng của tương tác này vẫn chưa rõ.\nHoạt chất ức chế protease: Dùng đồng thời rosuvastatin với một số hoạt chất ức chế protease nhất định trong kết hợp với ritonavir làm biến đổi tác dụng của rosuvastatin. Các kết hợp với hoạt chất ức chế protease như lopinavir/ritonavir và atazanavir/ritonavir làm tăng giá trị AUC của rosuvastatin lên gấp ba lần. Đối với những kết hợp này, liều rosuvastatin nên được giới hạn đến 10 mg. Các kết hợp với tipranavir/ritonavir hoặc fosamprenavir/ritonavir thay đổi ít hoặc không thay đổi tác dụng rosuvastatin. Cần thận trọng khi dùng đồng thời rosuvastatin với các chất ức chế protease trong kết hợp với ritonavir.\nGemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày), colchicin: Dùng đồng thời các thuốc trên với rosuvastatin làm tăng nguy cơ tổn thương cơ.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô mát. Tránh ánh sáng, dưới 30°C, để xa tầm tay trẻ em."
}