{
    "describe": "Thương hiệu:\nOtsuka\nThuốc Tolvaptan Samsca Tablet 15mg Otsuka điều trị giảm Natri máu (1 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nTolvaptan\nNhà sản xuất\nKOREA OTSUKA\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nTolvaptan\nsuy tim\nThuốc Samsca Tablets 15 mg được sản xuất bởi Công ty Korea Otsuka Pharmaceutical Co., Ltd - Hàn Quốc, có thành phần chính là\nThuốc Samsca Tablets 15 mg được bào chế dưới dạng viên nén, viên nén màu xanh da trời, hình tròn, một mặt có vạch khắc cùng với chữ “Samsca” và “15”. Hộp 1 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tolvaptan Samsca Tablet 15mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTolvaptan\n15mg",
    "usage": "Công dụng của Thuốc Tolvaptan Samsca Tablet 15mg\nChỉ định\nThuốc Samsca Tablets 15 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị giảm Natri máu có tăng thể tích và bình thể tích có ý nghĩa lâm sàng (Natri huyết thanh < 125 mEq/Lhoặc giảm Natri máu ít rõ ràng mà có triệu chứng và không đáp ứng với việc điều chỉnh hạn chế dịch), bao gồm các bệnh nhân suy tim, và Hội chứng tiết hóc môn chống bài niệu không thích hợp (SIADH).\nGiới hạn quan trọng:\nBệnh nhân cần can thiệp để tăng Natri huyết thanh khẩn cấp để phòng ngừa hoặc để điều trị các triệu chứng trâm trọng về thần kinh không nên được điều trị với Samsca.\nChưa xác minh được việc tăng Natri huyết thanh với Samsca có đưa lại một lợi ích về triệu chứng cho bệnh nhân hay không.\nDược lực học\nTolvaptan là chất đối kháng thụ thể V2 vasopressin chọn lọc với ái lực với thụ thể V2 gấp 1,8 lần so với vasopressin arginine tự nhiên. Ái lực tolvaptan với thụ thể V2 lớn hơn gấp 29 lần so với thụ thể V1a. Khi uống thuốc với liều từ 15 đến 60 mg tolvaptan gây đối kháng tác dụng của vasopressin và làm tăng bài tiết nước tiểu dẫn đến tăng độ thanh thải nước tự do (aquaresis), giảm nồng độ thẩm thấu nước tiểu, và làm tăng nồng độ Natri huyết thanh. Bài xuất Natri và Kali qua nước tiểu và nồng độ Kali huyết thanh không thay đổi đáng kể. Các chất chuyển hoá của tolvaptan không hoặc có tác dụng đối kháng yếu với thụ thể V2 ở người so với tolvapfan.\nNồng độ của AVP tự nhiên trong huyết thanh có thể tăng (trung bình 2 - 9 pg/ml) khi dùng tolvaptan.\nỞ các đối tượng khỏe mạnh khi uống liều đơn Samsca 60 mg, tác dụng lợi tiểu và tăng Natri xuất hiện trong vòng 2 - 4 giờ sau uống thuốc. Đỉnh tác dụng tăng khoảng 6 mEq Natri huyết thanh và tăng khoảng 9 ml/phút tỷ lệ bài xuất nước tiểu đạt được trong vòng 4 đến 8 giờ sau uống thuốc; do đó, tác dụng dược lý chậm sau so với nồng độ tolvaptan trong huyết thanh. Khoảng 60% đỉnh tác dụng trên Natri huyết thanh được duy trì liên tục 24 giờ sau khi uống thuốc, nhưng tỷ lệ bài xuất nước tiểu ở thời điểm này thì không được nâng lên nữa.\nTác dụng của tolvaptan trong các khoảng liều khuyến cáo là từ 15 đến 60 mg dùng ngày một lần để hạn chế tác dụng lợi tiểu và kết quả làm tăng nồng độ Natri.\nDược động học\nDược động học của tolvaptan sau khi dùng các liều đơn lên đến 480 mg và các đa liều lên đến 300 mg 1 lần/ngày đã được khảo sát trên người khỏe mạnh. Diện tích dưới đường cong (AUC) tăng tỷ lệ thuận với liều dùng. Tuy nhiên, sau khi sử dụng liều ≥ 60 mg, Cmax tăng ít hơn so với tỷ lệ tăng của liều dùng. Các đặc tính dược động học của tolvaptan cố định, với trạng thái tỷ lệ ổn định của đối hình S-(-) đến R-(+) ở khoảng 3.\nSinh khả dụng tuyệt đối của tolvaptan khoảng 56%. Ít nhất 40% liều được hấp thu là tolvaptan hoặc chất chuyển hóa. Nồng độ đỉnh của tolvaptan ở khoảng giữa 2 và 4 giờ sau uống thuốc. Thức ăn không ảnh hưởng đến sinh khả dụng của tolvaptan. Số liệu in vitro chỉ ra rằng tolvaptan là chất nền và chất ức chế của P-gp.\nTolvaptan gắn kết nhiều với protein huyết tương (99%) và phân bố trong thể tích biểu kiến 3 L/kg. Nhìn chung, tolvaptan được bài tiết hoàn toàn bởi đường không qua thận và chủ yếu được chuyển hóa bởi CYP 3A. Sau liều uống, độ thanh thải khoảng 4 mL/phút/kg và thời gian bán thải pha cuối khoảng 12 giờ. Hệ số tích lũy của tolvaptan với chế độ liều ngày một lần là 1,3 và nồng độ đáy ≤ 16% của nồng độ đỉnh, gợi ý thời gian bán thải thấp hơn 12 giờ. Có sự thay đổi giữa các chủ thể về nồng độ đỉnh và trung bình của tolvaptan với hệ số phần trăm của sự thay đổi trong khoảng 30 đến 60%.\nỞ các bệnh nhân bị giảm Natri máu độ thanh thải của tolvaptan giảm còn khoảng 2 mL/phút/kg. Suy gan trung bình hoặc nặng hoặc suy tim sung huyết làm giảm độ thanh thải và tăng thể tích phân bố của tolvaptan, nhưng không thay đổi tương ứng liên quan dấu hiệu lâm sàng. Phơi nhiễm hoặc phản ứng với tolvaptan ở các đối tượng có độ thanh thải creatinin trong khoảng từ 79 đến 10 mL/phút và các bệnh nhân chức năng thận bình thường không khác nhau.",
    "dosage": "Cách dùng Thuốc Tolvaptan Samsca Tablet 15mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nGiảm Natri máu\nđộng kinh,\nBệnh nhân nên ở trong bệnh viện để bắt đầu hoặc bắt đầu lại việc điều trị để đánh giá đáp ứng điều trị và do sự điều chỉnh quá nhanh chóng của việc giảm Natri máu có thể gây ra việc hủy myelin thẩm thấu dẫn đến chứng loạn ngôn, câm, khó nuốt, ngủ lịm, thay đổi tình cảm, liệt tứ chi co cứng, cơn\nLiều khởi đầu thường dùng của Tolvaptan là 15 mg dùng ngày một lần không liên quan đến bữa ăn. Tăng liều lên 30 mg ngày một lần, sau ít nhất 24 giờ, tới tối đa 60 mg ngày một lần, khi cần để đạt được nồng độ Natri huyết thanh mong muốn. Trong thời gian bắt đầu và chỉnh liều, thường xuyên kiểm tra sự thay đổi của các chất điện giải trong huyết thanh và thể tích huyết thanh. Tránh hạn chế dịch trong 24 giờ điều trị đầu tiên. Nên khuyên bệnh nhân đang dùng Tolvaptan có thể tiếp tục uống chất lỏng khi khát.\nKhông sử dụng Tolvaptan quá 30 ngày để giảm thiểu nguy cơ tổn thương gan.\nNgừng thuốc: Tiếp sau việc ngừng dùng Tolvaptan, nên khuyên bệnh nhân tiếp tục hạn chế dịch và nên kiểm tra tình trạng thay đổi Natri huyết thanh và thể tích huyết thanh.\nDùng cùng với chất ức chế CYP 3A, tác nhân gây cảm ứng CYP 3A và chất ức chế P-gp\nChất ức chế CYP 3A: Tolvaptan được chuyển hóa bởi CYP 3A, và việc dùng cùng với chất ức chế mạnh CYP 3A gây tăng nồng độ (gấp 5). Tác dụng của chất ức chế trung bình CYP 3A trên tolvaptan chưa được đánh giá. Tránh dùng Tolvaptan cùng với chất ức chế trung bình CYP 3A.\nTác nhân gây cảm ứng CYP 3A: Dùng Tolvaptan cùng với tác nhân có khả năng gây cảm ứng CYP 3A (ví dụ rifampicin) làm giảm nồng độ tolvaptan huyết thanh còn khoảng 85%. Do vậy, tác dụng lâm sàng mong muốn của Tolvaptan có thể không thấy được ở liều khuyến cáo. Do vậy nên kiểm tra đáp ứng của bệnh nhân và điều chỉnh liều.\nChất ức chế P-gp: Tolvaptan là chất được chuyển hóa bởi P-gp. Dùng Samsca cùng với chất ức chế P-gp (ví dụ cyclosporin) có thể cần phải giảm liều Samsca.\nNhóm đối tượng đặc biệt\nKhông cần điều chỉnh liều theo tuổi, giới tính, chủng tộc, hoặc chức năng tim.\nTrẻ em\nChưa xác định được an toàn và hiệu quả của Samsca ở bệnh nhân trẻ em.\nNgười cao tuổi\nTrong tổng số các bệnh nhân có giảm Natri máu được điều trị với Samsca trong các nghiên cứu lâm sàng, 42% là 65 tuổi trở lên, trong khi 19% là 75 tuổi và nhiều hơn. Không thấy có sự khác biệt tổng thể về an toàn và hiệu quả giữa các bệnh nhân này và bệnh nhân trẻ hơn, và các kinh nghiệm lâm sàng khác được báo cáo đã không xác định được sự khác biệt trong đáp ứng giữa các bệnh nhân cao tuổi và trẻ hơn, nhưng độ nhạy cảm lớn hơn của một số bệnh nhân lớn tuổi không thể được loại trừ. Việc lớn tuổi không có ảnh hưởng đến nồng độ trong huyết thanh của tolvaptan.\nBệnh nhân suy gan\nSuy gan vừa và nặng không ảnh hưởng tới việc sử dụng tolvaptan đến mức độ liên quan tới lâm sàng. Tránh sử dụng tolvaptan ở những bệnh nhân đang mắc bệnh gan tiềm ẩn.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều theo chức năng thận. Không có dữ liệu nghiên cứu lâm sàng ở những bệnh nhân có độ thanh thải creatinine 2000 mg/kg. Không có trường hợp nào chết ở chuột cống hoặc chó khi uống các liều đơn 2000 mg/kg (liều lớn nhất có thể). Liều đơn uống 2000 mg/kg gây chết ở chuột nhắt, và dấu hiệu nhiễm độc ở chuột nhắt bị tác động bao gồm giảm tính vận động, đi loạng choạng, rùng mình và giảm thân nhiệt.\nNếu xảy ra quá liều, sự đánh giá mức độ độc là một bước đầu tiên rất quan trọng. Nên xem xét kỹ chi tiết và tiền sử quá liều, và bệnh nhân nên được khám kiểm tra. Khả năng sử dụng phối hợp nhiều thuốc nên được cân nhắc.\nNên phối hợp chăm sóc hỗ trợ và điều trị triệu chứng, với hệ hô hấp, ECG và kiểm soát huyết áp và bổ sung nước/chất điện giải nếu cần. Nên tiên lượng trước tác dụng lợi tiểu mạnh và kéo dài, nếu bù dịch bằng đường uống không đủ, nên thay thế bằng các dung dịch nhược trương dùng đường tĩnh mạch, đồng thời kiểm soát chặt chẽ cân bằng dịch và các chất điện giải.\nNên kiểm soát ECG ngay lúc đầu và tiếp tục cho đến khi thông số ECG ở trong giới hạn bình thường. Sự thẩm tách có thể không có hiệu quả trong việc loại bỏ tolvaptan do nó có ái lực cao với protein huyết thanh người (> 99%). Nên tiếp tục giám sát và theo dõi chặt chẽ các dấu hiệu cho đến khi bệnh nhân hồi phục.\nLàm gì khi quên 1 liều?\nCảnh bảo: Khởi đầu và tái khởi đầu sử dụng thuốc ở bệnh viện và theo dõi mức Natri huyết thanh.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Samsca Tablets 15 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHạ Natri máu\nDo các thử nghiệm lâm sàng được thực hiện trong các điều kiện rất khác nhau, tỷ lệ các tác dụng không mong muốn được ghi nhận trong các thử nghiệm lâm sàng của thuốc không thể so sánh trực tiếp với tỷ lệ trong các thử nghiệm lâm sàng của thuốc khác và có thể không phản ánh tỷ lệ ghi nhận trong thực tế. Thông tin biểu hiện có hại từ các thử nghiệm lâm sàng có được, do vậy, cung cấp cơ sở để nhận biết các biểu hiện có hại xuất hiện có liên quan đến sử dụng thuốc và tỷ lệ ước tính.\nXuất huyết đường tiêu hóa ở bệnh nhân xơ gan\nỞ những bệnh nhân bị xơ gan được điều trị bằng tolvaptan trong các thử nghiệm hạ Natri máu, xuất huyết tiêu hóa đã được báo cáo trên 6 trong số 63 (10%) bệnh nhân được điều trị tolvaptan và 1 trong số 57 (2%) bệnh nhân dùng giả dược.\nRối loạn hệ bạch huyết và máu: Đông máu nội mạch lan tỏa.\nRối loạn tim: Huyết khối trong tim, rung thất.\nXét nghiệm: Kéo dài thời gian prothrombin.\nRối loạn đường tiêu hóa: Viêm đại tràng do thiếu máu.\nRối loạn dinh dưỡng và chuyển hóa: Nhiễm toan xeton do đái tháo đường.\nRối loạn cơ xương và mô liên kết: Globin cơ niệu kịch phát.\nHệ thần kinh: Tai biến mạch máu não.\nRối loạn thận tiết niệu: Xuất huyết niệu đạo.\nRối loạn tuyến vú và hệ sinh sản (ở phụ nữ): Xuất huyết âm đạo.\nRối loạn trung thất, ngực, hệ hô hấp: Tắc mạch phổi, suy hô hấp.\nRối loạn mạch: Chứng huyết khối tĩnh mạch sâu.\nKinh nghiệm sau khi đưa thuốc ra thị trường\nCác tác dụng không mong muốn sau đã được ghi nhận trong quá trình Samsca được lưu hành sử dụng. Do các tác dụng không mong muốn được báo cáo tự nguyện từ một nhóm dân số không biết số lượng chính xác nên không biết được tần suất hoặc xác định được mối liên quan với việc sử dụng thuốc.\nThần kinh: Hội chứng hủy myelin thẩm thấu.\nXét nghiệm: Tăng Natri máu.\nLoại bỏ lượng nước tự do thừa trong cơ thể làm tăng độ thẩm thấu huyết thanh và nồng độ Natri máu. Tất cả các bệnh nhân được điều trị bằng tolvaptan, đặc biệt là những bệnh nhân có mức Natri máu trở về bình thường, nên tiếp tục được theo dõi để đảm bảo lượng Natri máu vẫn ở trong giới hạn bình thường. Nếu thấy Natri máu cao, nên giảm liều hoặc tạm ngừng sử dụng tolvaptan, kết hợp với dùng nước hoặc truyền. Trong các nghiên cứu lâm sảng ở các bệnh nhân bị giảm Natri máu, tăng Natri máu đã được báo cáo như là một tác dụng không mong muốn ở 0,7% số bệnh nhân dùng tolvaptan so với 0,6% số bệnh nhân dùng giả dược; phân tích các số liệu trong phòng thí nghiệm chỉ ra rằng tỷ lệ bị tăng Natri máu là 1,7% ở các bệnh nhân đùng tolvaptan so với 0,8% ở các bệnh nhân dùng giả dược.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Samsca Tablets 15 mg chống chỉ định trong các trường hợp sau:\nCần tăng khẩn cấp Natri huyết thanh: Tolvaptan chưa được nghiên cứu để dùng khi cần tăng khẩn cấp Natri huyết thanh.\nBệnh nhân không có khả năng có cảm giác khát hoặc có đáp ứng thích hợp với khát: Những bệnh nhân không thể tự động điều chỉnh cân bằng chất lỏng có tăng đáng kể nguy cơ phải gánh chịu sự điều chỉnh quá nhanh chóng của Natri huyết thanh, tăng Natri máu và giảm thể tích máu.\nGiảm Natri máu giảm thể tích máu: Các nguy cơ đi kèm với tình trạng xấu đi của chứng giảm thể tích máu, bao gồm các biến chứng như giảm huyết áp và suy thận, là nhiều hơn so với lợi ích đưa lại.\nclarithromycin\nitraconazole\nnelfinavir\nDùng đồng thời với các chất ức chế CYP 3A mạnh: Ketoconazol 200 mg dùng cùng với tolvaptan tăng nồng độ tolvaptan lên 5 lần. Liều cao hơn được dự kiến sẽ làm tăng nồng độ tolvaptan hơn. Không có đầy đủ kinh nghiệm để xác định việc điều chỉnh liều lượng là cần thiết để cho phép sử dụng an toàn tolvaptan với chất ức chế CYP 3A mạnh như\nBệnh nhân bí tiểu: Dự kiến không có lợi ích lâm sàng nào ở những bệnh nhân không thể đi tiểu.\nBệnh nhân có tiền sử quá mẫn với bất cứ thành phần nào của thuốc hoặc với dẫn xuất của benzazepin.\nBệnh nhân có tăng Natri máu.\nThận trọng khi sử dụng\nCảnh báo: Khởi đầu và tái khởi đầu sử dụng thuốc ở bệnh viện và theo dõi mức natri huyết thanh\nSamsca nên được bắt đầu và tái bắt đầu sử dụng trên bệnh nhân chỉ khi ở trong bệnh viện nơi có thể theo dõi được chặt chẽ mức Natri huyết thanh.\nSự điều chỉnh quá nhanh chóng chứng hạ Natri máu (ví dụ > 12 mEq/L/24 giờ) có thể gây ra sự hủy myelin thẩm thấu dẫn đến chứng loạn ngôn, câm, nuốt khó, ngủ lịm, thay đổi tình cảm, liệt tứ chi co cứng, co giật, hôn mê và tử vong. Ở những bệnh nhân nhạy cảm bao gồm cả những người có suy dinh dưỡng nặng, nghiện rượu, bệnh gan tiến triển, thì tốc độ điều chỉnh chậm hơn mức Natri máu có thể được khuyên dùng.\nHội chứng hủy myelin thẩm thấu là một nguy cơ liên quan đến sự điều chỉnh quá nhanh chóng của hạ Natri máu (ví dụ > 12mEq/L/24 giờ). Sự hủy myelin thẩm thấu dẫn đến chứng loạn ngôn, câm, nuốt khó, ngủ lịm, thay đổi tình cảm, liệt tứ chi co cứng, co giật, hôn mê hoặc tử vong. Ở những bệnh nhân nhạy cảm, bao gồm cả những người có suy dinh dưỡng nặng, nghiện rượu, bệnh gan tiến triển, thì tốc độ sửa chữa chậm hơn mức Natri máu có thể được khuyên dùng.\nTheo dõi chặt nồng độ Na+ huyết thanh trong quá trình điều trị.\nTổn thương gan\nTolvaptan có thể gây tổn thương gan nghiêm trọng và có khả năng gây tử vong. Trong một nghiên cứu mở có đối chứng giả dược dùng tolvaptan lâu dài ở những bệnh nhân bị bệnh thận đa nang NST trội (ADPKD), đã quan sát thấy các trường hợp tổn thương gan nghiêm trọng được cho là do tolvaptan.\nBệnh nhân có các triệu chứng có thể chỉ ra tổn thương gan, bao gồm mệt mỏi, chán ăn, khó chịu ở bụng trên bên phải, nước tiểu sẫm màu hoặc vàng da nên ngừng điều trị với Tolvaptan.\nHạn chế sử dụng với Tolvaptan quá 30 ngày để tránh tổn thương gan. Tránh sử dụng ở bệnh nhân đang mắc bệnh gan tiềm ẩn, bao gồm cả xơ gan, bởi vì khả năng phục hồi sau tổn thương gan có thể bị suy giảm.\nMất nước và giảm thể tích máu\nĐiều trị với Tolvaptan đem lại sự thải trừ nước mà không mất chất điện giải, mà được bù đắp từng phần bình thường bằng lượng nước uống vào. Sự mất nước và giảm lưu lượng máu có thể xảy ra, đặc biệt là ở những bệnh nhân có khả năng bị giảm thể tích dịch đang dùng thuốc lợi tiểu hoặc những bệnh nhân bị hạn chế dùng dịch.\nDùng cùng với dung dịch muối ưu trương\nKhông khuyến cáo việc sử dụng đồng thời với dung dịch muối ưu trương.\nTăng Kali máu hoặc các thuốc gây tăng Kali huyết thanh\nViệc điều trị với tolvaptan có liên quan với một sự giảm cấp tính thể tích dịch ngoại bào mà nó có thể dẫn đến tăng Kali huyết thanh. Nồng độ Kali trong huyết thanh nên được theo dõi sau khi bắt đầu điều trị bằng tolvaptan ở những bệnh nhân có mức Kali huyết thanh > 5mEq/L cũng như những bệnh nhân đang dùng thuốc được biết là gây tăng nồng độ Kali trong huyết thanh.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và được kiểm soát tốt việc sử dụng Samsca ở phụ nữ mang thai. Ở các nghiên cứu trên động vật, đã xảy ra hở vòm miệng, ngắn chi, mắt nhỏ, dị tật xương, giảm trọng lượng thai nhi, chậm hóa xương của thai nhi, và thai lưu. Samsca chỉ nên được sử dụng trong thời kỳ mang thai chỉ khi khả năng lợi ích là nhiều hơn nguy cơ tiềm tàng đối với thai nhi.\nTrong các nghiên cứu phát triển phôi thai, chuột cống và thỏ mang thai được cho uống tolvaptan uống trong quá trình sinh cơ quan. Chuột cống được cho uống tolvaptan với liều gấp 2 - 162 lần liều tối đa khuyến cáo cho người (MRHD) (trên cơ sở diện tích bề mặt cơ thể). Giảm trọng lượng thai và chậm hóa xương của thai xảy ra gấp 162 lần so với MRHD. Các dấu hiệu của độc tính ở chuột cống và thỏ mẹ (giảm sự tăng cân cơ thể và sự tiêu thụ thực phẩm) xảy ra gấp 16 và 162 lần so với MRHD. Khi thỏ mang thai uống tolvaptan gấp 32 đến 324 lần MRHD (trên cơ sở diện tích bề mặt cơ thể), có giảm sự tăng cân cơ thể mẹ và sự tiêu thụ thực phẩm ở tất cả các liều, và tăng sẩy thai ở liều trung bình và cao (khoảng 97 và 324 lần các MRHD). Tại liều gấp 324 lần MRHD, có tăng tỷ lệ của thai lưu, mắt nhỏ, mí mắt mở, hở hàm ếch, ngắn chi và dị tật xương.\nChuyển dạ và sinh con\nTác dụng của Samsca đối với thời kỳ chuyển dạ và sinh con ở người chưa được biết rõ.\nThời kỳ cho con bú\nChưa biết liệu Samsca có bài tiết vào sữa mẹ hay không. Tolvaptan được bài tiết vào sữa của những con chuột cho con bú. Vì có nhiều loại thuốc được bài tiết vào sữa mẹ và vì những tiềm tàng của các phản ứng bất lợi nghiêm trọng ở trẻ nhỏ đang bú sữa mẹ từ Samsca, cần quyết định ngừng cho con bú hoặc ngừng dùng Samsca, có xem xét đến tầm quan trọng của Samsca với người mẹ.\nTương tác thuốc\nTác động của các thuốc đến Tolvaptan\nKetoconazol và các chất ức chế CYP 3A mạnh: Samsca được chuyển hóa chủ yếu bởi CYP 3A. Ketoconazol là một chất ức chế mạnh CYP 3A và cũng ức chế P-gp. Dùng đồng thời Samsca và ketoconazol 200mg hàng ngày làm tăng gấp 5 lần tiếp xúc với tolvaptan. Dùng đồng thời Samsca và 400 mg ketoconazol hàng ngày hoặc với các chất ức chế CYP 3A mạnh khác (như clarithromycin, itraconazol, telithromycin, saquinavir, nelfinavir, ritonavir và nefazodon) ở mức liều cao nhất ghi trên nhãn được dự đoán sẽ làm tăng hơn nữa tiếp xúc tolvaptan. Do vậy, không nên dùng đồng thời Samsca với các chất ức chế CYP 3A mạnh.\nfluconazol\nCác chất ức chế CYP 3A trung bình: Tác động của các chất ức chế CYP 3A trung bình (như erythromycin,\nNước ép bưởi: Dùng kết hợp Samsca và nước ép bưởi làm tăng gấp 1,8 lần tiếp xúc với tolvaptan.\nChất ức chế P-gp: Cần giảm liều Samsca ở những bệnh nhân điều trị kết hợp với các chất ức chế P-gp như cyclosporin dựa vào đáp ứng lâm sàng.\nrifabutin\ncarbamazepin\nRifampicin và các chất cảm ứng CYP 3A khác: Rifampicin là một chất cảm ứng CYP 3A và P-gp. Dùng kết hợp rifampicin và Samsca làm giảm bớt tiếp xúc tolvaptan 85%. Do đó, hiệu quả lâm sàng được mong đợi của Samsca khi có mặt rifampicin và các chất thúc đẩy khác (như\nLovastatin, Digoxin, Furosemid, và Hydrochlorothiazid: Dùng kết hợp lovastatin, digoxin, furosemid, và hydrochlorothiazid với Samsca không có tác động thích đáng về phương diện lâm sàng đến việc sử dụng tolvaptan.\nTác động của Tolvaptan đến các thuốc khác\nDigoxin: Digoxin là chất nền P-gp. Dùng kết hợp Samsca với digoxin làm tăng AUC của digoxin lên 20% và Cmax của digoxin lên 30%.\nWarfarin, Amiodaron, Furosemid, và Hydrochlorothiazid: Dùng đồng thời tolvaptan với warfarin, furosemid, hydrochlorothiazid, hoặc amiodaron (hoặc chất chuyển hóa có hoạt tính của nó, desethylamiodaron) không làm thay đổi dược động học của các chất này tới mức độ lâm sàng đáng kể.\nLovastatin: Samsca là một chất ức chế yếu CYP 3A. Dùng kết hợp lovastatin và Samsca làm tăng nồng độ lovastatin và chất chuyển hóa có hoạt tính lovastatin-β hydroxyacid tương ứng 1,4 và 1,3 lần. Không có sự thay đổi tương ứng về phương diện lâm sàng.\nTương tác dược lực học: Samsca tạo ra tỷ lệ lớn hơn giữa lượng thể tích nước tiểu 24 giờ/lượng bài xuất nước tiểu so với liều furosemid hoặc hydrochlorothiazid. Dùng kết hợp tolvaptan với furosemid hoặc hydrochlorothiazid tạo ra tỷ lệ giữa thể tích nước tiểu 24 giờ/lượng bài xuất nước tiểu là tương tự với tỷ lệ sau khi dùng một mình tolvaptan.\nMặc dù các nghiên cứu tương tác cụ thể chưa được thực hiện, trong các nghiên cứu lâm sàng tolvaptan được sử dụng đồng thời với các chất chẹn beta, các chất chẹn thụ thể angiotensin, các chất ức chế men chuyển angiotensin và các chất lợi tiểu giữ Kali. Các tác dụng không mong muốn tăng Kali huyết cao gấp khoảng 1-2% khi dùng đồng thời tolvaptan với các chất chẹn thụ thể angiotensin, các chất ức chế men chuyển angiotensin và các chất lợi tiểu giữ Kali so với khi dùng với giả dược. Nên giám sát mức Kali huyết trong khi điều trị thuốc kết hợp.\nGiống như một chất đối kháng thụ thể V2, tolvaptan có thể gây cản trở hoạt động chủ vận của desmopressin (dDAVP). Ở nam giới bị bệnh Von Willebrand (vW) nhẹ, truyền tĩnh mạch dDAVP 2 giờ sau khi uống tolvaptan không làm tăng yếu tố kháng nguyên vW hoặc yếu tố hoạt động VIII. Không khuyến cáo dùng Tolvaptan với chất chủ vận V2.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30"
}