{
    "describe": "Thương hiệu:\nPhương Đông\nThuốc Sanroza 40mg Phương Đông điều trị đau cách hồi, bệnh raynaud (10 vỉ x 10 viên)\n1.200đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-22990-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nGinkgo biloba\nChỉ định\nSuy giảm nhận thức\nRối loạn tuần hoàn não\nAlzheimer\nHoa mắt chóng mặt\nMất răng\n,\nChống chỉ định\nĐông máu nội mạch rải rác\nNhà sản xuất\nPHƯƠNG ĐÔNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSanroza\nCông ty Cổ Phần Dược Phẩm Phương Đông\nlà viên nang mềm có thành phần hoạt chất chính là cao khô lá bạch quả. Thuốc được sản xuất bởi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Sanroza 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGinkgo biloba\n40mg",
    "usage": "Công dụng của Thuốc Sanroza 40mg\nChỉ định\nThuốc Sanroza\nđược chỉ định dùng trong các trường hợp sau:\nRối loạn tuần hoàn ngoại vi: Đau cách hồi, bệnh raynaud.\nGiảm trí nhớ, kém tập trung, đặc biệt ở người lớn tuổi.\nThiểu năng tuần hoàn máu não\n, chóng mặt, ù tai, kém tỉnh táo, sa sút trí tuệ, chứng u uất, rối loạn chức năng vận động.\nRối loạn tuần hoàn mắt như bệnh về võng mạc, nhìn mờ.\nDược lực học\nCác hoạt chất của cao ginkgo biloba có tác dụng trên hệ tuần hoàn: Giãn động mạch, tăng co bóp mạch máu, giảm tính thấm thành mạch máu, tăng tuần hoàn não, tăng lượng glucose và ATP trong tổ chức thần kinh, tăng dung nạp oxy ở não. Ginkgo biloba dùng để điều trị các hội chứng thiểu năng tuần hoàn não, các rối loạn tâm thần của tuổi già, các rối loạn về mạch ngoại vi của tiểu tuần hoàn.\nDược động học\nThuốc hấp thu tốt ở phần trên đường tiêu hoá, dùng thuốc vào bữa ăn đảm bảo hấp thu thuốc nhanh và hoàn toàn vì thuốc lưu lại lâu ở đường tiêu hoá.\nNghiên cứu trên động vật bằng carbon phóng xạ C14: Sau khi uống ginkgo biloba được hấp thu nhanh chóng và gần như hoàn toàn. Nồng độ đỉnh tại các hệ dạ dày ruột khoảng 1,5 giờ sau khi uống. Nửa đời sinh học của thuốc vào khoảng 4,5 giờ. Thuốc được phân bố đến dạ dày ruột, mô mắt, mô thần kinh. Thuốc được thải trừ theo đường khí CO2 thở ra của đường hô hấp và theo nước tiểu sau 72 giờ.",
    "dosage": "Cách dùng Thuốc Sanroza 40mg\nCách dùng\nThuốc Sanzora được dùng đường uống. Uống trong bữa ăn.\nLiều dùng\nLiều thông thường: Uống 1 viên/lần, ngày 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện nay chưa ghi nhận các trường hợp về việc sử dụng quá liều.\nNếu xảy ra quá liều thì phải ngưng dùng thuốc, tiến hành các biện pháp hỗ trợ và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Sanroza\nKhi sử dụng\nHiếm gặp, 1/1000 < ADR < 1/100:\nRối loạn tiêu hoá\nTiêu hóa:\nDa: Rối loạn da.\nThần kinh: Nhức đầu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sanzora\nchống chỉ định trong các trường hợp sau:\nPhụ nữ có thai.\nNgười đang có xuất huyết, rối loạn đông máu.\nKhông dùng thay thế thuốc điều trị tăng huyết áp, không dùng chung với thuốc chống đông máu.\nXuất huyết não, nhồi máu cơ tim cấp, giảm trí tuệ ở trẻ em do thiểu năng.\nThận trọng khi sử dụng\nThuốc này không phải là một thuốc hạ huyết áp và không thể thay thế hay tránh điều trị cao huyết áp bằng những thuốc đặc hiệu.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có dữ liệu đầy đủ nên phụ nữ cho con bú không nên dùng thuốc này.\nTương tác thuốc\nKhông dùng với thuốc chống đông và thuốc chống huyết khối, arginin, warfarin, heparin và thuốc gây đông máu (thuốc chỉ huyết).",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30 °C, tránh ánh sáng.\nCông ty Cổ Phần Dược Phẩm Phương Đông được thành lập từ năm 2007 với kinh nghiệm sản xuất, kinh doanh các mặt hàng thuốc với nhiều dạng bào chế khác nhau, cũng như thực phẩm bảo vệ sức khỏe. Sau gần 12 năm không ngừng nỗ lực xây dựng và phát triển, đến nay Công ty Cổ Phần Dược Phẩm Phương Đông đã xây dựng cho mình hệ thống sản xuất, phân phối với quy mô lớn trên cả nước.\nTrong tháng 8/2019 công ty đã bổ sung cho mình dây chuyền sản xuất thực phẩm bảo vệ sức khỏe đạt tiêu chuẩn GMP (Good Manufacturing Practices) – WHO (World Health Organization) được Bộ Y Tế, Cục An Toàn Vệ Sinh Thực Phẩm công nhận và là một trong các nhà máy đầu tiên đạt được chứng nhận của Bộ Y Tế, Cục An Toàn Vệ Sinh Thực Phẩm theo thông tư 18/2019/TT - BYT."
}