{
    "describe": "Thương hiệu:\nSai Mirra Innopharm\nThuốc Sastan-H điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-13060-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLosartan kaki\nHydrochlorothiazide\nChỉ định\nBệnh tim mạch\nViêm thị thần kinh\nCao huyết áp\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nSAI MIRRA INNOPHARM PVT. LTD\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nSastan-H do Công ty Sai Mirra Innopharm Pvt. Ltd., Ấn Độ sản xuất; chứa thành phần chính là Losartan và Hydrochlorothiazide. Sastan-H được dùng để điều trị tăng huyết áp.\nSastan-H được bào chế ở dạng viên nén bao phim, hộp chứa 3 vỉ x 10 viên. Mỗi viên chứa 25 mg Losartan và 12,5 mg Hydrochlorothiazide.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sastan-H\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan kaki\n25mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Sastan-H\nChỉ định\nSastan-H được chỉ định dùng trong các trường hợp:\nĐiều trị tăng huyết áp và làm giảm nguy cơ mắc các bệnh về tim mạch làm ảnh hưởng đến tính mạng.\nLàm chậm sự tiến triển của bệnh thận và bảo vệ thận cho những bệnh nhân bị tiểu đường tuýp 2 có Protein niệu.\nDược lực học\nLosartan là hoạt chất được phát hiện đầu tiên trong nhóm thuốc hạ huyết áp hay còn gọi là điều trị tăng huyết áp. Cũng như nhiều loại hoạt chất cùng nhóm thuốc này, nó có khả năng đối kháng với thụ thể (tuýp AT1) Angiotensin II, Angiotensin II là một hormone được tạo thành từ Angiotensin I. Nó là một chất có tác dụng co mạch hoạt tính mạnh, nó còn có khả năng kích thích vỏ thượng thận tiết ra nhiều chất trong đó có Aldosteron.\nHydroclorothiazid có tác dụng hạ huyết áp, theo cơ chế giảm thể tích huyết tương và dịch ngoại bào do tăng bài tiết natri qua đường niệu, sau đó tác dụng hạ huyết áp phụ thuộc vào sự giảm sức cản ngoại vi.\nDược động học\nLosartan\nHấp thu\nSau khi uống, Losartan hấp thu tốt. Sinh khả dụng của Losartan xấp xỉ 33%.\nPhân bố\nCả Losartan và chất chuyển hoá có hoạt tính đều liên kết nhiều với protein huyết tương, chủ yếu là albumin và chúng không qua hàng rào máu não. Thể tích phân bố của losartan khoảng 34 L và chất chuyển hoá có hoạt tính khoảng 12 L.\nChuyển hóa\nLosartan chuyển hoá bước đầu nhiều qua gan nhờ các enzym cytocrom P450. Khoảng 14% liều Losartan uống chuyển hoá thành chất chuyển hoá có hoạt tính, chất này đảm nhiệm phần lớn tính đối kháng thụ thể angiotesin II.\nThải trừ\nLosartan thải trừ qua nước tiểu. Độ thanh thải của thuốc qua thận tương ứng với khoảng 75 mL/phút và với chất chuyển hoá khoảng 25 mL/phút.\nHydroclorothiazid\nHấp thu\nSau khi uống, hydroclorothiazide hấp thu tương đối nhanh, khoảng 65–75% liều sử dụng, tuy nhiên tỷ lệ này có thể giảm ở người suy tim.\nPhân bố\nHydroclorothiazid liên kết với Protein huyết thanh (40-70%), chủ yếu là albumin huyết thanh. Hydroclorothiazid cũng tích tụ trong hồng cầu với mức sấp sỉ 3 lần trong huyết tương.\nChuyển hóa\nHydroclorothiazid không bị chuyển hóa.\nThải trừ\nHydroclorothiazid trừ chủ yếu qua thận, phần lớn dưới dạng không chuyển hoá. Thời gian bán thải của hydroclorothiazid khoảng 9,5 – 13 giờ, nhưng có thể kéo dài trong trường hợp suy thận nên cần điều chỉnh liều.",
    "dosage": "Cách dùng Thuốc Sastan-H\nCách dùng\nDùng đường uống.\nLiều dùng\nKhởi đầu dùng 1 viên (25 mg/ 12,5 mg)/ngày, sau 3 tuần nếu vẫn không kiểm soát được huyết áp thì tăng lên 2 viên/ngày.\nKhông nên quá 2 viên/ngày.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về trường hợp quá liều. Trong trường hợp khẩn cấp hãy đến cơ sở y tế gần nhất hoặc liên hệ bác sĩ để có biện pháp can thiệp kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nRối loạn hệ thần kinh: Nhức đầu, chóng mặt.\nHuyết học: Hạ kali máu.\nTim mạch: Hạ huyết áp.\nÍt gặp, 1/1000 1/1000\nTiêu hóa: Viêm gan, chức năng gan bất thường.\nHiếm gặp: Các phản ứng quá mẫn kể cả phù mạch, phù mạch, kể cả phù thanh quản và thanh môn gây tắc đường thở và/hoặc phù mặt, môi, họng và/hoặc lưỡi.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nSastan-H chống chỉ định dùng cho các trường hợp:\nQuá mẫn với thành phần thuốc.\nPhụ nữ mang thai.\nBệnh nhân bị vô niệu.\nThận trọng khi sử dụng\nThận trọng khi sử dụng cho bệnh nhân có các bệnh lý về gan, thận.\nTuân thủ tuyệt đối theo liều lượng thuốc đã chỉ định, không tự ý tăng giảm hay ngừng thuốc.\nThuốc có thể gây đau đầu, chóng mặt nên cẩn thận khi bệnh nhân đang lái xe hoặc vận hành máy móc.\nKhả năng lái xe và vận hành máy móc\nThuốc gây đau đầu, chóng mặt nên sẽ ảnh hưởng đến khả năng lái xe và vận hành máy móc. Do vậy, những đối tượng này khi sử dụng thuốc phải hết sức cẩn trọng.\nThời kỳ mang thai\nThuốc tác dụng trực tiếp lên hệ thống renin – angiotensin; trong ba tháng giữa và ba tháng cuối của thai kỳ có thể gây ít nước ối, hạ huyết áp, vô niệu, thiểu niệu, biến dạng sọ mặt và tử vong ở trẻ sơ sinh. Mặc dù việc chỉ dùng thuốc ở ba tháng đầu của thai kỳ chưa thấy có liên quan đến nguy cơ cho thai nhi, nhưng dù sao khi phát hiện có thai, phải ngừng losartan càng sớm càng tốt.\nThời kỳ cho con bú\nHiện nay chưa có nhiều báo cáo nghiên cứu lâm sàng về sự an toàn sử dụng của thuốc trên phụ nữ cho con bú. Do đó, cần cân nhắc thật kỹ trước khi sử dụng thuốc.\nTương tác thuốc\nLosartan không ảnh hưởng đến dược động học của digoxin uống hoặc tiêm tĩnh mạch. Uống losartan cùng với cimetidin làm tăng diện tích dưới đường cong (AUC) của Losartan khoảng 18%, nhưng không ảnh hưởng đến dược động học của chất chuyển hóa có hoạt tính của losartan. Uống losartan cùng với phenobarbital làm giảm khoảng 20% AUC của Losartan và của chất chuyển hóa có hoạt tính.\nTăng kali huyết khi dùng đồng thời với thuốc lợi tiểu giữ kali, thuốc bổ sung kali, chất thay thế muối chứa kali. Rifampicin, aminoglutethimid, carbamazepin, nafcilin, nevirapin, phenytoin, làm giảm nồng độ losartan và chất chuyển hóa trong huyết tương khi dùng đồng thời. Losartan làm tăng tác dụng các thuốc: Amifostin, thuốc hạ huyết áp, carvedilol, thuốc hạ đường huyết, lithi, thuốc lợi tiểu giữ kali, rituximab.\nKhông có tương tác dược động học giữa losartan và hydroclorothiazid.\nCác thuốc chống viêm, giảm đau không steroid (NSAID) nhất là COX-2 dùng kết hợp với losartan có thể gây suy thận, nên cần theo dõi chức năng thận cho bệnh nhân.",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30°C."
}