{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Dopril Plus điều trị tăng huyết áp động mạch vô căn (10 viên x 3 vỉ)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-10396-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nIndapamide\nPerindopril\n,\nChỉ định\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nNhồi máu cơ tim, Dị ứng thuốc, Á vảy nến\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Savi Dopril Plus\nCông ty Cổ phần Dược phẩm SaVi (Việt Nam)\nlà sản phẩm của\nThuốc Savi Dopril Plus được bào chế dưới dạng viên nén bao phim, mỗi viên chứa 4,0 mg Perindopril erbumin và 1,25 mg Indapamid hemihydrat. Thuốc được đóng gói theo quy cách hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Savi Dopril Plus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIndapamide\n1.25mg\nPerindopril\n4mg",
    "usage": "Công dụng của Thuốc Savi Dopril Plus\nChỉ định\ntăng huyết áp\nThuốc Savi Dopril Plus được chỉ định dùng để điều trị\nDược lực học\nSản phẩm thuốc (SaViDopril Plus) là sự phối hợp muối tert-butylamin của perindopril (thuốc ức chế enzym chuyển) với indapamid hemihydrat (thuốc lợi niệu nhóm chlorosulfamoyl). Những tinh chất dược lý của thuốc là sự kết hợp của hai thành phần trong công thức.\nperindopril\nLiên quan tới\nPerindopril là một thuốc ức chế enzym chuyển angiotensin, tác dụng thông qua chất chuyển hoá perindoprilat. Perindopril ngăn cản angiotensin I thành angiotensin II, một chất co mạch mạnh và thúc đẩy tế bào cơ trơn mạch máu và cơ tim tăng trưởng. Thuốc cũng làm giảm aldosteron huyết thanh nên cũng làm giảm giữ natri trong cơ thể, làm giảm phân hủy bradykinin, một chất giãn mạch mạnh và có thể làm thay đổi chuyển hoá chất prostanoid và ức chế hệ thần kinh giao cảm.\nỞ người tăng huyết áp, perindopril làm giảm huyết áp bằng cách làm giảm sức cản ngoại vi toàn thân, kèm theo nhịp tim tăng nhẹ hoặc không, lưu lượng tâm thu hoặc lưu lượng tim. Thuốc thường gây giãn động mạch và có thể co tĩnh mạch. Hạ huyết áp thế đứng và nhịp tim nhanh ít khi xảy ra, nhưng thường gây giảm natri máu hoặc giảm thể tích máu.\nHuyết áp trở lại bình thường trong vòng một tháng và vẫn ổn định khi điều trị lâu dài. Tác dụng được duy trì suốt 24 giờ khi uống 1 liều duy nhất. Giãn mạch và phục hồi tính đàn hồi của động mạch đã được khẳng định kèm theo giảm phì đại thất trái.\nDùng thêm thuốc lợi tiểu sẽ tăng tối đa tác dụng hạ áp. Ở người suy tim sung huyết, perindopril làm giảm phì đại thất trái và tình trạng thừa collagen dưới nội tâm mạc, phục hồi đặc tính iso enzym cùa myosin và giảm sự xuất hiện loạn nhịp. Perindopril giảm tải cho tim (cả tiền và hậu tải). Perindopril làm giảm áp lực bơm máu vào thất phải và trái, giảm sức cản ngoại biên toàn thân, giảm nhẹ tần số tim, tăng cung lượng tim. Với liều được khuyến cáo, huyết áp không thay đổi rõ khi dùng liều đầu tiên cũng như lâu dài.\nĐiều trị thuốc dài hạn không làm thay đổi chức năng thận hoặc kali máu. Thuốc không làm thay đổi dung nạp glucose, nồng độ acid uric hoặc cholesterol trong máu.\nLiên quan tới indapamid hemihydrat\nIndapamid hemihydrat là một sulfonamid lợi tiểu, có nhân indol, không thuộc nhóm thiazid.\nThuốc có tác dụng lợi tiểu và chống tăng huyết áp.\nTác dụng lợi tiểu\nTương tự thuốc lợi tiểu thiazid, indapamid hemihydrat tăng bài tiết natri clorid và nước bằng cách ức chế tái hấp thu ion natri ở ống lượn xa tại vỏ thận. Thuốc tăng bài tiết natri và clorid, kali và magnesi ở mức độ ít hơn, do đó tăng bài niệu.\nDùng indapamid hemihydrat dài ngày có thể gây nhiễm kiềm nhẹ, kèm theo giảm kali và clor huyết. Ở người bệnh tăng calci huyết, indapamid hemihydrat làm giảm bài tiết calci qua nước tiểu. Indapamid hemihydrat ở liều điều trị, có thể làm giảm bài tiết acid uric qua nước tiểu. Đã có một số báo cáo người bệnh bị tăng acid uric huyết khi sử dụng indapamid hemihydrat.\nTác dụng chống tăng huyết áp\nTác dụng chống tăng huyết áp của indapamid hemihydrat có cơ chế chủ yếu ngoài thận. Cơ chế này làm mạch co trở lại bình thường và giảm sức cản động mạch ngoại vi. Cơ chế tác dụng trên mạch máu được giải thích bằng giảm tính co của cơ trơn mạch máu do thay đổi trao đổi các ion qua màng, đặc biệt là ion calci, giãn mạch do kích thích tổng hợp các prostaglandin, hạ huyết áp như PGE2, PGI2, cuối cùng tăng cường tác dụng giãn mạch của bradykinin.\nTác dụng chống tăng huyết áp của thuốc được chứng minh có cơ chế ngoài thận do vẫn duy trì được hiệu lực chống tăng huyết áp ở những người bị bệnh tăng huyết áp không còn chức năng thận.\nDùng liều indapamid hemihydrat 2,5 mg mỗi ngày đã chứng minh có tác dụng chống tăng huyết áp lâu dài và đạt mức tối đa, còn tác dụng lợi tiểu thì không có.\nTác dụng chuyển hoá\nIndapamid hemihydrat tỏ ra ít tác động đến nồng độ triglycerid, cholesterol toàn phần, lipoprotein tỷ trọng cao (HDL), lipoprotein tỷ trọng rất thấp (VLDL) và lipoprotein tỷ trọng thấp (LDL) trong huyết thanh, tuy số liệu khi điều trị lâu dài còn hạn chế. Glucose huyết thường không thay đổi, tuy xảy ra tăng glucose huyết ở một số bệnh nhân.\nDược động học\nLiên quan tới dạng kết hợp \"perindopril + indapamid hemihydrat\"\nViệc phối hợp perindopril và indapamid hemihydrat không làm thay đổi tính chất dược động học của cả hai hoạt chất so với khi sử dụng riêng rẽ.\nLiên quan tới perindopril\nSau khi uống, perindopril được hấp thu nhanh (đạt nồng độ đỉnh trong 1 giờ) và chuyển hoá mạnh chủ yếu ở gan thành perindoprilat có hoạt tính và một số chất chuyển hoá khác không có hoạt tính bao gồm các glucuronid (sinh khả dụng: 65 - 70%). Thời gian bán thải của perindopril trong huyết tương là 1 giờ.\nKhoảng 20% được biến đổi thành perindoprilat. Nồng độ đỉnh perindoprilat trong huyết tương đạt được sau 3 - 4 giờ. Thức ăn làm giảm sự biến đổi thành perindoprilat và do đó giảm sinh khả dụng. Thể tích phân bố của perindoprilai tự do xấp xỉ 0,2 lít/kg. Thuốc ít gắn với protein, dưới 30%, nhưng phụ thuộc nồng độ.\nPerindoprilat được thải trừ trong nước tiểu và thời gian bán thải khoảng 3 đến 5 giờ. Sự phân ly perindoprilat gắn với enzym chuyển đổi angiotensin tạo ra thời gian bán thải “hiệu dụng” là 25 giờ. Không thấy hiện tượng tích lũy perindoprilat sau khi dùng liều lặp lại và nồng độ ổn định trong 4 ngày. Ở người cao tuổi, người suy tim sung huyết và người bệnh suy thận, perindopril thải trừ chậm hơn. Việc chỉnh liều cần dựa vào độ thanh thải creatinin. Độ thanh thải của perindopril là 70 ml/phút.\nLiên quan tới indapamid hemihydrat\nIndapamid hemihydrat được hấp thu nhanh và hoàn toàn qua dạ dày - ruột. Thức ăn hay thuốc kháng acid hầu như không ảnh hưởng đến sự hấp thu của thuốc. Sau khi uống, nồng độ đỉnh trong máu đạt được trong khoảng 2 đến 2,5 giờ. Indapamid hemihydrat ưa lipid và phân bố rộng rãi trong cơ thể. Khoảng 71% - 79% thuốc gắn với protein huyết tương. Thuốc cũng gắn một cách thuận nghịch với carbonic anhydrase trong hồng cầu.\nThời gian bán thải của indapamid hemihydrat khoảng 14 - 18 giờ ở người trưởng thành có chức năng thận bình thường. Ở người suy giảm chức năng thận, thời gian bán thải của thuốc cũng không kéo dài. Indapamid hemihydrat chuyển hoá mạnh ở gan, chủ yếu thành các chất liên hợp glucuronid và sulfat.\nKhoảng 60% thuốc bài tiết qua nước tiểu trong vòng 48 giờ, chỉ có 7% thuốc bài tiết dưới dạng nguyên thể. Khoảng 16% - 23% thuốc bài tiết vào phân, qua đường mật. Thẩm tách máu không loại bỏ được indapamid hemihydrat.",
    "dosage": "Cách dùng Thuốc Savi Dopril Plus\nCách dùng\nChế phẩm SaViDopril Plus\nđược uống một lần vào buổi sáng, trước bữa ăn.\nCần khuyến cáo liều lượng theo từng bệnh nhân. Trong từng trường hợp, có thể cân nhắc việc thay trực tiếp từ đơn trị liệu perindopril (SaViDopril) sang perindopril + indapamid hemihydrat (SaViDopril Plus).\nLiều dùng\nNgười lớn\nLiều khởi đầu: 2 mg perindopril/0,625 mg indapamid (cần lựa chọn dạng bào chế phù hợp liều dùng). Có thể tăng liều lên 4 mg perindopril/1,25 mg indapamid/ngày.\nSuy thận\nCần điều chỉnh liều tuỳ theo độ thanh thải creatinin:\nChống chỉ định dùng thuốc khi suy thận nặng (độ thanh thải creatinin 30 ml/phút đến 60 ml/phút: Không cần điều chỉnh liều.\nĐịnh kỳ phải kiểm tra hàm lượng creatinin và kali trong máu.\nNgười già\nChức năng thận và mức độ kali cần được kiểm tra trước khi bắt đầu điều trị. Liều ban đầu sau đó được điều chỉnh theo đáp ứng huyết áp, đặc biệt là trong trường hợp có sự suy giảm thể dịch và chất điện giải để tránh khởi phát đột ngột hạ huyết áp. Liều ban đầu nên ở mức thấp nhất, từ 2 mg perindopril/0,625 mg indapamid mỗi ngày (cần lựa chọn dạng bào chế phù hợp liều dùng).\nTrẻ em\nKhông nên dùng thuốc cho trẻ em vì chưa xác định được hiệu quả và độ an toàn của perindopril, dù dùng riêng rẽ hay dạng thuốc phối hợp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện tượng có hại hay gặp khi dùng quá liều là hạ huyết áp và có thể gặp các hiện tượng lâm sàng như buồn nôn, nôn, co rút cơ, choáng váng, buồn ngủ, lú lẫn, tiểu ít có thể dẫn đến vô niệu (do giảm lượng máu). Rối loạn muối và nước (nồng độ kali và natri thấp).\nNhững biện pháp đầu tiên là thải nhanh các thành phần của thuốc bàng cách rửa dạ dày và/hoặc uống than hoạt, rồi cân bằng dịch và chất điện giải tại chuyên khoa, cho đến khi trở lại bình thường. Nếu gặp hạ huyết áp rõ rệt, nên điều trị bằng cách để bệnh nhân ở thế nằm ngửa, đầu hạ thấp. Nếu cần thiết có thể truyền tĩnh mạch bằng dung dịch NaCl đẳng trương hoặc dùng phương pháp khác để bù thể tích.\nPerindopril có thể thẩm phân được (70 ml/phút).\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Savi Dopril Plus\nKhi sử dụng\nLiên quan tới dạng kết hợp perindopril + indapamid hemihydrat (SaviDopril Plus)\nDừng perindopril sẽ ức chế renin-angiotensin-aldosteron và có khuynh hướng làm giảm sự hao hụt kali do indapamid hemihydrat.\nCó 4% số bệnh nhân dùng thuốc này bị giảm kali máu (nồng độ kali 1/100 và 1/100 và 10000).\nHướng dẫn cách xử trí ADR\nLiên quan tới indapamid hemihydrat:\nIndapamid hemihydrat, với liều điều trị, thường được dung nạp tốt và ít có tác dụng không mong muốn. Giảm liều đôi khi có thể làm giảm tỷ lệ xuất hiện và mức độ nghiêm trọng của các tác dụng không mong muốn. Khoảng 2 - 10% người bệnh dùng indapamid hemihydrat phải ngừng sử dụng thuốc do các phản ứng không mong muốn gây nên.\nVì indapamid hemihydrat có thể gây rối loạn điện giải, cần định kỳ xác định nồng độ các chất điện giải trong huyết thanh, đặc biệt đối với ion natri, kali, clorid và bicarbonat, cho những người đang sử dụng thuốc. Để phòng ngừa hoặc điều trị giảm kali huyết, cần tiến hành biện pháp duy trì nồng độ bình thường ở huyết thanh và điều trị bổ sung kali nếu cần.\nPhòng giảm kali huyết là điều đặc biệt quan trọng khi sử dụng indapamid hemihydrat với liều cao (> 5 mg/ngày) đồng thời với glycosid tim hoặc thuốc làm mất kali như corticosteroid, corticotropin, hoặc cho người bệnh xơ gan hoặc tăng aldosteron và cho những trường hợp mà giảm kali huyết được coi là một nguy cơ, như có tiền sử loạn nhịp thất.\nĐịnh kỳ xác định nồng độ các chất điện giải trong huyết thanh đặc biệt quan trọng đối với người bệnh nôn nhiều, tiêu chảy, người bệnh đang truyền dịch, người đang bệnh có thể gây rối loạn các chất điện giải như suy tim, bệnh thận và người bệnh ăn nhạt.\nNgười bị phù nề có thể tăng nguy cơ giảm natri huyết do máu loãng. Thường điều trị bằng hạn chế đưa dịch vào cơ thể (500 ml/ngày) và ngừng sử dụng thuốc.\nTrong trường hợp tăng acid uric huyết và bệnh gút, nên sử dụng chất tăng thải acid uric niệu.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Savi Dopril Plus\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai hoặc cho con bú (xem thời kỳ mang thai và cho con bú).\nTrẻ em.\nChống chỉ định phối hợp với aliskiren trên bệnh nhân đái tháo đường hoặc suy thận cỏ GRFR < 60 ml/phút/l,73m2.\nLiên quan tới perindopril\nCó tiền sử bị phù mạch (phù Quincke) liên quan đến việc dùng thuốc ức chế enzym chuyển.\nSuy tim chưa điều trị.\nSuy thận nặng (Clcr <30 ml/phút).\nSuy gan nặng.\nLiên quan tới indapamid hemihydrat\nNgười bệnh mới bị tai biến mạch máu não, người vô niệu, người có tiền sử dị ứng với indapamid hemihydrat hoặc với các dẫn chất sulfonamid.\nThận trọng khi sử dụng\nLiên quan tới perindopril\nChung\nTrường hợp suy tim, mất muối, mất nước...nguy cơ tụt huyết áp và/hoặc suy thận: Mất nhiều muối và nước (ăn nhạt hoàn toàn và/hoặc điều trị lợi tiểu) hoặc hẹp động mạch thận dẫn đến sự kích thích hệ renin - angiotensin. Do vậy, khi sử dụng thuốc ức chế enzym chuyển có thể gây tụt huyết áp, nhất là liều đầu và trong 2 tuần điều trị, và/hoặc suy chức năng thận, đôi khi cấp tính, tuy rằng hiếm gặp và diễn ra trong một thời gian không cố định. Do đó, khi bắt đầu điều trị, cần tuân thủ một số khuyến cáo đặc biệt như sau:\nTrong trường hợp tăng huyết áp đã điều trị lợi tiểu từ trước, cần phải:\nNgưng thuốc lợi tiểu ít nhất 3 ngày trước khi bắt đầu dùng perindopril, sau đó dùng lại nếu cần.\nNếu không thể ngưng, nên bắt đầu điều trị với liều 2 mg.\nTrong tăng huyết áp động mạch thận, nên bắt đầu điều trị với liều thấp 2 mg (xem Tăng huyết áp do mạch máu thận).\nNên đánh giá creatinin huyết tương trước khi bắt đầu điều trị và trong tháng đầu điều trị.\nTrong suy tim sung huyết đã điều trị với thuốc lợi tiểu, nếu có thể nên giảm liều thuốc lợi tiểu vài ngày trước khi bắt đầu dùng perindopril.\nTrên những nhóm người có nguy cơ, đặc biệt là người suy tim sung huyết nặng (độ IV), người cao tuổi, người bệnh ban đầu có huyết áp quá thấp hoặc suy chức năng thận, hoặc người bệnh đang dùng thuốc lợi tiểu liều cao, phải bắt đầu dùng liều thấp 1 mg, dưới sự theo dõi của y tế.\nPhù mạch (phù Quincke)\nPhù mạch ở mặt, tứ chi, môi, lưỡi, thanh môn và/hoặc thanh quản đã được báo cáo tuy hiếm gặp ở những bệnh nhân được điều trị với thuốc ức chế enzym chuyển, bao gồm cả perindopril. Trong trường hợp này, điều trị với perindopril cần ngừng ngay và bệnh nhân phải được theo dõi cho đến khi phù nề biến mất.\nKhi phù nề chỉ ảnh hưởng đến khuôn mặt và đôi môi, ảnh hưởng này thường thuyên giảm dần mà không cần điều trị, mặc dù thuốc chống dị ứng có thể được sử dụng để làm giảm triệu chứng. Phù mạch kết hợp với phù nề thanh quản có thể gây tử vong. Với sự tham gia phù nề của lưỡi, thanh môn hoặc thanh quản có thể dẫn đến tắc nghẽn đường hô hấp.\nNên nhanh chóng tiêm dưới da dung dịch adrenalin 1:1000 (0,3 ml đến 0,5 ml) và áp dụng các biện pháp thích hợp khác. Việc kê đơn một chất ức chế enzym chuyển angiotensin sau đó có thể chống chỉ định ở những bệnh nhân này.\nBệnh nhân có tiền sử phù Quincke không liên quan đến chất ức chế enzym chuyển angiotensin sẽ có nguy cơ cao mắc chứng phù Quincke khi dùng chất ức chế enzym chuyển angiotensin.\nTác dụng huyết học\nNguy cơ giảm bạch cầu/mất bạch cầu hạt ở những bệnh nhân có hệ miễn dịch bị ức chế.\nNguy cơ giảm bạch cầu trung tính dường như có liên quan đến liều lượng và phụ thuộc vào tình trạng lâm sàng của bệnh nhân. Tuy hiếm gặp ở những bệnh nhân không có biến chứng nhưng có thể xảy ra ở những bệnh nhân có mức độ suy thận, đặc biệt là khi kết hợp với bệnh lý collagen mạch máu, ví dụ như lupus ban đỏ toàn thân, xơ cứng bì và điều trị với các thuốc ức chế miễn dịch.\nTriệu chứng này có thể hồi phục sau khi ngưng các chất ức chế enzym chuyển angiotensin (ACE). Việc tuân thủ nghiêm ngặt với liều đã xác định trước có vẻ là cách tốt nhất để ngăn chặn sự tấn công của các triệu chứng này. Tuy nhiên, nếu một chất ức chế enzym chuyển angiotensin đã được dùng cho loại bệnh nhân này, tỷ lệ rủi ro/lợi ích cần phải được đánh giá cẩn thận.\nThẩm phân máu\nCác phản ứng giống phản vệ (phù nề môi và lưỡi kèm khó thở và tụt huyết áp) đã được ghi nhận trong khi thẩm phân máu với màng có tính thấm cao (polyacrylonitril) trên người bệnh được điều trị thuốc ức chế enzym chuyển. Nên tránh sự phối hợp này.\nTrong trường hợp suy thận\nCần chỉnh liều perindopril theo mức độ suy thận. Trên những người bệnh này, phải định kỳ kiểm tra kali huyết và creatinin.\nTăng huyết áp do mạch máu thận\nTăng huyết áp do mạch máu thận phải điều trị bằng cách tái tạo mạch máu. Tuy nhiên, perindopril có thể hữu ích cho người bệnh tăng huyết áp do mạch máu thận chờ phẫu thuật chỉnh hình hoặc khi không mổ được. Khi ấy phải bắt đầu điều trị một cách thận trọng và theo dõi chức năng thận.\nTrẻ em\nVì không có nghiên cứu trên trẻ em, nên trong tình trạng hiểu biết hiện nay, perindopril chống chỉ định dùng cho trẻ em.\nTrên người cao tuổi\nNên bắt đầu điều trị với liều 2 mg ngày, dùng một lần, và phải đánh giá chức năng thận trước khi bắt đầu điều trị.\nCan thiệp phẫu thuật\nTrong trường hợp gây mê đại phẫu, hoặc dẫn mê bằng thuốc có thể gây hạ áp, perindopril có thể gây tụt huyết áp, phải chữa bằng cách tăng thể tích máu.\nSuy tim sung huyết\nTrên người bệnh suy tim sung huyết từ nhẹ đến vừa, không thấy thay đổi có ý nghĩa về huyết áp khi dùng liều khởi đầu 2 mg.\nsuy tim\nTuy vậy, trên người bệnh\nLiên quan tới indapamid hemihydrat\nBệnh nhân suy thận nặng, vì thể tích huyết tương giảm kèm theo tốc độ lọc cầu thận giảm có thể thúc đẩy tăng nitrogen huyết. Nếu tổn thương thận tiến triển, phải ngừng sử dụng thuốc.\nBệnh nhân có chức năng gan suy giảm hoặc có bệnh gan đang tiến triển, đặc biệt khi xuất hiện kali huyết thanh giảm, vì mất cân bằng nước và điện giải do thuốc có thể gây hôn mê gan.\nNgười bệnh cường cận giáp trạng hoặc các bệnh tuyến giáp trạng. Nếu thấy xuất hiện tăng calci huyết và giảm phosphat huyết, phải ngừng thuốc trước khi tiến hành thử chức năng cận giáp.\nNgười bị bệnh lupus ban đỏ toàn thân, vì thuốc có thể làm bệnh trầm trọng thêm.\nNgười bệnh phẫu thuật cắt bỏ thần kinh giao cảm, vì tác dụng hạ huyết áp của thuốc có thể tăng lên ở những người bệnh này.\nKhả năng lái xe và vận hành máy móc\nCả hai hoạt chất trong viên kết hợp đều không ảnh hưởng đến sự tỉnh táo. Tuy nhiên, phản ứng có liên quan đến huyết áp thấp như chóng mặt hoặc suy yếu cơ thể có thể xảy ra ở một số bệnh nhân, đặc biệt là vào lúc bắt đầu điều trị hoặc lúc kết hợp với một loại thuốc chống cao huyết áp khác. Điều này dẫn đến khả năng lái xe hay vận hành máy móc có thể bị suy giảm, do đó cần phải thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nVì dạng thuốc phối hợp có chứa thuốc ức chế men chuyển, nên chống chỉ định dùng thuốc này khi mang thai.\nLiên quan tới perindopril\nLiều cao trên chuột và thỏ có độc tính cho thai và cho mẹ khi dùng những liều cao nhất. Cho đến nay, chưa có số liệu về perindopril trên người.\nTrên người bệnh được điều trị với thuốc ức chế enzym chuyển:\nMột số ít trường hợp chậm tăng trưởng trong tử cung, sinh non hoặc tồn tại ống động mạch được ghi nhận, nhưng không thể khẳng định chính xác là do thuốc hoặc do các bệnh tiềm ẩn.\nMột số hiếm trường hợp vô niệu sơ sinh không hồi phục đã được báo cáo khi mẹ được điều trị kèm với thuốc lợi tiểu.\nKhông nên dùng thuốc cho người mang thai.\nLiên quan tới indapamid hemihydrat\nNghiên cứu trên động vật cho thấy thuốc không gây độc hại đối với sự phát triền thai nhi. Tuy vậy, trên người mang thai chưa có nghiên cứu đầy đủ và hoàn chỉnh. Do đó, không được dùng indapamid hemihydrat cho người mang thai, trừ phi lợi ích của việc sử dụng thuốc lớn hơn bất cứ nguy cơ tiềm ẩn nào.\nThời kỳ cho con bú\nVì dạng thuốc phối hợp có chứa thuốc ức chế men chuyển, nên chống chỉ định dùng thuốc này suốt thời kỳ cho con bú.\nLiên quan tới perindopril\nỞ loài động vật, một lượng nhỏ perindopril được tiết vào sữa mẹ. Chưa có số liệu trên người.\nKhông dùng cho người cho con bú.\nLiên quan tới indapamid hemihydrat\nChưa biết indapamid có phân bố trong sữa hay không. Nếu cần thiết phải sử dụng thuốc cho người cho con bú thì phải ngừng cho con bú.\nTương tác thuốc\nLiên quan tới perindopril\nTác nhân làm giảm tác dụng\nThuốc kháng viêm không steroid, corticoid, tetracosactid.\nTác nhân làm tăng tác dụng\nMột số người bệnh đã dùng lợi tiểu từ trước, nhất là khi mới điều trị gần đây. Tác dụng hạ áp có thể sẽ trở nên quá mức khi bắt đầu dùng perindopril.\nPhối hợp với thuốc an thần và thuốc chống trầm cảm imipramin sẽ làm tăng nguy cơ hạ huyết áp thế đứng.\nThuốc trị đái tháo đường (insulin, sulfamid hạ đường huyết)\nC\nũng như các thuốc ức chế chế men chuyển angiotensin khác, perindopril làm tăng tác dụng hạ huyết áp của các thuốc này.\nTác nhân làm tăng độc tính\nPhối hợp perindopril với các muối kali và với thuốc lợi tiểu giữ kali có nguy cơ tăng kali huyết và suy thận. Không nên phối hợp những thuốc gây tăng kali huyết với thuốc ức chế men chuyển, trừ trường hợp hạ kali huyết. Mặc dù vậy, nếu phối hợp này tỏ ra cần thiết thì nên dùng một cách thận trọng và phải thường xuyên đánh giá kali huyết.\nLithi\nTăng kali huyết.\nKhông thấy có tương tác dược động học khi dùng chung perindopril với digoxin. Không cần thay đổi liều digoxin trong trường hợp dùng chung trên người bệnh suy tim sung huyết.\nLiên quan tới indapamid hemihydrat\nKhông được dùng indapamid hemihydrat kết hợp với các thuốc lợi tiểu khác vì có thể gây giảm kali huyết và tăng acid uric huyết. Giống thuốc lợi tiểu thiazid, không được dùng indapamid hemihydrat đồng thời với lithi vì các thuốc lợi tiểu giảm sự thanh thải của thận đối với lithi, do đó gây nguy cơ ngộ độc lithi.\nIndapamid hemihydrat giảm đáp ứng của động mạch đối với chất gây co mạch như noradrenalin, nhưng mức giảm không đủ để ngăn cản tác dụng điều trị của noradrenalin.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30°C. Tránh ánh sáng."
}