{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Telmisartan 40 điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-23008-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTelmisartan\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Suy gan, Dị ứng thuốc, Tắc mật\nNhà sản xuất\nCTY CP DP SAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc SaVi Telmisartan 40 được sản xuất bởi Công ty Cổ phần Dược phẩm SaVi, với thành phần chính Telmisartan, là thuốc dùng để điều trị tăng huyết áp.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Telmisartan 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg",
    "usage": "Công dụng của Thuốc Telmisartan 40\nChỉ định\nThuốc SaVi Telmisartan 40 được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp.\nThuốc có thể dùng đơn độc hoặc phối hợp với các thuốc chống tăng huyết áp khác.\nCác chất đối kháng thụ thể angiotensin II cũng có thể thay thế cho các thuốc ức chế ACE trong điều trị suy tim (chỉ định chính thức) hoặc bệnh thận do đái tháo đường.\nDược lực học\nTelmisartan là một chất đối kháng đặc hiệu của thụ thể angiotensin II (AT1) ở cơ trơn thành mạch và tuyến thượng thận.\nTelmisartan ngăn cản có chọn lọc sự gắn của angiotensin II vào thụ thể AT1 ở cơ trơn mạch máu và tuyến thượng thận, gây giãn mạch và giảm tác dụng của aldosteron.\nKhông giống như các thuốc ức chế enzyme chuyển angiotensin (nhóm thuốc được dùng rộng rãi để điều trị tăng huyết áp), các chất đối kháng thụ thể angiotensin II không ức chế giáng hóa bradykinin, do đó không gây ho khan dai dẳng (một tác dụng không mong muốn thường gặp khi điều trị bằng các thuốc ức chế ACE). Vì vậy các chất đối kháng thụ thể angiotensin II được dùng cho những người phải ngừng sử dụng thuốc ức chế ACE vì ho dai dẳng.\nỞ người, liều 80 mg telmisartan ức chế hầu như hoàn toàn tăng huyết áp do angiotensin II. Tác dụng ức chế (hạ huyết áp) được duy trì trong 24 giờ và vẫn còn đo được 48 giờ sau khi uống. Sau khi uống liều đầu tiên, tác dụng giảm huyết áp biểu hiện từ từ trong vòng 3 giờ đầu. Thông thường, huyết áp động mạch giảm tối đa đạt được 4 – 8 tuần sau khi bắt đầu điều trị.\nTác dụng kéo dài khi điều trị lâu dài. Ở người tăng huyết áp, telmisartan làm giảm huyết áp tâm thu và tâm trương mà không thay đổi tần số tim. Tác dụng chống tăng huyết áp của telmisartan cũng tương đương với các thuốc chống tăng huyết áp loại khác.\nKhi ngừng điều trị telmisartan đột ngột, huyết áp trở lại dần dần trong vài ngày như khi chưa điều trị, nhưng không có hiện tượng tăng mạnh trở lại.\nDược động học\nHấp thu\nTelmisartan được hấp thu nhanh qua đường tiêu hóa. Sinh khả dụng tuyệt đối đường uống phụ thuộc liều dùng: Khoảng 42% sau khi uống liều 40 mg và 58% sau khi uống liều 160 mg. Sự có mặt của thức ăn làm giảm nhẹ sinh khả dụng của telmisartan (giảm khoảng 6% khi dùng liều 40 mg). Sau khi uống, nồng độ thuốc cao nhất trong huyết tương đạt được sau 0,5 – 1 giờ.\nPhân bố\nHơn 99% telmisartan gắn vào protein huyết tương, chủ yếu vào albumin và alpha-1-acid glycoprotein. Sự gắn vào protein là hằng định, không bị ảnh hưởng bởi sự thay đổi liều. Thể tích phân bố khoảng 500 L.\nChuyển hoá, thải trừ\nSau khi tiêm tĩnh mạch hoặc uống telmisartan, hầu hết liều đã cho (hơn 97%) được thải trừ dưới dạng không đổi theo đường mật vào phân, chỉ lượng rất ít (dưới 1%) thải qua nước tiểu.\nThời gian bán thải của telmisartan khoảng 24 giờ, tỷ lệ đáy đỉnh của telmisartan vào khoảng 15 – 20%. Telmisartan được chuyển hóa thành dạng liên hợp acylglucuronide không hoạt tính, duy nhất thấy trong huyết tương và nước tiểu. Uống telmisartan với liều khuyến cáo không gây tích lũy đáng kể về lâm sàng.",
    "dosage": "Cách dùng Thuốc Telmisartan 40\nCách dùng\nThuốc dùng đường uống. Uống ngày 1 lần, không phụ thuộc bữa ăn.\nLiều dùng\nNgười lớn: 40 mg/1 lần/ngày. Đối với một số người bệnh, chỉ cần liều 20 mg/1 lần/ngày. Nếu cần, có thể tăng tới liều tối đa 80 mg/1 lần/ngày.\nTelmisartan có thể kết hợp với thuốc lợi tiểu loại thiazide. Trước khi tăng liều, cần chú ý là tác dụng chống tăng huyết áp tối đa đạt được giữa tuần thứ 4 và thứ 8 kể từ khi bắt đầu điều trị.\nSuy thận: Không cần điều chỉnh liều.\nSuy gan: Nếu suy gan nhẹ hoặc trung bình, liều hàng ngày không được vượt quá 40 mg/1 lần/ngày.\nNgười cao tuổi: Không cần điều chỉnh liều.\nTrẻ em dưới 18 tuổi: Độ an toàn và hiệu quả chưa xác định được.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐiều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc SaVi Telmisartan 40, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Mệt mỏi, đau đầu, chóng mặt, phù chân tay, tiết nhiều mồ hôi.\nThần kinh trung ương: Tình trạng kích động.\nTiêu hóa: Khô miệng, buồn nôn, đau bụng, trào ngược acid, khó tiêu, đầy hơi, chán ăn, tiêu chảy.\nTiết niệu: Giảm chức năng thận, tăng creatinine và nitrogen ure máu (BUN), nhiễm khuẩn đường tiết niệu.\nHô hấp: Viêm họng, viêm xoang, nhiễm khuẩn đường hô hấp trên (ho, sung huyết hoặc đau tai, sốt, sung huyết mũi, chảy nước mũi, hắt hơi, đau họng).\nXương khớp: Đau lưng, đau và co thắt cơ.\nChuyển hóa: Tăng kali máu.\nHiếm gặp, 1/10000 < ADR < 1/1000\nToàn thân: Phù mạch.\nMắt: Rối loạn thị giác.\nTim mạch: Nhịp tim nhanh, giảm huyết áp hoặc ngất (thường gặp ở người bị giảm thể tích máu hoặc giảm muối, điều trị bằng thuốc lợi tiểu, đặc biệt trong tư thế đứng).\nTiêu hóa: Chảy máu dạ dày, ruột.\nDa: Ban, mày đay, ngứa.\nGan: Tăng enzyme gan.\nMáu: Giảm hemoglobin, giảm bạch cầu trung tính.\nChuyển hóa: Tăng acid uric máu, tăng cholesterol máu.\nHướng dẫn cách xử trí ADR\nĐiều trị hạ huyết áp triệu chứng: Đặt người bệnh nằm ngửa, nếu cần thiết phải truyền tĩnh mạch dung dịch nước muối sinh lý.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc SaVi Telmisartan 40 chống chỉ định trong các trường hợp sau:\nQuá mẫn với thuốc.\nPhụ nữ có thai và cho con bú.\nSuy thận nặng.\nSuy gan nặng.\nTắc mật.\nThận trọng khi sử dụng\nTheo dõi nồng độ kali máu, đặc biệt ở người cao tuổi và người suy thận. Giảm liều khởi đầu ở những người bệnh này.\nNgười hẹp van động mạch chủ hoặc van hai lá.\nBệnh cơ tim phi đại tắc nghẽn.\nSuy tim sung huyết nặng (có thể nhạy cảm đặc biệt với thay đổi trong hệ renin– angiotensin–aldosteron, đi kèm với giảm niệu, tăng ure huyết, suy thận cấp có thể gây chết).\nMất nước (giảm thể tích và natri máu do nôn, phân lỏng, dù thuốc lợi tiểu kéo dài, thẩm tách, chế độ ăn hạn chế muối) làm tăng nguy cơ hạ huyết áp triệu chứng. Phải điều chỉnh rối loạn này trước khi dùng telmisartan hoặc giảm liều thuốc và theo dõi chặt chẽ khi bắt đầu điều trị.\nLoét dạ dày, tá tràng thể hoạt động hoặc bệnh dạ dày–ruột khác (tăng nguy cơ chảy máu dạ dày, ruột).\nSuy gan mức độ nhẹ và trung bình.\nHẹp động mạch thận.\nSuy chức năng thận nhẹ và trung bình.\nKhả năng lái xe và vận hành máy móc\nDặn người bệnh thận trọng khi lái xe, sử dụng máy móc hoặc làm các việc khác có thể gây nguy hiểm, vì có thể chóng mặt, choáng váng do hạ huyết áp.\nThời kỳ mang thai\nDo thận trọng, không nên dùng telmisartan trong 3 tháng đầu mang thai. Nếu có ý định mang thai, nên thay thế thuốc khác trước khi có thai.\nChống chỉ định dùng telmisartan từ sau tháng thứ 3 của thai kỳ vì thuốc tác dụng trực tiếp lên hệ thống renin–angiotensin, có thể gây tổn hại cho thai như hạ huyết áp, suy thận có hồi phục hoặc không hồi phục, vô niệu, giảm sản xương sọ ở trẻ sơ sinh, gây chết thai hoặc trẻ sơ sinh, ít nước ối ở người mẹ (có thể do giảm chức năng thận của thai) kết hợp với co cứng chi, biến dạng sọ mặt và phổi giảm sản đã được thông báo.\nKhi phát hiện có thai, phải ngừng telmisartan càng sớm càng tốt.\nThời kỳ cho con bú\nChống chỉ định dùng telmisartan trong thời kỳ cho con bú vì không biết telmisartan có bài tiết vào sữa mẹ hay không. Để đảm bảo an toàn cho trẻ bú mẹ, phải quyết định ngừng cho con bú hoặc ngừng thuốc, tùy theo tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nChưa đủ số liệu đánh giá độ an toàn và hiệu lực khi dùng đồng thời telmisartan với các thuốc ức chế ACE hoặc các thuốc chẹn beta-adrenergic. Telmisartan có thể làm tăng tác dụng giảm huyết áp của các thuốc này.\nDigoxin: Dùng đồng thời với telmisartan làm tăng nồng độ của digoxin trong huyết thanh, do đó phải theo dõi nồng độ digoxin trong máu khi bắt đầu điều trị, điều chỉnh và ngừng telmisartan để tránh khả năng quá liều digoxin.\nCác thuốc lợi tiểu: Làm tăng tác dụng hạ huyết áp của telmisartan.\nWarfarin: Dùng đồng thời với telmisartan trong 10 ngày làm giảm nhẹ nồng độ warfarin trong máu nhưng không làm thay đổi INR.\nCác thuốc lợi tiểu giữ kali: Chế độ bổ sung nhiều kali hoặc dùng cùng các thuốc gây tăng kali máu khác có thể làm tăng thêm tác dụng tăng kali máu của telmisartan.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C. Tránh ánh sáng."
}