{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Spirono-Plus 50mg/20mg điều trị tăng huyết áp vô căn (2 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-21895-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nSpironolactone\nFurosemide\n,\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM SAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSavi Spirono Plus được sản xuất bởi công ty cổ phần dược phẩm SaVi, với thành phần chính spironolactone và furosemide, là thuốc dùng để điều trị tăng huyết áp vô căn, suy tim sung huyết mạn tính, xơ gan cổ trướng, chứng tăng tiết aldosterone.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Spirono-Plus 50mg/20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpironolactone\n50mg\nFurosemide\n20mg",
    "usage": "Công dụng của Thuốc Spirono-Plus 50mg/20mg\nChỉ định\nThuốc Savi Spirono Plus được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp vô căn.\nĐiều trị suy tim sung huyết mạn tính.\nĐiều trị xơ gan kèm tích tụ dịch lỏng trong khoang bụng (cổ trướng).\nĐiều trị chứng tăng tiết aldosterone.\nChống phù nề liên quan tới chứng tăng tiết aldosterone thứ cấp.\nDược lực học\nSản phẩm là sự kết hợp các thuốc lợi tiểu gồm một thuốc lợi tiểu quai (furosemide) và một thuốc lợi tiểu giữ kali (spironolactone). Spironolactone và furosemide có các cơ chế khác nhau, nhưng bổ sung tác động cho nhau. Do vậy, khi dùng chung, chúng có tác dụng hiệp đồng trong lợi tiểu.\nThành phần furosemide ức chế hệ thống đồng vận chuyển Na+/K+/2 Cl- ở đoạn dày của nhánh lên quai Henle và ngăn chặn sự tái hấp thu ion natri, kali và chlo; do đó làm tăng lượng natri và lượng nước bài tiết trong nước tiểu, đồng thời gây ra sự mất kali. Thành phần spironolactone ức chế tái hấp thu natri trong trao đổi kali ở ống lượn xa bằng cách ức chế cạnh tranh với aldosterone, kết quả làm tăng bài tiết natri và nước, làm giảm bài tiết các ion kali và magnesi gây ra do furosemide.\nSpironolactone\nSpironolactone là chất đối kháng mineralocorticoid tác dụng qua việc ức chế cạnh tranh với aldosterone và các mineralocorticoid khác với kết quả là tăng bài tiết natri và nước. Spironolactone làm giảm bài tiết các ion kali, amoni (NH4+) và H+. Cả tác dụng lợi tiểu và chống tăng huyết áp đều qua cơ chế đó. Spironolactone bắt đầu tác dụng tương đối chậm, cần phải 2 hoặc 3 ngày mới đạt tác dụng tối đa và thuốc giảm tác dụng chậm trong 2 – 3 ngày khi ngừng thuốc. Vì vậy không dùng spironolactone khi cần gây bài niệu nhanh.\nSpironolactone và các chất chuyển hóa chính của nó (7 alpha - thiomethyl - spironolactone và canrenone) đều có tác dụng kháng mineralocorticoid.\nSpironolactone làm giảm cả huyết áp tâm thu và tâm trương, nên liều dùng cần thiết được điều chỉnh theo đáp ứng điều trị. Spironolactone không gây tăng acid uric huyết hoặc tăng glucose huyết, như đã xảy ra khi dùng thuốc lợi tiểu thiazide liều cao.\nFurosemide\nFurosemide là thuốc lợi tiểu dẫn chất sulfonamide thuộc nhóm tác dụng mạnh, nhanh, phụ thuộc liều lượng. Thuốc tác dụng ở nhánh lên của quai Henle, vì vậy được xếp vào nhóm thuốc lợi tiểu quai. Ngoài cơ chế chính làm tăng thải trừ Na+, K+ và Cl-, thuốc cũng làm tăng đào thải Ca2+ và Mg2+. Tác dụng lợi tiểu của thuốc mạnh, do đó kéo theo tác dụng hạ huyết áp, nhưng thường yếu. Ở người bệnh phù phổi, furosemide gây tăng thể tích tĩnh mạch, do đó làm giảm huyết áp tiền gánh cho thất trái trước khi thấy rõ tác dụng lợi tiểu.\nDược động học\nSpironolactone\nSpironolactone được hấp thu qua đường tiêu hóa, đạt nồng độ tối đa trong máu sau khi uống 1 giờ, nhưng vẫn còn có thể đo được ít nhất 8 giờ sau khi uống 1 liều. Sinh khả dụng tương đối là trên 90%. Spironolactone và các chất chuyển hóa của nó đào thải chủ yếu qua nước tiểu, một phần qua mật.\nFurosemide\nFurosemide hấp thu tốt qua đường uống, tác dụng lợi tiểu xuất hiện nhanh sau 1/2 giờ, đạt nồng độ tối đa sau 1 – 2 giờ và duy trì tác dụng từ 4 – 6 giờ. Tác dụng chống tăng huyết áp kéo dài hơn. Khi tiêm tĩnh mạch, tác dụng của thuốc thể hiện sau khoảng 5 phút và kéo dài khoảng 2 giờ. Với người bệnh phù nặng, sinh khả dụng của thuốc giảm, có thể do ảnh hưởng trực tiếp của việc giảm hấp thu đường tiêu hóa.\nSự hấp thu của furosemide có thể kéo dài và có thể giảm bởi thức ăn. Một phần ba lượng thuốc hấp thu được thải trừ qua thận, phần còn lại thải trừ qua nước tiểu, chủ yếu dưới dạng không chuyển hóa, thuốc thải trừ hoàn toàn trong 24 giờ.\nFurosemide qua được hàng rào nhau thai và vào trong sữa mẹ.",
    "dosage": "Cách dùng Thuốc Spirono-Plus 50mg/20mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn: Uống 1 – 4 viên mỗi ngày theo đáp ứng của bệnh nhân. Đối với bệnh nhân đã ổn định liều từ trước, cần một liều lượng cao hơn spironolactone và furosemide.\nTrẻ em: Spironolactone và furosemide không thích hợp sử dụng cho trẻ em.\nNgười cao tuổi: Spironolactone và furosemide có thể bài tiết chậm hơn ở người cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSpironolactone\nBiểu hiện: Lo lắng, lẫn lộn, yếu cơ, khó thở.\nXử trí: Rửa dạ dày, dùng than hoạt.\nKiểm tra cân bằng điện giải và chức năng thận.\nĐiều trị hỗ trợ. Nếu tăng kali huyết có thay đổi điện tâm đồ: Tiêm tĩnh mạch natri bicarbonate, calci gluconate, cho uống nhựa trao đổi ion để thu giữ các ion kali, làm giảm nồng độ kali máu.\nFurosemide\nBiểu hiện: Mất cân bằng nước và điện giải bao gồm đau đầu, yếu cơ, chuột rút, khát nước, huyết áp tụt, chán ăn, mạch nhanh.\nXử trí: Bù lại lượng nước và điện giải đã mất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Savi Spirono Plus, bạn có thể gặp các tác dụng không mong muốn (ADR).\nSpironolactone\nCác phản ứng không liên quan đến liều dùng trong ngày và thời gian điều trị. Nguy cơ phản ứng có hại thấp khi dùng liều thấp hơn 100 mg. Nguy cơ tăng kali huyết thấp khi dùng liều dưới 100 mg/ngày ở người có chức năng thận bình thường, với điều kiện không dùng thêm kali và phải kiểm soát việc nhận kali qua ăn uống không theo chế độ.\nThường gặp, ADR > 1/100\nToàn thân: Mệt mỏi, đau đầu, liệt dương, ngủ gà.\nNội tiết: Tăng prolactin, to vú đàn ông, chảy sữa nhiều, rối loạn kinh nguyệt, mất kinh, chảy máu sau mãn kinh.\nTiêu hóa: Tiêu chảy, buồn nôn.\nÍt gặp, 1/1000 1/100\nTuần hoàn: Giảm thể tích máu trong trường hợp liệu pháp điều trị liều cao. Hạ huyết áp thế đứng.\nChuyển hóa: Giảm kali huyết, giảm natri huyết, giảm magnesi huyết, giảm calci huyết, tăng acid uric huyết, nhiễm kiềm do giảm chlo huyết.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Buồn nôn, nôn, rối loạn tiêu hóa.\nHiếm gặp, ADR < 1/1000\nMáu: Giảm bạch cầu, giảm tiểu cầu, mất bạch cầu hạt.\nDa: Ban da, viêm mạch, dị cảm.\nChuyển hóa: Tăng glucose huyết, glucose niệu.\nTai: Ù tai, giảm thính lực có hồi phục (ở liều cao).\nHướng dẫn cách xử trí ADR\nSpironolactone\nGiảm natri huyết thường biểu hiện: Khô miệng, khát nước, mệt mỏi, buồn ngủ. Điều này phải được xem xét thận trọng, đặc biệt khi dùng phối hợp với các loại thuốc lợi tiểu khác.\nCần phải điều chỉnh liều lượng và kiểm tra định kỳ điện giải đồ.\nFurosemide\nDấu hiệu mất cân bằng điện giải bao gồm đau đầu, tụt huyết áp và chuột rút, hay xảy ra khi dùng liều cao, kéo dài, cần kiểm tra thường xuyên điện giải đồ. Việc bổ sung kali hoặc dùng kèm với thuốc lợi tiểu giữ kali có thể được chỉ định cho người bệnh có nguy cơ cao phát triển hạ kali huyết.\nViệc sử dụng thuốc lợi tiểu mạnh như furosemide có thể gây ra thiếu máu cục bộ ở não. Vì vậy không dùng để điều trị tăng huyết áp cho người cao tuổi.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Savi Spirono Plus chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nBệnh nhân vô niệu, suy thận cấp hoặc suy giảm nghiêm trọng chức năng thận (độ thanh thải creatinine < 30 ml/phút).\nTăng kali máu.\nBệnh Addison.\nQuá mẫn với sulfonamide hoặc với các dẫn chất sulfonamide, ví dụ như sulfamide chữa đái tháo đường.\nTình trạng tiền hôn mê gan, hôn mê gan.\nThận trọng khi sử dụng\nThận trọng ở những bệnh nhân đang ở tình trạng thiếu chất điện giải (do lợi tiểu hoặc tiêu chảy).\nThuốc này cũng nên được sử dụng thận trọng ở bệnh nhân đái tháo đường, tuyến tiền liệt phình to, huyết áp thấp và giảm lưu lượng máu (hypovolemia).\nBệnh nhân có nguy cơ tăng kali huyết nếu suy giảm chức năng thận hoặc phối hợp với các thuốc lợi tiểu thông thường khác.\nToan chuyển hóa do tăng chlor máu (có thể hồi phục, thường đi kèm với tăng kali huyết) có thể xảy ra ở bệnh nhân xơ gan mát bù dù chức năng thận bình thường.\nCác thuốc lợi tiểu nói chung chống chỉ định ở người mang thai, trừ khi bị bệnh tim vì thuốc không phòng được và cũng không chữa được phù do nhiễm độc thai nghén và thuốc còn làm giảm tưới máu cho nhau thai.\nThận trọng với những người bệnh phì đại tuyến tiền liệt hoặc khó tiểu vì có thể thúc đẩy bí tiểu cấp.\nKhả năng lái xe và vận hành máy móc\nTránh vận hành máy móc hoặc lái xe khi sử dụng thuốc.\nThời kỳ mang thai\nSpironolactone và các chất chuyển hóa có thể vượt qua hàng rào nhau thai. Với spironolactone, sự nữ hóa đã được quan sát thấy trong các bào thai chuột cống đực. Việc sử dụng, spironolactone ở phụ nữ mang thai đòi hỏi cân nhắc lợi ích với các nguy cơ có thể có cho người mẹ và thai nhi.\nNghiên cứu về quái thai trên động vật cho thấy furosemide có thể gây ra các bất thường (khiếm khuyết) cho thai nhi. Vì vậy, furosemide chỉ nên được sử dụng ở phụ nữ trong độ tuổi sinh đẻ khi các biện pháp tránh thai được thực hiện thích hợp hoặc nếu các lợi ích tiềm năng biện minh cho những rủi ro tiềm ẩn cho thai nhi.\nThiazide, các thuốc lợi tiểu dẫn chất thiazide và các thuốc lợi tiểu quai đều qua hàng rào nhau thai vào thai nhi và gây rối loạn nước và chất điện giải cho thai nhi. Với thiazide và dẫn chất, nhiều trường hợp giảm tiểu cầu ở trẻ sơ sinh đã được thông báo. Nguy cơ này cũng xuất hiện sau khi sử dụng thuốc lợi tiểu quai như furosemide và bumetanide. Vì vậy, trong 3 tháng cuối thai kỳ, thuốc chỉ được dùng khi không có thuốc thay thế, và chỉ với liều thấp nhất trong thời gian ngắn.\nThời kỳ cho con bú\nChất chuyển hóa của spironolactone được phát hiện trong sữa mẹ. Nếu cần thiết sử dụng spironolactone, nên thực hiện phương pháp thay thế cho bú khi nuôi trẻ sơ sinh.\nFurosemide được bài tiết qua sữa mẹ và phụ nữ cho con bú nên ngưng điều trị. Dùng furosemide trong thời kỳ cho con bú có nguy cơ ức chế tiết sữa. Trường hợp này nên ngừng cho con bú.\nTương tác thuốc\nSpironolactone\nCorticosteroid có thể gây hạ kali máu nếu sử dụng chung với spironolactone. Hạ huyết áp và tác dụng lợi tiểu của furosemide có thể bị giảm hoặc mất tác dụng khi sử dụng chung với indomethacin và có thể với thuốc kháng viêm không steroid khác (NSAIDs).\nSử dụng đồng thời spironolactone với các chất ức chế men chuyển (ACEI) hoặc muối kali có thể dẫn tới tăng kali huyết nặng, đe dọa tính mạng, đặc biệt ở người suy thận.\nTác dụng chống đông của coumarin, các dẫn chất indandione hay heparin bị giảm khi dùng cùng với spironolactone.\nCác thuốc kháng viêm không steroid, đặc biệt là indomethacin làm giảm tác dụng chống tăng huyết áp của spironolactone.\nSử dụng đồng thời lithi và spironolactone có thể dẫn đến ngộ độc lithi do giảm độ thanh thải.\nSpironolactone làm tăng nồng độ các glycoside tim như digoxin trong máu, có thể dẫn đến ngộ độc digitalis và làm tăng kali huyết. Thời gian bán thải của digoxin và các glycoside tìm có thể tăng khi dùng đồng thời với spironolactone.\nFurosemide\nTương tác thuốc có thể xảy ra khi dùng furosemide phối hợp với các thuốc sau:\nCephalothin, cephaloridin vì tăng độc tính cho thận.\nMuối lithi làm tăng nồng độ lithi huyết, có thể gây độc. Nên tránh dùng nếu không theo dõi được lithi huyết chặt chẽ.\nNên tránh phối hợp với aminoglycoside vì làm tăng độc tính cho tai và thận.\nGlycoside tim làm tăng độc tính do hạ K+ máu. Cần theo dõi kali huyết và điện tâm đồ.\nThuốc kháng viêm không steroid làm giảm tác dụng lợi tiểu.\nCorticosteroid làm tăng thải K+.\nCác thuốc chữa đái tháo đường có nguy cơ gây tăng glucose huyết. Cần theo dõi và điều chỉnh liều.\nThuốc giãn cơ không khử cực làm tăng tác dụng giãn cơ.\nThuốc chống đông làm tăng tác dụng chống đông.\nTránh phối hợp với cisplatin vì làm tăng độc tính thính giác.\nDùng đồng thời các thuốc hạ huyết áp khác làm tăng tác dụng hạ huyết áp. Nếu phối hợp cần điều chỉnh liều. Ðặc biệt khi phối hợp với thuốc ức chế men chuyển angiotensin, huyết áp có thể giảm nặng.\nDùng đồng thời sucralfate với furosemide có thể làm giảm tác dụng bài tiết natri niệu và chống tăng huyết áp của furosemide.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}