{
    "describe": "Thương hiệu:\nSavi\nThuốc SaVi Valsartan 40mg Savipharm điều trị nhồi máu cơ tim, suy tim và tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nValsartan\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM SAVI PHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc SaVi Valsartan là sản phẩm của Công ty Cổ phần Dược phẩm Savi Pharm, có thành phần chính là Valsartan. Đây là thuốc được sử dụng để điều trị nhồi máu cơ tim, suy tim và tăng huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Savi Valsartan 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nValsartan\n40mg",
    "usage": "Công dụng của Thuốc Savi Valsartan 40mg\nChỉ định\nThuốc SaVi Valsartan được chỉ định dùng trong các trường hợp sau:\nNhồi máu cơ tim gần đây\nĐiều trị bệnh nhân người lớn ổn định về mặt lâm sàng bị suy tim có triệu chứng hoặc rối loạn chức năng tâm thu thất trái không triệu chứng sau nhồi máu cơ tim gần đây (12 giờ - 10 ngày).\nSuy tim\nĐiều trị bệnh nhân người lớn bị suy tim có triệu chứng khi không dung nạp thuốc ức chế enzyme chuyển angiotensin (ACE: Angiotensin Converting Enzyme) hoặc bệnh nhân không dung nạp thuốc chẹn beta như liệu pháp bổ sung cho thuốc ức chế enzyme chuyển angiotensin khi không thể sử dụng thuốc ức chế thụ thể mineralocorticoid.\nTăng huyết áp\nĐiều trị tăng huyết áp ở trẻ em và thanh thiếu niên từ 6 tuổi đến dưới 18 tuổi.\nDược lực học\nNhóm dược lý: Thuốc ức chế thụ thể angiotensin II.\nMã ATC: C09CAD3\nValsartan là thuốc ức chế thụ thể angiotensin II (Ang II) đường uống, mạnh và đặc hiệu. Valsartan tác động chọn lọc trên thụ thể AT1, thụ thể này chịu trách nhiệm cho các hoạt tính đã biết của angiotensin II. Nồng độ Ang II trong huyết tương tăng lên sau khi ức chế thụ thể AT1 bằng valsartan có thể kích hoạt thụ thể AT2 không bị phong tỏa, dường như đối trọng với tác dụng của thụ thể AT1. Valsartan không có bất kỳ tác động chủ vận một phần nào trên thụ thể AT1 và có ái lực với thụ thể AT1 lớn hơn nhiều (khoảng 20.000 lần) so với thụ thể AT2. Valsartan không gắn kết hoặc ức chế các thụ thể hormone hoặc các kênh ion quan trọng trong điều hòa tim mạch khác.\nValsartan không ức chế ACE (còn được gọi là kininase II) chuyển đổi Ang I thành Ang II và giáng hóa bradykinin. Vì không có tác động trên ACE và bradykinin hoặc chất P không được tăng tác động, nên các thuốc AllRAs không gây họ. Trong các thử nghiệm lâm sàng so sánh valsartan với thuốc ức chế ACE, tỷ lệ ho khan ở bệnh nhân điều trị với valsartan ít hơn có ý nghĩa (p 10 ml/phút). Hiện chưa có kinh nghiệm về việc sử dụng valsartan ở bệnh nhân có độ thanh thải creatinine 30 ml/phút. Cần theo dõi chặt chẽ chức năng thận và kali huyết thanh.",
    "dosage": "Cách dùng Thuốc Savi Valsartan 40mg\nCách dùng\nThuốc dùng đường uống, có thể uống cùng hoặc không cùng với thức ăn. Nên uống thuốc với nước.\nĐối với liều 20 mg/lần: Dùng thuốc khác có hàm lượng phù hợp.\nNgừng dùng thuốc: Nếu ngừng uống thuốc bệnh có thể trầm trọng hơn. Bệnh nhân không nên ngừng uống thuốc trừ khi có chỉ định của bác sĩ.\nLiều dùng\nNhồi máu cơ tim gần đây\nỞ những bệnh nhân ổn định về mặt lâm sàng, có thể bắt đầu điều trị sớm nhất là 12 giờ sau khi bị nhồi máu cơ tim. Sau liều ban đầu 20 mg x 2 lần/ngày, liều valsartan nên được điều chỉnh thành 40 mg, 80 mg và 160 mg x 2 lần/ngày trong vài tuần sau đó.\nLiều tối đa mục tiêu là 160 mg x 2 lần/ngày. Nói chung, bệnh nhân nên đạt được mức liều 80 mg x 2 lần/ngày trong hai tuần sau khi bắt đầu điều trị và liều tối đa mục tiêu, 160 mg x 2 lần/ngày, đạt được sau ba tháng, dựa trên khả năng dung nạp của bệnh nhân. Nếu xảy ra tụt huyết áp có triệu chứng hoặc rối loạn chức năng thận, nên xem xét giảm liều.\nCó thể dùng valsartan cho những bệnh nhân đang điều trị với các liệu pháp điều trị sau nhồi máu cơ tim khác, ví dụ: Thuốc làm tan huyết khối, acetylsalicylic acid, thuốc chẹn beta, statin và thuốc lợi tiểu. Không khuyến cáo sử dụng đồng thời valsartan với thuốc ức chế ACE.\nĐánh giá bệnh nhân sau nhồi máu cơ tim luôn phải bao gồm đánh giá chức năng thận.\nSuy tim\nLiều khởi đầu khuyến cáo là 40 mg x 2 lần/ngày. Tăng liều lên 80 mg và 160 mg x 2 lần/ngày nên được thực hiện trong khoảng thời gian ít nhất hai tuần đến liều cao nhất, theo sự dung nạp của bệnh nhân. Cần cân nhắc giảm liều các thuốc lợi tiểu dùng đồng thời với valsartan. Liều tối đa hàng ngày được dùng trong các thử nghiệm lâm sàng là 320 mg chia làm nhiều lần.\nCó thể sử dụng valsartan đồng thời với các liệu pháp điều trị suy tim khác. Tuy nhiên, không khuyến cáo sử dụng đồng thời bộ ba thuốc ức chế ACE, valsartan và thuốc chẹn beta hoặc thuốc lợi tiểu tiết kiệm kali.\nĐánh giá bệnh nhân suy tim luôn phải bao gồm đánh giá chức năng thận.\nTăng huyết áp\nTrẻ em và thanh thiếu niên từ 6 tuổi đến dưới 18 tuổi\nLiều khởi đầu là 40 mg x 1 lần/ngày đối với trẻ em cân nặng dưới 35 kg và 80 mg x 1 lần/ngày đối với trẻ em cân nặng từ 35 kg trở lên. Liều valsartan nên được điều chỉnh dựa trên đáp ứng huyết áp và khả năng dung nạp của bệnh nhân. Tham khảo bảng bên dưới để biết liều tối đa được nghiên cứu trong các thử nghiệm lâm sàng. Liều cao hơn liều liệt kê trong bảng bên dưới chưa được nghiên cứu và do đó không khuyến cáo dùng.\nCân nặng (W)\nLiều tối đa nghiên cứu trong các thử nghiệm lâm sàng\n18 kg ≤ W 10 ml/phút.\nBệnh nhân suy gan\nChống chỉ định dùng valsartan ở bệnh nhân suy gan nặng, xơ gan mật và bệnh nhân ứ mật. Ở bệnh nhân suy gan nhẹ đến trung bình không có ứ mật, liều valsartan không được vượt quá 80 mg.\nTrẻ em\nTrẻ em từ 6 tuổi đến dưới 18 tuổi bị suy thận: Việc sử dụng valsartan cho bệnh nhân trẻ em có độ thanh thải creatinine 30 ml/phút. Cần theo dõi chặt chẽ chức năng thận và kali huyết thanh.\nTrẻ em từ 6 tuổi đến dưới 18 tuổi bị suy gan: Giống như ở người lớn, chống chỉ định dùng valsartan ở bệnh nhân trẻ em suy gan nặng, xơ gan mật và bệnh nhân ứ mật. Kinh nghiệm lâm sàng về việc sử dụng valsartan ở bệnh nhân trẻ em suy gan nhẹ đến trung bình còn hạn chế. Liều valsartan không được vượt quá 80 mg ở những bệnh nhân này.\nTrẻ em suy tim và nhồi máu cơ tim gần đây: Không khuyến cáo dùng valsartan để điều trị suy tim hoặc nhồi máu cơ tim gần đây ở trẻ em và thanh thiếu niên dưới 18 tuổi do thiếu dữ liệu về tính an toàn và hiệu quả.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều valsartan có thể làm tụt huyết áp rõ rệt, dẫn đến giảm ý thức, trụy tuần hoàn và/hoặc sốc.\nCách xử trí\nCác biện pháp điều trị phụ thuộc vào thời gian uống quá liều, loại và mức độ nghiêm trọng của các triệu chứng; sự ổn định tuần hoàn là quan trọng hàng đầu.\nNếu xảy ra tụt huyết áp, bệnh nhân nên được đặt ở tư thế nằm ngửa và tiến hành điều chỉnh thể tích máu.\nThẩm phân máu không loại bỏ được valsartan.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên uống 1 lần thuốc, uống ngay khi nhớ ra, càng sớm càng tốt. Nếu gần đến thời điểm uống liều tiếp theo, bỏ qua liều quên uống và dùng liều tiếp theo như lịch thông thường. Không uống gấp đôi liều để bù liều quên uống (hoặc tham khảo ý kiến của bác sĩ hay dược sĩ).",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc SaVi Valsartan bạn có thể gặp các tác dụng không mong muốn (ADR):\nNgừng uống thuốc và gặp bác sĩ ngay nếu có bất kỳ tác dụng không mong muốn nào sau đây:\nPhù mặt, môi, lưỡi hoặc họng.\nKhó thở hoặc khó nuốt.\nMày đay, ngứa.\nTóm tắt các ADR:\nTrong các nghiên cứu lâm sàng có đối chứng ở bệnh nhân người lớn tăng huyết áp, tỷ lệ chung của các tác dụng không mong muốn là tương đương với giả dược và phù hợp với dược lý của valsartan. Tỷ lệ ADR không liên quan đến liều hoặc thời gian điều trị và cũng không liên quan đến giới tính, tuổi hoặc chủng tộc.\nCác tác dụng không mong muốn ghi nhận trong các nghiên cứu lâm sàng, sau khi thuốc lưu hành trên thị trường và trong phòng thí nghiệm được liệt kê bên dưới theo hệ cơ quan và tần suất: Rất thường gặp (ADR ≥ 1/10); thường gặp (1/100 ≤ ADR < 1/10); ít gặp (1/1.000 ≤ ADR < 1/100); hiếm gặp (1/10.000 ≤ ADR < 1/1.000); rất hiếm gặp (ADR < 1/10.000) và chưa rõ tần suất (không xác định được tần suất từ dữ liệu hiện có). Trong mỗi tần suất, tác dụng không mong muốn được liệt kê theo mức độ nghiêm trọng giảm dần.\nCác tác dụng không mong muốn ghi nhận sau khi thuốc lưu hành trên thị trường và trong phòng thí nghiệm được liệt kê ở mục “Chưa rõ tần suất\".\nTăng huyết áp\nRối loạn máu và hệ bạch huyết:\nChưa rõ tần suất: Giảm hemoglobin, giảm hematocrit, giảm bạch cầu trung tính, giảm tiểu cầu.\nRối loạn hệ miễn dịch:\nChưa rõ tần suất: Quá mẫn bao gồm bệnh huyết thanh.\nRối loạn chuyển hóa và dinh dưỡng:\nChưa rõ tần suất: Tăng kali huyết thanh, hạ natri huyết.\nRối loạn thính giác:\nÍt gặp: Chóng mặt.\nRối loạn mạch máu:\nChưa rõ tần suất: Viêm mạch.\nRối loạn hô hấp, lồng ngực và trung thất:\nÍt gặp: Ho.\nRối loạn hệ tiêu hóa:\nÍt gặp: Đau bụng.\nRối loạn gan - mật:\nChưa rõ tần suất: Tăng các chỉ số xét nghiệm chức năng gan bao gồm tăng bilirubin huyết thanh.\nRối loạn da và mô dưới da:\nChưa rõ tần suất: Phù mạch, viêm da bọng nước, phát ban, ngứa.\nRối loạn cơ xương và các mô liên kết:\nChưa rõ tần suất: Đau cơ.\nRối loạn thận và tiết niệu:\nChưa rõ tần suất: Suy thận bao gồm tăng creatinine huyết thanh.\nRối loạn chung và vị trí dùng thuốc:\nÍt gặp: Mệt mỏi.\nTrẻ em\nTăng huyết áp\nTác dụng hạ huyết áp của valsartan được đánh giá trong hai nghiên cứu lâm sàng ngẫu nhiên, mù đôi (mỗi nghiên cứu sau đó được kéo dài thời gian nghiên cứu) và một nghiên cứu nhãn mở. Các nghiên cứu này gồm 711 bệnh nhân trẻ em từ 6 tuổi đến dưới 18 tuổi có và không có bệnh thận mạn tính (CKD: Chronic Kidney Disease), trong đó có 560 bệnh nhân dùng valsartan. Ngoại trừ các rối loạn tiêu hóa riêng biệt (như đau bụng, buồn nôn, nôn) và chóng mặt, không có sự khác biệt về loại, tần suất và mức độ nghiêm trọng của các tác dụng không mong muốn giữa bệnh nhân trẻ em từ 6 tuổi đến dưới 18 tuổi và bệnh nhân người lớn.\nĐánh giá nhận thức và phát triển thần kinh của bệnh nhân trẻ em từ 6 tuổi đến 16 tuổi cho thấy không có ảnh hưởng bất lợi tổng thể về mặt lâm sàng sau khi điều trị với valsartan đến một năm.\nMột phân tích tổng hợp ở 560 bệnh nhân trẻ em tăng huyết áp (từ 6-17 tuổi) điều trị với valsartan đơn trị [n = 483] hoặc liệu pháp hạ huyết áp kết hợp bao gồm kết hợp với valsartan [n = 77]. Trong số 560 bệnh nhân, 85 (15,2%) bệnh nhân trẻ em mắc bệnh thận mạn tính (GFR ban đầu < 90 ml/phút/1,73m\nTác dụng hạ huyết áp của valsartan ở trẻ em từ 1 tuổi đến dưới 6 tuổi được đánh giá trong ba nghiên cứu lâm sàng ngẫu nhiên, mù đôi (mỗi nghiên cứu sau đó được kéo dài thời gian nghiên cứu). Trong nghiên cứu đầu tiên ở 90 trẻ em từ 1 tuổi đến dưới 6 tuổi, hai trường hợp tử vong và một số trường hợp riêng biệt có tăng transaminase gan rõ rệt. Những trường hợp này xảy ra trong quần thể mắc nhiều bệnh đồng thời. Mối quan hệ nhân quả với valsartan vẫn chưa được thiết lập.\nTrong hai nghiên cứu tiếp theo ở 202 trẻ em chọn ngẫu nhiên từ 1 tuổi đến dưới 6 tuổi, không có sự gia tăng transaminase gan rõ rệt hoặc tử vong nào xảy ra khi điều trị với valsartan.\nTrong một phân tích tổng hợp của hai nghiên cứu nối tiếp nhau ở 202 trẻ em tăng huyết áp (từ 1 tuổi đến dưới 6 tuổi), tất cả bệnh nhân được điều trị đơn trị liệu với valsartan trong giai đoạn mù đôi (không bao gồm giai đoạn ngừng sử dụng giả dược). Trong số này, 186 bệnh nhân tiếp tục trong nghiên cứu kéo dài hoặc giai đoạn nhãn mở. Trong số 202 bệnh nhân, 33 (16,3%) bệnh nhân suy thận mạn tính (eGFR ban đầu < 90 ml/phút). Trong giai đoạn mù đôi, hai bệnh nhân (1%) ngừng thuốc do tác dụng không mong muốn và trong giai đoạn nhãn mở hoặc kéo dài, bốn bệnh nhân (2,1%) ngừng thuốc do tác dụng không mong muốn. Trong giai đoạn mù đôi, 13 (7,0%) bệnh nhân gặp ít nhất một ADR. Các ADR thường gặp nhất là nôn n = 3 (1,6%) và tiêu chảy n = 2 (1,1%). Có một ADR (tiêu chảy) ở nhóm CKD. Trong giai đoạn nhãn mở, 5,4% bệnh nhân (10/186) có ít nhất một ADR. ADR thường gặp nhất là giảm cảm giác thèm ăn, được ghi nhận ở hai bệnh nhân (1,1%). Trong cả giai đoạn mù đôi và giai đoạn nhãn mở, tăng kali huyết được ghi nhận ở một bệnh nhân mỗi giai đoạn. Không có trường hợp tụt huyết áp hoặc chóng mặt trong giai đoạn mù đôi hoặc nhãn mở.\nTăng kali huyết thường được quan sát thấy ở trẻ em và thanh thiếu niên từ 1 tuổi đến dưới 18 tuổi mắc bệnh thận mạn tính. Nguy cơ tăng kali huyết ở trẻ từ 1 tuổi đến 5 tuổi có thể cao hơn so với trẻ từ 6 tuổi đến dưới 18 tuổi.\nHồ sơ an toàn ghi nhận trong các nghiên cứu lâm sàng có đối chứng ở bệnh nhân người lớn sau nhồi máu cơ tim và/hoặc suy tim khác với hồ sơ an toàn tổng thể ghi nhận ở bệnh nhân tăng huyết áp. Điều này có thể liên quan đến những bệnh nền bệnh nhân đang mắc phải. Các ADR xảy ra ở bệnh nhân người lớn sau nhồi máu cơ tim và/hoặc bệnh nhân suy tim được liệt kê bên dưới.\nSau nhồi máu cơ tim và/hoặc suy tim (chỉ nghiên cứu ở bệnh nhân người lớn)\nRối loạn máu và hệ bạch huyết:\nChưa rõ tần suất: Giảm tiểu cầu.\nRối loạn hệ miễn dịch:\nChưa rõ tần suất: Quá mẫn bao gồm bệnh huyết thanh.\nRối loạn chuyển hóa và dinh dưỡng:\nÍt gặp: Tăng kali huyết.\nChưa rõ tần suất: Tăng kali huyết thanh, hạ natri huyết.\nRối loạn hệ thần kinh:\nThường gặp: Chóng mặt, chóng mặt tư thế.\nÍt gặp: Ngất, nhức đầu.\nRối loạn thính giác:\nÍt gặp: Chóng mặt.\nRối loạn tim:\nÍt gặp: Suy tim.\nRối loạn mạch máu:\nThường gặp: Tụt huyết áp, tụt huyết áp tư thế.\nChưa rõ tần suất: Viêm mạch.\nRối loạn hô hấp, lồng ngực và trung thất:\n.\nÍt gặp: Ho\nRối loạn hệ tiêu hóa:\nÍt gặp: Buồn nôn, tiêu chảy.\nRối loạn gan - mật:\nChưa rõ tần suất: Tăng các chỉ số xét nghiệm chức năng gan.\nRối loạn da và mô dưới da:\nThường gặp: Phù mạch.\nChưa rõ tần suất: Viêm da bọng nước, phát ban, ngứa.\nRối loạn cơ xương và mô liên kết:\nChưa rõ tần suất: Đau cơ.\nRối loạn thận và tiết niệu:\nThường gặp: Suy thận.\nÍt gặp: Suy thận cấp, tăng creatinine huyết thanh.\nChưa rõ tần suất: Tăng BUN.\nRối loạn chung và tại vị trí dùng thuốc:\nÍt gặp: Suy nhược, mệt mỏi.\nHướng dẫn cách xử trí ADR:\nTrong quá trình nghiên cứu lâm sàng có kiểm soát ở người tăng huyết áp, các ADR tương đương giữa nhóm điều trị bằng valsartan và nhóm dùng giả dược. Tần suất ADR không phụ thuộc vào liều, thời gian điều trị, tuổi, giới tính hoặc chủng tộc.\nNếu xảy ra các ADR nghiêm trọng, ngưng dùng thuốc và áp dụng các biện pháp điều trị thích hợp.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc SaVi Valsartan chống chỉ định trong các trường hợp sau:\nQuá mẫn với thành phần dược chất hoặc bất kỳ thành phần tá dược nào của thuốc.\nBệnh nhân suy gan nặng, xơ gan mật và ứ mật.\nPhụ nữ mang thai 3 tháng giữa và 3 tháng cuối thai kỳ.\nSử dụng đồng thời valsartan với thuốc aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (GFR 10 ml/phút.\nSuy gan\nỞ bệnh nhân suy gan nhẹ đến trung bình không có kèm ứ mật, nên sử dụng valsartan một cách thận trọng.\nBệnh nhân giảm natri và/hoặc giảm thể tích tuần hoàn\nỞ những bệnh nhân giảm natri và/hoặc giảm thể tích tuần hoàn nghiêm trọng, chẳng hạn như bệnh nhân đang dùng thuốc lợi tiểu liều cao, có thể xảy ra tụt huyết áp triệu chứng (hiếm gặp) sau khi bắt đầu điều trị với valsartan. Giảm natri và/hoặc thể tích tuần hoàn nên được điều chỉnh trước khi bắt đầu điều trị với valsartan, ví dụ bằng cách giảm liều thuốc lợi tiểu.\nHẹp động mạch thận\nỞ bệnh nhân hẹp động mạch thận hai bên hoặc hẹp động mạch dẫn đến chỉ còn chức năng một bên thận, việc sử dụng valsartan an toàn chưa được thiết lập. Dùng valsartan trong thời gian ngắn ở 12 bệnh nhân tăng huyết áp mạch máu thận thứ phát do hẹp động mạch thận một bên không gây ra bất kỳ thay đổi đáng kể nào về huyết động thận, creatinine huyết thanh, hoặc BUN (Blood Urea Nitrogen). Tuy nhiên, các thuốc ảnh hưởng đến hệ renin-angiotensin khác có thể làm tăng urê huyết và creatinine huyết thanh ở bệnh nhân hẹp động mạch thận một bên, do đó nên theo dõi chức năng thận khi những bệnh nhân này điều trị với valsartan.\nGhép thận\nHiện chưa có kinh nghiệm về việc sử dụng valsartan an toàn ở bệnh nhân mới ghép thận.\nCường aldosterone nguyên phát\nBệnh nhân cường aldosterone nguyên phát không nên điều trị với valsartan vì hệ renin-angioten-sin của họ không được kích hoạt.\nHẹp van động mạch chủ và van hai lá, bệnh cơ tim phì đại tắc nghẽn\nGiống như với các thuốc giãn mạch khác, cần thận trọng đặc biệt ở những bệnh nhân hẹp van động mạch chủ hoặc van hai lá, hoặc bệnh cơ tim phì đại tắc nghẽn.\nPhụ nữ có thai\nKhông nên khởi đầu điều trị với các thuốc ức chế thụ thể angiotensin II (AllRAs: Angiotensin II Receptor Antagonists) trong quá trình mang thai. Bệnh nhân có kế hoạch có thai nên được thay đổi điều trị sang dùng các thuốc hạ huyết áp được biết là an toàn trong thai kỳ, trừ khi thật cần thiết điều trị với thuốc AllRAs mới được tiếp tục. Nếu bệnh nhân có thai nên ngừng điều trị với thuốc AlIRAs ngay lập tức và nên bắt đầu điều trị thay thế (nếu thích hợp).\nNhồi máu cơ tim gần đây\nSử dụng đồng thời captopril (một thuốc ức chế ACE) và valsartan không cho thấy có thêm lợi ích lâm sàng, mà nguy cơ xảy ra các tác dụng không mong muốn tăng lên so với điều trị bằng các liệu pháp tương ứng. Do đó, không khuyến cáo sử dụng đồng thời valsartan với thuốc ức chế ACE.\nCần thận trọng khi bắt đầu điều trị ở bệnh nhân sau nhồi máu cơ tim. Đánh giá bệnh nhân sau nhồi máu cơ tim luôn phải bao gồm đánh giá chức năng thận.\nSử dụng valsartan ở bệnh nhân sau nhồi máu cơ tim thường dẫn đến tụt huyết áp, nhưng việc ngừng điều trị vì tụt huyết áp triệu chứng thường không cần thiết nếu tuân theo hướng dẫn về liều lượng.\nSuy tim\nTăng nguy cơ gặp tác dụng không mong muốn, đặc biệt là tụt huyết áp, tăng kali huyết và suy thận (bao gồm suy thận cấp tính) khi sử dụng đồng thời valsartan với thuốc ức chế ACE. Ở bệnh nhân suy tim, sử dụng đồng thời bộ ba gồm thuốc ức chế ACE, thuốc chẹn kênh beta và valsartan không có bất kỳ lợi ích nào về mặt lâm sàng. Sự kết hợp này làm tăng nguy cơ xảy ra các tác dụng không mong muốn vì vậy không khuyến cáo sử dụng đồng thời. Sử dụng đồng thời bộ ba thuốc ức chế ACE, ức chế thụ thể mineralocorticoid và valsartan cũng không khuyến cáo sử dụng. Sử dụng đồng thời bộ ba thuốc này phải được thực hiện dưới sự giám sát của bác sĩ và thường xuyên theo dõi chặt chẽ chức năng thận, điện giải và huyết áp của bệnh nhân.\nCần thận trọng khi khởi đầu điều trị ở bệnh nhân suy tim. Đánh giá bệnh nhân suy tim luôn bao gồm đánh giá chức năng thận.\nSử dụng valsartan ở bệnh nhân suy tim thường dẫn đến tụt huyết áp, nhưng việc ngừng điều trị vì tụt huyết áp triệu chứng thường không cần thiết nếu tuân theo hướng dẫn về liều lượng.\nỞ bệnh nhân mà chức năng thận có thể phụ thuộc vào hoạt động của hệ renin-angiotensin-aldo-sterone (ví dụ bệnh nhân suy tim sung huyết nặng), điều trị với thuốc ức chế ACE có thể xảy ra thiểu niệu và/hoặc tăng urê huyết và suy thận cấp tính và/hoặc tử vong (hiếm gặp). Vì valsartan là thuốc AllRAs, nên không thể loại trừ việc sử dụng valsartan có thể gây suy thận.\nThuốc ức chế ACE và thuốc AlIRAs không nên dùng đồng thời ở bệnh nhân bệnh thận do đái tháo đường.\nTiền sử phù mạch\nPhù mạch, bao gồm phụ thanh quản và thanh môn, gây tắc nghẽn đường hô hấp và/hoặc phù mặt, môi, hầu họng và/hoặc lưỡi đã được báo cáo ở bệnh nhân điều trị với valsartan. Một số bệnh nhân này đã từng bị phù mạch với các thuốc khác bao gồm thuốc ức chế ACE. Ngừng sử dụng valsartan ngay lập tức ở bệnh nhân tiến triển phù mạch và không nên dùng lại valsartan.\nChẹn kép hê renin-angiotensin-aldosterone\nCó bằng chứng cho thấy rằng việc sử dụng đồng thời thuốc ức chế ACE, thuốc AllRAs hoặc aliskiren làm tăng nguy cơ tụt huyết áp, tăng kali huyết và suy thận (bao gồm suy thận cấp). Vì thế không khuyến cáo chẹn kép hệ RAA (Renin-Angiotensin-Aldosterone) bằng cách sử dụng đồng thời thuốc ức chế ACE, thuốc AllRAs hoặc aliskiren.\nNếu sử dụng liệu pháp chẹn kép hệ RAA là thật sự cần, liệu pháp này phải được thực hiện dưới sự giám sát của bác sĩ và theo dõi chặt chẽ chức năng thận, điện giải và huyết áp.\nThuốc ức chế ACE và thuốc AllRAs không nên dùng đồng thời ở bệnh nhân bệnh thận do đái tháo đường.\nTrẻ em\nSuy thận\nViệc sử dụng valsartan ở bệnh nhân trẻ em có độ thanh thải creatinine 30 ml/phút. Chức năng thận và nồng độ kali huyết thanh nên được theo dõi chặt chẽ trong quá trình điều trị với valsartan, đặc biệt khi có các tình trạng khác (sốt, mất nước) có khả năng làm suy thận.\nSuy gan\nGiống như ở người lớn, chống chỉ định dùng valsartan ở bệnh nhân trẻ em suy gan nặng, xơ gan mật và bệnh nhân ứ mật. Kinh nghiệm lâm sàng về việc sử dụng valsartan ở bệnh nhân trẻ em suy gan từ nhẹ đến trung bình còn hạn chế. Liều valsartan không nên vượt quá 80 mg ở những bệnh nhân này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCác nghiên cứu về ảnh hưởng của valsartan đến khả năng lái xe chưa được thực hiện. Khi lái xe hoặc vận hành máy móc, cần lưu ý rằng đôi khi có thể xảy ra chóng mặt hoặc mệt mỏi khi dùng valsartan.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông khuyến cáo sử dụng thuốc AlIRAs trong ba tháng đầu của thai kỳ. Chống chỉ định sử dụng thuốc ức chế thụ thể angiotensin II trong 3 tháng giữa và 3 tháng cuối của thai kỳ.\nBằng chứng dịch tễ học về nguy cơ gây quái thai sau khi sử dụng thuốc ACE trong ba tháng đầu của thai kỳ vẫn chưa được kết luận; tuy nhiên không thể loại trừ việc tăng nhẹ nguy cơ này. Trong khi chưa có bằng chứng dịch tễ học về nguy cơ đối với thuốc AllRAs, nguy cơ tương tự có thể có với nhóm thuốc này.\nBệnh nhân có kế hoạch có thai nên được thay đổi điều trị sang dùng các thuốc hạ huyết áp được biết là an toàn trong thai kỳ, trừ khi thật cần thiết điều trị với thuốc AllRAs mới được tiếp tục. Nếu bệnh nhân có thai nên ngừng điều trị với thuốc AllRAs ngay lập tức và nên bắt đầu điều trị thay thế (nếu thích hợp).\nĐiều trị với liệu pháp AlIRAs trong 3 tháng giữa và 3 tháng cuối của thai kỳ được biết là gây độc cho thai nhi (giảm chức năng thận, thiểu ối, chậm phát triển xương sọ) và độc cho trẻ sơ sinh (suy thận, tụt huyết áp, tăng kali huyết). Nếu đã sử dụng thuốc AllRAs ở 3 tháng giữa hoặc 3 tháng cuối của thai kỳ, nên siêu âm kiểm tra chức năng thận và hộp sọ. Trẻ sơ sinh có mẹ đã dùng thuốc AllRAs cần được theo dõi chặt chẽ về tình trạng tụt huyết áp.\nPhụ nữ cho con bú\nKhông khuyến cáo sử dụng valsartan ở phụ nữ cho con bú vì không có thông tin về việc sử dụng valsartan trong thời kỳ cho con bú. Khuyến cáo ưu tiên sử dụng các liệu pháp điều trị thay thế được biết là an toàn trong thời kỳ cho con bú, đặc biệt là khi nuôi trẻ sơ sinh hoặc trẻ sinh non.\nTương tác thuốc\nChẹn kép hệ RAA với thuốc AllRAs, thuốc ức chế ACE hoặc aliskiren\nDữ liệu thử nghiệm lâm sàng cho thấy rằng chẹn kép hệ RAA thông qua việc sử dụng đồng thời thuốc ức chế ACE, thuốc AlIRAs hoặc aliskiren có tần suất gặp các tác dụng không mong muốn như tụt huyết áp, tăng kali huyết và suy thận (bao gồm suy thận cấp) cao hơn so với việc sử dụng một thuốc tác động lên hệ RAA.\nKhông khuyến cáo sử dụng đồng thời\nLithium\nTăng nồng độ lithium huyết thanh (có thể hồi phục) và độc tính lithium đã được ghi nhận khi sử dụng đồng thời lithium với thuốc ức chế ACE hoặc thuốc AllRAs bao gồm valsartan. Nếu cần thiết phải sử dụng đồng thời, cần theo dõi chặt chẽ nồng độ lithium huyết thanh. Nếu kết hợp với thuốc lợi tiểu thì nguy cơ ngộ độc lithium có thể tăng hơn nữa.\nThuốc lợi tiểu tiết kiệm kali, chế phẩm bổ sung kali, chế phẩm thay thế muối có chứa kali hoặc thuốc có thể làm tăng kali\nNếu một sản phẩm thuốc ảnh hưởng đến nồng độ kali được coi là cần thiết sử dụng đồng thời với valsartan, thì nên theo dõi nồng độ kali trong huyết tương.\nCần thận trọng khi sử dụng đồng thời\nThuốc chống viêm không steroid (NSAIDs: Non-steroidal anti-inflamatoy drugs), bao gồm thuốc ức chế chọn lọc COX-2, acetylsalicylic acid > 3 g/ngày) và NSAIDs không chọn lọc Sử dụng đồng thời thuốc AllRAs với NSAIDs có thể làm giảm tác dụng hạ huyết áp. Hơn nữa, sử dụng đồng thời thuốc AllRAs và NSAIDs có thể làm tăng nguy cơ suy thận và tăng kali huyết thanh. Do đó, nên theo dõi chức năng thận khi bắt đầu điều trị và bệnh nhân nên uống đủ nước.\nTransporter (protein vận chuyển)\nDữ liệu in vitro cho thấy rằng valsartan là chất nền của chất vận chuyển hấp thu ở gan OATP1B1/OATP1B3 và chất vận chuyển qua gan MRP2. Sự liên quan về mặt lâm sàng của phát hiện này vẫn chưa được biết. Sử dụng đồng thời các thuốc ức chế chất vận chuyển hấp thu ở gan (ví dụ như rifampicin, ciclosporin) hoặc chất vận chuyển qua gan (ví dụ ritonavir) có thể làm tăng nồng độ valsartan. Thực hiện các chăm sóc thích hợp khi bắt đầu hoặc kết thúc điều trị đồng thời với các loại thuốc này.\nCác thuốc khác\nTrong các nghiên cứu tương tác thuốc với valsartan, không có tương tác có ý nghĩa lâm sàng nào với valsartan hoặc với bất kỳ thuốc nào sau đây: Cimetidine, warfarin, furosemide, digoxin, atenolol, indometacin, hydrochlorothiazide, amlodipine, glibenclamide.\nTrẻ em\nỞ trẻ em và thanh thiếu niên tăng huyết áp, có bất thường về chức năng thận, nên thận trọng khi sử dụng đồng thời valsartan với các thuốc ức chế hệ RAA do có thể làm tăng kali huyết thanh.\nChức năng thận và kali huyết thanh cần được theo dõi chặt chẽ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng"
}