{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Ivabradine 5 điều trị đau thắt ngực mạn tính (5 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-15174-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nIvabradine\nChỉ định\nBệnh mạch vành\nCơn đau thắt ngực\n,\nChống chỉ định\nSuy gan, Huyết áp thấp, Nhồi máu cơ tim, Dị ứng thuốc, Á vảy nến, Suy tim, Block nhĩ thất, Tim đập chậm\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSavi Ivabradine 5 được sản xuất bởi Công ty Cổ phần Dược phẩm SaVi (SaVipharm), với thành phần chính ivabradine, là thuốc dùng để điều trị triệu chứng đau thắt ngực mạn tính ổn định ở bệnh nhân mạch vành có nhịp xoang bình thường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ivabradine 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIvabradine\n5mg",
    "usage": "Công dụng của Thuốc Ivabradine 5\nChỉ định\nThuốc Savi Ivabradine 5 được chỉ định dùng trong các trường hợp sau:\nmạch vành\nĐiều trị triệu chứng đau thắt ngực mạn tính ổn định ở bệnh nhân\nDược lực học\nIvabradine là chất làm giảm chuyên biệt tần số tim, do tác động ức chế chọn lọc và đặc hiệu dòng If của trung tâm tạo nhịp tim, dòng ion này kiểm soát sự khử cực tâm trương tự phát ở nút xoang và điều hòa tần số tim. Tác dụng trên tim của thuốc là đặc hiệu với nút xoang mà không có ảnh hưởng tới các thời gian dẫn truyền trong nhĩ, nhĩ – thất, trong thất cũng như không có ảnh hưởng tới sự tái cực thất hoặc tới sự co cơ tim. Ivabradine cũng có thể tương tác với dòng lh ở võng mạc mà rất giống với dòng lf ở tim. Dòng lh này tham gia vào độ phân giải tạm thời của hệ thị giác bằng cách làm giảm đáp ứng của võng mạc với xung ánh sáng chói.\nTrong các trường hợp được kích thích (ví dụ: Thay đổi nhanh chóng độ sáng) thì việc ivabradine ức chế một phần dòng lh làm nền tảng cho hiện tượng chói sáng có thể gặp ở bệnh nhân. Hiện tượng chói sáng (phosphenes) được mô tả như sự tăng chói sáng tạm thời ở một vùng nhất định của thị trường.\nnhịp tim chậm\nTính chất dược lực học chủ yếu của ivabradin ở người là sự giảm tần số tim đặc hiệu phụ thuộc vào liều lượng. Phân tích sự giảm tần số tim với các liều tới 20 mg mỗi lần và uống 2 lần trong ngày đã chỉ rõ có khuynh hướng đạt tới tác dụng bình nguyên cùng với giảm nguy cơ\nTrong các nghiên cứu điện sinh lý lâm sàng, ivabradine không có tác dụng trên thời gian dẫn truyền nhĩ – thất hoặc trong thất hoặc chỉnh sửa đoạn QT trên diện tâm đồ. Với bệnh nhân có rối loạn chức năng tâm thất trái (phân xuất tống máu của thất trái giữa 30% và 45%), ivabradine không có ảnh hưởng có hại nào đối với phân suất tống máu.\nHiệu lực của ivabradine được duy trì trong suốt thời gian điều trị 3 hoặc 4 tháng trong các thử nghiệm về hiệu lực. Không có chứng cứ về dung nạp dược lý học (mất hiệu lực) xảy ra trong quá trình điều trị hoặc hiện tượng dội ngược sau khi ngưng thuốc đột ngột. Tác dụng chống đau thắt ngực và thiếu máu cục bộ của ivabradine đi kèm với tác dụng giảm nhịp tim phụ thuộc liều lượng và giảm rõ rệt về tích số tần số huyết áp (tần số tim x huyết áp tâm thu) khi nghỉ ngơi và khi gắng sức. Tác dụng của thuốc này trên huyết áp và sự đề kháng mạch ngoại biên hầu như không thấy và không có ý nghĩa lâm sàng.\nDược động học\nTrong điều kiện sinh lý, ivabradin được phóng thích nhanh khỏi viên nén và tan mạnh trong nước (> 10 mg/ml). Ivabradin là đồng phân đối hình S không có chuyển dạng sinh học qua chứng minh in vivo. Chất chuyển hoá N - methyl của ivabradine được xác định là chất chuyển hóa có hoạt tính chủ yếu trên người.\nHấp thu\nIvabradine hấp thu nhanh và hầu như hoàn toàn sau khi uống với nồng độ đỉnh trong huyết tương đạt sau khoảng 1 giờ, nếu uống thuốc khi đói. Sinh khả dụng tuyệt đối của viên nén bao phim là khoảng 40%, do vòng chuyển hóa đầu tiên tại ruột và gan. Thức ăn làm chậm hấp thu thuốc khoảng 1 giờ, làm tăng nồng độ thuốc trong huyết tương lên 20 – 30%. Khuyến cáo uống thuốc trong bữa ăn nhằm giúp làm giảm sự thay đổi trong cá thể về độ phơi nhiễm thuốc.\nPhân bố\nIvabradine gắn khoảng 70% vào protein huyết tương và thể tích phân bố trong trạng thái ổn định gần 100 l ở bệnh nhân. Nồng độ đỉnh trong huyết tương sau khi uống lâu dài liều khuyến cáo (mỗi lần 5 mg, ngày 2 lần) là 22 ng/ml (CV = 29%). Nồng độ trung bình trong huyết tương là 10 ng/ml ở trạng thái ổn định (CV = 38%).\nChuyển hóa\nIvabradine được chuyển hoá mạnh qua gan và ruột, bằng cách oxy hóa qua duy nhất cytochrome P450 3A4 (CYP3A4). Ivabradine có ái lực yếu với CYP 3A4, không ức chế hoặc gây cảm ứng rõ rệt CYP3A4. Vì vậy ivabradine ít có khả năng làm thay đổi sự chuyển hoá hoặc các nồng độ trong huyết tương của các cơ chất của CYP3A4. Ngược lại các chất ức chế mạnh CYP3A4 và các chất gây cảm ứng mạnh CYP3A4 lại có thể tác động rõ rệt tới nồng độ của ivabradine trong huyết tương.\nThải trừ\nIvabradine đào thải với thời gian bán thải chính là 2 giờ (70 – 75% của diện tích dưới đường cong) trong huyết tương, còn thời gian bán thải có hiệu lực là 11 giờ. Độ thanh thải tổng quát là khoảng 400 ml/phút và độ thanh thải qua thận khoảng 70 ml/phút. Đào thải của các chất chuyển hóa qua phân và nước tiểu với lượng tương đương nhau. Khoảng 4% liều uống được thải nguyên vẹn qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Ivabradine 5\nCách dùng\nThuốc Savi Ivabradine 5 được dùng đường uống. Uống thuốc trong các bữa ăn, mỗi ngày 2 lần, một lần vào buổi sáng, một lần vào buổi tối.\nLiều dùng\nLiều khuyến cáo khởi đầu\n5 mg x 2 lần/ngày. Sau 3 – 4 tuần điều trị, có thể tăng liều 7,5 mg x 2 lần/ngày tùy thuộc vào đáp ứng điều trị.\nNếu trong quá trình điều trị mà tình trạng nhịp tim giảm đến dưới 50 lần/phút lúc nghỉ ngơi xảy ra dai dẳng hoặc bệnh nhân có gặp những triệu chứng liên quan đến nhịp tim chậm như choáng váng, mệt mỏi hoặc tụt huyết áp, thì phải giảm liều đến mức có thể là 2,5 mg/lần x 2 lần/ngày (tức một nửa của viên 5 mg, mỗi ngày 2 lần). Phải ngừng điều trị nếu nhịp tim vẫn dưới 50 lần/phút hoặc các triệu chứng của nhịp chậm vẫn tồn tại.\nNgười cao tuổi\nIvabradine chỉ được nghiên cứu ở một số lượng hạn chế bệnh nhân ≥ 75 tuổi, nên cân nhắc dùng liều khởi đầu thấp hơn cho các bệnh nhân thuộc lứa tuổi cao này (2,5 mg x 2 lần/ngày) trước khi tăng liều, nếu cần thiết.\nSuy thận\nKhông cần điều chỉnh liều ở bệnh nhân suy thận có độ thanh thải creatinine > 15 ml/phút. Chưa có dữ liệu với bệnh nhân có độ thanh lọc creatinine < 15 ml/phút. Vì vậy dùng ivabradine thận trọng với các đối tượng này.\nSuy gan\nKhông cần điều chỉnh liều cho bệnh nhân suy gan nhẹ. Cần thận trọng khi dùng ivabradine cho bệnh nhân suy gan mức trung bình. Chống chỉ định sử dụng thuốc này cho bệnh nhân suy gan nặng, vì chưa có nghiên cứu cho các đối tượng này.\nTrẻ em và vị thành niên\nKhông khuyến cáo dùng thuốc cho trẻ em và vị thành niên vì chưa có nghiên cứu về hiệu lực và độ an toàn của ivabradine cho những đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể dẫn đến nhịp tim chậm nghiêm trọng và kéo dài. Nhịp tim chậm nghiêm trọng nên được điều trị triệu chứng tại một cơ sở chuyên khoa. Trong trường hợp nhịp tim chậm mà dung nạp huyết động học kém, có thể điều trị triệu chứng bằng thuốc kích thích beta đường tĩnh mạch như isoprenaline. Đặt máy tạo nhịp tạm thời nếu cần.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Savi Ivabradine 5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR > 1/10\nRối loạn thị giác: Hiện tượng chói sáng (phosphene).\nThường gặp, 1/100 < ADR < 1/10\nRối loạn thị giác: Nhìn mờ.\nTim mạch: Nhịp tim chậm.\nBlock nhĩ thất độ 1.\nNgoại tâm thu thất.\nÍt gặp, 1/1000 < ADR < 1/100\nTim mạch: Đánh trống ngực, ngoại tâm thu trên thất.\ntáo bón\ntiêu chảy\nTiêu hóa: Buồn nôn,\nXét nghiệm: Tăng acid uric máu, tăng bạch cầu ưa eosin, tăng creatinine máu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Savi Ivabradine 5 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với ivabradine hoặc bất kỳ thành phần tá dược nào.\nNhịp tim lúc nghỉ dưới 60 lần/phút trước khi điều trị.\nSốc tim.\nNhồi máu cơ tim cấp.\nTụt huyết áp nghiêm trọng.\nSuy gan nặng.\nHội chứng xoang.\nBlock xoang nhĩ.\nSuy tim độ III – IV theo phân loại NYHA do còn thiếu dữ liệu.\nBệnh nhân phụ thuộc máy tạo nhịp.\nĐau thắt ngực không ổn định.\nBlock nhĩ – thất độ 3.\nPhối hợp với các chất ức chế mạnh cytochrome P450 3A4, như các thuốc chống nấm nhóm azole (ketoconazole, itraconazole), kháng sinh nhóm macrolide (clarithromycin, erythromycin uống, fosamycin), chất ức chế HIV - protease (melfinavir, ritonavir) và mefazodone.\nPhụ nữ mang thai và cho con bú.\nThận trọng khi sử dụng\nLoạn nhịp tim\nIvabradine không có hiệu lực điều trị hoặc ngăn ngừa loạn nhịp tim và cũng có thể mất hiệu lực khi có rối loạn nhịp tim nhanh (ví dụ nhịp nhanh thất hoặc nhịp nhanh trên thất). Vì vậy không khuyến cáo dùng ivabradine cho bệnh nhân rung nhĩ hoặc có những rối loạn nhịp tim khác mà có tương tác với chức năng của nút xoang. Cần theo dõi thường xuyên về lâm sàng ở bệnh nhân dùng ivabradine xem có xảy ra rung nhĩ (kéo dài hoặc kịch phát), kể cả đo điện tâm đồ khi có chỉ định của lâm sàng (ví dụ trong trường hợp đau thắt ngực trầm trọng, đánh trống ngực, mạch bất thường).\nBệnh nhân block nhĩ – thất độ 2\nKhông nên dùng ivabradine.\nBệnh nhân có nhịp tim chậm\nKhông được khởi đầu điều trị bằng ivabradine cho bệnh nhân có nhịp tim lúc nghỉ trước điều trị dưới 60 lần/phút. Nếu trong quá trình điều trị mà nhịp tim lúc nghỉ luôn dưới 50 lần/phút hoặc bệnh nhân có các triệu chứng liên quan đến chậm nhịp tim, như choáng váng, mệt mỏi hoặc tụt huyết áp, thì phải giảm liều. Ngưng điều trị bằng ivabradine nếu nhịp tim dưới 50 lần/phút hoặc nếu các triệu chứng chậm nhịp tim tồn tại dai dẳng.\nPhối hợp các thuốc chống đau thắt ngực\nKhông khuyến cáo phối hợp ivabradine với các thuốc chẹn calci có làm giảm tần số tim như verapamil hoặc diltiazem. Chưa có dữ liệu về độ an toàn khi phối hợp ivabradine với các nitrat và với các chất chẹn calci nhóm dihydropyridine như amlopidine. Chưa xác định được ivabradine có tăng hiệu lực khi phối hợp với thuốc chẹn calci nhóm dihydropyridine.\nSuy tim mạn tính\nSuy tim phải được kiểm soát thỏa đáng trước khi cân nhắc dùng ivabradine. Chống chỉ định sử dụng ivabradine ở bệnh nhân suy tim độ III – IV theo xếp loại của NYHA, do còn thiếu dữ liệu về hiệu lực lâm sàng và độ an toàn. Cần thận trọng với bệnh nhân có rối loạn chức năng tâm thất trái không triệu chứng cũng như bệnh nhân suy tim độ II theo NYHA do số lượng bệnh nhân nghiên cứu còn ít.\nĐột quỵ\nKhông khuyến cáo dùng ivabradine ngay sau khi đột quỵ, vì chưa đủ dữ liệu cho những trường hợp này.\nChức năng thị giác\nIvabradine có ảnh hưởng tới chức năng của võng mạc. Cho tới nay chưa có chứng cứ về tác hại của ivabradine trên võng mạc, hiện chưa rõ những ảnh hưởng của ivabradine điều trị kéo dài trên một năm đối với chức năng võng mạc. Cần cân nhắc sử dụng thuốc khi gặp bất kỳ bệnh lý nào liên quan tới chức năng thị giác. Cũng thận trọng với bệnh nhân viêm võng mạc sắc tố.\nBệnh nhân hạ huyết áp\nCòn thiếu dữ liệu ở bệnh nhân hạ huyết áp ở mức độ nhẹ và trung bình. Do đó cần dùng thận trọng ivabradine cho những đối tượng này. Chống chỉ định ivabradine cho bệnh nhân tụt huyết áp nghiêm trọng (huyết áp 60 nhịp/phút, sau đó phải theo dõi sát nhịp tim.\nNước ép bưởi\nPhối hợp uống với nước ép bưởi làm tăng nồng độ ivabradine lên gấp 2 lần. Vì vậy trong thời kỳ uống ivabradine, cần hạn chế ăn bưởi.\nCác chất gây cảm ứng CYP3A4\nNhững chất gây cảm ứng CYP3A4 (ví dụ: Rifampicin, các barbiturate, phenytoin, hypericum perforatum (St. John’s Wort)) có thể làm giảm nồng độ và hiệu lực của ivabradine. Nếu phối hợp với những chất gây cảm ứng CYP3A4, cần điều chỉnh liều ivabradine.\nPhối hợp ivabradine 10 mg x 2 lần/ngày cùng St. John’s Wort cho thấy làm giảm một nửa diện tích dưới đường cong của ivabradine. Do đó cần hạn chế dùng St. John’s Wort trong thời gian đang uống ivabradine.\nCác phối hợp khác\namlodipine\ndigoxin\nNghiên cứu về tương tác đặc hiệu cho thấy không có ảnh hưởng có ý nghĩa lâm sàng của các thuốc sau đây tới dược động học và dược lực học của ivabradine: Chất ức chế bơm proton (omeprazole, lansoprazole), sildenafil, chất ức chế HMG - CoA - reductase (simvastatin), chất ức chế kênh calci dihydropyridine (\nCác thử nghiệm lâm sàng pha III với các chế phẩm sau đây được dùng không hạn chế, do đó đã phối hợp thường quy với ivabradine và chưa thấy có vấn đề về độ an toàn: Thuốc ức chế men chuyển dạng angiotensin, thuốc đối kháng thụ thể angiotensin II, thuốc lợi tiểu, các nitrate tác dụng ngắn và dài, chất ức chế HMG - CoA - reductase, các fibrate, thuốc ức chế bơm proton, thuốc điều trị đái tháo đường dạng uống, aspirin và các thuốc khác chống kết tập tiểu cầu.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}