{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Valsartan Plus HCT 80/12.5 điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-23010-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nValsartan\nHydrochlorothiazide\n,\nNhà sản xuất\nCTY CP DƯỢC PHẨM SAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSaVi Valsartan Plus HCT 80/12.5 có chứa valsartan 80 mg, hydroclorothiazid 12,5 mg có tác dụng làm hạ huyết áp, làm giảm nguy cơ tai biến tim mạch gây tử vong và không gây tử vong chủ yếu là đột quỵ và nhồi máu cơ tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Valsartan Plus HCT 80/12.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nValsartan\n80mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Valsartan Plus HCT 80/12.5\nChỉ định\nThuốc SaVi Valsartan Plus HCT 80/12.5 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp: Có tác dụng làm hạ huyết áp, làm giảm nguy cơ tai biến tim mạch gây tử vong và không gây tử vong chủ yếu là đột quỵ và nhồi máu cơ tim.\nDược lực học\nValsartan\nAngiotensin II được hình thành từ angiotensin I trong một phản ứng xúc tác bởi enzym chuyển đổi angiotensin (ACE, kininase II). Angiotensin II là chất co mạch chủ yếu của hệ renin - angiotensin, với các hiệu ứng bao gồm co mạch, kích thích tổng hợp và phóng thích aldosteron, kích thích tim và thận tái hấp thu natri.\nValsartan khoá các tác dụng co mạch và tiết aldosteron của angiotensin II bằng cách ngăn chặn có chọn lọc lên các liên kết của angiotensin II với thụ thể AT1 trong các mô, chẳng hạn như cơ trơn mạch máu và tuyến thượng thận. Vì vậy tác động của nó độc lập với chuỗi các phản ứng hoá sinh tổng hợp angiotensin II.\nNgoài ra còn có một thụ thể AT2 được tìm thấy ở nhiều mô, nhưng không rõ thụ thể này có liên quan gì đến nội cân bằng tim mạch hay không. Valsartan có ái lực rất lớn với thụ thể AT1, gấp khoảng 20.000 lần so với các thụ thể AT2.\nNồng độ angiotensin trong huyết tương tăng sau khi valsartan phong tỏa thụ thể AT1 và điều này có thể kích thích sự ngăn chặn các thụ thể AT2. Chất chuyển hóa chính của valsartan về cơ bản không tác động và có ái lực thấp với thụ thể AT2, chỉ khoảng 1/200 so với valsartan.\nPhong tỏa của hệ renin - angiotensin với thuốc ức chế ACE tức ức chế sinh tổng hợp của angiotensin II từ angiotensin I, được sử dụng rộng rãi trong điều trị tăng huyết áp. Các thuốc ức chế ACE cũng ức chế sự giáng hóa của bradykinin, một phản ứng cũng được xúc tác bởi ACE. Vì valsartan không ức chế ACE (kininase II) nên nó không ảnh hưởng đến đáp ứng của bradykinin. Do vậy sự khác biệt lâm sàng này vẫn chưa được biết rõ.\nValsartan không ràng buộc hoặc ngăn chặn các thụ thể hormon khác hoặc các kênh ion được coi là quan trong trong việc điều hòa tim mạch. Phong tỏa các thụ thể angiotensin II làm ức chế phản ứng hồi tiếp sự tiết renin angiotensin II, nhưng kết quả làm tăng tác động renin trong huyết tương và mức độ lưu hành angiotensin II không vượt qua ảnh hưởng của valsartan trên huyết áp.\nHydroclorothiazid\nHydroclorothiazid là một thuốc lợi tiểu thiazid. Thiazid ảnh hưởng đến cơ chế tái hấp thu chất điện phân ở ống thận, trực tiếp làm tăng bài tiết natri và chloride với lượng gần tương đương nhau. Gián tiếp tác động lợi tiểu của hydroclorothiazid làm giảm thể tích huyết tương với hệ quả làm gia tăng hoạt động của renin trong huyết tương, làm tăng bài tiết aldosteron, tăng bài tiết kali vào nước tiểu và giảm kali huyết thanh. Mối liên hệ giữa renin - aldosteron qua trung gian angiotensin II, vì vậy việc dùng phối hợp với một thuốc đối kháng thụ thể angiotensin II có xu hướng đảo ngược tác dụng mất kali do thuốc lợi tiểu gây ra.\nCơ chế tác dụng hạ huyết áp của thiazid hiện không rõ.\nDược động học\nValsartan\nHấp thu\nSau khi uống nồng độ đỉnh huyết tương của valsartan đạt được trong 2 - 4 giờ. Sau khi tiêm tĩnh mạch valsartan hiển thị dược động học phân rã cấp mũ với độ thanh thải trung bình của chu kỳ bán rã khoảng 6 giờ. Sinh khả dụng tuyệt đối với công thức viên nang đạt khoảng 25% (từ 10% - 35%).\nThức ăn làm giảm nồng độ (được đo bằng AUC) của valsartan khoảng 40% và nồng độ đỉnh trong huyết tương (Cmax) đạt khoảng 50%. Giá trị AUC và Cmax của valsartan tăng tuyến tính với khoảng liều tăng dần thông qua các phạm vi liều lâm sàng. Valsartan không tích lũy đáng kể trong huyết tương sau khi dùng lặp đi lặp lại.\nPhân bố\nThể tích phân bố ở trạng thái ổn định của valsartan sau khi tiêm tĩnh mạch nhỏ (17 L), cho thấy valsartan không phân bố rộng rãi vào các mô. Valsartan liên kết nhiều với protein huyết thanh (95%), chủ yếu là albumin huyết thanh.\nChuyển hóa\nCác chất chuyển hóa chủ yếu chiếm khoảng 9% liều gồm valeryl 4 - hydroxy valsartan. Nghiên cứu trao đổi chất in vitro liên quan đến tái tổ hợp các men CYP P450 chỉ ra rằng men isoenzym CYP2C9 chịu trách nhiệm về sự hình thành valeryl - 4 - hydroxy valsartan. Valsartan không ức chế men isozym CYP P450 ở nồng độ lâm sàng. Tương tác thuốc giữa valsartan với men CYP P450 thông qua trung gian và thuốc dùng chung không có khả năng xảy ra vì mức độ trao đổi chất thấp.\nThải trừ\nKhi dùng dưới dạng dung dịch uống đa phần valsartan được tìm thấy trong phân (khoảng 83% liều) và nước tiểu (khoảng 13% liều) chủ yếu dưới dạng không đổi chỉ có khoảng 20% liều là dưới dạng chất chuyển hóa. Sau khi tiêm tĩnh mạch độ thanh thải huyết tương của valsartan đạt khoảng 2 L/giờ và độ thanh thải thận đạt 0,62 L/giờ (khoảng 30% tổng số độ thanh thải).\nHydroclorothiazid\nHấp thu\nSinh khả dụng tuyệt đối ước tính của hydroclorothiazid sau khi uống khoảng 70%. Nồng độ đỉnh huyết tương của hydroclorothiazid (Cmax) đạt được trong vòng 2 - 5 giờ sau khi uống. Không có ảnh hưởng đáng kế về mặt lâm sàng của thực phẩm đối với sinh khả dụng của hydroclorothiazid.\nChuyển hóa\nKhông bị chuyển hóa.\nThải trừ\nKhoảng 70% liều uống của hydroclorothiazid được bài tiết vào nước tiểu dưới dạng không đổi.",
    "dosage": "Cách dùng Thuốc Valsartan Plus HCT 80/12.5\nCách dùng\nThường dùng đường uống. Uống 30 phút trước các bữa ăn sáng và chiều.\nLiều dùng\nLiều khởi đầu thông thường của SaVi Valsartan Plus HCT 80/12.5 là mỗi ngày một lần. Liều lượng có thể tăng lên sau 1 đến 2 tuần điều trị theo cân nhắc của bác sĩ dựa trên tình trạng bệnh nhân.\nTác dụng hạ huyết áp tối đa sẽ đạt được trong vòng 2 đến 4 tuần sau khi thay đổi liều.\nĐiều trị phụ trợ\nBệnh nhân có huyết áp không được kiểm soát đầy đủ với valsartan đơn trị (hoặc thuốc đối kháng thụ thể angiotensin II khác) hoặc hydroclorothiazid đơn trị có thể được chuyển sang điều trị với viên phối hợp SaVi Valsartan Plus HCT 80/12.5.\nĐiều trị thay thế\nSaVi Valsartan Plus HCT 80/12.5 có thể thay thế cho các thành phần điều trị đã được chuẩn độ liều.\nĐiều trị khởi đầu\nSaVi Valsartan Plus HCT 80/12.5 được khuyến cáo chống chỉ định như điều trị khởi đầu cho bệnh nhân bị suy giảm thể tích nội mạch.\nĐiều trị cùng với thuốc hạ huyết áp khác\nSaVi Valsartan Plus HCT 80/12.5 có thể được sử dụng cùng với các thuốc hạ huyết áp khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKết hợp valsartan + hydroclorothiazid\nDữ liệu về quá liều ở người còn hạn chế. Rất có thể các biểu hiện của quá liều là gây ra hạ huyết áp và nhịp tim nhanh, nhịp tim chậm có thể xảy ra do sự kích thích đối giao cảm (phế vị). Mức độ trầm cảm của ý thức, trụy và sốc đã được báo cáo. Nếu hạ huyết áp triệu chứng xảy ra nên thực hiện điều trị hỗ trợ. Valsartan không được loại bỏ khỏi huyết tương bằng thẩm phân.\nMức độ hydroclorothiazid được loại bỏ bằng cách chạy thận nhân tạo đã không được thiết lập. Các dấu hiệu và triệu chứng thường gặp nhất ở những bệnh nhân là do sự suy kiệt chất điện giải (hạ kali máu, giảm chlorid máu, hạ natri máu) và mất nước do lợi tiểu quá mức. Vì hạ kali máu có thể làm nổi bật rối loạn nhịp tim nên có thể sử dụng digitalis.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc SaVi Valsartan Plus HCT 80/12.5 bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nTim mạch: Đánh trống ngực và nhịp tim nhanh.\nTai và mê đạo: Ù tai và chóng mặt.\nTiêu hóa: Rối loạn tiêu hóa, tiêu chảy, đầy hơi, khô miệng, buồn nôn, đau bụng, đau bụng trên và ói mửa.\nCác điều kiện chung: Suy nhược, đau ngực, mệt mỏi, phù ngoại vi và sốt.\nNhiễm trùng và biểu hiện: Viêm phế quản, viêm phế quản cấp, cúm, viêm dạ dày ruột, viêm xoang, nhiễm trùng đường hô hấp trên và nhiễm trùng đường tiết niệu.\nCơ xương khớp: Đau khớp, đau lưng, chuột rút cơ bắp, đau cơ và đau các cực chỉ.\nHệ thần kinh: Chóng mặt tư thế, dị cảm và buồn ngủ.\nTâm thần: Lo âu và mất ngủ.\nThận và tiết niệu: Đái rát (pollakiuria).\nHệ sinh sản: Rối loạn cương dương.\nHô hấp, ngực và trung thất: Khó thở, ho, nghẹt mũi, đau hầu - thanh quản, nghẹt mũi.\nDa và mô dưới da: Nhiều mồ hôi và phát ban.\nMạch: Hạ huyết áp.\nÍt gặp\nBáo cáo các phản ứng phụ khác ít gặp trong các thử nghiệm lâm sàng bao gồm tầm nhìn bất thường, sốc phản vệ, co thắt phế quản, táo bón, trầm cảm, mất nước, giảm ham muốn tình dục, khó tiểu, chảy máu cam, đỏ bừng mặt, bệnh gút, tăng sự thèm ăn, yếu cơ, viêm họng, ngứa, cháy nắng, ngất và lây nhiễm virus.\nHướng dẫn cách xử trí ADR\nNếu gặp những phản ứng không mong muốn nặng, cần ngừng thuốc và tham vấn ngay với bác sĩ điều trị.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc SaVi Valsartan Plus HCT 80/12.5 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân vô niệu hoặc quá mẫn cảm với các loại thuốc khác dẫn xuất từ sulfonamid.\nKhông được dùng đồng thời aliskiren với SaVi Valsartan Plus HCT 80/12.5 ở bệnh nhân tiểu đường.\nThận trọng khi sử dụng\nValsartan được sử dụng thận trọng đối với các bệnh nhân suy gan, xơ gan hay tắc mật.\nHạ huyết áp ở bệnh nhân bị suy kiệt khối lượng thế dịch và/hoặc chất điện giải\nGiảm quá mức huyết áp hiếm gặp đã được nhìn thấy (0.7%) ở bệnh nhân huyết áp cao không biến chứng được điều trị bằng viên kết hợp valsartan + hydroclorothiazid trong các thử nghiệm có kiểm soát. Ở những bệnh nhân có hệ renin - angiotensin đã kích hoạt, chẳng hạn như suy kiệt khối lượng thể dịch và/hoặc chất điện giải khi bệnh nhân dùng liều cao thuốc lợi tiểu, có thể xảy ra hạ huyết áp triệu chứng.\nTình trạng suy kiệt cần được phục hồi trước khi dùng viên kết hợp valsartan + hydroclorothiazid hoặc việc điều trị chỉ bắt đầu dưới sự giám sát y tế chặt chẽ.\nNếu xảy ra hạ huyết áp triệu chứng bệnh nhân cần được đặt ở tư thế nằm ngửa và nếu cần, cho truyền tĩnh mạch cùng dung dịch muối sinh lý. Phản ứng hạ huyết áp thoáng qua không cần phải chống chỉ định khi điều trị, thường có thể tiếp tục mà không gặp khó khăn khi huyết áp đã ổn định lại.\nSuy thận\nThay đổi chức năng thận gồm cả suy thận cấp tính có thể gây ra bởi các thuốc ức chế hệ renin - anpiotensin và thuốc lợi tiểu. Bệnh nhân có chức năng thận phụ thuộc một phần vào các hoạt động của hệ renin - angiotensin (ví dụ, bệnh nhân bị hẹp động mạch thận, bệnh thận mãn tính, suy tim sung huyết nặng hoặc mất dịch) có thể có nguy cơ đặc biệt phát triển suy thận cấp với viên kết hợp valsartan + hydroclorothiazid. Phải theo dõi chức năng thận định kỳ cho những bệnh nhân này.\nXem xét giữ lại hoặc ngưng điều trị ở những bệnh nhân bị suy giảm chức năng thận đáng kế về mặt lâm sàng khi điều trị với viên kết hợp valsartan + hydroclorothiazid.\nPhản ứng quá mẫn\nHydroclorothiazid: Phản ứng quá mẫn hydroclorothiazid có thể xảy ra ở những bệnh nhân có hoặc không có tiền sử dị ứng hoặc hen phế quản, nhưng nhiều khả năng xảy ra ở bệnh nhân đã có tiền sử.\nLupus ban đỏ toàn thân\nHydroclorothiazid: Các thuốc lợi tiểu thiazid được báo cáo đã gây ra tình trạng trầm trọng hoặc kích hoạt chứng Iupus ban đỏ toàn thân.\nCác bất thường về Kali\nKết hợp valsartan + hydroclorothiazid: Trong các thử nghiệm có kiểm soát với liều khác nhau của viên kết hợp valsartan + hydroclorothiazid tỷ lệ bệnh nhân huyết áp cao đã phát triển chứng hạ kali máu (kali huyết thanh 5,7 mEq/l) 0,4% .\nHydroclorothiazid có thể gây hạ kali máu và hạ natri máu. Giảm magnesi máu có thể dẫn đến hạ kali máu và đưa đến khó khăn trong điều trị mặc dù kali vẫn đầy đủ.\nCác thuốc ức chế hệ renin - angiotensin có thể gây tăng kali máu. Phải theo dõi chất điện giải trong huyết thanh định kỳ.\nNếu hạ kali máu đi kèm các dấu hiệu lâm sàng (ví dụ như yếu cơ, liệt hoặc thay đổi điện tâm đồ), nên ngưng viên kết hợp valsartan + hydroelorothiazid. Đã có khuyến cáo nên điều chỉnh việc cùng tồn tại hạ kali máu và giảm magnesi bất kỳ trước khi bắt đầu sử dụng các thiazid. Một số bệnh nhân suy tim đã phát triển tăng kali với liệu pháp valsartan. Những hiệu ứng này thường nhẹ và thoáng qua và có nhiều khả năng xảy ra ở bệnh nhân suy thận từ trước. Giảm liều và/hoặc ngưng thuốc lợi tiểu và/hoặc valsartan có thể được yêu cầu.\nCận thị cấp và tăng nhãn áp góc đóng thứ cấp\nHydroclorothiazid là một sulfonamid, có thể gây ra phản ứng mang phong cách riêng dẫn đến cận thị cấp tính và tăng nhãn áp góc đóng cấp tính thoáng qua. Các triệu chứng bao gồm khởi phát cấp tính về giảm độ nét hình ảnh hoặc đau thị giác và thường xảy ra trong vòng vài giờ đến vài tuần khi khởi đầu dùng thuốc.\nNếu không điều trị triệu chứng tăng nhãn áp góc đóng cấp tính có thể dẫn đến mất thị lực vĩnh viễn. Việc điều trị chủ yếu là ngưng hydroclorothiazid càng nhanh càng tốt. Phương pháp điều trị y tế hoặc phẫu thuật ngay cũng có thể phải được xem xét nếu nhãn áp vẫn không kiểm soát được. Yếu tố nguy cơ phát triển cấp tính tăng nhãn áp đóng góc có thể bao gồm tiền sử dị ứng với sulfonamide hoặc penicillin.\nRối loạn chuyển hóa\nHydroclorothiazid có thể làm thay đổi dung nạp glucose, làm tăng nồng độ cholesterol và triglycerid.\nHydroclorothiazid có thể làm tăng nồng độ acid uric huyết thanh do làm giảm độ thanh thải acid uric và có thể gây ra hoặc làm trầm trọng thêm chứng tăng acid uric máu và hoặc làm kết tủa acid uric ở bệnh gút của những bệnh nhân nhạy cảm.\nHydroclorothiazid làm giảm bài tiết calci vào nước tiểu và có thể gây tăng calci huyết thanh. Cần giám sát nồng độ calci ở bệnh nhân bị tăng calci máu khi nhận viên kết hợp valsartan + hydroclorothiazid.\nKhả năng lái xe và vận hành máy móc\nThuốc có khả năng tác động đến sự tỉnh táo khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định dùng thuốc trong thời kỳ mang thai.\nThời kỳ cho con bú\nNên tránh sử dụng thuốc cho trường hợp cho con bú. Vì có nhiều thuốc được bài tiết vào sữa người mẹ và vì tiềm ấn các phản ứng bất lợi cho trẻ bú mẹ từ viên kết hợp valsartan + hydroclorothiazid, quyết định nên ngừng cho con bú hoặc ngừng thuốc, có tính đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nValsartan\nKhông có tương tác dược động học có ý nghĩa lâm sàng được quan sát thấy khi valsartan dược dùng chung với amlodipin, atenolol, cimetidin, digoxin, furosemid, glyburid, hydroclorothiazid hoaic indomethacin. Sự kết hợp valsartan va atenolol làm hạ huyết áp nhiều hơn so với bất kỳ chất thành phần, nhưng không làm giảm nhịp tim thấp hơn như khi đơn trị atenolol.\nDùng chung warfarin với valsartan không làm thay đổi dược động học của valsartan hoặc thời gian chống đông của warfarin.\nTương tác với CYP P450\nTrong nghiên cứu sự trao đổi chất in vitro cho thấy CYP P450 tương tác thuốc qua trung gian giữa valsartan và các thuốc điều trị phối hợp không cho khả năng tương tác vì mức độ thấp của quá trình trao đổi chất.\nMen vận chuyển\nin vitr\nKết quả từ một nghiên cứu\nDùng đồng thời với các thuốc ức chế vận chuyển hấp thu vào gan (như rifampin, cyclosporin) hoặc vận chuyển ra ngoài gan (như ritonavir) có thể làm tăng nồng độ valsartan tòan thân.\nThuốc chống viêm kháng steroid (NSAIDs) bao gồm chất ức chế chọn lọc cyclooxygenase - 2 (ức chế COX - 2)\nỞ bệnh nhân là người cao tuổi bị suy kiệt thể tích máu (gồm cả những người điều trị bằng thuốc lợi tiểu) hoặc bị tổn hại chức năng thận, khi dùng đồng thời chất đối kháng thụ thể angiotensin II như valsartan với các NSAIDs, bao gồm cả chất ức chế chọn lọc COX - 2, có thể dẫn đến suy giảm chức năng thận, gồm cả suy thận cấp tính. Những tác động này thường hồi phục. Cần theo dõi chức năng thận định kỳ ở những bệnh nhân điều trị dùng valsartan và NSAIDs. Tác dụng hạ huyết áp của thuốc đối kháng thụ thể angiotensin II bao gồm valsartan có thể bị suy giảm bởi NSAID bao gồm chất ức chế chọn lọc COX - 2.\nBổ sung kali\nSử dụng đồng thời valsartan với các thuốc ức chế hệ thống renin - angiotensin khác như thuốc lợi tiểu giữ kali (ví dụ spironolacton, triamteren, amilorid) hoặc bổ sung kali hoặc thay thế muối (NaCl) bằng sản phẩm có chứa kali, có thể dẫn đến tăng kali huyết thanh và ở bệnh nhân suy tim tăng creatinin huyết thanh. Nếu phối hợp thuốc này được coi là cần thiết, bệnh nhân phải được theo dõi kali huyết thanh.\nPhong tỏa kép của hệ renin - angiotensin (RAS)\nPhong tỏa kép của hệ RAS đối với thuốc chẹn thụ thể angiotensin, thuốc ức chế men chuyển hoặc aliskiren có liên quan tới tăng nguy cơ hạ huyết áp, tăng kali máu và những thay đổi chức năng thận (bao gồm cả suy thận cấp) so với đơn trị liệu. Phải giám sát chặt chẽ huyết áp, chức năng thận và chất điện giải ở bệnh nhân nhận viên kết hợp valsartan + hydroclorothiazid và các tác nhân khác ảnh hưởng đến RAS.\nChống chỉ định dùng chung aliskiren với viên kết hợp valsartan + hydroclorothiazid ở những bệnh nhân bị tiểu đường. Tránh sử dụng aliskiren với viên kết hợp valsartan + hydroclorothiazid ở bệnh nhân suy thận (tốc độ lọc cầu thận GFR < 60 ml/phút).\nTương tác với các chất ức chế men chuyển và chẹn beta\nSử dụng đồng thời làm tăng tỷ lệ tử vong.\nHydroclorothiazid\nKhi dùng đồng thời, các loại thuốc sau đây có thể tương tác với thuốc lợi tiểu thiazid:\nThuốc trị đái tháo đường (dạng thuốc uống và insulin) có thể phải điều chỉnh liều của thuốc trị đái tháo đường.\nLithium\nThuốc lợi tiểu làm tăng nguy cơ ngộ độc lithi. Cần tham khảo các thông tin hướng dẫn sử dụng chế phẩm có chứa lithium trước khi sử dụng chung với viên kết hợp valsartan + hydroclorothiazid. Nên giám sát nồng độ lithium huyết thanh trong quá trình sử dụng đồng thời.\nCác thuốc kháng viêm không steroid (NSAIDs và thuốc ức chế COX-2 chọn lọc)\nKhi viên kết hợp valsartan + hydroclorothiazid và các thuốc chống viêm không steroid dùng đồng thời, bệnh nhân cần được theo dõi chặt chẽ để xác định hiệu quả thu được từ thuốc lợi tiểu có đạt như mong muốn.\nCarbamazepine\nCó thể dẫn đến hạ natri máu có triệu chứng.\nNhựa trao đổi ion\nKhi dùng chung, đã xảy ra sự dao động liều lượng của hydroclorothiazid và nhựa trao đổi ion (ví dụ cholestyramin, colestipol); do đó hydroclorothiazid nên được sử dụng ít nhất 4 giờ trước hoặc 4 – 6 giờ sau khi dùng các loại nhựa để giảm thiểu tác động.\nCyclosporin\nDùng đồng thời với cyclosporin có thể làm tăng nguy cơ tăng acid uric máu và biến chứng các loại của bệnh gút.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30”C. Tránh ánh sáng."
}