{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Losartan 100 điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLosartan\nNhà sản xuất\nSAVI PHARMACEUTICAL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSavi Losartan 100 mg hình thái viên nén tròn, bao phim màu xanh, hai mặt khum, một mặt trơn, một mặt có gạch ngang, đóng gói hộp 3 vỉ x 10 viên do Công ty Cổ phần Dược phẩm Savi sản xuất.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Losartan 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n100mg",
    "usage": "Công dụng của Thuốc Losartan 100\nChỉ định\nThuốc Savi Losartan 100 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp ở người lớn và trẻ em từ 6 tuổi trở lên: Có thể dùng đơn độc hoặc phối hợp với các thuốc chống tăng huyết áp khác (ví dụ thuốc lợi tiểu thiazid). Nên dùng losartan cho người bệnh không dung nạp được các chất ức chế ACE.\nsuy tim\nĐiều trị\nĐiều trị bệnh thận ở bệnh nhân tăng huyết áp kèm đái tháo đường, protein niệu > 0,5 g/ngày.\nGiảm nguy cơ đột quỵ ở những bệnh nhân tăng huyết áp bị dày thất trái.\nDược lực học\nCơ chế tác dụng losartan là chất đầu tiên của nhóm thuốc chống tăng huyết áp mới, đó là một chất đối kháng thụ thể (typ AT1) angiotensin II. Angiotensin II, tạo thành từ angiotensin I trong phản ứng do enzym chuyển angiotensin xúc tác, là một chất co mạch mạnh; đó là hormon kích hoạt mạch chủ yếu của hệ thống renin - angiotensin, và là một thành phần quan trọng trong sinh lý bệnh học của tăng huyết áp. Angiotensin II cũng kích thích vỏ tuyến thượng thận tiết aldosteron.\nLosartan và chất chuyển hóa chính có hoạt tính chặn tác dụng co mạch và tiết aldosteron của angiotensin bằng cách ngăn cản có chọn lọc angiotensin II, không cho gắn vào thụ thể AT1 có trong nhiều mô (ví dụ cơ trơn mạch máu, tuyến thượng thận). Cả losartan và chất chuyển hoá chính có hoạt tính đều không biểu lộ tác dụng chủ vận cục bộ ở thụ thể AT1 và đều có ái lực với thụ thể AT1 lớn hơn nhiều (khoảng 1000 lần) so với thụ thể AT2.\nLosartan là một chất ức chế cạnh tranh, thuận nghịch của thụ thể AT1. Chất chuyển hóa có hoạt tính của thuốc mạnh hơn từ 10 đến 40 lần so với losartan, tính theo trọng lượng và là một chất ức chế không cạnh tranh, thuận nghịch của thụ thể AT1.\nCác chất đối kháng angiotensin cũng có các tác dụng huyết động học như các chất ức chế ACE, nhưng không có tác dụng không mong muốn phổ biến của các chất ức chế ACE là ho khan.\nDược động học\nSau khi uống, losartan hấp thu tốt và chuyển hoá bước đầu nhiều qua gan nhờ các enzym cytochrom P450 (CYP2C9 và CYP3A4). Sinh khả dụng của losartan xấp xỉ 33%. Khoảng 14% liều losartan uống chuyển thành chất chuyển hoá có hoạt tính, chất này đảm nhiệm phần lớn tính đối kháng thụ thể angiotensin II.\nThời gian bán thải của losartan khoảng 2 giờ và của chất chuyển hoá khoảng 6 - 9 giờ. Nồng độ đỉnh trung bình của losartan đạt trong vòng 1 giờ và của chất chuyển hoá có hoạt tính trong vòng 3 - 4 giờ.\nCả losartan và chất chuyển hoá có hoạt tính đều liên kết nhiều với protein huyết tương, chủ yếu là albumin và chúng không qua hàng rào máu - não. Thể tích phân bố của losartan khoảng 34 lít và của chất chuyển hoá có hoạt tính khoảng 12 lít.\nĐộ thanh thải toàn phần trong huyết tương của losartan là khoảng 600 ml/phút và của chất chuyển hoá có hoạt tính là 50 ml/phút; độ thanh thải của chúng ở thận tương ứng với khoảng 75 ml/phút và 25 ml/phút. Losartan thải trừ 35% qua nước tiểu và khoảng 60% qua phân.\nDược động học của những trường hợp đặc biệt: Ở người bệnh xơ gan từ nhẹ đến vừa, diện tích dưới đường cong (AUC) của losartan và của chất chuyển hóa có hoạt tính cao hơn, tương ứng, gấp 5 lần và 2 lần so với ở người bệnh có chức năng gan bình thường.",
    "dosage": "Cách dùng Thuốc Losartan 100\nCách dùng\nThuốc Savi Losartan 100 mg được dùng đường uống. Có thể uống cùng hay không cùng với thức ăn.\nLiều dùng\nĐiều trị tăng huyết áp\nLiều khởi đầu và duy trì thường là 50 mg losartan, 1 lần/ngày. Tác động hạ huyết áp lớn nhất thường đạt được sau 3 - 6 tuần điều trị. Ở một số bệnh nhân, có thể tăng liều lên đến 100 mg/ngày. Không cần phải thay đổi liều người suy thận, kể cả người đang thẩm phân máu.\nNếu dùng losartan đơn độc mà không kiểm soát được huyết áp, có thể thêm thuốc lợi tiểu liều thấp. Hydroclorothiazid chứng tỏ có tác dụng cộng lực.\nCó thể dùng losartan cùng với các thuốc hạ huyết áp khác.\nKhông được phối hợp losartan với các thuốc lợi tiểu giữ kali, do nguy cơ tăng kali huyết.\nĐiều trị bệnh thận ở bệnh nhân tăng huyết áp kèm đái tháo đường, protein niệu > 0,5 g/ngày\nLiều khởi đầu thường là 50 mg losartan, 1 lần/ngày, có thể tăng liều lên đến 100 mg/ngày dựa trên đáp ứng của người bệnh. Có thể dùng phối hợp SaVi Losartan 100 với các thuốc hạ huyết áp khác (thuốc lợi tiểu, chẹn calci, chẹn α, chẹn β), với insulin hay các thuốc hạ đường huyết khác (sulfonylureas, glitazon, thuốc ức chế enzym glucosidase).\nĐiều trị suy tim\nLiều khởi đầu thường là 12,5 mg losartan, 1 lần/ngày (nên dùng dạng chế phẩm có liều dùng phù hợp); tăng dần mỗi tuần. Liều cao nhất là 150 mg losartan/ngày.\nGiảm nguy cơ đột quỵ ở người bệnh tăng huyết áp bị dày thất trái\nLiều khởi đầu thường là 50 mg losartan, 1 lần/ngày. Có thể tăng lên đến 100 mg/ngày, tùy theo đáp ứng của người bệnh. Nên dùng phối hợp với hydroclorothiazid liều thấp.\nCác bệnh nhân đặc biệt\nTrẻ em dưới 6 tuổi\nAn toàn và hiệu quả của losartan chưa được thiết lập ở trẻ em dưới 6 tuổi, nên không khuyến cáo sử dụng SaVi Losartan 100 ở trẻ em dưới 6 tuổi.\nTrẻ em từ 6 tuổi trở lên\nTừ 20 - 50 kg, liều khuyến cáo là 25 mg, 1 lần/ngày. Có thể tăng tối đa đến 50 mg, 1 lần/ngày, tùy theo đáp ứng của người bệnh. Nên dùng dạng chế phẩm có liều dùng phù hợp.\nTừ 50 kg trở lên, liều thông thường là 50 mg, 1 lần/ngày. Có thể tăng tối đa đến 100 mg, 1 lần/ngày.\nLiều trên 1,4 mg/kg thể trọng/ngày (khoảng 100 mg/ngày) chưa được nghiên cứu ở trẻ em. Không khuyến cáo sử dụng SaVi Losartan 100 cho trẻ em có độ lọc cầu thận < 30 ml/phút/1,73 m\nNgười bệnh giảm thể tích tuần hoàn (đang điều trị với thuốc lợi tiểu liều cao)\nLiều khởi đầu khuyến cáo là 25 mg losartan, 1 lần/ngày (không thích hợp dùng SaVi Losartan 100, nên dùng dạng chế phẩm có liều dùng phù hợp).\nNgười bệnh suy thận hoặc đang chạy thận nhân tạo\nKhông cần hiệu chỉnh liều.\nNgười bệnh suy gan\nCần giảm liều ở người bệnh suy gan. Không kê đơn SaVi Losartan 100 ở những người suy gan nặng.\nNgười già (trên 75 tuổi)\nLiều khởi đầu khuyến cáo là 25 mg losartan, 1 lần/ngày (nên dùng dạng chế phẩm có liều dùng phù hợp). Tuy nhiên, hầu hết các trường hợp đối với người già trên 75 tuổi, không cần hiệu chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDữ liệu về quá liều ở người còn hạn chế. Biểu hiện về quá liều có thể hay gặp nhất có lẽ là hạ huyết áp và nhịp tim nhanh; cũng có thể gặp nhịp tim chậm do kích thích thần kinh đối giao cảm (dây thần kinh phế vị). Nếu hạ huyết áp triệu chứng xảy ra, phải điều trị hỗ trợ. Cả losartan và chất chuyển hoá có hoạt tính đều không thể loại bỏ được bằng thẩm phân máu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Savi Losartan 100 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHạ huyết áp\nTim mạch:\nThần kinh trung ương: Mất ngủ, choáng váng, mệt mỏi.\nNội tiết - chuyển hoá: Tăng kali huyết, hạ glucose máu.\nkhó tiêu\nTiêu hóa: Tiêu chảy,\nHuyết học: Hạ nhẹ hemoglobin và hematocrit.\nThần kinh cơ - xương: Đau lưng, đau chân, đau cơ.\nThận: Hạ acid uric huyết (khi dùng liều cao), nhiễm trùng đường niệu.\nHô hấp: Ho (ít hơn khi dùng các chất ức chế ACE), sung huyết mũi, viêm xoang.\nít gặp, 1/1000 < ADR < 1/100\nTim mạch: Hạ huyết áp thế đứng, đau ngực, block AV độ II, trống ngực, nhịp chậm xoang, nhịp tim nhanh, phù mặt, đỏ mặt.\ntrầm cảm\nThần kinh trung ương: Lo âu, mất điều hòa, lú lẫn,\nDa: Rụng tóc, viêm da, da khô, ban đỏ, nhạy cảm ánh sáng, ngứa, mày đay, vết bầm, ngoại ban.\nNội tiết - chuyển hoá: Bệnh gút.\nTiêu hoá: Chán ăn, táo bón, đầy hơi, nôn, mất vị giác, viêm dạ dày.\nSinh dục - tiết niệu: Bất lực, giảm tình dục, tiểu nhiều, tiểu đêm.\nGan: Tăng nhẹ các thử nghiệm về chức năng gan và tăng nhẹ bilirubin.\nThần kinh cơ xương: Dị cảm, run, đau xương, yếu cơ, phù khớp, đau cơ.\nMắt: Nhìn mờ, viêm kết mạc, giảm thị lực, nóng rát và nhức mắt.\nTai: Ù tai.\nThận: Nhiễm khuẩn đường niệu, tăng nhẹ creatinin hoặc urê.\nHô hấp: Khó thở, viêm phế quản, chảy máu cam, viêm mũi, sung huyết đường thở, khó chịu ở họng.\nCác tác dụng khác: Toát mồ hôi.\nHướng dẫn cách xử trí ADR\nGiảm liều hoặc ngừng dùng thuốc khi xuất hiện các tác dụng không mong muốn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Savi Losartan 100 mg chống chỉ định trong các trường hợp sau:\nNgười bệnh quá mẫn với losartan hoặc các thành phần khác của thuốc.\nNgười bệnh đang có thai.\nNgười bệnh suy gan nặng.\nNgười bệnh đái tháo đường hay suy thận (độ lọc cầu thận < 60 ml/phút/1,73 m\nThận trọng khi sử dụng\nCần phải giám sát đặc biệt và/hoặc giảm liều ở người bệnh mất nước, điều trị bằng thuốc lợi tiểu và người bệnh có những yếu tố khác dễ dẫn đến hạ huyết áp.\nNgười bệnh hẹp động mạch thận hai bên hoặc một bên, người chỉ còn một thận cũng có nguy cơ cao mắc tác dụng không mong muốn (tăng creatinin và urê huyết) và cần được giám sát chặt chẽ trong điều trị.\nDo nguy cơ tăng kali máu, nên theo dõi nồng độ kali máu ở người già và người suy thận, không dùng các thuốc lợi tiểu giữ kali.\nNgười bệnh suy gan phải dùng liều thấp hơn.\nDo sự hiện diện của lactose trong chế phẩm, người bệnh có vấn đề về di truyền hiếm gặp như không dung nạp galactose, không dung nạp fructose do thiếu hụt enzym Lapp-lactase, rối loạn hấp thu glucose-galactose có thể gặp các triệu chứng về không dung nạp lactose. Do đó không nên kê đơn thuốc này.\nKhả năng lái xe và vận hành máy móc\nDo thuốc có các tác dụng phụ như gây choáng váng, hạ huyết áp, nên phải thận trọng khi dùng losartan cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nDùng các thuốc tác dụng trực tiếp lên hệ thống renin - angiotensin trong ba tháng giữa và ba tháng cuối của thai kỳ có thể gây ít nước ối, hạ huyết áp, vô niệu, thiểu niệu, biến dạng sọ mặt và tử vong ở trẻ sơ sinh.\nMặc dù, việc chỉ dùng thuốc ở ba tháng đầu của thai kỳ chưa thấy có liên quan đến nguy cơ cho thai nhi, nhưng dù sao khi phát hiện có thai, phải ngừng losartan càng sớm càng tốt.\nThời kỳ cho con bú\nKhông biết losartan có tiết vào sữa mẹ hay không, nhưng có những lượng đáng kể losartan và chất chuyển hoá có hoạt tính của thuốc trong sữa của chuột cống. Do tiềm năng có hại cho trẻ nhỏ đang bú mẹ, phải quyết định ngừng cho con bú hoặc ngừng thuốc, có tính đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nLosartan không ảnh hưởng đến dược động học của digoxin uống hoặc tiêm tĩnh mạch.\nUống losartan cùng với cimetidin làm tăng diện tích dưới đường cong (AUC) của losartan khoảng 18%, nhưng không ảnh hưởng đến dược động học của chất chuyển hóa có hoạt tính của losartan.\nUống losartan cùng với phenobarbital làm giảm khoảng 20% AUC của losartan và của chất chuyển hoá có hoạt tính.\nTăng kali huyết khi dùng đồng thời với thuốc lợi tiểu giữ kali, thuốc bổ sung kali, chất thay thế muối chứa kali.\nRifampicin, aminoglutethimid, carbamazepin, nafcilin, nevirapin, phenytoin, làm giảm nồng độ losartan và chất chuyển hóa trong huyết tương khi dùng đồng thời.\nLosartan làm tăng tác dụng các thuốc: Amifostin, thuốc hạ huyết áp, carvedilol, thuốc hạ đường huyết, lithi, thuốc lợi tiểu giữ kali, rituximab.\nKhông có tương tác dược động học giữa losartan và hydroclorothiazid.\nCác NSAID, kể cả các thuốc ức chế chuyên biệt COX-2 (cyclooxygenase-2) dùng kết hợp với losartan có thể gây suy thận, nên cần theo dõi chức năng thận cho bệnh nhân.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C. Tránh ánh sáng.\nHạn dùng 36 tháng kể từ ngày sản xuất."
}