{
    "describe": "Thương hiệu:\nSavi\nThuốc SaVi Gemfibrozil 600 điều trị rối loạn mỡ máu (6 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nGemfibrozil\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM SAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc SaVi Gemfibrozil 600 của Công ty cổ phần dược phẩm SaVi, có thành phần chính là Gemfibrozil, là thuốc được chỉ định ngăn ngừa nguyên phát bệnh mạch vành và nhồi máu cơ tim ở bệnh nhân tăng cholesterol máu, rối loạn lipide máu hỗn hợp, tăng triglyceride máu tương ứng type IIa, IIb và IV theo xếp loại của Fredrickson.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc SaVi Gemfibrozil 600\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGemfibrozil\n600mg",
    "usage": "Công dụng của Thuốc SaVi Gemfibrozil 600\nChỉ định\nSavi Gemfibrozil 600 là thuốc hỗ trợ cho người đang ăn kiêng và tập luyện giảm cân trong các trường hợp sau:\nTăng triglycerid nặng có hoặc không giảm HDL cholesterol.\nTăng lipid máu thể hỗn hợp mà chống chỉ định hoặc không dung nạp với các statin.\nTăng cholesterol máu nguyên phát mà chống chỉ định hoặc không dung nạp với các statin.\nGiảm tỷ lệ mắc bệnh tim mạch ở nam giới bị tăng non-HDL cholesterol (non-high density lipoprotein: lipoprotein tỷ trọng không cao) và người có nguy cơ cao xảy ra biến cố tim mạch mà chống chỉ định hoặc không dung nạp với các statin.\nDược lực học\nMă ATC: C10A B04\nLoại thuốc: Thuốc hạ lipid nhóm fibrat\nGemfibrozil là thuốc chống tăng lipid huyết. Gemfibrozil làm giảm nồng độ lipoprotein giàu triglycerid như VLDL (Very Low Density Lipoprotein: lipoprotein tỷ trọng rất thấp), tăng nhẹ nồng độ HDL (High Density Lipoprotein: lipoprotein tỷ trọng cao) và có tác dụng khác nhau trên LDL (Low Density Lipoprotein: lipoprotein tỷ trọng thấp). Tác dụng trên nồng độ VLDL có thể chủ yếu do tăng hoạt tính của lipoprotein lipase, đặc biệt trong cơ, dẫn đến tăng thủy phân triglycerid trong VLDL và tăng dị hóa VLDL. Gemfibrozil làm giảm thu nhận acid béo và ức chế tạo VLDL ở gan. Gemfibrozil còn làm thay đổi thành phần của VLDL do làm giảm sản sinh apoC - III ở gan, là chất ức chế hoạt tính của lipoprotein lipase và cũng làm giảm tổng hợp triglycerid trong VLDL ở gan.\nCùng với tác dụng trên lipid máu, gemfibrozil còn có tác dụng giảm kết tập tiểu cầu, nên làm giảm nguy cơ về bệnh tim mạch.\nTác dụng của gemfibrozil trên nồng độ lipoprotein phụ thuộc vào tình trạng tăng hoặc không tăng lipoprotein huyết ban đầu. Người tăng lipid máu đồng hợp tử apoE2/apoE2 đáp ứng tốt nhất với liệu pháp gemfibrozil. Nồng độ cao triglycerid và cholesterol có thể giảm mạnh, bệnh u vàng phát ban nhiều cục và u vàng gan bàn tay có thể giảm hoàn toàn. Thuốc có tác dụng tốt trên đau thắt ngực và đi cách hồi.\nLiệu pháp gemfibrozil ở người tăng triglycerid huyết nhẹ (ví dụ: Triglycerid < 400 mg/dl, tức 4,5 mmol/lít) thường gây giảm nồng độ triglycerid 50% hoặc hơn và tăng nồng độ HDL-cholesterol 15% đến 25%, đặc biệt ở người tăng lipid huyết kết hợp có tính gia đình. Gemfibrozil có tác dụng tốt ở người tăng triglycerid huyết nặng và có hội chứng vi thể dưỡng chấp (chylomicron) huyết. Trong khi liệu pháp đầu tiên là phải loại trừ chất béo khỏi chế độ ăn tới mức tối đa có thể được, thì gemfibrozil giúp vừa làm tăng hoạt tính của lipoprotein lipase vừa làm giảm tổng hợp triglycerid ở gan. Ở người bệnh này, liệu pháp duy trì với gemfibrozil có thể giữ nồng độ triglycerid dưới 600 đến 800 mg/dl tức 6,8 - 9 mmol/lit để dự phòng biến chứng viêm tụy và u vàng phát ban.\nDược động học\nHấp thu\nGemfibrozil được hấp thu nhanh và nhiều (sinh khả dụng: 98 ± 1%) khi uống trước bữa ăn. Thức ăn ít ảnh hưởng đến sinh khả dụng của thuốc. Thuốc đạt nồng độ đỉnh trong huyết tương trong vòng 1 - 2 giờ.\nPhân bố\nHơn 97% gemfibrozil gắn với protein huyết tương. Thuốc phân bố rộng và nồng độ thuốc trong gan, thận và ruột cao hơn nồng độ trong huyết tương. Thể tích phân bố ở trạng thái bão hòa là 9 - 13 lít.\nChuyển hóa\nGemfibrozil chủ yếu bị oxy hóa thành chất chuyển hóa ở dạng hydroxymethyl và carboxyl, những chất này có hoạt tính thấp hơn so với gemfibrozil và thời gian bán thải là 20 giờ. Sự liên hợp tạo thành gemfibrozil -1-O-β-glucuronid là con đường thải trừ quan trọng khác của gemfibrozil ở người.\nCác enzym tham gia chuyển hóa gemfibrozil chưa được biết. Dữ liệu về tương tác thuốc của gemfibrozil và các chất chuyển hóa của nó phức tạp. Các nghiên cứu in vivo và in vitro cho thấy gemfibrozil ức chế CYP2C8, CYP2C9, CYP2C19, CYP1A2, UGTA1, UGTA3 và OATP1B1. Gemfibrozil 1-O-β- glucuronid cũng ức chế CYP2C8 và OATP1B1.\nThải trừ\n70% liều uống bài tiết qua nước tiểu, chủ yếu dưới dạng liên hợp và các chất chuyển hóa của gemfibrozil, chưa đến 6% liều uống bài tiết qua nước tiểu dưới dạng không thay đổi, 6% liều uống được tìm thấy trong phân. Độ thanh thải toàn phần của gemfibrozil từ 100 - 160 ml/phút, thời gian bán thải từ 1,3 - 1,5 giờ. Dược động học của thuốc tuyến tính với liều dùng.\nCác đối tượng đặc biệt\nSuy gan: Chưa có nghiên cứu dược động học của thuốc ở người suy gan.\nSuy thận:",
    "dosage": "Cách dùng Thuốc SaVi Gemfibrozil 600\nCách dùng\nDùng đường uống, uống thuốc 30 phút trước bữa ăn sáng hoặc tối. Nuốt viên thuốc với nước, không nên nhai, ngậm hay nghiền. Trước khi điều trị bằng gemfibrozil, nếu bệnh nhân có các vấn đề như suy giáp, bệnh đái tháo đường thì cần phải được kiểm soát tốt nhất có thể. Ngoài ra, cần duy trì chế độ ăn ít lipid trong suốt thời gian dùng thuốc.\nLiều dùng\nNgười lớn:\nLiều từ 900 - 1200 mg/ngày.\nLiều duy nhất 1200 mg/ngày đã được ghi nhận là có hiệu quả.\nLiều 1200 mg tương đương với liều 600 mg x 2 lần/ngày.\nLiều đơn 900 mg được sử dụng trước bữa ăn tối 30 phút.\nNgười cao tuổi (trên 65 tuổi):\nLiều dùng như người lớn.\nTrẻ em:\nChưa có dữ liệu nghiên cứu đầy đủ nên không dùng gemfibrozil cho trẻ em.\nSuy thận:\nNgười suy thận từ nhẹ đến trung bình nên dùng liều khởi đầu là 900 mg/ngày và phải đánh giá chức năng thận trước khi tăng liều dùng. Không dùng gemfibrozil cho người suy thận nặng (mức lọc cầu thận ≤ 30 ml/phút/1,73m2).\nSuy gan:\nKhông dùng gemfibrozil cho người suy gan.\nLàm gì khi dùng quá liều?\nCác triệu chứng quá liều gồm đau bụng, kết quả xét nghiệm chức năng gan bất thường, tiêu chảy, tăng CPK, đau cơ và khớp, buồn nôn, nôn.\nĐiều trị quá liều gemfibrozil gồm điều trị triệu chứng và hỗ trợ. Trường hợp quá liều gemfibrozil cấp tính, phải làm sạch dạ dày ngay bằng gây nôn hoặc rửa dạ dày.\nLàm gì khi quên 1 liều?\nNếu một lần quên không dùng thuốc. Bỏ qua liều đã quên và uống liều tiếp theo như bình thường. Không uống gấp đôi liều để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nCác trường hợp phải thông báo ngay cho bác sĩ\nHiếm gặp (có thể ảnh hưởng đến 1/1000 người)\nPhản ứng dị ứng, có thể bắt đầu từ sưng họng, lưỡi, mặt gây khó thở (phù mạch).\nTróc vảy và phồng rộp ở da, miệng, mắt và sinh dục.\nPhát ban khắp cơ thể.\nYếu cơ hoặc tình trạng yếu cơ kèm theo nước tiểu sẫm màu, sốt, nhịp tim nhanh, buồn nôn hoặc nôn.\nTóm tắt các ADR\nNhững ADR thường gặp của gemfibrozil xảy ra trên đường tiêu hóa nhưng thường không dẫn đến phải ngừng dùng thuốc.\nTác dụng không mong muốn của gemfibrozil phân loại theo tần suất xảy ra như sau:\nRất thường gặp, ADR ≥ 1/10\nRối loạn tiêu hóa: Khó tiêu.\nThường gặp, 1/100 ≤ ADR < 1/10\nRối loạn hệ thần kinh và tâm thần: Chóng mặt, đau đầu.\nRối loạn tiêu hóa: Tiêu chảy, buồn nôn, nôn, đau bụng, đầy hơi, táo bón.\nRối loạn da và các mô dưới da: Phát ban, eczema.\nRối loạn chung: Mệt mỏi.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn tim mạch: Rung tâm nhĩ.\nHiếm gặp, 1/10.000 ≤ ADR < 1/1000\nRối loạn máu và hệ bạch huyết: Suy tủy xương, thiếu máu nặng, giảm tiểu cầu, giảm bạch cầu, tăng bạch cầu eosin.\nRối loạn hệ thần kinh và tâm thần: Trầm cảm, giảm ham muốn tình dục, bệnh thần kinh ngoại vi, dị cảm, hoa mắt, có trạng thái mơ màng.\nRối loạn mắt: Giảm tầm nhìn.\nRối loạn hô hấp, lồng ngực và trung thất: Phù nề thanh quản.\nRối loạn tiêu hóa: Viêm tụy, viêm ruột thừa.\nRối loạn gan mật: Vàng da ứ mật, viêm gan, sỏi mật, viêm túi mật, bất thường chức năng gan.\nRối loạn da và các mô dưới da: Phù mạch, viêm da, viêm da tróc vảy, nổi mề đay, rụng tóc, phản ứng nhạy cảm với ánh sáng, ngứa.\nRối loạn cơ và các mô liên kết: Tiêu cơ vân, bệnh cơ, viêm cơ, yếu cơ, viêm màng hoạt dịch, đau cơ, đau khớp, đau các chi.\nRối loạn vú và hệ sinh sản: Rối loạn cương dương.\nKết quả xét nghiệm: Giảm hemoglobin, giảm hematocrit, giảm bạch cầu, tăng CPK.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Savi Gemfibrozil 600 chống chỉ định trong các trường hợp sau:\nQuá mẫn với gamfibrozil hoặc bất cứ thành phần nào của thuốc.\nSuy gan.\nSuy thận nặng.\nNgười có tiền sử hoặc đang bị bệnh túi mật, bệnh đường mật bao gồm sỏi mật.\nDùng cùng repaglinid hoặc simvastatin.\nNgười có tiền sử bị nhạy cảm hoặc phản ứng độc tính với ánh sáng khi dùng các fibrat.\nThận trọng khi sử dụng\nRối loạn cơ (bệnh cơ, tiêu cơ vân)\nĐã có dữ liệu xảy ra viêm cơ, bệnh cơ và tăng đáng kể nồng độ CPK (creatin phosphokinase) liên quan đến dùng gemfibrozil. Hiếm gặp xảy ra tiêu cơ vân.\nTổn thương cơ phải được xem xét ở bệnh nhân có dấu hiệu đau cơ lan tỏa và/hoặc CPK > 5 lần giới hạn cho phép, trong trường hợp này nên ngưng dùng gemfibrozil.\nThuốc ức chế HMG-CoA reductase (3-hydroxy-3-methyl-glutaryl-coenzyme A reductase)\nĐã xảy ra viêm cơ nghiêm trọng kèm theo tăng đáng kể nồng độ CK (creatin kinase) và myoglobin niệu khi dùng đồng thời gemfibrozil với thuốc ức chế HMG-CoA reductase. Chỉ sử dụng phối hợp này để kiểm soát lipid máu khi lợi ích mang lại vượt xa nguy cơ bệnh cơ, tiêu cơ vân và suy thận cấp.\nPhải theo dõi nồng độ CPK khi bắt đầu dùng phối hợp này cho các đối tượng có nguy cơ xảy ra tiêu cơ vân như: Suy thận, suy giáp, nghiện rượu, trên 70 tuổi, rối loạn cơ bắp có tính di truyền, từng bị độc tính trên cơ khi dùng các fibrat hoặc thuốc ức chế HMG-CoA reductase.\nNgười bị sỏi mật\nGemfibrozil làm tăng bài tiết cholesterol vào mật, do đó tăng nguy cơ hình thành sỏi mật. Nếu nghi ngờ sỏi mật phải tiến hành làm xét nghiệm túi mật và trong trường hợp phát hiện thấy sỏi thì ngưng dùng gemfibrozil.\nTheo dõi lipid huyết thanh\nĐịnh kỳ kiểm tra lipid huyết thanh trong quá trình dùng gemfibrozil. Sau 3 tháng điều trị mà không đáp ứng tốt với thuốc thì nên xem xét việc thay đổi liệu pháp điều trị.\nTheo dõi chức năng gan\nĐiều trị bằng gemfibrozil có thể làm tăng ALT (alanine aminotransferase), AST (aspartate aminotransferase), alkalin phosphatase, LDH (lactate dehydrogenase), CK và bilirubin. Tuy nhiên, khi ngưng dùng thuốc các chỉ số này sẽ trở về bình thường. Do vậy, cần theo dõi chức năng gan thường xuyên và ngưng dùng thuốc nếu xảy ra bất thường chức năng gan.\nTheo dõi số lượng tế bào máu\nĐịnh kỳ kiểm tra số lượng tế bào máu trong suốt 12 tháng đầu tiên khi dùng gemfibrozil. Đã xảy ra thiếu máu, giảm bạch cầu, giảm tiểu cầu, tăng bạch cầu eosin, suy tủy xương khi dùng gemfibrozil.\nTương tác với các thuốc khác\n(xem thêm Mục Tương tác, tương kỵ của thuốc)\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, thuốc có tác dụng không mong muốn gây chóng mặt, hoa mắt, giảm tầm nhìn và có thể ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông có nghiên cứu đầy đủ về sử dụng gemfibrozil cho phụ nữ mang thai. Nghiên cứu trên động vật chưa rõ ràng để kết luận về ảnh hưởng của gemfibrozil đến thai nhi. Do nguy cơ gây độc ở người chưa rõ nên không dùng gemfibrozil trong thời kỳ mang thai.\nPhụ nữ cho con bú\nKhông biết gemfibrozil có phân bố vào trong sữa người hay không. Vì gemfibrozil có khả năng gây những tác dụng không mong muốn nghiêm trọng trên trẻ nhỏ bú sữa mẹ, nên tránh không cho con bú.\nTương tác thuốc\nThuốc ức chế HMG-CoA reductase\nDùng đồng thời với gemfibrozil có thể làm tăng nguy cơ tiêu cơ vân. Bệnh cơ và tiêu cơ vân có hoặc không kèm theo suy thận cấp xảy ra trong 3 tuần đầu hoặc vài tháng sau khi bắt đầu sử dụng phối hợp này. Theo dõi định kỳ nồng độ CK không dự phòng được bệnh cơ nặng hoặc thương tổn thận.\nThuốc chống đông\nPhải thận trọng khi dùng đồng thời với gemfibrozil. Liều warfarin nên giảm để duy trì thời gian prothrombin ở mức quy định và phòng ngừa xuất huyết. Cần theo dõi định kỳ và đảm bảo thời gian prothrombin ở mức ổn định.\nCơ chất của CYP2C8(CYP:cytochrom2C8)\nGemfibrozil ức chế CYP2C8 và có thể tăng nồng độ của các thuốc chuyển hóa qua CYP2C8 (ví dụ: Dabrafenib, loperamid, montelukast, paclitaxel, pioglitazon, rosiglitazon). Do vậy, khi phối hợp gemfibrozil với các thuốc chuyển hóa chủ yếu qua CYP2C8 thì phải giảm liều các thuốc này.\nmax\nRepaglinid: Dùng đồng thời với gemfibrozil làm tăng AUC (Area under the curve) và C\nCơ chất của OAPTP-1B1 (Organic anion transporting polypeptide-181)\nGemfibrozil ức chế OAPTP-1B1 và có thể tăng nồng độ của các thuốc là cơ chất của OAPTP-1B1 (ví dụ: Atrasentan, atorvastatin, bosentan, ezetimib, fluvastatin, glyburid, chất chuyển hóa có hoạt tính của irinotecan, rosuvastatin, pitavastatin, pravastatin, rifampin, valsartan, olmesartan). Do vậy, cần giảm liều các thuốc này khi phối hợp với gemfibrozil.\nNghiên cứu in vitro của enzym CYP, enzym UGT (Uridine 5'-diphospho glucuronosyltransferase) và OAPTP-181\nGemfibrozil ức chế CYP2C9, CYP2C19, CYP1A2, OATP-1B1, UGT-1A1, UGT-1A3, chất chuyển hóa của gemfibrozil là gemfibrozil 1-O-β-glucuronid cũng ức chế OATP1-B1.\nNhựa gắn acid mật\nGiá trị AUC của gemfibrozil giảm 30% khi phối hợp với nhựa gắn acid mật (ví dụ: Colestipol liều 5g). Do vậy, nên dùng hai thuốc này cách nhau 2 giờ hoặc hơn.\nColchicin\nTăng nguy cơ tiêu cơ khi dùng phối hợp gemfibrozil với colchicin. Thận trọng khi dùng phối hợp này ở người cao tuổi và người suy giảm chức năng thận.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}