{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Telmisartan 80 điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTelmisartan\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Suy gan, Dị ứng thuốc\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Savi Telmisartan\ncông ty CP dược phẩm Savi\ntelmisartan\nđái tháo đường\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Savi Telmisartan 80\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n80mg",
    "usage": "Công dụng của Thuốc Savi Telmisartan 80\nChỉ định\nThuốc Savi Telmisartan 80\nđược chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nÐiều trị tăng huyết áp: Có thể dùng đơn độc hoặc phối hợp với các thuốc chống\nsuy tim\nCác chất đối kháng thụ thể angiotensin II cũng có thể thay thế với các thuốc ức chế ACE trong điều trị\nDược lực học\nTelmisartan là một chất đối kháng đặc hiệu của thụ thể angiotensin II (type AT1) ở cơ trơn thành mạch và tuyến thượng thận.\nDược động học\nHấp thu\nTelmisartan được hấp thu nhanh qua đường tiêu hóa. Sinh khả dụng tuyệt đối đường uống phụ thuộc liều dùng: Khoảng 42% sau khi uống liều 40 mg và 58% sau khi uống liều 160 mg. Sự có mặt của ăn làm giảm nhẹ sinh khả dụng telmisartan (giảm khoảng 6% khi dùng liều 40 mg). Sau khi uống, nồng độ thuốc cao nhất trong thức huyết tương đạt được sau 0,5 – 1 giờ.\nPhân bố\nGắn kết với protein huyết tương hơn 99%, chủ yếu vào albumin và α1 - acid glycoprotein. Thể tích phân bố khoảng 500L.\nChuyển hóa\nTelmisartan được chuyển hóa bằng cách liên hợp với glucuronid của hợp chất gốc thành chất không có hoạt tính.\nThải trừ\nSau khi dùng đường uống, telmisartan gần như chỉ được thải trừ qua phân, chủ yếu dưới dạng hợp chất không thay đổi. Bài tiết tích lũy qua nước tiểu nhỏ hơn 1% liều dùng. Độ thanh thải toàn phần trong huyết tương cao (khoảng 1000 ml/phút) so với lưu lượng máu qua gan (khoảng 1500 ml/phút).",
    "dosage": "Cách dùng Thuốc Savi Telmisartan 80\nCách dùng\nThuốc Savi Telmisartan được dùng đường uống.\nLiều dùng\nNgười lớn\nUống 40 mg/1 lần/ngày. Đối với 1 số người bệnh, chỉ cần liều 20 mg/1 lần/ngày. Nếu cần, có thể tăng tới liều tối đa 80 mg/1 lần/ngày. Telmisartan có thể kết hợp với thuốc lợi tiểu loại thiazid. Trước khi tăng liều, cần chú ý là tác dụng chống tăng huyết áp tối đa đạt được giữa tuần thứ 4 và thứ 8 kể từ khi bắt đầu điều trị.\nSuy thận\nĐối với người bệnh suy thận nặng hoặc đang chạy thận nhân tạo, liều khởi đầu khuyến cáo là 20 mg/ngày. Không cần hiệu chỉnh liều ở người bệnh suy thận nhẹ và vừa.\nSuy gan\nNếu suy gan nhẹ hoặc vừa, liều hàng ngày không được vượt quá 40 mg/1 lần/ngày.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nTrẻ em dưới 18 tuổi\nĐộ an toàn và hiệu quả chưa xác định được.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều telmisartan có thể gây hạ huyết áp và nhịp tim nhanh. Ngoài ra, nhịp tim chậm, chóng mặt, tăng creatinin huyết thanh và suy thận cấp cũng được báo cáo. Thẩm phân máu không loại bỏ được telmisartan. Bệnh nhân cần được theo dõi chặt chẽ và điều trị triệu chứng, hỗ trợ. Biện pháp xử trí ngộ độc phụ thuộc vào thời gian kế từ lúc uống thuốc và mức độ nghiêm trọng của các triệu chứng. Có thể gây nôn hoặc rửa dạ dày. Than hoạt tính cho thấy có lợi trong trường hợp này. Cần theo dõi thường xuyên nồng độ điện giải và creatinin huyết thanh. Nếu hạ huyết áp xảy ra, cần đặt bệnh nhân nằm ngửa và nhanh chóng bù muối, nước.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nđau đầu\nToàn thân: Mệt mỏi,\nThần kinh trung ương: Tình trạng kích động.\ntiêu chảy\nTiêu hóa: Khô miệng, buồn nôn, đau bụng, trào ngược acid, khó tiêu, đầy hơi, chán ăn,\nTiết niệu: Giảm chức năng thận, tăng creatinin và nitrogen ure máu (BUN), nhiễm khuẩn đường tiết niệu.\nViêm họng\nHô hấp:\nXương – khớp: Đau lưng, đau và co thắt cơ.\nChuyển hóa: Tăng kali máu.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phù mạch.\nMắt: Rối loạn thị giác.\nTim mạch: Nhịp tim nhanh, giảm huyết áp hoặc ngất (thường gặp ở người bị giảm thể tích máu hoặc giảm muối, điều trị bằng thuốc lợi tiểu, đặc biệt trong tư thế đứng).\nHướng dẫn cách xử trí ADR\nĐiều trị hạ huyết áp triệu chứng: Đặt người bệnh nằm ngửa, nếu cần thiết phải truyền tĩnh mạch dung dịch nước muối sinh lý.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với telmisartan.\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai.\nPhụ nữ đang cho con bú.\nSuy gan nặng.\nTắc mật.\nSuy thận nặng. Suy thận có nồng độ creatinin huyết ≥ 250 micromol/lít hoặc kali huyết ≥ 5 mmol/lít hoặc Clcr < 30 ml/phút.\nĐái tháo đường hoặc suy giảm chức năng thận (GFR < 60 ml/phút/1,73 m²) đang được điều trị bằng aliskiren.\nThận trọng khi sử dụng\nKhông được dùng cho bệnh nhân ứ mật, rối loạn tắc nghẽn mật hoặc suy gan nặng vì telmisartan được thải trừ hầu hết qua mật. Những bệnh nhân này có thể bị giảm thanh thải ở gan đối với telmisartan. Chỉ nên dùng một cách thận trọng cho bệnh nhân suy gan nhẹ đến trung bình.\nTăng nguy cơ hạ huyết áp nghiêm trọng và suy thận khi bệnh nhân hẹp động mạch thận hai bên hoặc hẹp động mạch đến một thận hoạt động đơn lẻ được điều trị bằng các sản phẩm thuốc ảnh hưởng đến hệ thống renin - angiotensin - aldosterone.\nKhi dùng cho bệnh nhân suy giảm chức năng thận, nên theo dõi định kỳ nồng độ kali và creatinin huyết thanh. Không có kinh nghiệm về việc sử dụng ở những bệnh nhân được ghép thận gần đây.\nHạ huyết áp có triệu chứng, đặc biệt là sau liều đầu tiên, có thể xảy ra ở những bệnh nhân giảm thể tích và / hoặc natri do điều trị lợi tiểu mạnh, hạn chế muối trong chế độ ăn, tiêu chảy hoặc nôn mửa. Các điều kiện như vậy nên được sửa chữa trước khi sử dụng. Sự suy giảm thể tích và/hoặc natri nên được điều chỉnh trước khi dùng.\nCó bằng chứng cho thấy việc sử dụng đồng thời thuốc ức chế men chuyển, thuốc chẹn thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali huyết và giảm chức năng thận (bao gồm cả suy thận cấp). Do đó không khuyến cáo chẹn cùng lúc hệ RAAS thông qua việc sử dụng kết hợp thuốc ức chế men chuyển, thuốc chẹn thụ thể angiotensin II hoặc aliskiren.\nThuốc ức chế men chuyển và thuốc chẹn thụ thể angiotensin II không nên dùng đồng thời cho bệnh nhân bị bệnh thận do đái tháo đường.\nỞ những bệnh nhân có trương lực mạch và chức năng thận phụ thuộc chủ yếu vào hoạt động của hệ thống renin - angiotensin - aldosterone (ví dụ bệnh nhân bị suy tim sung huyết nặng hoặc bệnh thận tiềm ẩn, bao gồm cả hẹp động mạch thận), điều trị bằng các sản phẩm thuốc ảnh hưởng đến hệ thống này như telmisartan có liên quan đến hạ huyết áp cấp tính, tăng đường huyết, thiểu niệu, hoặc hiếm khi suy thận cấp.\nBệnh nhân mắc chứng tăng aldosteron nguyên phát nói chung sẽ không đáp ứng với các sản phẩm thuốc hạ huyết áp có tác dụng ức chế hệ thống renin - angiotensin. Do đó, việc sử dụng telmisartan không được khuyến khích.\nCũng như các thuốc giãn mạch khác, chỉ định đặc biệt thận trọng ở những bệnh nhân bị hẹp van động mạch chủ hoặc van hai lá, hoặc bệnh cơ tim phì đại tắc nghẽn.\nỞ những bệnh nhân này, hạ đường huyết có thể xảy ra khi điều trị bằng telmisartan. Do đó, ở những bệnh nhân này, cần xem xét theo dõi đường huyết thích hợp; Có thể phải điều chỉnh liều insulin hoặc thuốc chống đái tháo đường, khi có chỉ định.\nViệc sử dụng các sản phẩm thuốc ảnh hưởng đến hệ thống renin - angiotensin - aldosterone có thể gây tăng kali huyết.\nỞ người cao tuổi, ở bệnh nhân suy thận, ở bệnh nhân đái tháo đường, ở bệnh nhân được điều trị đồng thời với các sản phẩm thuốc khác có thể làm tăng nồng độ kali và/hoặc ở bệnh nhân có các biến cố đồng thời, tăng kali huyết có thể gây tử vong.\nTelmisartan và các chất đối kháng thụ thể angiotensin II khác dường như kém hiệu quả hơn trong việc hạ huyết áp ở người da đen so với người không da đen.\nNhư với bất kỳ thuốc hạ huyết áp nào, việc giảm huyết áp quá mức ở bệnh nhân thiếu máu cơ tim hoặc bệnh tim mạch do thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ.\nKhả năng lái xe và vận hành máy móc\nDặn người bệnh thận trọng khi lái xe, sử dụng máy móc hoặc làm các việc khác có thể gây nguy hiểm, vì có thể chóng mặt, choáng váng do hạ huyết áp.\nThời kỳ mang thai\nDo thận trọng, không nên dùng telmisartan trong 3 tháng đầu mang thai. Nếu có ý định mang thai, nên thay thế thuốc khác trước khi có thai. Chống chỉ định dùng telmisartan từ sau tháng thứ 3 của thai kỳ. Khi phát hiện có thai, phải ngừng telmisartan càng sớm càng tốt.\nThời kỳ cho con bú\nChống chỉ định dùng telmisartan trong thời kỳ cho con bú vì không biết telmisartan có bài tiết vào sữa mẹ hay không. Phải quyết định ngừng cho con bú hoặc ngừng thuốc, tùy theo tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nDigoxin: Dùng đồng thời với telmisartan làm tăng nồng độ đỉnh (49%) và nồng độ đáy (20%) của digoxin. Cần hiệu chỉnh liều digoxin khi dùng đồngthời với telmisartan.\ntacrolimus\nTương tự như các thuốc tác động lên hệ reninangiotensin - aldosterol, telmisartan có thể làm tăng kali huyết. Nguy cơ tăng kali huyết càng cao khi dùng kết hợp với các thuốc khác cũng làm tăng kali huyết (muối kali, thuốc lợi tiểu tiết kiệm kali, thuốc ức chế ACE, thuốc đối kháng thụ thể angiotensin II, thuốc chống viêm không steroid, heparin, thuốc ức chế miễn dịch như cyclosporin hay\ntriamteren\nThuốc lợi tiểu tiết kiệm kali hay các thực phẩm bổ sung kali: Thuốc đối kháng thu thé angiotensin II làm giảm bài tiết kali; khi dùng chung với thuốc lợi tiêu tiết kiệm kali (spironolacton, eplerenon,\nLithi: Telmisartan có thể làm tăng nồng độ cũng như độc tính của lithi khi dùng đồng thời. Nếu phải dùng đồng thời, cần theo dõi thường xuyên nồng độ lithi huyết.\nhạ huyết áp\nThuốc kháng viêm không steroid (NSAID: Nonsteroidal anti-inflammation drug): NSAID có thể làm giảm tác dụng\nhydroclorothiazid\nThuốc lợi tiểu Dùng thuốc lợi tiểu liều cao (furosemid,\nCorticoid: Làm giảm tác dụng hạ huyết áp của telmisartan.\nCác thuốc hạ huyết áp khác: Sử dụng đồng thời nhiều thuốc tác động lên hệ renin - angiotensin - aldosteron (thuốc ức chế ACE, thuốc đối kháng angiotensin II hay aliskiren) làm diễn ra thường xuyên hơn các tác dụng không mong muốn như hạ huyết áp, tăng kali huyết, suy giảm chức năng thận. Các thuốc baclofen, amifostin có thể làm tăng tác dụng hạ huyết áp của telmisartan. Ngoài ra, rượu, thuốc an thần và thuốc ngủ có thể làm nặng thêm tác dụng không mong muốn hạ huyết áp thế đứng của telmisartan.\nWafarin: Dùng đồng thời với telmisartan trong 10 ngày làm giảm nhẹ nồng độ wafarin trong máu nhưng không làm thay đổi INR.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}