{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Rosuvastatin 5 điều trị tăng cholesterol máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-15449-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nRosuvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nSuy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Savi Rosuvastatin 5 mg sản xuất bởi Công ty Cổ phần Dược Phẩm SaVi (Savipharm) có hoạt chất chính là Rosuvastatin được chỉ định trong điều trị các rối loạn tăng cholesterol máu và dự phòng biến cố tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rosuvastatin 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n5mg",
    "usage": "Công dụng của Thuốc Rosuvastatin 5\nChỉ định\nThuốc Savi Rosuvastatin 5 được chỉ định dùng trong các trường hợp sau:\nLà một liệu pháp hỗ trợ cho chế độ ăn kiêng khi bệnh nhân không đáp ứng đầy đủ với chế độ ăn kiêng và các liệu pháp không dùng thuốc khác (như tập thể dục, giảm cân).\nÐiều trị tăng cholesterol máu nguyên phát (loại IIa kể cả tăng cholesterol máu gia đình kiểu dị hợp tử) hoặc rối loạn lipid máu hỗn hợp (loại IIb) ở người lớn và trẻ em từ 6 tuổi trở lên:\nDùng hỗ trợ cho chế độ ăn kiêng và các biện pháp điều trị giảm lipid khác (như tách chiết LDL máu) hoặc khi các liệu pháp này không thích hợp.\nÐiều trị tăng cholesterol máu gia đình kiểu đồng hợp tử ở người lớn và trẻ em từ 6 tuổi trở lên:\nRosuvastatin được dùng để dự phòng cho bệnh nhân có nguy cơ cao bị biến cố tim mạch nguyên phát, hỗ trợ để điều chỉnh các nguy cơ khác.\nDự phòng biến cố tim mạch:\nDược lực học\nRosuvastatin là một chức ức chế chọn lọc và cạnh tranh enzym HMG-CoA reductase, là enzym xúc tác quá trình chuyển đổi 3-hydroxy-3-methylglutaryl coenzym A thành mevalonat, một tiền chất của cholesterol. Vị trí tác động chính của Rosuvastatin là gan, cơ quan đích làm cholesterol.\nDược động học\nSinh khả dụng tuyệt đối khoảng 20%. Thuốc phân bố rộng rãi ở gan là nơi chủ yếu tổng hợp cholesterol và thanh thải LDL-C.\nRosuvastatin ít bị chuyển hoá (khoảng 10%). CYP2C9 là isoenzym chính tham gia vào quá trình chuyển hoá; 2C19, 3A4 và 2D6 tham gia ở mức độ thấp hơn.\nKhoảng 90% liều rosuvastatin được thải trừ không đổi qua phân (bao gồm hoạt chất được hấp thu và không được hấp thu) và phần còn lại được bài tiết ra nước tiểu.",
    "dosage": "Cách dùng Thuốc Rosuvastatin 5\nCách dùng\nThuốc Savi Rosuvastatin dạng viên nén bao phim dùng đường uống.\nTrước khi bắt đầu điều trị, bệnh nhân phải theo chế độ ăn kiêng chuẩn giảm cholesterol và tiếp tục duy trì chế độ này trong suốt thời gian điều trị.\nRosuvastatin có thể dùng bất cứ lúc nào trong ngày, trong hoặc ngoài bữa ăn.\nLiều dùng\nLiều dùng trong điều trị tăng cholesterol máu\nNgười lớn:\nLiều khởi đầu khuyến cáo là 5 mg hoặc 10 mg, uống ngày 1 lần cho cả bệnh nhân chưa từng dùng thuốc nhóm statin và bệnh nhân chuyển từ dùng thuốc ức chế HMG-CoA reductase khác sang dùng rosuvastatin.\nViệc chọn liều khởi đầu nên lưu ý đến mức cholesterol của từng bệnh nhân, nguy cơ tim mạch sau này cũng như khả năng xảy ra các tác dụng phụ không mong muốn.\nCó thể chỉnh liều sau mỗi 4 tuần nếu cần.\nLiều dùng trong dự phòng biến cố tim mạch\nNgười lớn:\nDùng liều 20 mg/ngày.\nTrẻ em từ 6 - 17 tuổi:\nTăng cholesterol máu gia đình kiểu dị hợp tử: Liều bắt đầu thường dùng là 5 mg/ngày.\nTrẻ em từ 6 - 9 tuổi: Liều thường dùng từ 5 - 10 mg, 1 lần/ngày. Liều trên 10 mg chưa được đánh giá ở đối tượng này.\nTrẻ em từ 10 - 17 tuổi: Liều thường dùng từ 5 - 20 mg, 1 lần/ngày. Liều trên 20 mg chưa được đánh giá ở đối tượng này.\nTăng cholesterol máu gia đình kiểu đồng hợp tử:\nTrẻ em từ 6 - 17 tuổi: Liều tối đa khuyến cáo là 20 mg/lần/ngày. Liều khởi đầu là 5 - 10 mg/lần/ngày phụ thuộc vào tuổi, cân nặng và tiền sử dùng statin.\nBệnh nhân suy thận:\nKhông cần điều chỉnh liều ở các bệnh nhân suy thận từ nhẹ đến vừa.\nBệnh nhân suy thận mức độ vừa (Clearance Creatinin < 60 ml/phút): Khuyến cáo dùng liều khởi đầu 5 mg.\nChống chỉ định dùng liều 40 mg.\nBệnh nhân suy thận nặng: Chống chỉ định dùng rosuvastatin\nBệnh nhân có nguy cơ bị bệnh cơ:\nLiều khởi đầu 5 mg.\nChống chỉ định dùng liều 40 mg.\nBệnh nhân suy gan:\nChống chỉ định dùng rosuvastatin cho các bệnh nhân mắc bệnh gan tiến triển (Child-Pugh trên 9).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTài liệu về quá liều của rosuvastatin còn hạn chế. Chưa có điều trị đặc hiệu khi quá liều. Nếu xảy ra quá liều, cần điều trị triệu chứng và có các biện pháp hỗ trợ. Thẩm tách máu không làm tăng đáng kể độ thanh thải của rosuvastatin.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Savi Rosuvastatin 5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNội tiết: Đái tháo đường.\nNhức đầu\nThần kinh:\nTáo bón\nTiêu hoá:\nCơ xương khớp: Đau cơ.\nSuy nhược\nToàn thân:\nÍt gặp, hiếm gặp, ADR < 1/100\nMáu và hệ bạch huyết: Giảm tiểu cầu.\nDa: Ngứa, phát ban, mày đay.\nMiễn dịch: Các phản ứng quá mẫn kể cả phù mạch.\nViêm tuỵ\nTiêu hoá:\nGan mật: Tăng enzym gan.\nCơ xương khớp: Bệnh cơ, tiêu cơ vân.\nHướng dẫn cách xử trí ADR\nNgưng dùng thuốc và thông báo ngay với bác sỹ nếu bệnh nhân xuất hiện các phản ứng dị ứng:\nKhó thở kèm hay không kèm sưng mặt, môi, lưỡi và cổ họng.\nSưng mặt, môi, lưỡi và cổ họng, có thể gây khó nuốt.\nNổi hột trên da, ngứa dữ dội.\nNgưng dùng thuốc và thông báo ngay cho bác sỹ nếu bị đau cơ bất thường và kéo dài. Các triệu chứng này thường xảy ra ở trẻ em và thiếu niên hơn so với người lớn.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Savi Rosuvastatin 5 chống chỉ định trong các trường hợp sau:\nBệnh nhân mắc bệnh gan tiến triển kể cả tăng transaminase huyết thanh kéo dài và không rõ nguyên nhân, và khi nồng độ transaminase huyết thanh tăng hơn 3 lần giới hạn trên của mức bình thường.\nBệnh nhân suy thận nặng (độ thanh thải creatinin 20 mg.\nTăng nồng độ Creatinin Kinase (CK) theo liều dùng được quan sát thấy ở bệnh nhân dùng rosuvastatin. Nếu nồng độ CK tăng (> 5 lần giới hạn trên bình thường), điều trị nên ngưng tạm thời.\nTăng transaminase theo liều đã được ghi nhận ở một số ít bệnh nhân dùng rosuvastatin. Nên ngưng hoặc giảm liều rosuvastatin nếu nồng độ transaminase huyết thanh gấp 3 lần giới hạn trên của mức bình thường.\nKhả năng lái xe và vận hành máy móc\nCác nghiên cứu để xác định ảnh hưởng của rosuvastatin trên khả năng lái xe và vận hành máy móc chưa được thực hiện. Tuy nhiên, dựa trên những đặc tính dược lực thì rosuvastatin không thể ảnh hưởng trên các khả năng này. Khi lái xe hoặc vận hành máy móc nên lưu ý rằng chóng mặt có thể xảy ra trong thời gian điều trị.\nThời kỳ mang thai\nRosuvastatin chống chỉ định trên phụ nữ có thai. Nếu bệnh nhân có thai trong khi điều trị bằng rosuvastatin thì nên ngưng thuốc ngay lập tức.\nThời kỳ cho con bú\nRosuvastatin chống chỉ định trên phụ nữ cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nCác thuốc ciclosporin, gemfibrozil, ezetimib khi dùng đồng thời với rosuvastatin làm tăng nồng độ của Rosuvastatin trong huyết tương.\nThuốc kháng acid, eryhthromycin dùng đồng thời với rosuvastatin làm giảm nồng độ rosuvastatin trong huyết tương\nNgoài ra còn có nhiều thuốc khác làm tăng nồng độ rosuvastatin và phải điều chỉnh liều khi sử dùng kết hợp.\nRosuvastatin có thể làm tăng trị số INR ở bệnh nhân sử dụng các chất đối kháng Vitamin K.\nĐã có báo cáo tiêu cơ vân khi sử dụng phối hợp rosuvastatin và ccid fusidic, do vậy không nên sử dụng kết hợp 2 thuốc.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô, nhiệt độ không quá 30 °C, tránh ánh sáng."
}