{
    "describe": "Thương hiệu:\nSavi\nThuốc Savi Valsartan 160 điều trị tăng huyết áp, nhồi máu cơ tim (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nValsartan\nChỉ định\nSuy nhược thần kinh\nCao huyết áp\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nSAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Savi Valsartan 160mg điều trị tăng huyết áp, suy tim trên bệnh nhân điều trị thông thường như thuốc lợi tiểu, trợ tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Valsartan 160\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nValsartan\n160mg",
    "usage": "Công dụng của Thuốc Valsartan 160\nChỉ định\nThuốc SaVi Valsartan 160 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp ở người lớn và trẻ em từ 6 - 18 tuổi.\nĐiều trị ở người lớn vừa bị nhồi máu cơ tim gần đây (12 giờ - 10 ngày).\nĐiều trị suy tim (độ II đến IV theo phân loại của NYHA – New York Heart Association) trên bệnh nhân điều trị thông thường như thuốc lợi tiểu, trợ tim cũng như các chất ức chế ACE (angiotensin-converting enzyme inhibitors) hoặc chẹn beta, sự có mặt của những điều trị chuẩn không bắt buộc.\nDược lực học\nCao huyết áp\nHormon có hoạt tính của hệ renin-angiotensin-aldosteron (RAA) là angiotensin II, được hình thành từ angiotensin I. Angiotensin II gắn với một số thụ thể đặc hiệu trên màng tế bào ở các mô. Angiotensin II có nhiều tác dụng sinh lý gồm cả sự tham gia trực tiếp và gián tiếp trong việc điều hoà huyết áp. Là một chất có khả năng gây co mạch, angiotensin II gây một đáp ứng tăng áp lực mạch trực tiếp. Ngoài ra nó có tác dụng tăng cường giữ muối và kích thích bài tiết aldosteron. Valsartan dùng đường uống có hoạt tính đối kháng đặc hiệu với thụ thể angiotensin II (Ang.II). Thuốc hoạt động một cách chọn lọc trên kiểu phụ thụ thể AT1 (angiotensin II receptor type 1), thụ thể này kiểm soát hoạt động của Ang.II.\nNồng độ Ang.II tăng trong huyết thanh khi thụ thể AT1 bị ức chế bằng valsartan dẫn đến hoạt hóa thụ thể AT2, thụ thể này có tác dụng cân bằng với thụ thể AT1. Valsartan không có bất cứ hoạt động chủ vận nào đối với thụ thể AT1 nhưng có ái tính với thụ thể AT1 mạnh hơn nhiều (gấp 20000 lần) so với thụ thể AT2. Valsartan không ức chế ACE, còn gọi là kinase H, có tác dụng chuyển Ang.I thành Ang.II và làm thoái hóa bradykinin. Vì không có tác dụng lên ACE và không hoạt hóa bradykinin hay chất P, các chất đối kháng Ang.II không có khả năng gây ho. Trong các thử nghiệm lâm sàng valsartan được so sánh với một thuốc ức chế ACE cho thấy tỷ lệ ho khan ít hơn đáng kể (2,6% so với 7,9% tương ứng P < 0.05). Valsartan không gắn kết hoặc chẹn các thụ thể hormon khác hay các kênh ion được biết là quan trọng đối với việc điều hoà tim mạch.\nViệc dùng valsartan cho các bệnh nhân tăng huyết áp dẫn đến kết quả là làm hạ huyết áp mà không ảnh hưởng tới nhịp tim.\nTrên hầu hết các bệnh nhân, sau khi dùng một liều duy nhất, tác dụng chống tăng huyết áp đạt được trong vòng 2 giờ và hạ huyết áp tối đa đạt được trong vòng 4 - 6 giờ. Tác dụng chống tăng huyết áp duy trì trong hơn 24 giờ kể từ khi dùng thuốc. Trong quá trình dùng thuốc nhắc lại, mức độ tối đa giảm huyết áp ở bất kỳ liều nào đạt được trong vòng 2 - 4 tuần và được duy trì trong suốt quá trình điều trị dài hạn. Nếu được phối hợp với hydrochlorothiazid thì có thể đạt được mức hạ huyết áp thêm đáng kể.\nViệc ngưng dùng valsartan đột ngột không liên quan đến tăng huyết áp đột ngột trở lại hoặc các tác dụng phụ trên lâm sàng. Trong việc nghiên cứu đa liều trên bệnh nhân tăng huyết áp, valsartan không có các tác dụng lên cholesterol toàn phần, triglycerid khi đói, đường huyết khi đói hoặc acid uric.\nSuy tim\nHuyết động học và nội tiết tố thần kinh:\nHuyết động học và nội tiết tố thần kinh trong huyết tương được đánh giá trên bệnh nhân suy tim độ II - IV (theo phân loại của NYHA) với áp lực mao mạch phổi ≥ 15 mmHg trong 2 nghiên cứu ngắn hạn, điều trị kéo dài. Trong một nghiên cứu bao gồm bệnh nhân điều trị kéo dài với chất ức chế ACE, đơn liều valsartan và đa liều điều trị kết hợp valsartan với một thuốc ức chế men chuyển, đã cải thiện huyết động học bao gồm áp lực mao mạch phổi, áp lực động mạch phổi trong thì tâm trương, áp lực động mạch phổi trong thì tâm thu. Nồng độ aldosteron huyết tương và norepinephrin huyết tương giảm sau 28 ngày điều trị.\nTrong nghiên cứu thứ hai bao gồm những bệnh nhân chỉ được điều trị bằng chất ức chế ACE ít nhất 6 tháng trước khi điều trị với valsartan, valsartan cải thiện đáng kể áp lực mao mạch phổi, sức bền thành mạch, công suất tim và áp lực động mạch phổi trong thì tâm thu sau 28 ngày điều trị. Trong nghiên cứu Val-HeFT dài hạn, norepinephrin huyết tương và natriuretic peptid não giảm đáng kể từ nồng độ ban đầu của nhóm điều trị bằng valsartan so với nhóm giả dược (placebo).\nTỷ lệ mắc bệnh và tỷ lệ tử vong\nTrong nghiên cứu đa quốc gia, có kiểm soát và ngẫu nhiên ở bệnh nhân suy tim điều trị bằng valsartan so với giả dược, về tình hình mắc bệnh và tỷ lệ tử vong ở bệnh nhân suy tim độ II (62%), III (36%) và IV (2%) theo phân loại của NYHA với LVEF 2,9 cm/m2. Nghiên cứu ngẫu nhiên trên 5010 bệnh nhân ở 16 nước, điều trị bằng valsartan hoặc giả dược cùng với các thuốc điều trị thích hợp khác bao gồm chất ức chế ACE (93%), lợi tiểu (86%), digoxin (67%) và chẹn beta (36%).\nThời gian nghiên cứu trung bình gần 2 năm.\nLiều dùng hàng ngày của valsartan là 254 mg cho bệnh nhân suy tim.\nNghiên cứu đã đưa ra 2 kết luận đầu tiên: Mọi nguyên nhân tử vong (thời gian dẫn đến chết) và tình hình suy tim (thời gian bắt đầu xuất hiện suy tim) được xác định như là chết, sự chết đột ngột và sự tỉnh lại, thời gian nằm viện cho bệnh nhân suy tim, hoặc truyền tĩnh mạch thuốc tăng cường co bóp tim hoặc thuốc giãn mạch trong 4 giờ hơn hoặc không nằm viện. Mọi nguyên nhân gây tử vong đều giống nhau ở nhóm điều trị bằng valsartan hoặc giả dược.\nLợi ích đầu tiên là giảm 27,5% nguy cơ dẫn đến nằm viện điều trị suy tim lần đầu. Lợi ích lớn nhất cho bệnh nhân là không cần phải điều trị bằng chất ức chế ACE hay chẹn beta, tuy nhiên tỷ lệ rủi ro khi điều trị bằng giả dược cao hơn nhóm bệnh nhân được điều trị kết hợp với chẹn beta, một chất ức chế ACE và valsartan. Tuy vậy rất khó nhận thấy sự khác nhau thực sự hay những tác dụng thay đổi của hai nhóm bệnh nhân đã được đánh giá.\nDược động học\nHấp thu\nSau khi uống, valsartan được hấp thu nhanh chóng, mặc dù lượng thuốc được hấp thu rất khác nhau. Sinh khả dụng tuyệt đối trung bình của valsartan là 23%. Nồng độ huyết tương ở nữ giới cũng như nam giới. Khi dùng valsartan với thức ăn, hệ số biến thiên diện tích dưới đường cong nồng độ theo thời gian (AUC) của valsartan giảm 48%, mặc dù sau 8 giờ uống thuốc, nồng độ valsartan trong huyết tương tương đương nhau đối với người đã ăn hoặc nhịn đói. Mặc dù giảm AUC nhưng không giảm đáng kể về hiệu quả lâm sàng trong điều trị, nên valsartan có thể được dùng cùng hoặc không cùng với thức ăn.\nDược động học của valsartan là đường tuyến tính tương ứng với các liều thử. Không có sự thay đổi về mặt động học của valsartan khi dùng nhắc lại, và tích tụ rất ít khi dùng một liều trong ngày. Nồng độ huyết tương ở nữ giới cũng như nam giới.\nPhân bố\nValsartan có khả năng gắn kết protein huyết tương cao (94 - 97%), chủ yếu là albumin huyết thanh. Thể tích bền vững của sự lưu thông thấp (khoảng 17 lít). Valsartan không được phân bố nhiều trong mô.\nChuyển hóa\nChỉ 20% liều dùng valsartan được chuyển hóa. Chất chuyển hóa hydroxy được tìm thấy trong huyết tương với nồng độ thấp (< 10% AUC của valsartan) và không có hoạt tính. Quá trình chuyển hóa của valsartan không liên quan đến hệ cytochrom P450. Enzym chịu trách nhiệm chuyển hóa valsartan chưa được xác định.\nThải trừ\nValsartan có động học phân huỷ theo hệ số mũ (t½/2a < 1 giờ và t½/2β khoảng 9 giờ). Hệ số thanh thải huyết tương là tương đối chậm (khoảng 2 lít) khi so sánh với lưu lượng tưới máu gan (khoảng 30 lít/giờ). Sau khi được hấp thu có khoảng 70% valsartan được bài tiết qua phân và 30% qua nước tiểu, chủ yếu là dưới dạng không đổi. Dược động học của valsartan là đường tuyến tính tương ứng với các liều thử. Không có sự thay đổi về mặt động học của valsartan khi dùng nhắc lại, và tích tụ rất ít khi dùng một liều trong ngày.\nThời gian trung bình để đạt nồng độ đỉnh và thời gian bán huỷ của valsartan ở bệnh nhân suy tim cũng như ở người tình nguyện khoẻ mạnh là tương ứng nhau. Giá trị AUC và Cmax tăng theo đường tuyến tính và tương ứng với tỷ lệ tăng liều điều trị (40 đến 160 mg ngày 2 lần). Tỷ lệ tích tụ trung bình vào khoảng 1,7. Hệ số thanh thải của valsartan là xấp xỉ 4,5 lít/giờ. Tuổi tác cũng không làm thay đổi hệ số thanh thải của bệnh nhân suy tim.\nNhóm đặc biệt\nNgười già: Sự ngấm độc toàn thân của valsartan được quan sát thấy ở một số người lớn tuổi cao hơn ở người trẻ tuổi. Tuy nhiên điều này không có ý nghĩa về mặt lâm sàng.\nSuy giảm chức năng thận: Người ta cho rằng thuốc bài tiết qua thận chỉ chiếm 30% của tổng hệ số thanh thải của huyết tương, và cũng không có sự liên quan giữa chức năng thận và sự ngấm độc toàn thân của valsartan. Do vậy sự điều chỉnh liều ở bệnh nhân suy thận là không cần thiết. Không có nghiên cứu nào đã tiến hành chỉ ra rằng valsartan có thể đào thải bằng thẩm tách vì valsartan gắn kết mạnh với protein huyết tương.\nSuy giảm chức năng gan: Khoảng 70% lượng thuốc hấp thu được đào thải qua đường mật chủ yếu dưới dạng không đổi. Valsartan không trải qua sự biến đổi sinh học, như đã dự đoán, sự ngấm độc toàn thân do valsartan không liên quan đến mức độ suy giảm chức năng của gan. Không cần thiết điều chỉnh liều valsartan cho bệnh nhân thiểu năng gan do nguyên nhân ngoài gan và không bị ứ mật.",
    "dosage": "Cách dùng Thuốc Valsartan 160\nCách dùng\nThuốc dùng đường uống, trong hoặc ngoài bữa ăn. Uống nguyên viên với nước. Không nhai, nghiền hay bẻ viên. Nên uống thuốc cùng thời điểm trong ngày.\nViên SaVi Valsartan 160 không thích hợp với liều 20 mg/lần hoặc 40 mg/lần.\nĐối với liều 80 mg/lần có thể bẻ đôi viên thuốc theo vạch khắc trên viên.\nLiều dùng\nCao huyết áp\nLiều được khuyến cáo của valsartan là 80 mg/ngày/một lần, không phân biệt chủng tộc, tuổi hoặc giới tính.\nỞ những bệnh nhân có huyết áp không được kiểm soát thỏa đáng, liều dùng hàng ngày có thể tăng tới 160 mg hoặc 320 mg tùy theo đáp ứng của người bệnh.\nTrẻ em: Điều chỉnh liều theo cân nặng. Liều tối đa 320 mg.\nSau nhồi máu cơ tim\nỞ người bệnh đã ổn định lâm sàng, liệu pháp có thể được bắt đầu sớm nhất là 12 giờ sau cơn nhồi máu cơ tim. Liều khởi đầu là 20 mg x 2 lần/ngày, liều sẽ được tăng dần lên đến liều tối đa là 160 mg x 2 lần/ngày. Liều cuối cùng phụ thuộc vào đáp ứng và dung nạp của từng người bệnh.\nSuy tim\nLiều ban đầu được khuyến cáo của valsartan là 40 mg × 2 lần/ngày.\nTăng liều mỗi 2 tuần từ 80 - 160 mg × 2 lần mỗi ngày đến liều cao nhất tùy theo khả năng dung nạp của bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nMặc dù chưa có nhiều kinh nghiệm về quá liều valsartan, nhưng dấu hiệu chính có thể thấy là hạ huyết áp nặng. Nếu mới uống thuốc, nên gây nôn.\nMặt khác, điều trị thông thường là tiến hành truyền tĩnh mạch dung dịch muối sinh lý. Lọc máu không thể loại trừ được valsartan.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc SaVi Valsartan 160, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh trung ương: Choáng váng, chóng mặt tư thế.\nHạ huyết áp\nMạch:\nÍt gặp, 1/1000 < ADR < 1/100\nTai và tiền đình: Chóng mặt\nHô hấp: Ho\nKhác: Ngất.\nKhông rõ tần suất\nMáu và hệ bạch huyết: Giảm hemoglobin, giảm dung tích máu, giảm bạch cầu, giảm tiểu cầu.\nHệ miễn dịch: Quá mẫn bao gồm bệnh huyết thanh.\nChuyển hóa và dinh dưỡng: Tăng kali huyết thanh, hạ natri máu.\nViêm mạch\nMạch:\nTiêu hóa: Đau bụng.\nGan mật: Tăng các chỉ số xét nghiệm chức năng gan.\nDa và phần phụ: Phù mạch phát ban, viêm da bóng nước, ngứa.\nThận và tiết niệu: Suy thận, tăng creatinin huyết thanh.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc SaVi Valsartan 160 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các thành phần của thuốc.\nSuy gan nặng, xơ gan mật và ứ mật.\nPhụ nữ có thai 6 tháng cuối.\nKết hợp với các thuốc chứa aliskiren ở người bệnh đái tháo đường hoặc suy thận (GFR < 60 ml/phút/1,73 m2).\nThận trọng khi sử dụng\nTăng kali máu:\nKhông khuyến cáo dùng chung valsartan với các chế phẩm bổ sung kali, thuốc lợi tiểu tiết kiệm kali hoặc các thuốc làm tăng kali máu (như heparin). Nên kiểm tra kali máu ở người dùng valsartan.\nSuy chức năng thận:\nKhông cần điều chỉnh liều đối với bệnh nhân suy thận. Tuy nhiên trong những trường hợp nặng (hệ số thanh thải creatinin < 10 ml/phút) vì chưa có số liệu nghiên cứu, nên cần thận trọng.\nSuy gan:\nThận trọng khi dùng valsartan ở người suy gan nhẹ và vừa không kèm ứ mật.\nMất muối và/hoặc mất dịch:\nỞ những bệnh nhân mất muối và/hoặc mất dịch nặng, nếu dùng liều cao thuốc lợi tiểu, có thể xảy ra hạ huyết áp triệu chứng trong một số trường hợp hiếm sau khi bước đầu điều trị bằng valsartan.\nNên chữa mất muối và/hoặc mất dịch trước khi điều trị bằng valsartan, ví dụ bằng cách giảm liều thuốc lợi tiểu. Nếu xảy ra hạ huyết áp, bệnh nhân nên được để ở tư thế nằm ngửa, và nếu cần thiết có thể truyền tĩnh mạch dung dịch muối sinh lý. Việc điều trị có thể được tiếp tục khi huyết áp đã ổn định.\nHẹp động mạch thận:\nDùng valsartan cho 12 bệnh nhân tăng huyết áp thứ phát do hẹp động mạch thận một bên không gây ra bất kỳ thay đổi nào về huyết động học, creatinin huyết thanh hoặc urê huyết (BUN - blood urea nitrogen). Tuy nhiên vì các thuốc khác ảnh hưởng đến hệ renin - angiotensin - aldosteron có thể làm tăng urê huyết và creatinin huyết thanh ở bệnh nhân hẹp động mạch thận hai bên hoặc một bên, nên cần theo dõi như là một biện pháp an toàn.\nGhép thận:\nChưa có kinh nghiệm sử dụng valsartan ở đối tượng này.\nCường aldosteron nguyên phát:\nKhông nên dùng valsartan.\nHẹp van hai lá và van động mạch chủ, bệnh lý cơ tim phì đại tắc nghẽn:\nThận trọng khi sử dụng valsartan.\nSau nhồi máu cơ tim:\nThận trọng khi sử dụng và nên đánh giá chức năng thận thường xuyên.\nSuy tim:\nThận trọng khi sử dụng và nên đánh giá chức năng thận thường xuyên.\nKhả năng lái xe và vận hành máy móc\nDo thuốc có các tác dụng phụ như gây nhức đầu và choáng váng nên phải rất thận trọng khi dùng valsartan cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông được dùng cho phụ nữ mang thai trên 3 tháng. Thông báo với bác sĩ nếu có kế hoạch có thai hoặc nghi ngờ có thai.\nThời kỳ cho con bú\nKhông nên dùng valsartan cho những người mẹ đang nuôi con bú.\nTương tác thuốc\nCần thông báo với bác sĩ nếu đang sử dụng hoặc đã sử dụng gần đây các thuốc sau đây vì có nguy cơ tương tác:\nCác thuốc điều trị tăng huyết áp khác, đặc biệt là thuốc lợi tiểu.\nCác chế phẩm bổ sung kali, thuốc lợi tiểu tiết kiệm kali, các thuốc làm tăng kali máu.\nThuốc chống viêm không steroid.\nThuốc kháng sinh, thuốc chống thải ghép, thuốc kháng virus.\nLithi.\nThuốc ức chế ACE, aliskiren.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}