{
    "describe": "Thương hiệu:\nSavi\nThuốc SaviProlol Plus HCT 2.5/6.25 Savi điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-20813-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nBisoprolol\nHydrochlorothiazide\n,\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM SAVI (SAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc SaviProlol Plus HCT 2.5/6.25 kết hợp bisoprolol fumarate (2,5mg) và hydrochlorothiazide (6,25 mg) được chỉ định để điều trị tăng huyết áp. Là kết hợp hai tác nhân hạ huyết áp với liều uống một lần mỗi ngày: Thuốc chẹn chọn lọc beta\nTác dụng hạ huyết áp của các hoạt chất này là hiệp lực. Hydrochlorothiazide liều 6,25 mg làm tăng đáng kế tác dụng hạ huyết áp của bisoprolol fumarate.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc SaviProlol Plus HCT 2.5/6.25\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n2.5mg\nHydrochlorothiazide\n6.25mg",
    "usage": "Công dụng của Thuốc SaviProlol Plus HCT 2.5/6.25\nChỉ định\nThuốc SaviProlol Plus HCT 2.5/6.25\ntăng huyết áp\nkết hợp bisoprolol fumarate (2,5mg) và hydrochlorothiazide (6,25 mg) được chỉ định để điều trị\nTác dụng hạ huyết áp của các hoạt chất này là hiệp lực. Hydrochlorothiazide liều 6,25 mg làm tăng đáng kế tác dụng hạ huyết áp của bisoprolol fumarate.\nDược lực học\nBisoprolol fumarate (B) kết hợp Hydrochlorothiazide (HCT)\nBisoprolol fumarate (B) và Hydrochlorothiazide (HCT) đã được sử dụng riêng lẻ hoặc kết hợp để điều trị tăng huyết áp. Tác dụng hạ huyết áp của các hoạt chất này là hiệp lực; HCT 6,25mg làm tăng đáng kể tác dụng hạ huyết áp của bisoprolol fumarate. Tỷ lệ hạ kali máu của kết hợp bisoprolol fumarate và HCT 6,25mg (B/H) thấp hơn đáng kể so với HCT 25mg. Trong các thử nghiệm lâm sàng của bisoprolol fumarate và hydrochlorothiazide, mức trung bình thay đổi hàm lượng kali trong huyết thanh ở bệnh nhân được điều trị với kết hợp bisoprolol fumarate và 6,25mg hydrochlorothiazide 2,5mg/6,25mg - 5mg/10mg/6,25mg hoặc giả được ít hơn ± 0,1 mEq/L. Mức trung bình thay đổi hàm lượng kali trong huyết thanh của các bệnh nhân được điều trị với bất kỳ liều bisoprolol kết hợp với HCT 25mg làm thay đổi từ -0,1 đến -0,3 mEq/L.\nBisoprolol fumarate là một thuốc chẹn chọn lọc beta, (cardioselec-tive) không có tính ổn định màng đáng kể hoặc không có tác dụng giống thần kinh giao cảm nội tại trong phạm vi liều điều trị. Ở liều cao (20mg), bisoprolol fumarate cũng ức chế thụ thể beta, nằm ở hệ cơ phế quản và mạch máu. Để giữ được tính chọn lọc tương đối, điều quan trọng là sử dụng liều thấp nhất có hiệu quả.\nHydrochlorothiazide là một thuốc lợi tiểu nhóm benzothiadiazine.\n(natriuresis)\nThiazide ảnh hưởng đến cơ chế ống thận của tái hấp thu chất điện giải và làm tăng bài tiết natri và chloride với lượng gần tương đương nhau. Tình trạng natri - niệu\nBisoprolol\nBisoprolol là một thuốc chẹn chọn lọc beta, (β\nVới liều thấp, bisoprolol ức chế chọn lọc đáp ứng với kích thích adrenalin bằng cách cạnh tranh chẹn thụ thể B. adrenalin của tim, nhưng ít tác dụng trên thụ thể beta, (β\nđiều trị tăng huyết áp\nBisoprolol được dùng để\nBisoprolol làm giảm lưu lượng của tim lúc nghỉ và khi gắng sức, kèm theo ít thay đổi về thể tích máu tống ra trong mỗi nhát bóp tim, và chỉ làm tăng ít áp lực nhĩ phải hoặc áp lực mao mạch phổi bít lúc nghỉ và lúc gắng sức. Trừ khi có chống chỉ định hoặc người bệnh không dung nạp được, thuốc chẹn beta đã được dùng phối hợp với các thuốc ức chế men chuyển, lợi tiểu và glycosid trợ tim để điều trị suy tim do loạn chức năng thất trái, để làm giảm suy tim tiến triển. Tác dụng tốt của các thuốc chẹn beta trong điều trị suy tim mạn sung huyết được cho chủ yếu là do ức chế các tác động của hệ thần kinh giao cảm. Dùng thuốc chẹn beta lâu dài, cũng như các thuốc ức chế men chuyển đổi, có thể làm giảm các triệu chứng suy tim và cải thiện tình trạng lâm sàng của người bị suy tim mạn.\nCác tác dụng tốt này đã được chứng minh ở người đang dùng một thuốc ức chế men chuyển, cho thấy ức chế phối hợp hệ thống renin-angiotensin và hệ thần kinh giao cảm là các tác dụng cộng.\nTrong thử nghiệm lâm sàng có kiểm soát, bisoprolol fumarate được sử dụng như một liều duy nhất mỗi ngày đã chứng minh là một hoạt chất hạ huyết áp có hiệu quả khi sử dụng một mình hoặc dùng đồng thời với thuốc lợi tiểu thiazide.\nCơ chế tác dụng hạ huyết áp của bisoprolol fumarate chưa được thiết lập hoàn toàn. Các yếu tố có thể tham gia bao gồm:\nGiảm cung lượng tim.\nỨc chế sự phóng thích renine của thận.\nGiảm tác động của thần kinh giao cảm đi từ các trung tâm vận mạch ở não.\nTính chọn lọc beta, của bisoprolol fumarate đã được chứng minh ở cả nghiên cứu động vật và người. Không có tác dụng ở liều điều trị trên thụ thể beta\nNghiên cứu điện sinh hoá ở người đã chứng minh rằng bisoprolol fumarate làm giảm đáng kể nhịp tim, tăng thời gian phục hồi nút xoang, kéo dài thời gian nghỉ của nút nhĩ thất AV (atrioventricular) và với sự kích thích tâm nhĩ nhanh, kéo dài thời gian dẫn truyền nút nhĩ thất.\nHydrochlorothiazide\nHydroclorothiazide và các thuốc lợi tiểu thiazide làm tăng bài tiết natri chloride và nước kèm theo do cơ chế ức chế tái hấp thụ các ion natri và chloride ở ống lượn xa. Sự bài tiết các chất điện giải khác cũng tăng đặc biệt là kali và magnesi, còn calci thì giảm.\nHydroclorothiazide cũng làm giảm hoạt tính men anhydrase carbonic nên làm tăng bài tiết bicarbonate nhưng tác dụng này thường nhỏ so với tác dụng bài tiết C1 và không làm thay đổi đáng kể pH nước tiểu. Các thiazide có tác dụng lợi tiểu mức độ vừa phải, vì khoảng 90% ion natri đã được tái hấp thu trước khi đến ống lượn xa là vị trí chủ yếu thuốc có tác dụng.\n+\nHydroclorothiazide có tác dụng hạ huyết áp, trước tiên có lẽ do giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài niệu natri. Sau đó trong quá trình dùng thuốc, tác dụng hạ huyết áp tùy thuộc vào sự giảm sức cản ngoại vi, thông qua sự thích nghi dần của các mạch máu trước tình trạng giảm nồng độ Na\nHydroclorothiazid làm tăng tác dụng của các thuốc hạ huyết áp khác.\nTình trạng natri-niệu (natriuresis) sẽ gây ra mất kali thứ cấp. Hiệu ứng cấp tính của các thiazide được cho là kết quả từ việc giảm khối lượng máu và cung lượng tim, gây ra một tác dụng bài tiết natri niệu, mặc dù cơ chế giãn mạch trực tiếp cũng đã được đề xuất. Với điều trị lâu dài (mãn tính), khối lượng thể tích huyết tương trở về bình thường nhưng giảm sức cản mạch ngoại vi.\nThiazides không ảnh hưởng đến huyết áp bình thường. Thuốc bắt đầu tác động trong vòng 2 giờ sau khi dùng, tác dụng tối đa quan sát thấy ở khoảng 4 giờ và tác động kéo dài đến 24 giờ.\nDược động học\nBisoprolol fumarate (B) kết hợp Hydrochlorothiazide (HCT)\nỞ người tình nguyện khỏe mạnh, cả hai chất bisoprolol fumarate và hydrochlorothiazide đều được hấp thu tốt sau khi uống. Không thấy có sự thay đổi sinh khả dụng của mỗi chất khi uống chung với nhau trong cùng một viên thuốc duy nhất.\nSự hấp thu của bisoprolol fumarate và hydrochlorothiazide không bị ảnh hưởng dù dùng chung với thức ăn hay không. Nồng độ đỉnh trung bình trong huyết tương của bisoprolol fumarate khoảng 9 nanogam/ml, 19 nanogam/ml và 36ng/ml xảy ra khoảng 3 giờ sau khi uống các liều 2,5mg/6.25mg, 5mg/6.25mg và 10mg/6.25mg của viên kết hợp, tương ứng. Nồng độ đỉnh trung bình trong huyết tương của hydrochlorothiazide 30nanogam/ml xảy ra khoảng 2,5 giờ sau khi uống viên kết hợp. Tăng liều làm tăng tỷ lệ nồng độ trong huyết tương của bisoprolol fumarate đã được quan sát giữa liều 2,5 mg và 5mg, cũng như giữa liều 5mg và 10mg.\n1/2\nNửa đời thải trừ T\nBisoprolol fumarate\nBisoprolol fumarate hầu như được hấp thu hoàn toàn qua đường tiêu hoá. Và chỉ qua chuyển hoả bước đầu rất ít nên sinh khả dụng qua đường uống khoảng 90%. Sau khi uống, nồng độ đỉnh trong huyết tương đạt được từ 2 - 4 giờ.\nKhoảng 30% thuốc gắn vào protein huyết tương. Thức ăn không ảnh hưởng đến hấp thu của thuốc. Nửa đời thải trừ ở huyết tương từ 10 đến 12 giờ. Bisoprolol hoà tan vừa phải trong lipid. Thuốc chuyển hoá ở gan và bài tiết trong nước tiểu, khoảng 50% dưới dạng không đổi và 50% dưới dạng chất chuyển hoá.\nỞ người cao tuổi, nửa đời đào thải trong huyết tương hơi kéo dài hơn so với người trẻ tuổi, tuy nồng độ trung bình trong huyết tương ở trạng thái ổn định tăng lên, nhưng không có sự khác nhau có ý nghĩa về mức độ tích luỹ bisoprolol giữa người trẻ tuổi và người cao tuổi.\nxơ gan\nỞ người có hệ số thanh thải creatinine dưới 40 ml/phút, nửa đời huyết tương tăng gấp khoảng 3 lần so với người bình thường. Ở người\nSinh khả dụng tuyệt đối sau liều uống 10mg bisoprolol fumarate đạt khoảng 80%. Sự trao đổi chất đầu tiên của bisoprolol fumarate đạt khoảng 20%. Các hồ sơ dược động học của bisoprolol fumarate đã được kiểm tra sau liều duy nhất và ở trạng thái ổn định. Liên kết với protein huyết thanh khoảng 30%. Nồng độ đỉnh huyết tương xảy ra trong vòng 2 - 4 giờ sau khi dùng thuốc với các liều từ 2,5mg đến 20mg và giá trị đỉnh trung bình đạt từ 9nanogam/ml ở liều 2,5mg đến 70nanogam/ml ở liều 20 mg. Khi uống bisoprolol fumarate với chuẩn liều một lần mỗi ngày sẽ cho kết quả là nồng độ đỉnh huyết tương ít biến đổi hơn gấp hai lần. Nồng độ tỷ lệ thuận với liều uống trong khoảng từ 2,5mg đến 20mg.\nNửa đời huyết tương khoảng 9 - 12 giờ và hơi dài hơn ở những bệnh nhân cao tuổi, một phần do chức năng thận giảm. Trạng thái ổn định đạt được trong vòng 5 ngày với liều dùng một lần mỗi ngày. Trong cả hai nhóm người trẻ và người cao tuổi, độ tích tụ trong huyết tương thấp, yếu tố tịch lũy khoảng từ 1,1 đến 1,3 và là những gì đã được dự kiến từ nửa đời và chuẩn liều cho mỗi ngày một lần dùng thuốc.\nBisoprolol fumarate được thải trừ như nhau theo đường thận và không qua thận, với khoảng 50% liều dùng xuất hiện trong nước tiểu dưới dạng không đổi và 50% dưới dạng các chất chuyển hóa không hoạt động. Ở người, các chất chuyển hóa được biết đến là bất ổn định hoặc không có hoạt tính dược lý . Có ít hơn 2% liều dùng được bài tiết qua phân. Các đặc điểm dược động học của hai đồng phân đối hình (enantiomers) là tương tự nhau. Bisoprolol không bị chuyển cytochrome P450 II D6 hóa bởi men (debrisoquin hydroxylase).\nVới các đối tượng có độ thanh thải creatinine dưới 40ml/phút, nửa đời huyết tương tăng lên khoảng gấp ba lần so với người khỏe mạnh. Ở những bệnh nhân bị xơ gan, tỷ lệ thải trừ bisoprolol thường biến đổi và chậm hơn đáng kể so với đối tượng khỏe mạnh, kèm theo nửa đời huyết tương khác nhau, từ 8 giờ đến 22 giờ.\nỞ những người cao tuổi nồng độ huyết tương trung bình ở trạng thái ổn định được tăng lên, một phần là do độ thanh thải creatinine giảm. Tuy nhiên, không có sự khác biệt đáng kể về mức độ tích tụ của bisoprolol được tìm thấy giữa nhóm người trẻ và người già.\nHydrochlorothiazide (HCT)\nHydrochlorothiazide được hấp thu tốt (65% -75%) sau khi uống.\nSự hấp thu của hydrochlorothiazide giảm ở những bệnh nhân bị suy tim sung huyết.\nNồng độ đỉnh huyết tương quan sát được trong vòng 1 - 5 giờ sau khi dùng thuốc và nằm trong phạm vi 70 nanogam 490 nanogam/ml sau liều uống từ 12,5mg đến 100mg. Nồng độ trong huyết tương có tính tuyến tính liên quan đến liều dùng. Nồng độ của hydrochlorothia-zide trong toàn bộ máu cao hơn 1,6 - 1,8 lần so với trong huyết tương. Liên kết với protein huyết thanh đã được báo cáo là khoảng 40% đến 68%. Nửa đời thải trừ huyết tương được báo cáo là khoảng 6 - 15 giờ. Hydrochlorothiazide được đào thải chủ yếu bằng đường thận.\nSau liều uống 12,5mg đến 100mg, có khoảng 55% - 77% liều dùng xuất hiện trong nước tiểu và hơn 95% của liều hấp thụ được bài tiết qua nước tiểu dưới dạng không đổi. Nồng độ trong huyết tương của HCT gia tăng và nửa đời thải trừ bị kéo dài ở những bệnh nhân bị bệnh thận.",
    "dosage": "Cách dùng Thuốc SaviProlol Plus HCT 2.5/6.25\nCách dùng\nThuốc SaviProlol Plus HCT 2.5/6.25 dùng đường uống.\nLiều dùng\nLiệu pháp bisoprolol là phương pháp điều trị hiệu quả tăng huyết áp ở dãy liều 2,5mg đến 40 mg dùng một lần mỗi ngày, trong khi hydro-chlorothiazide có hiệu quả ở dãy liều 12,5mg - 50mg.\nTrong các thử nghiệm lâm sàng điều trị kết hợp bisoprolol/hydrochlorothiazide khi sử dụng các liều kết hợp bisoprolol từ 2,5mg đến 20mg và liều hydrochlorothiazide từ 6,25mg đến 25mg, tác dụng hạ huyết áp tăng theo tỷ lệ thuận với tăng liều của từng thành phần.\nnhịp tim chậm\nCác tác dụng phụ của bisoprolol là một hỗn hợp các hiện tượng phụ thuộc vào liều dùng (chủ yếu là\nPhác đồ hướng dẫn điều trị theo đáp ứng lâm sàng\nMột bệnh nhân có huyết áp không kiểm soát được với các liều từ 2,5mg - 20mg bisoprolol hàng ngày có thể được thay thế với kết hợp bisoprolol fumarate+hydrochlorothiazide. Bệnh nhân có huyết áp được kiểm soát đầy đủ với liều 50mg hydrochlorothiazide hàng ngày, nhưng cho thấy mất kali huyết đáng kể với phác đồ này, có thể đạt được kiểm soát tương tự về huyết áp mà không có rối loạn chất điện giải nếu chuyển sang dùng kết hợp bisoprolol fumarate+hydrochloro-thiazide.\nTrị liệu khởi đầu\nĐiều trị hạ huyết áp có thể được bắt đầu với liều thấp nhất của kết hợp bisoprolol fumarate-hydrochlorothiazide 2.5 mg/6.25 mg (B/ HCT) uống 1 viên mỗi ngày một lần. Sau chuẩn độ (cách quãng 14 ngày) có thể thực hiện tăng liều với viên kết hợp bisoprolol fumarate +hydrochlorothiazide lên đến liều khuyến cáo tối đa 20mg/12.5mg (tức hai lần liều 10mg/6.25mg) uống mỗi ngày một lần khi thích hợp.\nTrị liệu thay thế\nSự kết hợp này có thể được thay thế cho các thành phần riêng lẻ khi cần tăng liều.\nNgừng trị liệu\nNếu muốn ngưng điều trị với bisoprolol fumarate và hydrochloro-thiazide, cần lên kế hoạch để đạt được dần dần trong thời gian khoảng 2 tuần. Bệnh nhân phải được giám sát cẩn thận.\nBệnh nhân suy thận hoặc gan\nPhải thận trọng sử dụng và điều chỉnh liều theo chuẩn độ ở bệnh nhân suy gan hoặc rối loạn chức năng thận. Vì không có dấu hiệu cho thấy hydrochlorothiazide có thể bị thẩm tách và có ít dữ liệu cho thấy bisoprolol có thể thẩm tách, không cần thiết thay thế thuốc ở bệnh nhân lọc thận.\nBệnh nhân cao tuổi\nLiều dùng điều chỉnh trên cơ sở tuổi tác thường không cần thiết, trừ khi có rối loạn chức năng thận hoặc gan đáng kể.\nTrong các thử nghiệm lâm sàng có ít nhất 270 bệnh nhân được điều trị với bisoprolol fumarate kết hợp hydrochlorothiazide (HCT) có độ tuổi từ 60 trở lên. HCT làm tăng thêm đáng kể tác dụng hạ huyết áp của bisoprolol ở những bệnh nhân cao tuổi tăng huyết áp. Không có sự khác biệt tổng thể về hiệu quả hoặc an toàn được quan sát thấy giữa các bệnh nhân cao tuổi và bệnh nhân trẻ tuổi. Các báo cáo kinh nghiệm lâm sàng đã xác định sự khác biệt trong đáp ứng thuốc giữa các bệnh nhân cao tuổi và trẻ hơn, nhưng độ nhạy cảm của một số cá nhân lớn tuổi không thể loại trừ.\nBệnh nhân trẻ em:\nKhông có dữ liệu đối với bisoprolol fumarate và hydrochlorothiazide.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện có ít thông tin về quá liều với bisoprolol fumarate và hydrochlorothiazide. Tuy nhiên, một số trường hợp quá liều với bisoprolol fumarate đã được báo cáo (tối đa: 2000mg). Chậm nhịp tim và/hoặc tụt huyết áp đã được ghi nhận. Thuốc cường giao cảm đã được dùng trong một số trường hợp và tất cả các bệnh nhân đều hồi phục.\nCác dấu hiệu thường xuyên dự kiến quan sát với quá liều thuốc chẹn beta là chậm nhịp tim và hạ huyết áp. Tình trạng ngủ lịm cũng phổ biến và với quá liều nghiêm trọng sẽ bị mê sảng, hôn mê, co giật và ngừng hô hấp đã được báo cáo xảy ra. Suy tim sung huyết, co thắt phế quản và hạ đường huyết có thể xảy ra, đặc biệt là ở những bệnh nhân đang có sẵn các bệnh ở các cơ quan này. Với các thuốc lợi tiểu thiazide, nhiễm độc cấp tính rất hiếm xảy ra. Điểm đặc trưng nổi bật nhất của quá liều là gây mất dịch lỏng và chất điện giải cấp tính. Các dấu hiệu và triệu chứng bao gồm tim mạch (tim đập nhanh, hạ huyết áp, sốc), thần kinh cơ (yếu ớt, lú lẫn, chóng mặt, chuột rút cơ bắp chân, dị cảm, mệt mỏi, suy giảm ý thức), tiêu hóa (buồn nôn, nôn, khát nước), thận (tiểu nhiều, thiểu niệu hoặc vô niệu[gây ra do hemoconcentration]) và các thay đổi kết quả xét nghiệm ở phòng thí nghiệm (hạ kali máu, hạ natri máu, giảm chloride máu (hypochlor-emia), nhiễm kiềm, tăng nitrogen urea huyết (BUN, Blood Urea Nitrogen) [đặc biệt ở những bệnh nhân suy thận]) và mất nước do lợi tiểu quá mức. Liều uống LD, của hydrochlorothiazide lớn hơn 10g/kg cho cả hai loài chuột nhắt và chuột cống.\nNếu nghi ngờ có quá liều bisoprolol fumarate và hydrochlorothiazide thì nên ngưng việc điều trị và bệnh nhân cần được theo dõi chặt chẽ.\nĐiều trị triệu chứng và hỗ trợ vì không có thuốc giải độc đặc biệt. Một số dữ liệu hạn chế gợi bisoprolol fumarate không thể bị thẩm tách, tương tự như vậy cũng không có dấu hiệu cho thấy hydrochlorothiazide có thể bị thẩm tách.\nCác biện pháp đề nghị chung bao gồm gây nôn và/hoặc rửa dạ dày, uống than hoạt tính, hỗ trợ hô hấp, điều chỉnh sự mất cân bằng dịch lỏng và chất điện giải và điều trị co giật. Căn cứ vào các tác động dược lý học dự kiến và khuyến cáo cho thuốc chẹn beta khác và hydrochlorothiazide, các biện pháp sau đây cần được xem xét khi thực hiện lâm sàng:\nNhịp tim chậm\nTiêm tĩnh mạch atropine. Nếu đáp ứng chưa đạt, có thể dùng thận trọng isoproterenol hoặc một thuốc khác có tác dụng làm tăng, điều nhịp (chronotropic) tích cực. Trong một số trường hợp, đặt máy tạo nhịp tim tạm thời để kích thích tăng nhịp.\nHạ huyết áp, sốc\nBệnh nhân khi nằm tư thế các chân nên được nâng lên. Truyền dịch tĩnh mạch để điều chỉnh cân bằng dịch lỏng và chất điện giải bị mất (kali, natri). Có thể cần tiêm tĩnh mạch glucagon hoặc một thuốc chủ vận alpha-adrenergic. Blốc tim (mức độ thứ hai hoặc thứ ba) Bệnh nhân cần được theo dõi cẩn thận và được điều trị bằng dịch truyền isoproterenol hoặc đặt máy tạo nhịp tim, nếu thích hợp.\nSuy tim sung huyết\nBắt đầu thực hiện các biện pháp điều trị thông thường (tức là dùng digitalis, thuốc lợi tiểu, thuốc làm giãn mạch, làm tăng lực co bóp cơ tim).\nCo thắt phế quản\nDùng một thuốc giãn phế quản như isoproterenol và/hoặc amino-phyllline.\nHạ đường huyết\nTiêm tĩnh mạch glucose.\nGiám sát y tế\nCân bằng chất lỏng và chất điện phân (đặc biệt là huyết thanh kali) và chức năng thận phải được theo dõi cho đến khi bình thường hóa.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nBisoprolol fumarate (B) kết hợp Hydrochlorothiazide (HCT)\nLiều kết hợp bisoprolol fumarate/hydrochlorothiazide (HCT) 6,25mg được dung nạp tốt ở hầu hết các bệnh nhân.\nHầu hết các tác dụng phụ (AES)đều nhẹ và thoáng qua. Trong số hơn 65.000 bệnh nhân được điều trị trên toàn thế giới với bisoprolol fumarate, hiếm gặp xuất hiện phản ứng co thắt phế quản. Tỷ lệ ngưng do AES tương tự như liều kết hợp bisoprolol fumarate/HCT 6,25 mg và những bệnh nhân dùng giả dược.\nTại Hoa Kỳ, có 252 bệnh nhân được cho dùng các liều bisoprolol fumarate (2,5mg, 5mg,10mg hoặc 40mg) kết hợp với HCT 6,25mg và có 144 bệnh nhân dùng giả dược trong hai thử nghiệm đối chứng. Ở nghiên cứu 1, liều kết hợp bisoprolol fumarate 5mg/HCT 6,25mg được cho dùng trong 4 tuần. Ở nghiên cứu 2, các liều kết hợp bisoprolol fumarate 2.5 mg, 10 mg hoặc 40 mg/HCT 6,25 mg được cho dùng trong 12 tuần.\nTất cả các tác dụng bất lợi xảy ra, có liên quan đến thuốc hay không và các tác dụng phụ bất lợi xảy ra ở các bệnh nhân được điều trị với các liều bisoprolol fumarate 2,5mg - 10mg/HCT 6,25mg được báo cáo so sánh với thời gian điều trị 4 tuần có tần suất < 2% so với liều bisoprolol fumarate/HCT 6,25 mg của các bệnh nhân đã được điều trị (cộng thêm các kinh nghiệm phản ứng bất lợi) bao gồm:\nTim mạch: Nhịp tim chậm/loạn nhịp tim/thiếu máu cục bộ ngoại vi/đau ngực.\nHô hấp: Co thắt phế quản/ho/viêm mũi/nhiễm trung đường hô hấp trên (URI, Upper Respiratory Infection or\nCommon cold).\nToàn thân: Suy nhược/mệt mỏi/phù thần kinh ngoại vi.\nHệ thần kinh trung ương: Chóng mặt/đau đầu.\nCơ xương khớp: Chuột rút cơ bắp/đau cơ.\nTâm thần: Mất ngủ/buồn ngủ/mất ham muốn tình dục/bất lực.\nHệ tiêu hóa: Tiêu chảy/buồn nôn/rối loạn tiêu hóa.\nNhững kinh nghiệm bất lợi khác được báo cáo theo thành phần kết hợp được liệt kê dưới đây.\nBisoprolol fumarate\nBisoprolol được dung nạp tốt ở phần lớn người bệnh. Phần lớn các tác dụng không mong muốn ở mức độ nhẹ và nhất thời. Tỷ lệ người bệnh phải ngừng điều trị do các tác dụng không mong muốn là 3,3% đối với người bệnh dùng bisoprolol và 6,8% đối với bệnh nhân dùng placebo.\nTrong các thử nghiệm lâm sàng trên toàn thế giới hoặc kinh nghiệm sau khi đưa thuốc ra thị trường, một loạt các tác dụng phụ (Aes) khác, ngoài các tác dụng phụ đã được liệt kê ở trên, đã được báo cáo. Trong khi ở nhiều trường hợp liệu đó có phải là mối quan hệ nhân quả tồn tại giữa bisoprolol và những AES hay không, nhưng vẫn được liệt kê đề cảnh báo cho bác sĩ về mối quan hệ có thể có.\nHệ thần kinh trung ương: Đứng không vững, choáng váng, chóng mặt, nhức đầu, ngất xỉu, dị cảm, giảm cảm giác (hypoesthesia), tăng cảm giác (hyperesthesia), rối loạn giấc ngủ, mất ngủ, buồn ngủ, trầm cảm, lo lắng / bồn chồn.\nTim mạch: Chậm nhịp tim, đánh trống ngực và rối loạn nhịp khác, tứ chi lạnh, đau cơn không đều (claudication), hạ huyết áp, hạ huyết áp tư thế, đau ngực, suy tim sung huyết, khó thở khi gắng sức.\nĐường tiêu hóa: Đau dạ dày/đau vùng thượng vị/đau bụng, loét dạ dày tá tràng, viêm dạ dày, khó tiêu, buồn nôn, nôn mửa, tiêu chảy, táo bón, khô miệng.\nCơ xương khớp: Đau khớp, đau cơ bắp/đau khớp, đau lưng/đau cổ, chuột rút cơ bắp, co giật/run.\nDa: Phát ban, mụn trứng cá, chàm (eczema), bệnh vẩy nến, kích ứng da, ngứa, ban xuất huyết, đỏ bừng mặt, vã mồ hôi, rụng tóc, viêm da, viêm da tróc (rất hiếm), viêm mạch da.\nGiác quan đặc biệt: Rối loạn thị giác, mắt đau/hãn áp, chảy nước mắt bất thường, ù tai, giảm thính lực, đau tai, vị giác bất thường.\nTrao đổi chất: Bệnh gout.\nHô hấp: Hen suyễn, co thắt phế quản, viêm phế quản, khó thở, viêm họng, viêm mũi, viêm xoang, URI (nhiễm trùng đường hô hấp trên).\nSinh dục: Giảm ham muốn tình dục/bất lực, bệnh Peyronie rối loạn ở dương vật rất hiếm, viêm bàng quang, đau thận từng cơn (renal colic), tiểu nhiều.\nTổng quát : Mệt mỏi, suy nhược, đau ngực, mệt mỏi, phù, tăng cân, phù mạch.\nHydrochlorothiazide\nCác tác dụng bất lợi kinh nghiệm, ngoài những tác dụng được liệt kê ở trên, đã được báo cáo với hydrochlorothiazide (thông thường với liều 25mg hoặc cao hơn).\nTổng quát: Suy yếu.\nHệ thần kinh trung ương: Chóng mặt, dị cảm, bồn chồn.\nTim mạch: Hạ huyết áp tư thế (có thể tăng do dùng rượu, các loại thuốc an thần hoặc các chất gây nghiện).\nĐường tiêu hóa: Biếng ăn, kích thích dạ dày, co thắt, táo bón, vàng da (intrahepatic, vàng da ứ mật), viêm tụy, viêm túi mật, viêm tuyến nước bọt (sialadenitis), khô miệng.\nCơ xương khớp: Co thắt cơ bắp.\nPhản ứng quả mẫn: Ban xuất huyết, nhạy cảm với ánh sáng, phát ban, nổi mề đay, viêm mạch hoại tử (viêm mạch, viêm mạch da), sốt, suy hô hấp bao gồm cả phù nề, viêm phổi và phù phổi, phản ứng phản vệ.\nGiác quan đặc biệt: Thoáng mờ mắt, chúng trông lúa vàng (nhìn hoá vàng, xanthopsia).\nTrao đổi chất: Bệnh gout.\nSinh dục: Rối loạn chức năng tình dục, suy thận, rối loạn chức năng thận, viêm thận kẽ.\nDa: Ban đỏ đa dạng bao gồm hội chứng Stevens - Johnson, viêm da tróc bao gồm hoại tử biểu bì độc hại.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc SaviProlol Plus HCT 2.5/6.25 chống chỉ định trong các trường hợp sau:\nBisoprolol\nBisoprolol chống chỉ định ở bệnh nhân có sốc do tim, suy tim cấp, suy tim chưa kiểm soát được bằng điều trị nền, suy tim độ III nặng hoặc độ IV, bloc nhĩ - thất độ hai hoặc ba, và nhịp tim chậm xoang (dưới 60 /phút trước khi điều trị), bệnh nút xoang, hen nặng hoặc bệnh phổi - phế quản mạn tính tắc nghẽn nặng.\nHội chứng Reynaud nặng. Mẫn cảm với bisoprolol, u tuỷ thượng thận (u tế bào ưa crôm) khi chưa được điều trị.\nHydrochlorothiazide\nMẫn cảm với các thiazide và các dẫn chất sulfonamide, bệnh gút, tăng acid uric huyết, chứng vô niệu, bệnh Addison, chứng tăng calci huyết, suy gan và thận nặng.\nThận trọng khi sử dụng\nBisoprolol\nSuy tim\nKích thích giao cảm là một thành phần cần thiết hỗ trợ chức năng tuần hoàn trong giai đoạn bắt đầu suy tim sung huyết, và sự chẹn-beta có thể dẫn đến suy giảm thêm co bóp của cơ tim và thúc đẩy suy tim nặng hơn. Tuy nhiên, ở một số người bệnh có suy tim sung huyết còn bù có thể cần phải dùng thuốc này. Trong trường hợp này, phải dùng thuốc một cách thận trọng. Thuốc chỉ được dùng thêm vào khi đã có điều trị suy tim với các thuốc cơ bản (thuốc lợi tiểu, digitalis, ức chế men chuyển) dưới sự kiểm soát chặt chẽ của bác sĩ chuyên khoa.\nBệnh nhân không có bệnh sử suy tim\nTrong một số bệnh nhân thuốc chẹn beta có thể tiếp tục gây suy yếu (chèn ép) cơ tim và thúc đẩy tình trạng suy tim. Dựa trên những dấu hiệu đầu tiên hoặc các triệu chứng của suy tim, cần xem xét việc ngừng bisoprolol fumarate và hydrochlorothiazide. Trong một số trường hợp, việc điều trị với bisoprolol fumarate và hydrochlorothiazide có thể được tiếp tục trong khi tình trạng suy tim được điều trị với các thuốc khác.\nNgừng điều trị đột ngột\nCác đợt cấp của đau thắt ngực và trong một số trường hợp, nhồi máu cơ tim hoặc loạn nhịp tâm thất đã được quan sát thấy ở những bệnh nhân bị bệnh động mạch vành xác định sau khi đột ngột ngừng điều trị với chẹn beta. Do đó những bệnh nhân này cần được cảnh báo không được gián đoạn hoặc ngưng điều trị mà không có lời khuyên của bác sĩ. Ngay cả ở những bệnh nhân không có bệnh động mạch vành rõ ràng có thể được khuyến khích để điều trị với bisoprolol fumarate và hydrochlorothiazide khoảng hơn 1 tuần với điều kiện các bệnh nhân phải được theo dõi cẩn thận. Nếu xảy ra các triệu chứng vật vã, cần tái lập điều trị bằng chẹn beta, ít nhất là tạm thời. Nếu các triệu chứng cai thuốc xảy ra, nên dùng thuốc lại ít nhất trong một thời hạn.\nBệnh mạch ngoại biên\nCác thuốc chẹn beta có thể thúc đẩy hoặc làm nặng thêm các triệu chứng của chứng suy động mạch ở những bệnh nhân bị bệnh mạch máu ngoại vi. Cần thận trọng dùng thuốc đối với các bệnh nhân này.\nBệnh co thắt phế quản\nNói chung bệnh nhân có bệnh co thắt phế quản phổi không nên dùng thuốc chẹn beta. Vì có liên quan đến tính chọn lọc beta, của bisopro-lol fumarate nên kết hợp bisoprolol fumarate + hydrochlorothiazide có thể được sử dụng thận trọng ở những bệnh nhân có bệnh co thắt phế quản phổi là những người không đáp ứng với thuốc hoặc những người không thể dung nạp được các thuốc điều trị hạ huyết áp khác. Do tính chọn lọc beta, không tuyệt đối (tính chọn lọc giảm xuống khi tăng liều) nên cần sử dụng liều thấp nhất có thể của bisoprolol fuma-rate và hydrochlorothiazide. Tác dụng chủ vận beta, (thuốc giãn phế quản) cũng có thể tạo hiệu lực.\nGây mê và đại phẫu thuật\nNếu bisoprolol fumarate và hydrochlorothiazide vẫn được tiếp tục điều trị trong thời kỳ tiền phẫu, cần thực hiện chăm sóc đặc biệt vì thuốc mê làm suy giảm chức năng cơ tim, chẳng hạn như sử dụng ether, cyclopropane và trichloroethylene.\nĐái tháo đường và hạ glucose huyết\nCác thuốc chẹn beta có thể che lấp các biểu hiện của hạ glucose huyết, đặc biệt nhịp tim nhanh. Các thuốc chẹn beta không chọn lọc có thể làm tăng mức hạ glucose huyết gây bởi insulin và làm chậm sự phục hồi các nồng độ glucose huyết thanh. Do tính chất chọn lọc beta, điều này ít có khả năng xảy ra với bisoprolol fumarate. Tuy nhiên cần phải cảnh báo bệnh nhân hay bị hạ glucose huyết, hoặc bệnh nhân đái tháo đường đang dùng insulin hoặc các thuốc hạ glucose huyết uống về các khả năng này, và phải dùng bisoprolol một cách thận trọng.\nNgoài ra, đái tháo đường tiềm ẩn có thể trở thành bệnh hiển hiện và tiểu đường do thiazide có thể yêu cầu điều chỉnh liều insulin của họ. Do liều lượng hydrochlorothiazide rất thấp nên điều này có thể ít có khả năng xảy ra với kết hợp bisoprolol fumarate và hydrochlorothiazide.\nNhiễm độc do tuyến giáp\nSự chẹn beta-adrenergic có thể che lấp các dấu hiệu lâm sàng của tăng năng tuyến giáp (cường giáp), như nhịp tim nhanh.\nViệc ngừng đột ngột liệu pháp chẹn beta có thể làm trầm trọng thêm các triệu chứng của cường giáp hoặc có thể thúc đẩy xảy ra cơn bão giáp.\nBệnh thận\nCần hiệu chỉnh liều bisoprolol một cách cẩn thận đối với bệnh nhân suy thận hoặc suy gan.\nTác động tích lũy của các thiazide có thể phát triển ở những bệnh nhân có chức năng thận suy giảm. Trong những bệnh nhân này, thiazide có thể gây ra chứng nito huyết. Đối tượng có độ thanh thải creatinine dưới 40ml/phút, nửa đời huyết tương của bisoprolol fuma-rate tăng lên đến gấp ba lần so với người khỏe mạnh. Nếu suy thận tiến triển trở nên rõ ràng cần ngưng thuốc bisoprolol fumarate và hydrochlorothiazide .\nBệnh gan\nBisoprolol fumarate và hydrochlorothiazide nên sử dụng thận trọng ở những bệnh nhân có chức năng gan suy giảm hoặc bệnh gan tiến triển. Thiazide có thể làm thay đổi cân bằng dịch và điện giải, có thể gây hôn mê gan. Ngoài ra, việc thải trừ bisoprolol fumarate chậm hơn đáng kể ở những bệnh nhân bị xơ gan so với người khỏe mạnh.\nHydrochorothiazide\nCận thị cấp tỉnh và tăng nhãn áp góc đóng thứ phát (glaucoma)\nHydrochlorothiazide, một sulfonamide có thể gây ra phản ứng mang đặc thù riêng, dẫn đến cận thị cấp tính thoáng qua và tăng nhãn áp cấp tính góc đóng. Các triệu chứng bao gồm khởi phát cấp tính cơn đau giảm thị lực hoặc hình ảnh và thường xảy ra trong vòng vài giờ đến vài tuần khi bắt đầu dùng thuốc. Chứng tăng nhãn áp góc đóng nếu không được điều trị có thể dẫn đến mất thị lực vĩnh viễn. Việc điều trị chủ yếu là ngưng hydrochlorothiazide càng nhanh càng tốt. Gợi ý về phương pháp điều trị hoặc phẫu thuật có thể cần phải được xem xét nếu áp lực nội nhãn vẫn không kiểm soát được. Các yếu tố nguy cơ cho phát triển cấp góc đóng bệnh tăng nhãn áp có thể bao gồm có tiền sử dùng sulfonamide hoặc dị ứng penicillin.\nThận trọng chung\nTình trạng cân bằng dịch và chất điện giải\nMặc dù xác suất phát triển chứng hạ kali máu là hạn chế với bisopro-lol fumarate và hydrochlorothiazide (HCT) vì liều rất thấp của HCT, nên định kỳ xác định chất điện giải trong huyết thanh và bệnh nhân phải được theo dõi các dấu hiệu về thể dịch hoặc rối loạn điện giải, tức là hạ natri máu, nhiễm kiềm giảm chloride huyết (hypochlore-mic), hạ kali máu và giảm magnesi huyết (hypomagnesemia).\nThiazides cho thấy có sự tặng bài tiết magnesi qua nước tiểu, điều này có thể gây ra kết quả là làm giảm magnesi huyết (hypomagnesemia). Dù vậy bất kỳ sự thiếu hụt ion chloride nào xảy ra thường là nhẹ và không cần điều trị cụ thể, ngoại trừ các trường hợp khác thường (như trong bệnh gan hoặc bệnh thận) việc thay thế chloride có thể được yêu cầu trong điều trị nhiễm kiềm chuyển hóa.\nDấu hiệu cảnh báo hoặc triệu chứng mất cân bằng dịch và chất điện giải bao gồm khô miệng, khát nước, suy yếu, thờ ơ, buồn ngủ, bồn chồn, đau cơ hoặc chuột rút, mỏi cơ bắp, hạ huyết áp, thiểu niệu, nhịp tim nhanh và các rối loạn tiêu hóa như buồn nôn và ói mửa.\nHạ kali máu có thể phát triển, đặc biệt là với lợi tiểu nhanh khi đang bị xơ gan nghiêm trọng, trong quá trình sử dụng đồng thời với corti-costeroid hoặc nội tiết tố vỏ thượng thận (ACTH) hoặc sau khi điều trị kéo dài. Can thiệp bằng lượng điện phân uống đầy đủ cũng sẽ góp phần hạ kali máu. Hạ kali máu và giảm magnesi máu có thể gây loạn nhịp tâm thất hoặc tăng nhạy cảm hoặc làm tăng quá mức đáp ứng của tim với các tác động độc hại của digitalis. Hạ kali máu có thể tránh được hoặc điều trị bổ sung kali hoặc tiêu thụ gia tăng các thực phẩm giàu kali.\nGiảm bớt sự hạ natri máu có thể xảy ra ở bệnh nhân bị phù trong thời tiết nóng, điều trị thích hợp là hạn chế nước chứ không phải là cho uống nước muối, ngoại trừ trường hợp hiếm hoi khi hạ natri máu đe dọa đến tính mạng. Trong thực tế suy giảm muối, sự lựa chọn thích hợp là thay thế liệu pháp.\nChứng tăng acid uric máu\nTăng acid uric máu hoặc bệnh gút cấp tính có thể xảy ra ở một số bệnh nhân dùng thuốc lợi tiểu thiazide Bisoprolol fumarate, dùng một mình hoặc kết hợp với HCT, đều có liên quan tới chứng tăng acid uric, tuy nhiên trong các thử nghiệm lâm sàng ở Hoa Kỳ, tỷ lệ mắc phải chứng tăng acid uric cao liên quan đến điều trị ở liều hydrochlorothiazide (HCT) 25mg (25%) có lớn hơn so với B/HCT 6,25 mg (10%). Vì liều lượng rất thấp của HCT nên chứng tăng acid uric máu có thể ít có khả năng xảy ra với kết hợp bisoprolol fumarate +hydrochlorothiazide.\nTăng đường huyết\nTăng đường huyết có thể xảy ra với thuốc lợi tiểu thiazide.\nDo đó bệnh tiểu đường tiềm ẩn có thể biểu lộ ra khi điều trị với thiazide.\nCác tác dụng khác\nCác tác dụng hạ huyết áp của thuốc có thể gia tăng ở bệnh nhân phẫu thuật cắt bỏ thần kinh giao cảm.\nBệnh tuyến cận giáp\nThiazide làm giảm bài tiết calci và làm thay đổi bệnh lý của các tuyến cận giáp, chứng tăng calci huyết và giảm phosphate huyết đã được quan sát thấy ở một vài bệnh nhân điều trị bằng thiazide kéo dài. Thiazide có thể gây ra các đợt tăng độ cao liên tục và nhẹ calci huyết thanh trong trường hợp không có các rối loạn chuyển hóa calci. Đánh dấu cho chứng tăng calci huyết có thể là bằng chứng của cường cận giáp ẩn. Thiazide nên ngưng trước khi thực hiện việc kiểm tra chức năng tuyến cận giáp. Sự gia tăng nồng độ cholesterol và chất béo trung tính có thể có liên quan đến thuốc lợi tiểu thiazide.\nSuy thận\nNếu suy thận tiến triển trở nên rõ ràng, cần xem xét giảm liều hoặc không tiếp tục điều trị bằng thuốc lợi tiểu.\nThiazide đã được chứng minh là làm tăng sự bài tiết magiê nước tiểu, điều này có thể dẫn đến chứng giảm magnesi huyết (hypomagnesemia).\nThiazide nên được sử dụng thận trọng trong bệnh thận nặng. Ở những bệnh nhân bị bệnh thận, thiazide có thể gây chứng urea-huyết.Tác động tích lũy của thuốc có thể phát triển ở những bệnh nhân có chức năng thận suy giảm.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTrường hợp có thai\nThiazide qua được hàng rào nhau thai và xuất hiện trong máu dây rốn. Việc sử dụng các thiazide ở phụ nữ mang thai đòi hỏi dự đoán được lợi ích so với các nguy cơ có thể cho thai nhi. Những mối nguy hiểm này bao gồm gây vàng da cho bào thai hoặc trẻ sơ sinh, viêm tụy, giảm tiểu cầu và có thể có phản ứng bất lợi khác đã xảy ra ở người lớn.\nTrường hợp cho con bú\nBisoprolol fumarate dùng đơn trị hoặc kết hợp với HCT đã không được nghiên cứu ở các bà mẹ đang nuôi con bú. Thiazide được bài tiết qua sữa mẹ. Một lượng nhỏ của bisoprololfumarate (<2% liều dùng) đã được phát hiện trong sữa của những con chuột cống cho con bú. Do tiềm năng gây ra các phản ứng phụ nghiêm trọng khi điều dưỡng trẻ sơ sinh, việc quyết định ngừng cho con bú hoặc ngừng thuốc nên tính đến tầm quan trọng của thuốc đối với người mẹ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKinh nghiệm cho thấy việc điều trị không làm ảnh hưởng khả năng lái xe hay sử dụng máy móc của bệnh nhân. Tuy nhiên một số phản ứng bất lợi như chóng mặt, đau đầu, buồn ngủ hiếm gặp nhưng vẫn có thể xảy ra, do đó có thể ảnh hưởng đến khả năng lái xe hay vận hành máy móc.\nTương tác thuốc\nBisoprolol fumarate (B) kết hợp Hydrochlorothiazide (HCT)\nBisoprolol fumarate + hydrochlorothiazide có thể làm tăng tác dụng của các thuốc hạ huyết áp khác khi dùng đồng thời.\nBisoprolol fuma-rate và hydrochlorothiazide không nên dùng kết hợp với chất chẹn beta khác. Bệnh nhân nhận thuốc làm suy giảm/tiêu hao catechol-amine, chẳng hạn như reserpine hoặc guanethidine nên được giám sát chặt chẽ vì tác dụng chẹn beta-adrener-gic tăng thêm có thể gây giảm quá mức hoạt tính giao cảm. Ở những bệnh nhân được điều trị đồng thời với clonidine, nếu cần phải ngưng điều trị thì nên ngưng dùng bisoprolol fumarate và hydrochlorothiazide vài ngày trước khi ngưng dùng clonidine.\nBisoprolol fumarate+hydrochlorothiazide nên thận trọng khi dùng chung với các thuốc ức chế co bóp cơ tim hoặc ức chế sự dẫn truyền nhĩ-thất hoặc thuốc trầm cảm, chẳng hạn như thuốc đối kháng calci xác định (đặc biệt thuộc các nhóm phenylalkylamine [verapamill và benzothiazepine [diltiazem]) hoặc các thuốc chống loạn nhịp, chẳng hạn như disopyramide.\nCả hai chất digitalis glycosides và chẹn beta làm chậm dẫn truyền nhĩ thất và nhịp tim giảm. Sử dụng đồng thời có thể làm tăng nguy cơ nhịp tim chậm.\nBisoprolol\nSử dụng đồng thời với rifampin làm tăng độ thanh thải của bisoprolol fumarate, rút ngắn thời gian nửa đời thải trừ. Tuy nhiên, khôngcần thiết phải thay đổi liều khởi đầu.\nTài liệu nghiên cứu về dược động học không cho thấy có tương tác lâm sàng liên quan tới các chất dùng đồng thời khác, bao gồm cả thuốc lợi tiểu thiazide và cimeti-dine.\nBisoprolol fumarate không có ảnh hưởng lên thời gian prothrombin ở những bệnh nhân dùng liều warfarin ổn định.\nNguy cơ phản ứng phản vệ\nTrong khi dùng thuốc chẹn beta, bệnh nhân có tiền sử dị ứng nghiêm trọng với các dị nguyên khác nhau có thể có phản ứng mạnh hơn với việc sử dụng thuốc nhắc lại hoặc do tình cờ hoặc do điều trị. Những bệnh nhân này có thể không đáp ứng với liều epinephrine thường dùng để điều trị các phản ứng dị ứng.\nHydrochlorothiazide\nKhi được đồng thời với các loại thuốc sau đây có thể có tương tác với thuốc lợi tiểu thiazide bao gồm rượu, thuốc an thần hoặc thuốc ngủ gây nghiện:\nCó thể xảy ra tăng tiềm lực hạ huyết áp thế đứng.\nThuốc trị đái tháo đường (thuốc uống và insulin):\nCần điều chỉnh liều lượng của thuốc trị đái tháo đường do tăng glucose huyết.\nThuốc hạ huyết áp khác:\nCó thể xảy ra tác dụng hiệp đồng hoặc tăng tiềm lực hạ huyết áp.\nCholestyramine và colestipol nhựa:\nSự hấp thu của hydrochlorothia-zide bị suy giảm khi có sự hiện diện của các loại nhựa trao đổi anion nêu trên. Liều duy nhất của nhựa cholestyramine và colestipol gắn kết với hydrochlorothiazide và làm giảm độ hấp thu ở đường tiêu hóa đến 85% và 43%, tương ứng.\nCorticosteroid, ACTH:\nLàm tăng và cạn kiệt chất điện giải, đặc biệt là giảm kali máu.\nAmin (ví dụ norepinephrine):\nCó thể làm giảm đáp ứng với các amin tăng huyết áp nhưng không đủ để ngăn cản việc sử dụng chúng.\nThuốc giãn cơ xương, nhóm không khử cực (ví dụ, tubocurarine):\nCó thể tăng đáp ứng với các thuốc giãn cơ.\nLithium:\nKhông nên dùng cùng với thuốc lợi tiểu. Các thuốc lợi tiểu làm giảm độ thanh thải thận của lithium và gây ra nguy cơ cao bị ngộ độc lithium. Hãy tham khảo tờ hướng dẫn sử dụng của các chế phẩm lithium trước khi sử dụng bisoprolol fumarate và hydrochlorothiazid.\nThuốc kháng viêm không steroid:\nTrong một số bệnh nhân, khi uống thuốc kháng viêm không steroid có thể làm giảm tác dụng lợi tiểu, giảm bài tiết natri niệu và giảm tác dụng hạ huyết áp của thuốc lợi tiểu thiazide. Vì vậy, khi bisoprolol fumarate+hydrochlorothiazide được dùng đồng thời với các thuốc kháng viêm không steroid, bệnh nhân cần được giám sát chặt chẽ để xác định mức hiệu quả mong muốn của thuốc lợi tiểu.\nKhi dùng thiazide, phản ứng nhạy cảm có thể xảy ra với các bệnh nhân có hoặc không có tiền sử dị ứng hoặc hen phế quản. Phản ứng nhạy cảm với ánh sáng và có thể làm tăng nặng thêm hoặc kích hoạt lupus ban đỏ toàn thân đã được báo cáo ở những bệnh nhân dùng thiazide. Tác dụng hạ huyết áp của thiazide có thể gia tăng ở bệnh nhân sau khi cắt bỏ thần kinh giao cảm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}