{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Sekaf DaviPharm điều trị các rối loạn mạch máu não (2 vỉ x 10 viên)\n4.6\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-28484-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nCiticoline\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sekaf 500mg\nCông ty TNHH Dược phẩm Đạt Vi Phú\nciticolin\nlà sản phẩm của\nSekaf 500mg bào chế dạng viên nén bao phim, quy cách đóng gói hộp 2 vỉ (PVC-Nhôm), vỉ 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Sekaf\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCiticoline\n500mg",
    "usage": "Công dụng của Thuốc Sekaf\nChỉ định\nThuốc Sekaf 500mg\nđược chỉ định dùng trong các trường hợp sau:\nParkinson\nĐiều trị các rối loạn mạch máu não (bao gồm đột quỵ thoáng qua),\nDược lực học\nCiticolin hay còn gọi là Citidil-diphosphat cholin (CDPC), là chất trung gian sinh học của sự tổng hợp các lipid và là tiền chất của sự tổng hợp lecithin, mà lecithin là một trong những thành phần chủ yếu của màng tế bào và của các bào quan. Vai trò của lecithin trong sự tái tạo tế bào cho thấy dùng CDPC sẽ tạo các tác dụng dược lý lên hệ thần kinh trung ương, bảo vệ thần kinh trung ương chống nhiều chất độc hại (thiếu oxy, các dung môi hữu cơ độc với thần kinh...).\nĐã thấy có tương quan giữa sự tổn hại của não với các rối loạn chức năng thần kinh và sự thiếu hụt phospholipid ở những vùng bị bệnh. Sự tái tạo phospholipid đòi hỏi sự sáp nhập của cholin vào phosphatidylcholin, là quá trình cần thực hiện qua CDPC.\nNhiều kinh nghiệm nghiên cứu đã chứng minh là trong khi dùng cholin sẽ làm tăng sự chuyển hóa của chất này thành acetylcholin, tạo nên các trạng thái cholinergic, thì nếu sử dụng liều cao CDPC cũng không tạo ra những thay đổi tương tự, kể cả một tỷ lệ lớn vào phosphatidylcholin não ở vùng bị bệnh.\nNhững dữ liệu trong thực nghiệm này giúp cho sử dụng Sekaf điều trị các rối loạn chức năng thần kinh khi tuổi cao (choáng váng, đau nửa đầu, mệt mỏi, mất ngủ, giảm sút trí nhớ, giảm thể lực, rối loạn tư thế và các rối loạn chức năng giao tiếp xã hội), tổn hại não sau phẫu thuật và sau các hiện tượng huyết khối mạch não.\nDược động học\nHấp thu:\nCiticolin tan trong nước, sinh khả dụng > 90%. Ở người lớn khỏe mạnh, citicolin được hấp thu nhanh khi dùng đường uống. Nồng độ đỉnh trong huyết tương đạt được qua hai giai đoạn, giai đoạn đầu ở thời điểm 1 giờ sau khi uống và giai đoạn sau, lớn hơn, đạt được 24 giờ sau khi uống.\nChuyển hóa và phân bố:\nCiticolin được chuyển hóa ở thành ruột và gan. Sản phẩm phụ của quá trình thủy phân citicolin ngoại sinh ở thành ruột là cholin và cytidin. Sau khi hấp thu, cholin và cytidin được phân bố khắp cơ thể, đi vào vòng tuần hoàn để tham gia vào nhiều con đường sinh tổng hợp khác nhau và vượt qua hàng rào máu não để tái tổng hợp trở lại thành citicolin trong não.\nThải trừ:\nNghiên cứu dược động học sử dụng đồng vị 14C cho thấy citicolin thải trừ chủ yếu qua CO2 hô hấp và nước tiểu, qua 2 giai đoạn, tương tự như 2 giai đoạn của nồng độ đỉnh trong huyết tương. Nồng độ giảm mạnh sau khi đạt nồng độ đỉnh giai đoạn đầu, sau đó chậm lại trong 4 - 10 giờ tiếp theo. Nồng độ giảm tương tự sau khi đạt nồng độ đỉnh giai đoạn sau và sau đó tốc độ thải trừ chậm hơn. Thời gian bán thải qua đường hô hấp là 56 giờ và qua nước tiểu là 71 giờ.",
    "dosage": "Cách dùng Thuốc Sekaf\nCách dùng\nThuốc được dùng bằng đường uống.\nLiều dùng\nLiều thường dùng là 500 mg citicolin/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin quá liều citicolin, tuy nhiên nên khuyên bệnh nhân hỏi lời khuyên của bác sĩ hoặc đến trung tâm y tế nếu có nghi ngờ quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Sekaf 500Mg\nKhi sử dụng\ntiêu chảy\nTiêu hóa: Đau bụng,\nMạch máu: Hạ huyết áp, nhịp tim nhanh, nhịp tim chậm.\nHướng dẫn cách xử trí ADR\nThuốc có thể gây ra các tác dụng không mong muốn khác, khuyên bệnh nhân thông báo các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sekaf 500mg\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với citicolin hoặc với bất kỳ thành phần nào của thuốc.\nBệnh nhân tăng trương lực cơ của hệ thần kinh đối giao cảm.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nLiều cao citicolin có thể làm tăng dòng máu não trong trường hợp xuất huyết nội sọ dai dẳng. Không khuyến cáo sử dụng thuốc cho trẻ em, để xa tầm tay trẻ em.\nThuốc có chứa polysorbat 80 có thể gây dị ứng và dầu thầu dầu có thể gây buồn nôn, nôn, đau bụng, tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin về ảnh hưởng của thuốc lên khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có đủ thông tin đáng tin cậy về an toàn khi sử dụng citicolin cho phụ nữ mang thai. Không khuyến cáo sử dụng thuốc cho đối tượng này.\nThời kỳ cho con bú\nChưa có đủ thông tin đáng tin cậy về an toàn khi sử dụng citicolin cho phụ nữ đang cho con bú. Không khuyến cáo sử dụng thuốc cho đối tượng này.\nTương tác thuốc\nKhông sử dụng chung với chế phẩm có chứa meclophenoxat hoặc centrofenoxin. Do thuốc làm tăng hiệu lực của levodopa, nên cần thận trọng khi phối hợp 2 thuốc này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nCông ty TNHH Dược phẩm Đạt Vi Phú là một trong những nhà sản xuất thuốc gốc chất lượng cao hàng đầu trong nước. Được thành lập vào năm 2004, được WHO-GMP chứng nhận vào năm 2006, Davipharm đạt mức 100 sản phẩm đăng ký đầu tiên và bắt đầu xuất khẩu sản phẩm thuốc sang Philippines và Campuchia. Kể từ năm 2016, nằm trong top 5 các công ty dược phẩm trong nước.\nNăm 2017, Adamed Pharma S.A. mua lại phần vốn góp chi phối của Davipharm để nâng cấp tiêu chuẩn sản xuất, thực hiện EU-GMP (dự kiến đầu năm 2021), thực hiện chuyển giao công nghệ và phát triển xuất khẩu. Mục tiêu của Davipharm là củng cố vị thế của mình trên thị trường nội địa, dẫn đầu về Nghiên cứu và Phát triển, ra mắt sản phẩm mới, sản xuất theo hợp đồng và hình thành trung tâm xuất khẩu Đông Nam Á."
}