{
    "describe": "Thương hiệu:\nPharvis\nThuốc Seovigo Pharvis điều trị rối loạn tuần hoàn não và ngoại biên (10 vỉ x 10 viên)\n5.880đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVN-20160-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCao khô lá Bạch quả\nChỉ định\nSuy giảm trí nhớ\nRối loạn tuần hoàn não\nNhức đầu\nAlzheimer\nHoa mắt chóng mặt\nMất răng\n,\nChống chỉ định\nRối loạn đông máu\nNhà sản xuất\nPHARVIS KOREA PHARM\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nù tai\nSeovigo Pharvis 10x10 được sản xuất bởi Pharvis Korea Pharm. CO., LTD thành phần chính cao khô lá bạch quả. Thuốc được sử dụng để điều trị rối loạn tuần hoàn não và ngoại biên (khập khễnh cách hồi), hỗ trợ điều trị chóng mặt,\nThuốc có dạng viên nén bao phim thuôn dài màu xanh.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Seovigo\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao khô lá Bạch quả\n80mg",
    "usage": "Công dụng của Thuốc Seovigo\nChỉ định\nThuốc Seovigo Pharvis 10x10 được chỉ định dùng trong các trường hợp sau:\nrối loạn tuần hoàn não\nÐiều trị\nù tai\nHỗ trợ điều trị chóng mặt,\nDược lực học\nDịch chiết Ginkgo biloba (bạch quả) (GBE) được đặc trưng bằng 24% ginkgo flavonol glycosid cho thấy tính ức chế sự kết tập tiểu cầu, và thể hiện tác dụng “dọn sạch các gốc tự do”. Dường như nó cũng ức chế sự sản sinh histamin và leukotrien. Nó còn thể hiện khả năng ức chế sự khử tác động kiểu muscarin trên cholinocceptor và 2 - adrenoceptor. Nó có thể làm thay đổi tính chất lưu biến học của máu. Các sản phẩm của bạch quả châu Âu được bán dưới dạng EGB 761 đã thể hiện tác dụng kích thích trên các nơron nhân tiền đình bên (LVN) và các nghiên cứu in-vitro và in-vivocho thấy làm tăng sự thu nhận thể synap của 5 - hydroxytryptamin.\nThuốc này cũng thể hiện tính ngăn chặn acid ascorbic/Fe2+ gây ra sự giảm tính lưu động của màng thể synap. “Sự chiếm giữ trước của lipid màng nơron bị gây ra bởi acid ascorbic/Fe2+ cùng với sự giảm tỉnh lưu động của màng đến lượt làm giảm khả năng vận chuyển dopamin để thu nhận dopamin”.\nDịch chiết Ginkgo biloba (bạch quả) làm chậm lại sự tiêu thụ O2 (hô hấp gắng sức) của các tế bào bị kích thích bằng cách ức chế NADPH - oxid, enzym chịu trách nhiệm cho sự phân huỷ O2 thành O2+. Kết quả là sự sản sinh anion superoxid (O2) và hydrogen peroxyd (H2O2) bị giảm đáng kể khi sự kích thích PMNs được thực hiện với sự có mặt của thuốc ở các nồng độ 500, 250 và 125 mcg/ml. Hơn nữa, sự phát sinh các gốc hydroxy (OH-) bị giảm rất nhiều ở nồng độ thấp là 15,6 mcg GBE/ml, điều đó cho thấy rằng dịch chiết cũng có hoạt tính dọn sạch gốc tự do, GBE có khả năng ít nhất là làm giảm đáng kể hoạt tính của myeloperoxidase trong bạch cầu trung tính.\nDược động học\nTrên động vật, sau khi uống chất chiết xuất có đánh dấu carbon 14, nghiên cứu về sự hấp thu và phân phối của thuốc cho thấy sự hấp thu nhanh và hoàn toàn. Sự cân bằng phóng xạ vào 72 giờ sau cho thấy sự thải ra trong CO2 thở ra và trong nước tiểu.\nĐo phóng xạ trong máu theo thời gian lập nên những thông số dược động học và cho thấy thời gian bản huỷ sinh học khoảng 4 giờ 30 phút.\nĐỉnh phóng xạ trong máu đạt được sau 1 giờ 30 phút cho thấy sự hấp thu xảy ra ở phần trên của đường tiêu hoá.\nNghiên cứu về sự phân bố vào mô của phóng xạ cho thấy ái lực đối với mắt và vài loại mô hạch và thần kinh, đặc biệt là vùng dưới đồi và thể vân.\nSinh khả dụng của ginkgolid A được ghi nhận trên người là 98 - 100%, ginkgolid B là 79 - 93% và bilobalid là trên 70% hoặc nhiều hơn.\nMột nghiên cứu trên 12 người tình nguyện cho thấy rằng sau khi uống 1 liều duy nhất cao bạch quả liều 0,90 - 3,36 mg trong khi bụng đói thấy mức độ sinh khả dụng cao. Mức độ này được biểu diễn bằng các giá trị trung bình (+/-SD) của hệ số sinh khả dụng (FAUC) với các giá trị lần lượt là 0,8 (+/-0,09), 0,88 (+/-0,21) và 0,79 (+/-0,30) tương ứng với ginkgolid A, ginkgolid B, và bilobalid.\nThức ăn không làm thay đổi giá trị AUC nhưng làm gia tăng Tmax.\nLD50 ở chuột nhắt, LD50 là 7725 mg/kg, thuốc được dùng bằng đường uống 2 lần trong ngày. Vì vậy, độc tính được xem như là rất thấp.",
    "dosage": "Cách dùng Thuốc Seovigo\nCách dùng\nSeovigo Pharvis 10x10 được dùng đường uống, nên uống trong hoặc sau bữa ăn.\nLiều dùng\nRối loạn tuần hoàn ngoại biên, chóng mặt, ù tai: 1 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có ghi nhận về sự quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Seovigo Pharvis 10x10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, 1/10000 < ADR < 1/1000\nCơ xương: Đau đầu chi.\nTiêu hóa: Khó chịu vùng dạ dày ruột.\nToàn thân: Sốt, ớn lạnh và sốc.\nRất hiếm gặp, ADR < 1/10000\nRối loạn tiêu hóa\nTiêu hóa:\nToàn thân: Dị ứng.\nTim mạch: Rối loạn tuần hoàn (giảm áp lực máu, chóng mặt, nhức đầu, nhịp tim nhanh).\nThần kinh: Mất ngủ.\nDa: Dị ứng da.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Seovigo Pharvis 10x10 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn cảm với dịch chiết là Ginkgo hoặc bất cứ thành phần nào của thuốc.\nTrẻ em dưới 12 tuổi.\nnhồi máu cơ tim\nKhông dùng thay thế thuốc điều trị tăng huyết áp, không dùng cho pha cấp\nThận trọng khi sử dụng\nPhụ nữ có thai.\nKhông dùng thay thế thuốc điều trị tăng huyết áp, không dùng cho pha cấp nhồi máu cơ tim, não, xuất huyết não.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, nhức đầu, ảnh hưởng đến khả năng lái xe và vận hành máy móc. Vì vậy, cẩn thận trọng đối với bệnh nhân phải làm những công việc này.\nThời kỳ mang thai\nTinh an toàn khi sử dụng cho phụ nữ mang thai chưa được biết. Không nên dùng Seovigo Pharvis 10X10 cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông nên sử dụng ở phụ nữ cho con bú vì Seovigo Pharvis 10X10 có bài tiết qua sữa mẹ hay không thì chưa biết.\nTương tác thuốc\nKhông dùng Ginkgo biloba (bạch quả) với thuốc điều trị đau nhức aspirin, thuốc ngừa tai biến não ticlid, persartin. Không dùng phối hợp Ginkgo biloba với thuốc chống đông máu, thuốc chống kết tập tiểu cầu, thuốc chỉ huyết.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ánh sáng, tránh ẩm, nhiệt độ dưới 30°C."
}