{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Sezstad 10 Stella điều trị tăng cholesterol máu nguyên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEzetimibe\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Dị ứng thuốc\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSezstad 10\nCông ty TNHH LD Stellapharm\ncủa\nSezstad 10 được bào chế dạng viên nén màu trắng đến trắng ngà, hình oval, hai mặt khum, trơn; đóng gói theo quy cách vỉ 10 viên, hộp 1 vỉ, 3 vỉ hoặc 6 vỉ.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Sezstad 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEzetimibe\n10mg",
    "usage": "Công dụng của Thuốc Sezstad 10\nChỉ định\nÐiều trị tăng cholesterol máu nguyên phát:\nĐơn trị liệu: Điều trị hỗ trợ với chế độ ăn kiêng ở những bệnh nhân tăng cholesterol máu nguyên phát (dị hợp có và không có tính gia đình) không phù hợp hoặc không dung nạp với thuốc nhóm statin.\nĐiều trị phối hợp với chất ức chế enzym khử HMG — CoA (nhóm statin): Điều trị hỗ trợ với chế độ ăn kiêng ở những bệnh nhân tăng cholesterol máu nguyên phát (dị hợp có và không có tính gia đình) không được kiểm soát tốt với đơn trị liệu thuốc nhóm statin.\nĐiều trị tăng cholesterol máu đồng hợp tử có tính gia đình (HoFH):\nDùng kết hợp với thuốc nhóm statin: Điều trị hỗ trợ với chế độ ăn kiêng ở những bệnh nhân tăng cholesterol máu đồng hợp tử có tính gia đình.\nTăng sitosterol máu đồng hợp tử (phytosterol máu):\nĐiều trị hỗ trợ với chế độ ăn kiêng ở những bệnh nhân tăng sitosterol máu đồng hợp tử có tính gia đình.\nDược lực học\nEzetimibe là chất ức chế hấp thu cholesterol làm hạ lipid huyết, có cấu trúc hóa học và tác dụng dược lý khác với các thuốc hạ Iipid khác hiện có. Sau khi hấp thu, thuốc định vị tại vi nhung mao ruột non và ngăn cản sự hấp thu cholesterol, làm giảm vận chuyển cholesterol từ ruột vào gan dẫn đến giảm lượng cholesterol dự trữ ở gan và gan sẽ tăng thu nhận cholesterol từ hệ tuần hoàn theo cơ chế bù trừ, kết quả là tăng thanh thải cholesterol từ hệ tuần hoàn.\nDược động học\nHấp thu:\nEzetimibe hấp thu nhanh sau khi uống.\nPhân bố:\nCả ezetimibe và glucuronid gắn với protein huyết tương trên 90%.\nChuyển hóa:\nTại ruột non và gan, ezetimibe chuyển hóa thành chất chuyển hóa glucuronid có hoạt tính.\nThải trừ:\nEzetimibe thải trừ chủ yếu trong phân qua đường mật và trải qua chu trình gan ruột. Sau khi uống, khoảng 78% được bài tiết qua phân dưới dạng ezetimibe, khoảng 11% bài tiết qua nước tiểu chủ yếu dưới dạng glucuronid. Thời gian bán thải của ezetimibe và glucuronid khoảng 22 giờ.",
    "dosage": "Cách dùng Thuốc Sezstad 10\nCách dùng\nSezstad 10\nđược dùng bằng đường uống, bất kỳ lúc nào trong ngày, cùng hoặc không cùng với thức ăn. Bệnh nhân nên có chế độ ăn phù hợp, ít chất béo và tiếp tục chế độ ăn này trong quá trình điều trị.\nPhối hợp với các thuốc hạ lipid khác:\nEzetimibe có thể uống cùng với thuốc nhóm statin (đối với bệnh nhân tăng lipid huyết nguyên phát) hoặc fenofibrat (đối với bệnh nhân tăng lipid huyết kết hợp) để đạt hiệu quả điều trị cao hơn. Liều dùng hàng ngày có thể uống cùng lúc với thuốc nhóm statin hoặc fenofibrat theo liều khuyến cáo của từng thuốc.\nPhối hợp với thuốc hấp thu acid mật:\nNên uống ezetimibe ít nhất trước 2 giờ hoặc sau 4 giờ khi dùng thuốc hấp thu acid mật.\nLiều dùng\nLiều đề nghị: 1 viên/ngày.\nTrẻ em và trẻ vị thành niên từ 10 tuổi trở lên\n: Không cần chỉnh liều.\nTrẻ em dưới 10 tuổi\n: Không khuyến cáo dùng ezetimibe vì chưa có đầy đủ thông tin về tính an toàn và hiệu quả của thuốc ở đối tượng này.\nBệnh nhân bị suy gan hoặc suy thận\n: Không cần chỉnh liều đối với bệnh nhân bị suy gan hoặc suy thận nhẹ.\nNgười cao tuổi:\nKhông cần chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nMột số trường hợp quá liều ezetimibe được ghi nhận, tuy nhiên hầu hết đều không xảy ra tác dụng không mong muốn, nếu có cũng không nghiêm trọng.\nTrong trường hợp quá liều, nên điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nNhức đầu\nThần kinh:\ntiêu chảy\nTiêu hóa: Đau bụng,\nDa: Phát ban;\nHệ miễn dịch: Phù mạch;\nToàn thân: Mệt mỏi, đau ngực;\nCơ xương khớp: Đau khớp.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1 000\nsỏi mật\nGan mật: Tăng enzyme gan hoặc viêm gan,\nViêm tụy\nHệ tiêu hóa:\nMáu và hệ bạch huyết: Giảm tiểu cầu.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nMẫn cảm với ezetimibe hoặc bất kỳ thành phần nào của thuốc.\nĐiều trị kết hợp ezetimibe với thuốc nhóm statin cho phụ nữ có thai và phụ nữ cho con bú.\nĐiều trị kết hợp ezetimibe với thuốc nhóm statin trên bệnh nhân bị bệnh gan tiến triển hoặc tăng transaminase huyết thanh liên tục không rõ nguyên nhân.\nThận trọng khi sử dụng\nEnzym gan\nTình trạng tăng transaminase liên tục (≥ 3 lần giới hạn trên của mức bình thường (ULN)) đã được ghi nhận thấy ở những bệnh nhân sử đụng đồng thời ezetimibe với thuốc nhóm statin. Khi kết hợp ezetimibe với thuốc nhóm statin, cần đánh giá chức năng gan khi bắt đầu điều trị và tuân theo những khuyến cáo của thuốc nhóm statin.\nHệ cơ xương\nĐã có báo cáo các trường hợp bệnh cơ và ly giải cơ vân ở một số bệnh nhân sử dụng ezetimibe. Ngừng ngay ezetimibe, thuốc nhóm statin, hay bất kỳ thuốc dùng kết hợp nào khi bệnh nhân nghi ngờ mắc các bệnh về cơ dựa trên triệu chứng ở cơ hay nồng độ creatinin phosphokinase cao hơn 10 lần giới hạn trên của mức bình thường (ULN).\nTá dược\nSezstad 10 có chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu giucose-galactose.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, do thuốc có khả năng gây chóng mặt nên cân nhắc việc dùng thuốc khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nEzetimibe chỉ nên dùng cho phụ nữ mang thai khi thật cần thiết. Chưa có báo cáo lâm sàng về sử dụng ezetimibe trên phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy dùng đơn trị liệu ezetimibe không có tác động có hại trực tiếp hay gián tiếp lên phụ nữ mang thai, sự phát triển của bào thai, trẻ sơ sinh hoặc sự phát triển của trẻ sau khi sinh.\nThời kỳ cho con bú\nEzetimibe không nên dùng cho phụ nữ cho con bú. Các nghiên cứu trên chuột cho thấy ezetimibe được bài tiết vào sữa chuột mẹ. Ở người, chưa được biết ezetimibe có bài tiết vào sữa mẹ hay không.\nTương tác thuốc\nCholestyramin\n: Điều trị kết hợp với cholestyramin làm giảm diện tích dưới đường cong của ezetimibe toàn phần (ezetimibe + ezetimibe glucuronid) khoảng 55%. Việc làm giảm sự gia tăng lipoprotein cholesterol tỉ trọng thấp (LDL - C) có thể bị suy yếu bởi tương tác giữa ezetimibe và cholestyramin.\nNhóm fibrat: Ở những bệnh nhân điều trị bằng fenofibrat và ezetimibe cùng lúc, bác sĩ điều trị nên lưu ý về nguy cơ gây nên bệnh sỏi mật và bệnh túi mật. Nếu nghi ngờ bị sỏi mật ở bệnh nhân dùng ezetimibe và fenofibrat, cần kiểm tra túi mật và ngưng điều trị.\nCyclosporin: Cyclosporin làm tăng nồng độ trong huyết tương của ezetimibe, bệnh nhân dùng đồng thời hai thuốc cần được theo dõi cẩn thận. Tác động này có thể tăng ở bệnh nhân suy thận nặng.\nwarfarin\nCác thuốc chống đông: Trong một nghiên cứu trên 12 nam giới trưởng thành khỏe mạnh, dùng kết hợp ezetimibe (10 mg một lần/ngày) với các thuốc chống đông không ảnh hưởng đáng kể đến sinh khả dụng của",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}