{
    "describe": "Thương hiệu:\nHasan\nThuốc SimHasan 10 điều trị tăng cholesterol huyết, phòng ngừa bệnh tim mạch (2 vỉ x 15 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-15055-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nSimvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Xơ gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Simhasan 10\ncông ty TNHH Hasan – Dermapharm\nsimvastatin\nbệnh tim mạch\nđược sản suất tại\nSimhasan 10 dạng bào chế viên nén bao phim, hộp 2 vỉ x 15 viên nén bao phim, vỉ bấm A1/PVC trong hoặc hộp 8 vỉ x 15 viên nén bao phim, vỉ bấm A1/PVC trong.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc SimHasan 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSimvastatin\n10MG",
    "usage": "Công dụng của Thuốc SimHasan 10\nChỉ định\nThuốc Simhasan 10\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng cholesterol huyết\nĐiều trị tăng cholesterol huyết tiên phát hoặc rối loạn lipid huyết hỗn hợp, bổ trợ cho liệu pháp cải thiện chế độ ăn hoặc các phương pháp điều trị không dùng thuốc khác (tập thể dục, giảm cân) mà không mang lại hiệu quả.\nĐiều trị tăng cholesterol huyết có tính chất gia đình đồng hợp tử bổ trợ cho liệu pháp cải thiện chế độ ăn và các phương pháp điều trị giảm lipid khác (phương pháp trích lọc LDL) hoặc sử dụng trong trường hợp các phương pháp điều trị trên không hiệu quả.\nPhòng ngừa bệnh tim mạch\nGiảm nguy cơ tiến triển bệnh và tử vong ở bệnh nhân có nồng độ cholesterol huyết bình thường hoặc cao mà đang mắc bệnh tim mạch do xơ vữa có triệu chứng hoặc đái tháo đường, sử dụng như là liệu pháp bổ trợ cho các phương pháp bảo vệ tim mạch khác và để giảm thiểu các yếu tố nguy cơ.\nDược lực học\nSimvastatin thuộc nhóm statin điều hòa lipid huyết. Statin còn gọi là thuốc ức chế hydroxymethylglutaryl coenzym (HMG - CoA) reductase vì thuốc ức chế cạnh tranh với HMG - CoA reductase là enzym xúc tác chuyển đổi HMG - CoA thành acid mevalonic, một tiền thân sớm của cholesterol.\nỨc chế HMG - CoA reductase làm giảm tổng hợp cholesterol ở gan và làm giảm nồng độ cholesterol trong tế bào. Điều này kích thích làm tăng các thụ thể LDL - cholesterol trên màng tế bào gan, do đó làm tăng thanh thải LDL ra khỏi tuần hoàn. Statin làm giảm nồng độ cholesterol toàn phần, LDL - c và VLDL - c trong huyết tương. Thuốc cũng có khuynh hướng làm giảm nồng độ triglycerid và làm tăng HDL - c trong huyết tương.\nxơ vữa động mạch\nStatin còn có tác dụng chống\nTác dụng giảm huyết áp\nStatin làm giảm huyết áp ở người tăng huyết áp và tăng cholesterol huyết tiên phát. Tác dụng giảm huyết áp có thể liên quan đến phục hồi loạn năng nội mô do statin, hoạt hóa nitric synthetase nội mô và làm giảm nồng độ aldosteron huyết tương.\nTác dụng chống viêm\nnhồi máu cơ tim\nỞ người tăng cholesterol huyết, kèm hoặc không kèm bệnh động mạch vành cho thấy statin có thể có hoạt tính chống viêm. Liệu pháp statin ở những bệnh nhân này làm giảm nồng độ huyết tương CRP (C - reactive protein). Nồng độ CRP cũng giảm ở bệnh nhân có cholesterol huyết bình thường có nồng độ CRP cao trước khi điều trị. Tác dụng đối với nồng độ CRP không tương quan với thay đổi nồng độ LDL - c. Các nghiên cứu gần đây cho thấy làm giảm nồng độ CRP có thể làm giảm nguy cơ\nTác dụng đối với xương: Statin có thể làm tăng mật độ xương.\nDược động học\nHấp thu\nSimvastatin hấp thu nhanh. Sinh khả dụng tuyệt đối của simvastatin dưới 5%. Nồng độ đỉnh của simvastatin trong huyết tương đạt khoảng 1 - 2 giờ sau khi uống. Thức ăn không ảnh hưởng đến quá trình hấp thu.\nPhân bố\nSimvastatin và chất chuyển hóa có hoạt tính liên kết trên 95% với protein huyết tương. Simvastatin có thể qua nhau thai, phân bố vào sữa mẹ và qua hàng rào máu não.\nChuyển hóa\nSau khi uống, simvastatin chuyển hóa mạnh bước đầu ở gan. Simvastatin chuyển hóa do hệ enzym microsom cytochrom P450, chủ yếu do isoenzym 3A4 (CYP3A4). Chất chuyển hóa chính của simvastatin hiện diện trong huyết tương là beta hydroxy acid và 4 chất chuyển hóa có hoạt tính khác.\nThải trừ\nSimvastatin đào thải 13% qua nước tiểu và 60% qua phân trong vòng 96 giờ.",
    "dosage": "Cách dùng Thuốc SimHasan 10\nCách dùng\nThuốc dùng đường uống, sử dụng liều duy nhất mỗi ngày vào buổi tối.\nLiều dùng\nNgười lớn\nLiều thường dùng là 5 - 80 mg/ngày, uống một lần duy nhất vào buổi tối. Trong trường hợp cần thiết, điều chỉnh liều sau ít nhất 4 tuần cho đến liều tối đa là 80 mg/ngày, uống một lần duy nhất vào buổi tối. Liều 80 mg chỉ được khuyến cáo ở bệnh nhân tăng cholesterol huyết nặng, có nguy cơ cao về các biến chứng tim mạch mà không đạt được mục tiêu điều trị với liều thấp hơn và khi lợi ích vượt hơn hẳn các nguy cơ có thể xảy ra.\nĐiều trị tăng cholesterol huyết\nLiều khởi đầu thường là 10 - 20 mg/ngày, uống một lần duy nhất vào buổi tối. Bệnh nhân nên tuân theo chế độ ăn kiêng chuẩn giảm cholesterol và duy trì trong suốt quá trình điều trị với simvastatin. Ở bệnh nhân cần giảm mạnh LDL - c (> 45%) nên khởi đầu với liều 20 - 40 mg/ngày, uống một lần duy nhất vào buổi tối. Điều chỉnh liều nếu cần thiết.\nĐiều trị tăng cholesterol có tính chất gia đình đồng hợp tử\nDựa vào kết quả của một nghiên cứu lâm sàng có kiểm soát, liều khởi đầu khuyến cáo của simvastatin là 40 mg/ngày vào buổi tối. Ở những bệnh nhân sử dụng đồng thời simvastatin với lomitapid, liều simvastatin không được quá 40 mg/ngày.\nPhòng ngừa bệnh tim mạch\nsuy tim\nLiều thường dùng là 20 - 40 mg/ngày, uống một lần duy nhất vào buổi tối ở những bệnh nhân có nguy cơ cao mắc bệnh mạch vành (\nTrường hợp phối hợp thuốc\ngemfibrozil\nKhông sử dụng simvastatin liều > 10 mg/ngày khi phối hợp với các thuốc nhóm fibrat khác ngoài\nverapamil\nKhông sử dụng simvastatin liều > 20 mg/ngày khi phối hợp với amiodaron, amlodipin,\nTrong trường hợp sử dụng đồng thời với các thuốc nhóm gắn kết acid mật, nên uống simvastatin trước 2 giờ hoặc sau 4 giờ khi uống thuốc nhóm gắn kết acid mật.\nLiều dùng ở một số đối tượng lâm sàng đặc biệt\nBệnh nhân suy thận\nKhông cần điều chỉnh liều ở bệnh nhân suy thận trung bình. Ở bệnh nhân suy thận nặng (độ thanh thải creatinin < 30 ml/phút), cần cân nhắc cẩn thận khi sử dụng simvastatin liều cao hơn 10 mg/ngày, nếu bắt buộc phải sử dụng, cần cực kỳ thận trọng.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nTrẻ em và thanh thiếu niên (10 - 17 tuổi)\nĐối với trường hợp tăng cholesterol huyết có tính chất gia đình dị hợp tử, liều khởi đầu khuyến cáo là 10 mg/ngày, uống một lần duy nhất vào buổi tối. Nên tuân thủ theo chế độ ăn kiêng chuẩn giảm cholesterol trước khi bắt đầu sử dụng simvastatin và duy trì chế độ ăn này trong suốt quá trình điều trị.\nKhoảng liều khuyến cáo là 10 - 40 mg/ngày, liều tối đa là 40 mg/ngày. Liều dùng nên được cụ thể hóa trên từng bệnh nhân tùy theo mục tiêu điều trị. Trong trường hợp cần thiết, điều chỉnh liều sau ít nhất 4 tuần.\nKinh nghiệm sử dụng ở trẻ em trước dậy thì còn hạn chế.\nChưa có dữ liệu nghiên cứu sử dụng simvastatin ở trẻ em < 10 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều simvastatin thường không gây ra triệu chứng đặc biệt, người dùng thuốc thường hồi phục không để lại di chứng.\nLàm gì khi quên 1 liều?\nNếu quên dùng thuốc, uống ngay sau khi nhớ ra. Nếu thời điểm nhớ ra gần với thời điểm uống liều tiếp theo, hãy bỏ qua liều đã quên và tiếp tục uống liều tiếp theo như thường lệ. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nthuốc Simhasan 10\nKhi sử dụng\nCác nghiên cứu tương tác thuốc chỉ được thực hiện ở người lớn.\nHiếm gặp, 1/10000 < ADR < 1/1000\nThiếu máu\nMáu và hệ bạch huyết:\nRối loạn tâm thần: Mất ngủ.\nbệnh thần kinh ngoại biên\nThần kinh trung ương: Đau đầu, dị cảm, chóng mặt,\nTáo bón\nTiêu hóa:\nrụng tóc\nDa và mô dưới da: Ban da, ngứa,\nsuy thận cấp\nCơ, xương và mô liên kết: Bệnh cơ (bao gồm viêm cơ), tiêu cơ vân kèm hoặc không kèm theo\nGan mật: Viêm gan/vàng da.\nRất hiếm gặp, ADR < 1/10000\nThần kinh trung ương: Suy giảm trí nhớ.\nGan: Suy gan dẫn đến tử vong hoặc không tử vong.\nKhông xác định tần suất\nThần kinh trung ương: Trầm cảm.\nPhổi và hệ hô hấp: Bệnh phổi kẽ.\nBệnh gân, thỉnh thoảng trầm trọng hơn bởi đứt gân, bệnh cơ hoại tử trung gian miễn dịch.\nRối loạn cương dương\nSinh sản:\nTác dụng không mong muốn từ nghiên cứu\nTăng transaminase huyết thanh (alanin aminotransferase, aspartat aminotransferase, γ - glutamyl transpeptidase, tăng phosphatase kiềm, tăng nồng độ creatin kinase huyết thanh, tăng HbA1c, tăng đường huyết, suy giảm nhận thức (như mất trí nhớ, hay quên, suy giảm trí nhớ, lú lẫn...).\nRối loạn giấc ngủ\nCác tác dụng không mong muốn khác đã được báo cáo với statin:\nTrẻ em 10 - 17 tuổi: Tác động lâu dài trên thể chất trí tuệ và sự phát triển giới tính chưa được xác định.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Simhasan 10\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với simvastatin hoặc bất kỳ thành phần nào của thuốc.\nBệnh gan tiến triển hoặc tăng transaminase huyết thanh kéo dài không rõ nguyên nhân.\nPhụ nữ mang thai hoặc cho con bú.\nitraconazol\nSử dụng đồng thời với các thuốc ức chế CYP3A4 mạnh như\nBệnh nhân tăng cholesterol máu có tính chất gia đình đồng hợp tử dùng đồng thời lomitapid và simvastatin với liều > 40 mg/ngày.\nThận trọng khi sử dụng\nBệnh cơ/tiêu cơ vân\nSimvastatin và các thuốc nhóm statin khác, có thể gây bệnh cơ được biểu hiện bởi triệu chứng đau cơ, yếu cơ với nồng độ creatin kinase (CK) cao gấp 10 lần giới hạn trên của mức bình thường. Bệnh cơ thỉnh thoảng ở dạng tiêu cơ vân kèm hoặc không kèm theo suy thận thứ phát cấp tính cho đến myoglobin niệu và có thể dẫn đến tử vong, mặc dù rất hiếm. Nguy cơ mắc bệnh cơ gia tăng theo nồng độ dạng hoạt tính của statin trong huyết tương.\nNguy cơ cao hơn ở bệnh nhân sử dụng simvastatin 80 mg khi so với một số statin khác với cùng hiệu quả làm giảm LDL - c. Vì vậy, chỉ nên sử dụng simvastatin liều 80 mg ở những bệnh nhân tăng cholesterol huyết nặng và có nguy cơ cao mắc các biến chứng trên tim mạch mà không đạt được mục tiêu điều trị khi sử dụng liều thấp hơn và khi lợi ích vượt hơn hẳn nguy cơ. Ở những bệnh nhân đang sử dụng simvastatin liều 80 mg mà cần sử dụng thêm một thuốc gây tương tác khác, có thể sử dụng liều thấp hơn hoặc thay thế bằng một statin khác có tương tác thuốc - thuốc ít hơn.\nCân nhắc theo dõi creatin kinase trong trường hợp\nTrước khi điều trị, xét nghiệm creatin kinase nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đinh mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 65 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm creatin kinase > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng simvastatin.\nTrong quá trình điều trị bằng simvastatin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm creatin kinase để có các biện pháp can thiệp phù hợp.\nLàm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng simvastatin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nChức năng của protein vận chuyển giảm: Chức năng của protein vận chuyển anion hữu cơ (OATP) giảm làm tăng mức độ phơi nhiễm toàn thân đối với simvastatin, tăng nguy cơ bệnh cơ và tiêu cơ vân. Chức năng của protein vận chuyển giảm có thể xảy ra do sự ức chế bởi những thuốc tương tác hay ở những bệnh nhân có kiểu gen SLCO1B1 c.521T > C.\nCác biện pháp giảm nguy cơ bệnh cơ liên quan đến tương tác của simvastatin và các thuốc khác\nketoconazol\nVới các thuốc ức chế mạnh CYP3A4, sử dụng đồng thời simvastatin với itraconazol,\nChống chỉ định sử dụng simvastatin với gemfibrozil. Vì tăng nguy cơ bệnh cơ và tiêu cơ vân, liều simvastatin không nên vượt quá 10 mg/ngày ở những bệnh nhân sử dụng đồng thời với các thuốc nhóm fibrat, ngoài fenofibrat. Thận trọng khi sử dụng simvastatin với fenofibrat vì mỗi thuốc có thể gây bệnh cơ khi sử dụng riêng lẻ.\nSimvastatin không được dùng phối hợp với acid fusidic. Đã có báo cáo về các trường hợp tiêu cơ vân (có thể tử vong) ở những bệnh nhân phối hợp thuốc. Nếu cần thiết phải điều trị với acid fusidic, cần ngưng sử dụng simvastatin. Bệnh nhân cần được theo dõi chặt chẽ nếu có các triệu chứng yếu cơ, đau cơ. Liệu pháp statin có thể bắt đầu lại 7 ngày sau khi kết thúc liều acid fusidic. Trong những trường hợp đặc biệt, khi sử dụng acid fusidic kéo dài để điều trị nhiễm trùng nặng, phối hợp acid fusidic với simvastatin nên được xem xét tùy từng trường hợp và bệnh nhân cần được theo dõi chặt chẽ.\nTránh sử dụng simvastatin liều > 20 mg/ngày với amiodaron, amlodipin, verapamil, diltiazem, ranolazin.\nSử dụng đồng thời simvastatin (đặc biệt liều cao) với các thuốc ức chế CYP3A4 trung bình (tăng AUC 2 - 5 lần) làm tăng nguy cơ bệnh cơ. Cần điều chỉnh liều simvastatin, liều tối đa 20 mg/ngày (ví dụ phối hợp với diltiazem).\nCác trường hợp hiếm về bệnh cơ/tiêu cơ liên quan đến sử dụng phối hợp thuốc ức chế HMG - CoA reductase với niacin liều cao (> 1 g/ngày). Mỗi thuốc có thể gây bệnh cơ khi dùng riêng lẻ. Bác sĩ cần cân nhắc giữa lợi ích và nguy cơ khi dùng phối hợp thuốc và theo dõi bệnh nhân chặt chẽ với những triệu chứng đau cơ, yếu cơ, mềm cơ, đặc biệt trong tháng đầu điều trị và khi tăng liều.\nBệnh nhân đái tháo đường: Có chứng cứ cho thấy nhóm statin có thể làm tăng nồng độ đường huyết ở một số bệnh nhân. Tuy nhiên, lợi ích về giảm nguy cơ trên mạch máu của simvastatin vượt hơn hẳn nguy cơ tăng đường huyết, vì vậy không nên ngừng điều trị với statin. Những bệnh nhân có nguy cơ ( đường huyết đói từ 5,6 - 6,9 mmol/lít, BMI > 30 kg/m2, triglycerid cao, tăng huyết áp) nên được theo dõi cẩn thận.\nkhó thở\nBệnh phổi kẽ: Một vài trường hợp bệnh phổi kẽ đã được báo cáo do sử dụng statin, bao gồm simvastatin, đặc biệt khi điều trị lâu dài. Một số triệu chứng có thể thấy như\nTrẻ em: An toàn và hiệu quả của simvastatin chỉ được đánh giá ở trẻ 10 - 17 tuổi tăng cholesterol huyết có tính chất gia đình dị hợp tử. Chưa có nghiên cứu khi sử dụng simvastatin ở trẻ em 1 g/ngày): Tăng nguy cơ tổn thương cơ khi sử dụng simvastatin đồng thời với các thuốc này.\nColchicin: Đã có những báo cáo về các trường hợp bệnh cơ và tiêu cơ vân khi sử dụng đồng thời colchicin và simvastatin ở những bệnh nhân suy giảm chức năng thận. Bệnh nhân cần được theo dõi chặt chẽ khi phối hợp thuốc.\nAcid fusidic: Tăng nguy cơ bệnh cơ khi sử dụng đồng thời acid fusidic với các thuốc nhóm statin, bao gồm simvastatin. Điều trị bằng hỗn dịch simvastatin có thể được xem xét. Nếu phải dùng phối hợp, bệnh nhân cần được theo dõi chặt chẽ.\nCác thuốc điều trị HIV và viêm gan siêu vi C (HCV): Sử dụng đồng thời simvastatin với các thuốc này có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nNước ép bưởi: Tránh dùng nước ép bưởi trong thời gian uống simvastatin (> 1 lít/ngày).",
    "preservation": "Bảo quản\no\nNơi khô, dưới 30"
}