{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Simvastatin Stella 10mg điều trị rối loạn lipid máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nSimvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Xơ gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSimvastatin STELLA 10 mg chứa hoạt chất simvastatin với công dụng điều trị rối loạn lipid máu.\nSimvastatin STELLA dưới dạng viên nén hình oval, bao phim màu trắng, hai mặt khum, trơn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Simvastatin 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSimvastatin\n10mg",
    "usage": "Công dụng của Thuốc Simvastatin 10mg\nChỉ định\nThuốc Simvastatin STELLA 10 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng cholesterol huyết nguyên phát hoặc rối loạn lipid huyết hỗn hợp. Thuốc dùng dưới dạng hỗ trợ cho chế độ ăn, khi sự đáp ứng của cơ thể với chế độ ăn kiêng và các biện pháp điều trị khác không dùng thuốc (tập thể dục, giảm cân) vẫn chưa đủ.\nĐiều trị tăng cholesterol huyết thể đồng hợp tử có tính gia đình như một sự hỗ trợ cho chế độ ăn uống và các biện pháp làm giảm lipid khác (như gạn tách LDL) hoặc khi các biện pháp này không thích hợp.\nĐiều trị tăng triglycerid huyết.\ntiểu đường\nGiảm tỉ lệ bệnh tật và tử vong do bệnh tim mạch ở bệnh nhân có bệnh tim mạch do xơ vữa động mạch hoặc bệnh\nDược lực học\nSimvastatin\nlà một thuốc hạ lipid được tổng hợp từ sản phẩm lên men của Aspergillus terreus. Simvastatin, vốn là một lacton bất hoạt, sau khi uống được thủy phân thành dạng beta-hydroxyacid tương ứng. Đây là một chất ức chế enzym khử 3-hydroxy-3-methylglutayl-Coenzym A (HMG-CoA). Enzym này xúc tác phản ứng biến đổi HMG-CoA thành mevalonat, bước đầu hạn chế sinh tổng hợp cholesterol.\nDược động học\nSimvastatin là một lacton bất hoạt rất dễ bị thủy phân trên in vivo thành dạng acid tương ứng, một chất ức chế beta-hydroxyacid hiệu quả enzym khử HMG-CoA, Simvastatin là một chất nền của Cytochrom P450 đồng phân CYP3A4 và bị chuyển hóa mạnh lần đầu qua gan, vị trí tác động đầu tiên của hoạt chất này.\nDưới 5% liều uống vào được hệ tuần hoàn dưới dạng chất chuyển hóa có hoạt tính. Cả Simvastatin và chất chuyển hóa beta-hydroxyacid đều gắn với protein huyết tương khoảng 95%.\nSimvastatin được đào thải chủ yếu qua đường mật vào phần dưới dạng chất chuyến hóa. Khoảng 10 đến 15% được tìm thấy trong nước tiểu, chủ yếu dưới dạng mất hoạt tính.\nThời gian bán thải của chất chuyển hóa beta-hydroxyacid là 1,9 giờ.",
    "dosage": "Cách dùng Thuốc Simvastatin 10mg\nCách dùng\nDùng đường uống, uống liều duy nhất vào buổi tối.\nLiều dùng\nUống liều duy nhất 5 - 80mg/ngày vào buổi tối. Điều chỉnh liều lượng, nếu cần, được thực hiện trong khoảng thời gian không ít hơn 4 tuần đến liều tối đa 80mg/ngày, dùng liều duy nhất vào buổi tối.\nLiều 80mg chỉ được khuyến cáo ở những bệnh nhân tăng cholesterol huyết nặng và có nguy cơ cao bị biến chứng tim mạch không đạt mục tiêu điều trị trên liều thấp hơn và khi lợi ích dự kiến cao hơn nguy cơ tiềm ẩn.\nTăng cholesterol huyết\nBệnh nhân nên thực hiện chế độ ăn giảm cholesterol chuẩn, và nên tiếp tục chế độ ăn này trong khi điều trị với simvastatin.\nLiều khởi đầu thông thường là 10 - 20 mg/ngày, dùng liều duy nhất vào buổi tối.\nNhững bệnh nhân cần giảm mạnh LDL-C(> 45%) có thể bắt đầu liều 20 - 40 mg/ngày, dùng liều duy nhất vào buổi tối. Điều chỉnh liều lượng, nếu cần, được thực hiện như quy định ở trên.\nTăng cholesterol huyết có tính gia đình đồng hợp tử\nDựa trên các kết quả nghiên cứu lâm sàng có kiểm soát, liều khởi đầu khuyến cáo là 40 mg/ngày vào buổi tối.\nSimvastatin nên được sử dụng như biện pháp hỗ trợ cho các liệu pháp điều trị hạ lipid khác (như gạn tách LDL) ở những bệnh nhân này hoặc nếu không có sẵn các liệu pháp điều trị này.\nỞ bệnh nhân dùng đồng thời lomitapid với simvastatin, liều simvastatin không được vượt quá 40 mg/ngày.\nPhòng ngừa tim mạch\nLiều thông thường của simvastatin là 20 - 40 mg/ngày, dùng liều duy nhất vào buổi tối ở những bệnh nhân có nguy cơ cao mắc bệnh tim mạch vành (CHD, có hoặc không tăng lipid huyết).\nĐiều trị bằng thuốc có thể được bắt đầu đồng thời với chế độ ăn kiêng và tập thể dục, điều chỉnh liều lượng, nếu cần, được thực hiện như quy định ở trên.\nĐiều trị đồng thời\nSimvastatin có hiệu quả khi dùng đơn độc hoặc kết hợp với các thuốc gắn vào acid mật.\nNên uống trước hơn 2 giờ hoặc sau hơn 4 giờ khi uống các thuốc gắn vào acid mật.\nỞ bệnh nhân dùng simvastatin đồng thời với các fibrat, khác với gemfibrozil hoặc fenofibrat, liều simvastatin không nên vượt quá 10 mg/ngày.\nỞ bệnh nhân dùng amiodaron, amlodipin, verapamil, diltiazem đồng thời với simvastatin, liều simvastatin không nên vượt quá 20 mg/ngày.\nBệnh nhân tổn thương thận\nKhông cần điều chỉnh liều ở bệnh nhân suy thận vừa.\nỞ những bệnh nhân suy thận nặng (độ thanh thải creatinin 10 mg/ngày nên được xem xét một cách cẩn thận, và nếu xét thấy cần thiết, sử dụng thận trọng.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nTrẻ em\nĐối với trẻ em và thanh thiếu niên (các bé trai giai đoạn Tanner II trở lên và các bé gái có kinh ít nhất một năm, 10 - 17 tuổi) bị tăng cholesterol huyết có tính gia đình dị hợp tử, liều khởi đầu thông thường được khuyến cáo là 10mg x 1 lần/ngày vào buổi tối.\nTrẻ em và thanh thiếu niên nên thực hiện chế độ ăn giảm cholesterol chuẩn trước khi bắt đầu điều trị simvastatin, cần tiếp tục chế độ ăn này trong khi điều trị simvastatin.\nKhoảng liều khuyến cáo là 10 - 40mg/ngày, liều tối đa là 40mg/ngày. Liều nên được sử dụng tùy theo cá thể dựa theo mục đích khuyến cáo điều trị dành cho nhóm bệnh nhi. Điều chỉnh liều phải được thực hiện trong khoảng cách 4 tuần hoặc hơn. Kinh nghiệm sử dụng simvastatin ở trẻ em trước tuổi dậy thì còn hạn chế.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Đến nay có vài trường hợp quá liều được báo cáo, liều tối đa đã uống là 3,6g. Tất cả bệnh nhân đều hồi phục không để lại di chứng.\nXử trí: Không có biện pháp điều trị đặc hiệu trong trường hợp quá liều. Trong trường hợp này, điều trị triệu chứng và biện pháp hỗ trợ cần được thực hiện.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Simvastatin STELLA 10 mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, 1/10000 30 kg/m), tăng triglycerid, tiền sử tăng huyết áp).\nHướng dẫn cách xử trí ADR: Khi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Simvastatin STELLA 10mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với Simvastatin hay bất cứ thành phần nào của thuốc.\nBệnh gan hoạt động hoặc transaminase huyết thanh tăng dai dẳng mà không giải thích được.\nPhụ nữ có thai và cho con bú.\nKhông dùng quá 10mg Simvastatin/ngày khi dùng phối hợp với: Verapamil, diltiazem, dronedaron. Và chống chỉ định các thuốc này với chế phẩm có hàm lượng simvastatin > 20 mg.\nKhông dùng quá 20mg Simvastatin/ngày khi sử dụng phối hợp với: Amiodaron, amlodipin, ranolazin.\nThận trọng khi sử dụng\nXét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nSimvastatin có thể làm tăng nồng độ creatin kinase và transaminase. Cần lưu ý là tình trạng này khác biệt với chẩn đoán đau ngực ở những bệnh nhân đang được điều trị với Simvastatin.\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, những trường hợp có thể làm tăng nồng độ thuốc trong huyết tương như tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin bệnh nhân cần làm xét nghiệm CK khi có các biểu hiện về cơ như đau cơ, yếu cơ hoặc cứng cơ.\nTrước và trong khi điều trị với statin, nên kết hợp kiểm soát cholesterol máu bằng các biện pháp như chế độ ăn, giảm cân, tập thể dục, và điều trị các bệnh có thể là nguyên nhân của tăng lipid. Phải tiến hành định lượng lipid định kì với khoảng cách không dưới 4 tuần, và điều chỉnh liều lượng theo đáp ứng của người bệnh với thuốc. Mục tiêu điều trị là giảm cholesterol LDL vì vậy cần sử dụng nồng độ cholesterol LDL để bắt đầu điều trị và đánh giá đáp ứng điều trị. Chỉ khi không xét nghiệm được cholesterol LDL, mới sử dụng cholesterol toàn phần để theo dõi điều trị.\nLiệu pháp statin phải tạm ngừng hoặc ngừng hằn ở bất cứ bệnh nhân nào có biểu hiện bị bệnh cơ cấp và nặng hoặc có yếu tố nguy cơ dễ bị suy thận cấp do tiêu cơ vân như nhiễm khuẩn cấp nặng, hạ huyết áp, phẫu thuật và chấn thương lớn, bất thường về chuyển hóa nội tiết, điện giải hoặc co giật không kiểm soát được.\nBệnh nhân cao tuổi: Do bệnh nhân cao tuổi thường suy giảm chức năng thận, cần lưu ý đặc biệt đánh giá chức năng thận trước khi bắt đầu điều trị với simvastatin và từ đó về sau trong nhóm tuổi này.\nTrẻ em: Sự an toàn và hiệu quả của simvastatin chưa được đánh giá ở những bé gái trước tuổi dậy thì hay ở trẻ em dưới 10 tuổi. Simvastatin STELLA 10 mg có chứa lactose, Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nSimvastatin không ảnh hưởng hoặc ảnh hưởng không đáng kể trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa xác định được tính an toàn của thuốc trên phụ nữ mang thai. Vì simvastatin làm giảm sự tổng hợp của cholesterol và có thể cả những sản phẩm khác của chuỗi phản ứng sinh tổng hợp cholesterol, thuốc có thể gây nguy hại cho bào thai khi dùng cho phụ nữ mang thai. Vì vậy, chống chỉ định dùng simvastatin trong thời kỳ mang thai.\nThời kỳ cho con bú\nChưa biết là Simvastatin hay chất chuyển hóa có được bài tiết vào sữa mẹ không. Do tiềm ẩn nhiều phản ứng có hại nghiêm trọng từ simvastatin đối với trẻ sơ sinh, không dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nCác thuốc ức chế mạnh cytochrom P450 3A4 (itraconazol, ketoconazol, erythromycin, clarithromycin, các thuốc ức chế HV-protease, boceprevir, telaprevir, nefazodon, posaconazol, gemfibrozil, cyclosporin, danazol): Tăng nguy cơ bệnh cơ và ly giải cơ vân do làm tăng hoạt tính ức chế HMG-CoA reductase trong suốt quá trình điều trị với simvastatin.\nAmiodaron, verapamil và danazol: Nguy cơ mắc bệnh cơ và ly giải cơ vân gia tăng khi sử dụng đồng thời amiodaron, verapamil hoặc danazol với liều cao simvastatin.\nAmlodipin và acid fusidic: Tăng nguy cơ bị bệnh cơ.\nRifampicin: Giảm diện tích dưới đường cong của simvastatin.\nCyclosporin, gemfibrozil: Tăng diện tích dưới đường cong của simvastatin.\nThuốc chống đông coumarin: Chảy máu và kéo dài thời gian prothrombin đã được báo cáo trên những bệnh nhân đang dùng simvastatin.\nNước ép bưởi: Làm tăng nồng độ simvastatin trong huyết tương. Tránh dùng lượng lớn nước ép bưởi (> 1 lít/ngày).\nKhi sử dụng thuốc hạ cholesterol máu - nhóm statin đồng thời với: Gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (>1g/ngày), colchicin: Tăng nguy cơ tổn thương cơ.\nThuốc điều trị HIV và viêm gan siêu vi C (HCV): Tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}