{
    "describe": "Thương hiệu:\nDược 3-2\nThuốc Simze Plus 20mg/10mg Dược 3-2 cải thiện mức độ Cholesterol toàn phần (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nSimvastatin\nEzetimibe\n,\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Xơ gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM 3/2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nsimvastatin\nThuốc Simze Plus là thuốc có thành phần\nThuốc sản xuất bởi công ty cổ phần dược phẩm 3/2 lưu hành ở Việt Nam. Đóng gói: Hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Simze Plus 20mg/10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSimvastatin\n20mg\nEzetimibe\n10mg",
    "usage": "Công dụng của Thuốc Simze Plus 20mg/10mg\nChỉ định\nThuốc Simze Plus được chỉ định dùng trong các trường hợp sau:\nÐiều trị cải thiện mức độ cholesterol toàn phần, LDL cholesterol, triglyceride, HDL cholesterol, hỗ trợ cho chế độ dinh dưỡng ở bệnh nhân tăng cholesterol máu nguyên phát gây ra do sự tăng các lipoprotein cholesterol trọng lượng phân tử thấp (LDL).\nỞ những bệnh nhân có nguy cơ bệnh động mạch vành mà không đáp ứng được với chế độ ăn kiêng, làm giảm nồng độ cholesterol lipoprotein trọng lượng phân tử thấp (LDL) ở những bệnh nhân vừa tăng cholesterol, vừa tăng triglyceride máu.\nDược lực học\nSimvastatin là chất ức chế cạnh tranh với hydroxymethylglutaryl coenzym (HMG - CoA) reductase, làm ngăn cản chuyển HMG - CoA thành mevalonat, tiền chất của cholesterol. Simvastatin ức chế sinh tổng hợp cholesterol, làm giảm cholesterol trong tế bào gan, kích thích tổng hợp thụ thể LDL (lipoprotein tỷ trọng thấp) và qua đó làm tăng vận chuyển LDL từ máu. Kết quả cuối cùng của những quá trình hóa sinh này làm giảm nồng độ cholesterol trong huyết tương, ở liều bình thường, HMG - CoA reductase không bị ức chế hoàn toàn, do dó vẫn có đủ acid mevalonic cho các quá trình chuyển hóa.\nSimvastatin làm giảm nồng độ LDL rất hiệu quả, làm hạ cholesterol LDL từ 25% đến 45% tùy theo liều. Simvastatin làm tăng nồng độ cholesterol HDL (lipoprotein tỷ trọng cao) từ 5 đến 15% và do đó làm hạ các tỷ số LDL/HDL và cholesterol toàn phần/HDL.\nSimvastatin cũng làm giảm triglycerid huyết tương ở mức độ thấp hơn (10% đến 30%) bằng cách làm tăng thanh thải VLDL (lipoprotein tỷ trọng rất thấp) tồn dư nhờ thụ thể LDL.\nĐáp ứng điều trị với Simvastatin có thể thấy được trong vòng 1 - 2 tuần sau khi bắt đầu dùng thuốc và thường đạt tối đa trong vòng 4 - 6 tuần. Đáp ứng duy trì trong suốt quá trinh điều trị lâu dài.\nEzetimib: Ức chế hấp thu cholesterol tại ruột non, giảm lượng cholesterol từ ruột vào gan. Ezetimib làm giảm cholesterol toàn phần, LDL - C, Apo B và TG, và làm tăng HDL - C ở bệnh nhân tăng cholesterol máu.\nKết hợp ezetimib với thuốc ức chế HMG - CoA reductase có hiệu quả trong việc cải thiện cholesterol toàn phần, LDL - C, Apo B, TG, HDL - C trong huyết tương.\nDược động học\nLiên quan đến simvastatin\nHấp thu\nSimvastatin hấp thu nhanh là tiền chất có chuyển hóa bước đầu mạnh để thành chất chuyển hóa có hoạt tính. Khả dụng sinh học của simvastatin thấp vì được chuyển hóa mạnh lần đầu ở gan (> 60%). Nồng độ đỉnh trong huyết thanh đạt trong vòng 1,3 đến 2,4 giờ.\nPhân bố\nSimvastatin liên kết với protein huyết tương 95%. Simvastatin ưa mỡ nên đi qua được hàng rào máu - não.\nChuyển hóa\nThuốc chuyển hóa chủ yếu ở gan (> 70%) thành các chất chuyển hóa có hoặc không có hoạt tính. Sau khi uống simvastatin bị thuỷ phân ở gan tạo thành dạng beta - hydroxyacid, ức chế men khử toàn phần HMG - CoA.\nThải trừ\nThuốc được đào thải chủ yếu qua phân, đào thải qua thận 13%.\nLiên quan đến Ezetimlb\nHấp thu\nSau khi uống, Ezetimib được hấp thu và kết hợp rộng rãi với phenolic glucuronid có hoạt tính dược lý (Ezetimib - glucuronid). Với liều đơn 10 mg ở người lớn lúc đói, nồng độ đỉnh trung bình (Cmax) của Ezetimib trong huyết tương 3,4 đến 5,5 ng/ml đạt được trong 4 đến 12 giờ (Tmax). Nồng độ đỉnh trung bình (Cmax) của Ezetimib - glucuronid 45 đến 71 ng/ml đạt được từ 1 đến 2 giờ (Tmax).\nThức ăn không có ảnh hưởng đến mức độ hấp thu của Ezetimib khi dùng liều 10 mg. Các giá trị Cmax của Ezetimib tăng 38% với sự tiêu thụ của các bữa ăn có nhiều chất béo. Ezetimib có thể dùng thuốc trong hoặc xa bữa ăn.\nPhân bố\nZetimib và Ezetimib - glucuronid gắn kết cao (> 90%) với protein huyết tương.\nChuyển hóa\nEzetimib chủ yếu được chuyển hóa ở ruột non và gan qua dạng kết hợp với glucuronid (phản ứng giai đoạn II) sau đó qua mật.\nThải trừ\nEzetimib thải trừ qua thận.",
    "dosage": "Cách dùng Thuốc Simze Plus 20mg/10mg\nCách dùng\nSimze Plus có thể dùng cùng hoặc không cùng thức ăn và đồng thời với các thuốc statin.\nLiều dùng\nLiều thông thường: Mỗi ngày 1 viên, vào buổi tối.\nKhuyến cáo bắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng, sau đó nếu cần thiết, có thể điều chỉnh liều theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 4 tuần và phải theo dõi các phản ứng có hại của thuốc, đặc biệt là các phản ứng có hại đối với hệ cơ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu xảy ra quá liều, cần điều trị triệu chứng và hỗ trợ khi cần thiết. Do thuốc gắn kết mạnh với protein huyết tương, thẩm tách máu không hy vọng làm tăng đáng kể thanh thải simvastatin.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Simze Plus, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\ntáo bón\nHệ tiêu hóa:\nĐau lưng\nHệ cơ xương khớp:\nToàn thân: Suy giảm nhận thức (như mất trí nhớ, lú lẫn), tăng đường huyết, tăng HbA1c.\nÍt gặp, 1/1000 < ADR < 1/100\nviêm tụy\nHệ tiêu hóa: Buồn nôn,\nHệ cơ xương khớp: Bệnh cơ hoặc tiêu cơ vân.\nHiếm gặp, 1/10000 < ADR < 1/1000\nToàn thân: Phản ứng quá mẫn, bao gồm phù mạch và phát ban da, hiếm khi xảy ra.\nHướng dẫn cách xử trí ADR\nCác thay đổi nồng độ enzym gan trong huyét thanh thường xảy ra ở những tháng đầu điều trị bằng simvastatin.\nNgười bệnh nào có nồng độ aminotransferase huyết thanh cao phải theo dõi xét nghiệm chức năng gan lần thứ hai để xác nhận kết quả và theo dõi điều trị cho tới khi các bất thường trở về bình thường. Nếu nồng độ aminotransferase (transaminase) huyết thanh AST hoặc ALT (GOT hoặc GPT) dai dẳng lên quá 3 lần giới hạn trên của bình thường, thì phải ngừng điều trị bằng simvastatin.\nPhải báo cáo ngay khi có bất kỳ biểu hiên não như đau cơ không rõ lý do, nhạy cảm đau và yếu cơ, đặc biệt nếu kèm theo khó chịu hoặc sốt. Phải ngừng simvastatin nếu nồng độ CPK tăng rõ rệt, cao hơn 10 lần giới hạn trên của bình thường và nếu chẩn đoán hoặc nghi ngờ là bệnh cơ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Simze Plus chống chỉ định trong các trường hợp sau:\nKhông dùng simvastatin phối hợp chất ức chế HMG - CoA reductase trên bệnh nhân bị bệnh gan hoạt động hay tăng nồng độ transaminase huyết thanh kéo dài không rõ nguyên nhân.\nItraconazol\nclarithromyci\nKhông dùng simvastatin phối hợp với các thuốc ức chế CYP3A4 mạnh như:\nBệnh nhân quá mẫn cảm với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai, phụ nữ cho con bú.\nThận trọng khi sử dụng\nhội chứng thận hư\nTrước khi bắt đầu điều trị với statin, cần phải loại trừ các nguyên nhân gây tăng cholesterol máu (thí dụ đái tháo đường kém kiểm soát, thiểu năng giáp,\nPhải tiến hành định lượng lipid định kỳ với khoảng cách không dưới 4 tuần và điều chỉnh liều lượng theo đáp ứng của người bệnh với thuốc. Mục tiêu điều trị là giảm cholesterol LDL vì vậy phải sử dụng nồng độ cholesterol LDL để bắt đầu điều trị và đánh giá đáp ứng điều trị. Chỉ khi không xét nghiệm được cholesterol LDL, mới sử dụng cholesterol toàn phần để theo dõi điều trị.\nTrong các thử nghiệm lâm sàng, một số ít người bệnh trưởng thành uống statin thấy tăng rõ rệt transaminase huyết thanh (> 3 lần giới hạn bình thường). Khi ngừng thuốc ở những người bệnh này, nồng độ transaminase thường hạ từ từ trở về mức trước điều trị. Một vài người trong số người bệnh này trước khi điều trị với statin đã có những kết quả xét nghiệm chức năng gan bất thường và/hoặc uống nhiều rượu.\nVì vậy cần tiến hành xét nghiệm enzym gan trước khi bắt đầu điều trị bằng simvastatin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó. Cần sử dụng thuốc thận trọng ở người bệnh uống nhiều rượu và/hoặc có tiền sử bệnh gan.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng simvastatin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt.\nTrong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng simvastatin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng simvastatin.\nTrong quá trình điều trị bằng simvastatin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ. Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nLiệu pháp statin phải tạm ngừng hoặc thôi hẳn ở bất cứ người bệnh nào có biểu hiện bị bệnh cơ cấp và nặng hoặc có yếu tố nguy cơ dễ bị suy thận cấp do tiêu cơ vân, thí dụ như nhiễm khuẩn cấp nặng, hạ huyết áp, phẫu thuật và chấn thương lớn, bất thường về chuyển hóa, nội tiết, điện giải hoặc co giật không kiểm soát được.\nChỉ dùng simvastatin cho phụ nữ ở độ tuổi sinh đẻ khi họ chắc chắn không mang thai và chỉ trong trường hợp tăng cholesterol máu rất cao mà không đáp ứng với các thuốc khác.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nSimvastatin làm giảm tổng hợp cholesterol và có thể cả nhiều chất khác có hoạt tính sinh học dẫn xuất từ cholesterol, nên thuốc có thể gây hại cho thai nhi nếu dùng cho người mang thai. Vì vậy chống chỉ định dùng simvastatin trong thời kỳ mang thai.\nThời kỳ cho con bú\nSimvastatin phân bố vào sữa. Do tiềm năng có tác dụng không mong muốn nghiêm trọng cho trẻ nhỏ đang bú sữa mẹ, nên chống chỉ định dùng simvastatin ở người cho con bú.\nTương tác thuốc\nTăng nguy cơ tổn thương cơ khi sử dụng Simvastatin đồng thời với các thuốc sau: Gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày), Colchicin.\nViệc sử dụng đồng thời thuốc hạ lipid máu simvastatin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nTránh dùng lượng lớn nước bưởi ép (grapefruit juice) (>1 lít/ngày).\nKhông dùng quá 10 mg simvastatin/ngày khi sử dụng phối hợp với: Verapamil, diltiazem, dronedaron (chống chỉ định phối hợp các thuốc này với chế phẩm có hàm lượng simvastatin 20 mg).\nKhông dùng quá 20mg simvastatin/ngày khi sử dụng phối hợp với: Amiodaron, amlodipin, ranolazin.",
    "preservation": "Bảo quản\nĐể nơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng."
}