{
    "describe": "Thương hiệu:\nFerrer\nDung dịch Somazina 500mg Ferrer điều trị đột qụy cấp, di chứng thần kinh (5 ống x 4ml)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 5 Ống x 4ml\nThành phần\nCiticoline\nChỉ định\nĐột quỵ\nRối loạn tuần hoàn não\nTai biến mạch máu não\nChấn thương sọ não\nMất răng\nViêm thị thần kinh\n,\nChống chỉ định\nXuất huyết nội sọ\nNhà sản xuất\nFERRER INTERNACIONAL S.A\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nSomazina 500 mg\nCông ty Ferrer international (Tây Ban Nha)\nciticolin\nlà sản phẩm của\nSomazina 500 mg được bào chế dưới dạng dung dịch tiêm. Quy cách đóng gói gồm hộp 5 ống thuỷ tinh, mỗi ống chứa 4 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch Somazina 500mg\nThông tin thành phần\nHàm lượng\nCiticoline\n500mg",
    "usage": "Công dụng của Dung dịch Somazina 500mg\nChỉ định\nThuốc Somazina 500mg\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị đột quy cấp và các di chứng thần kinh.\nĐiều trị chấn thương sọ não và các di chứng thần kinh.\nrối loạn tâm lý\nCác di chứng thần kinh bao gồm liệt nhẹ, liệt, bán manh thị lực, mất ngôn ngữ, tình trạng co cứng, chứng khó nuôi, tiểu không kiểm soát,\nDược lực học\nCiticolin\nkích thích sinh tổng hợp các phospholipid cấu trúc của màng tế bào thần kinh. Do vậy, citicolin cải thiện chức năng của cơ chế màng như chức năng của các bơm trao đổi ion và các thụ thể gắn vào nó, sự điều biến của chức năng này là rất cần thiết trong dẫn truyền thần kinh.\nTác động ổn định màng tế bào của citicolin có tác dụng cải thiện sự tái hấp thu qua màng tế bào thần kinh khi bị phù não.\nCác nghiên cứu thực nghiệm cho thấy citicolin ức chế sự hoạt hóa của một số phospholipase (A1, A2, C và D), làm giảm sự hình thành các gốc tự do, tránh phá hủy hệ thống màng và bảo vệ hệ thống phòng thủ chống oxy hóa như glutathion.\nCiticolin bảo vệ sự dự trữ năng lượng của tế bào thần kinh, ức chế tình trạng chết tế bào theo chương trình và kích thích tổng hợp acetylcholin.\nThực nghiệm cho thấy citicolin cũng có tác động bảo vệ thần kinh dự phòng trong các thiếu máu não cục bộ.\nThử nghiệm lâm sàng về chẩn đoán hình ảnh thần kinh cho thấy citicolin giúp cải thiện đáng kể về chức năng ở các bệnh nhân bị tai biến mạch máu não do thiếu máu cục bộ cấp tính, đồng thời làm chậm sự tiến triển các tổn thương do thiếu máu não cục bộ .\nỞ những bệnh nhân bị chấn thương sọ não, citicolin thúc đẩy sự hồi phục và làm giảm thời gian và mức độ nặng của bệnh lý não sau tổn thương.\nCiticolin cải thiện mức độ tập trung, nhận thức, chứng mất trí nhớ và các rối loạn nhận thức và thần kinh liên quan đến thiếu máu não cục bộ.\nDược động học\nCiticolin được hấp thu tốt sau khi uống, tiêm bắp hoặc tiêm tĩnh mạch. Nồng độ cholin trong huyết tương tăng đáng kể sau khi dùng thuốc theo các đường dùng nêu trên. Thuốc được chuyển hóa trong ruột và gan thành cholin và cytidin. Citicolin sau khi dùng được phân bố rộng rãi trong cấu trúc não, các cholin nhanh chóng gắn kết với phospholipid cấu trúc và cytidin gắn kết với trong nucleotid cytidinic và acid nucleic. Citicolin vào não và gắn kết với màng tế bào, bào tương và ty thể, tham gia vào các phần tử phospholipid cấu trúc.\nChỉ một lượng nhỏ liều dùng xuất hiện trong nước tiểu và phân (dưới 3/9). Khoảng 12% liều dùng được thải trừ qua CO2 thở ra. Quá trình bài tiết thuốc qua nước tiểu có thể phân biệt thành hai giai đoạn: Giai đoạn đầu khoảng 36 giờ, tốc độ bài tiết giảm nhanh và trong giai đoạn hai tốc độ bài tiết giảm chậm hơn nhiều. Quá trình tương tự với việc thải trừ qua CO2 thở ra, tốc độ thải ra giảm nhanh chóng sau khoảng 15 giờ và sau đó giảm chậm hơn nhiều.",
    "dosage": "Cách dùng Dung dịch Somazina 500mg\nCách dùng\nThời gian điều trị trong đợt cấp là 6 tuần và trong giai đoạn mãn tính có thể kéo dài 12 tháng, tùy thuộc vào mức độ nghiêm trọng của các triệu chứng cần điều trị, cụ thể:\nĐột quỵ\ndo thiếu máu não cục bộ hoặc do xuất huyết não và chấn thương sọ não: Somazina được chỉ định dùng ngay hoặc nhiều ngày/tuần sau khi triệu chứng khởi phát với liều thường dùng là 1 g/12 giờ tức là 2 g/ngày. Thời gian điều trị thường là 6 tuần.\nCác di chứng thần kinh đo đột quy cấp hoặc do chấn thương sọ não: Liều thường dùng là từ 500 - 1 g/ngày. Thời gian điều trị có thể kéo dài 12 tháng.\nLiều dùng\nNgười lớn\nLiều khuyến cáo từ 500 đến 2.000 mg/ngày, tùy theo tình trạng bệnh lý và đáp ứng của bệnh nhân.\nSomazina có thể dùng để tiêm bắp, tiêm tĩnh mạch chậm (từ 3 đến 5 phút tùy thuộc vào liều dùng) hoặc tiêm truyền tĩnh mạch nhỏ giọt (tốc độ nhỏ giọt: 40 - 60 giọt phút).\nNgười cao tuổi\nKhông cần điều chỉnh liều Somazina riêng biệt cho nhóm tuổi này.\nTrẻ em\nKinh nghiệm sử dụng thuốc ở trẻ em còn hạn chế. Do đó, chỉ dùng thuốc khi lợi ích điều trị dự kiến cao hơn bất kỳ nguy cơ nào có thể xảy ra.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa ghi nhận trường hợp nào quá liều.\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi nhớ. Nếu gần đến giờ uống liều kế tiếp, bỏ qua liều quên và uống thuốc theo liều khuyến cáo kế tiếp. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nthuốc Somazina 500 mg\nKhi sử dụng\nRất hiếm (< 1/10,000) (bao gồm các báo cáo riêng lẻ)\nRối loạn tâm thần: Ảo giác.\nRối loạn hệ thần kinh: Nhức đầu, choáng váng, mất ngủ.\nRối loạn mạch máu: Tăng huyết áp động mạch, hạ huyết áp động mạch.\nRối loạn hô hấp, ngực và trung thất: Khó thở.\nRối loạn thị giác\n: Nhìn mờ.\nRối loạn tiêu hóa: Buồn nôn, nôn, đôi khi tiêu chảy.\nRối loạn da và mô dưới da: Đỏ bừng, nổi mề đay, chứng phát ban, ban xuất huyết.\nRối loạn tổng trạng và tại chỗ tiêm: Sốt run, phù.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Somazina 500 mg\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với citicolin hay với bất kỳ thành phần nào của thuốc.\nBệnh nhân tăng trương lực hệ phó giao cảm.\nThận trọng khi sử dụng\nKhi sử dụng bằng đường tiêm tĩnh mạch, phải tiêm chậm (từ 3 đến 5 phút tùy thuộc vào liều dùng).\nKhi sử dụng bằng đường tiêm truyền tĩnh mạch nhỏ giọt, tốc độ nhỏ giọt phải từ 40 - 60 giọt mỗi phút.\nTrong trường hợp xuất huyết nội sọ kéo dài, không dùng quá liều 1000 mg mỗi ngày và nên tiêm truyền tĩnh mạch thật chậm (30 giọt mỗi phút).\nKhả năng lái xe và vận hành máy móc\nNgười lái xe và vận hành máy móc nên chú ý vì nguy cơ tác dụng phụ trên tâm thần và thần kinh như ảo giác, choáng váng, nhìn mờ.\nThời kỳ mang thai\nKhông có đủ dữ liệu về việc sử dụng citicolin ở phụ nữ mang thai.\nKhông nên dùng Somazina trong thời kỳ mang thai trừ khi thật cần thiết. Chỉ dùng khi lợi ích điều trị dự kiến cao hơn so với bất kỳ nguy cơ có thể xảy ra.\nThời kỳ cho con bú\nKhông có đủ dữ liệu về việc dùng citicolin ở phụ nữ cho con bú.\nTương tác thuốc\nCiticolin tăng cường tác động của L-dopa.\nKhông được dùng đồng thời Somazina với thuốc chứa meclofenoxat.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, nhiệt độ dưới 30°C."
}