{
    "describe": "Thương hiệu:\nShinpoong Daewoo\nThuốc SP Lerdipin Shinpoong Deawoo điều trị cao huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLercanidipin hydroclorid\nNhà sản xuất\nSHINPOONG\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sp Lerdipin 10mg là sản phẩm của Dược phẩm Shinpoong Daewoo có thành phần chính Lercanidipin Hydroclorid dùng trong điều trị cao huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc SP Lerdipin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLercanidipin hydroclorid\n10mg",
    "usage": "Công dụng của Thuốc SP Lerdipin\nChỉ định\nThuốc Sp Lerdipin 10mg chỉ định trong các trường hợp:\ncao huyết áp\nĐiều trị\nCó thể dùng levelanidipin đơn độc hoặc phối hợp với các thuốc hạ áp khác như B-blocker (atenolol), thuốc lợi tiểu (hydroclorothiazid), ức chế men chuyển (captopril, enalapril).\nDược lực học\nLercanidipin là thuốc chẹn kênh canxi chọn lọc, thuộc nhóm dihydropyridin.\nCơ chế tác dụng ức chế dòng canxi ngoại bào đi vào màng tế bào cơ tim và cơ trơn mạch máu.\nSự giảm canxi nội bào ức chế quá trình có cơ trơn tim, gây giãn mạch vành và động mạch toàn thân, tăng vận chuyển oxy đến mô cơ tim dẫn đến giảm toàn bộ sức cản ngoại biên, làm hạ huyết áp hệ thống, và làm giảm hậu gánh.\nDược động học\nLercanidipin HCl được hấp thu hoàn toàn sau khi uống liều 10 - 20 mg, nồng độ đỉnh trong huyết tương tương ứng là 3,30 ng/ ml + 2,09 và 7,66 ng ml 5,90, đạt được 1,5 đến 3 giờ sau khi uống.\nTính khả dụng của lercanidipin tăng gấp 4 lần khi uống khoảng 2 giờ sau bữa ăn có nhiều chất béo. Vì vậy, nên uống lercanidipin trước bữa ăn.\nLercanidipin phân bố nhanh chóng và rộng rãi đến các mô và các cơ quan. Mức độ gắn protein huyết thanh trên 98%.\nChuyển hoá nhiều nhờ men CYP3A4, không tìm thấy lercanidipin nguyên bản trong phân và nước tiểu.\nThuốc được chuyển hoá phần lớn thành dạng chuyển hoá không có hoạt tính và khoảng 50% liều sử dụng được thải trừ qua nước tiểu.\nThời gian bán thải khoảng 8 – 10 giờ, tác dụng trị liệu kéo dài khoảng 24 giờ vì gắn kết nhiều với lipid màng tế bào. Không tích luỹ khi lặp lại liều chỉ định. Tính khả dụng tăng theo liều dùng.\nỞ người già, người suy gan hoặc thận từ nhẹ đến trung bình, các tính chất dược động không đổi so với người bình thường, còn ở người suy thận nặng hoặc đang thẩm phân thì cao hơn (khoảng 70%).\nỞ người suy gan trung bình đến nặng, tính sinh khả dụng của thuốc tăng lên vì thuốc được chuyển hoá chủ yếu qua gan.",
    "dosage": "Cách dùng Thuốc SP Lerdipin\nCách dùng\nThuốc Sp Lerdipin 10mg dạng viên nén bao phim dùng đường uống. Uống thuốc ít nhất 15 phút trước bữa ăn, nên uống thuốc cùng thời điểm mỗi ngày.\nLiều dùng\nLiều khuyến cáo là 10 mg x 1 lần/ ngày.\nLiều có thể tăng đến 20 mg tùy theo đáp ứng của bệnh nhân.\nChỉnh liều dần dần vì tác dụng hạ áp tối đa sẽ thể hiện rõ sau khoảng 2 tuần.\nKhông dùng quá liều quy định, dùng liều cao hơn sẽ không đem lại hiệu quả cao hơn mà lại có thể làm tụt huyết áp và tăng thêm tác dụng phụ.\nKhông được uống nước bưởi hay ăn bưởi trong thời gian dùng thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Sp Lerdipin 10mg mà bạn có thể gặp.\nĐau đầu\nThường gặp:\nrối loạn tiêu hoá\nHiếm gặp: Buồn ngủ, đau thắt ngực, buồn nôn,\nhạ huyết áp\nRất hiếm gặp: Tăng huyết áp, ngất, phì nướu răng, tăng transaminase máu có hồi phục,\nThông báo cho bác sĩ các tác dụng phụ gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sp Lerdipin 10mg chống chỉ định trong các trường hợp sau:\nBệnh nhân dị ứng với lercanidipin, các dihydropyridin hoặc bất kì thành phần nào của thuốc.\nSốc do tim.\nHẹp động mạch chủ nặng.\nNhồi máu cơ tim trong vòng 1 tháng.\nCơn đau cấp trong đau thắt ngực ổn định mạn tính, nhất là trong đau thắt ngực không ổn định.\nRối loạn chuyển hóa porphyrin.\nBệnh nhân đang điều trị bằng các thuốc cyclosporin.\nSuy gan hoặc thận nặng (GFR < 30 ml phút).\nPhụ nữ có thai và cho bú.\nTrẻ em dưới 18 tuổi.\nThận trọng khi sử dụng\nSau khi bắt đầu điều trị, nếu thấy cơn đau do thiếu máu cục bộ xuất hiện hoặc cơn đau hiện có nặng lên nhanh chóng, cần phải ngừng thuốc.\nPhải dùng thận trọng Lercanidipin khi người bệnh bị suy tim hoặc chức năng thất trái bị suy vì suy tim có thể nặng lên. Phải ngừng thuốc.\nPhải giảm liều khi có tổn thương gan, đái tháo đường.\nLercanidipin có thể ức chế chuyển dạ đẻ.\nTránh dùng nước ép bưởi vì có thể ảnh hưởng đến chuyển hóa thuốc.\nNgười già: Thận trọng khi điều trị khởi đầu ở người già.\nPhối hợp với: Chất ức chế men CYP3A4 mạnh.\nPhụ nữ có thai hoặc đang cho con bú\nGiống như các thuốc chẹn canxi khác, Lecarnidipin không khuyến cáo sử dụng ở phụ nữ có thai hay nghi ngờ có thai.\nLercanidipin có tính thân dầu cao nên có thể bài tiết qua sữa mẹ. Do đó, không nên chỉ định ở phụ nữ đang cho con bú, hoặc không cho con bú khi đang dùng thuốc.\nẢnh hưởng khả năng lái xe và vận hành máy móc\nCác nghiên cứu lâm sàng cho thấy lercanidipin không ảnh hưởng đến khả năng lái xe và điều khiển máy móc.\nTuy nhiên, có thể xảy ra chóng mặt, suy nhược, mệt mỏi. Bệnh nhân nên được cảnh báo không nên lái xe hay sử dụng máy móc nếu thấy mệt mỏi hay chóng mặt.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nNước bưởi, rượu: Tăng tác dụng hạ huyết áp.\nCác chất cảm ứng men CYP3A4 như thuốc chống động kinh (phenytoin, carbamazepin) and rifampicin có thể làm giảm nồng độ trong huyết tương và hiệu lực của Hercanidipin.\nCác chất ức chế men CYP3A4 (ketoconazol, itraconazol, ritonavir, erythromycin, troleandomycin) có thể tăng nồng độ trong huyết tương của Lercanidipin.\nCyclosporin: Tăng nồng độ trong huyết tương của lercanidipin và cyclosporin.\nMidazolam\n: Tăng sự hấp thu lercanidipin và giảm tốc độ hấp thu lercanidipin (thời gian đạt nồng độ tối đa kéo dài).\nThận trọng khi dùng phối hợp với các thuốc như terfenadin, astemizol, digoxin, thuốc chống loạn nhịp nhóm III như amiodaron, quinidin.\nMetoprolol\n: Sinh khả dụng của lercanidipin giảm 50%.\nLiều cao Cimetidin (trên 800 mg/ ngày) có thể làm tăng sinh khả dụng và tác dụng hạ áp của lercanidipin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}