{
    "describe": "Thương hiệu:\nHasan\nThuốc Spinolac Fort Hasan điều trị xơ gan, suy tim sung huyết mạn tính (5 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nFurosemid\nSpironolactone\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSpinolac Fort là sản phẩm của Công ty TNHH Hasan - Dermapharm với thành phần chính là Spironolacton, Furosemid. Thuốc Spinolac Fort được chỉ định trong trường hợp phù do cường aldosteron thứ phát; xơ gan hoặc suy tim sung huyết mạn tính. Điều trị trong trường hợp bệnh nhân kháng với thuốc lợi tiểu ở chế độ đơn trị liệu. Điều trị tăng huyết áp vô căn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Spinolac Fort\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFurosemid\n40mg\nSpironolactone\n50mg",
    "usage": "Công dụng của Thuốc Spinolac Fort\nChỉ định\nĐiều trị phù do cường aldosteron thứ phát; xơ gan hoặc suy tim sung huyết mạn tính.\nĐiều trị trong trường hợp bệnh nhân kháng với thuốc lợi tiểu ở chế độ đơn trị liệu.\nThay thế cho việc sử dụng spironolacton và furosemid riêng rẽ ở mức liều tương ứng.\nĐiều trị tăng huyết áp vô căn ở những bệnh nhân tăng aldosteron nên hạn chế.\nDạng thuốc phối hợp chỉ nên sử dụng khi mức liều tương ứng với liều của từng thành phần riêng rẽ.\nDược lực học\nPhân loại dược lý:\nThuốc lợi tiểu quai và thuốc lợi tiểu giữ kali.\nMã ATC:\nC03EB01.\nCơ chế tác dụng\nSpironolacton:\nSpironolacton là một steroid có cấu trúc giống aldosteron (hormon tuyến thượng thận), là chất đối kháng thụ thể mineralocorticoid không chọn lọc (aldosteron) và cũng là một chất đối kháng thụ thể androgen và progesteron. Spironolacton có tác dụng giữ magnesi và kali, natri niệu, lợi tiểu và làm hạ huyết áp do ức chế cạnh tranh tác dụng sinh lý của aldosteron trên ống lượn xa, cơ tim và hệ mạch.\nTác dụng tại thận:\nSpironolacton ức chế cạnh tranh tác dụng sinh lý của aldosteron trên ống lượn xa, do đó làm tăng bài tiết natri clorid và nước, làm giảm bài tiết các ion kali, phosphat, magnesi, amoni, hydrogen. Spironolacton có tác dụng lợi tiểu mạnh nhất ở bệnh nhân tăng aldosteron. Spironolacton bắt đầu tác dụng tương đối chậm, cần phải 2 hoặc 3 ngày mới đạt tác dụng tối đa và thuốc giảm tác dụng chậm trong 2 - 3 ngày sau khi ngừng thuốc. Vì đa số natri được tái hấp thu ở ống lượn gần, spironolacton tương đối không có tác dụng khi dùng đơn độc và để có tác dụng tối đa, cần phối hợp một số thuốc lợi tiểu chẹn tái hấp thu ở ống lượn gần như thiazid hoặc lợi tiểu quai. Sự tăng bài tiết magnesi và kali của các thuốc lợi tiểu thiazid và lợi tiểu quai (furosemid) sẽ bị giảm khi dùng đồng thời với spironolacton.\nTác dụng trên tim mạch:\nSpironolacton làm giảm cả huyết áp tâm thu và tâm trương, tác dụng hạ huyết áp tối đa đạt được sau 2 tuần điều trị; có tác dụng bảo vệ tim khi dùng cho người bị suy tim mạn tính; giúp bệnh nhân suy tim sung huyết làm cơ tim tăng hấp thu norepinephrin và ngăn cản xơ hóa cơ tim, giữ natri và bài tiết magnesi, kali, có thể còn khôi phục lại tính nhạy cảm của thụ thể cảm áp.\nTác dụng kháng androgen:\nSpironolacton có tác dụng kháng androgen ở cả nam và nữ theo cơ chế phức tạp và liên quan đến nhiều tác dụng của thuốc; gây tăng nồng độ estradiol huyết tương.\nFurosemid:\n+\n+\n-\n+\n-\n+\n+\n2+\nFurosemid là thuốc lợi tiểu dẫn chất sulfonamid thuộc nhóm tác dụng mạnh, nhanh, phụ thuộc vào liều lượng. Cơ chế tác động chủ yếu của furosemid là ức chế hệ thống đồng vận chuyển Na\nFurosemid có tác dụng giãn mạch thận, giảm sức cản ở mạch thận và dòng máu qua thận tăng sau khi dùng thuốc. Ở bệnh nhân suy tim sung huyết kèm với nhồi máu cơ tim cấp, sau khi tiêm tĩnh mạch furosemid, sức lọc cầu thận tăng tạm thời nhưng đáng kể, đồng thời giảm sức cản mạch ngoại biên và tăng lượng máu tĩnh mạch ngoại biên. Khi dùng liều cao ở bệnh nhân suy thận mạn, tốc độ lọc của cầu thận có thể tăng lên tạm thời. Nếu bài niệu quá mức do thuốc làm giảm thể tích huyết tương, có thể xảy ra giảm dòng máu qua thận và giảm tốc độ lọc cầu thận.\nFurosemid ít tác động lên nồng độ glucose huyết hơn thiazid, tuy nhiên có thể gây tăng glucose huyết, glucose niệu và thay đổi dung nạp glucose, có thể là kết quả của hạ kali huyết.\nDược động học\nSpironolacton:\nHấp thu: Spironolacton được hấp thu qua đường tiêu hóa, đạt nồng độ tối đa trong máu 1 giờ sau khi uống, nhưng vẫn còn với nồng độ có thể đo được ít nhất 8 giờ sau khi uống 1 liều. Thức ăn làm tăng hấp thu thuốc nhưng không có ý nghĩa lâm sàng. Sinh khả dụng tương đối trên 90% so với sinh khả dụng của dạng hấp thu tốt nhất là dung dịch spironolacton trong polyethylen glycol 400.\nPhân bố: Spironolacton liên kết trên 90% với protein huyết tương.\nChuyển hóa: Spironolacton chuyển hóa mạnh và nhanh thành vài chất chuyển hóa bao gồm canrenon và 7α-thiomethylspironolacton là chất chuyển hóa chính.\nThải trừ: Sau khi uống một liều đơn ở người khỏe mạnh, thời gian bán thải của spironolacton trung bình 1,3 - 2 giờ, thời gian bán thải của 7α-thiomethylspironolacton trung bình 2,8 giờ, của canrenon 13 - 24 giờ. Spironolacton và các chất chuyển hóa đào thải chủ yếu qua nước tiểu, một phần qua mật và thải theo phân. Spironolacton hoặc chất chuyển hóa của nó có thể qua hàng rào nhau thai, canrenon phân bố vào sữa nhưng với lượng rất nhỏ.\nFurosemid:\nHấp thu: Furosemid hấp thu nhanh qua đường tiêu hóa, sinh khả dụng khoảng 60 - 70%, nhưng hấp thu thay đổi và thất thường, bị ảnh hưởng bởi dạng thuốc, các quá trình bệnh tật và sự có mặt của thức ăn. Tuy nhiên hiệu quả lợi tiểu khi uống lúc đói hay lúc no đều tương tự nhau. Ở bệnh nhân suy tim, hấp thu furosemid rất thất thường. Sinh khả dụng có thể giảm xuống 10% ở bệnh thận, tăng nhẹ trong bệnh gan. Khi uống, tác dụng xuất hiện nhanh sau 1/2 giờ, đạt tác dụng tối đa sau 1 - 2 giờ và duy trì tác dụng từ 6 - 8 giờ. Tác dụng giảm huyết áp tối đa có thể chưa rõ ràng cho tới vài ngày sau khi bắt đầu dùng thuốc. Ở bệnh nhân suy thận đáp ứng lợi tiểu có thể kéo dài.\nPhân bố: Furosemid liên kết 99% với albumin huyết tương. Lượng furosemid tự do cao hơn ở bệnh nhân tim, suy thận và xơ gan. Furosemid qua được hàng rào nhau thai và phân bố vào sữa mẹ.\nThải trừ: Furosemid được thải trừ chủ yếu qua nước tiểu, phần lớn dưới dạng không chuyển hóa. Thời gian bán thải từ 30 - 120 phút ở người bình thường, kéo dài ở trẻ sơ sinh và bệnh nhân suy gan, thận. Độ thanh thải của furosemid không tăng khi thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Spinolac Fort\nCách dùng\nDùng đường uống, nên sử dụng thuốc tốt nhất là trong bữa ăn sáng và/hoặc bữa ăn trưa. Không nên uống thuốc vào buổi tối, nhất là lúc bắt đầu điều trị, vì tăng bài tiết nước tiểu về đêm.\nLiều dùng\nNhững bệnh nhân đã được điều trị ổn định trước đó cần liều spironolacton và furosemid cao hơn: 1 - 2 viên/ngày (50 - 100mg spironolacton, 40 - 80mg furosemid)\nLiều lượng ở một số đối tượng lâm sàng đặc biệt:\nTrẻ em: Không thích hợp để dùng cho trẻ em.\nNgười cao tuổi: Spironolacton và furosemid có thể được đào thải chậm hơn ở người cao tuổi.\nLàm gì khi dùng quá liều?\nTriệu chứng\nBiểu hiện lâm sàng trong quá liều cấp tính hoặc mạn tính chủ yếu phụ thuộc vào mức độ và hậu quả của sự mất nước và chất điện giải, như giảm thể tích máu, mất nước, cô máu, loạn nhịp tim do tác dụng lợi tiểu quá mức. Các triệu chứng bao gồm hạ huyết áp nặng (dẫn đến sốc), suy thận cấp, huyết khối, hôn mê, liệt mềm, thờ ơ và lú lẫn.\nCách xử trí\nKhông có thuốc giải độc đặc hiệu khi quá liều spironolacton. Rửa dạ dày, gây nôn, dùng than hoạt. Kiểm tra cân bằng điện giải và chức năng thận. Điều trị triệu chứng và hỗ trợ. Nếu tăng kali huyết có thay đổi điện tâm đồ thì tiêm tĩnh mạch natri bicarbonat, calci clorid và/hoặc uống hay truyền glucose với một chế phẩm insulin tác dụng nhanh để giảm nồng độ kali huyết; cho uống nhựa trao đổi ion (natri polystyren sulfonat) để thu giữ các ion kali, làm giảm nồng độ kali máu. Bệnh nhân bị tăng kali huyết liên tục, có thể cần thẩm tách máu.\nKhông có thuốc giải độc đặc hiệu furosemid. Khi quá liều furosemid, bù lại lượng nước và điện giải đã mất. Kiểm tra thường xuyên điện giải trong huyết thanh, mức carbon dioxyd và huyết áp. Phải đảm bảo dẫn lưu đầy đủ ở bệnh nhân bị tắc đường ra của nước tiểu từ trong bàng quang (như phì đại tuyến tiền liệt). Thẩm phân máu không làm tăng thải trừ furosemid.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn được phân nhóm theo tần suất: rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 ≤ ADR < 1/1000), rất hiếm gặp (ADR < 1/10000) và không rõ tần suất (tần suất không ước tính được từ dữ liệu sẵn có).\nFurosemid dung nạp tốt đối với cơ thể.\nMáu và hệ bạch huyết\n(không rõ tần suất): Suy tủy xương đã được báo cáo là một biến chứng hiếm gặp và cần ngưng điều trị. Thỉnh thoảng có xảy ra giảm tiểu cầu; trường hợp hiếm có xảy ra tăng bạch cầu eosin hoặc giảm bạch cầu; một số trường hợp cá biệt giảm bạch cầu hạt, thiếu máu bất sản hoặc thiếu máu tán huyết.\nThần kinh\n(không rõ tần suất): Dị cảm; có thể xảy ra bệnh não gan ở bệnh nhân suy gan; chóng mặt, ngất xỉu, mất ý thức, đau đầu.\nThận, tiết niệu\n(không rõ tần suất): Có thể giảm nồng độ calci huyết, trường hợp rất hiếm đã xảy ra cơn tetany. Lắng đọng calci/sỏi thận được báo cáo ở trẻ sinh non. Tăng bài tiết nước tiểu có thể gây khó chịu ở những bệnh nhân bị tắc nghẽn đường tiểu. Do đó, có thể gây bí tiểu cấp tính kèm theo biến chứng thứ cấp ở những bệnh nhân có rối loạn chức năng làm rỗng bàng quang, phì tuyến tiền liệt hoặc hẹp niệu đạo.\nTai và tiền đình:\nRối loạn thính giác và ù tai tạm thời, đặc biệt ở những bệnh nhân suy thận, giảm protein huyết (ở hội chứng thận hư) và/hoặc tiêm tĩnh mạch furosemid quá nhanh (không rõ tần suất). Điếc, đôi khi không hồi phục sau khi uống hay tiêm tĩnh mạch furosemid (ít gặp).\nMạch máu\n: Furosemid có thể làm giảm huyết áp, với những triệu chứng như giảm khả năng tập trung, choáng váng, cảm giác áp lực trong đầu, chóng mặt, buồn ngủ, suy nhược, rối loạn thị lực, khô miệng, hạ huyết áp thế đứng (không rõ tần suất).\nGan - mật:\nTrường hợp cá biệt, có thể bị ứ mật trong gan, tăng enzym gan hoặc viêm tụy cấp (không rõ tần suất).\nDa, mô dưới da\n(không rõ tần suất): Phát ban da, nhạy cảm với ánh sáng, viêm mạch máu, sốt hoặc viêm thận kẽ, (nếu xảy ra cần ngưng sử dụng thuốc). Ngứa, nổi mề đay, phát ban hoặc tổn thương do bóng nước, hồng ban đa dạng, bóng nước pemphigoid, hội chứng Stevens-Johnson, hoại tử da nhiễm độc, viêm da tróc vảy, ban xuất huyết, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP) và hội chứng phát ban do thuốc với tăng bạch cầu ái toan và nhiều triệu chứng toàn thân (DRESS).\nChuyển hóa và dinh dưỡng\n(không rõ tần suất): Rối loạn cân bằng nước và chất điện giải sau khi điều trị lợi tiểu kéo dài. Furosemid làm tăng bài tiết natri, kali và nước. Tăng bài tiết các chất điện giải khác như calci và magnesi. Kali huyết có thể giảm khi bắt đầu điều trị (do tác động khởi đầu sớm của furosemid), và sau đó tăng trở lại (do tác động khởi đầu trễ của spironolacton) khi vẫn tiếp tục điều trị, đặc biệt ở bệnh nhân suy thận.\nRối loạn chất điện giải có triệu chứng và nhiễm kiềm chuyển hóa có thể tiến triển do mất dần chất điện giải, hay như khi dùng liều cao furosemid ở người có chức năng thận bình thường gây mất chất điện giải nặng cấp tính. Các dấu hiệu cảnh báo bao gồm khát nước, nhức đầu, hạ huyết áp, nhầm lẫn, chuột rút, tetany, yếu cơ, rối loạn nhịp tim và hệ tiêu hóa. Trong trường hợp mạch bất thường, mệt mỏi, yếu cơ, phải xem xét khả năng tăng kali huyết. Tình trạng nhiễm kiềm chuyển hóa (như xơ gan mất bù) có thể trầm trọng hơn khi điều trị với furosemid. Hội chứng Pseudo-Bartter có thể xảy ra khi lạm dụng và/hoặc sử dụng furosemid dài hạn.\nRối loạn chất điện giải phải được điều trị.\nLợi tiểu có thể làm giảm thể tích máu và mất dịch, đặc biệt ở bệnh nhân cao tuổi. Chóng mặt hoặc chuột rút ở chân cũng có thể xảy ra khi giảm thể tích máu, mất nước và tăng kali huyết. Mất nước có thể dẫn đến cô đặc máu và tăng nguy cơ huyết khối.\nCholesterol và triglycerid huyết có thể tăng khi điều trị với furosemid và trở về giới hạn bình thường trong vòng 6 tháng khi điều trị dài hạn.\nFurosemid làm giảm dung nạp glucose, giảm kiểm soát chuyển hóa ở những bệnh nhân đái tháo đường. Những người bị đái tháo đường tiềm ẩn có khả năng biểu hiện thành bệnh.\nNhư với các thuốc lợi tiểu khác, điều trị với furosemid có thể dẫn đến sự gia tăng tạm thời nồng độ creatinin và urê huyết. Acid uric huyết có thể tăng và xảy ra các cơn gout.\nHệ miễn dịch\n: Sốc phản vệ và giả phản vệ, đợt cấp của lupus ban đỏ toàn thân (không rõ tần suất).\nTiêu hóa\n(không rõ tần suất): Buồn nôn, khó chịu hoặc kích ứng dạ dày. Spironolacton đã được báo cáo không dung nạp ở đường tiêu hóa, hiếm khi xảy ra loét dạ dày (đôi khi có chảy máu). Spironolacton cũng có thể gây buồn ngủ, nhức đầu, mất điều hòa và rối loạn tâm thần.\nHệ sinh sản\n(không rõ tần suất): Núm vú nhạy cảm. Đau vú phụ thuộc liều và nữ hóa tuyến vú có hồi phục có thể xảy ra ở nam và nữ. Hiếm khi nổi sần hoặc hồng ban da, cũng như biểu hiện androgenic nhẹ như rậm lông và kinh nguyệt không đều. Ở nam giới có thể giảm chức năng cương cứng. Khi dùng furosemid cho trẻ sinh non trong những tuần đầu tiên sau sinh, có thể làm tăng nguy cơ tồn tại ống động mạch.\nRối loạn hô hấp\n(không rõ tần suất): Khan tiếng (ờ phụ nữ) và trầm giọng (ở nam giới). Ở một số bệnh nhân, tác dụng không mong muốn này vẫn còn tồn tại ngay cả khi ngưng sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với spironolacton, furosemid, sulfonamid, các dẫn xuất với sulfonamid hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân bị giảm thể tích máu hoặc mất nước (có hoặc không có kèm theo hạ huyết áp).\nBệnh nhân bị suy giảm chức năng thận (độ thanh thải creatinin < 30 ml/phút/1,73m2), vô niệu hoặc suy thận kèm vô niệu không đáp ứng với furosemid, suy thận do các thuốc gây độc đối với thận hoặc gan, suy thận kết hợp với hôn mê gan.\nTăng kali huyết, hạ kali huyết nặng, hạ natri huyết nặng, bệnh Addison.\nPhụ nữ mang thai hoặc cho con bú.\nThận trọng khi sử dụng\nSpironolacton có thể làm thay đổi giọng nói. Cần chú ý ở những bệnh nhân mà giọng nói quan trọng với công việc của họ (diễn viên, ca sĩ, giáo viên).\nPhải đảm bảo lượng nước tiểu thải ra. Bệnh nhân bị tắc nghẽn một phần đường tiểu (bệnh nhân bị phì đại tuyến tiền liệt, giảm chức năng tiểu tiện) làm tăng nguy cơ bí tiểu cấp tính và cần được theo dõi cẩn thận.\nThực hiện các biện pháp khắc phục tình trạng hạ huyết áp hay làm giảm thể tích máu trước khi bắt đầu điều trị.\nĐặc biệt thận trọng, theo dõi cẩn thận những bệnh nhân sau:\nBệnh nhân hạ huyết áp.\nBệnh nhân có nguy cơ hạ huyết áp.\nBệnh nhân có biểu hiện của đái tháo đường tiềm tàng hoặc cần tăng liều sử dụng insulin.\nBệnh nhân gout.\nBệnh nhân xơ gan kèm suy giảm chức năng thận.\nBệnh nhân giảm protein huyết, như hội chứng thận hư (giảm tác động của furosemid và tăng độc tính trên tai). Cần chỉnh liều cẩn thận.\nCó thể xảy ra hạ huyết áp có triệu chứng khi dùng furosemid, dẫn đến chóng mặt, ngất xỉu hoặc mất ý thức, đặc biệt ở người cao tuổi, bệnh nhân đang dùng các thuốc gây hạ huyết áp khác và bệnh nhân có các bệnh lý có nguy cơ gây hạ huyết áp.\nTránh dùng Spinolac fort khi kali huyết tăng. Khuyến cáo không dùng đồng thời với triamteren, amilorid, các chế phẩm bổ sung kali hoặc thuốc kháng viêm không steroid vì gây tăng kali huyết.\nCần thận trọng ở những bệnh nhân mất các chất điện giải. Nên định kỳ kiểm tra nồng độ kali, natri, creatinin và glucose trong huyết thanh trong quá trình điều trị; đặc biệt cần theo dõi chặt chẽ ở những bệnh nhân có nguy cơ cao mất cân bằng chất điện giải hoặc mất nước nghiêm trọng. Giảm thể tích máu hoặc mất nước và chất điện giải, rối loạn cân bằng acid - base cần được điều trị. Có thể tạm thời ngưng sử dụng Spinolac fort.\nCần kiểm tra thường xuyên kali huyết ở những bệnh nhân có chức năng thận suy giảm và độ thanh thải creatinin < 60 ml/phút/1,73m\nKhông nên dùng furosemid để lợi tiểu ở những bệnh nhân có nguy cơ cao mắc bệnh thận do thuốc cản quang như một biện pháp để phòng ngừa.\nSử dụng spironolacton đồng thời với các thuốc gây tăng kali huyết làm tình trạng tăng kali huyết trầm trọng hơn.\nChế phẩm Spinolac fort có chứa tá dược lactose, không sử dụng ở bệnh nhân có các rối loạn di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose - galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể làm giảm sự tỉnh táo ảnh hưởng đến khả năng lái xe và vận hành máy móc, đặc biệt là vào lúc bắt đầu điều trị. Vì vậy, cần thận trọng khi lái xe, vận hành máy móc, làm việc trên cao hay những công việc đòi hỏi sự tỉnh táo.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nThử nghiệm trên động vật cho thấy furosemid không gây nguy hại khi sử dụng trong thai kỳ. Có bằng chứng lâm sàng về tính an toàn của furosemid trong ba tháng cuối thai kỳ. Tuy nhiên, furosemid qua được hàng rào nhau thai.\nSpironolacton và các chất chuyển hóa của nó qua được hàng rào nhau thai. Các nghiên cứu trên động vật cho thấy có sự nữ hóa ở cơ quan sinh dục của con đực. Tác dụng kháng androgen đã được báo cáo ở người với nguy cơ tác động lên cơ quan sinh dục ngoài không rõ ràng ở trẻ sơ sinh nam.\nSpinolac fort không được dùng trong thai kỳ trừ những lý do y tế cần thiết. Điều trị trong lúc mang thai cần theo dõi sự phát triển của thai nhi.\nPhụ nữ cho con bú\nFurosemid được bài tiết qua sữa mẹ và có thể ức chế bài tiết sữa. Canrenon, một chất chuyển hóa của spironolacton, xuất hiện trong sữa mẹ. Do đó, không dùng Spinolac fort ở phụ nữ cho con bú.\nTương tác thuốc\nSự hấp thu của spironolacton tăng nếu uống thuốc cùng với thức ăn. Sự liên quan lâm sàng của tương tác này chưa rõ.\nGlycosid tim, thuốc lợi tiểu, thuốc trị tăng huyết áp hoặc các thuốc khác có khả năng gây hạ huyết áp: Cần được chỉnh liều khi dùng chung với Spinolac fort. Hạ huyết áp và suy giảm chức năng thận có thể xảy ra khi dùng furosemid với các thuốc ức chế ACE hoặc thuốc đối kháng thụ thể angiotensin II, hoặc khi tăng liều các thuốc này. Nên giảm liều ít nhất ba ngày hoặc ngưng sử dụng thuốc Spinolac fort trước khi bắt đầu điều trị với các thuốc ức chế ACE, thuốc đối kháng thụ thể angiotensin II hoặc tăng liều những thuốc này.\nCác muối kali, các thuốc làm giảm bài tiết kali, các thuốc kháng viêm không steroid hoặc các thuốc ức chế ACE: Sử dụng đồng thời với Spinolac fort gây tăng kali huyết.\nThuốc lợi tiểu mạnh: Nguy cơ gây độc thận tăng.\nSucralfat: Sucralfat có thể làm giảm sự hấp thu qua đường tiêu hóa của furosemid, nên sử dụng hai thuốc cách nhau 2 giờ.\nLithi: Nồng độ lithi trong huyết tương tăng khi sử dụng đồng thời với Spinolac fort, tăng nguy cơ gây độc, bao gồm độc tính trên tim và thần kinh. Do đó, cần theo dõi cẩn thận nồng độ lithi và chỉnh liều lithi nếu cần khi dùng phối hợp.\nRisperidon: Cần thận trọng, xem xét về nguy cơ và lợi ích khi kết hợp với furosemid hoặc các thuốc lợi tiểu mạnh khác trước khi quyết định sử dụng thuốc vì làm tăng tỷ lệ tử vong ở bệnh nhân cao tuổi mắc bệnh mất trí.\nLevothyroxin: Liều cao furosemid có thể ức chế liên kết của hormon tuyến giáp với protein vận chuyển dẫn đến tăng hormon tuyến giáp tự do thoáng qua, sau đó là giảm hormon tuyến giáp toàn phần. Cần kiểm tra nồng độ hormon tuyến giáp.\nThuốc kháng viêm không steroid (indomethacin, aspirin): Có thể làm giảm tác dụng của Spinolac fort và có thể gây suy thận cấp trong những trường hợp giảm thể tích máu hay mất nước từ trước.\nAcid salicylic: Spinolac fort làm tăng độc tính của acid salicylic.\nThuốc trị đái tháo đường và các amin gây tăng huyết áp: Spinolac fort có thể làm giảm tác dụng của những thuốc này.\nSalicylat, theophyllin và thuốc giãn cơ curare: Spinolac fort làm tăng tác dụng của những thuốc này.\nAminoglycosid: Spinolac fort có thể làm tăng độc tính trên tai của aminoglycosid và các thuốc khác gây độc tính trên tai. Tác động này không thể đảo ngược, chỉ phối hợp thuốc khi thật cần thiết.\nCisplatin: Nguy cơ gây độc tính trên tai nếu dùng đồng thời cisplatin và furosemid. Ngoài ra, tác dụng gây độc trên thận của cisplatin tăng nếu furosemid không được dùng liều thấp (40mg ở bệnh nhân có chức năng thận bình thường) và với cân bằng dịch dương để đạt lợi tiểu bắt buộc trong quá trình điều trị với ciplatin.\nDigoxin: Spironolacton có thể làm tăng nồng độ digoxin. Rối loạn điện giải (hạ kali huyết, hạ magnesi huyết) có thể làm tăng độc tính của một số loại thuốc khác (các chế phẩm chứa digitalis và các thuốc gây kéo dài khoảng QT).\nPhenytoin: Làm giảm hiệu quả của Spinolac fort khi dùng phối hợp.\nCarbamazepin, aminoglutethimid: Dùng đồng thời với Spinolac fort gây hạ natri huyết.\nCorticosteroid: Dùng đồng thời với Spinolac fort có thể gây giữ natri.\nCorticosteroid, carbenoloxon, cam thảo, thuốc cường giao cảm β2 liều cao, thuốc nhuận tràng sử dụng kéo dài, reboxetin và amphotericin: Có thể tăng nguy cơ hạ kali huyết.\nProbenecid, methotrexat: Probenecid, methotrexat được bài tiết đáng kể ở ống thận có thể làm giảm tác dụng của Spinolac fort. Ngược lại, furosemid có thể làm giảm bài tiết các thuốc này ở thận. Trong trường hợp điều trị với liều cao (furosemid và các thuốc khác), có thể gây tăng nồng độ thuốc trong huyết thanh và làm tăng tác dụng không mong muốn.\nCephalosporin: Dùng đồng thời furosemid và cephalosporin liều cao có thể làm nặng thêm tình trạng suy thận.\nCyclosporin: Dùng đồng thời với furosemid làm tăng nguy cơ bệnh gout.\nCholestiramin: Dùng đồng thời với Spinolac fort có thể gây ra tăng kali huyết ở những bệnh nhân bị nhiễm toan chuyển hóa tăng clo huyết.\nTrimethoprim/sulfamethoxazol (co-trimoxazol): Dùng đồng thời với spironolacton có thể gây tăng kali huyết trên lâm sàng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}