{
    "describe": "Thương hiệu:\nShinpoong Daewoo\nThuốc Splozarsin Plus Shinpoong Deawoo điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-17758-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nLosartan\nHydrochlorothiazide\n,\nChỉ định\nTai biến mạch máu não\nViêm thị thần kinh\nCao huyết áp\n,\nChống chỉ định\nTăng canxi máu, Suy gan, Suy thận, Gút, Dị ứng thuốc\nNhà sản xuất\nSHINPOONG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nSplozarsin Plus của Công ty TNHH DP ShinPoong Daewoo, thành phần chính là losartan kali, hydroclorothiazid. Thuốc Splozarsin Plus có tác dụng điều trị tăng huyết áp cho bệnh nhân cần phối hợp thuốc, giảm nguy cơ tai biến tim mạch cho bệnh nhân tăng huyết áp có phì đại thất trái.\nSplozarsin Plus được bào chế dạng viên nén bao phim, đóng gói theo quy cách 3 vỉ nhôm - nhôm x 10 viên/hộp hoặc 3 vỉ nhôm – PVC x 10 viên/hộp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Splozarsin Plus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLosartan\n50mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Splozarsin Plus\nChỉ định\nĐiều trị tăng huyết áp cho bệnh nhân cần phối hợp thuốc, giảm nguy cơ tai biến tim mạch cho bệnh nhân tăng huyết áp có phì đại thất trái.\nDược lực học\nangiotensin II\nLosartan là chất đầu tiên của nhóm thuốc chống tăng huyết áp mới, đó là một chất đối kháng thụ thể (type AT1) angiotensin Il. Các chất đối kháng\nHydroclorothiazid và các thuốc lợi tiểu thiazid làm tăng bài tiết natri clorid và nước kèm theo do cơ chế ức chế tái hấp thu các ion natri và clorid ở ống lượn xa. Hydroclorothiazid có tác dụng hạ huyết áp, trước tiên có lẽ do giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài niệu natri. Tác dụng hạ huyết áp của hydroclorothiazid thể hiện chậm sau 1 - 2 tuần, còn tác dụng lợi tiểu xảy ra nhanh có thể thấy ngay sau vài giờ. Hydroclorothiazid làm tăng tác dụng của các thuốc hạ huyết áp khác.\nDược động học\nLosartan\nHấp thu\nSau khi uống, losartan hấp thu tốt và chuyển hóa bước đầu nhiều qua gan nhờ các enzym cytochrom P450.\nPhân bố\nKhả dụng sinh học của losartan xấp xỉ 33%.\nChuyển hóa\nKhoảng 14% liều losartan uống chuyển thành chất chuyển hóa có hoạt tính, chất này đảm nhiệm phần lớn tính đối kháng thụ thể angiotensin II.\nThải trừ\nNửa đời thải trừ của losartan khoảng 2 giờ, và của chất chuyển hóa khoảng 6 - 9 giờ. Nồng độ đỉnh trung bình của losartan đạt trong vòng 1 giờ, và của chất chuyên hóa có hoạt tính trong vòng 3 - 4 giờ.\nHydroclorothiazid\nHấp thu\nSau khi uống, hydroclorothiazid hấp thu tương đối nhanh, khoảng 65 - 75% liều sử dụng, tuy nhiên tỷ lệ này có thể giảm ở người suy tim.\nPhân bố\nHydroclorothiazid tích lũy trong hồng cầu. Hydroclorothiazid đi qua hàng rào nhau thai, phân bố và đạt nồng độ cao trong thai nhi. Tác dụng lợi tiểu xuất hiện sau khi uống 2 giờ, đạt tối đa sau 4 giờ và kéo dài khoảng 12 giờ. Tác dụng hạ huyết áp xảy ra chậm hơn tác dụng lợi tiểu nhiều và chỉ có thể đạt được tác dụng đầy đủ sau 2 tuần, ngay cả với liều tối ưu giữa 12,5 - 25 mg/ngày. Điều quan trọng cần biết là tác dụng hạ huyết áp của hydroclorothiazid thường đạt được tối ưu ở liều 12,5 mg (nửa viên 25 mg).\nThải trừ\nThuốc thải trừ chủ yếu qua thận, phần lớn dưới dạng không chuyển hóa. Nửa đời của hydroclorothiazid khoảng 9,5 - 13 giờ, nhưng có kéo dài trong trường hợp suy thận nên cần điều chỉnh liều.",
    "dosage": "Cách dùng Thuốc Splozarsin Plus\nCách dùng\nTác dụng chống tăng huyết áp sẽ đạt được trong vòng 3 tuần đầu điều trị.\nCó thể phối hợp các thuốc điều trị tăng huyết áp khác.\nCó thể uống chung hoặc không chung với thức ăn.\nLiều dùng\nLiều khởi đầu và liều duy trì: 1 viên/ ngày.\nVới người không đáp ứng, liều có thể tăng lên: 2 viên x 1 lần/ngày. Liều tối đa mỗi ngày là losartan 100 mg/ hydroclorothiazid 25 mg hoặc 2 viên/ngày.\nNgười cao tuổi: Liều khởi đầu là 1 viên/ ngày, không nên dùng liều 2 viên/ ngày là liều khởi đầu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin đặc hiệu về điều trị khi dùng quá liều losartan kết hợp hydroclorothiazid. Phương pháp điều trị là chữa triệu chứng và hỗ trợ. Cần ngừng ngay thuốc và theo dõi kỳ người bệnh. Các biện pháp được để nghị là gây nôn nếu vừa mới uống thuốc, bù nước, cân bằng điện giải, xử trí hôn mê gan, xử trí tình trạng giảm huyết áp theo các quy trình thông thường.\nLosartan:\nDữ liệu về quá liều ở người còn hạn chế. Biểu hiện về quá liều có thể hay gặp nhất có lẽ là hạ huyết áp và nhịp tim nhanh; cũng có thể gặp nhịp tim chậm do kích thích thần kinh đối giao cảm (dây thần kinh phế vị). Nếu hạ huyết áp triệu chứng xảy ra, phải điều trị hỗ trợ. Cả losartan và chất chuyển hóa có hoạt tính đều không thể loại bỏ được bằng thẩm phân máu.\nHydroclorothiazid:\nBiểu hiện chủ yếu là rồi loạn nước và điện giải do bài niệu nhiều. Nếu đang dùng digitalis, giảm kali huyết làm tăng loạn nhịp tim.\nXử trí: Rửa dạ dày khi mới dùng thuốc, dùng than hoạt. Chống kiềm hóa máu: Dùng amoni clorid trừ khi người bệnh mắc bệnh gan. Bù lại nhanh chóng lượng nước và điện giải đã mất. Có thể thẩm tách phúc mạc để điều chỉnh cân bằng nước và điện giải. Trong trường hợp hạ huyết áp mà không đáp ứng với những can thiệp trên, dùng norepinephrin 4 mg/lít tiêm truyền tĩnh mạch chậm hoặc dopamin với liều ban đầu 5 microgam/kg/phút.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nHệ thần kinh: Hoa mắt.\nToàn thân: Suy nhược, mệt mỏi, chóng mặt.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nHệ miễn dịch: Quá mẫn cảm (phản ứng phản vệ, môi, họng và/ hoặc lưỡi, viêm mạch, ban dạng Henoch-Schoenlein).\ntiêu chảy\nHệ tiêu hóa: Viêm gan,\nHệ hô hấp: Ho.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nQuá mẫn với losartan, lợi tiểu thiazid và các dẫn chất sulfonamid hoặc bất kỳ thành phần nào của thuốc.\nBệnh gút, tăng acid uric huyết, chứng vô niệu, bệnh Addison, chứng tăng calci huyết, suy gan và thận nặng.\nThận trọng khi sử dụng\nCần phải giám sát đặc biệt và/ hoặc giảm liều ở người bệnh mất nước, điều trị bằng thuốc lợi tiểu và người bệnh có những yếu tố khác để dẫn đến hạ huyết áp, người bệnh hẹp động mạch thận hoặc chỉ còn một thận.\nTheo dõi định kỳ điện giải trong huyết thanh và nước tiểu, nhất là người bệnh dùng corticosteroid, ACTH hodc digitalis, quinidin (nguy cơ xoăn đỉnh gây rung thất).\nSuy thận nặng: Tăng urê huyết và có thể làm giảm thêm chức năng thận.\nSuygan: Dễ bị hôn mê gan.\nGút: Bệnh nặng lên.\nĐái tháo đường: Chú ý điều chỉnh thuốc (insulin, thuốc hạ glucose huyết).\nTác dụng hạ huyết áp của hydroclorothiazid tăng lên ở người bệnh sau cắt bỏ thần kinh giao cảm.\nTăng cholesterol va triglycerid trong máu. Chú ý khi dùng thuốc ở người có tuổi vì dễ mất cân bằng điện giải.\nKhả năng lái xe và vận hành máy móc\nChưa có tài liệu báo cáo. Tuy nhiên, cần thận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây hoa mắt, chóng mặt, đặc biệt khi mới bắt đầu dùng thuốc, hoặc khi tăng liều.\nThời kỳ mang thai\nDùng losartan trong ba tháng giữa và ba tháng cuối của thai kỳ có thể gây ít nước ối, hạ huyết áp, vô niệu, thiểu niệu, biến dạng sọ mặt và tử vong ở trẻ sơ sinh. Mặc dù, việc chỉ dùng thuốc ở ba tháng đầu của thai kỳ chưa thấy có liên quan đến nguy cơ cho thai nhi, nhưng dù sao khi phát hiện có thai, phải ngừng losartan càng sớm càng tốt. Các thuốc lợi tiểu thiazid đều qua nhau thai vào thai nhi gây ra rối loạn điện giải, giảm tiểu cầu và vàng da ở trẻ sơ sinh. Vì vậy không dùng nhóm thuốc này trong 3 tháng cuối của thai kỳ.\nThời kỳ cho con bú\nKhông biết losartan có tiết vào sữa mẹ hay không, nhưng có những lượng đáng kể losartan và chất chuyển hóa có hoạt tính của thuốc trong sữa của chuột cống; Hydroclorothiazid đi vào trong sữa mẹ với lượng có thể gây hại cho đứa trẻ và ức chế sự tiết sữa. Vì vậy phải cân nhắc giữa việc không dùng thuốc hoặc ngừng cho con bú tùy theo mức độ cần thiết của thuốc đối với người mẹ.\nTương tác thuốc\nLosartan:\nLosartan không ảnh hưởng đến được động học của digoxin.\nCimetidin làm tăng diện tích dưới đường cong (AUC) của losartan khoảng 18%, nhưng không ảnh hưởng đến dược động học của chất chuyển hóa có hoạt tính của losartan.\nPhenobarbital lam giảm khoảng 20% AUC của losartan vả của chất chuyển hóa có hoạt tính.\nHydroclorothiazid:\nCó thể tương tác với: Rượu, barbiturat hoặc thuốc ngủ gây nghiện; thuốc điều trị đái tháo đường; các thuốc hạ huyết áp khác; corticosteroid, ACTH; amin tăng huyết áp (thí dụ norepinephrin); thuốc giãn cơ (thí dụ tubocurarin), lithi; thuốc chống viêm không steroid; quinidin; thuốc chống đông máu, thuốc chữa bệnh gút; thuốc gây mê, glycosid, vitamin D; nhựa cholestyramin hoặc colestipol.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô nhiệt độ dưới 30°C."
}