{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Staclazide 80 Stella dùng hạ đường huyết, giúp kiểm soát lượng đường trong máu (6 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-35321-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nGliclazide\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Staclazide 80mg là sản phẩm của Công ty TNHH Liên doanh Stellapharm với thành phần chính là Gliclazide. Thuốc Staclazide 80 là thuốc hạ đường huyết, giúp kiểm soát lượng đường trong máu ở bệnh nhân đái tháo đường tuýp 2.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Staclazide 80\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGliclazide\n80mg",
    "usage": "Công dụng của Thuốc Staclazide 80\nChỉ định\nÐái tháo đường không phụ thuộc insulin (týp 2) ở người lớn khi không kiểm soát được glucose huyết bằng chế độ ăn kiêng, luyện tập thể lực và giảm cân.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Staclazide 80\nCách dùng\nStaclazide 80 được dùng bằng đường uống.\nLiều dùng\nLiều khởi đầu: 40 – 320 mg/ngày.\nCần điều chỉnh liều theo đáp ứng của từng bệnh nhân, khởi đầu từ 40 – 80 mg/ngày (½ – 1 viên) và tăng liều đến khi glucose huyết được kiểm soát thỏa đáng.\nLiều đơn: Không quá 160 mg (2 viên). Khi cần liều cao hơn, nên sử dụng Staclazide 80 mỗi ngày 2 lần vào các bữa ăn chính trong ngày.\nỞ những bệnh nhân béo phì hoặc những bệnh nhân không đáp ứng với gliclazide đơn lẻ, có thể cần liệu pháp kết hợp.\nChuyển từ một thuốc chống đái tháo đường dạng uống khác sang viên nén Staclazide 80:\nCó thể sử dụng Staclazide 80 để thay thế thuốc chống đái tháo đường dạng uống khác.\nNên lưu ý đến liều lượng và thời gian bán thải của thuốc chống đái tháo đường dùng trước đó. Thông thường không cần giai đoạn chuyển tiếp. Nên bắt đầu ở liều 40 – 80 mg (½ – 1 viên), sau đó điều chỉnh tùy theo đáp ứng glucose huyết của bệnh nhân.\nNếu chuyển tiếp từ một sulfonylurea hạ glucose huyết có thời gian bán thải dài, có thể có một giai đoạn không điều trị trong vài ngày nhằm tránh tác động cộng hợp của hai thuốc, dẫn đến hạ glucose huyết.\nPhối hợp với các thuốc chống đái tháo đường khác:\nStaclazide 80 có thể được dùng phối hợp với biguanide, các thuốc ức chế alpha glucosidase hoặc insulin.\nỞ những bệnh nhân kiểm soát bệnh chưa tốt với Staclazide 80, có thể phối hợp với insulin nhưng phải theo dõi chặt chẽ.\nCác đối tượng đặc biệt:\nNgười cao tuổi: Dùng chế độ liều Staclazide 80 tương tự như đối với bệnh nhân dưới 65 tuổi.\nỞ những bệnh nhân suy thận nhẹ đến vừa, dùng chế độ liều tương tự như đối với bệnh nhân có chức năng thận bình thường nhưng phải theo dõi cẩn thận.\nDo dinh dưỡng kém hoặc suy dinh dưỡng.\nDo mắc các rối loạn nội tiết nặng hoặc còn bù kém (suy tuyến yên, suy tuyến giáp, suy thượng thận).\nĐang trong giai đoạn ngưng corticoid sau khi dùng kéo dài và/hoặc liều cao.\nBệnh mạch máu nặng (bệnh mạch vành nặng, tổn thương động mạch cảnh nặng, bệnh mạch máu lan tỏa).\nKhuyến cáo dùng liều khởi đầu tối thiểu là 40 – 80 mg/ngày cho bệnh nhân có nguy cơ hạ glucose huyết:\nChưa có dữ liệu về tính an toàn và hiệu quả của Staclazide 80 ở trẻ em và trẻ vị thành niên.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThường gặp\nCác triệu chứng có thể gặp\nHạ glucose huyết nếu ăn uống không đều đặn, đặc biệt là bỏ bữa.\nĐiều hòa giao cảm ngược (Đổ mồ hôi, da ẩm, lo lắng, nhịp tim nhanh, tăng huyết áp, đánh trống ngực, đau thắt ngực và loạn nhịp tim).\nRối loạn tiêu hóa, bao gồm đau bụng, buồn nôn, nôn, khó tiêu, tiêu chảy, và táo bón. Để tránh hoặc giảm các phản ứng này nên uống gliclazide vào bữa ăn sáng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với gliclazide hoặc với bất kỳ thành phần tá dược nào, các sulfonylurea, sulfonamide khác.\nĐái tháo đường týp 1.\nTiền hôn mê hoặc hôn mê do đái tháo đường, nhiễm toan ceton do đái tháo đường.\nSuy gan, thận nặng: Trong những trường hợp này, nên dùng insulin.\nĐang điều trị với miconazole.\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nHạ glucose huyết\nViệc điều trị này chỉ nên được chỉ định khi bệnh nhân có thể ăn uống đều đặn (kể cả bữa sáng). Điều quan trọng là phải bổ sung đều đặn lượng carbohydrate vì nguy cơ hạ glucose huyết có thể tăng lên nếu bữa ăn bị trễ, ăn ít hoặc thức ăn có lượng carbohydrate thấp. Hạ glucose huyết thường xảy ra hơn khi chế độ ăn ít calo, tập thể dục kéo dài hoặc gắng sức, uống rượu hoặc kết hợp với các thuốc hạ glucose huyết khác.\nHạ glucose huyết có thể xảy ra sau khi dùng các sulfonylurea. Một số trường hợp có thể nghiêm trọng và kéo dài. Cần thiết có thể nhập viện và tiếp tục dùng glucose trong vài ngày.\nĐể giảm nguy cơ hạ glucose huyết, cần thận trọng trong việc lựa chọn bệnh nhân, liều dùng, và hướng dẫn bệnh nhân rõ ràng.\nCác yếu tố làm tăng nguy cơ hạ glucose huyết:\nBệnh nhân từ chối hoặc (đặc biệt là người cao tuổi) không thể hợp tác.\nSuy dinh dưỡng, ăn không đúng giờ, bỏ bữa, các giai đoạn nhịn ăn hoặc thay đổi chế độ ăn.\nSự mất cân bằng giữa việc luyện tập thể lực và lượng carbohydrate ăn vào.\nSuy thận, suy gan nặng.\nQuá liều Staclazide 80.\nBị một số rối loạn nội tiết: Rối loạn tuyến giáp, suy tuyến yên và suy thượng thận.\nDùng đồng thời với một số loại thuốc khác.\nSuy thận và suy gan\nDược động học và/hoặc dược lực học của gliclazide có thể thay đổi ở những bệnh nhân suy gan hoặc suy thận nặng. Một đợt hạ glucose huyết có thể kéo dài, do đó cần bắt đầu điều trị thích hợp cho những bệnh nhân này.\nThông tin về bệnh nhân\nCần giải thích về nguy cơ hạ glucose huyết, kèm theo các triệu chứng, điều trị và các điều kiện dẫn đến sự phát triển của bệnh cho bệnh nhân và người nhà bệnh nhân được biết.\nThông báo cho bệnh nhân biết tầm quan trọng của việc tuân theo hướng dẫn ăn kiêng, tập thể dục và theo dõi nồng độ glucose huyết đều đặn.\nKiểm soát glucose huyết kém\nViệc kiểm soát glucose huyết ở những bệnh nhân đang điều trị thuốc chống đái tháo đường có thể bị ảnh hưởng bởi bất kỳ trường hợp nào sau đây: Các chế phẩm có St. John’s Wort (Hypericum perforatum), sốt, chấn thương, nhiễm khuẩn hoặc can thiệp phẫu thuật. Trong một số trường hợp, có thể cần dùng insulin.\nHiệu quả hạ glucose huyết ở bất kỳ thuốc chống đái tháo đường dạng uống nào, kể cả gliclazide, đều bị giảm theo thời gian ở nhiều bệnh nhân: Có thể do sự tiến triển của bệnh đái tháo đường, hoặc do giảm đáp ứng điều trị. Hiện tượng này được gọi là thất bại thứ phát, khác với thất bại ban đầu, khi một thuốc không hiệu quả trong điều trị bước đầu. Cần cân nhắc điều chỉnh liều và tuân thủ chế độ ăn kiêng trước khi phân loại bệnh nhân thuộc trường hợp thất bại thứ phát.\nRối loạn glucose huyết\nCác rối loạn glucose huyết, bao gồm hạ glucose huyết và tăng glucose huyết đã được báo cáo ở những bệnh nhân đái tháo đường dùng đồng thời với fluoroquinolone, đặc biệt ở người cao tuổi. Khuyến cáo theo dõi cẩn thận glucose huyết ở tất cả những bệnh nhân dùng đồng thời Staclazide 80 và fluoroquinolone.\nXét nghiệm\nĐo nồng độ HbA1c (hoặc glucose huyết tương tĩnh mạch lúc đói) được khuyến cáo khi đánh giá việc kiểm soát glucose huyết. Tự kiểm soát glucose huyết cũng có thể hữu ích.\nStaclazide 80 có chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzyme lactase toàn phần hay kém hấp thu glucose – galactose.\nĐiều trị cho bệnh nhân thiếu hụt G6PD với các sulfonylurea có thể dẫn đến thiếu máu tan huyết. Vì gliclazide thuộc nhóm sulfonylurea, cần thận trọng khi sử dụng ở những bệnh nhân thiếu hụt G6PD và nên cân nhắc thay thế một thuốc khác không thuộc nhóm sulfonylurea.\nTránh sử dụng gliclazide trong thai kỳ và cho các bà mẹ cho con bú.\nStaclazide 80 không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc. Tuy nhiên bệnh nhân cần được thông báo rằng khả năng tập trung có thể bị ảnh hưởng nếu bệnh đái tháo đường không được kiểm soát tốt, đặc biệt là khi bắt đầu điều trị.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}