{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Stadovas 5 CAP Stella điều trị tăng huyết áp, đau thắt ngực mạn tính ổn định (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-19692-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAmlodipine\nNhà sản xuất\nCông ty TNHH Liên Doanh Stellapharm - Chi nhánh 1\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Stadovas 5 CAP được sản xuất bởi Công ty TNHH LD Stellapharm, có thành phần chính là amlodipine, được chỉ định trong trường hợp tăng huyết áp, bệnh nhân đau thắt ngực ổn định mạn tính và bệnh nhân đau thắt ngực do co thắt mạch (Đau thắt ngực Prinzmetal).\nThuốc Stadovas 5 CAP được bào chế dưới dạng viên nang cứng, đầu nang màu vàng có in logo, thân nang màu trắng in “AML5” màu đen.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Stadovas 5 CAP\nThông tin thành phần\nHàm lượng\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Stadovas 5 CAP\nChỉ định\nThuốc Stadovas 5 CAP được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp\nĐau thắt ngực ổn định mạn tính.\nĐau thắt ngực do co thắt mạch (Đau thắt ngực Prinzmetal).\nDược lực học\nAmlodipine là một thuốc chẹn dòng ion calci (thuốc chẹn kênh chậm hay chất đối vận ion calci) và ức chế dòng ion calci qua màng tế bào vào trong các tế bào cơ trơn ở tim và mạch máu.\nhạ huyết áp\nCơ chế\n1) Amlodipine làm giãn các tiểu động mạch ngoại vi và do đó làm giảm sức cản ngoại vi tổng cộng đối với tim (giảm hậu gánh). Do nhịp tim không thay đối, nên sự giảm gánh nặng này cho tim làm giảm tiêu thụ năng lượng và nhu cầu oxy của cơ tim.\n2) Cơ chế tác dụng của amlodipine cũng có thể bao gồm việc giãn các động mạch vành chính và các tiểu động mạch vành, cả ở vùng thiếu máu và vùng bình thường. Sự giãn mạch này làm gia tăng việc cung cấp oxy cho cơ tim những bệnh nhân bị co thắt động mạch vành (đau thắt ngực Prinzmetal hay đau thắt ngực biến thiên) và làm giảm các cơn co thắt mạch vành do hút thuốc lá.\ntăng huyết áp\nỞ bệnh nhân\nnitroglycerin\nỞ bệnh nhân bị đau thắt ngực, việc sử dụng amlodipine 1 lần/ngày làm tăng thời gian gắng sức tổng cộng, thời gian khởi đầu cơn đau thắt ngực và thời gian cho đến lúc ức chế đoạn 1 mm ST và làm giảm cả tần số cơn đau thắt ngực và giảm sử dụng viên nén\ngút\nChưa phát hiện thấy amlodipine có liên quan đến bất kỳ ảnh hưởng bất lợi nào về chuyển hóa hay thay đổi về lipid huyết tương và anlodipine phù hợp để sử dụng ở bệnh nhân hơn, đái tháo đường và\nDược động học\nHấp thu\nSau khi uống các liều điều trị, amlodipine được hấp thu tốt với nồng độ đỉnh trong huyết tương đạt được khoảng 6 - 12 giờ sau khi uống sinh khả dụng tuyệt đối được ước lượng vào khoảng 64 - 80%. Thể tích phân bố là khoảng 21 L/kg. Sự hấp thu amlodipine không bị ảnh hưởng bởi thức ăn.\nCác nghiên cứu in vitro cho thấy khoảng 97,5% amlodipine trong tuần hoàn gắn với protein huyết tương\nChuyển hóa/ thải trừ\nThời gian bán thải trong huyết tương của amlodipine nằm trong khoảng từ 35 - 50 giờ và phù hợp với liều dùng thuốc 1 lần/ngày. Nồng độ ở trạng thái hẳng định trong huyết tương đạt được sau 7- 8 ngày dùng thuốc liên tục. Amlodipine được chuyển hóa phần lớn tại gan thành các chất chuyển hóa không có hoạt tính, với 10% chất ban đầu và 60% chất chuyển hóa được đào thải qua nước tiểu.\nSử dụng ở người cao tuổi\nThời gian đạt nồng độ đỉnh trong huyết tương của amlodipine là giống nhau giữa người cao tuổi và người trẻ. Tuy nhiên độ thanh thải của anlodipine có khuynh hướng giảm kéo theo sự gia tăng của diện tích dưới đường cong (AUC) và thời gian bán thải ở các bệnh nhân cao tuổi. Diện tích dưới đường cong và thời gian bán thải ở bệnh nhân suy tim sung huyết cũng tăng lên như dự kiến ở nhóm tuối được nghiên cứu.\nSử dụng ở bệnh nhi\nTrong một nghiên cứu lâm sàng dùng thuốc dài hạn, 73 bệnh nhi bị tăng huyết áp từ 12 tháng tuổi đến ít hơn hoặc bằng 17 tuổi được cho dùng amlodipine với liều trung bình mỗi ngày 0,17 mg/kg. Độ thanh thải ở các đối tượng có cân nặng trung bình 45 kg lần lượt là 3,7 giờ và 17,6 giờ ở nam giới và nữ giới. Khoảng chỉ số này tương tự với các mức ước tính đã công bố là 24,8 giờ ở người lớn 70 kg. Thể tích phân bố ước tính trung bình cho một bệnh nhân 45 kg là 130 L (25,11 L/kg). Quan sát thấy tác dụng trên huyết áp được duy trì trong suốt khoảng cách liêu 24 giờ, với chênh lệch nhỏ về tác dụng biến thiên ở định và đáy. Khi so sánh với các thông tin đã có về được động học ở người lớn, các thông số quan sát được trong nghiên cứu này cho thấy liều dùng 1 lần/ngày là thích hợp.",
    "dosage": "Cách dùng Thuốc Stadovas 5 CAP\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn\nĐối với tăng huyết áp và đau thắt ngực: Liều khởi đầu thông thường là 5 mg amlodipine mỗi ngày một lần, có thể tăng lên đến liều tối đa là 10 mg mỗi ngày một lần tùy theo đáp ứng của mỗi bệnh nhân.\nỞ bệnh nhân bị tăng huyết áp, amlodipine đã được sử dụng đồng thời với các thuốc lợi tiểu thiazid, các thuốc chẹn alpha, các thuốc chẹn beta hoặc các thuốc ức chế enzym chuyển dạng angiotensin. Đối với đau thắt ngực, armlodipine có thể được sử dụng trong đơn trị liệu hoặc đồng thời với các thuốc chống đau thắt ngực khác trên bệnh nhân bị đau thắt ngực kháng các dẫn chất nitrat và/hoặc các liều thuốc chẹn beta thích hợp.\nKhông cần thiết phải điều chỉnh liều amlodipine trong trường hợp dùng đồng thời với các thuốc lợi tiểu thiazid, các thuốc chẹn alpha, các thuốc chẹn beta hay các thuốc ức chế enzym chuyển dạng angiotensin.\nNgười cao tuổi\nKhả năng dung nạp của bệnh nhân cao tuổi và trẻ tuổi là như nhau khi sử dụng mức liêu amlodipine tương tự. Liều thông thường được khuyến cáo sử dụng cho người cao tuổi, và nên thận trọng khi tăng liều.\nBệnh nhân suy giảm chức năng gan\nsuy gan\nLiều dùng khuyến cáo chưa được thiết lập ở bệnh nhân\nBệnh nhân suy thận\nSự thay đổi nồng độ amlodipine trong huyết tương không liên quan đến mức độ suy thận; do đó, khuyến cáo sử dụng liều dùng thông thường amlodipine không thể thấm tách được.\nTrẻ em và thiếu niên\nTrẻ em và thiếu niên từ 6 - 17 tuổi bị tăng huyết áp:\nLiều khởi đầu chống tăng huyết áp dụng đường uống được khuyến cáo ở trẻ em từ 6 - 17 tuổi là 2,5 mg một lần mỗi ngày, sau đó có thể được tăng lên đến 5 mg một lần mỗi ngày nếu chưa đạt được huyết áp mong muốn sau 4 tuần. Các liều cao hơn 5 mg một lần mỗi ngày chưa được nghiên cứu bệnh nhi.\nKhông thể chia liều armlodipine 2,5 mg đối với dạng bào chế này, đề xuất sử dụng viên nén amlodipine 5 mg thay thế. Viên nén arriodipine 5 mg có thể được chia đôi để cung cấp liều 2,5 mg.\nTrẻ em dưới 6 tuổi\nKhông có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác dữ liệu hiện cố gợi ý rằng việc quá liều mức độ lớn có thể gây giãn mạch ngoại vi và có thể kèm theo nhịp tim nhanh. Có báo cáo về sự tụt mạnh huyết áp có thể kéo dài và bao gồm sốc có tử vong.\nSự hấp thu amlodipine giảm đáng kể khi chỉ định than hoạt ngay sau hoặc trong vòng 2 giờ sau khi uống amlodipine 10 mg ở những người tình nguyện khỏe mạnh. Trong vài trường hợp có thể cần đến rửa dạ dày. Với các trường hợp tất huyết áp nặng do việc sử dụng quá liều amlodipine, cần phải có các biện pháp hỗ trợ tim mạch tích cực bao gồm việc theo dõi thường xuyên các chức năng về tim mạch và hô hấp, kệ cao tay chân và chú ý đến thể tích tuần hoàn và lượng nước tiểu.\nCó thể sử dụng một thuốc co mạch để phục hồi trương lực mạch màu và huyết áp, miễn là bệnh nhân không có chống chỉ định thuốc đó. Có thể tiêm tĩnh mạch calci gluconat để đảo ngược lại tác dụng chẹn kênh calci. Do amlodipine gắn kết nhiều với protein huyết tương nên thẩm phần không mang lại kết quả trong trường hợp này.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Stadovas 5 CAP, bạn có thể gặp các tác dụng không mong muốn (ADR).\nAlodipine được dung nạp tốt, ở các nghiên cứu lâm sàng có kiểm chứng bằng giả dược trên các bệnh nhân tăng huyết áp hoặc đau thắt ngực.\nTrong các nghiên cứu lâm sàng này, người ta không thấy có bất kỳ sự bất thường có ý nghĩa lâm sàng nào lên các kết quả xét nghiệm sinh hóa có liên quan đến amlodipine.\nThường gặp, ADR >1/100\nĐau đầu\nchóng mặt\nThần kinh:\nTim: Đánh trống ngực.\nMạch: Mặt đỏ bừng.\nbuồn nôn\nTiêu hóa: Đau bụng,\nToàn thân và tại chỗ: Phù, mệt mỏi.\nBệnh nhân nhi (6 - 17 tuổi)\nAmlodipine dung nạp tốt ở trẻ em. Các tác dụng không mong muốn này tương tự như những tác dụng không mong muốn quan sát thấy ở người lớn. Trong một nghiên cứu với 268 trẻ em, những tác dụng không mong muốn thường gặp nhất là:\nThần kinh: Đau đầu, chóng mặt.\nMạch: Giãn mạch.\nHô hấp, Ngực và trung thất: Chảy máu cam.\nTiêu hóa: Đau bụng.\nSuy nhược\nToàn thân và tại chỗ:\nPhần lớn các tác dụng không mong muốn có mức độ nhẹ hoặc trung bình. Các tác dụng không mong muốn nghiêm trọng (chủ yếu là đau đầu) được quan sát thấy ở 7,2% bệnh nhân dùng amlodipine 2,5 mg: 4,5% dùng amlodipine 5 mg và 4,6% dùng gia dược. Lý do phổ biến nhất của việc ngừng tham gia nghiên cứu là tăng huyết áp không kiểm soát được. Không có trường hợp ngừng tham gia nghiên cứu nào có liên quan đến các kết quả Xét nghiệm bất thường. Không có sự thay đổi đáng kể nào về nhịp tim.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và hạch bạch huyết: Giảm bạch cầu, giảm tiểu cầu.\nChuyển hóa vá dinh dưỡng: Tăng đường huyết.\nTâm thần: Mất ngủ, thay đổi tâm tính\nThần kinh: Tăng trương lực cơ, giảm xúc giác/dị cảm, bệnh thần kinh ngoại biên, bất tỉnh, rối loạn vị giác, run rẩy, rối loạn hệ ngoại tháp.\nThị giác: Suy giảm thị giác.\nÙ tai\nThính giác và tai trong:\nMạch: Hạ huyết áp, viêm mạch máu.\nHô hấp, ngực và trung thất: Ho, khó thở, viêm mũi.\nTiêu hóa: Thay đổi thói quen đi ngoài, khô miệng, khó tiêu (bao gồm cả viêm dạ dày), tăng sản lợi, viêm tụy, ói mửa.\nmày đay\nDa và mô dưới da: Rụng tóc, tăng tiết mồ hôi, ban xuất huyết, da biến màu,\nCơ xương và mô liên kết: Đau khớp, đau lưng, co cơ, đau cơ.\nThận và đường tiết niệu: Tăng tiết nhất, rối loạn tiểu tiện, đi tiểu ban đêm.\nrối loạn cương dương\nSinh sản và vú: Vú to ở nam giới,\nToàn thân và tại chỗ: Suy nhược, khó chịu, đau.\nCác chỉ số xét nghiệm (nghiên cứu): Tăng/giảm cân.\nHiếm gặp, ADR < 1/1000\nDa: Phản ứng dị ứng bao gồm ngứa, ban da, phù mạch và hồng ban đa dạng.\nGan: Viêm gan, vàng da và tăng enzym gan cũng đã được báo cáo với tỷ lệ rất ít (chủ yếu đi kèm với tắc mật). Có một số trường hợp nặng cần phải nhập viện đã được báo cáo liên quan đến việc sử dụng amlodipine. Trong nhiều trường hợp, mối quan hệ nhân quả giữa các tác dụng không mong muốn nêu trên với việc sử dụng amlodipine là không rõ ràng.\nloạn nhịp tim\nTim: Cũng giống như với các thuốc chẹn kênh calci khác, các tác dụng bất lợi sau đây rất hiếm khi được báo cáo và không thể phân biệt được với tiến trình tự nhiên của các bệnh đang mắc: Nhồi máu cơ tim,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stadovas 5 CAP chống chỉ định trong các trường hợp sau:\nNhạy cảm với các dẫn chất dinhydropyridin, amlodipine hoặc bất kỳ thành phần nào của thuốc.\nHạ huyết áp nghiêm trọng.\nSốc (bao gồm sốc tim).\nTắc nghẽn đường ra thất trái (ví dụ hẹp động mạch chủ nặng).\nSuy tim\nhuyết động không ổn định sau nhồi máu cơ tim cấp.\nThận trọng khi sử dụng\nSử dụng ở bệnh nhân suy tim:\nTrong một nghiên cứu dài hạn có kiểm chứng bằng giả được nghiên cứu PRAISE-2) sử dụng amlodipine trên những bệnh nhân bị suy tim không do nguồn gốc thiếu máu, độ III và V theo phân loại của Hiệp hội tim mạch New York (NYHA), amlodipine được báo cáo là có liên quan tới sự gia tăng tỷ lệ phù phổi. Tuy nhiên không có sự khác biệt đáng kể về tỷ lệ bệnh nhân bị suy tim trầm trọng hơn ở nhóm amlodipine so với nhóm giả dược.\nSử dụng ở bệnh nhân suy giảm chức năng gan:\nCũng giống như tất cả các thuốc chẹn kênh calci khác, thời gian bán thải của amlodipine bị kèo dài ở bệnh nhân suy giảm chức năng gan và liều khuyến cáo cho các bệnh nhân này vẫn chưa được thiết lập. Do đó anlodipine cần phải được sử dụng thận trọng ở các bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nAmlodipine có thể gây ảnh hưởng nhẹ hoặc vừa tới khả năng lái xe và vận hành máy móc. Nếu bệnh nhân dùng amlodipine bị chóng mặt, nhức đầu, mệt mỏi hoặc buồn nôn, khả năng phản ứng của họ có thể bị suy giảm. Bệnh nhân cần được cảnh báo thận trọng, đặc biệt từ lúc bắt đầu điều trị.\nThời kỳ mang thai\nĐộ an toàn của armlodipine ở phụ nữ có thai và cho con bú chưa được thiết lập. Amlodipine không gây độc trong các nghiên cứu trên hệ sinh sản của động vật, ngoại trừ việc làm chậm quá trình chuyển dạ và kéo dài thời gian để ở chuột với mức liều cao gấp 50 lần liêu khuyến cáo sử dụng tối đa ở người. Do đó chỉ nên sử dụng amlodipine trong thời kỳ mang thai khi không có biện pháp thay thế nào an toàn hơn và khi bản thân bệnh chứa đựng sự rủi ro lớn hơn cho bà mẹ và phôi thai. Không có ảnh hưởng nào đến khả năng thụ thai trên chuột sử dụng amlodipine.\nThời kỳ cho con bú\nKinh nghiệm sử dụng trên người cho thấy rằng amlodipine có đi qua sữa mẹ. Tỷ lệ nồng độ trung vị của amlodipine trong sữa/huyết tương ở 31 phụ nữ đang cho con bú bị tăng huyết áp do thai kỳ là 0,85 sau khi sử dụng amlodipine ở liều khởi đầu là 5 mg một lần mỗi ngày, liều này được điều chỉnh nếu cần (liều dùng trung bình hàng ngày và liều dùng hàng ngày theo thể trong lần lượt là 6 mg và 98,7 mcg/kg). Liều dùng hàng ngày ước tính của amlodipine mà trẻ sơ sinh nhận được qua sữa mẹ là 4,17 mcg/kg.\nTương tác thuốc\nAmiodipine đã được chứng minh là sử dụng an toàn với các thuốc lợi tiểu thiazid, ức chế thụ thể a-adrenergic, ức chế thụ thể β-adrenergic, các thuốc ức chế ACE, các nitrat tác dụng kéo dài, nitroglycerin ngậm dưới lưỡi, các thuốc chống viêm không steroid, các kháng sinh và các thuốc hạ đường huyết.\nin vitro\nphenytoin\nCác dữ liệu trên\nSimvastatin\n: Dùng nhiều liều 10 mg amlodipine đồng thời với 80 mg Simvastatin làm tăng 77% tỷ lệ phơi nhiễm với simvastatin so với chỉ dùng simvastatin. Với bệnh nhân dùng amlodipine, giới hạn liệu của simvastatin là 20 mg/ngày.\nNước bưởi chùm:\nDùng đồng thời 240 ml nước bưởi chùm với một liều uống duy nhất 10 mg amlodipine ở 20 người tình nguyện khỏe mạnh không gây ảnh hưởng đáng kể lên được động học của amlodipine. Nghiên cứu này không cho phép kiểm tra ảnh hưởng của dạng đa hình di truyền của CYP3A4, enzym chính chịu trách nhiệm chuyển hóa amlodipine, vì thế không nên dùng amlodipine cùng với bưởi chùm hoặc nước bưởi chùm vì sinh khả dụng có thể tăng ở một số bệnh nhân dẫn đến làm tăng tác dụng hạ huyết áp.\nChất ức chế CYP3A4:\nDùng đồng thời 180 mg liều hàng ngày của diltiazem Với 5 mg amlodipine trên người cao tuổi (69 - 87 tuổi) bị tăng huyết áp làm tăng 57% tỷ lệ phơi nhiễm hệ thống với amlodipite. Dùng đồng thời với erythromycin trên người tình nguyên khỏe mạnh (18 - 43 tuổi) không làm thay đổi đáng kể tỷ lệ phơi nhiễm hệ thống với amlodipine (tăng 22% AUC). Mặc dù liên quan lâm sàng của các nghiên cứu này chưa chắc chắn, sự thay đổi được động học có thể sẽ rõ rệt hơn ở bệnh nhân cao tuổi.\nCác chất ức chế mạnh CYP3A4 (như ketoconazol, itraconazol, ritonavir) có thể làm tăng nồng độ amlodipine trong máu lớn hơn nhiều so với diltiazem. Nên thận trọng khi sử dụng amlodipine cùng với các chất ức chế CYP3A4.\nClarithromycin\n: Clarithromycin là một chất ức chế CYP3A4. Nguy cơ hạ huyết áp tăng ở bệnh nhân dùng clarithromycin cùng với amlodipine. Nên theo dõi bệnh nhân chặt chẽ khi sử dụng đồng thời amlodipine với clarithromycin.\nCác chất cảm ứng CYP3A4:\nHiện không có dữ liệu về ảnh hưởng của các chất cảm ứng CYP3A4 lên amlodipine. Sử dụng đồng thời với các chất của ứng CYP3A4 (như rifampicin, Hypercum perforatum) có thể làm giảm nồng độ amlodipine trong huyết tương. Nên thận trọng khi sử dụng amlodipine cùng với các chất cảm ứng CYP3A4.\nTrong những nghiên cứu dưới đây, không có sự thay đổi đáng kể về dược động học của amlodipine hay của các thuốc khác trong nghiên cứu khi dùng kết hợp.\nCác nghiên cứu đặc biệt:\nẢnh hưởng của các thuốc khác lên amlodipine\nCimetidin\n: Dùng đồng thời amlodipine và cimetidin không làm thay đổi được động học của amlodipine.\nMuối nhôm/Muối Magnesi\n(Thuốc trung hòa acid dạ dày): Sử dụng đồng thời các thuốc kháng acid là muối nhôm và muối magnesi với một liều duy nhất amlodipine không gây ảnh hưởng đáng kể lên được động học của amlodipine.\nSidelnafil\n: Sử dụng liều duy nhất 100 mg sildenafil ở các đối tượng bị tăng huyết áp vô căn không làm ảnh hưởng đến các thông số được động học của amlodipine. Khi sử dụng phối hợp amlodipine và sildenafil, mỗi thuốc đều cố riêng tác dụng hạ áp của chúng.\nCác nghiên cứu đặc biệt: Ảnh hưởng của amlodipine lên các thuốc khác.\nAtorvastatin\n: Dùng đồng thời nhiều liều 10 mg alodipine với 30 mg atorvastatin không làm thay đổi đáng kể các thông số dược động học của atorvastatin ở trạng thái nồng độ ổn định trong huyết tương.\nDigoxin\n: Sử dụng đồng thời amlodipine với digoxin không làm thay đổi nồng độ digoxin trong huyết tương hoặc độ thanh thải qua thận của digoxin ở những người tình nguyện khỏe mạnh.\nEthanol\n(rượu): Sử dụng đơn liệu hay đa liều 10 mg amlodipine không gây ảnh hưởng đáng kể lên được động học của ethanol.\nWarfarin\n: Dùng đồng thời amlodipine với warfarin không làm thay đổi thời gian ức chế prothrombin của warfarin.\nCyclosporin\n: Chưa có các nghiên cứu về tương tác thuốc gia cyclosporin và amlodipine ở những người tình nguyện khỏe mạnh hoặc nhóm đối tượng khác ngoại trừ các bệnh nhân ghép thận. Các nghiên cứu khác nhau ở bệnh ghép thận cho thấy việc dùng đồng thời amlodipine với cyclosporin ảnh hưởng đến nồng độ đáy của cyclosporin từ không thay đổi đến tăng trung bình 40%. Cần xem xét để theo dõi mức cyclosporin ở bệnh nhân ghép thận dùng amlodipine.\nTacrolimus\n: Có nguy cơ tăng nồng độ Tacrolimus trong hầu khu sử dụng đồng thời với anmodipire. Để tránh đặc tính của Tacrolimus, khi sử dụng amlodipine ở bệnh nhân điều trị bằng Tacrolimus thì cần phải giám sát nông độ Tacrolimus trong máu và điều chỉnh liều Tacrolimus nếu thích hợp.\nMục tiêu cơ học của các thuốc ức chế rapamycin (mTOR) Các thuốc ức chế mTOR chẳng hạn như sirolimus, temsirolirus, và everolimus là có chất CYP3A. Amlodipin là một thuốc ức chế CYP3A yếu. Khi dùng đồng thời với các thuốc ức chế mTOR, amlodipine có thể làm tăng phơi nhiễm của các thuốc ức chế mTOR.\nCác tương tác giữa thuốc với các xét nghiệm sinh hóa: Chưa được biết.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30°C."
}