{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Stadnolol 50 Stella điều trị tăng huyết áp, đau thắt ngực mạn tính ổn định (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAtenolol\nChỉ định\nBệnh mạch vành\nSuy tim\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nHuyết áp thấp, Hen phế quản, Phổi tắc nghẽn mạn tính, Block nhĩ thất, Tim đập chậm\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Stadnolol 50 được sản xuất bởi Công ty TNHH Ld Stellapharm – Chi nhánh 1, với thành phần chính Atenolol.\nThuốc dùng để điều trị tăng huyết áp, đau thắt ngực mạn tính ổn định, loạn nhịp nhanh trên thất, can thiệp sớm vào giai đoạn cấp của nhồi máu cơ tim và điều trị lâu dài để dự phòng sau nhồi máu cơ tim cấp.\nThuốc được bào chế dạng viên nén tròn, màu trắng, hai mặt khum, một mặt trơn, một mặt khắc vạch với chữ \"C\" ở trên và \"24\" ở dưới vạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Stadnolol 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtenolol\n50mg",
    "usage": "Công dụng của Thuốc Stadnolol 50\nChỉ định\nStadnolol 50\nThuốc\ntăng huyết áp\nÐiều trị\nĐau thắt ngực mạn tính ổn định;\nLoạn nhịp nhanh trên thất;\nnhồi máu cơ tim\nCan thiệp sớm vào giai đoạn cấp của nhồi máu cơ tim và điều trị lâu dài để dự phòng sau\nDược lực học\nAtenolol\nlà thuốc chẹn thụ thể beta-adrenergic thân nước có tính chọn lọc tương đối với beta-1 (chọn lọc đối với tim) không có hoạt tính thần kinh giao cảm nội tại và ổn định màng. Với tác dụng giảm trương lực giao cảm, atenolol làm giảm nhịp tim, giảm sức co bóp tim, giảm tốc độ dẫn truyền nhĩ thất và giảm hoạt tính renin trong huyết tương. Atenolol có thể làm tăng trương lực cơ trơn bằng cách ức chế thụ thể beta - 2.\nDược động học\nHấp thu\nKhoảng 50% liều uống của atenolol được hấp thu qua đường tiêu hóa. Dù atenolol không bị chuyển hóa lần đầu qua gan, sinh khả dụng toàn thân cũng chỉ khoảng 50%. Thời gian đạt nồng độ đỉnh trong huyết tương là 2 – 4 giờ.\nPhân bố\nTỷ lệ gắn kết protein huyết tương khoảng 3%. Thể tích phân bố tương đối là 0,7 L/kg.\nChuyển hoá\nAtenolol chịu sự chuyển hóa rất ít và không hình thành các chất chuyển hóa có hoạt tính có ý nghĩa lâm sàng.\nThải trừ\nsuy thận\nKhoảng 90% atenolol có trong tuần hoàn được đào thải dưới dạng không đổi qua thận trong vòng 48 giờ. Thời gian bán thải của atenolol là 6–10 giờ ở những bệnh nhân chức năng thận bình thường và có thể tăng đến 140 giờ ở bệnh nhân",
    "dosage": "Cách dùng Thuốc Stadnolol 50\nCách dùng\nThuốc Stadnolol 50 dùng đường uống. Uống thuốc trước bữa ăn.\nLiều dùng\nTăng huyết áp\nLiều khởi đầu thường dùng của atenolol ở người lớn là 25–50 mg x 1 lần/ngày. Tác dụng hạ huyết áp đầy đủ của atenolol đạt được sau 1 – 2 tuần.\nhuyết áp\nCó thể tăng liều đến 100mg x 1 lần/ngày để đạt được đáp ứng tối ưu. Tăng liều atenolol trên 100mg/ngày thường không làm cải thiện thêm việc kiểm soát\nĐau thắt ngực\nđau thắt ngực\nĐối với việc điều trị chứng\nNếu không đạt được đáp ứng tối ưu trong vòng 1 tuần, nên tăng liều đến 100mg x 1 lần/ngày.\nLoạn nhịp tim\nSau khi kiểm soát bằng atenolol tiêm tĩnh mạch, liều uống duy trì thích hợp là 50–100 mg/ngày x 1 lần/ngày.\nĐiều trị sớm nhồi máu cơ tim cấp\nLiều Stadnolol 50 cho người lớn: Nếu bệnh nhân dung nạp được tổng liều 10 mg tiêm fĩnh mạch có thể uống 50 mg sau khi tiêm 10 phút, 12 giờ sau đó uống thêm 50 mg.\nUống tiếp trong 6–9 ngày với liều 100 mg/ngày, uống 1 lần hoặc chia 2 lần.\nNgưng atenolol nếu bệnh nhân có biểu hiện tim chậm, hạ huyết áp hay bất cứ tác dụng không mong muốn nào của thuốc.\nBệnh nhân suy thận\nNên giảm liều atenolol ở bệnh nhân suy thận, dựa theo độ thanh thải creatinine (ClCr) dưới đây:\nClCr 15–35 mL/phút/1,73 m2: Liều uống tối đa của atenonol được khuyến cáo là 50mg/ngày.\nClCr < 15 mL/phút/1,73 m2: 25mg/ngày hoặc 50 mg cách ngày.\nBệnh nhân thẩm tách: 25 – 50 mg sau mỗi lần thẩm tách.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐiều trị tổng quát bao gồm: Giám sát chặt chẽ, điều trị tại phòng chăm sóc đặc biệt, tiến hành rửa dạ dày, dùng than hoạt và thuốc nhuận tràng để ngăn chặn sự hấp thu của thuốc khi vẫn còn ở trong đường tiêu hóa, sử dụng huyết tương hoặc chất thay thế huyết tương để điều trị hạ huyết áp và sốc. Có thể xem xét tiến hành thẩm tách máu hoặc truyền tách máu.\nNhịp tim chậm quá mức có thể được điều trị bằng atropin 1–2 mg tiêm tĩnh mạch và/hoặc dùng máy tạo nhịp tim.\nNếu cần thiết, có thể tiêm tĩnh mạch (bolus) thêm 10 mg glucagon và có thể nhắc lại hay truyền tĩnh mạch tiếp glucagon 1–10 mg/giờ tùy đáp ứng. Nếu không đáp ứng với glucagon xảy ra hoặc nếu không có sẵn glucagon, có thể truyền tĩnh mạch một thuốc kích thích thụ thể beta như dobutamine 2,5 – 10 mcg/kg/phút.\nsuy tim\nDo dobutamine có tác dụng co bóp cơ tim, nên cũng có thể được sử dụng để điều trị hạ huyết áp và\nCo thắt phế quản có thế được hồi phục bằng thuốc giãn phế quản.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Stadnolol 50, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Stadnolol 50, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Yếu cơ, mệt mỏi, lạnh và ớn lạnh các đầu chi.\nhạ huyết áp\nTuần hoàn: Chậm nhịp tim, block nhĩ thất độ II, III và\nTiêu chảy\nTiêu hóa:\nÍt gặp, 1/10000 < ADR < 1/1000\nRối loạn giấc ngủ, giảm tình dục.\nHiếm gặp, 1/1000 < ADR < 1/100\nnhức đầu\nToàn thân: Chóng mặt,\nMáu: Giảm tiểu cầu, giảm bạch cầu.\nTuần hoàn: Trầm trọng thêm bệnh suy tim, block nhĩ–thất, hạ huyết áp tư thế, ngất.\ntrầm cảm\nThần kinh trung ương: Ác mộng, ảo giác,\nRụng tóc\nDa:\nMắt: Khô mắt, rối loạn thị giác.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stadnolol 50 chống chỉ định trong các trường hợp sau:\nNhiễm acid chuyển hóa;\nHạ huyết áp;\nRối loạn tuần hoàn ngoại biên nặng;\nHen suyễn nặng;\nBệnh phổi tắc nghẽn mạn tính (COPD) nặng;\nU tế bào ưa crôm chưa điều trị;\nBệnh nhân chậm nhịp xoang (< 50 lần/phút trước khi bắt đầu điều trị), block nhĩ thất trên độ 1, sốc tim, quá mẫn với bất kỳ thành phần nào của thuốc và suy tim thấy rõ hoặc suy tim mất bù;\nPhối hợp với verapamil.\nThận trọng khi sử dụng\nKhông nên ngưng dùng các thuốc chẹn thụ thể beta một cách đột ngột.\nĐặc biệt theo dõi điều trị cẩn thận trong các trường hợp sau:\nBệnh nhân hen suyễn hoặc có tiền sử bệnh tắc nghẽn đường thở.\nBệnh nhân đái tháo đường với nồng độ đường huyết cao không ổn định (do nguy cơ hạ đường huyết nghiêm trọng).\nBệnh nhân theo chế độ ăn kiêng nghiêm ngặt trong thời gian dài và những bệnh nhân có hoạt động gắng sức (do nguy cơ hạ đường huyết nghiêm trọng).\nBệnh nhân bị u tế bào ưa crôm (khối u tủy thượng thận; đã được chỉ định điều trị bằng các thuốc chẹn alpha trước đó).\nBệnh nhân suy giảm chức năng thận.\nCác thuốc chẹn thụ thể beta chỉ nên dùng sau khi có sự cân nhắc kỹ giữa lợi ích/nguy cơ ở những bệnh nhân có tiền sử hoặc tiền sử gia đình bệnh vảy nến.\nCác thuốc chẹn thụ thể beta có thể làm tăng nhạy cảm với các dị nguyên và tăng mức độ trầm trọng các phản ứng phản vệ. Vì vậy, các thuốc chẹn thụ thể beta chỉ nên dùng nếu thật cần thiết ở những bệnh nhân có tiền sử phản ứng nhạy cảm nặng và bệnh nhân dùng liệu pháp giảm nhạy cảm đặc hiệu (do nguy cơ làm trầm trọng các phản ứng phản vệ).\nViệc dùng atenolol có thể cho kết quả dương tính trong các xét nghiệm doping. Chưa biết trước hậu quả đối với sức khỏe khi sử dụng atenolol như là thuốc kích thích. Không loại trừ các nguy cơ nặng nề đối với sức khỏe.\nStadnolol 50 có chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzyme lactase toàn phần hay kém hấp thu glucose–galactose.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân sử dụng thuốc phải được theo dõi thường xuyên. Các phản ứng khác nhau ở từng người có thể thay đổi sự tỉnh táo như mức độ suy giảm khả năng lái xe, vận hành máy móc hoặc làm việc không có bảo hộ chắc chắn. Phải đặc biệt lưu ý điều này khi bắt đầu trị liệu, khi tăng liều hoặc đổi thuốc hoặc khi uống rượu cùng lúc.\nThời kỳ mang thai\nAtenolol qua được hàng rào nhau thai và xuất hiện trong máu của dây rốn. Chưa có nghiên cứu nào được tiến hành về việc sử dụng atenolol ở 3 tháng đầu của thai kỳ và không thể loại trừ khả năng tổn hại thai nhi. Atenolol đã được sử dụng dưới sự theo dõi chặt chẽ trong điều trị tăng huyết áp 3 tháng cuối của thai kỳ. Dùng atenolol cho phụ nữ có thai để điều trị tăng huyết áp từ nhẹ đến trung bình có liên quan đến tình trạng giảm sức lớn của thai nhi.\nSử dụng atenolol cho phụ nữ đang hay có khả năng có thai cần phải cân nhắc giữa lợi ích và nguy cơ, đặc biệt là trong ba tháng đầu và giữa của thai kỳ, vì thuốc chẹn beta có liên quan đến việc giảm tưới máu nhau thai có thể dẫn đến thai lưu trong tử cung và sinh non.\nThời kỳ cho con bú\nAtenolol bài tiết vào sữa mẹ với tỷ lệ gấp 1,5 – 6,8 lần so với nồng độ thuốc trong huyết tương người mẹ. Đã có những thông báo về tác hại của thuốc đối với trẻ em bú mẹ khi người mẹ dùng atenolol, như chậm nhịp tim hoặc giảm glucose huyết có ý nghĩa lâm sàng. Trẻ sinh non hoặc trẻ suy thận có thể dễ mắc các tác dụng không mong muốn. Bởi vậy, không nên dùng atenolol ở người cho con bú.\nTương tác thuốc\nThuốc hạ huyết áp, thuốc lợi tiểu, thuốc giãn mạch, thuốc chống trầm cảm 3 vòng, barbiturate, phenothiazine: Tăng tác động hạ huyết áp của atenolol.\nThuốc chống loạn nhịp tim: Tăng tác động ức chế tim của atenolol.\nCác thuốc chẹn kênh calci kiểu verapamil hoặc diltiazem hoặc các thuốc chống loạn nhịp khác (disopyramide): Hạ huyết áp, chậm nhịp tim hoặc loạn nhịp tim khác có thể xảy ra (nên theo dõi bệnh nhân cẩn thận).\nCác thuốc chẹn kênh calci kiểu nifedipine: Làm tăng khả năng hạ huyết áp và trong một số trường hợp riêng biệt, có thể tiến triển suy tim.\nCác glycoside tim, reserpine, alpha-methyldopa, guanfacine, clonidine: Chậm nhịp tim, trì hoãn dẫn truyền xung lực tim. Ngưng clonidine đột ngột khi dùng chung với atenolol có thể làm tăng huyết áp trầm trọng. Do đó, khi dùng đồng thời clonidine với atenolol không nên ngưng clonidine đến khi không dùng atenolol một vài ngày trước đó. Sau đó chỉ có thể giảm liều clonidine một cách từ từ.\nThuốc điều trị đái tháo đường dạng uống, insulin: Atenolol làm tăng tác động hạ đường huyết. Các dấu hiệu báo trước hạ đường huyết như nhịp tim nhanh và run bị che lấp hay giảm nhẹ. Vì vậy, cần kiểm tra đường huyết thường xuyên.\nNoradrenaline, adrenaline: Có thể làm tăng huyết áp quá mức.\nIndomethacin: Làm giảm tác dụng hạ huyết áp của atenolol.\nThuốc gây mê/gây tê: Làm tăng tác động hạ huyết áp, gia tăng tác động hướng cơ âm tính (thông báo cho bác sĩ gây mê về việc sử dụng atenolol).\nCác thuốc giãn cơ ngoại vi (ví dụ: Succinylcholine halide, tubocurarine): Atenolol làm tăng và kéo dài tác động giãn cơ (thông báo cho bác sĩ gây mê về việc sử dụng atenolol).",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}