{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Statinagi 20 Agimexpharm điều trị tăng cholesterol máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Xơ gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nAGIMEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nStatinagi® 20 là sản phẩm thuốc của Công ty Cổ phần Dược phẩm Agimexpharm với thành phần hoạt chất là Atorvastatin được chỉ định trong điều trị tăng cholesterol máu và phòng ngừa bệnh tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Statinagi 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg",
    "usage": "Công dụng của Thuốc Statinagi 20\nChỉ định\nThuốc Statinagi® 20 được chỉ định dùng trong các trường hợp sau:\nChỉ định điều trị tăng cholesterol máu:\nAtorvastatin được chỉ định hỗ trợ cho chế độ ăn kiêng để giảm cholesterol toàn phần (C-toàn phần), cholesterol lipoprotein tỷ trọng thấp (LDL-C), apolipoprotein B và triglycerid ở người lớn, thanh thiếu niên và trẻ em từ 10 tuổi trở lên có tăng cholesterol máu nguyên phát bao gồm tăng cholesterol máu di truyền gia đình kiểu dị hợp tử hoặc tàng lipid máu hỗn hợp (tương ứng loại IIa và IIb theo phân loại của Fredrickson), khi bệnh nhân đáp ứng không đầy đủ với chế độ ăn kiêng và các liệu pháp không dùng thuốc khác.\nAtorvastatin cũng được chỉ định để làm giảm C-toàn phần và LDL-C ở bệnh nhân người lớn có tăng cholesterol máu di truyền gia đình kiểu đồng hợp tử như một liệu pháp hỗ trợ cho các phương pháp điều trị hạ lipid khác (ví dụ: Ly trích LDL máu) hoặc nếu các phương pháp điều trị đó không sẵn có.\nPhòng ngừa bệnh tim mạch:\nPhòng ngừa biến chứng tim mạch ở những bệnh nhân trưởng thành được đánh giá là có nguy cơ cao bị biến chứng tim mạch giai đoạn đầu, như một thuốc hỗ trợ để điều chỉnh các yếu tố nguy cơ khác.\nDược lực học\nAtorvastatin là chất ức chế chọn lọc và cạnh tranh men khử HMG-CoA, một men quyết định ức chế quá trình chuyển hóa 3-hydroxy-3-methyl-glutaryl-coenzym A thành mevalonat, một tiền chất của các sterol, bao gồm cả cholesterol.\nDược động học\nAtorvastatin được hấp thu nhanh sau khi uống, nồng độ đỉnh trong huyết tương đạt được trong vòng từ 1 đến 2 giờ. Mức độ hấp thu và nồng độ atorvastatin trong huyết tương tăng tỷ lệ với liều dùng của atorvastatin. Sau khi uống viên nén bao phim atorvastatin cho sinh khả dụng bằng 95% đến 99% của dạng dung dịch.\nThể tích phân bố trung bình của atorvastatin xấp xỉ 381 lít. Tỷ lệ gắn kết với protein huyết tương của atorvastatin ≥ 98%.\nAtorvastatin được chuyển hóa bởi cytochrom P450 3A4 thành các dẫn xuất hydroxyl hóa tại vị trí ortho- và para và các sản phẩm của sự oxy hóa ở vị trí beta. Ngoài ra còn có các sản phẩm trải qua quá trình glucuronid hóa.\nAtorvastatin và các chất chuyển hóa của nó được đào thải chủ yếu qua mật sau khi được chuyển hóa ở gan và/hoặc ở ngoài gan; tuy nhiên thuốc dường như không có chu trình tái tuần hoàn ruột gan. Thời gian bán thải trung bình trong huyết tương của atorvastatin ở người là xấp xỉ 14 giờ, nhưng thời gian bán thải của hoạt tính ức chế đối với men khử HMG-CoA là 20 - 30 giờ do sự góp phần của các chất chuyển hóa có hoạt tính.",
    "dosage": "Cách dùng Thuốc Statinagi 20\nCách dùng\nStatinagi® 20 dùng đường uống. Có thể uống liều duy nhất vào bất cứ lúc nào trong ngày, vào bữa ăn hoặc lúc đói.\nLiều dùng\nBệnh nhân nên theo chế độ ăn tiêu chuẩn giảm cholesterol trong suốt quá trình trước và trong khi điều trị bằng atorvastatin. Liều dùng theo từng bệnh nhân tùy theo mức LDL-C ban đầu, mục tiêu điều trị, và đáp ứng của bệnh nhân. Liều thường dùng ban đầu là 10mg một lần mỗi ngày. Điều chỉnh liều nên được thực hiện trong khoảng 4 tuần hoặc hơn. Liều tối đa là 80mg một lần mỗi ngày.\nTăng cholesterol máu nguyên phát và tăng lipid máu phối hợp (hỗn hợp): Phần lớn các bệnh nhân đều được kiểm soát với liều 10mg atorvastatin một lần mỗi ngày. Đáp ứng điều trị xuất hiện rõ ràng trong vòng 2 tuần, và đáp ứng tối đa thường đạt được trong vòng 4 tuần. Đáp ứng này được duy trì trong quá trình điều trị lâu dài.\nTăng cholesterol máu di truyền gia đình kiểu dị hợp tử: Bệnh nhân nên được bắt đầu với atorvastatin 10mg mỗi ngày. Liều dùng nên được cá nhân hóa và điều chỉnh mỗi 4 tuần đến 40 mg/ngày. Sau đó, liều có thể tăng lên tối đa là 80 mg/ngày hoặc dùng kết hợp chất cô lập acid mật với 40mg atorvastatin 1 lần/ngày.\nTăng cholesterol máu di truyền gia đình kiểu đồng hợp tử: Hiện nay dữ liệu trên đối tượng bệnh nhân này còn hạn chế. Liều dùng của atorvastatin ở nhóm bệnh nhân này là 10mg đến 80 mg/ngày. Nên dùng phối hợp với các liệu pháp hạ lipid máu khác hoặc sử dụng khi không còn các liệu pháp khác.\nPhòng ngừa bệnh tim mạch: Trong các thử nghiệm phòng ngừa ban đầu, liều dùng là 10 mg/ngày. Có thể cần liều cao hơn để đạt được mức cholesterol (LDL-C) theo hướng dẫn hiện hành.\nSuy thận: Không cần điều chỉnh liều.\nSuy gan: Nên thận trọng khi sử dụng atorvastatin ở các bệnh nhân suy gan. Chống chỉ định sử dụng atorvastatin trên những bệnh nhân có bệnh gan tiến triển.\nNgười cao tuổi: Tính an toàn và hiệu quả của thuốc ở những bệnh nhân trên 70 tuổi dùng liều khuyến cáo là tương tự so với nhóm đối tượng tổng quát.\nTrẻ em: Tăng cholesterol máu. Sử dụng cho trẻ em chỉ nên được thực hiện bởi các bác sỹ có kinh nghiệm trong điều trị tăng lipid máu trẻ em và bệnh nhân nên được đánh giá lại thường xuyên để theo dõi tiến độ.\nĐối với bệnh nhân tăng cholesterol máu di truyền gia đình kiểu dị hợp tử từ 10 tuổi trở lên, liều khuyến cáo ban đầu của atorvastatin là 10 mg/ngày.\nLiều có thể được tăng lên đến 80 mg/ngày, tùy theo đáp ứng và khả năng dung nạp. Liều dùng nên được cá nhân hóa tùy theo mục tiêu điều trị khuyến cáo. Điều chỉnh liều nên được thực hiện trong khoảng 4 tuần hoặc hơn. Các dữ liệu nghiên cứu ở người lớn và dữ liệu lâm sàng hạn chế từ các nghiên cứu trên trẻ em tăng cholesterol máu gia đình dị hợp tử ủng hộ điều chỉnh liều lên đến 80 mg/ngày.\nCó rất ít dữ liệu an toàn và hiệu quả ở trẻ em tăng cholesterol máu gia đình dị hợp tử từ 6 đến 10 tuổi từ các nghiên cứu mở. Atorvastatin không được chỉ định trong điều trị bệnh nhân dưới 10 tuổi. Một số thuốc khác có thể thích hợp hơn cho đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có điều trị đặc hiệu nào khi dùng atorvastatin quá liều. Nếu có quá liều, tiến hành điều trị triệu chứng và các biện pháp hỗ trợ cần thiết, cần kiểm tra chức năng gan và theo dõi nồng độ CK huyết tương.\nDo atorvastatin gắn kết mạnh với protein huyết tương, nên thẩm phân lọc máu rất khó và có khả năng làm tăng đáng kể độ thanh thải của atorvastatin.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Statinagi® 20, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100:\nNhiễm trùng và nhiễm ký sinh trùng: Viêm mũi - họng.\nRối loạn hệ miễn dịch: Phản ứng dị ứng.\nRối loạn chuyển hóa và dinh dưỡng: Tăng đường huyết.\nRối loạn hệ thần kinh: Đau đầu.\nRối loạn hô hấp, ngực và trung thất: Đau họng - thanh quản, chảy máu cam.\nRối loạn tiêu hóa: Táo bón, đầy hơi, khó tiêu, buồn nôn, tiêu chảy.\nRối loạn mô cơ xương và mô liên kết: Đau cơ, đau khớp, đau chi, co thắt cơ, sưng khớp, đau lưng.\nÍt gặp, 1/1000< ADR < 1/100:\nRối loạn chuyển hóa và dinh dưỡng: Hạ đường huyết, tăng cân, biếng ăn.\nRối loạn tâm thần: Ác mộng, mất ngủ.\nRối loạn hệ thần kinh: Chóng mặt, mất cảm giác, buồn ngủ, rối loạn tâm thần, mất trí nhớ.\nRối loạn mắt: Nhìn mờ.\nRối loạn tai và mê cung: Ù tai.\nRối loạn tiêu hóa: Nôn đau bụng trên và dưới, ợ hơi, viêm tụy.\nRối loạn gan mật: Viêm gan.\nRối loạn da và mô dưới da: Nổi mề đay, phát ban da, ngứa, rụng tóc.\nRối loạn mô cơ xương và mô liên kết: Đau cổ, mệt mỏi cơ.\nRối loạn toàn thân và tại chỗ: Khó chịu, suy nhược, đau ngực, phù ngoại vi, mệt mỏi, sốt huyết.\nHiếm gặp, 1/10.000 ADR < 1/1000:\nMáu và rối loạn hệ thống bạch huyết: Giảm tiểu cầu.\nRối loạn hệ thần kinh: Bệnh thần kinh ngoại vi.\nRối loạn mắt: Rối loạn thị giác.\nRối loạn gan mật: Ứ mật.\nRối loạn da và mô dưới da: Phù thượng vị, viêm da mũi bao gồm hồng ban đa dạng, hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc.\nRối loạn mô cơ xương và mô liên kết: Bệnh cơ, viêm cơ, tiêu cơ vân, bệnh về gân, đôi khi trở nên phức tạp do vỡ mô.\nRất hiếm gặp, ADR < 1/10.000:\nRối loạn hệ miễn dịch: Sốc phản vệ.\nRối loạn tai và mê cung: Mất thính giác.\nRối loạn gan mật: Suy gan.\nHệ thống sinh sản và rối loạn vú: Chứng to vú đàn ông.\nChưa rõ tần suất, ADR:\nRối loạn mô cơ xương và mô liên kết: Bệnh cơ hoại tử miễn dịch qua trung gian, ly giải cơ vân, đau lưng.\nXét nghiệm: Chức năng gan bất thường, tăng creatin kinase huyết. Bạch cầu trong nước tiểu dương tính.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Statinagi® 20 chống chỉ định trong các trường hợp sau:\nQuá mẫn với atorvastatin hoặc với bất kỳ thành phần nào của thuốc.\nBệnh gan tiến triển hoặc transaminase huyết thanh tăng dai dẳng quá 3 lần giới hạn trên của mức bình thường mà không giải thích được.\nThời kỳ mang thai hoặc cho con bú và ở phụ nữ có khả năng sinh con do không sử dụng các biện pháp tránh thai thích hợp.\nThận trọng khi sử dụng\nCần làm xét nghiệm chức năng gan trước khi bắt đầu điều trị và định kỳ sau đó. Bệnh nhân phát hiện bất kỳ dấu hiệu hay triệu chứng cho thấy tổn thương gan cần phải thực hiện các xét nghiệm chức năng gan. Bệnh nhân phát hiện mức transaminase tăng nên được theo dõi cho đến khi các bất thường được giải quyết. Nếu transaminase tăng quá 3 lần giới hạn trên của mức bình thường (ULN), giảm liều hoặc ngưng dùng atorvastatin.\nNên sử dụng atorvastatin thận trọng ở những bệnh nhân uống nhiều rượu, bia và/hoặc có tiền sử bệnh gan.\nĐối với những bệnh nhân bị đột quỵ xuất huyết trước hoặc đột quỵ, sự cân bằng nguy cơ và lợi ích của atorvastatin 80mg là không chắc chắn, và tiềm ẩn nguy cơ đột quỵ xuất huyết nên được xem xét cẩn thận trước khi bắt đầu điều trị.\nAtorvastatin, giống như các chất ức chế men khử HMG-CoA khác, có thể hiếm khi ảnh hưởng đến cơ xương và gây đau cơ, viêm cơ, và bệnh cơ có thể tiến triển thành tiêu cơ vân, một tình trạng đe dọa tính mạng có đặc trưng bởi mức creatin kinase (CK) cao (> 10 lần ULN), xuất huyết và myoglobin niệu có thể dẫn đến suy thận.\nCác trường hợp đặc biệt của bệnh phổi mô kẽ đã được báo cáo với một số statin, đặc biệt là điều trị lâu dài.\nMột số bằng chứng cho thấy rằng statin làm tăng một lượng đường trong máu và ở một số bệnh nhân có nguy cơ cao mắc bệnh đái tháo đường trong tương lai, có thể làm tăng mức độ đường huyết nên chăm sóc bệnh tiểu đường thích hợp.\nBệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu enzym Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nAtorvastatin có ảnh hưởng không đang kể lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định trong thời kỳ mang thai.\nThời kỳ cho con bú\nAtorvastatin chống chỉ định trong khi cho con bú.\nTương tác thuốc\nAtorvastatin được chuyển hóa bởi cỵtochrom P450 3A4 (CYP3A4) và chất nền để vận chuyển protein, ví dụ như chất vận chuyển hấp thu gan OATP1B1. Dùng đồng thời các thuốc ức chế CYP3A4 hoặc protein vận chuyển có thể dẫn đến tăng nồng độ atorvastatin trong huyết tương và tăng nguy cơ bệnh cơ.\nKhông nên sử dụng đồng thời các thuốc ức chế CYP3A4 mạnh (ví dụ: Ciclosporin, telithromycin, clarithromycin, delavirdin, stiripentol, ketoconazol, voriconazol, itraconazol, posaconazol và các thuốc ức chế HIV protease như ritonavir, lopinavir, atazanavir, indinavir, darunavir, v.v.).\nCác thuốc cảm ứng CYP3A4: Dùng đồng thời atorvastatin với các chất gây cảm ứng cytochrom P450 3A (ví dụ efavirenz, rifampin, Wort St. John's) có thể dẫn đến làm giảm nồng độ atorvastatin trong huyết tương.\nCác thuốc ức chế protein vận chuyển: Các thuốc ức chế protein vận chuyển (ví dụ ciclosporin) có thể làm tăng sinh khả dụng của atorvastatin.\nDẫn xuất gemfibrozil/acid fibric: Việc sử dụng fibrat riêng lẻ đôi khi có liên quan đến cơ bắp, bao gồm cả tiêu cơ vân.\nEzetimib: Việc sử dụng ezetimib riêng lẻ có liên quan đến cơ bắp, bao gồm cả tiêu cơ vân.\nColestipol: Nồng độ trong huyết tương của atorvastatin và các chất chuyển hóa thấp hơn (tỷ lệ nồng độ atorvastatin: 0,74) khi dùng đồng thời với colestipol.\nAcid fusidic: Nguy cơ của bệnh cơ bao gồm tiêu cơ vân có thể được tăng lên khi dùng đồng thời với acid fusidic với statin.\nColchicin: Mặc dù các nghiên cứu tương tác giữa atorvastatin và colchicin chưa được tiến hành, các trường hợp bệnh cơ đã được báo cáo với atorvastatin được sử dụng đồng thời với colchicin, vì vậy thận trọng khi chỉ định atorvastatin chung với colchicin.\nDigoxin: Khi sử dụng đồng thời các liều lặp lại của digoxin và atorvastatin 10 mg, nồng độ digoxin trong huyết tương ở trạng thái hằng định tăng nhẹ. Bệnh nhân đang dùng digoxin nên được theo dõi một cách hợp lý.\nThuốc tránh thai đường uống: Dùng đồng thời atorvastatin với thuốc tránh thai đường uống có chứa norethindron và ethinyl estradiol làm tăng nồng độ trong huyết tương của norethindron và ethinyl estradiol.\nWarfarin: Trong một nghiên cứu lâm sàng ở bệnh nhân dùng liệu pháp warfarin kéo dài, dùng đồng thời atorvastatin 80 mg/ngày với warfarin làm giảm khoảng 1,7 giây thời gian prothrombin trong 4 ngày đầu tiên sau khi uống thuốc và trở lại bình thường trong vòng 15 ngày sau điều trị bằng atorvastatin.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}