{
    "describe": "Thương hiệu:\nMediplantex\nThuốc Superkan Mediplantex điều trị mất trí nhớ ngắn hạn (2 vỉ x 15 viên)\n1.170đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 15 viên\nThành phần\nCao khô lá Bạch quả\nChỉ định\nSuy giảm trí nhớ\nÙ tai\nNhức đầu\nAlzheimer\nHoa mắt chóng mặt\nMất răng\n,\nChống chỉ định\nĐông máu nội mạch rải rác\nNhà sản xuất\nMEDIPLANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Superkan - 40mg\nCông ty Cổ phần Dược TW Mediplantex\ncủa\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc Superkan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao khô lá Bạch quả\n40mg",
    "usage": "Công dụng của Thuốc Superkan\nChỉ định\nThuốc Superkan - 40mg\nđược chỉ định dùng trong các trường hợp sau:\ntrầm cảm\nÐiều trị mất trí nhớ ngắn hạn, thiếu nhạy bén và minh mẫn tâm thần, kém tập trung,\nĐiều trị trạng thái lão suy (kể cả bệnh Alzheimer).\nnhức đầu\nù tai\nĐiều trị hội chứng khập khiễng cách hồi, bệnh võng mạc (thoái hóa điểm vàng, bệnh võng mạc do đái tháo đường), các hội chứng thuộc thiểu năng taii trong (\nHỗ trợ điều trị các di chứng sau đột quỵ, chấn thương sọ não.\nDược lực học\nTheo kết quả nghiên cứu trên in vitro và in vivo thì cao bạch quả có các tác dụng sau:\nCao bạch quả có tác dụng điều hòa vận mạch trên toàn bộ mạch máu: Động mạch, mao mạch, tĩnh mạch. Tác dụng phụ thuộc vào liều lượng và thay đổi tùy theo tính chất, đường kính và nguồn gốc của mô mạch máu. Ngoài ra còn phụ thuộc vào trương lực cơ bản và tình trạng của thành mạch, kích thích sự tiết EDRF từ nội mô (Endothelium derived relaxing factor).\nCao bạch quả chống phù mạch ở não lẫn ngoại biên, che chở hàng rào máu não, máu - võng mạc.\nCao bạch quả ức chế yếu tố hoạt hóa tiểu cầu, ngăn chặn hiện tượng kết tập tiểu cầu, phòng sự tạo thành huyết khối và tai biến mạch máu não.\nCao Bạch quả có tác dụng bảo vệ các nơron ở não và các tế bào thần kinh cảm giác.\nCải thiện tuần hoàn máu: Thuốc có tác dụng làm giảm độ nhớt máu và làm tăng độ đàn hồi của hồng cầu và bạch cầu, do đó làm tăng tuần hoàn máu.\nDược động học\nHấp thu:\nCao bạch quả hấp thu hoàn toàn qua đường uống. Thuốc chủ yếu được hấp thu ở phần trên của đường tiêu hóa. Nồng độ đỉnh đạt được sau 1,5 giờ.\nPhân bố:\nThuốc được phân bố chủ yếu ở mắt, các loại mô hạch và thần kinh, đặc biệt là vùng dưới đồi, hồi hải mã và thể vân.\nChuyển hóa và thải trừ:\nThuốc thải trừ qua đường niệu, thời gian bán hủy khoảng 4,5 giờ.",
    "dosage": "Cách dùng Thuốc Superkan\nCách dùng\nThuốc Superkan - 40mg\ndùng đường uống, dùng sau bữa ăn.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: 2 viên x 2 - 3 lần/ngày, mỗi đợt dùng 4 - 6 tuần. Có thể dùng thuốc trong thời gian dài.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về sử dụng quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Superkan - 40mg\nKhi sử dụng\nRất hiếm gặp, ADR < 1/10000\nRối loạn tiêu hóa\nTiêu hóa:\nThần kinh: Nhức đầu;\nDa: Dị ứng da;\nMáu: Có thể kéo dài thời gian chảy máu.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc tác dụng không mong muốn gặp phải trong khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Superkan - 40mg\nchống chỉ định trong các trường hợp sau:\nPhụ nữ có thai.\nNgười đang có xuất huyết.\nBệnh nhân rối loạn đông máu.\nKhông dùng đồng thời với thuốc chỉ huyết.\nThận trọng khi sử dụng\nThuốc này không phải là thuốc hạ huyết áp, không thể dùng để điều trị thay thế cho các thuốc chống cao huyết áp đặc trị.\nThận trọng khi sử dụng thuốc trên bệnh nhân đang sử dụng thuốc chống đông máu, chống kết tập tiểu cầu, trẻ em dưới 12 tuổi.\nKhả năng lái xe và vận hành máy móc\nĐược dùng.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ, không nên dùng thuốc khi đang có thai nếu không có hướng dẫn của thầy thuốc.\nThời kỳ cho con bú\nChưa có các nghiên cứu đầy đủ, không nên dùng thuốc trong thời kỳ cho con bú nếu không có hướng dẫn của thầy thuốc.\nTương tác thuốc\nDùng đồng thời với các thuốc chống đông máu, thuốc chống kết tập tiểu cầu có thể làm tăng nguy cơ rối loạn chảy máu.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}