{
    "describe": "Thương hiệu:\nAdamed\nThuốc Surotadina 10mg Adamed điều trị tăng cholesterol trong máu (14 vỉ x 7 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 14 Vỉ x 7 Viên\nThành phần\nRosuvastatin\nNhà sản xuất\nAdamed Pharma S.A\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nSurotadina 10 mg Adamed 14X7 của Công ty Pharmaceutical Works Adamed Pharma Joint Stock Company, thành phần chính rosuvastatin, là thuốc được sử dụng để điều trị tăng cholesterol máu và ngăn ngừa các biến cố tim mạch ở những bệnh nhân được đánh giá là có nguy cơ cao bị tai biến tim mạch đầu tiên.\nViên nén bao phim hình tròn, hai mặt lồi, màu hơi vàng, một mặt có in số “10”, mặt kia in số “15”.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Surotadina 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Surotadina 10mg\nChỉ định\nThuốc Surotadina 10 mg Adamed 14X7 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng cholesterol máu\nSử dụng như một thuốc hỗ trợ chế độ ăn trong điều trị tăng cholesterol máu nguyên phát (týp IIa hoặc rối loạn lipid máu hỗn hợp (týp IIb) khi bệnh nhân không đáp ứng thỏa đáng với chế độ ăn hoặc các biện pháp điều trị không dùng thuốc khác (như tập luyện, giảm cân).\nSử dụng như một thuốc hỗ trợ chế độ ăn và các biện pháp hạ lipid (như thẩm tách LDL) trong điều trị tăng cholesterol máu đồng hợp tử gia đình khi những điều trị trên không phù hợp.\nNgăn ngừa các biến cố tim mạch\nPhòng ngừa biến cố tim mạch ở những bệnh nhân được đánh giá là có nguy cơ cao bị tai biến tim mạch đầu tiên, như một thuốc hỗ trợ để điều chỉnh các yếu tố nguy cơ khác.\nDược lực học\nCơ chế tác dụng\nRosuvastatin là thuốc ức chế cạnh tranh chọn lọc HMG - CoA reductase, enzym giới hạn tốc độ chuyển hóa 3 - hydroxy - 3 - methylglutary coenzym A thành mevabonate, giai đoạn sớm của quá trình tổng hợp cholesterol.\nVị trí tác dụng chính của rosuvastatin là tại gan, cơ quan đích của việc hạ cholesterol. Rosuvastatin làm tăng số lượng thụ thể LDL tại gan trên bề mặt tế bào, tăng cường hấp thu và dị hóa LDL đồng thời ức chế tổng hợp VLDL tại gan, do đó làm giảm tổng số tiểu phân VLDL và LDL.\nTác dụng dược lý\nRosuvastatin làm giảm LDL - cholesterol, cholesterol toàn phần, triglycerid và làm tăng HDLcholesterol. Rosuvastatin cũng làm giảm ApoB, nonHDL - C, VLDL - C, VLDL - TG và làm tăng ApoA - I. Rosuvastatin làm giảm tỷ lệ LDL - C/HDL - C, cholesterol toàn phần/HDLC và nonHDL - C/HDL - C cũng như tỷ lệ ApoB/ApoA - I.\nHiệu quả điều trị đạt được trong vòng 1 tuần sau khi bắt đầu điều trị và 90% đáp ứng tối đa thu được trong 2 tuần. Đáp ứng tối đa thường đạt được sau 4 tuần rồi được duy trì sau đó.\nHiệu quả lâm sàng\nRosuvastatin có hiệu quả khi sử dụng cho người lớn bị tăng cholesterol máu, có hoặc không bị tăng triglycerid máu, không phụ thuộc vào chủng tộc, giới tính hay độ tuổi và cả ở những nhóm bệnh nhân đặc biệt như bệnh nhân đái tháo đường hoặc bệnh nhân tăng cholesterol máu gia đình.\nDữ liệu gộp từ các thử nghiệm lâm sàng pha III cho thấy rosuvastatin có hiệu quả khi điều trị cho phần lớn bệnh nhân tăng cholesterol huyết týp IIa và IIb (nồng độ LDL - C trung bình ban đầu khoảng 4,8 mmol/l), khoảng 80% số bệnh nhân điều trị bằng liều 10 mg rosuvastatin đạt được nồng độ LDL - C đích theo hướng dẫn của Hiệp hội Xơ vữa Châu Âu (EAS) về nồng độ LDL - C (< 3 mmol/l).\nTrong một nghiên cứu dò liều ép buộc, 42 bệnh nhân tăng cholesterol có tính chất gia đình đồng hợp tử đã được đánh giá đáp ứng với rosuvastatin liều từ 20 - 40 mg. Trong toàn bộ nhóm nghiên cứu, tỷ lệ giảm LDL - C trung bình là 22%.\nTrong các thử nghiệm lâm sàng trên một số lượng hạn chế bệnh nhân, rosuvastatin có tác dụng hiệp đồng trong việc hạ triglycerid khi sử dụng phối hợp với fenofibrat và làm tăng HDL -C khi phối hợp với niacin.\nRosuvastatin chưa được chứng minh có tác dụng ngăn ngừa các biến chứng liên quan của tình trạng bất thường lipid như bệnh mạch vành do các nghiên cứu về tỷ lệ tử vong và tỷ lệ mắc bệnh khi sử dụng rosuvastatin vẫn chưa hoàn thành.\nTrong một nghiên cứu lâm sàng đối chứng, mù đôi, đa trung tâm (nghiên cứu Meteor), 984 bệnh nhân tuổi từ 45 đến 70 có nguy cơ mắc bệnh mạch vành thấp (được định nghĩa là nguy cơ theo thang điểm Framingham < 10% trong 10 năm) có LDL - C trung bình là 4,0 mmol/l (154,4 mg/dL) nhưng có dấu hiệu xơ vữa cận lâm sàng (phát hiện nhờ thay đổi bề dày nội mạc động mạch cảnh) được sử dụng ngẫu nhiên 40 mg rosuvastatin ngày một lần hoặc giả dược trong 2 năm.\nRosuvastatin làm chậm rõ rệt tốc độ tiến triển bề dày nội mạc động mạch cảnh đo tại 12 vị trí khác nhau ở động mạch cảnh so với khi dùng giả dược, với tốc độ chậm hơn - 0,0145 mm/năm [khoảng tin cậy 95% là - 0,0196, - 0,0095; p<0,0001].\nMức độ thay đổi so với ban đầu là - 0,0014 mm/năm (- 0,12%/năm (không có ý nghĩa thống kê)) ở nhóm dùng rosuvastatin so với tăng + 0,0131 mm/năm (1,12%/năm (p<0,0001)) ở nhóm dùng giả dược.\nChưa chứng minh được mối liên quan trực tiếp nào giữa sự giảm bề dày nội mạc động mạch cảnh với giảm nguy cơ biến cố tim mạch. Quần thể bệnh nhân trong nghiên cứu Meteor có nguy cơ mắc bệnh mạch vành thấp và không đại diện cho quần thể đích sử dụng rosuvastatin 40 mg. Liều 40 mg chỉ được kê cho bệnh nhân tăng cholesterol máu nặng có nguy cơ mắc bệnh tim mạch cao.\nDược động học\nHấp thu:\nNồng độ đỉnh của rosuvastatin trong huyết tương đạt được khoảng 5 giờ sau khi sử dụng. Sinh khả dụng tuyệt đối của thuốc là gần 20%.\nPhân bố:\nRosuvastatin được hấp thu nhiều bởi gan, là cơ quan chính tổng hợp cholesterol và thanh thải LDL - C. Thể thích phân bố của rosuvastatin là khoảng 134 L. Gần 90% lượng rosuvastatin gắn với protein huyết tương, chủ yếu là albumin.\nChuyển hóa:\nRosuvastatin ít bị chuyển hóa (khoảng 10%). Các nghiên cứu về chuyển hóa in vitro sử dụng tế bào gan người cho thấy rosuvastatin là một cơ chất yếu của quá trình chuyển hóa nhờ cytochrome P450. CYP2C9 là isoenzym chính tham gia chuyển hóa rosuvastatin, ngoài ra còn có 2C19, 3A4 và 2D6 nhưng ở mức độ ít hơn. Các chất chuyển hóa N -desmethyl có hoạt tính ít hơn rosuvastatin 50% trong khi đó dạng lacton được coi như không có hoạt tính lâm sàng. Rosuvastatin chiếm hơn 90% hoạt tính ức chế HGM - CoA reductase trong tuần hoàn.\nThải trừ:\nKhoảng 90% liều rosuvastatin được đào thải nguyên vẹn qua phân (bao gồm phần hoạt chất được và không được hấp thu), phần còn lại bài tiết qua nước tiểu. Gần 5% thải trừ nguyên vẹn qua nước tiểu. Thời gian bán thải của thuốc trong huyết tương là khoảng 19 giờ. Thời gian bán thải không kéo dài khi tăng liều. Tốc độ thanh thải trung bình trong huyết tương là khoảng 50 lít/giờ (hệ số biến thiên 21,7%). Tương tự như các thuốc ức chế HMG - CoA reductase khác, rosuvastatin được hấp thu vào gan nhờ chất vận chuyển qua màng OATP - C. Chất này đóng vai trò quan trọng trong đào thải rosuvastatin qua gan.\nTuyến tính\n: Tỷ lệ rosuvastatin phơi nhiễm toàn thân tăng tỷ lệ với liều dùng. Không có sự thay đổi các thông số dược động học khi dùng nhiều liều hàng ngày.\nCác nhóm bệnh nhân đặc biệt\nTuổi và giới tính:\nTuổi và giới tính không ảnh hưởng đến dược động học của rosuvastatin.\nChủng tộc:\nCác nghiên cứu dược động học cho thấy các trị số AUC và Cmax trung bình của rosuvastatin ở nhóm bệnh nhân Châu Á (Nhật Bản, Trung Quốc, Philippin, Việt Nam và Hàn Quốc) cao hơn khoảng 2 lần so với ở người da trắng. AUC và Cmax ở bệnh nhân Ấn Độ tăng 1,3 lần so với người da trắng. Phân tích dược động học quần thể không phát hiện thấy sự khác biệt có ý nghĩa lâm sàng các thông số dược động học giữa nhóm người da trắng và da đen.\nBệnh nhân suy thận:\nTrong một nghiên cứu trên các bệnh nhân có mức độ suy thận khác nhau, từ nhẹ đến vừa, không phát hiện thấy ảnh hưởng của tình trạng suy thận đến nồng độ rosuvastatin hoặc dạng chuyển hóa N - desmethyl trong huyết tương. Những bệnh nhân suy thận nặng (độ thanh thải creatinine < 30 ml/phút) có nồng độ rosuvastatin trong huyết tương tăng 3 lần và nồng độ dạng chuyển hóa N - desmethyl tăng 9 lần so với ở người tình nguyện khỏe mạnh. Nồng độ rosuvastatin trong huyết tương ở trạng thái ổn định của bệnh nhân thẩm phân máu cao hơn khoảng 50% so với ở người tình nguyện khỏe mạnh.\nBệnh nhân suy gan\n: Trong một nghiên cứu trên các bệnh nhân có mức độ suy gan khác nhau, không có dấu hiệu cho thấy mức độ phơi nhiễm rosuvastatin toàn thân tăng lên ở bệnh nhân có điểm Child - Pugh là 7 hoặc thấp hơn. Tuy nhiên, 2 bệnh nhân có điểm Child - Pugh là 8 và 9 có mức độ phơi nhiễm rosuvastatin toàn thân tăng ít nhất 2 lần so với những bệnh nhân có điểm Child - Pugh thấp hơn. Chưa có kinh nghiệm lâm sàng với bệnh nhân có điểm Child - Pugh trên 9.",
    "dosage": "Cách dùng Thuốc Surotadina 10mg\nCách dùng\nThuốc dùng đường uống. Có thể uống thuốc tại bất kỳ thời điểm nào trong ngày, trong hoặc ngoài bữa ăn.\nLiều dùng\nTrước khi bắt đầu điều trị bằng rosuvastatin, bệnh nhân cần tuân thủ chế độ ăn giảm cholesterol chuẩn tiếp tục duy trì chế độ ăn này trong quá trình điều trị. Liều dùng cần cá thể hóa cho từng bệnh nhân tùy theo mục tiêu điều trị và đáp ứng của người bệnh theo hướng dẫn hiện nay.\nĐiều trị tăng cholesterol máu:\nLiều đề nghị khởi đầu là 5 hoặc 10 mg, uống một lần mỗi ngày ở cả bệnh nhân chưa từng sử dụng statin và bệnh nhân chuyển từ một thuốc ức chế HMG - CoA reductase khác sang sử dụng rosuvastatin. Việc lựa chọn liều khởi đầu cần dựa vào nồng độ cholesterol của từng bệnh nhân và nguy cơ tim mạch trong tương lai cũng như khả năng xảy ra các phản ứng bất lợi (xem mục tác dụng phụ).\nNếu cần, có thể hiệu chỉnh lên mức liều tiếp theo sau 4 tuần. Do tỷ lệ phản ứng bất lợi ghi nhận được khi dùng liều 40 mg tăng lên so với khi sử dụng các mức liều thấp hơn, chỉ nên dò liều lên tới tối đa 40 mg ở những bệnh nhân tăng cholesterol máu nặng có nguy cơ tim mạch cao (đặc biệt là bệnh nhân tăng cholesterol máu mang tính chất gia đình) không đạt được mục tiêu điều trị khi dùng liều 20 mg và ở bệnh nhân phải theo dõi thường xuyên sau đó. Bệnh nhân cần được theo dõi chặt chẽ khi bắt đầu sử dụng liều 40 mg.\nKhi phối hợp với các thuốc ức chế protease (atazanavir, atazanavir + ritonavir, lopinavir + ritonavir), liều dùng tối đa được khuyến cáo là 10 mg x 1 lần/ngày.\nNgăn ngừa các biến cố tim mạch:\nTrong một nghiên cứu về giảm nguy cơ biến cố tim mạch, liều được sử dụng là 10 mg mỗi ngày.\nSử dụng cho bệnh nhân nhi:\nSử dụng cho bệnh nhân nhi chỉ nên được thực hiện bởi bác sĩ chuyên khoa.\nTrẻ em dưới 10 tuổi:\nKinh nghiệm ở trẻ em dưới 10 tuổi giới hạn trong một số ít trẻ em (tuổi từ 8 đến 10) có tăng cholesterol máu đồng hợp tử gia đình. Vì vậy, Surotadina 10 mg Adamed 14X7 không được khuyến cáo dùng cho trẻ em dưới 10 tuổi.\nSử dụng cho bệnh nhân cao tuổi:\nNên sử dụng liều khởi đầu 5 mg cho bệnh nhân > 70 tuổi. Không cần hiệu chỉnh liều theo tuổi ở nhóm bệnh nhân này.\nLiều dùng cho bệnh nhân cao tuổi bị suy thận:\nKhông cần hiệu chỉnh liều cho bệnh nhân cao tuổi bị suy thận nhẹ đến vừa. Liều khởi đầu đề nghị cho bệnh nhân suy thận vừa (tốc độ thanh thải creatinin < 60 ml/phút) là 5 mg. Chống chỉ định liều 40 mg cho bệnh nhân suy thận vừa. Chống chỉ định Surotadina 10 mg Adamed 14X7 cho bệnh nhân suy thận nặng ở tất cả các mức liều.\nLiều dùng cho bệnh nhân suy gan:\nKhông phát hiện thấy sự gia tăng phơi nhiễm rosuvastatin toàn thân ở những bệnh nhân có điểm Child - Pugh từ 7 trở xuống. Tuy nhiên, tình trạng tăng phơi nhiễm rosuvastatin toàn thân đã được ghi nhận ở bệnh nhân có điểm Child - Pugh là 8 và 9. Ở những bệnh nhân này, cần tiến hành đánh giá chức năng thận. Chưa có kinh nghiệm điều trị cho những bệnh nhân có điểm Child - Pugh trên 9. Chống chỉ định Surotadina 10 mg Adamed 14X7 cho bệnh nhân mắc bệnh gan hoạt động.\nChủng tộc:\nHiện tượng tăng phơi nhiễm rosuvastatin toàn thân đã được ghi nhận ở nhóm bệnh nhân Châu Á. Liều khởi đầu đề nghị cho bệnh nhân Châu Á là 5 mg. Chống chỉ định liều 40 mg cho những bệnh nhân này.\nLiều dùng cho bệnh nhân mang các yếu tố nguy cơ mắc bệnh cơ:\nLiều khởi đầu đề nghị cho bệnh nhân mang các yếu tố nguy cơ mắc bệnh cơ là 5 mg. Chống chỉ định liều 40 mg cho một số bệnh nhân thuộc nhóm này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có biện pháp xử trí đặc hiệu trong trường hợp quá liều. Khi xảy ra quá liều, cần điều trị triệu chứng và điều trị hỗ trợ. Cần theo dõi chức năng gan và nồng độ CK. Thẩm phân máu thường không quá hiệu quả trong việc loại thuốc ra khỏi tuần hoàn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Surotadina 10 mg Adamed 14X7, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng bất lợi ghi nhận được do sử dụng rosuvastatin thường ở mức độ nhẹ và thoáng qua. Trong các nghiên cứu lâm sàng có đối chứng, dưới 4% bệnh nhân điều trị bằng rosuvastatin phải ngừng thuốc do phản ứng bất lợi.\nDựa trên các dữ liệu từ các nghiên cứu lâm sàng và các kinh nghiệm hậu marketing, các phản ứng bất lợi của rosuvastatin được trình bày như dưới đây. Các phản ứng bất lợi được phân theo tần số và hệ cơ quan tác động.\nThường gặp (1/100 20 mg.\nTình trạng tăng CK phụ thuộc liều đã được ghi nhận ở bệnh nhân sử dụng rosuvastatin; phần lớn trường hợp chỉ ở mức độ nhẹ, không biểu hiện triệu chứng và thoáng qua. Nếu nồng độ CK tăng cao (> 5 x ULN), cần ngừng thuốc.\nẢnh hưởng trên gan\n: Tương tự như các thuốc ức chế HMG - CoA reductase khác, tình trạng tăng transaminase phụ thuộc liều đã được ghi nhận ở một số lượng nhỏ bệnh nhân sử dụng rosuvastatin; phần lớn trường hợp chỉ ở mức độ nhẹ, không biểu hiện triệu chứng và thoáng qua.\nRối loạn chuyển hóa:\nTăng đường huyết, tăng HbA1c.\nCác phản ứng bất lợi sau đây đã được báo cáo đối với một số statin:\nRối loạn tình dục.\nMột số trường hợp ngoại lệ xuất hiện bệnh phổi kẽ, đặc biệt khi điều trị kéo dài.\nTình trạng tiêu cơ vân, các biến cố nặng ở thận và gan (chủ yếu là tăng transaminase gan) hay gặp hơn khi dùng liều 40 mg.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Surotadina 10 mg Adamed 14X7 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với rosuvastatin hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân mắc bệnh gan hoạt động, bao gồm tăng transaminase huyết thanh dai dẳng, không rõ nguyên nhân và bất kỳ tình trạng tăng transaminase huyết thanh nào cao hơn 3 lần giới hạn trên thông thường.\nsuy thận\nBệnh nhân\nBệnh nhân mắc bệnh cơ.\nBệnh nhân sử dụng đồng thời ciclosporin.\nTrong thời kỳ mang thai và cho con bú cũng như ở phụ nữ trong độ tuổi sinh đẻ không sử dụng các biện pháp tránh thai thích hợp.\nChống chỉ định mức liều 40 mg cho những bệnh nhân mang các yếu tố nguy cơ mắc bệnh cơ/tiêu cơ vân. Các yếu tố nguy cơ này bao gồm:\nSuy thận vừa (độ thanh thải creatinin 1 g/ngày), colchicin, gemfibrozil.\nThận trọng khi sử dụng\nẢnh hưởng trên thận:\nProtein niệu, phát hiện bằng que thử nước tiểu và ống thận nguyên vẹn đã được ghi nhận ở những bệnh nhân điều trị với liều cao rosuvastatin, đặc biệt là khi dùng mức liều 40 mg. Tình trạng này thường thoáng qua và gián đoạn ở hầu hết bệnh nhân. Protein niệu là dấu hiệu dự đoán bệnh thận cấp hoặc tiến triển. Tỷ lệ biến cố bất lợi nghiêm trọng trên thận được báo cáo hậu marketing tăng lên khi dùng liều 40 mg. Cần đánh giá chức năng thận trong quá trình theo dõi ở bệnh nhân dùng liều 40 mg.\nẢnh hưởng trên cơ xương\nẢnh hưởng trên cơ xương như đau cơ, bệnh cơ và hiếm khi là tiêu cơ vân đã được ghi nhận ở bệnh nhân điều trị bằng rosuvastatin ở tất cả các mức liều, đặc biệt với liều > 20 mg. Rất hiếm trường hợp tiêu cơ vân đã được báo cáo khi sử dụng phối hợp ezetimibe cùng với thuốc ức chế HMG - CoA reductase. Không thể loại trừ tương tác dược động học giữa hai thuốc này và cần thận trọng khi phối hợp hai thuốc. Tương tự như các thuốc ức chế HMG - CoA reductase khác, tỷ lệ tiêu cơ vân được báo cáo hậu marketing tăng lên khi dùng liều rosuvastatin 40 mg.\nKhi sử dụng đồng thời rosuvastatin với gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày), colchicine và các chất ức chế protease trong điều trị HIV và viêm gan virus C (atazanavir, atazanavir + ritonavir, lopinavir + ritonavir) làm tăng nguy cơ tồn thương cơ xương. Phối hợp thuốc ức chế protease (atazanavir, atazanavir + ritonavir, lopinavir + ritonavir) và rosuvastatin trong trường hợp nghiêm trọng nhất có thể dẫn đến tiêu cơ vân, thận hư dẫn đến suy thận và tử vong. Do đó, liều dùng tối đa khi phối hợp thuốc ức chế protease là 10 mg/1 lần/1 ngày.\nĐịnh lượng creatinin kinase:\nKhông nên tiến hành định lượng creatinin kinase (CK) sau khi tập luyện gắng sức hoặc khi có nguyên nhân khác làm tăng CK, ảnh hưởng đến kết quả xét nghiệm. Nếu nồng độ CK tăng rõ rệt so với bình thường (> 5 lần giới hạn trên bình thường), cần tiến hành kiểm tra để khẳng định trong 5 - 7 ngày. Nếu tiến hành kiểm tra lặp lại mà CK vẫn > 5 lần ULN, không nên bắt đầu dùng rosuvastatin.\nTrước điều trị\nTương tự như các thuốc ức chế HMG - CoA reductase khác, cần thận trọng khi kê đơn Surotadina 10 mg Adamed 14X7 cho bệnh nhân mang các yếu tố nguy cơ của bệnh cơ/tiêu cơ vân. Các yếu tố này bao gồm:\nSuy thận.\nNhược giáp.\nRối loạn cơ cá nhân hoặc có tiền sử di truyền gia đình.\nCó tiền sử nhiễm độc cơ do sử dụng một thuốc ức chế HMG - CoA reductase khác hoặc fibrat.\nBệnh gan và hoặc lạm dụng rượu.\nTrên 70 tuổi có yếu tố nguy cơ làm tiêu cơ vân.\nCác trường hợp có thể làm tăng nồng độ thuốc trong huyết tương.\nSử dụng đồng thời với fibrat và các thuốc có khả năng gây tương tác.\nỞ những bệnh nhân này, cần lưu ý đến những rủi ro của việc dùng thuốc bên cạnh lợi ích của thuốc và cần theo dõi creatinin kinase trên lâm sàng. Nếu nồng độ CK tăng rõ rệt so với bình thường (> 5 x ULN), không nên bắt đầu điều trị bằng rosuvastatin.\nTrong lúc điều trị\nCần yêu cầu bệnh nhân thông báo ngay cáo tình trạng đau, yếu cơ hoặc chuột rút không rõ nguyên nhân, đặc biệt nếu kèm theo khó chịu hoặc sốt. Cần kiểm tra nồng độ CK ở những bệnh nhân này. Nên ngừng dùng thuốc nếu nồng độ CK tăng đáng kể (> 5 x ULN) hoặc nếu các triệu chứng ở cơ ở mức độ nặng và gây khó chịu hàng ngày (ngay cả khi nồng độ CK 30 kg/m2, tăng triglycerid, tăng huyết áp) cần được theo dõi chặt chẽ đáp ứng trên lâm sàng và các xét nghiệm hóa sinh theo các hướng dẫn ở từng quốc gia.\nTrong nghiên cứu Jupiter, tần số chung được báo cáo về đái tháo đường tụy là 2,8% đối với statin và 2,3% đối với giả dược, chủ yếu trên bệnh nhân có đường huyết khi đói từ 5,6 đến 6,9 mmol/L).\nKhả năng lái xe và vận hành máy móc\nChưa tiến hành những nghiên cứu về ảnh hưởng của thuốc đến khả năng lái xe và vận hành móc. Tuy nhiên, dựa trên những đặc tính dược lực học của thuốc, rosuvastatin dường như không ảnh hưởng tới khả năng này. Khi lái xe hoặc vận hành máy móc, cần lưu ý vì trong quá trình điều trị bằng thuốc có thể xảy ra chóng mặt.\nThời kỳ mang thai\nChống chỉ định Surotadina 10 mg Adamed 14X7 trong thời kỳ mang thai.\nPhụ nữ trong độ tuổi sinh sản cần áp dụng các biện pháp tránh thai thích hợp.\nDo cholesterol và các sản phẩm của quá trình sinh tổng hợp cholesterol cần thiết cho quá trình phát triển của thai, nguy cơ từ việc sử dụng thuốc ức chế HMG - CoA reductase vượt trội so với lợi ích của thuốc khi sử dụng trong thai kỳ. Các nghiên cứu trên động vật chỉ cung cấp bằng chứng giới hạn về độc tính với sinh sản. Nếu bệnh nhân mang thai trong khi đang dùng thuốc, cần ngừng dùng thuốc ngay lập tức.\nThời kỳ cho con bú\nChống chỉ định Surotadina 10 mg Adamed 14X7 trong thời kỳ cho con bú.\nRosuvastatin được tiết vào sữa chuột. Chưa có dữ liệu về việc đào thải của thuốc vào sữa mẹ.\nTương tác thuốc\nCiclosporin\n: Khi sử dụng phối hợp rosuvastatin với ciclosporin, trị số AUC của rosuvastatin cao hơn trung bình 7 lần so với ở người tình nguyện khỏe mạnh. Dùng đồng thời 2 thuốc này không ảnh hưởng đến nồng độ ciclosporin trong huyết tương.\nCác thuốc đối kháng vitamin K:\nTương tự như các thuốc ức chế HMG - CoA reductase khác, bắt đầu sử dụng hoặc tăng liều rosuvastatin ở bệnh nhân điều trị đồng thời bằng các thuốc đối kháng vitamin K (như warfarin hoặc các thuốc chống đông coumarin khác) có thể làm tăng tỉ số chuẩn hóa quốc tế (INR). Ngừng thuốc hoặc giảm liều rosuvastatin có thể làm giảm INR. Trong những trường hợp này, cần tiến hành theo dõi INR.\nGemfibrozil và các thuốc hạ lipid khác\n: Sử dụng đồng thời rosuvastatin và gemfibrozil làm tăng Cmax và AUC của rosuvasatin khoảng 2 lần.\nDựa trên dữ liệu thu được từ các nghiên cứu tương tác đặc hiệu, không ghi nhận tương tác dược động học nào giữa rosuvastatin với fenofibrat, tuy nhiên, tương tác dược lực học có thể xuất hiện. Gemfibrozil, fenofibrat, các fibrat khác và các mức liêu hạ lipid (> 1 g/ngày) của niacin (acid nicotinic) làm tăng nguy cơ mắc bệnh cơ khi sử dụng đồng thời cùng với các thuốc ức chế HMGCoA reductase, có thể là do bản thân các thuốc này cũng gây bệnh cơ khi dùng đơn độc. Chống chỉ định liều 40 mg rosuvastatin sử dụng đồng thời với một fibrat. Những bệnh nhân này cũng nên dùng liều khởi đầu 5 mg.\nEzetimibe\n: Sử dụng đồng thời rosuvastatin cùng với ezetimibe không làm thay đổi AUC và Cmax của mỗi thuốc. Tuy nhiên, không thể loại trừ tương tác dược lực học giữa 2 thuốc, thể hiện qua các tác dụng bất lợi.\nColchicin\n: Khi sử dụng đồng thời rosuvastatin và colchicin làm tăng nguy cơ tổn thương cơ xương.\nCác thuốc ức chế protease:\nMặc dù cơ chế chính xác của tương tác giữa rosuvastatin với các thuốc ức chế protease vẫn chưa được hiểu rõ, sử dụng đồng thời 2 thuốc này có thể làm tăng mạnh tỷ lệ phơi nhiễm rosuvastatin và tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong. Trong một nghiên cứu dược động học, dùng đồng thời 20 mg rosuvastatin với một chế phẩm kết hợp 2 thuốc ức chế protease (400 mg lopinavir/100 mg ritonavir) ở người tình nguyện khỏe mạnh làm tăng AUC(0 - 24h), và Cmax của rosuvastatin ở trạng thái ổn định lần lượt 2 lần và 5 lần. Vì vậy, không khuyến cáo sử dụng động thời rosuvastatin cho bệnh nhân HIV và viêm gan C đang được điều trị bằng thuốc ức chế protease (atazanavir, atazanavir + ritonavir, lopinavir + ritonavir).\nAntacid\n: Sử dụng đồng thời rosuvastatin cùng với hỗn dịch antacid có chứa nhôm và magnesi hydroxid làm giảm nồng độ rosuvastatin trong huyết tương khoảng 50%. Tương tác này giảm nhẹ hơn khi sử dụng antacid 2 giờ trước khi dùng rosuvastatin. Ý nghĩa lâm sàng của tương tác này chưa được nghiên cứu.\nErythromycin:\nSử dụng đồng thời rosuvastatin cùng với erythromycin làm giảm 20% AUC(0 - t) và giảm 30% Cmax của rosuvastatin. Tương tác này có thể là do sự tăng nhu động ruột do sử dụng erythromycin.\nThuốc tránh thai dùng theo đường uống/Liệu pháp thay thế hormon:\nSử dụng đồng thời rosuvastatin và thuốc tránh thai dùng theo đường uống làm tăng trị số AUC của ethinyl estradiol và norgestrel lên lần lượt 26% và 34%. Cần lưu ý đến tình trạng này khi lựa chọn liều thuốc tránh thai. Chưa có dữ liệu dược động học về việc sử dụng đồng thời rosuvastatin với liệu pháp thay thế hormon và vì vậy không thể loại trừ tương tác tương tự. Tuy nhiên, việc phối hợp các thuốc này đã được sử dụng rộng rãi cho phụ nữ trong các thử nghiệm lâm sàng và thuốc được dung nạp tốt.\nCác thuốc khác:\nDựa trên dữ liệu thu được từ các nghiên cứu tương tác đặc hiệu, chưa ghi nhận tương tác có ý nghĩa lâm sàng giữa rosuvastatin với digoxin.\nCác enzym cytochrom P450:\nKết quả từ các nghiên cứu in vitro và in vivo cho thấy rosuvastatin có thể là chất ức chế hoặc cảm ứng các isoenzym cytochrom P450. Ngoài ra, rosuvastatin là một cơ chất yếu của các isoenzym này. Chưa ghi nhận tương tác có ý nghĩa lâm sàng nào giữa rosuvastatin với fluconazol (một thuốc ức chế CYP2C9 và CYP3A4) hoặc ketoconazol (một thuốc ức chế CYP2A6 và CYP3A4). Dùng đồng thời itraconazol (thuốc ức chế CYP3A4) và rosuvastatin làm tăng 28% AUC của rosuvastatin. Mức độ tăng nhỏ này không có ý nghĩa lâm sàng. Như vậy, tương tác thuốc do chuyển hóa qua trung gian cytochrom P450 không được chờ đợi.",
    "preservation": "Bảo quản\nBảo quản trong hộp kín ở nhiệt độ dưới 30°C. Tránh ánh sáng và hơi ẩm. Đề ngoài tầm với và quan sát của trẻ em."
}