{
    "describe": "Thương hiệu:\nNovartis\nDung dịch tiêm Sybrava 284mg/1.5ml Novartis điều trị tăng cholesterol máu ở người lớn\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp\nThành phần\nInclisiran\nNhà sản xuất\nNovartis Pharmaceutical Manufacturing GmbH\nNước sản xuất\nÁo\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nSybrava là sản phẩm của Novartis Pharmaceutical Manufacturing GmbH có chứa thành phần Inclisiran được chỉ định ở người lớn bị tăng cholesterol máu nguyên phát (tăng cholesterol máu có tính gia đình kiểu dị hợp tử và tăng cholesterol máu không có tính gia đình) hoặc rối loạn lipid máu hỗn hợp, như một thuốc hỗ trợ cho chế độ ăn kiêng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Sybrava 284mg/1.5ml\nThành phần cho 1.5ml\nThông tin thành phần\nHàm lượng\nInclisiran\n284mg",
    "usage": "Công dụng của Dung dịch tiêm Sybrava 284mg/1.5ml\nChỉ định\nSybrava\ntăng cholesterol máu nguyên phát\nrối loạn lipid máu\nThuốc\nPhối hợp với statin hoặc statin với các liệu pháp hạ lipid máu khác ở những bệnh nhân không thể đạt được mức LDL-C (cholesterol lipoprotein tỷ trọng thấp) mục tiêu với liều statin tối đa dung nạp được, hoặc.\nDùng đơn độc hoặc phối hợp với các liệu pháp hạ lipid máu khác ở những bệnh nhân không dung nạp được statin, hoặc những người bị chống chỉ định dùng statin.\nDược lực học\nNhóm dược lý trị liệu:\nThuốc điều chỉnh lipid, các thuốc điều chỉnh lipid khác.\nMã ATC:\nC10AX16.\nCơ chế tác động\nnồng độ LDL-C\nInclisiran là một acid ribonucleic can thiệp nhỏ (siRNA) làm giảm cholesterol, sợi kép, được liên hợp trên sợi cảm ứng với triantennary N-acetylgalactosamine (GalNAc) để tạo điều kiện cho sự hấp thu bởi tế bào gan. Ở tế bào gan, inclisiran sử dụng cơ chế can thiệp RNA và chi phối xúc tác phân hủy mRNA cho proprotein convertase subtilisin kexin type 9. Điều này làm tăng lặp lại chu kỳ và biểu hiện thụ thể LDL-C trên bề mặt tế bào gan, làm tăng hấp thu LDL-C và giảm\nTác dụng dược lực học\nSau một liều tiêm dưới da 284 mg inclisiran, LDL-C giảm rõ rệt trong vòng 14 ngày sau khi dùng. Giảm trung bình 49-51% LDL-C sau 30-60 ngày sử dụng đã được quan sát thấy. Vào ngày thứ 180, nồng độ LDL-C vẫn giảm khoảng 53%.\nDược động học\nHấp thu\nhuyết tương\nSau khi dùng một liều đơn tiêm dưới da, nồng độ toàn thân của inclisiran tăng gần tỷ lệ thuận với liều dùng trong khoảng từ 24 mg đến 756 mg. Ở chế độ dùng thuốc khuyến cáo là 284 mg, nồng độ trong huyết tương đạt đỉnh trong khoảng 4 giờ sau liều dùng, với nồng độ tối đa trong\nPhân bố\nInclisiran gắn kết với protein in vitro 87% ở nồng độ huyết tương lâm sàng liên quan. Sau khi tiêm dưới da một liều đơn inclisiran 284 mg cho người lớn khỏe mạnh, thể tích phân bố biểu kiến khoảng 500 lít. Dựa trên dữ liệu phi lâm sàng, inclisiran đã cho thấy là có sự hấp thu cao và tính chọn lọc cao đối với gan, cơ quan đích để làm giảm cholesterol.\nChuyển hóa\nInclisiran được chuyển hóa chủ yếu bởi các nuclease thành các nucleotide ngắn hơn không có hoạt tính với độ dài khác nhau. Inclisiran không phải là cơ chất của các chất vận chuyển thuốc thông thường và mặc dù các nghiên cứu in vitro không được tiến hành, nó không được dự đoán là cơ chất của cytochrome P450.\nThải trừ\nThời gian bán thải pha cuối của inclisiran khoảng 9 giờ và không xảy ra tích lũy khi dùng nhiều liều. Mười sáu phần trăm (16%) inclisiran được thải qua thận.\nSự tuyến tính/không tuyến tính\nTrong nghiên cứu lâm sàng pha I, sự tăng nồng độ inclisiran gần như tỷ lệ thuận với liều dùng đã được quan sát thấy sau khi sử dụng các liều inclisiran tiêm dưới da từ 24 mg đến 756 mg. Quan sát thấy không có sự tích lũy và không có sự thay đổi phụ thuộc thời gian sau nhiều liều inclisiran tiêm dưới da.\nMối quan hệ dược động học/dược lực học\nTrong nghiên cứu lâm sàng pha I, một sự phân ly đã được quan sát thấy giữa các thông số được động học của inclisiran và tác dụng dược lực học của LDL-C. Sự phân phối inclisiran có chọn lọc vào các tế bào gan là nơi nó được kết hợp vào phức hợp RISC (RNA-induced silencing complex), dẫn đến thời gian tác dụng dài, vượt quá thời gian tác dụng được dự đoán dựa trên thời gian bán thải trong huyết tương là 9 giờ. Tác dụng tối đa của việc làm giảm LDL-C đã được quan sát thấy với liều 284 mg, với liều cao hơn không tạo ra tác dụng lớn hơn.\nCác nhóm bệnh nhân đặc biệt\nSuy thận\nsuy thận\nPhân tích dược động học dữ liệu từ một nghiên cứu chuyên biệt về\nSuy gan\nsuy gan\nPhân tích dược động học dữ liệu từ một nghiên cứu chuyên biệt về suy gan báo cáo sự tăng Cmax của inclisiran theo thứ tự gấp khoảng 1,1 lần và 2,1 lần và tăng AUC của inclisiran theo thứ tự gấp khoảng 1,3 lần và 2 lần ở bệnh nhân suy gan nhẹ (Child-Pugh loại A) và suy gan trung bình (Child-Pugh loại B) so với bệnh nhân có chức năng gan bình thường. Mặc dù nồng độ inclisiran trong huyết tương thoáng qua cao hơn, sự giảm LDL-C tương tự nhau giữa các nhóm bệnh nhân sử dụng inclisiran có chức năng gan bình thường và suy gan nhẹ. Ở bệnh nhân\nCác nhóm bệnh nhân đặc biệt khác\nMột phân tích dược lực học quần thể đã được thực hiện trên dữ liệu từ 4.328 bệnh nhân. Tuổi, thể trọng, giới tính, chủng tộc và độ thanh thải creatinin không thấy ảnh hưởng có ý nghĩa đến dược lực học của inclisiran. Không khuyến cáo điều chỉnh liều cho những bệnh nhân có những đặc điểm nhân khẩu học này.",
    "dosage": "Cách dùng Dung dịch tiêm Sybrava 284mg/1.5ml\nCách dùng\nDùng tiêm dưới da.\nInclisiran dùng tiêm dưới da vào vùng bụng; các vị trí tiêm thay thế bao gồm phần trên cánh tay hoặc đùi. Không nên tiêm thuốc vào các vùng da đang có bệnh hoặc tổn thương như cháy nắng, phát ban da, viêm da hoặc nhiễm khuẩn da.\nMỗi liều 284 mg được dùng bằng cách sử dụng một ống tiêm đóng sẵn thuốc. Mỗi ống tiêm đóng sẵn thuốc chỉ dùng một lần.\nInclisiran chỉ được sử dụng bởi chuyên gia y tế.\nHướng dẫn sử dụng, xử lý và hủy bỏ\nSybrava nên được kiểm tra bằng mắt trước khi sử dụng. Dung dịch phải trong suốt, không màu đến vàng nhạt và không được có hạt. Nếu dung dịch có chứa các chất dạng hạt có thể nhìn thấy được thì không được sử dụng dung dịch.\nBất kỳ phần thuốc nào không dùng hoặc vật liệu thải đi phải được loại bỏ theo đúng quy định của địa phương.\nLiều dùng\nLiều khuyến cáo là 284 mg inclisiran tiêm dưới da: Một liều ban đầu, tiêm nhắc lại lúc 3 tháng, sau đó là mỗi 6 tháng.\nCác nhóm bệnh nhân đặc biệt\nNgười cao tuổi (≥ 65 tuổi)\nKhông cần thiết điều chỉnh liều ở bệnh nhân cao tuổi.\nSuy gan\nKhông cần thiết điều chỉnh liều đối với bệnh nhân suy gan nhẹ (Child-Pugh loại A) hoặc trung bình (Child-Pugh loại B). Hiện không có dữ liệu ở bệnh nhân suy gan nặng (Child-Pugh loại C). Cần thận trọng khi sử dụng inclisiran ở bệnh nhân suy gan nặng.\nSuy thận\nKhông cần thiết điều chỉnh liều đối với bệnh nhân suy thận nhẹ, trung bình hoặc nặng hoặc bệnh nhân bị bệnh thận giai đoạn cuối. Kinh nghiệm về inclisiran ở bệnh nhân suy thận nặng còn hạn chế. Cần thận trọng khi sử dụng inclisiran ở những bệnh nhân này.\nNhóm bệnh nhân trẻ em\nĐộ an toàn và hiệu quả của inclisiran ở trẻ em dưới 18 tuổi chưa được xác định. Hiện không có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuan sát không thấy phản ứng bất lợi có ý nghĩa lâm sàng nào ở những người tỉnh nguyện khỏe mạnh dùng inclisiran với liều gấp 3 lần liều điều trị. Hiện không có điều trị đặc hiệu đối với quá liều inclisiran.\nTrong trường hợp quá liều, bệnh nhân nên được điều trị triệu chứng và tiến hành các biện pháp hỗ trợ khi cần.\nLàm gì khi quên 1 liều?\nNếu liều dự định bị quên trong vòng 3 tháng so với lịch trình, nên dùng inclisiran ngay và tiếp tục theo lịch tiêm ban đầu của bệnh nhân.\nNếu liều dự định bị quên quá 3 tháng so với lịch trình, nên dùng lại inclisiran theo một lịch trình mới – liều ban đầu, tiêm nhắc lại lúc 3 tháng, sau đó là mỗi 6 tháng.\nChuyển đổi điều trị từ thuốc ức chế PCSK9 - kháng thể đơn dòng Inclisiran có thể được dùng ngay sau liều cuối cùng của thuốc ức chế PCSK9 - kháng thể đơn dòng. Để duy trì giảm LDL-C, khuyến cáo nên sử dụng inclisiran trong vòng 2 tuần sau liều cuối cùng của thuốc ức chế PCSK9 - kháng thể đơn dòng.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt hồ sơ về an toàn\nPhản ứng bất lợi duy nhất liên quan đến inclisiran là phản ứng bất lợi tại chỗ tiêm (8,2%).\nBảng liệt kê các phản ứng bất lợi\nCác phản ứng bất lợi được trình bày theo nhóm hệ cơ quan (Bảng 1). Các loại tần suất được định nghĩa là: Rất thường gặp (≥ 1/10); thường gặp (≥ 1/100 đến 1 lần giới hạn trên của mức bình thường (ULN) đến ≤ 3 lần giới hạn trên của mức bình thường ở những bệnh nhân dùng inclisiran (ALT: 19,7% và AST: 17,2%) so với những bệnh nhân điều trị bằng giả dược (ALT: 13,6% và AST: 11,1%).\nNhững sự tăng này không tiến triển vượt quá ngưỡng có ý nghĩa lâm sàng là 3 lần giới hạn trên của mức bình thường, không có triệu chứng và không liên quan đến phản ứng bất lợi hoặc bằng chứng khác về rối loạn chức năng gan.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sybrava chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nThẩm phân máu\nẢnh hưởng của thẩm phân máu đối với dược động học của inclisiran chưa được nghiên cứu. Xem xét rằng inclisiran được thải trừ qua thận, không nên thực hiện thẩm phân máu ít nhất 72 giờ sau khi dùng liều inclisiran.\nHàm lượng natri\nThuốc này chứa ít hơn 1 mmol natri (23 mg) mỗi liều, tức là về cơ bản 'không có natri'.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông có dữ liệu hoặc số lượng dữ liệu còn hạn chế về việc sử dụng inclisiran ở phụ nữ mang thai. Các nghiên cứu trên động vật không cho thấy tác dụng có hại trực tiếp hoặc gián tiếp liên quan đến độc tính đối với sinh sản. Như một biện pháp phòng ngừa, tốt nhất là tránh sử dụng inclisiran trong thời kỳ mang thai.\nCho con bú\nChưa rõ liệu inclisiran có bài tiết vào sữa mẹ hay không. Dữ liệu hiện có về dược lực học/độc tính ở động vật cho thấy sự bài tiết của inclisiran vào sữa. Không thể loại trừ nguy cơ đối với trẻ sơ sinh/trẻ nhỏ.\nCần phải quyết định có nên ngừng cho con bú hoặc ngừng/tránh điều trị bằng inclisiran, có tính đến lợi ích của việc cho con bú sữa mẹ và lợi ích của việc điều trị cho người phụ nữ.\nKhả năng sinh sản\nKhông có dữ liệu về ảnh hưởng của inclisiran đối với khả năng sinh sản của người. Các nghiên cứu trên động vật không cho thấy bất kỳ ảnh hưởng nào đến khả năng sinh sản.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nSybrava không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nInclisiran không phải là cơ chất của các chất vận chuyển thuốc thông thường và mặc dù các nghiên cứu in vitro không được tiến hành, nó không được dự đoán là cơ chất của cytochrome P450. Inclisiran không phải là chất ức chế hoặc chất gây cảm ứng enzym cytochrome P450 hoặc chất vận chuyển thuốc thông thường. Do đó, không dự kiến có các tương tác có ý nghĩa lâm sàng giữa inclisiran và các thuốc khác. Dựa trên dữ liệu hạn chế hiện có, không dự kiến có các tương tác có ý nghĩa lâm sàng với atorvastatin, rosuvastatin hoặc các statin khác.\nTính tương kỵ\nDo chưa có các nghiên cứu về tính tương hợp, không được trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30 độ C, không để đông đá."
}