{
    "describe": "Thương hiệu:\nTanabe\nThuốc Tanatril Tablets 10mg Tanabe điều trị tăng huyết áp vô căn (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-13230-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nImidapril\nChỉ định\nCao huyết áp\nChống chỉ định\nPhù mạch, Dị ứng thuốc\nNhà sản xuất\nTANABE\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nIndonesia\nThuốc cần kê toa\nCó\nMô tả ngắn\nTanatril 10mg\nCông ty PT. Tanabe Indonesia (Indonesia)\nlà sản phẩm của\nTanatril 10mg được bào chế dạng viên nén màu trắng, hình tròn, một mặt dập \"10\", mặt kia có vạch khắc kèm dập chữ \"TA\" và số \"136\". Thuốc được đóng gói theo quy cách: Hộp 10 vỉ x 10 viên nén và hộp 3 vỉ x 10 viên nén.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tanatril Tablets 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nImidapril\n10mg",
    "usage": "Công dụng của Thuốc Tanatril Tablets 10mg\nChỉ định\nThuốc Tanatril 10mg\ntăng huyết áp\nđược chỉ định dùng trong các trường hợp điều trị\nDược lực học\nImidapril hydrochlorid là tiền chất; sau khi uống, bị thuỷ phân để tạo dạng chuyển hoá acid dicarboxylic (là imidaprilat) có hoạt tính ức chế enzym chuyển angiotensin. Imidaprilat ức chế hoạt động của thuốc ức chế enzym chuyển (ACE), enzym phân bố rộng khắp trong máu và tế bào nội mô của nhiều loại mô. Tác dụng làm hạ huyết áp của imidapril hydrochlorid là do ức chế ACE, từ đó kìm hãm sự tạo thành angiotensin II, kết quả là trực tiếp hoặc gián tiếp làm giãn mạch ngoại biên và giảm sức cản thành mạch.\nTác dụng hạ huyết áp của imidapril trong điều trị tăng huyết áp là kết quả chủ yếu của ức chế hệ renin-angiotensin-aldosteron huyết thanh. Renin là enzym nội sinh được tổng hợp bởi thận và giải phóng vào hệ tuần hoàn, nơi được chuyển đổi angiotensinogen thành angiotensin I, một decapeptid khá thụ động. Angiotensin I được chuyển thành angiotensin Il bởi enzym chuyển angiotensin, peptidylpeptidase. Angiotensin II là một chất có tác dụng co động mạch và tăng huyết áp, cũng như kích thích tuyến thượng thận tiết ra aldosteron. Tác dụng ức chế enzym chuyển angiotensin làm giảm angiotensin II huyết thanh dẫn đến giảm hoạt động vận mạch và giảm tiết aldosteron.\nMặc dù giảm sau là nhỏ, tăng nhẹ nồng độ kali huyết thanh có thể xảy ra, cùng với mất natri và dịch. Tác dụng của angiotensin II trên bài tiết renin bị chấm dứt dẫn đến làm tăng hoạt động của renin huyết tương.\nMột trong tác dụng khác của enzym chuyển gây thoái hóa hiệu lực giãn mạch của chất kinin peptid bradykinin thành chất chuyển hóa không hoạt tính. Vì vậy, ức chế ACE dẫn đến tăng hoạt động của hệ thống kalikreinkinin trong tuần hoàn máu và tại chỗ, điều này có thể góp phần làm giãn mạch ngoại vi bằng cách kích thích hệ thống prostaglandin. Có thể cơ chế này liên quan đến tác dụng hạ huyết áp của thuốc ức chế ACE và gây ra một số tác dụng phụ của thuốc.\nhạ huyết áp\nImidapril làm giảm huyết áp ở tư thế ngồi, nằm ngửa và đứng với mức độ như nhau không gây ảnh hưởng nhịp tim. Tác dụng\nMột số bệnh nhân cần vài tuần điều trị mới đạt được hiệu quả kiểm soát tối ưu. Tác dụng hạ huyết áp được duy trì khi điều trị kéo dài. Dùng thuốc đột ngột không làm tăng nhanh huyết áp.\nLưu lượng máu qua thận tăng và tốc độ lọc cầu thận không thay đổi.\nDược động học\nImidapril hydrochlorid chuyển hoá cho 4 chất chuyển hoá và chất mẹ imidapril hydrochlorid. Trong 4 chất chuyển hóa, chỉ riêng có dạng acid di-carboxylic (imidaprilat) là có hoạt tính dược lý.\nHấp thu:\nNgười khoẻ mạnh uống liều đơn 10mg imidapril hydrochlorid, thuốc đạt nồng độ đỉnh trong huyết tương sau khi uống 2 giờ và đào thải từ huyết tương với thời gian bán thải khoảng 2 giờ. Imidaprilat là chất chuyển hoá còn hoạt tính của imidapril, đạt nồng độ đỉnh (khoảng 15 ng/ml), sau khi uống imidapril 6 - 8 giờ, đào thải dần từ huyết tương với thời gian bán thải khoảng 8 giờ.\nChuyển hoá và thải trừ:\nNgười khoẻ mạnh uống liều khởi đầu 10mg imidapril hydrochlorid thì 25,5% liều dùng sẽ thải trừ qua nước tiểu trong 24 giờ.\nTích luỹ:\nNgười khoẻ mạnh uống liều khởi đầu 10 mg imidapril hydrochlorid một lần mỗi ngày, dùng trong 1 tuần liền, thì nồng độ imidaprilat trong huyết tương đạt trạng thái ổn định sau 3 - 5 ngày dùng thuốc. Không có dấu hiệu tích luỹ thuốc. Ở người bệnh có suy chức năng thận, thì hàm lượng đỉnh imidaprilat trong huyết tương tăng lên và sẽ chậm thải trừ khỏi huyết tương.",
    "dosage": "Cách dùng Thuốc Tanatril Tablets 10mg\nCách dùng\nNên uống thuốc cùng một thời điểm trong ngày vào khoảng 15 phút trước bữa ăn, đây là điều kiện mà hiệu quả thuốc đã được chứng minh.\nLiều dùng\nNgười lớn\nLiều khởi đầu 5mg x 1 lần/ ngày.\nNếu huyết áp tối ưu không đạt được sau 3 tuần điều trị, liều hàng ngày nên tăng 10mg, đây là liều hiệu quả nhất hàng ngày. Tuy nhiên, một lượng nhỏ bệnh nhân có thể cần phải tăng liều hàng ngày lên 20mg (liều tối đa khuyến cáo), hoặc phải phối hợp với thuốc lợi tiểu.\nChưa có đầy đủ đánh giá lợi ích của phối hợp imidapril với các phương pháp điều trị tăng huyết áp khác khi sử dụng cho bệnh nhân.\nBệnh nhân lớn tuổi (lớn hơn hoặc bằng 65 tuổi)\nLiều khởi đầu là 2,5mg x 1 lần/ ngày. Liều dùng nên được xác định theo đáp ứng của huyết áp.\nLiều tối đa khuyến cáo là 10mg x 1 lần/ngày.\nBệnh nhân suy thận\nImidapril và chất chuyển hóa có hoạt tính dược lý imidaprilat đều bài tiết chủ yếu qua thận. Nên đánh giá chức năng thận trước khi bắt đầu điều trị bằng imidapril ở những bệnh nhân nghi ngờ suy giảm chức năng thận. Độ thanh thải creatinin nên được xác định trước khi điều trị bằng công thức Cockcroft & Gault (Nephron 1976, 16: 31 - 41)\nBệnh nhân suy gan\nLiều khởi đầu khuyến cáo 2,5mg x 1 lần/ngày. Thận trọng khi chỉ định thuốc cho nhóm bệnh nhân này.\nBệnh nhân có tăng nguy cơ tụt huyết áp khi uống liều đầu tiên\nTụt huyết áp khi uống liều đầu tiên có thể xảy ra ở bệnh nhân có nguy cơ cao. Yêu cầu khi bắt đầu điều trị, nếu có thể, điều chỉnh tình trạng thiếu hụt muối và/ hoặc dịch cơ thể, ngưng sử dụng thuốc lợi tiểu trong 2 - 3 ngày trước khi điều trị thuốc ức chế enzyme chuyển. Nếu việc điều chỉnh này là không thể, khuyến cáo uống liều khởi đầu 2,5mg. Ở những bệnh nhân tăng và đang suy tim, tụt huyết áp là triệu chứng đã được báo cáo sau khi điều trị bằng thuốc ức chế enzym chuyển.\nnhồi máu cơ tim\nỞ những bệnh nhân này, liều khuyến cáo 2,5mg x 1 lần/ ngày dưới sự giám sát y tế chặt chẽ. Bệnh nhân có nguy cơ cao tụt huyết áp cấp, nặng sau khi uống liều đầu tiên, nên được giám sát y tế, khuyến khích giám sát trong bệnh viện, trong vòng 68 giờ sau khi uống liều đầu tiên và bất cứ khi nào liều imidapril hoặc một thuốc lợi tiểu dùng đồng thời tăng lên. Liều khởi đầu nên là 2,5mg. Điều này cũng áp dụng cho những bệnh nhân có cơn đau thắt ngực và mạch máu não. Những bệnh nhân này tăng nguy cơ\nBệnh nhi\nAn toàn và hiệu quả của Tanatril chưa được xác định do chưa có đủ dữ liệu nghiên cứu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng của quá liều: Hạ huyết áp nặng, sốc, sững sờ, nhịp tim chậm, rối loạn điện giải và suy thận.\nSau khi uống quá liều, bệnh nhân nên được giám sát chặt chẽ, tốt nhất trong một đơn vị chăm sóc đặc biệt. Điện giải trong huyết thanh và creatinin cần được theo dõi thường xuyên, các biện pháp điều trị phụ thuộc vào tính chất, mức của các triệu chứng. Ngăn sự hấp thụ và đẩy nhanh loại bỏ thuốc như rửa dạ dày, dùng các chất hấp phụ và natri sulfat trong vòng 30 phút sau uống.\nNếu hạ huyết áp xảy ra, cần nhanh chóng bổ sung muối và dịch. Điều trị bằng angiotensin II nên được xem xét. Nhịp tim chậm hoặc phản ứng vagal rộng nên được điều trị bằng cách dùng atropin. Việc sử dụng một máy tạo nhịp tim có thể được xem xét. Imidapril và imidaprilat có thể được loại bỏ khỏi hệ tuần hoàn bởi thẩm tách máu. Tránh sử dụng màng polyacrylonitrile-flux cao.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nThận: Tăng BUN và creatinin huyết thanh;\nNhức đầu\nThần kinh - tâm thần:\nTim mạch: Hạ huyết áp;\nHô hấp: Ho, khó chịu cổ họng;\nGan: Tăng SGOT và SGPT;\nQuá mẫn cảm: Phát ban, ngứa;\nKhác: Tăng kali huyết;\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Giảm: Hồng cầu, hemoglobine, hematocrit, tiểu cầu. Tăng: Bạch cầu ưa eosin.\nThận: Protein niệu.\nThần kinh - tâm thần: Choáng váng khi đứng dậy, mất ngủ.\nTim mạch: Đánh trống ngực.\ntiêu chảy\nTiêu hoá: Buồn nôn, nôn, khó chịu ở dạ dày, đau bụng, chán ăn,\nGan: Tăng phosphatase kiềm và LDH, vàng da.\nKhác: Ù tai, vị giác bất thường, khát, tăng creatinin phosphokinase (CPK), tức ngực, mệt, phù, đỏ nóng mặt, thay đổi vị giác, suy nhược.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nNgười có tiền sử quá mẫn cảm với bất kỳ thành phần nào của thuốc.\nNgười có tiền sử phù niêm mạc (phù niêm mạc do thuốc như ức chế enzym chuyển angiotensin (ACE)..., phù niêm mạc do di truyền, phù niêm mạc mắc phải, phù niêm mạc tự phát... Có thể gặp phù niêm mạc kèm khó thở).\nNgười đang trong quá trình thẩm tách bằng chất hấp phụ có sử dụng dextran sulfat cố định bằng cellulose, tryptophan cố định bằng polyvinyl alcohol hoặc polyethylene terephthalate (có thể gặp sốc).\nNgười đang thẩm phân lọc máu với màng acrylonitril methallyl sulfonat natri (AN69) do có thể gặp triệu chứng dạng phản vệ.\nPhụ nữ đang mang thai hoặc có thể có thai.\nBệnh nhân tiểu đường đang được điều trị với aliskiren fumarat (ngoại trừ những bệnh nhân không thể kiểm soát được huyết áp ngay cả khi được điều trị với các thuốc chống tăng huyết áp khác). Nguy cơ gia tăng đối với đột quỵ không gây tử vong, tăng kali máu, và hay đã được báo cáo.\nSuy thận có hoặc không có thẩm phân máu (độ thanh thải creatinine huyết thanh < 10 ml/phút).\nThận trọng khi sử dụng\nSử dụng thận trọng (cần dùng Tanatril thận trọng ở những người bệnh sau)\nNgười suy thận: Thay đổi chức năng thận có thể được dự đoán ở những người nhạy cảmdo sự ức chế hệ renin angiotensin aldosteron. Vì vậy, imidapril giống các thuốc ức chế ACE khác nên được dùng thận trọng cho bệnh nhân suy thận. Phải giảm liều cho bệnh nhân có độ thanh thải creatinin trong khoảng 30 – 80 ml/phút.\nKhông nên sử dụng imidapril cho bệnh nhân có độ thanh thải creatinin dưới 30 ml/phút do hạn chế kinh nghiệm sử dụng.\nGiám sát chặt chẽ chức năng thận trọng suốt quá trình điều trị. Suy thận được báo cáo có liên quan đến các chất ức chế ACE. Chủ yếu ở bệnh nhân suy tim nặng hoặc có bệnh thận, bao gồm hẹp động mạch thận. Một số bệnh nhân, trước đó không mắc bệnh về thận, có thể tăng nồng độ ure máu vì creatinin khi dùng đồng thời với thuốc lợi tiểu. Yêu cầu giảm liều của thuốc ức chế ACE và/hoặc dùng thuốc lợi tiểu, nên theo dõi chức năng thận trong tuần điều trị đầu tiên.\nNgười hẹp động mạch thận một bên hoặc cả hai bên thận.\nNgười có rối loạn mạch máu não (hạ huyết áp mạnh có thể gây thiếu hụt dòng máu tới não, làm tồi tệ hơn trạng thái người bệnh).\nNgười cao tuổi.\nNgười bị tăng kali máu.\nNhững thận trọng quan trọng\nNhóm người bệnh bao gồm: Người bị tăng huyết áp nghiêm trọng, người đang thẩm phân lọc máu, người đang dùng thuốc lợi niệu (đặc biệt với người mới bắt đầu dùng thuốc lợi niệu), người đang theo chế độ ăn kiêng muối nghiêm ngặt có thể gặp hạ huyết áp quá mức thoáng qua sau khi khởi đầu dùng Tanatril, nên bắt đầu bằng liều thấp hơn, rồi tăng dần liều, đồng thời phải theo dõi chặt người bệnh.\nKhông dùng thuốc 24 giờ trước khi phẫu thuật.\nNgười hẹp động mạch một bên hoặc cả hai bên thận, chức năng thận có thể bị suy giảm nhanh chóng do làm giảm lưu lượng máu tới thận và giảm áp lực lọc cầu thận. Tanatril không nên dùng ở những bệnh nhân này trừ khi điều trị với thuốc này là thực sự cần thiết.\nNgười bị tăng kali máu, triệu chứng có thể trầm trọng hơn. Tanatril không nên dùng ở những bệnh nhân này trừ khi điều trị với thuốc này là thực sự cần thiết. Vì ở những bệnh nhân tăng kali máu thường do suy thận và/hoặc bệnh đái tháo đường chưa được kiểm soát Nên theo dõi cẩn thận nồng độ kali máu.\nBệnh nhân có thể bị suy thận, tăng kali máu và hạ huyết áp khi phối hợp thuốc với aliskiren fumarate. Không dùng đồng thời Tanatril và aliskiren fumarate ở bệnh nhân suy thận có độ lọc cầu thận ước tính < 60 ml/phút/ 1,73 m2, trừ khi cần thiết.\nỞ bệnh nhân bị biến chứng trên thận do tiểu đường có liên quan đến đái tháo đường type 1, có thể gặp suy giảm chức năng thận trầm trọng thêm hoặc tăng kali máu trong thời kỳ khởi đầu điều trị (khoảng 1 tháng). Nồng độ creatinine và kali trong máu nên được theo dõi suốt thời kỳ khởi đầu điều trị. Nếu thấy chức năng thận suy giảm nhanh hoặc nồng độ kali máu tăng cao, nên giảm liều hoặc ngưng dùng thuốc.\nHẹp van động mạch chủ hoặc hẹp van hai lá/ phì đại cơ tim: Giống các thuốc ức chế ACE khác, cần thận trọng khi chỉ định imidapril cho bệnh nhân nghẽn đường ra của tâm thất trái.\nGiảm bạch cầu trung tính/ mất bạch cầu hạt, giảm tiểu cầu và thiếu máu hiếm gặp ở bệnh nhân sử dụng thuốc ức chế ACE, bao gồm cả imidapril. Ở bệnh nhân có chức năng thận bình thường, không có yếu tố nguy cơ, giảm bạch cầu trung tính rất hiếm xảy ra. Rất thận trọng khi sử dụng imidapril ở bệnh nhân mắc bệnh collagen mạch máu, điều trị ức chế miễn dịch, điều trị bằng allopurinol hoặc procainamid hoặc kết hợp với các yếu tố nguy cơ, đặc biệt đã mắc bệnh suy thận Một số bệnh nhân nhiễm trùng nặng trong một vài trường hợp cá biệt không đáp ứng với các kháng sinh mạnh.\nNếu sử dụng imidapril cho những đối tượng bệnh nhân này, trước khi điều trị nên kiểm tra số lượng bạch cầu và cũng như kiểm tra sự khác biệt của số lượng mỗi 2 tuần trong 3 tháng đầu điều trị imidapril, và định kỳ sau đó. Trong suốt quá trình điều trị, bệnh nhân nên được hướng dẫn báo cáo bất cứ dấu hiệu nhiễm trùng nào (ví dụ viêm họng, sốt) khi tìm ra sự khác biệt số lượng bạch cầu.\nDùng sử dụng imidapril và các thuốc dùng đồng thời nếu phát hiện hoặc nghi ngờ giảm bạch cầu trung tính (bạch cầu trung tính dưới 1000 mm3). Hầu hết bệnh nhân, bạch cầu trung tính sẽ trở về bình thường khi dùng dùng imidapril.\nBệnh nhân tăng huyết áp do bệnh động mạch thận: Tăng nguy cơ tụt huyết áp và suy thận ở bệnh nhân bị hẹp động mạch thận hai bên hoặc một bên khi phối hợp với thuốc ức chế ACE. Mất chức năng thận có thể xảy ra chỉ với thay đổi nhẹ của creatinin huyết thanh. Ở những bệnh nhân này, bắt đầu điều trịcần đặt dưới sự giám sát y tế chặt chẽ và với liều thấp, và theo dõi chặt chẽ chức năng thận.\nGhép thận: Không có kinh nghiệm trong điều trị imidapril cho bệnh nhân mới ghép thận.\nPhản ứng phản vệ trong quá trình giải mẫn cảm: Phản ứng phản vệ đe dọa tính mạng hiếm gặp ở những bệnh nhân đang điều trị giải mẫn cảm do độc tố côn trùng khi nhận một chất ức chế ACE khác. Ở những bệnh nhân này, có thể tránh các phản ứng phản vệ bằng cách tạm thời dừng dùng thuốc ức chế ACE. Thận trọng khi dùng thuốc ức chế ACE ở những bệnh nhân đang trong quá trình gây tê.\nBệnh nhân suy gan: Hiếm gặp, thuốc ức chế ACE có liên quan đến vàng da ứ mật hoặc viêm gan hoặc hoại tử gan tiến triển và đôi khi tử vong. Cơ chế của hội chứng này chưa được tìm hiểu rõ. Bệnh nhân uống thuốc ức chế ACE có triệu chứng vàng da hoặc enzym gan tăng cao rõ rệt nên dừng sử dụng thuốc ức chế ACE và sử dụng một biện pháp điều trị thích hợp tiếp theo.\nBệnh nhân tiểu đường: Mức đường huyết nên được theo dõi chặt chẽ ở bệnh nhân đã mắc bệnh tiểu đường từ trước được điều trị bằng thuốc uống hoặc tiêm insulin trong tháng đầu tiên điều trị bằng thuốc ức chế ACE.\nLactose: Tanatril chứa lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nChẹn kép hệ renin-angiotensin-aldosteron (RAAS): Có bằng chứng cho thấy dùng đồng thời thuốc ức chế ACE, chặn thụ thể angiotensin II hoặc tăng aliskiren có nguy cơ gây tụt huyết áp, tăng kali máu và giảm chức năng thận (bao gồm suy thận). Không khuyến cáo chẹn kép hệ renin-angiotensin-aldosteron thông qua kết hợp thuốc ức chế enzym chuyển, chẹn receptor angiotensin II hoặc aliskirin. Nếu liệu pháp chẹn kép là hoàn toàn cần thiết, phải giám sát chặt chẽ thường xuyên chức năng thận, điện giải và huyết áp. Ức chế enzym chuyển và chẹn angiotensin II không được dùng đồng thời ở bệnh nhân tiểu đường bệnh thận.\nNgười cao tuổi: Phải thận trọng đặc biệt khi dùng thuốc cho đối tượng này, khởi đầu bằng liều thấp hơn (ví dụ: 2,5 mg) và theo dõi cẩn thận người bệnh. Tanatril thải trừ chủ yếu qua thận, người cao tuổi thường suy giảm chức năng thận, dẫn đến tồn lưu nồng độ thuốc cao và dễ gặp các tác dụng không mong muốn. Ngoài ra, hạ huyết áp quá mức gây nguy hiểm cho người cao tuổi (nhồi máu não...)\nTrẻ em: Chưa xác định được độ an toàn của thuốc đối với trẻ em.\nThận trọng: Viên nén Tanatril được đóng trong vỏ ép (PTP), cần dặn dò người bệnh hãy lấy thuốc khỏi vỏ đóng gói trước khi uống (đã gặp trường hợp người bệnh nuốt cả vỏ PTP, các góc nhọn của vỏ có thể cứa vào niêm mạc thực quản, gây những biến chứng nghiêm trọng như viêm trung thất).\nKhả năng lái xe và vận hành máy móc\nDo tác dụng làm hạ huyết áp của thuốc có thể gây chóng mặt hoặc choáng váng, người bệnh cần thận trọng khi tham gia các hoạt động đòi hỏi sự tỉnh táo như lái xe, làm việc trên cao hoặc vận hành máy móc...\nThời kỳ mang thai\nChống chỉ định Tanatril ở người mang thai hoặc nghi ngờ có thai do nguy cơ thiểu ối, thai chết, hạ huyết áp, suy thận, tăng kali máu, giảm sản não ở trẻ sơ sinh trong 3 tháng giữa hoặc cuối thai kỳ. Gập co tay chân và biến dạng sợ mặt ở trẻ sơ sinh có thể do thiểu ối.\nThời kỳ cho con bú\nKhông dùng Tanatril trong thời kỳ đang cho con bú. Nếu cần thiết dùng thuốc, phải ngưng cho con bú.\nTương tác thuốc\nChống chỉ định phối hợp:\nDùng dextran cellulose sulfat để hấp phụ loại trừ LDL-cholesterol (cột hấp phụ LDL: Liposorber): Dextran cellulose sulfat tích điện âm thúc đẩy sản xuất kinin trong máu và imidapril HCl tương tác với cơ chế chuyển hóa của bradykinin. Sự phối hợp làm tăng tích luỹ bradykinin dẫn đến sốc phản vệ.\nBệnh nhân có thẩm phân bằng màng acrylonitrile methallyl sulfonat natri: Polyelectrolyte AN69 thúc đẩy sản xuất kinin trong máu nên imidapril HCL tương tác với chất chuyển hoá của bradykinin và gây tích luỹ bradykinin dẫn đến sốc phản vệ.\nThận trọng khi phối hợp:\ntriamterene\nThuốc lợi tiểu giữ kali (spironolactone,\nAliskiren fumarate: Có thể gặp suy thận, tăng kali máu và hạ huyết áp.\ntrichlormethiazide\nThuốc lợi tiểu hạ huyết áp (\nChế phẩm chứa lithi (lithi carbonate): Có thể bị ngộ độc lithi (buồn ngủ, run, loạn trí...).\nThuốc chống viêm không steroid (indomethacin): giảm tác dụng hạ huyết áp của imidapril.\nChế phẩm chứa kallidinogenase: Hạ huyết áp quá mức.\nThuốc hạ huyết áp (nitrat...): Tăng tác dụng hạ huyết áp.\nThuốc lợi tiểu không giữ kali: Nguy cơ tụt huyết áp đột ngột và/ hoặc suy thận cấp khi bắt đầu điều trị bằng thuốc ức chế ACE.\nVàng: Phản ứng nitritoid (đỏ mặt, buồn nôn, nôn, tụt huyết áp).\nThuốc điều trị đái tháo đường (insulin, sulphonamid): Tăng tác dụng hạ đường huyết.\nThuốc chống trầm cảm ba vòng, thuốc an thần: Tăng tác dụng hạ huyết áp và có nguy cơ hạ huyết áp tư thế.\nRifampicin\n: Làm giảm nồng độ trong huyết thanh của imidapril và chất chuyển hoá có hoạt tính, có thể giảm tác dụng hạ áp.\nChất kích thích thần kinh giao cảm: Giảm tác dụng hạ huyết áp.",
    "preservation": "Bảo quản\no\nBảo quản trong hộp kín, dưới 30"
}