{
    "describe": "Thương hiệu:\nAn Thiên\nThuốc Telmisartan 40 A.T An Thiên điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTelmisartan\nChỉ định\nTim mạch\nCao huyết áp\nChống chỉ định\nMang thai, Suy gan, Suy thận, Dị ứng thuốc, Đái tháo đường (Tiểu đường), Tắc mật\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Telmisartan là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên có thành phần chính là Telmisartan dùng trong điều trị tăng huyết áp ở người lớn, phòng ngừa bệnh tim mạch, đột quỵ, bệnh động mạch ngoại biên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Telmisartan 40 A.T\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg",
    "usage": "Công dụng của Thuốc Telmisartan 40 A.T\nChỉ định\nThuốc Telmisartan\nđược chỉ định trong các trường hợp sau:\nĐiều trị tăng huyết áp ở người lớn.\nPhòng ngừa bệnh tim mạch, giảm nguy cơ mắc bệnh tim mạch ở người lớn:\nđột quỵ\nBệnh nhân có bệnh lý tim mạch có nguy cơ huyết khối động mạch như tiền sử bệnh mạch vành,\nBệnh nhân đái tháo đường type 2 có tổn thương cơ quan đích.\nDược lực học\nNhóm dược lý: Thuốc đối kháng thụ thể angiotensin II.\nMã ATC: C09CA076\nTelmisartan là một chất đối kháng đặc hiệu của thụ thể angiotensin II (AT1) ở cơ trơn thành mạch và tuyến thượng thận.\nTrong hệ thống renin-angiotensin, angiotensin II được tạo thành từ angiotensin I nhờ xúc tác của enzyme chuyển angiotensin (ACE). Angiotensin II là chất gây co mạch, kích thích vỏ thượng thận tổng hợp và giải phóng aldosterone, kích thích tim. Aldosterone làm giảm bài tiết natri và tăng bài tiết kali ở thận.\nTelmisartan ngăn cản có chọn lọc sự gắn của angiotensin II vào thụ thể AT1 ở cơ trơn mạch máu và tuyến thượng thận, gây giãn mạch và giảm tác dụng của aldosterone.\nThụ thể AT2 cũng tìm thấy ở nhiều mô, nhưng không rõ thụ thể này có liên quan gì đến sự ổn định tim mạch hay không.\nTelmisartan có ái lực mạnh với thụ thể AT1, gấp 3000 lần so với thụ thể AT2.\nKhông giống như các thuốc ức chế enzyme chuyển angiotensin - nhóm thuốc được dùng rộng rãi để điều trị tăng huyết áp, các chất đối kháng thụ thể angiotensin II không ức chế giáng hóa bradykinin, do đó không gây ho khan dai dẳng - một tác dụng không mong muốn thường gặp khi điều trị bằng các thuốc ức chế ACE. Vì vậy các chất đối kháng thụ thể angiotensin II được dùng cho những người phải ngừng sử dụng thuốc ức chế ACE vì ho dai dẳng.\nỞ người, liều 80 mg telmisartan ức chế hầu như hoàn toàn tăng huyết áp do angiotensin II. Tác dụng ức chế (hạ huyết áp) được duy trì trong 24 giờ và vẫn còn đo được 48 giờ sau khi uống. Sau khi uống liều đầu tiên, tác dụng giảm huyết áp biểu hiện từ từ trong vòng 3 giờ đầu.\nThông thường, huyết áp động mạch giảm tối đa đạt được 4 - 8 tuần sau khi bắt đầu điều trị. Tác dụng kéo dài khi điều trị lâu dài. Ở người tăng huyết áp, telmisartan làm giảm huyết áp tâm thu và tâm trương mà không thay đổi tần số tim. Tác dụng chống tăng huyết áp của telmisartan cũng tương đương với các thuốc chống tăng huyết áp loại khác.\nKhi ngừng điều trị telmisartan đột ngột, huyết áp trở lại dần dần trong vài ngày như khi chưa điều trị, nhưng không có hiện tượng tăng mạnh trở lại.\nDược động học\nHấp thu\nTelmisartan được hấp thu nhanh, mặc dù sự hấp thu có sự thay đổi. Sinh khả dụng tuyệt đối khi uống là 50%. Khi uống cùng với thức ăn diện tích dưới đường cong nồng độ trong huyết tương theo thời gian (AUC) telmisartan có thể giảm từ 6% với liều 40 mg đến 19% đối với liều 160 mg. Nồng độ trong huyết tương của telmisartan uống lúc đói và uống cùng lúc với thức ăn sau 3 giờ là tương đương. AUC giảm ít nên ít ảnh hưởng đến hiệu quả điều trị.\nThải trừ\nGiới tính gây khác biệt đến nồng độ trong huyết tương, nồng độ đỉnh trong huyết tương (Cmax) tăng khoảng 3 lần và AUC tăng khoảng 2 lần ở phụ nữ so với nam giới nhưng không ảnh hưởng đến hiệu quả điều trị.\nPhân bố\nTelmisartan liên kết với protein huyết tương (>99,5%), chủ yếu với albumin và alpha 1 acid glycoprotein. Thể tích phân bố trung bình ở trạng thái ổn định khoảng 500 1.\nChuyển hóa\nTelmisartan chuyển hóa bằng phản ứng liên hợp với glucuronid, chất chuyển hóa không có tác dụng dược lý.\nTelmisartan thải trừ theo phương trình động học bậc 2. Thời gian bán thải cuối cùng trên 20 giờ. Nồng độ cực đại trong huyết tương và diện tích dưới đường cong nồng độ trong huyết tương theo thời gian tăng không tương xứng với liều.\nKhông có bằng chứng lâm sàng về sự tích lũy telmisartan.\nSau khi uống telmisartan thải trừ gần như hoàn toàn qua phân, phần lớn dạng không biến đổi. Tổng lượng tiết qua nước tiểu dưới 2% liều. Độ thanh thải toàn phần trong huyết tương cao (khoảng 1000 ml/phút) so với lưu lượng máu qua gan (1500 ml/phút).\nTrên các đối tượng đặc biệt\nTrẻ em:\nDược động học của hai liều telmisartan được đánh giá là mục tiêu thứ phát ở bệnh nhân tăng huyết áp (n = 57) tuổi từ 6 đến < 18 tuổi sau khi uống telmisartan 1 mg/kg hoặc 2 mg/kg trong thời gian điều trị 4 tuần.\nMục tiêu dược động học bao gồm việc xác định tình trạng ổn định của telmisartan ở trẻ em và thanh thiếu niên, và điều tra các khác biệt liên quan đến tuổi tác.\nMặc dù nghiên cứu quá nhỏ để đánh giá có ý nghĩa dược động học của trẻ em dưới 12 tuổi, kết quả nói chung phù hợp với những phát hiện ở người lớn và xác nhận tính phi tuyến tính của telmisartan, đặc biệt đối với Cmax.\nGiới tính:\nCmax và AUC ở nữ cao hơn tương ứng khoảng 3 và 2 lần so với nam giới.\nNgười cao tuổi:\nDược động học của telmisartan không khác biệt giữa người già và những người trẻ hơn 65 tuổi.\nSuy thận:\nsuy thận\nỞ bệnh nhân\nTuy nhiên, nồng độ trong huyết tương thấp hơn đã được quan sát thấy ở bệnh nhân suy thận điều trị lọc máu. Telmisartan liên kết cao với protein huyết tương ở những bệnh nhân suy thận và không qua được màng lọc trong quá trình thẩm tách máu. Thời gian bán thải không thay đổi ở bệnh nhân suy thận.\nSuy gan:\nNghiên cứu dược động học ở bệnh nhân suy gan cho thấy sự gia tăng sinh khả dụng tuyệt đối lên đến gần 100%. Thời gian bán thải không thay đổi ở bệnh nhân suy gan.",
    "dosage": "Cách dùng Thuốc Telmisartan 40 A.T\nCách dùng\nTelmisartan dùng 1 lần mỗi ngày bằng đường uống, có thể uống cùng hoặc không cùng thức ăn. Uống nguyên viên thuốc với nước, có thể dùng trước, trong hoặc sau bữa ăn.\nLiều dùng\nLiều dùng điều trị tăng huyết áp: Liều thường dùng có hiệu quả là 40 mg mỗi ngày 1 lần. Trường hợp không đạt được huyết áp mục tiêu thì có thể sử dụng liều tối đa 80 mg/ngày. Ngoài ra, telmisartan có thể phối hợp với thuốc lợi tiểu thiazide như hydrochlorothiazide, có thể làm tăng hiệu quả hạ huyết áp.\nPhòng ngừa bệnh tim mạch: Liều khuyến cáo là 80 mg mỗi ngày 1 lần. Hiệu quả của việc sử dụng liều nhỏ hơn 80 mg trong phòng ngừa bệnh tim mạch chưa được chứng minh, cần theo dõi sát huyết áp bệnh nhân khi sử dụng thuốc và chỉnh liều thuốc hạ huyết áp khi cần.\nBệnh nhân suy thận: Ở bệnh nhân suy thận nặng, chạy thận nhân tạo, liều khởi đầu thấp 20 mg x 1 lần/ngày được khuyến cáo. Không cần điều chỉnh liều cho bệnh nhân suy thận nhẹ đến trung bình.\nBệnh nhân suy gan: Telmisartan chống chỉ định ở những bệnh nhân bị suy gan nặng. Ở bệnh nhân suy gan nhẹ đến trung bình, liều không vượt quá 40 mg mỗi ngày 1 lần.\nNgười cao tuổi: Không cần điều chỉnh liều cho người lớn tuổi.\nTrẻ em và thanh thiếu niên nhỏ hơn 18 tuổi: Độ an toàn và hiệu quả chưa được chứng minh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin quá liều ở người còn hạn chế.\nnhịp tim nhanh\nTriệu chứng: Hạ huyết áp,\nĐiều trị: Telmisartan không được loại bỏ bằng cách thẩm tách máu. Bệnh nhân cần được theo dõi chặt chẽ và điều trị triệu chứng và hỗ trợ. Điều trị phụ thuộc vào thời gian kể từ khi uống thuốc và mức độ nghiêm trọng của các triệu chứng.\nBiện pháp đề xuất: Gây nôn, rửa dạ dày, có thể dùng than hoạt tính khi điều trị quá liều. Cần theo dõi điện giải, creatinine huyết thanh, nếu bị hạ áp cần đặt bệnh nhân nằm ngửa, nhanh chóng bù muối và thể tích tuần hoàn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng phụ nghiêm trọng như sốc phản vệ và phù mạch hiếm khi xảy ra (1/10.000 < ADR < 1/1.000) và suy thận cấp. Tỷ lệ các phản ứng này không liên quan đến liều và không liên quan với giới tính, tuổi tác hay chủng tộc của bênh nhân.\nNhiễm khuẩn và ký sinh trùng:\nviêm họng\nÍt gặp: Nhiễm khuẩn đường tiết niệu bao gồm viêm bàng quang, nhiễm khuẩn đường hô hấp trên bao gồm\nHiếm gặp: Nhiễm khuẩn huyết có thể gây tử vong.\nMáu và hệ bạch huyết:\nthiếu máu\nHiếm gặp: Bệnh\nÍt gặp: Tăng bạch cầu ưa acid, giảm tiểu cầu.\nChuyển hóa và dinh dưỡng:\nÍt gặp: Hạ kali huyết và viêm tai.\nHiếm gặp: Hạ đường huyết (ở bệnh nhân đái tháo đường).\nRối loạn tâm thần:\ntrầm cảm\nÍt gặp: Mất ngủ,\nHiếm gặp: Lo âu.\nThần kinh:\nÍt gặp: Ngất.\nHiếm gặp: Ngủ mơ màng.\nMắt:\nÍt gặp: Rối loạn tầm nhìn.\nTai và mê đạo:\nChóng mặt\nÍt gặp:\nTim:\nÍt gặp: Nhịp tim chậm.\nHiếm gặp: Nhịp tim nhanh.\nMạch máu:\nÍt gặp: Hạ huyết áp, hạ huyết áp thế đứng.\nHô hấp, ngực và trung thất:\nÍt gặp: Khó thở, họ.\nHiếm gặp: Bệnh phổi kẽ.\nTiêu hóa:\nÍt gặp: Đau bụng, tiêu chảy, khó tiêu, đầy hơi, nôn ói.\nHiếm gặp: Khô miệng, khó chịu dạ dày, loạn vị giác.\nGan mật:\nHiếm gặp: Bất thường chức năng gan.\nRối loạn da và mô dưới da:\nÍt gặp: Ngứa, tăng tiết mồ hôi, phát ban.\nHiếm gặp: Phù mạch (cũng có kết quả gây tử vong), eczema, ban đỏ, mày đay.\nCơ xương và mô liên kết:\nÍt gặp: Đau lưng (ví dụ đau dây thần kinh hông), co thắt cơ, đau cơ.\nHiếm gặp: Đau khớp, đau ở chân tay, đau gần.\nThận và tiết niệu:\nÍt gặp: Suy thận bao gồm cả suy thận cấp.\nChung:\nÍt gặp: Đau ngực, suy nhược.\nHiếm gặp: Bệnh giống cúm.\nXét nghiệm:\nÍt gặp: Tăng creatinine huyết.\nHiếm gặp: Giảm hemoglobin, tăng acid uric huyết, tăng men gan và tăng creatine phosphokinase.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Telmisartan chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hay với bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai ở 3 tháng giữa và cuối thai kỳ và phụ nữ cho con bú.\ntắc mật\nRối loạn\nSuy gan nặng.\nPhối hợp với aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (GFR < 60 ml/phút/1,73m\nThận trọng khi sử dụng\nSuy gan:\nDo telmisartan được thải trừ phần lớn qua mật nên không dùng telmisartan cho những bệnh 1 nhân ứ mật, tắc nghẽn đường mật hoặc suy gan nặng. Có thể thấy độ thanh thải telmisartan qua gan giảm ở những bệnh nhân này. Thuốc chỉ có thể dùng thận trọng cho bệnh nhân suy gan nhẹ đến trung bình.\nTăng huyết áp do động mạch thận:\nCó nguy cơ hạ huyết áp quá mức và suy thận khi bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch thận đến quả thận duy nhất đang còn chức năng được điều trị với các thuốc gây ảnh hưởng đến hệ renin-angiotensin-aldosterone.\nSuy thận và ghép thận:\nKhi dùng telmisartan cho bệnh nhân suy chức năng thận, cần theo dõi định kỳ nồng độ kali và creatinine huyết thanh.\nKhông có kinh nghiệm sử dụng telmisartan cho bệnh nhân mới ghép thận.\nSuy giảm thể tích nội mạch:\nHạ huyết áp triệu chứng, đặc biệt sau liều thuốc đầu tiên, có thể xảy ra trên bệnh nhân bị giảm thể tích nội mạch và/hoặc giảm natri do liệu pháp lợi tiểu quá mạnh, kiêng muối quá nghiêm ngặt, tiêu chảy hoặc nôn mửa. Những tình trạng như vậy nên được khắc phục trước khi cho dùng telmisartan.\nPhong bế kép hệ renin-angiotensin-aldosterone:\nKhi sử dụng đồng thời thuốc ức chế men chuyển (ACEi) với thuốc đối kháng thụ thể angiotensin II hay aliskiren làm tăng nguy cơ hạ huyết áp, hạ kali máu và giảm chức năng thận (bao gồm cả suy thận cấp). Không dùng đồng thời telmisartan với thuốc ức chế men chuyển hay aliskiren. Trong trường hợp thực sự cần thiết phải dùng đồng thời thì cần theo dõi chặt chẽ huyết áp, điện giải và chức năng thận.\nNhững tình trạng khác có sự kích thích hệ thống renin-angio- tensin-aldosterone:\nỞ bệnh nhân có chức năng thận và trương lực mạch phụ thuộc phần lớn vào hoạt động của hệ thống renin-angiotensin-aldosterone (ví dụ bệnh nhân suy tim sung huyết nặng hoặc có bệnh thận cơ bản, kể cả hẹp động mạch thận), việc điều trị phối hợp với các thuốc khác có ảnh hưởng đến hệ thống renin-angiotensin-aldosterone sẽ gây ra hạ huyết áp cấp, tăng urê huyết, thiểu niệu hoặc hiếm khi gây suy thận cấp. ôn lên nsnseine\nTăng aldosterone nguyên phát:\nBệnh nhân có tăng aldosterone nguyên phát thường không đáp ứng với các thuốc chống tăng huyết áp thông qua tác dụng ức chế hệ renin-angiotensin. Vì thế không khuyến cáo sử dụng telmisartan.\nHẹp van động mạch chủ và van hai lá, bệnh cơ tim phì đại tắc nghẽn:\nCũng như đối với các thuốc gây giãn mạch khác, cần lưu ý đặc biệt đến bệnh nhân hẹp van động mạch chủ hoặc van lá, hoặc bệnh cơ tim phì đại tắc nghẽn.\nBệnh nhân đái tháo đường được điều trị bằng insulin hoặc thuốc trị đái tháo đường:\nỞ những bệnh nhân này, hạ đường huyết có thể xảy ra dưới điều trị telmisartan. Do đó, trên bệnh nhân đái tháo đường cần phải xem xét việc theo dõi lượng đường trong máu, có thể cần điều chỉnh liều insulin hoặc các thuốc hạ đường huyết đường uống.\nTăng kali huyết:\nViệc dùng các thuốc ảnh hưởng đến hệ thống renin-angioten- sin-aldosterone có thể gây tăng kali huyết.\nNgười trên 70 tuổi, bệnh nhân suy thận, đái tháo đường, bệnh nhân được điều trị đồng thời với nhiều thuốc khác mà có thể làm tăng nồng độ kali và/hoặc bệnh nhân mắc thêm bệnh khác, tăng kali huyết có thể gây tử vong.\nTrước khi sử dụng đồng thời các thuốc tác động đến hệ thống renin-angiotensin-aldosterone, nên đánh giá tỉ lệ giữa nguy cơ có hại và lợi ích điều trị.\nCác thận trọng khác:\nQua quan sát về các thuốc ức chế men chuyển, telmisartan và các thuốc đối kháng thụ thể angiotensin khác cho thấy tác dụng hạ huyết áp kém rõ rệt ở những bệnh nhân da đen hơn ở những người có màu da khác. Có thể do trong cơ thể người tăng huyết áp da đen có lượng renin thấp hơn).\nNhư mọi thuốc trị tăng huyết áp, sự giảm huyết áp quá mức ở những bệnh nhân thiếu máu cục bộ cơ tim hay bệnh tim thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hay đột quỵ.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nPhụ nữ có thai\nKhông khuyến cáo sử dụng thuốc đối kháng thụ thể angiotensin II trong 3 tháng đầu thai kỳ và chống chỉ định sử dụng ở 3 tháng giữa và 3 tháng cuối thai kỳ.\nChưa có dữ liệu đầy đủ về việc sử dụng trên phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy có độc tính trên sinh sản.\nCác bằng chứng dịch tễ học liên quan đến nguy cơ quái thai khi sử dụng thuốc ức chế enzyme chuyển angiotensin chưa được kết luận, tuy nhiên không loại trừ nguy cơ nhỏ có thể xảy ra. Nguy cơ này cũng tồn tại tương tự ở nhóm thuốc đối kháng thụ thể angiotensin II.\nTrừ trường hợp thực sự cần thiết, phụ nữ có kế hoạch mang thai nên được thay đổi liệu pháp điều trị đã được chứng minh an toàn trong thời kỳ mang thai. Khi chẩn đoán có thai, cần ngừng thuốc ngay lập tức và sử dụng liệu pháp điều trị thay thế thích hợp khác.\nSử dụng thuốc đối kháng thụ thể angiotensin II trong 3 tháng giữa và 3 tháng cuối thai kỳ dẫn đến các độc tính trên bào thai (suy giảm chức năng thận, ít nước ối, chậm cốt hóa xương sọ) và trên trẻ sơ sinh (suy thận, hạ huyết áp, tăng kali huyết).\nNếu đã sử dụng thuốc đối kháng thụ thể angiotensin II kéo dài quá 3 tháng giữa thai kỳ, cần siêu âm kiểm tra chức năng thận và chụp sọ thai nhi.\nTrẻ sơ sinh có mẹ sử dụng thuốc đối kháng thụ thể angiotensin II nên được theo dõi cẩn thận nguy cơ hạ huyết áp.\nPhụ nữ cho con bú\nChưa có thông tin đầy đủ về việc sử dụng telmisartan ở phụ nữ cho con bú, vì vậy không khuyến cáo sử dụng ở phụ nữ cho con bú. Nên dùng liệu pháp điều trị thay thế khác an toàn hơn, đặc biệt đối với người mẹ có trẻ mới sinh hoặc trẻ sinh non.\nKhả năng sinh sản\nTrong các nghiên cứu tiền lâm sàng, không quan sát thấy ảnh hưởng nào của telmisartan trên khả năng sinh sản ở cả nam giới và nữ giới.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCác tác dụng phụ của thuốc như chóng mặt, buồn ngủ, đau đầu, mệt mỏi, rối loạn thị giác có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nDigoxin:\nDùng telmisartan chung với digoxin làm tăng nồng độ đỉnh của digoxin trong huyết thanh (49%) và nồng độ đáy (20%). Khi khởi liều, chỉnh liều hay ngưng telmisartan, cần theo dõi nồng độ digoxin nhằm đảm bảo nồng độ nằm trong khoảng trị liệu.\nCũng như các thuốc tác động lên hệ renin-angiotensin-aldosterone khác, telmisartan có thể làm tăng kali huyết. Nguy cơ tăng kali huyết tăng khi kết hợp với các thuốc có thể gây tăng kali huyết khác như các muối thay thế chứa kali, thuốc lợi tiểu tiết kiệm kali, thuốc ức chế men chuyển, thuốc đối kháng thụ thể angiotensin II khác, thuốc chống viêm không steroid NSAIDs (bao gồm cả thuốc ức chế chọn lọc COX-2), heparin, cyclosporin, tacrolimus, trimethoprim. Nguy cơ đặc biệt cao trong trường hợp kết hợp với thuốc lợi tiểu tiết kiệm kali hay các muối thay thế chứa kali.\nKhông khuyến cáo kết hợp telmisartan với các thuốc sau:\nThuốc lợi tiểu tiết kiệm kali:\nSự kết hợp giữa telmisartan với các thuốc tiết kiệm kali như spironolactone, eplerenone, triamterene, hay amiloride, các muối chứa kali có thể làm tăng đáng kể lượng kali huyết. Nếu dùng đồng thời thì phải theo dõi thận trọng kali huyết thanh.\nLithi:\nSự tăng có hồi phục nồng độ lithi huyết thanh và độc tính đã được báo cáo trong quá trình dùng đồng thời lithi với telmisartan. Nếu sử dụng kết hợp trong trường hợp cần thiết, cần theo dõi cẩn thận nồng độ lithi huyết thanh.\nKhi sử dụng kết hợp phải thận trọng với các thuốc sau:\nThuốc kháng viêm không steroid:\nThuốc có thể làm giảm tác dụng hạ huyết áp của telmisartan.\nỞ một số bệnh nhân có chức năng thận bị tổn thương (ví dụ bệnh nhân bị mất nước, bệnh nhân cao tuổi có chức năng thận bị suy giảm), việc sử dụng đồng thời thuốc đối kháng thụ thể angiotensin II và thuốc ức chế COX càng làm suy giảm chức năng thận nhiều hơn, có thể gây suy thận cấp, và thường hồi phục. Do đó nên thận trọng khi kết hợp dùng các thuốc này, đặc biệt là ở người cao tuổi.\nBệnh nhân cần được bổ sung nước đầy đủ và cần xem xét để theo dõi chức năng thận ngay sau khi bắt đầu kết hợp này và định kỳ sau đó.\nThuốc lợi tiểu thiazide và lợi tiểu quai:\nKhi sử dụng telmisartan với thuốc lợi tiểu mạnh như furosemide, hydrochlorothiazide có thể làm giảm thể tích tuần hoàn, tăng nguy cơ hạ huyết áp liều đầu.\nHiệu quả làm hạ huyết áp của telmisartan tăng lên khi sử dụng đồng thời với các thuốc trị tăng huyết áp khác.\nSự phong bế kép hệ renin-angiotensin-aldosterone khi sử dụng đồng thời với các thuốc ức chế men chuyển, aliskiren làm tăng tác động hạ huyết áp, tăng kali huyết, giảm chức năng thận.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}