{
    "describe": "Thương hiệu:\nGlenmark\nThuốc Telma 20 Glenmark điều trị tăng huyết áp vô căn (1 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-17047-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén không bao\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nTelmisartan\nNhà sản xuất\nGLENMARK\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Telma được sản xuất bởi công ty Glenmark Pharmaceuticals Ltd, có thành phần hoạt chất là Telmisartan chỉ định trong điều trị tăng huyết áp vô căn ở người lớn. Ngoài ra thuốc còn giúp phòng ngừa các bệnh lý tim mạch ở bệnh nhân người lớn có nguy cơ cao.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Telma 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n20mg",
    "usage": "Công dụng của Thuốc Telma 20\nChỉ định\nThuốc Telma được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nÐiều trị\ntim mạch\nPhòng ngừa bệnh lý\nxơ vữa động mạch\nCó biểu hiện\nĐái tháo đường type 2 có tổn thương cơ quan đích.\nGiảm bệnh lý tim mạch ở người lớn có các nguy cơ sau:\nDược lực học\nTelmisartan là thuốc đối kháng thụ thể angiotensin II (loại AT1) có hiệu quả khi dùng đường uống. Telmisartan chiếm chỗ angiotensin II với ái lực mạnh tại vị trí gắn kết vào thụ thể AT1, thụ thể chịu trách nhiệm cho tất cả hoạt động được biết của angiotensin II. Telmisartan không thể hiện bất kỳ hoạt động chủ vận từng phần nào tại thụ thể AT1.\nDược động học\nTelmisartan hấp thu nhanh mặc dù lượng hấp thu có thay đổi. Sinh khả dụng tuyệt đối của telmisartan khoảng 50%.\nTrong khoảng thời gian sau 3 giờ, nồng độ huyết tương là tương đương nhau cho dù telmisartan được uống lúc đói hay cùng với thức ăn.\nTelmisartan kết hợp hầu hết với protein huyết tương (>99,5%), chủ yếu với albumin và alpha-1 acid glycoprotein. Thể tích phân bổ trung bình ở trạng thái ổn định khoảng 500 L. Telmisartan chuyển hoá bằng phản ứng liên hợp với glucuronid. Chất chuyển hoá không có tác dụng dược lý.\nTelmisartan gần như được thải trừ hoàn toàn qua phân, phần lớn là ở dạng không biến đổi. Tổng lượng tiết qua nước tiểu là < 1% liều.",
    "dosage": "Cách dùng Thuốc Telma 20\nCách dùng\nViên nén telmisartan được dùng qua đường uống ngày một lần và nên uống kèm nước, có thể cùng hoặc không cùng với thức ăn.\nTelmisartan\ncần được bảo quản trong vỉ kín bởi thuốc có đặc tính hút ẩm. Viên thuốc cần được sử dụng ngay sau khi lấy ra khỏi vỉ.\nLiều dùng\nNgười lớn\nLiều dùng thông thường trong điều trị tăng huyết áp vô căn:\nLiều dùng hiệu quả thông thường là 40 mg một lần mỗi ngày.\nMột số bệnh nhân có thể hiệu quả ở liều 20 mg/ngày.\nTrong trường hợp huyết áp mục tiêu chưa đạt được, có thể tăng liều lượng lên 80 mg một lần mỗi ngày.\nKhi cần tăng liều dùng, nên lưu ý đến tác dụng hạ áp tối đa nói chung đạt được sau từ 4 đến 8 tuần điều trị.\nLiều dùng thông thường trong phòng ngừa bệnh lý tim mạch:\nLiều dùng khuyến cáo là 80 mg một lần mỗi ngày.\nChưa biết liều dưới 80 mg có hiệu quả trong giảm bệnh lý tim mạch hay không.\nTrẻ em và thanh thiếu niên\nChưa thiết lập thông số an toàn và hiệu quả của Telma đối với trẻ em và thanh thiếu niên ở độ tuổi dưới 18 và không có khuyến cáo cụ thể nào được đưa ra.\nĐối tượng khác\nBệnh nhân suy thận: Kinh nghiệm còn hạn chế với bệnh nhân suy thận nặng hoặc chạy thận nhân tạo. Khuyến cáo liều dùng ban đầu dưới 20 mg đối với các bệnh nhân này.\nBệnh nhân suy gan: Chống chỉ định ở bệnh nhân suy gan nặng. Đối với những bệnh nhân suy gan ở mức từ nhẹ đến trung bình, liều dùng không quá 40 mg một lần mỗi ngày.\nBệnh nhân cao tuổi: Không cần thiết điều chỉnh liều dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó rất ít thông tin về quá liều ở người. Những triệu chứng nổi bật nhất của quá liều Telmisartan là hạ huyết áp và nhịp tim nhanh; chóng mặt do nhịp tim chậm, tăng creatinin huyết thanh và suy thận cấp cũng đã được báo cáo.\nTelmisartan không loại bỏ được bằng thẩm tách máu. Bệnh nhân cần được theo dõi chặt chẽ và điều trị cần dựa trên triệu chứng và điều trị hỗ trợ.\nQuản lý quá liều phụ thuộc và thời gian kể từ khi nuốt vào và mức độ nghiêm trọng của các triệu chứng.\nCác biện pháp được đề nghị bao gồm cảm ứng gây nôn và/ hoặc rửa dạ dày. Than hoạt tính có thể hữu ích trong việc điều trị quá liều. Chất điện giải trong huyết thanh và creatinin cần được theo dõi thường xuyên. Nếu hạ huyết áp xảy ra, bệnh nhân cần được đặt nằm ngửa, truyền muối nhanh chóng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Telma bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nCác tác dụng phụ ít gặp bao gồm:\nNhiễm trùng: Đường tiết niệu bao gồm viêm bàng quang, nhiễm trùng đường hô hấp trên bao gồm viêm họng và viêm xoang.\nthiếu máu\nHuyết học: Bệnh\nChuyển hoá: Tăng kali máu.\ntrầm cảm\nTâm thần: Mất ngủ,\nThần kinh: Bất tỉnh.\nTai và mê đạo: Chóng mặt.\nTim mạch: Nhịp tim chậm, hạ huyết áp, hạ huyết áp thế đứng.\nHô hấp: Khó thở, ho.\nkhó tiêu\nTiêu hoá: Đau bụng, tiêu chảy,\nCơ xương khớp: Đau lưng, co thắt cơ, đau cơ.\nThận và tiết niệu: Suy thận bao gồm suy thận cấp.\nToàn thân và tại chỗ: Đau ngực, suy nhược (yếu).\nXét nghiệm: Tăng creatinin máu.\nHiếm gặp/Rất hiếm gặp ADR < 1/1000\nCác tác dụng phụ hiếm gặp/rất hiếm gặp bao gồm:\nNhiễm trùng: Nhiễm khuẩn huyết bao gồm cả tử vong.\nHuyết học: Tăng bạch cầu ái toan, giảm tiểu cầu.\nMiễn dịch: Phản ứng phản vệ, quá mẫn cảm.\nChuyển hoá: Hạ đường huyết (ở bệnh nhân đái tháo đường).\nTâm thần: Lo lắng.\nThần kinh: Buồn ngủ.\nThị giác: Rối loạn thị lực.\nTim mạch: Nhịp tim chậm.\nHô hấp: Bệnh phổi mô kẽ.\nTiêu hoá: Khô miệng, khó chịu dạ dày, chứng loạn vị giác.\nGan mật: Rối loạn gan/chức năng gan bất thường.\nCơ xương khớp: Đau khớp, đau tứ chi, đau gân (triệu chứng giống viêm gân).\ncúm\nToàn thân và tại chỗ: Bệnh giống\neczema\nDa liễu: Phù mạch (cũng gây tử vong), chàm tổ đỉa (\nXét nghiệm: Giảm hemoglobin, tăng acid uric máu, tăng men gan, tăng creatin phosphokinase trong máu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Telma chống chỉ định trong các trường hợp sau:\nMẫn cảm đối với bất kỳ hoạt chất hay tá dược nào của thuốc.\nBa tháng giữa và ba tháng cuối của thai kỳ.\nRối loạn tắc nghẽn đường mật.\nSuy gan nặng.\nViệc sử dụng đồng thời telmisartan với các sản phẩm có chứa aliskiren là chống chỉ định ở các bệnh nhân đái tháo đường hoặc suy thận (GFR < 60ml/phút/1,73 m2.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông dùng telmisartan cho bệnh nhân ứ mật, rối loạn tắc nghẽn đường mật hoặc suy gan nặng vì telmisartan hầu như thải trừ qua mật.\nBệnh nhân tăng huyết áp do hẹp động mạch thận hai bên hoặc hẹp ở một bên duy nhất còn chức năng khi dùng Telma có nguy cơ hạ huyết áp và suy thận nặng.\nTelma sử dụng ở bệnh nhân có chức năng thận suy giảm cần theo dõi định kỳ nồng độ kali huyết thanh và creatinin.\nHạ huyết áp có triệu chứng, đặc biệt là sau khi dùng liều telmisartan đầu tiên có thể xảy ra ở những bệnh nhân bị suy giảm thể tích và/hoặc natri do điều trị lợi tiểu mạnh, hạn chế muối trong thức ăn, tiêu chảy, ói mửa. Các trường hợp đó cần được chữa trị hoặc điều chỉnh trước khi sử dụng telmisartan.\nSử dụng đồng thời các chất ức chế ACE, chất ức chế thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm suy thận cấp).\nBệnh nhân bị hội chứng cường aldosteron tiên phát thường sẽ không đáp ứng với các thuốc hạ huyết áp tác động thông qua ức chế hệ thống renin-angiotensin. Vì vậy, không khuyến cáo sử dụng telmisartan.\nGiống với các thuốc giãn mạch khác, cần thận trọng đặc biệt khi chỉ định ở những bệnh nhân bị hẹp động mạch chủ hoặc van hai lá, hoặc tắc nghẽn cơ tim phì đại\nỞ những bệnh nhân tiểu đường được điều trị bằng insulin hoặc thuốc trị tiểu đường, chứng hạ đường huyết có thể xảy ra khi điều trị bằng telmisartan.\nTelmisartan có thể gây tăng kali máu.\nViên nén rất nhạy cảm với độ ẩm, do vậy cần sử dụng thuốc ngay sau khi lấy ra khỏi vỉ.\nKhả năng lái xe và vận hành máy móc\nKhi lái xe hay vận hành máy móc, cần thận trọng vì chóng mặt hoặc buồn ngủ đôi khi có thể xảy ra khi sử dụng liệu pháp hạ huyết áp như telmisartan.\nThời kỳ mang thai\nKhông nên sử dụng thuốc đối kháng thụ thể angiotensin II trong giai đoạn ba tháng đầu của thai kỳ. Việc sử dụng thuốc đối kháng thụ thể angiotensin II được chống chỉ định trong giai đoạn ba tháng giữa và ba tháng cuối của thai kỳ.\nThời kỳ cho con bú\nVì không có thông tin liên quan đến việc sử dụng của Telma trong thời kỳ cho con bú, Telma không được khuyến cáo và nên ưu tiên sử dụng các phương pháp điều trị thay thế có hồ sơ an toàn đã được chứng minh tốt hơn trong thời kỳ cho con bú, đặc biệt là khi nuôi một bé sơ sinh hoặc sinh non.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nDigoxin\n: Telmisartan làm tăng nồng độ đỉnh digoxin trong huyết tương (49%)\ntrimethoprim\nHeparin, thuốc ức chế miễn dịch (cyclosporin, tacrolimus) và\nLithium: Telmisartan có thể làm tăng nồng độ lithium có hồi phục trong huyết thanh và độc tính đã được báo cáo.\nNSAID: Có thể làm giảm tác dụng hạ huyết áp của thuốc đối kháng thụ thể angiotensin II, đồng thời có thể dẫn đến sự suy giảm hơn nữa chức năng thận.\nThuốc lợi tiểu (thiazide hoặc lợi tiểu quai): Kết hợp với telmisartan có thể dẫn đến mất dịch và nguy cơ hạ huyết áp.\nCác thuốc hạ áp khác: Hiệu quả hạ huyết áp của telmisartan có thể được tăng lên khi sử dụng đồng thời.\nCorticosteroid (đường toàn thân): Giảm tác dụng hạ huyết áp.",
    "preservation": "Bảo quản\nBảo quản dưới 30 °C. Tránh ẩm và ánh sáng."
}