{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Telmisartan Stella 40mg điều trị tăng huyết áp, phòng ngừa tim mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nTelmisartan\nChỉ định\nSuy thận\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nMang thai, Suy gan, Dị ứng thuốc, Tắc mật\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTelmisartan\nThuốc “\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Telmisartan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg",
    "usage": "Công dụng của Thuốc Telmisartan\nChỉ định\nThuốc Telmisartan STELLA 40mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp: Điều trị tăng huyết áp nguyên phát ở người lớn.\nbệnh tim mạch\nÐiều trị phòng ngừa\nmạch vành\nBệnh tim mạch do xơ vữa huyết khối rõ ràng (tiền sử bệnh tim do\nĐái tháo đường túyp 2 có tổn thương cơ quan đích.\nDược lực học\nTelmisartan là một chất đối kháng đặc hiệu và có tác động đường uống trên thụ thể angiotensin II (typ AT1). Telmisartan chiếm chỗ của angiotensin II do có ái lực mạnh tại vị trí gắn kết vào thụ thể AT1, thụ thể này chịu trách nhiệm cho tất cả các hoạt động đã được biết của angiotensin II. Telmisartan không thể hiện bất kỳ hoạt tính chủ vận từng phần nào trên thụ thể AT1. Telmisartan gắn kết bền vững, lâu dài và có chọn lọc trên thụ thể AT1. Telmisartan không có ái lực với các thụ thể khác, kể cả AT2 và các thụ thể AT ít đặc trưng khác. Chưa biết vai trò chức năng của các thụ thể này cũng như ảnh hưởng của sự kích thích quá mức của chúng bởi angiotensin II khi telmisartan làm tăng nồng độ angiotensin II.\nTelmisartan làm giảm nồng độ aldosteron trong huyết tương. Telmisartan không ức chế renin trong huyết tương người hoặc chẹn các kênh ion. Telmisartan không ức chế enzym chuyển angiotensin (kinase II), enzym này cũng có tác dụng thoái hóa bradykinin. Vì vậy, không có tác dụng không mong muốn do bradykinin gián tiếp gây ra.\nỞ người, liều 80mg telmisartan ức chế hầu như hoàn toàn tác dụng tăng huyết áp của angiotensin II. Tác dụng ức chế được duy trì hơn 24 giờ và vẫn còn hiệu lực đến 48 giờ.\nSau liều khởi đầu của telmisartan, tác dụng hạ huyết áp sẽ từ từ trở nên rõ rệt trong vòng 3 giờ. Tác dụng hạ huyết áp thường đạt tối đa sau 4 - 8 tuần điều trị và được duy trì trong suốt quá trình điều trị lâu dài.\nDược động học\nHấp thu\nTelmisartan được hấp thu nhanh qua đường tiêu hóa. Sinh khả dụng tuyệt đối đường uống phụ thuộc vào liêu và đạt khoảng 42% sau liều 40 mg và 58% sau liều 160mg. Nồng độ đỉnh của telmisartan trong huyết tương đạt được khoảng 0,5 -1 giờ sau khi uống.\nPhân bố\nTelmisartan gắn kết với protein huyết tương hơn 99%.\nThải trừ\nThuốc được thải trừ hầu như hoàn toàn theo đường mật vào phân, chủ yếu dưới dạng không đổi. Thời gian bán thải cuối cùng của telmisartan khoảng 24 giờ.",
    "dosage": "Cách dùng Thuốc Telmisartan\nCách dùng\nTelmisartan STELLA 40mg được dùng bằng đường uống và không phụ thuộc bữa ăn. Nên uống thuốc ngay sau khi lấy viên thuốc ra khỏi vỉ.\nLiều dùng\nĐiều trị tăng huyết áp\nLiều thông thường có hiệu quả là 40mg/lần/ngày. Một số bệnh nhân có thể có hiệu quả với liều 20mg/lần/ngày. Trong trường hợp không đạt được huyết áp mục tiêu, telmisartan có thể tăng tới tối đa là 80mg/lần/ngày. Ngoài ra, telmisartan có thể được sử dụng kết hợp với các thuốc lợi tiểu thiazid như hydroclorothiazid, đã được chứng minh có tác dụng hạ huyết áp hiệp đồng với telmisartan. Khi xem xét tăng liều, cần lưu ý hiệu quả hạ huyết áp tối đa thường đạt được sau khi bắt đầu điều trị 4 - 8 tuần.\nPhòng ngừa bệnh tim mạch\nLiều khuyến cáo là: 80mg/lần/ngày. Chưa biết liều telmisartan thấp hơn 80mg có hiệu quả trong việc giảm tỳ lệ tử vong do tim mạch hay không. Khi bắt đầu điều trị telmisartan để giảm tỳ lệ tử vong do tim mạch, khuyến cáo theo dõi cẩn thận huyết áp và nếu cần có thể điều chỉnh liều để đạt được huyết áp thấp hơn.\nSuy thận\nDữ liệu trên bênh nhân suy thận nặng hay chạy thận còn hạn chế, liều khởi đầu nên là 20mg/lần/ngày. Không cần chỉnh liều bệnh nhân suy thận nhẹ đến vừa.\nSuy gan\nNếu suy gan nhẹ đến vừa, liều hằng ngày không được vượt quá 40mg x 1 lần/ngày đơn trị liệu và cả dạng phối hợp với hydroclorothiazid. Chống chỉ định dạng phối hợp với thuốc lợi tiểu thiazid ở bệnh nhân suy gan nặng.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nTrẻ em dưới 18 tuổi\nĐộ an toàn và hiệu quả của telmisartan chưa được xác định. Khuyến cáo sử dụng dạng bào chế thích hợp khi dùng telmisartan liều 20mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin liên quan đến quá liều ở người còn hạn chế.\nTriệu chứng: Các biểu hiện điển hình nhất của quá liều telmisartan là hạ huyết áp và nhịp tim nhanh; nhịp tim chậm, chóng mặt, tăng creatinin huyết thanh và suy thận cấp cũng đã được báo cáo.\nXử trí: Telmisartan không được loại bỏ bằng thẩm tách máu. Bệnh nhân cần được theo dõi chặt chẽ và điều trị triệu chứng và hỗ trợ. Cách xử trí phụ thuộc vào thời gian kể từ khi uống và mức độ nghiêm trọng của các triệu chứng. Biện pháp đề xuất bao gồm gây nôn và/hoặc rửa dạ dày. Than hoạt tính có thể hữu ích trong điều trị quá liều. Cần thường xuyên theo dõi các chất điện giải trong huyết thanh và creatinin. Nếu hạ huyết áp xảy ra, bệnh nhân cần được đặt trong tư thế nằm ngửa, nhanh chóng bù muối và nước.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Telmisartan STELLA 40mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có thông tin.\nÍt gặp, 1/1000 < ADR < 1/100\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm trùng đường hô hấp trên bao gồm viêm họng, viêm xoang, nhiễm trùng đường tiết niệu bao gồm cả viêm bàng quang.\nMáu và bạch huyết: Thiếu máu.\nChuyển hóa và dinh dưỡng: Tăng kali huyết.\nTâm thần: Trầm cảm, mất ngủ.\nThần kinh: Ngất.\nTai và mê đạo: Chóng mặt.\nTim: Nhịp tim chậm.\nMạch máu: Hạ huyết áp, hạ huyết áp tư thế đứng.\nHô hấp, ngực và trung thất: Khó thở, ho.\nTiêu hóa: Đau bụng, tiêu chảy, khó tiêu, đây hơi, nôn.\nDa và mô dưới da: Tăng tiết mồ hôi, ngứa, phát ban.\nCơ xương-khớp và mô liên kết: Đau cơ, đau lưng (như đau thần kinh tọa), co thắt cơ.\nThận và tiết niệu: Suy thận kể cả suy thận cấp.\nToàn thân: Đau ngực, suy nhược (yếu).\nKhác: Tăng creatinin huyết.\nHiếm gặp, 1/10000 < ADR < 1/1000\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm trùng máu (có tử vong).\nMáu và bạch huyết: Tăng bạch cầu ưa eosin, giảm tiểu cầu.\nMiễn dịch: Phản ứng phản vệ, quá mẫn.\nChuyển hóa và dinh dưỡng: Hạ glucose huyết (ở bệnh nhân đái tháo đường).\nTâm thần: Lo lắng.\nThần kinh: Buồn ngủ.\nMắt: Rối loạn thị giác.\nTim: Nhịp tim nhanh.\nHô hấp, ngực và trung thất: Bệnh phổi kẽ.\nTiêu hóa: Khó chịu ở dạ dày, khô miệng.\nGan-mật: Bất thường/rối loạn chức năng gan.\nCơ xương-khớp và mô liên kết: Đau khớp, đau chi, đau gân (triệu chứng giống viêm gân).\nDa và mô dưới da: Phù mạch (cũng có khi gây tử vong), chàm, ban đỏ, nổi mày đay, ban do thuốc, ban da do nhiễm độc.\nToàn thân: Bệnh giống cúm.\nKhác: Tăng acid uric huyết, tăng enzym gan, tăng creatin phosphokinase huyết, giảm hemoglobin.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Telmisartan STELLA 40 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào trong công thức.\n3 tháng giữa và 3 tháng cuối cùa thai kỳ và phụ nữ cho con bú.\nRối loạn tắc nghẽn mật.\nSuy gan nặng.\nSử dụng đồng thời telmisartan với các chế phẩm có chứa aliskiren ở những bệnh nhân bị đái tháo đường hoặc suy thận (tốc độ lọc cầu thận GFR 70 tuổi).\nKết hợp với một hoặc nhiều chế phẩm thuốc khác ảnh hưởng đến hệ renin-angiotensin-aldosteron và/hoặc chế phẩm bổ sung kali. Các chế phẩm thuốc hoặc nhóm thuốc điều trị có thế gây tăng kali huyết là các chất thay thế muối chứa kali, thuốc lợi tiểu giữ kali, các chất ức chế ACE, thuốc đối kháng thụ thể angiotensin II, các chế phẩm thuốc chống viêm không steroid (các NSAID, bao gồm cả các chất ức chế có chọn lọc COX-2), heparin, các chất ức chế miễn dịch (cyclosporin hoặc tacrolimus) và trimethoprim.\nNhững bệnh gian phát, đặc biệt như mất nước, mất bù tim cấp, nhiễm toan chuyển hóa, làm xấu đi chức năng thận, đột ngột làm xấu đi tình trạng thận (như các bệnh nhiễm trùng), ly giải tể bào (thiếu máu chi cục bộ cấp, tiêu cơ vân, chấn thương kéo dài). Khuyến cáo giám sát chặt chẽ kali huyết thanh ở bệnh nhân có nguy cơ.\nSorbitol: Telmisartan STELLA 40 mg chứa sorbitol, có thể gây ảnh hưởng đến sinh khả dụng của các thuốc khác khi uống đồng thời. Nên thận trọng đối với tác dụng cộng gộp khi uống thuốc có chứa sorbitol (hay fructose) đồng thời với chế độ ăn có sorbitol (hay fructose). Không nên dùng thuốc này cho những bệnh nhân mắc các rối loạn di truyền không dung nạp fructose.\nIon natri: Liều dùng hàng ngày tối đa của thuốc này (80 mg) chứa 3,864 mg ion natri (dưới dạng NaOH). Lượng này tương đương khoảng 0,2% lượng ion natri tối đa dùng hàng ngày cho người lớn.\nLoét dạ dày, tá tràng có thể hoạt động hoặc bệnh dạ dày khác (tăng nguy cơ chảy máu dạ dày - ruột).\nSuy chức năng thận nhẹ đến trung bình.\nCác thận trọng khác:\nQua quan sát về các thuốc ức chế enzym chuyển, telmisartan và các thuốc đối kháng thụ thể angiotensin II khác cho thấy tác dụng hạ huyết áp dường như kém hiệu quả ở những bệnh nhân da đen so với những người có màu da khác, có thể do trong cơ thể người tăng huyết áp da đen có lượng renin thấp hơn.\nNhư bất kỳ thuốc trị tăng huyết áp, sự giảm huyết áp quá mức ở những bệnh nhân bị bệnh thiếu máu tim cục bộ có thể dẫn đến nhồi máu cơ tim hay đột quỵ.\nKhả năng lái xe và vận hành máy móc\nDùng thận trọng khi lái xe và vận hành máy móc vì có thể xảy ra triệu chứng chóng mặt hay hoa mắt do tác dụng hạ huyết áp của telmisartan.\nThời kỳ mang thai\nThuốc có tác động trực tiếp lên hệ thống renin-angiotensin, khi dùng thuốc trong 3 tháng giữa và 3 tháng cuối của thai kỳ có thể gây tổn thương và thậm chí tử vong thai đang phát triển. Khi phát hiện có thai, phải ngừng telmisartan càng sớm càng tốt.\nThời kỳ cho con bú\nChưa biết telmisartan có bài tiết qua sữa mẹ ở người hay không, nhưng đã thấy telmisartan hiện diện trong sữa của chuột cống. Vì khả năng gây tác dụng không mong muốn cho trẻ đang bú mẹ, nên quyết định ngưng cho con bú hay ngưng dùng thuốc, cân cân nhắc tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nTương tác thuốc\nDigoxin: Khi telmisartan được sử dụng đồng thời với digoxin, nồng độ đỉnh digoxin trong huyết tương tăng trung bình 49% và nồng độ đáy tăng trung bình 20%. Theo dõi nồng độ digoxin để duy trì nồng độ trong khoảng trị liệu khi bắt đầu điều trị, hiệu chỉnh liều, và ngừng dùng telmisartan.\nGiống như các thuốc tác động lên hệ renin-angiotensin-aldosteron khác, telmisartan có thể gây tăng kali huyết. Nguy cơ này có thể tăng trong trường hợp kết hợp điều trị với các thuốc khác cũng gây tăng kali huyết (các chất thay thế muối chứa kali, các thuốc lợi tiểu giữ kali, các thuốc ức chế ACE, các thuốc đối kháng thụ thể angiotensin II, các thuốc chống viêm không steroid (bao gồm cả thuốc ức chế có chọn lọc COX-2), heparin, thuốc ức chế miễn dịch (cyclosporin hoặc tacrolimus) và trimethoprim).\nKhông khuyến cáo dùng đồng thời\nThuốc lợi tiểu giữ kali hoặc thuốc bổ sung kali: Các thuốc đối kháng thụ thế angiotensin II như telmisartan, làm giảm tình trạng mất kali của các thuốc lợi tiểu. Thuốc lợi tiểu giữ kali như spironolacton, eplerenon, triamteren hoặc amilorid, các thuốc bổ sung kali, hoặc các chất thay thế muối chứa kali có thể dẫn đến sự tăng đáng kể nồng độ kali huyết thanh. Nếu chỉ định dùng đồng thời do hạ kali huyết, nên sử dụng thận trọng và thường xuyên theo dõi nồng độ kali huyết thanh.\nLithi: Tăng có hồi phục nồng độ lithi huyết thanh và tăng độc tính đã được báo cáo trong quá trình dùng đồng thời lithi với các thuốc ức chế ACE và các thuốc đối kháng thụ thể angiotensin II, bao gồm cả telmisartan. Nếu cần phải sử dụng đồng thời, khuyến cáo theo dõi cẩn thận nồng độ lithi huyết thanh.\nThận trọng khi dùng đồng thời\nThuốc chống viêm không steroid: Các thuốc NSAID (như acid acetylsalicylic ở phác đồ chống viêm, thuốc ức chế có chọn lọc COX-2 và các thuốc NSAID không chọn lọc) có thể làm giảm tác dụng hạ huyết áp của các thuốc đối kháng thụ thể angiotensin II. Ở một số bệnh nhân tổn thương chức năng thận (như bệnh nhân bị mất nước hoặc bệnh nhân cao tuổi tổn thương chức năng thận), sử dụng đồng thời các thuốc đối kháng thụ thể angiotensin II và các thuốc ức chế cyclo-oxygenase có thể dẫn đến suy giảm chức năng thận nặng hơn, bao gồm suy thận cấp, nhưng thường hồi phục. Do đó, thận trọng khi dùng đồng thời, đặc biệt là ở người cao tuổi. Bệnh nhân cần được bù nước đầy đủ và nên cân nhắc theo dõi chức năng thận sau khi bắt đầu điều trị đồng thời và định kỳ sau đó. Trong một nghiên cứu sử dụng đồng thời telmisartan và ramipril dẫn đến tăng 2,5 lần AUC0-24 và Cmax của ramipril và ramiprilat. Sự liên quan lâm sàng của quan sát này chưa được biết.\nThuốc lợi tiểu (thuốc lợi tiểu thiazid hoặc thuốc lợi tiểu quai): Việc điều trị trước đó với thuốc lợi tiểu liều cao như furosemid (thuốc lợi tiểu quai) và hydrodorothiazid (thuốc lợi tiểu thiazid) có thể dẫn đến sự mất nước và tăng nguy cơ hạ huyết áp quá mức khi bắt đầu điều trị với telmisartan.\nChú ý khi sử dụng đồng thời\nCác thuốc hạ huyết áp khác: Tác dụng hạ huyết áp của telmisanan tăng khi sử dụng đồng thời với các thuốc chống tăng huyết áp khác. Các thuốc như baclofen, amifostin có thể làm tăng tác dụng hạ huyết áp của các thuốc hạ huyết áp bao gồm telmisartan. Hơn nữa, hạ huyết áp thế đứng có thể nặng thêm do dùng rượu, thuốc an thần, thuốc ngủ gây nghiện hoặc thuốc chống trầm cảm.\nCorticosteroid (tác dụng toàn thân): Giảm tác dụng hạ huyết áp.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, tránh ẩm.\nNhiệt độ không quá 30°C."
}