{
    "describe": "Thương hiệu:\nSTALLION\nThuốc Telmistal 40 Stallion điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-18522-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nTelmisartan\nChỉ định\nSuy tim\nHuyết áp cao\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nSTALLION\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Telmistal 40 của công ty Stallion Laboratories Pvt. Ltd. sản xuất có chứa telmisartan với công dụng điều trị tăng huyết áp và phòng chống bệnh tim mạch.\nViên nén không bao màu trắng, hình thuôn dài, hai mặt lồi với vạch bẻ trên một mặt viên và trơn ở mặt kia.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Telmistal 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg",
    "usage": "Công dụng của Thuốc Telmistal 40\nChỉ định\nThuốc Telmistal 40 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp ở người lớn.\nPhòng chống bệnh tim mạch.\nđột quy\nBiểu hiện các bệnh tim mạch xơ vữa huyết khối (tiền sử bệnh động mạch vành,\nđái tháo đường\nBệnh thận do\nDược lực học\nTelmisartan là một chất đối kháng đặc hiệu thụ thể angiotensin II (loại AT1) và có hoạt tính đường uống. Telmisartan thay thế angiotensin II do có ái lực rất cao tại vị trí gắn của chúng trên cơ chế thụ thể AT1, vốn được biết là chịu trách nhiệm trong hoạt tính của angiotensin II.\nAngiotensin II không cho thấy có bất kỳ hoạt tính chủ vận từng phần nào tại thụ thể AT1. Telmisartan gắn trên thụ thể AT1 một cách chọn lọc. Sự gắn kết này thường kéo dài. Telmisartan thường không có ái lực với các receptor khác, bao gồm cả AT2. Vai trò chức năng của các thụ thể này chưa được biết và cũng không biết tác động của chúng nếu quá kích thích angiotensin II.\nMức aldosteron huyết tương giảm vì telmisartan. Telmisartan không ức chế renin huyết tương người hay khóa các kênh calci. Telmisartan không ức chế men chuyển (kininase II), enzym chuyển hóa bradykinin. Do đó không có trung hòa tác dụng không mong muốn của bradykinin.\nỞ người, telmisartan liều 80 mg ức chế hoàn toàn angiotensin II làm tăng huyết áp. Tác động ức chế này kéo dài 24 giờ và vẫn có thể xác định được sau 48 giờ.\nDược động học\nHấp thu\nTelmisartan hấp thu nhanh mặc dù lượng hấp thu rất thay đổi. Sinh khả dụng tuyệt đối trung bình của telmisartan khoảng 50%. Khi telmisartan được dùng chung với thức ăn, diện tích dưới đường cong nồng độ thuốc theo thời gian giảm từ 6% (liều 40 mg) đến gần bằng 19% (liều 160 mg).\nPhân bố\nTelmisartan gắn mạnh với protein huyết tương (> 99,5%), chủ yếu là albumin và alpha - 1 acid glycoprotein. Thể tích biểu kiến trung bình ở trạng thái ổn định (Vdss) gần bằng 5001.\nChuyển hóa\nTelmisartan được xác định bởi động học thải trừ hàm số mũ với thời gian bán thải là > 20 giờ. Không có bằng chứng lâm sàng liên quan đến sự tích lũy telmisartan tại mức liều đề nghị. Nồng độ huyết tương ở nữ cao hơn nam, nhưng không ảnh hưởng đến hiệu quả.\nSau khi dùng đường uống (và tiêm tĩnh mạch), telmisartan gần như thải trừ qua phân, chủ yếu ở dạng không chuyển hóa. Sự bài tiết qua thận chiếm dưới 1% liều dùng. Tổng thanh thải huyết tương (Cltot) cao (xấp xỉ 1000 ml/phút) nếu so với tốc độ đòng máu qua gan (khoảng 1500 ml/phút).",
    "dosage": "Cách dùng Thuốc Telmistal 40\nCách dùng\nThuốc Telmistal 40 dùng đường uống.\nLiều dùng\nLiều dùng phải được cá nhân hóa. Liều uống khởi đầu là 40 mg mỗi ngày một lần.\nMột số đối tượng bệnh nhân đặc biệt: Bệnh nhân bị giảm thể tích mạch, bệnh nhân bị rối loạn tắc nghẽn đường mật hoặc suy gan sử dụng telmisartan cần được điều trị dưới sự giám sát của chuyên gia y tế.\nHầu hết tác dụng hạ huyết áp rõ rằng trong vòng hai tuần và tác dụng hạ huyết áp tối đa đạt được sau bốn tuần. Có thể tăng liều telmisartan tối đa 80 mg một lần/ngày nếu cần thiết để đạt được huyết áp mục tiêu.\nKhông nên dùng quá 40 mg/ngày ở bệnh nhân suy gan nhẹ và trung bình.\nTrẻ em và thiếu niên: Không có dữ liệu về tính an toàn và hiệu quả của telmisartan ở trẻ em và thiếu niên.\nsuy thận\nKhông cần điều chỉnh liều ban đầu cho bệnh nhân lớn tuổi hoặc bệnh nhân\nTelmisartan có thể được sử dụng với có hoặc không có thức ăn.\nTelmisartan có thể được dùng phối hợp với các thuốc lợi tiểu nhóm thiazid như hydrochlorothiazid.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nBiểu hiện nổi bật nhất của sự quá liều telmisartan là hạ huyết áp và mạch nhanh; chóng mặt mạch chậm, tăng creatinin huyết, suy thận cấp cũng được báo cáo.\nĐiều trị\nTelmisartan không thể loại bỏ bằng phương pháp thẩm phân. Bệnh nhân nên được kiểm soát chặt chế, và nên điều trị triệu chứng. Phương pháp chủ yếu phụ thuộc vào thời gian kể từ lúc dùng thuốc và tính nghiêm trọng của triệu chứng. Phương pháp đề nghị là gây nôn hoặc rửa dạ dày. Than hoạt tính có thể có ích trong điều trị quá liều. Ly giải huyết thanh và creatinin nên được tiến hành thường xuyên. Nếu có xảy ra hạ huyết áp, nên đặt bệnh nhân nằm ngửa kết hợp với truyền nhanh muối và dịch.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Telmistal 40 bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nNhiễm trùng đường hô hấp trên bao gồm nhiễm trùng hầu họng, nhiễm trùng đường tiết niệu bao gồm cả viêm bàng quang.\nThiếu máu\n.\nTăng kali huyết.\nTrầm cảm\n, mất ngủ.\nChóng mặt.\nChậm nhịp.\nHạ huyết áp, hạ huyết áp thế đứng.\nKhó thở.\ntiêu chảy\nĐau bụng,\nTăng tiết mồ hôi, ngứa, phát ban da.\nĐau cơ, đau lưng (cụ thể là đau thần kinh tọa), co cơ.\nSuy thận bao gồm suy thận cấp tính.\nĐau ngực, suy nhược.\nTăng creatinine huyết.\nHiếm gặp, ADR < 1/1000\nThiếu phiến huyết nhỏ.\nQuá mẫn.\nLo âu.\nNgất.\nRối loạn thị giác.\nNhịp nhanh.\nKhó chịu dạ dày, khô miệng.\nBất thường chức năng gan/rối lọan gan.\nBan đỏ, phù mạch, phát ban do thuốc, phát ban độc tính da, eczema.\nĐau khớp, đau đữ dội.\nMệt tương tự cúm.\nTăng acid uric huyết, tăng men gan, tăng creatin, phosphokinase huyết, giảm hemoglobin.\nTần suất chưa rõ\nNhiễm trùng biến chứng tử vong.\nTăng bạch cầu ái toan.\nShock phản vệ.\nMày đay.\nĐau dây chằng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Telmistal 40 chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thành phần của thuốc.\nPhụ nữ mang thai.\nPhụ nữ cho con bú.\nSuy thận nặng.\nSuy gan nặng.\nTắc mật.\nThận trọng khi sử dụng\nSuy gan\nTelmisartan không được dùng cho các bệnh nhân có rối loạn tắc mật hay suy gan nặng vì telmisartan hầu như thải trừ qua đường mật. Telmisartan nên được dùng một cách thận trọng trên bệnh nhân có suy gan nhẹ đến vừa.\nTăng huyết áp động mạch thận\nNhững bệnh nhân bị hẹp động mạch thận 2 bên hay hẹp động mạch đến một vùng chức năng của thận nếu được điều trị với những thuốc tác động lên hệ renin - angiotensin - aldosteron sẽ là tăng nguy cơ hạ huyết áp nghiêm trọng và hư thận.\nSuy thận và ghép thận\nKhi sử dụng telmisartan cho bệnh nhân suy chức năng thận, cần kiểm soát mức kali và creatinin huyết định kỳ. Chưa có nhiều kinh nghiệm sử dụng telmisartan trên bệnh nhân ghép thận.\nGiảm thể tích nội mạch\nHạ huyết áp hệ thống, đặc biệt là sau khi sử dụng telmisartan liều đầu có thể xảy ra trên những bệnh nhân có sự giảm thể tích hay ion natri vì lợi tiểu quá mức, chế độ ăn muối hạn chế, tiêu chảy hay nôn mửa. Có thể phải điều trị các tình trạng trên trước khi dùng telmisartan.\nPhong tỏa kép hệ renin - angiotensin - aldosteron\nCác hậu quả của việc ức chế hệ renin - angiotensin - aldosteron, hạ huyết áp, bất tỉnh do hạ huyết áp, tăng kali, và thay đổi chức năng thận (bao gồm suy thận cấp) đã được báo cáo ở những trường hợp riêng lẻ, đặc biệt nếu có sự phối hợp với thuốc khác cũng tác động trên hệ này. Do đó, không nên phong tỏa kép hệ renin - angiotensin - aldosterone (cụ thể là dùng chất ức chế men chuyển chung với chất đối kháng thụ thể angiotensin II) trên những bệnh nhân đã kiểm soát được mức huyết áp và nên hạn chế sử dụng trên bệnh nhân phải kiểm soát chặt chẽ chức năng thận.\nNhững điều kiện khác kích thích hệ thống renin - angiotensin - aldosteron\nỞ những bệnh nhân mà trạng thái mạch vành và chức năng thận phụ thuộc chủ yếu vào hoạt động của hệ renin - angiotensin - aldosteron (cụ thể là bệnh nhân suy tim sung huyết nặng hay mắc bệnh thận, bao gồm cả hẹp động mạch thận), điều trị bằng những thuốc tác động lên hệ thống này như telmisartan có liên quan đến hạ huyết áp nặng, tăng nitơ huyết, thiểu niệu, hay suy thận cấp tính hiếm gặp.\nHẹp động mạch hay hẹp van động mạch phì đại cơ tim\nCũng như đối với những bệnh tim mạch khác, cần đặc biệt thận trọng trên bệnh nhân có hẹp van động mạch hay phì đại cơ tim.\nTăng kali huyết\nThuốc tác trên hệ renin - angiotensin có thể gây tăng kali huyết.\nỞ những người già hay những bệnh nhân được điều trị với nhiều sản phẩm đồng thời có thể gây tăng mức kali huyết và/hoặc những bệnh nhân bị tái phát nhiều lần, tăng kali huyết có thể gây tử vong.\nTrước khi quyết định dùng đồng thời những thuốc tác động trên hệ renin - angiotensin - aldosteron, cần đánh giá tỉ số lợi ích trên nguy cơ.\nCần kiểm soát chặt chẽ mức kali trong huyết tương ở những bệnh nhân có nguy cơ.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về tác động trên khả năng lái xe và vận hành máy móc. Tuy nhiên khi vận hành phương tiện và điều khiển máy móc nên xem chừng các vấn đề về chóng mặt và buồn ngủ có thể xảy ra khi dùng thuốc chống tăng huyết áp.\nThời kỳ mang thai\nNếu có sử dụng nhóm thuốc này từ kỳ thứ 2 của thai kỳ, nên kiểm tra chức năng thận và xương. Cần theo dõi sát trẻ sơ sinh có mẹ dùng thuốc kháng receptor angiotensin II.\nThời kỳ cho con bú\nChưa có thông tin và sử dụng telmisartan trong suốt thời kỳ cho con bú. Telmisartan không được khuyên dùng và nên đổi sang sử đụng những thuốc được cho là an toàn hơn.\nTương tác thuốc\nNhững thuốc có chứa lithium để điều trị một số dạng trầm cảm.\nThuốc làm tăng mức kali huyết như các muối thay thế kali, thuốc lợi tiểu tiết kiệm kali, thuốc ức chế men chuyến, đối kháng thụ thể angiotensin II, NSAIDs (như aspirin hay ibuprofen), heparin, thuốc ức chế miễn dich (như cyclosporin hay tacrolimus) và thuốc kháng sinh trimethoprim.\nThuốc lợi tiểu, đặc biệt là nếu dùng liều cao với telmisartan, có thể dẫn đến mất nước trong cơ thể và huyết áp thấp.\nCũng như những thuốc làm hạ huyết áp khác, hiệu quả của telmisartan có thể giảm khi dùng chung với NSAIDs hay corticosteroids.\nTelmisartan có thể làm tăng hiệu quả hạ huyết áp của những thuốc trị tăng huyết áp khác.",
    "preservation": "Bảo quản\nBảo quản nhiệt độ dưới 30°C, nơi khô mát. Tránh ánh sáng."
}