{
    "describe": "Thương hiệu:\nAn Thiên\nThuốc Telmisartan 20 A.T điều trị tăng huyết áp (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nTelmisartan\nNhà sản xuất\nCTY CP DP AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nbệnh tim mạch\nThuốc Telmisartan 20mg là sản phẩm của Dược phẩm An Thiên, thành phần chính Telmisartan, là thuốc dùng để điều trị tăng huyết áp và giảm nguy cơ mắc\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Telmisartan 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n20mg",
    "usage": "Công dụng của Thuốc Telmisartan 20\nChỉ định\nThuốc Telmisartan 20mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị điều trị tăng huyết áp ở người lớn.\nPhòng ngừa bệnh tim mạch: Giảm nguy cơ mắc bệnh tim mạch ở người lớn:\nBệnh nhân có tiền sử bệnh tim mạch vành, đột quỵ, bệnh động mạch ngoại biên.\nBệnh nhân đái tháo đường type 2 có tổn thương cơ quan đích.\nDược lực học\nangiotensin II\nTelmisartan là một chất đối kháng đặc hiệu của thụ thể\nTrong hệ thống renin-angiotensin, angiotensin II được tạo thành từ angiotensin I nhờ xúc tác của enzym chuyển angiotensin (ACE).\nAngiotensin II là chất gây co mạch, kích thích vỏ thượng thận tổng hợp và giải phóng aldosteron, kích thích tim. Aldosteron làm giảm bài tiết natri và tăng bài tiết kali ở thận.\nTelmisartan ngăn cản có chọn lọc sự gắn của angiotensin II vào thụ thể AT1 ở cơ trơn mạch máu và tuyến thượng thận, gây giãn mạch và giảm tác dụng của aldosteron.\nThụ thể AT2 cũng tìm thấy ở nhiều mô, nhưng không rõ thụ thể này có liên quan gì đến sự ổn định tim mạch hay không. Telmisartan có ái lực mạnh với thụ thể AT1, gấp 3000 lần so với thụ thể AT2.\nKhông giống như các thuốc ức chế enzym chuyển angiotensin - nhóm thuốc được dùng rộng rãi để điều trị tăng huyết áp, các chất đối kháng thụ thể angiotensin II không ức chế giáng hóa bradykinin, do đó không gây ho khan dai dẳng - một tác dụng không mong muốn thường gặp khi điều trị bằng các thuốc ức chế ACE.\nVì vậy các chất đối kháng thụ thể angiotensin II được dùng cho những người phải ngừng sử dụng thuốc ức chế ACE vì ho dai dẳng.\nỞ người, liều 80 mg telmisartan ức chế hầu như hoàn toàn tác dụng gây tăng huyết áp của angiotensin II. Liều telmisartan trên 80 mg/ngày (đến 160 mg/ngày) không làm tăng hiệu quả điều trị của telmisartan.\nTác dụng ức chế (hạ huyết áp) được duy trì trong 24 giờ và vẫn còn đo được 48 giờ sau khi uống. Sau khi uống liều đầu tiên, tác dụng giảm huyết áp biểu hiện từ từ trong vòng 3 giờ đầu. Thông thường, huyết áp động mạch giảm tối đa đạt được 4 - 8 tuần sau khi bắt đầu điều trị.\nTác dụng kéo dài khi điều trị lâu dài. Ở người tăng huyết áp, telmisartan làm giảm huyết áp tâm thu và tâm trương mà không thay đổi tần số tim.\nTác dụng chống tăng huyết áp của telmisartan cũng tương đương với các thuốc chống tăng huyết áp loại khác.\nKhi ngừng điều trị telmisartan đột ngột, huyết áp trở lại dần dần trong vài ngày như khi chưa điều trị, nhưng không có hiện tượng tăng mạnh trở lại.\nDược động học\nHấp thu: Telmisartan được hấp thu nhanh, mặc dù sự hấp thu có sự thay đổi. Sinh khả dụng tuyệt đối đường uống là 50%. Khi uống cùng với thức ăn diện tích dưới đường cong nồng độ trong huyết tương theo thời gian (AUC) telmisartan có thể giảm từ 6% khi dùng liều 40 mg đến 19% khi dùng liều 160 mg. Nồng độ trong huyết tương của telmisartan uống lúc đói và uống cùng với thức ăn sau 3 giờ là tương đương. AUC giảm ít nên ít ảnh hưởng đến hiệu quả điều trị.\nPhân bố: 99,5% telmisartan gắn vào protein huyết tương, chủ yếu vào albumin và alpha 1-acid glycoprotein. Thể tích phân bố ở trạng thái ổn định khoảng 500 lít.\nChuyển hóa: Telmisartan được chuyển hóa bằng phản ứng liên hợp với glucuronid chất chuyển hóa không có tác dụng dược lý.\nThải trừ: Telmisartan được thải trừ theo phương trình động học bậc 2. Thời gian bán thải cuối cùng trên 20 giờ, thuốc được thải trừ dưới dạng không đổi theo đường mật vào phân, chỉ lượng rất ít (dưới 2%) thải qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Telmisartan 20\nCách dùng\nDùng đường uống, uống ngày 1 lần vào buổi sáng, có hoặc không có thức ăn.\nLiều dùng\nLiều dùng trong trường hợp tăng huyết áp:\nLiều thường dùng có hiệu quả là 40 mg x 1 lần/ngày. Có thể có hiệu quả với liều 20 mg/ngày ở một số bệnh nhân.\nCó thể tăng liều telmisartan đến liều tối đa 80 mg x 1 lần/ngày để đạt được huyết áp mục tiêu.\nNgoài ra, telmisartan có thể phối hợp với các thuốc lợi tiểu nhóm thiazide như hydrochlorothiazide, có thể làm tăng hiệu quả hạ huyết áp. Hiệu quả hạ huyết áp đạt tối đa sau 4 - 8 tuần bắt đầu điều trị, cần lưu ý khi tăng liều thuốc.\nPhòng ngừa bệnh tim mạch: Liều khuyến cáo là 80 mg x 1 lần/ngày. Hiệu quả của việc sử dụng liều thấp hơn 80 mg telmisartan trong phòng ngừa bệnh tim mạch chưa được chứng minh, cần theo dõi sát huyết áp bệnh nhân khi sử dụng thuốc và có thể điều chỉnh liều thuốc hạ huyết áp nếu cần.\nBệnh nhân suy thận nặng hoặc chạy thận nhân tạo liều khởi đầu thấp được khuyến cáo là 20 mg x 1 lần/ngày. Đối với bệnh nhân suy thận nhẹ và vừa thì không cần hiệu chỉnh liều.\nSuy gan nặng: Thuốc chống chỉ định. Bệnh nhân suy gan nhẹ và trung bình liều không nên dùng quá 40 mg x 1 lần/ngày.\nBệnh nhân cao tuổi: Không cần chỉnh liều.\nTrẻ em và thiếu niên nhỏ hơn 18 tuổi: Độ an toàn và hiệu quả chưa được chứng minh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin quá liều ở người còn hạn chế.\nTriệu chứng: Hạ huyết áp, nhịp tim nhanh, tăng creatinin huyết, nhịp tim chậm, chóng mặt, suy thận cáp cũng đã được báo cáo.\nĐiều trị: Telmisartan không được loại bỏ bằng cách thẩm tách máu. Bệnh nhân cần được theo dõi chặt chẽ và điều trị triệu chứng và hỗ trợ. Điều trị phụ thuốc vào thời gian kể từ khi uống thuốc và mức độ nghiêm trọng của các triệu chứng.\nBiện pháp đề xuất: Gây nôn, rửa dạ dày, có thể dùng than hoạt tính khi điều trị quá liều. Cần theo dõi điện giải, creatinin huyết thanh, nếu bị hạ áp cần đặt bệnh nhân nằm ngửa, nhanh chóng bù muối và thể tích tuần hoàn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Telmisartan 20mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nkhó thở\nHô hấp: Ho,\nTim mạch: Hạ huyết áp, hạ huyết áp thế đứng.\nĐiện giải: Tăng kali huyết.\nviêm bàng quang\nviêm xoang\nNhiễm khuẩn: Nhiễm khuẩn đường niệu,\nRối loạn máu và bạch huyết: Bệnh thiếu máu.\ntrầm cảm\nThần kinh: Mất ngủ,\nToàn thân: Chóng mặt, nhịp tim chậm, ngất.\nNgứa\nDa:\nkhó tiêu\nTiêu hóa: Tiêu chảy,\nHiếm gặp, 1/10000 < ADR < 1/1000\nNhiễm khuẩn: Nhiễm trùng huyết có thể gây tử vong.\nMáu: Tăng bạch cầu ưa acid, giảm tiểu cầu.\nRối loạn miễn dịch: shock phản vệ, phản ứng quá mẫn.\nChuyển hóa: Hạ đường huyết ở bệnh nhân đái tháo đường.\nThần kinh: Rối loạn tâm thần, tình trạng mơ màng.\nMắt, tai: Rối loạn thị giác, thính giác.\nDa: Phù mạch.\nSuy thận cấp\nThận:\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ ngay những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Telmisartan 20mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ thành phần nào của thuốc.\n3 tháng giữa và 3 tháng cuối thai kỳ.\nPhụ nữ cho con bú.\nRối loạn tắc mật.\nSuy gan nặng.\nPhối hợp với aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (GFR < 60 mL/phút/1,73 m2).\nThận trọng khi sử dụng\nSuy gan: Telmisartan được thải trừ hoàn toàn qua mật. Nên không dùng cho những bệnh nhân bị bệnh lý ứ mật, tắc nghẽn mật hay suy gan nặng. Những bệnh nhân này có thể giảm thanh thải telmisartan ở gan. Thuốc chỉ có thể dùng thận trọng cho bệnh nhân suy gan nhẹ và trung bình.\nTăng huyết áp do bệnh mạch máu thận: Có nguy cơ hạ huyết áp quá mức và suy thận khi bệnh nhân bị hẹp động mạch thận hai bên hoặc một bên được điều trị với những thuốc tác dụng trên hệ renin-angiotensin-aldosteron.\nSuy thận và ghép thận: Khi dùng telmisartan cho nhận nhân suy chức năng thận, cần theo dõi định kỳ nồng độ kali và creatinin huyết thanh. Không có kinh nghiệm sử dụng telmisartan ở bệnh nhân mới ghép thận.\nSuy giảm thể tích nội mạch: Hạ huyết áp liều đầu ở bệnh nhân bị giảm thể tích nội mạch và/hoặc giảm natri do điều trị lợi tiểu mạnh, chế độ ăn hạn chế muối, tiêu chảy hoặc nôn. Nên điều trị bệnh nhân có tình trạng trên trước khi dùng telmisartan.\nNhững bệnh lý khác làm kích thích hệ thống renin-angiotensin-aldosteron: Ở bệnh nhân có chức năng thận và trương lực mạch phụ thuộc nhiều vào hoạt động của hệ thống renin-angiotensin-aldosteron (ví dụ: Bệnh nhân bị suy tim sung huyết nặng hoặc bệnh thận bao gồm cả hẹp động mạch thận), việc điều trị các thuốc có ảnh hưởng đến hệ thống renin-angiotensin-aldosterone sẽ gây hạ huyết áp cấp, tăng nitơ máu, thiểu niệu hoặc suy thận cấp.\nPhong bế kép hệ renin-angiotensin-aldosteron: Khi sử dụng đồng thời thuốc ức chế men chuyển (ACEI) với thuốc đối kháng thụ thể angiotensin II hay aliskiren làm tăng nguy cơ hạ huyết áp, hạ kali máu và giảm chức năng thận. Không dùng đồng thời telmisartan với thuốc ức chế men chuyển hay aliskiren. Trong trường hợp thực sự cần thiết phải dùng đồng thời thì cần theo dõi sát huyết áp, điện giải và chức năng thận.\nTăng aldosteron nguyên phát: Nói chung những bệnh nhân tăng aldosteron nguyên phát sẽ không đáp ứng với các thuốc trị tăng huyết áp tác động thông qua sự ức chế hệ thống renin-angiotensin. Do vậy không nên sử dụng telmisartan ở những bệnh nhân này.\nHẹp van hai lá và van động mạch chủ, bệnh cơ tim phì đại tắc nghẽn: Như các thuốc giãn mạch khác, cần đặc biệt chú ý các bệnh nhân bị hẹp van động mạch chủ hoặc van hai lá hay có cơ tim phì đại tắc nghẽn.\nTăng kali máu: Khi điều trị cùng với các thuốc ảnh hưởng đến hệ thống renin-angiotensin-aldosteron có thể gây tăng kali máu. Người trên 70 tuổi, bệnh nhân suy thận, đái tháo đường, bệnh nhân được điều trị đồng thời với nhiều thuốc khác mà có thể làm tăng nồng độ kali và/hoặc bệnh nhân mắc thêm bệnh khác, tăng kali huyết có thể gây tử vong. Trước khi sử dụng đồng thời các thuốc tác động lên hệ thống renin-angiotensin-aldosteron, nên đánh giá tỷ lệ giữa nguy cơ có hại và lợi ích điều trị.\nCác thận trọng khác: Qua các quan sát về các thuốc ức chế men chuyển angiotensin, telmisartan và các thuốc đối kháng thụ thể angiotensin khác cho thấy tác dụng hạ huyết áp kém ở những người da đen so với những người có da màu khác, có thể do tỉ lệ cao người da đen tăng huyết áp có tình trạng renin thấp hơn.\nNhư mọi thuốc chống tăng huyết áp, sự giảm huyết áp quá mức ở những bệnh nhân có bệnh tim hoặc tim mạch do thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hay đột quỵ.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, buồn ngủ, thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai. Nếu nghi ngờ mang thai nên thay đổi thuốc điều trị tăng huyết áp, khi đã mang thai thì phải ngưng thuốc này.\nThời kỳ cho con bú\nChống chỉ định dùng telmisartan trong thời kỳ cho con bú vì chưa biết telmisartan có bài tiết vào sữa mẹ hay không nhưng telmisartan có bài tiết qua sữa của chuột. Vì có khả năng gây tác dụng phụ cho trẻ đang bú mẹ, nên quyết định ngưng cho con bú hay ngưng thuốc, nên cân nhắc tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nDigoxin: Dùng đồng thời với telmisartan làm tăng nồng độ của digoxin trong huyết thanh, do đó khi khởi liều, điều chỉnh hay ngưng telmisartan, cần phải theo dõi nồng độ digoxin nhằm đảm bảo nồng độ nằm trong khoảng trị liệu\nNguy cơ tăng kali huyết tăng khi kết hợp telmisartan với các thuốc có thể gây tăng kali huyết khác như các muối thay thế chứa kali, thuốc lợi tiểu tiết kiệm kali, thuốc ức chế men chuyển, thuốc đối kháng thụ thể angiotensin II khác, thuốc kháng viêm không steroid (bao gồm các thuốc ức chế COX-2), heparin, cyclosporin, tacrolimus, trimethoprim. Nguy cơ đặc biệt cao trong trường hợp kết hợp với các thuốc lợi tiểu tiết kiệm kali hay các muối thay thế chứa kali.\nKhông khuyến cáo kết hợp telmisartan với các thuốc sau:\nThuốc lợi tiểu tiết kiệm kali: Sự kết hợp giữa telmisartan với các thuốc lợi tiểu tiết kiệm kali như spironolacton, eplerenon, triamteren, hay amilorid, các muối chứa kali có thể làm tăng đáng kể lượng kali huyết. Nếu dùng đồng thời thì phải theo dõi thận trọng kali huyết thanh.\nLithi: Sử dụng đồng thời thuốc đối kháng thụ thể angiotensin II với lithi làm tăng nồng độ lithium và độc tính của lithi. Khi cần thiết sử dụng nên theo dõi cẩn thận nồng độ lithi huyết thanh.\nKhi sử dụng kết hợp phải thận trọng với các thuốc sau:\nThuốc kháng viêm không steroid có thể làm giảm tác dụng hạ áp của telmisartan. Ở một số bệnh nhân có chức năng thận bị tổn thương (bệnh nhân cao tuổi, bệnh nhân bị mất ước), việc sử dụng đồng thời thuốc đối kháng thụ thể angiotensin II và thuốc ức chế COX càng làm suy giảm chức năng thận nhiều hơn, có thể gây suy thận cấp và thương hồi phục. Do đó nên thận trọng khi kết hợp dùng các thuốc này, đặc biệt ở người cao tuổi. Bệnh nhân cần được bù nước đầy đủ và theo dõi chức năng thận ngay sau khi bắt đầu sự kết hợp này và định kỳ.\nThuốc lợi tiểu thiazid, thuốc lợi tiểu quai: Khi sử dụng telmisartan với các thuốc lợi tiểu mạnh như: Furosemid, hydrochlothiazid có thể làm giảm thể tích tuần hoàn, tăng nguy cơ hạ huyết áp liều đầu.\nHiệu quả làm hạ huyết áp của telmisartan tăng lên khi sử dụng đồng thời với các thuốc trị tăng huyết áp khác.\nSự phong bế kép hệ renin-angiotensin-aldosteron khi sử dụng đồng thời thuốc ức chế men chuyển (ACEI), aliskiren làm tăng nguy cơ hạ huyết áp, hạ kali máu và giảm chức năng thận.\nKháng viêm steroid làm giảm tác dụng hạ huyết áp của telmisartan.\nNgoài ra các thuốc sau đây cũng có thể làm tăng tác dụng hạ huyết áp của telmisartan như: Baclofen, amifostin. Hơn nữa, hạ huyết áp thể đứng có thể nặng hơn do dùng rượu, thuốc an thần, thuốc chống trầm cảm.",
    "preservation": "Bảo quản\no\nNơi khô ráo, nhiệt độ ≤ 30"
}