{
    "describe": "Thương hiệu:\nHetero\nThuốc Telsar-H 40/12.5 Hetero điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-22528-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nNhà sản xuất\nHetero\nNước sản xuất\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Telsar-H 40/12.5 là sản phẩm của Hetero Labs Limited (India) chứa hoạt chất Hydrochlorothiazide và Telmisartan dùng trong điều trị huyết áp cao (tăng huyết áp cơ bản) ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Công dụng của Thuốc Telsar-H 40/12.5\nChỉ định\nThuốc Telsar-H 40/12.5 chỉ định điều trị huyết áp cao (tăng huyết áp cơ bản) ở người lớn.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "usage": "Cách dùng Thuốc Telsar-H 40/12.5\nCách dùng\nThuốc Telsar-H 40/12.5 dạng viên nén.\nBạn có thể dùng thuốc này có hoặc không có thức ăn.\nLiều dùng\nLiều khuyến cáo của Telsar-H 40/12.5 là một viên một ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "dosage": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) nghiêm trọng khi dùng Telsar-H 40/12.5 mà bạn có thể gặp.\nTăng áp suất phản ứng bất thường, dẫn đến giảm thị lực và đau mắt.\nMất cân bằng chất lỏng hoặc điện giải bao gồm khô miệng, suy nhược, hôn mê, buồn ngủ, bồn chồn, đau cơ hoặc chuột rút, buồn nôn (cảm thấy ốm), nôn mửa, cơ bắp mệt mỏi và nhịp tim nhanh bất thường (nhanh hơn 100 nhịp mỗi phút).\nTăng độ nhạy cảm của da với ánh nắng mặt trời với các triệu chứng cháy nắng (như mẩn đỏ, ngứa, sưng, phồng rộp) xảy ra nhanh hơn bình thường.\nNhiễm trùng huyết, sưng da và niêm mạc.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "adverse_effect": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Telsar-H 40/12.5 chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nThông báo với bác sĩ của bạn nếu bạn:\nBị dị ứng với Telmisartan, Hydrochlorothiazide hoặc bất kỳ thành phần nào khác của thuốc này.\nCó vấn đề về gan hoặc thận nghiêm trọng.\nCó nồng độ kali thấp hoặc nồng độ canxi cao trong máu không thuyên giảm khi điều trị.\nBị tiểu đường hoặc suy giảm chức năng thận.\nBị huyết áp thấp.\nĐau tim.\nLàm tăng mức aldosterone (giữ nước và muối trong cơ thể cùng với sự mất cân bằng của các khoáng chất khác nhau trong máu).\nMắc bệnh lupus ban đỏ hệ thống (còn gọi là “lupus” hoặc “SLE”) một bệnh mà hệ thống miễn dịch của cơ thể tấn công cơ thể.\nBị bệnh gút.\nTrải qua phẫu thuật.\nKhả năng lái xe và vận hành máy móc\nNếu bạn cảm thấy chóng mặt hoặc mệt mỏi, không lái xe hoặc vận hành máy móc.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nKhông dùng Telsar-H 40/12.5 cho bà mẹ đang cho con bú.\nKhông nên dùng trong thời kỳ mang thai và không được dùng khi mang thai trên 3 tháng vì có thể gây hại nghiêm trọng cho thai nhi nếu dùng sau tháng thứ 3 của thai kỳ.\nCho bác sĩ biết nếu bạn đang mang thai hoặc cho con bú hoặc dự định có thai hoặc sắp bắt đầu cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nThuốc lợi tiểu tiết kiệm kali, chất bổ sung kali, chất thay thế muối có chứa kali.\nThuốc tim (ví dụ như digoxin) hoặc thuốc để kiểm soát nhịp tim của bạn (ví dụ như quinidine, disopyramide).\nThioridazine, chlorpromazine, lithium, thuốc điều trị rối loạn tâm thần.\nCác loại thuốc khác được sử dụng để điều trị huyết áp cao, steroid, thuốc giảm đau, thuốc điều trị ung thư, bệnh gút hoặc viêm khớp và chất bổ sung vitamin D.\nEnalapril, lisinopril, ramipril hoặc aliskiren.\nAspirin hoặc ibuprofen.",
    "careful": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.",
    "preservation": ""
}