{
    "describe": "Thương hiệu:\nMedisun\nThuốc Telzid 40/12.5 Medisun điều trị tăng huyết áp (6 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-23592-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nTelmisartan\nHydrochlorothiazide\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nTăng canxi máu, Suy gan, Suy thận, Dị ứng thuốc, Tắc mật, Hạ kali máu\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM MEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\ntelmisartan\nTelzid 40/12.5 được sản xuất bởi Công ty Cổ phần Dược phẩm Me Di Sun. Đây là thuốc có thành phần chính telmisartan 40mg, hydrochlorothiazid 12,5mg. Bệnh nhân không hoàn toàn kiểm soát được huyết áp nếu chỉ dùng\nĐây là thuốc dùng để điều trị tăng huyết áp vô căn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Telzid 40/12.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Telzid 40/12.5\nChỉ định\nThuốc Telzid 40/12.5 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp vô căn.\nBệnh nhân không hoàn toàn kiểm soát được huyết áp nếu chỉ dùng telmisartan hoặc hydrochlorothiazid đơn lẻ.\nDược lực học\nTelzid 40/12.5 là một thuốc phối hợp bởi một thuốc đối kháng thụ thể angiotensin II, telmisartan và một thuốc lợi tiểu thiazid (hydrochlorothiaziđ). Sự phối hợp những thành phần này có tác dụng chống tăng huyết áp cộng lực làm giảm huyết áp ở mức độ lớn hơn so với chỉ dùng mỗi thành phần đơn lẻ.\nTelmisartan\nTelmisartan là một chất đối kháng đặc hiệu của thụ thể angiotensin II (typ AT1) ở cơ trơn thành mạch và tuyến thượng thận. Trong hệ thống renin-angiotensin, angiotensin II được tạo thành từ angiotensin I nhờ xúc tác của enzym chuyển angiotensin (ACE). Angiotensin II là chất gây co mạch, kích thích vỏ thượng thận tổng hợp và giải phóng aldosteron, kích thích tim. Aldosteron làm giảm bài tiết natri và tăng bài tiết kali ở thận. Telmisartan ngăn cản có chọn lọc sự gắn chất angiotensin II vào thụ thể AT1 ở cơ trơn mạch máu và tuyến thượng thận, gây giãn mạch và giảm tác dụng của aldosteron.\nTelmisartan có ái lực mạnh với thụ thể AT1, gấp 3000 lần so với thụ thể AT2.\nTelmisartan không ức chế giáng hóa bradykinin, do đó không gây ho khan dai dẳng\nTelmisartan làm giảm huyết áp tâm thu và tâm trương mà không thay đổi tần số tim.\nKhi ngừng điều trị telmisartan đột ngột, huyết áp trở lại dần dần trong vài ngày như khi chưa điều trị, nhưng không có hiện tượng tăng mạnh trở lại.\nHydrochlorothiazid\nHydrochlorothiazid là một thuốc lợi tiểu nhóm thiazid. Các thiazid ảnh hưởng đến cơ chế tái hấp thu điện giải tại các tiểu quản thận, trực tiếp làm tăng đào thải natri và clorid những lượng tương đương nhau. Hoạt động lợi tiểu của hydrochlorothiazid làm giảm thể tích huyết tương, tăng hoạt động rennin huyết tương, tăng tiết aldosteron dẫn đến hậu quả tăng bài tiết kali, bicarbonat trong nước tiểu và làm giảm kali huyết thanh. Có thể suy ra từ việc chẹn hệ renin-angiotensin-aldosteron, việc dùng đồng thời telmisartan có xu hướng làm giảm lượng kali bị mất do các thuốc lợi tiểu này.\nDược động học\nHấp thu\nTelmisartan\nSau khi uống các nồng độ đỉnh của telmisartan đạt được sau 0,5 - 1,5 giờ. Sinh khả dụng tuyệt đối của telmisartan 40mg là 42%. Thức ăn làm giảm nhẹ sinh khả dụng của telmisartan với mức giảm diện tích dưới đường cong nồng độ trong huyết tương theo thời gian (AUC) khoảng 6% đối với viên 40mg.\nSau 3 giờ các nồng độ trong huyết tương đều tương đương nhau.\nHydrochlorothiazid\nSau khi uống thuốc các nồng độ đỉnh của Hydrochlorothiazid đạt được sau 1,0 - 3,0 giờ. Do sự bài tiết qua thận, sinh khả dụng tuyệt đối khoảng 60%.\nPhân bố\nTelmisartan: Telmisartan gắn kết mạnh với các protein huyết tương (>99,5%) chủ yếu là albumin và alpha-acid glycoprotein. Thể tích phân phối telmisartan khoảng 500l cho thấy có sự gắn kết thêm tại mô.\nHydrochlorothiazid: Hydrochlorothiazid được gắn kết 64% với protein trong huyết tương và thể tích phân bố là 0,8 + 0.3I/kg.\nChuyển hóa - thải trừ\nTelmisartan: Sau khi uống telmisartangan 14C, hầu hết liều dùng (> 97%) được đào thải ra phân qua đường mật. Chỉ một lượng nhỏ tìm thấy trong nước tiểu.\nTelmisartan được chuyển hóa bởi sự liên hợp hình thành acylglucuronid không có hoạt tính dược lý. Glucuronid của hợp chất gốc là sản phẩm chuyền hoá duy nhất được xác định ở người. Sau một liều telmisartan gắn 14C, glucuronid chiếm khoảng 11% hoạt tính phóng xạ đo được trong huyết tương. Các cytochrom P450 isoenzym không tham gia vào quá trình chuyển hóa telmisartan. Tốc độ đào thải telmisartan trong huyết tương toàn phần sau khi uống thuốc là > 1500ml/phút. Thời gian bán thải tận cùng của telmisartan là > 20 giờ.\nHydrochlorothiazid: Hydrochlorothiazid không bị chuyển hóa trong cơ thể người và được đào thải gần như hoàn toàn ở dạng không đổi qua nước tiểu. Khoảng 60% liều uống được đào thải ở dạng không đổi trong vòng 48 giờ. Tốc độ thanh thải qua thận khoảng 250 - 300ml/phút. Thời gian bán thải của hydrochlorothiazid là 10 - 15 giờ.\nBệnh nhân cao tuổi\nKhông khác nhau giữa người cao tuổi và người dưới 65 tuổi.\nGiới tính\nCác nồng độ trong huyết tương của telmisartan thường cao gấp 2 - 3 lần ở nữ so với nam.\nTuy nhiên không cần thiết phải điều chỉnh liều dùng.\nBệnh nhân suy thận\nTốc độ thanh thải creatinin 30 - 60 ml/phút, không cần phải điều chỉnh liều dùng.\nBệnh nhân suy gan\nCác nghiên cứu trên bệnh nhân suy gan cho thấy có sự tăng sinh khả dụng tuyệt đối tới gần 100%. Thời gian bán hủy không thay đổi trên bệnh nhân suy gan.",
    "dosage": "Cách dùng Thuốc Telzid 40/12.5\nCách dùng\nDùng đường uống. Có thể uống cùng hoặc không cùng thức ăn.\nLiều dùng\nThông thường: Uống 1 viên/ngày.\nHiệu quả tối đa chống tăng huyết áp thường đạt được sau 4 - 8 tuần điều trị. Khi cần có thể phối hợp với một thuốc chống tăng huyết áp khác.\nSuy thận\nĐộ thanh thải creatinin < 30ml/phút: Không dùng thuốc.\nĐộ thanh thải creatinin 30 - 60ml/phút: Không cần phải điều chỉnh liều dùng.\nNên theo dõi định kỳ chức năng thận.\nSuy gan\nSuy gan vừa và nhẹ, liều lượng: Không vượt quá 1 viên/ngày.\nSuy gan nặng: Không dùng thuốc.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nTrẻ em và thanh thiếu niên dưới 18 tuổi\nChưa có báo cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện nổi bật nhất của quá liều telmisartan là huyết áp thấp và nhịp tim nhanh, chậm nhịp tim cũng có thể xảy ra.\nQuá liều với hydrochlorothiazid có liên quan đến giảm điện giải (giảm kali máu, giảm clo máu) và mất nước do lợi tiểu quá mức. Những dấu hiệu và triệu chứng của quá liều thường gặp nhất là buồn nôn và ngủ gà. Tình trạng giảm kali máu có thể gây co thắt cơ hoặc làm nặng thêm tình trạng rối loạn nhịp tim liên quan đến việc sử dụng đồng thời với digital glycosid hoặc một số thuốc chống loạn nhịp.\nKhông có thông tin cụ thể về điều trị tình trạng quá liều. Bệnh nhân nên được theo dõi chặt chẽ, điều trị triệu chứng và điều trị hỗ trợ tùy thuộc vào thời gian kể từ lúc hấp thu thuốc và độ nặng của triệu chứng. Các chất điện giải và creatinin huyết thanh cần được theo dõi thường xuyên. Nếu huyết áp thấp xảy ra, bệnh nhân nên được đặt ở tư thế nằm, nhanh chóng bù thể tích và muối. Telmisartan không được loại bỏ thông qua chạy thận nhân tạo. Mức độ hydroclorothiazid được loại bỏ bằng chạy thận nhân tạo chưa được xác định.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Telzid 40/12.5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nXét nghiệm: Tăng creatinin, tăng men gan, tang creatin phosphokinase máu, tăng acid uric, tăng triglyceric.\nRối loạn tim: Loạn nhịp tim, nhịp tim nhanh.\nrối loạn giấc ngủ\nRối loạn hệ thống thần kinh: Ngất xỉu, chóng mặt, dị cảm,\nRối loạn mắt: Thị lực bất thường, nhìn mờ thoáng qua.\nRối loạn mê đạo tai và tai: Chóng mặt.\nRối loạn đường hô hấp, lồng ngực, trung thất: Bệnh lý hô hấp cấp (bao gồm viêm phổi và phù phổi), khó thở.\nTiêu chảy\ntáo bón\nnôn\nRối loạn đường tiêu hóa:\nRối loạn gan - đường mật: Bất thường chức năng gan/rối loạn gan.\nRối loạn da và mô dưới da: Phù mạch (có gây tử vong), ban đỏ, ngứa, phát ban, tăng tiết mồ hôi, mày đay.\nRối loạn xương và mô liên kết, hệ cơ xương: Đau lưng, co thắt cơ, đau cơ, đau khớp, đau chân, chuột rút ở chân.\nRối loạn chuyển hóa và dinh dưỡng: Giảm kali máu, giảm natri máu, tăng uric máu.\nviêm xoang\nSự nhiễm trùng và nhiễm ký sinh trùng: Viêm phế quản, viêm họng,\nRối loạn hệ miễn dịch: Tình trạng trầm trọng hoặc tiến triển bệnh ban đỏ lupus hệ thống.\nRôi loạn mạch: Hạ huyết áp (kể cả tụt huyết áp tư thế).\nRôi loạn chung và tại chỗ: Đau ngực, hội chứng giống cúm, đau.\nRối loạn vú và hệ thống sinh sản: Bất lực.\ntrầm cảm\nRối loạn tâm thần: Lo lắng,\nRối loạn cơ xương, mô liên kết và xương: Yếu.\nRối loạn thận và đường tiểu: Viêm thận mô kẽ, rối loạn chức năng thận, glucose niệu.\nXét nghiệm: Tăng triglycerid.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Telzid chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai.\nThời kỳ cho con bú.\nNhững rối loạn gây ứ mật và tắc nghẽn đường mật.\nSuy gan nặng.\nSuy thận nặng (tốc độ thanh thải creatinin < 30ml/phút).\nHạ kali huyết, tăng canxi huyết không đáp ứng với điều trị.\nChống chỉ định phối hợp thuốc với aliskiren trên bệnh nhân đái tháo đường và suy giảm chức năng thận.\nThận trọng khi sử dụng\nDo uống thuốc có thể gặp các tác dụng không mong muốn như ngất xỉu, chóng mặt, dị cảm,rồi loạn giấc ngủ, mất ngủ, thị lực bất thường, nhìn mờ thoáng qua, yếu cơ, chuột rút chân... nên cần thận trọng cho đối tượng này.\nSuy gan\nKhông dùng thuốc cho bệnh nhân bị rối loạn ứ mật, tắc nghẽn đường mật hoặc suy gan nặng, bệnh nhân suy chức năng gan hoặc bệnh gan đang tiến triển, vì chỉ có những thay đổi nhỏ cân bằng nước và điện giải cũng có thể dẫn đến hôn mê gan.\nTăng huyết áp do động mạch thận\nCó khả năng làm tăng nguy cơ hạ huyết áp nặng và suy thận khi bệnh nhân có hẹp động mạch thận hai bên hoặc hẹp động mạch thận đến quả thận duy nhất đang còn chức năng được điều trị với các thuốc gây ảnh hưởng đến hệ renin-angiotensin-aldosteron.\nSuy thận và ghép thận\nMất thể tích nội mạch: Hạ huyết áp triệu chứng, đặc biệt sau liều thuốc đầu tiên, có thể xảy ra trên bệnh nhân bị mất thể tích hoặc mất natri do liệu pháp lợi tiểu quá mạnh, kiêng muối quá nghiêm ngặt, tiêu chảy hoặc nôn mửa. Những tình trạng như vậy nên được khắc phục trước khi cho dùng thuốc\nPhong bế kép hệ renin-angiotesin-aldosteron\nNhư là một hệ quả của việc ức chế hệ renin-angiotesin-aldosteron, đã có báo cáo về việc thay đổi chức năng thận (kể cả suy thận cấp) ở những bệnh nhân nhạy cảm, đặc biệt nếu dùng kết hợp với các thuốc có ảnh hưởng tới hệ này. Vì thế, nên giới hạn sự phong bế kép hệ renin-angiotensin-aldosteron (ví dụ phối hợp thêm một thuốc ức chế men chuyển với một thuốc ức chế thụ thể angiotensin II) trong một số trường hợp được xác định cụ thể cùng với việc theo dõi sát chức năng thận.\nNhững tình trạng khác có sự kích thích hệ renin-angiotensin-aldosteron\nTrên những bệnh nhân có trương lực mạch và chức năng thận phụ thuộc phần lớn vào hoạt động của hệ renin-angiotensin-aldosterone (ví dụ bệnh nhân suy tim sung huyết nặng hoặc có bệnh thận cơ bản, kể cả hẹp động mạch thận), thì việc điều trị với các thuốc khác gây ảnh hưởng tới hệ renin-angiotensin-aldosteron có liên quan đến hạ huyết áp cấp, tăng urê huyết, thiểu niệu hoặc hiếm khi gây suy thận cấp.\nTăng aldosteron nguyên phát: Không khuyến cáo sử dụng Telzid 40/12.5 .\nHẹp van động mạch chủ và van hai lá, bệnh cơ tim phì đại tắc nghẽn\nCác tác dụng chuyển hoá và nội tiết: Liệu pháp thiazid có thể làm giảm dung nap glucose. Trên bệnh nhân đái tháo đường có thể cần điều chỉnh liều insulin hoặc các thuốc hạ đường huyết đường uống. Đái tháo đường tiềm ẩn có thể trở thành thực thể trong quá trình điều trị bằng thiazid.\nTăng nồng độ cholesterol và triglicerid có liên quan đến liệu pháp lợi tiểu thiazid, tuy nhiên rất ít hoặc hầu như chưa có tác dụng như vậy được báo cáo với liều 12,5mg chứa trong Telzid 40/12.5.\nTăng urê huyết có thể xảy ra hoặc bệnh gút có thể xuất hiện trên một vài bệnh nhân đang dùng liệu pháp thiazid.\nCân bằng điện giải\nĐối với bất kỳ bệnh nhân nào dùng liệu pháp thiazid, việc kiểm tra định kỳ các chất điện giải trong huyết thanh phải được thực hiện theo những khoảng thời gian thích hợp. Các thuốc thiazid, bao gồm cả hydrochlorothiazid, có thể gây mất cân bằng nước và điện giải (hạ kali huyết, hạ natri huyết và nhiễm kiềm do hạ clo huyết). Những dấu hiệu cảnh báo mất cân bằng nước điện giải là khô miệng, khát, yếu, ngủ lịm, buồn ngủ, không yên, đau cơ hoặc vọp bẻ, yếu cơ, giảm huyết áp, thiểu niệu, tim nhịp nhanh và những rối loạn đường tiêu hóa như buồn nôn hoặc nôn mửa.\nMặc dù hạ kali huyết có thể xuất hiện khi dùng các thuốc lợi tiểu thiazid, việc điều trị đồng thời với telmisartan có thể làm giảm khả năng hạ kali huyết do thuốc lợi tiểu. Nguy cơ hạ kali huyết sẽ cao nhất trên bệnh nhân xơ gan, trên bệnh nhân đang dùng thuốc lợi tiểu nhanh, trên bệnh nhân đang bù chưa đủ các chất điện giải qua đường uống và trên bệnh nhân điều trị đồng thời với corficosteroid hoặc ACTH.\nNgược lại, do cơ chế đối kháng của các thụ thể angiotensin II (ATI) bởi thành phần telmisartan của TEL/ZID 40/12.5 , tình trạng tăng kali huyết có thể xảy ra. Mặc dù sự tăng kali huyết một cách đáng kẻ trên lâm sàng chưa được ghi nhận với Telzid 40/12.5, các yếu tố nguy cơ dẫn đến tăng kali huyết bao gồm suy thận hoặc suy tim và đái tháo đường. Các thuốc lợi tiểu giữ kali, các chất bổ sung kali hoặc các muối có chứa kali nên được phối hợp dùng một cách thận trọng với Telzid 40/12.5.\nCác thiazid có thể làm giảm đào thải canxi qua đường niệu và gây tăng nhẹ, tạm thời canxi huyết thanh trong điều kiện không có rối loạn chuyển hóa canxi nào khác. Tăng canxi huyết đáng kể có thể là bằng chứng của chứng cường tuyến cận giáp ẩn. Các thiazid nên được ngừng sử dụng trước khi tiến hành các xét nghiệm chức năng tuyến cận giáp.\nCác thiazid đã cho thấy làm tăng đào thải magnesi qua đường tiểu, có thể dẫn đến hạ magnesi huyết.\nKhả năng lái xe và vận hành máy móc\nDo uống thuốc có thể gặp các tác dụng không mong muôn như ngất xỉu, chóng mặt, dị cảm, rối loạn giấc ngủ, mất ngủ, thị lực bất thường, nhìn mờ thoáng qua, yếu cơ, chuột rút chân... nên cần thận trọng cho đối tượng này.\nThời kỳ mang thai\nKhông dùng được.\nThời kỳ cho con bú\nKhông dùng được\nTương tác thuốc\nTelmisartan\nTình trạng tăng nồng độ lithium huyết thanh và độc tính của lithium có thể phục hồi đã được báo cáo trong quá trình dùng đồng thời lithium với các thuốc ức chế men chuyển angiotensin. Một số trường hợp cũng đã được báo cáo khi dùng chung với chất đối kháng thụ thể angiotensin II kể cả telmisartan. Hơn nữa, tốc độ thanh thải qua thận của lithium bị giảm do các thiazid do đó nguy cơ ngộ độc lithium có thể tăng khi dùng Telzid 40/ 12.5. Lithium và Telzid 40/12.5 chỉ nên dùng đồng thời dưới sự giám sát về y tế và cần theo dõi nồng độ lithium huyết thanh trong quá trình dùng đồng thời.\nTác dụng gây mất kali của hydrochlorothiazid được làm giảm do tác dụng giữ kali của telmisartan. Tuy nhiên, tác dụng này của hydrochlorothiazid đối với kali huyết thanh có thể trở nên tiềm tàng do các thuốc khác liên quan đến mất và hạ kali huyết (ví dụ các thuốc lợi tiểu gây bài tiết kali qua đường niệu, các thuốc nhuận tràng, corticosteroid, ACTH, amphotericin, carbenoxolone, penicillin G sodium, axit salicylic và các dẫn chất).\nNếu những thuốc này được kê đơn cùng với Telzid 40/12.5, cần theo dõi nồng độ kali huyết tương.\nNgược lại, dựa trên kinh nghiệm dùng các loại thuốc khác có tác dụng ức chế hệ renin-angiotensin, việc dùng đồng thời các thuốc lợi tiểu giữ kali, các chất bổ sung kali, các muối chứa kali hoặc các thuốc khác có tác dụng làm tăng kali huyết thanh (ví dụ heparin sodium) có thể dẫn đến tăng kali huyết thanh.\nNếu những thuốc này được kê đơn cùng với Telzid 40/12.5, cần theo dõi nồng độ kali huyết tương.\nViệc theo dõi định kỳ kali huyết thanh được khuyến cáo khi Telzid 40/12.5 được dùng với các thuốc bị ảnh hưởng bởi sự rối loạn cân bằng kali huyết thanh.\nNhững bệnh nhân dùng đồng thời cả thuốc kháng viêm không steroid và Telzid 40/12.5 phải được bù nước đầy đủ và theo dõi chức năng thận từ khi bắt đầu điều trị kết hợp.\nViệc sử dụng phối hợp với kháng viêm không steroid có thể làm giảm tác dụng lợi tiểu, tác dụng thải natri qua nước tiểu và tác dụng chống tăng huyết áp của thuốc lợi tiểu thiazid ở một vài bệnh nhân.\nTelmisartan có thể làm tăng tác dụng của những thuốc chống tăng huyết áp khác.\nĐối với digoxin, thấy nồng độ trung bình digoxin trong huyết tương có tăng 20% (có một trường hợp duy nhất tăng 39%), việc theo dõi digoxin huyết tương nên được xem xét.\nHydrochlorothiazid\nKhi được dùng đồng thời, những thuốc sau đây có thể tương tác với các thuốc lợi tiểu thiazid:\nRượu, các barbiturat, hoặc các thuốc gây nghiện (narcotic): Khả năng gây hạ huyết áp thế đứng có thể xảy ra.\nCác thuốc chống đái đường (các thuốc uống và insulin): Có thể cần điều chỉnh liều thuốc chống đái tháo đường.\nMetformin: Có nguy cơ gây nhiễm toan axit lactic khi dùng đồng thời với hydrochlorothiazid.\nCác loại nhựa cholestyramin và colestipol: Sự hấp thu hydrochlorothiazid có thể bị giảm khi có mặt các loại nhựa trao đổi anion.\nCác digitalis glycosid: Hạ kali và magnesi huyết do thiazid tạo điều kiện thuận lợi cho xuất hiện - loạn nhịp tim do digital.\nCác amin làm tăng huyết áp (ví dụ noradrenalin): Tác dụng của các amin làm tăng huyết áp có thể bị giảm.\nCác thuốc giãn cơ xương không khử cực (ví dụ tubocurarin): Tác dụng của các thuốc này có thể được tăng cường bởi hydrochlorothiazid.\nThuốc điều trị gút: Việc điều chỉnh liều các thuốc hạ axit uric có thể cần thiết vì hydrochlorothiazid có thể làm tăng nồng độ axit uric huyết thanh.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30"
}