{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Tenocar 100 Pymepharco điều trị tăng huyết áp, đau thắt ngực, nhồi máu cơ tim (2 vỉ x 15 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-23231-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nAtenolol\nChỉ định\nNhồi máu cơ tim\nÁ vảy nến\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nDị ứng thuốc, Nhịp tim chậm, Suy tim, Block nhĩ thất, Sốc tim\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tenocar 100 là sản phẩm của Pymepharco, thành phần chính là Atenolol. Đây là thuốc dùng để điều trị tăng huyết áp, đau thắt ngực mạn tính ổn định, nhồi máu cơ tim sớm (trong vòng 12 giờ đầu); dự phòng sau nhồi máu cơ tim, loạn nhịp nhanh trên thất.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tenocar 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtenolol\n100mg",
    "usage": "Công dụng của Thuốc Tenocar 100\nChỉ định\nThuốc Tenocar 100 được chỉ định dùng trong các trường hợp sau:\nTăng huyết áp, đau thắt ngực mạn tính ổn định, nhồi máu cơ tim sớm (trong vòng 12 giờ đầu).\nDự phòng sau nhồi máu cơ tim, loạn nhịp nhanh trên thất.\nDược lực học\nThuốc điều trị cao huyết áp, thuộc nhóm chẹn chọn lọc trên thụ thể beta 1, atenolol có tác dụng trên thụ thể beta 1 của tim ở liều thấp hơn so với liều cần để có tác dụng trên thụ thể beta 2 ở mạch máu ngoại biên và phế quản.\nThuốc chẹn thụ thể beta có tác dụng làm giảm lực co cơ và giảm tần số tim. Atenolol không có tác dụng ổn định màng, không qua được màng não.\nĐiều trị bằng atenolol sẽ ức chế tác dụng của catecholamin khi gắng sức và căng thẳng tâm lý, dẫn đến làm giảm tần số tim, giảm cung lượng tim và giảm huyết áp, không làm tăng hoặc làm tăng rất ít sức cản của mạch ngoại biên.\nDược động học\nNồng độ tối đa trong huyết tương của thuốc đạt được trong vòng 2 - 4 giờ sau khi uống. Thể tích phân phối là 0,7l/kg. Atenolol chỉ được chuyển hoá một lượng nhỏ. Phần lớn liều dùng được bài tiết qua thận dưới dạng không đổi. Thời gian bán thải trong huyết tương của atenolol từ 6 - 9 giờ đối với người lớn có chức năng thận bình thường. Tác dụng trên mạch và huyết áp dài hơn và duy trì được ít nhất 24 giờ. Thời gian bán thải của thuốc tăng lên đối với người suy thận và không bị ảnh hưởng bởi gan.",
    "dosage": "Cách dùng Thuốc Tenocar 100\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nTăng huyết áp: Liều khởi đầu 25 - 50 mg/ngày/lần. Nếu vẫn chưa đạt đáp ứng tối ưu trong 1 hoặc 2 tuần, nên tăng liều lên đến 100 mg/ngày hoặc kết hợp với thuốc lợi niệu hoặc thuốc giãn mạch ngoại biên.\nĐau thắt ngực: Liều bình thường là 50 - 100mg/ngày.\nLoạn nhịp nhanh trên thất: Liều bình thường là 50 - 100mg/ngày.\nNhồi máu cơ tim: Cần điều trị sớm. Uống sau khi tiêm tĩnh mạch, dùng theo sự hướng dẫn của thầy thuốc.\nGiảm liều ở các bệnh nhân suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể xảy ra đối với những người khi phải điều trị cấp với liều từ 5g trở lên.\nHội chứng thường gặp do dùng atenolol quá liều là: ngủ lịm, rối loạn hô hấp, thở khò khè, ngừng xoang, chậm nhịp tim, hạ huyết áp, co thắt phế quản,...\nĐiều trị quá liều cần loại bỏ thuốc chưa được hấp thu bằng cách gây nôn, rửa dạ dày hoặc uống than hoạt. Atenolol có thể được loại bỏ khỏi tuần hoàn chung bằng thẩm tách máu. Điều trị triệu chứng theo sự chỉ dẫn của thầy thuốc.\nTuỳ theo mức độ nặng của triệu chứng, có thể cần chăm sóc hỗ trợ tích cực và các phương tiện hỗ trợ tim, hô hấp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nMệt mỏi, yếu cơ, buồn nôn.\nHiếm khi bị rối loạn giấc ngủ, giảm tiểu cầu, rối loạn thị giác.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tenocar 100 chống chỉ định trong các trường hợp sau:\nSốc tim, suy tim không bù trừ, block nhĩ - thất độ II và độ III, chậm nhịp tim có biểu hiện lâm sàng.\nKhông được kết hợp với verapamil.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNgười bị hen phế quản và người có bệnh phổi tắc nghẽn khác.\nDùng đồng thời với thuốc gây mê theo đường hô hấp.\nĐiều trị kết hợp với digitalis hoặc với các thuốc chống loạn nhịp tim nhóm I, vì có thể gây chậm nhịp tim nặng (tác dụng hiệp đồng trên cơ tim).\nNgười bị chứng tập tễnh cách hồi.\nSuy thận nặng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nĐiều trị với thuốc này cần phải theo dõi thường xuyên. Những phản ứng cá thể do thuốc có thể khác nhau giữa các bệnh nhân, ảnh hưởng đến khả năng phản ứng trong các tình huống như khả năng tham gia giao thông, vận hành máy, đặc biệt khi bắt đầu trị liệu, khi tăng liều, đổi thuốc hoặc dùng chung với rượu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nThuốc chẹn thụ thể beta có thể gây chậm nhịp tim ở thai nhi và trẻ em mới sinh, bởi vậy trong 3 tháng cuối và gần thời kỳ sắp sinh, thuốc chẹn beta chỉ nên sử dụng khi thật cần.\nPhụ nữ cho con bú:\nAtenolol bài tiết vào sữa mẹ với tỷ lệ gấp 1,5 - 6,8 lần so với nồng độ thuốc trong huyết tương người mẹ. Đã có những thông báo về tác hại của thuốc đối với trẻ em bú mẹ khi người mẹ dùng thuốc, như chậm nhịp tim có ý nghĩa lâm sàng. Trẻ đẻ non, hoặc trẻ suy thận có thể dễ mắc các tác dụng không mong muốn. Bởi vậy, không nên dùng atenolol cho người cho con bú.\nTương tác thuốc\nNên thận trọng khi dùng atenolol đồng thời với các thuốc sau:\nNguy hiểm khi kết hợp với verapamil, vì có thể gây hạ huyết áp, chậm nhịp tim, blốc tim và tăng áp lực tâm thất ở cuối tâm trương.\nVới diltiazem, vì có thể gây chậm nhịp tim nặng, đặc biệt ở những người đã bị suy tâm thất hoặc dẫn truyền không bình thường từ trước.\nVới nifedipin, mặc dù có sự dung nạp tốt khi dùng đồng thời với atenolol nhưng đôi khi có thể làm tăng suy tim, hạ huyết áp nặng hoặc hội chứng đau thắt ngực xấu đi.\nVới các thuốc làm giảm catecholamin, có thể xảy ra hạ huyết áp, và/hoặc làm chậm nhịp tim nặng, do đó có thể gây chóng mặt, ngất hoặc hạ huyết áp tư thế.\nVới prazosin, có thể xảy ra hạ huyết áp cấp ở tư thế đứng khi bắt đầu điều trị.\nVới clonidin: Nếu thuốc chẹn beta được dùng đồng thời với clonidin, khi ngừng dùng clonidin có thể làm tăng huyết áp trầm trọng thêm trở lại. Trong trường hợp đó, phải ngừng thuốc chẹn beta vài ngày trước khi ngừng từ từ clonidin. Nếu thay thế clonidin bằng thuốc chẹn beta, thì vài ngày sau khi ngừng hẳn clonidin mới bắt đầu dùng thuốc chẹn beta.\nVới quinidin và các thuốc chống loạn nhịp tim nhóm 1, có thể xảy ra tác dụng hiệp đồng đối với cơ tim.\nVới ergotamin, có thể làm tăng co thắt mạch ngoại biên và ức chế cơ tim.\nVới thuốc gây mê đường hô hấp như cloroform, có thể gây ức chế cơ tim và cường phế vị.\nVới insulin hoặc các thuốc uống chữa đái tháo đường, atenolol có thể che lấp chứng nhịp tim nhanh do hạ đường huyết.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}