{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Tepirace Davipharm điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nClonidin hydroclorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tepirace là sản phẩm của Dược phẩm Đạt Vi Phú chứa hoạt chất Clonidin hydroclorid dùng điều trị tăng huyết áp nhẹ và vừa, làm giảm những triệu chứng cường giao cảm nặng khi cai nghiện heroin hoặc nicotin hoặc dùng để chẩn đoán tăng huyết áp do bệnh u tế bào ưa crôm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tepirace\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClonidin hydroclorid\n0.15mg",
    "usage": "Công dụng của Thuốc Tepirace\nChỉ định\nThuốc Tepirace được chỉ định trong các trường hợp sau:\nĐiều trị tăng huyết áp nhẹ và vừa, dùng một mình hoặc phối hợp với những thuốc chống tăng huyết áp khác. Không nên dùng clonidin làm thuốc hàng đầu để điều trị tăng huyết áp.\nLà thuốc hàng thứ hai để làm giảm những triệu chứng cường giao cảm nặng khi cai nghiện heroin hoặc nicotin.\nDùng để chẩn đoán tăng huyết áp do bệnh u tế bào ưa crôm. Nếu sau khi uống 0,3 mg clonidin mà nồng độ noradrenalin trong huyết tương không giảm, thì có thể chẩn đoán là có u tế bào ưa crôm.\nDược lực học\nClonidin là thuốc chủ vận chọn lọc alpha\nMặt khác, những thụ thể noradrenergic gắn với imidazolin có ở não và ở những mô ngoại biên cũng có thể làm trung gian cho tác dụng hạ huyết áp của clonidin.\nClonidin làm giảm tiết ở những sợi tiền hạch giao cảm của thần kinh tạng cũng như ở những sợi hậu hạch giao cảm của những dây thần kinh tim.\nNgoài ra, tác dụng chống tăng huyết áp của clonidin còn có thể thông qua sự hoạt hóa những thụ thể alpha, trước sinap, làm giảm tiết noradrenalin từ những đầu tận dây thần kinh giao cảm ngoại biên.\nClonidin làm giảm bài tiết qua nước tiểu và nồng độ noradrenalin trong huyết tương. Ngoài ra thuốc còn làm giảm nồng độ renin và aldosteron ở một số người bệnh tăng huyết áp.\nTác dụng dược lý chủ yếu của clonidin bao gồm những thay đổi về huyết áp và nhịp tim.\nTuy nhiên, thuốc còn có những tác dụng quan trọng khác như giảm đau, giảm các triệu chứng khi cai các chất dạng thuốc phiện, hạ nhãn áp,... Khoảng 2 giờ sau khi dùng thuốc đã thấy tác dụng chống tăng huyết áp tối đa và thời gian tác dụng kéo dài phụ thuộc vào liều.\nKhoảng 10 giờ sau một liều duy nhất 75 microgam, tác dụng chống tăng huyết áp tối đa vẫn còn 70 đến 75%. Khoảng 24 đến 48 giờ sau đó, thường huyết áp không bị ảnh hưởng. Có thể phối hợp clonidin với phần lớn những thuốc chống tăng huyết áp và với thuốc lợi tiểu.\nTiêm ngoài màng cứng clonidin có thể làm giảm đau tại các thụ thể adrenergic alpha\nTác dụng chống tăng huyết áp đạt được khi nồng độ thuốc trong huyết tương từ 0,2 đến 2,0ng/ml ở bệnh nhân có chức năng thận bình thường. Tác dụng hạ huyết áp bị suy yếu hoặc giảm bớt khi nồng độ thuốc trong huyết tương trên 2,0 ng/ml.\nDược động học\nHấp thu\nClonidin sau khi uống được hấp thu tốt và khả dụng sinh học là 75% đến 95%. Có sự tương quan chặt chẽ giữa nồng độ clonidin trong huyết tương và tác dụng chống tăng huyết áp của thuốc. Đã thấy nồng độ đỉnh trong huyết tương và tác dụng hạ huyết áp tối đa từ 1 đến 3 giờ sau khi uống thuốc.\nPhân bố\nTrong máu thuốc được gắn vào protein với tỷ lệ 20 đến 40%. Clonidin tan trong lipid nên được phân phối vào hầu hết các tổ chức trong cơ thể và có thể tích phân bố 2,1 kg nên việc loại bỏ clonidin ra khỏi cơ thể bằng thẩm tách máu sẽ không hiệu quả.\nTrong cơ thể thuốc được tập trung nồng độ cao nhất ở thận, gan, dạ dày - ruột. Mặc dù được phân bố vào dịch não tủy nhưng nồng độ trong não đạt được rất thấp. Clonidin đi qua được hàng rào nhau thai. Clonidin bài tiết được vào sữa, tuy nhiên, thông tin về ảnh hưởng trên trẻ bú mẹ chưa đầy đủ\nChuyển hóa\nClonidin được chuyển hóa chủ yếu ở gan tạo ra 4 chất chuyển hóa không có hoạt tính. Chất chuyển hóa chính là p-hydroxy-clonidin không có hoạt tính.\nThải trừ\nThuốc được thải trừ chủ yếu qua thận dưới dạng đã chuyển hóa hoặc chưa chuyển hóa. Thuốc có chu kỳ gan ruột. Ở người có chức năng thận bình thường, thời gian bán thải của thuốc dao động từ 6 đến 24 giờ.\nKhoảng 70% thuốc được thải trừ qua thận, chủ yếu dưới dạng không đổi (40 đến 60% liều dùng). Khoảng 20% liều dùng được thải trừ qua phân.\nDược động học ở những đối tượng đặc biệt\nChưa có thông tin rõ ràng về ảnh hưởng của thức ăn hoặc chủng tộc đối với dược động học của thuốc.\nSuy thận: Thời gian bán thải của thuốc có thể tăng có thể kéo dài từ 18 đến 41 giờ ở người suy thận. Do đó, cần phải điều chỉnh liều lượng cho người suy thận nặng.",
    "dosage": "Cách dùng Thuốc Tepirace\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nTăng huyết áp nhẹ hoặc vừa\nNgười lớn\nKhởi đầu 75 mcg (nửa viên) x 2 đến 3 lần/ngày. Tăng dần liều hàng ngày thêm mỗi nửa viên cho đến khi kiểm soát được huyết áp ở mức mong muốn. Ở những bệnh nhân dùng clonidin đơn trị, trong những tháng đầu điều trị có thể cần tăng dần liều đến khi đạt được kiểm soát huyết áp tối ưu.\nĐiều chỉnh liều lượng từng bước một đến liều tối đa khuyến cáo là 900 mcg/ngày. Trong giai đoạn đầu điều trị, tình trạng giữ nước có thể được giảm thiểu bằng cách dùng đồng thời với một thuốc lợi tiểu thiazdid.\nLiều duy trì: 150 mcg đến 300 mcg x 3 lần/ngày.\nNgười cao tuổi\nChưa có thông tin cụ thể về việc dùng thuốc ở người cao tuổi. Các thử nghiệm lâm sàng bao gồm cả những bệnh nhân trên 65 tuổi và chưa có tác dụng không mong muốn cụ thể nào ở nhóm tuổi này được báo cáo.\nBệnh nhân suy thận\nLiều dùng nên được điều chỉnh: Tùy theo đáp ứng điều trị tăng huyết áp của từng bệnh nhân. Đáp ứng này thay đổi nhiều ở những bệnh nhân bị suy thận, cần thận trọng theo dõi.\nTùy theo mức độ suy thận của bệnh nhân cần theo dõi cẩn thận. Lượng clonidin bị loại bỏ khi thẩm tách không đáng kể, do đó, không cần dùng thêm clonidin sau khi thẩm tách máu.\nTrẻ em và trẻ vị thành niên\nChưa có thông tin đầy đủ về việc sử dụng clonidin cho trẻ em và trẻ vị thành niên dưới 18 tuổi. Do đó, không khuyến cáo dùng clonidin cho trẻ dưới 18 tuổi.\nĐiều trị triệu chứng trong cai nghiện thuốc phiện hoặc nicotin\nDùng liều 0,1 mg/lần, ngày 2 lần, tới liều tối đa 0,4 mg/ngày, trong 3 đến 4 tuần.\nNgừng thuốc\nKhi cần ngừng điều trị với clonidin, phải giảm liều dần dần trong vài ngày (3 đến 5 ngày).\nTrong trường hợp ngừng thuốc quá nhanh như khi quên uống thuốc, có thể xảy ra những triệu chứng cai nghiện gồm đánh trống ngực, bồn chồn, tình trạng kích động, bồn chồn vận động, và trong một số trường hợp có tăng huyết áp hồi ứng cao hơn mức huyết áp ban đầu trước khi bắt đầu điều trị.\nKiểu tác dụng không mong muốn này thường thấy chủ yếu ở người có tăng huyết áp rất nặng, đang được điều trị đồng thời với những thuốc chống tăng huyết áp khác. Vì thế thuốc chẹn beta và clonidin có thể gây những tác dụng cai nghiện bổ sung, khi ngừng thuốc.\nNếu xuất hiện những triệu chứng như vậy khi ngừng thuốc, cần bắt đầu điều trị lại với clonidin và lần ngừng clonidin này phải từ từ.\nKhi có u tế bào ưa crôm, clonidin không có tác dụng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững triệu chứng quá liều gồm: Nhịp tim chậm, ức chế hệ thần kinh trung ương, hạ nhiệt, ỉa chảy, ức chế hô hấp, ngừng thở.\nViệc điều trị chủ yếu là để hỗ trợ và chữa triệu chứng. Sự hạ huyết áp thường đáp ứng với truyền dịch tĩnh mạch hoặc đặt người bệnh ở tư thể Trendelenburg (chậu hông cao hơn đầu). Có thể dùng naloxon để điều trị sự ức chế hệ thần kinh trung ương và/hoặc ngạt thở, tiêm tĩnh mạch với liều 0,4 đến 2 mg, tiêm nhắc lại tùy theo sự cần thiết, hoặc dùng dưới dạng dung dịch tiêm truyền.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTùy theo đường dùng clonidin mà tỷ lệ các tác dụng không mong muốn xảy ra khác nhau.\nTỷ lệ các tác dụng không mong muốn gặp với tỷ lệ cao nhất khi dùng clonidin đường uống.\nNhững tác dụng không mong muốn chủ yếu của clonidin là khô miệng và an thần (khoảng 40%). Có thể xảy ra loạn chức năng sinh dục. Đã nhận xét thấy nhịp tim chậm rõ rệt ở một số trường hợp. Những tác dụng không mong muốn này phụ thuộc vào liều.\nNhững phản ứng cai thuốc đã xảy ra khi ngừng thuốc đột ngột sau liệu pháp dài hạn với clonidin ở một số người bệnh tăng huyết áp. Cũng có nguy cơ xảy ra tăng huyết áp hồi ứng nghiêm trọng khi ngừng thuốc đột ngột.\nRất thường gặp, ADR ≥ 1/10\nThần kinh: Chóng mặt, an thần.\nTiêu hóa: Khô miệng.\nMạch máu: Hạ huyết áp tư thế đứng (chỉ sau khi khởi đầu sử dụng với liều cao).\nThường gặp, 1/100 < ADR < 1/10\nTâm thần: Rối loạn giấc ngủ, trầm cảm.\nThần kinh: Nhức đầu.\nTiêu hóa: Táo bón, buồn nôn, nôn, đau tuyến nước bọt.\nSinh sản và tuyến vú: Rối loạn cương dương.\nToàn thân: Mệt mỏi.\nÍt gặp, 1/1.000 < ADR < 1/100\nTâm thần: Ảo giác, tri giác hoang tưởng, ác mộng.\nThần kinh: Dị cảm.\nTim: Nhịp chậm xoang.\nMạch máu: Hiện tượng Raynaud.\nDa và mô dưới da: Ngứa, phát ban, mày đay.\nToàn thân: Suy nhược.\nThận - tiết niệu: Hay đi tiểu đêm.\nTiểu hóa: Ỉa chảy, thay đổi xét nghiệm enzym đánh giá chức năng gan mức độ nhẹ hoặc trung bình.\nHiếm gặp, 1/ 10.000 < ADR < 1/1.000\nNội tiết: Nữ hóa tuyến vú.\nMắt: Giảm tiết nước mắt (thận trọng ở những người đeo kính áp tròng).\nTim: Block nhĩ - thất, đánh trống ngực, cơn nhịp tim nhanh hoặc nhịp tim chậm.\nHô hấp: Khô mũi.\nDạ dày - ruột: Tắc ruột do liệt.\nDa và mô dưới da: Rụng tóc.\nCơ - xương và mô liên kết: Đau cơ, đau khớp, chuột rút.\nXét nghiệm: Tăng glucose huyết.\nRất hiếm gặp, ADR < 1/10.000\nTiêu hóa: Đau tuyến mang tai.\nChưa rõ tần suất\nTim: Nhịp tim chậm.\nMắt: Rối loạn điều tiết.\nTâm thần: Tình trạng lú lẫn, giảm ham muốn tình dục.\nBáo cáo đôi khi gặp phải tác dụng giữ nước khi bắt đầu uống thuốc. Tác dụng này thường thoáng qua và có thể điều chỉnh bằng thuốc lợi tiểu.\nBáo cáo đôi khi có bất thường trong xét nghiệm chức năng gan, viêm gan cũng đã được báo cáo.\nHướng dẫn cách xử trí ADR\nNhững thông số cần theo dõi cẩn thận: Huyết áp đo ở tư thế đứng và ngồi/nằm ngửa, tần số và độ sâu hô hấp, sự giảm đau, trạng thái tâm thần, nhịp tim chậm (có thể điều trị bằng atropin).\nKhi xảy ra những tác dụng không mong muốn, có thể giảm liều lượng thuốc.\nKhi ngừng thuốc, phải giảm dần liều trong một tuần hoặc lâu hơn, để tránh tăng huyết áp hồi ứng.\nKhuyến cáo người bệnh không được tự ý ngừng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tepirace chống chỉ định trong các trường hợp sau:\nQuá mẫn với clonidin hydroclorid hoặc với bất kỳ thành phần nào của thuốc.\nBệnh nhân bị chậm nhịp tim do hội chứng suy nút xoang hoặc block nhĩ - thất độ 2 hoặc 3.\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc cho những bệnh nhân Raynaud hoặc các bệnh lý mạch máu ngoại vi khác. Như các thuốc điều trị tăng huyết áp khác, thận trọng khi dùng clonidin bệnh mạch máu não hoặc suy động mạch vành.\nThận trọng khi dùng clonidin cho bệnh nhân chậm nhịp tim nhẹ đến trung bình như nhịp xoang chậm, và bệnh đa dây thần kinh hoặc táo bón.\nCần theo dõi cẩn thận bệnh nhân có tiền sử trầm cảm khi điều trị kéo dài với clonidin vì đã có báo cáo cơn trầm cảm tái phát khi uống clonidin hydroclorid ở một số bệnh nhân.\nNhư các thuốc điều trị tăng huyết áp khác, cần theo dõi đặc biệt cẩn thận khi điều trị bằng clonidin hydroclorid ở bệnh nhân suy tim.\nClonidin hydroclorid có thể không có hiệu quả khi điều trị tăng huyết áp do u tế bào ưa crom.\nClonidin và chất chuyển hóa của nó được bài tiết chủ yếu qua nước tiểu. Phải điều chỉnh liều tùy theo đáp ứng điều trị tăng huyết áp của từng bệnh nhân. Đáp ứng có thể biến đổi nhiều ở bệnh nhân suy thận, do đó cần theo dõi cẩn thận. Do chỉ có một lượng nhỏ clonidin bị loại bỏ khi thẩm tách máu, không cần bổ sung thêm liều clonidin sau khi thẩm tách.\nKhuyến cáo bệnh nhân không được ngừng thuốc mà không có ý kiến của bác sỹ.\nNgừng clonidin đột ngột, đặc biệt là bệnh nhân dùng liều cao, có thể gây tăng huyết áp hồi ứng. Trong một vài trường hợp, ngưng clonidin đột ngột có thể gây ra các triệu chứng như căng thẳng, kích động, đánh trống ngực, bồn chồn, nhức đầu, run rẩy đi kèm hoặc theo sau sự tăng nhanh huyết áp và tăng nồng độ catecholamin trong huyết tương.\nCác triệu chứng ở bụng cũng đã được báo cáo. Những phản ứng do ngừng thuốc này có thể tăng lên sau khi dùng clonidin liều cao hơn hoặc tiếp tục sử dụng đồng thời với thuốc chẹn beta, do đó, cần đặc biệt thận trọng trong những trường hợp này. Đã có báo cáo hiếm gặp bệnh não tăng huyết áp, tai biến mạch máu não và tử vong sau khi ngừng clonidin. Nên giảm liều từ từ sau mỗi 2 - 4 ngày khi ngưng điều trị với clonidin để tránh các triệu chứng do ngưng thuốc.\nTăng huyết áp quá mức sau khi ngưng điều trị với clonidin có thể được điều trị bằng cách tiếp tục dùng clonidin hoặc dùng các thuốc chẹn beta giao cảm.\nNếu ngưng dùng thuốc ở những bệnh nhân đang dùng đồng thời clonidin và thuốc chẹn beta, nên ngưng thuốc chẹn beta vài ngày trước khi ngưng từ từ clonidin.\nThận trọng khi dùng clonidin hydroclorid cho bệnh nhân dùng kính áp tròng vì thuốc có thể gây giảm tiết nước mắt.\nNên tiếp tục sử dụng clonidin trong vòng 4 giờ sau phẫu thuật và tiếp tục càng sớm càng tốt sau đó. Cần theo dõi huyết áp cẩn thận trong khi phẫu thuật và có các biện pháp hỗ trợ để kiểm soát huyết áp.\nKhông dùng clonidin để làm giảm đau trong sản khoa, sau khi đẻ hoặc xung quanh thời gian phẫu thuật, hoặc ở những người không ổn định vững chắc về huyết động do không thể chịu đựng huyết áp thấp và nhịp tim chậm.\nĐã có báo cáo các trường hợp nghiêm trọng, bao gồm đột tử, xảy ra khi dùng đồng thời với methylphenidat. An toàn của việc phối hợp methylphenidat và clonidin chưa được đánh giá đầy đủ.\nThuốc Tepirace có chứa lactose. Bệnh nhân bị bệnh di truyền hiếm gặp kém dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose - galactose không nên sử dụng.\nTrẻ em: Không khuyến cáo dùng thuốc cho trẻ em và trẻ vị thành niên do thiếu thông tin về an toàn và sử dụng thuốc ở nhóm tuổi này. Để xa tầm tay trẻ em.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nClonidin qua được nhau thai và chưa thấy nguy cơ về dị dạng do dùng clonidin trong thời kỳ thai nghén. Tuy nhiên, cho đến nay chưa có nghiên cứu đánh giá đầy đủ sự ảnh hưởng của thuốc đến phụ nữ mang thai nên chỉ sử dụng thuốc khi thật cần thiết. Phải dùng cẩn thận thuốc này, vì có khả năng gây tăng huyết áp hồi ứng nghiêm trọng khi ngừng thuốc đột ngột. Đối với tất cả những thuốc chống tăng huyết áp sử dụng trong thời kỳ mang thai, điều quan trọng là phải xem xét và bảo vệ lưu lượng máu đầy đủ đến nhau thai.\nThời kỳ cho con bú\nClonidin được bài tiết qua sữa. Đã thấy có hạ huyết áp ở trẻ nhỏ bú sữa mẹ khi người mẹ dùng clonidin.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây ngủ gà, chóng mặt hoặc rối loạn thị lực. Phải hết sức thận trọng khi lái xe hoặc vận hành máy móc.\nTương tác thuốc\nNhững thuốc chống trầm cảm ba vòng đối kháng với tác dụng gây hạ huyết áp của clonidin và làm tăng nguy cơ của đáp ứng tăng huyết áp khi ngừng clonidin đột ngột. Phối hợp thuốc chống trầm cảm ba vòng với clonidin làm tăng các biểu hiện tổn thương giác mạc ở chuột.\nNhững thuốc chẹn beta có thể làm tăng khả năng chậm nhịp tim ở người đang dùng clonidin và có thể làm tăng nguy cơ tăng huyết áp hồi ứng nặng khi ngừng thuốc, do đó phải ngừng thuốc chẹn beta trong ít ngày (7 đến 10 ngày) trước khi bắt đầu điều trị với clonidin.\nVì clonidin gây chậm nhịp tim và ức chế dẫn truyền nhĩ thất nên phải hết sức thận trọng khi phối hợp với guanethidin, thuốc chẹn kênh calci, glycosid tim.\nNhững thuốc giảm đau gây ngủ có thể làm tăng tác dụng gây hạ huyết áp của clonidin.\nEthanol và barbiturat có thể làm tăng sự ức chế hệ thần kinh trung ương.\nTiêm ngoài màng cứng clonidin có thể kéo dài tác dụng phong bế cảm giác và thần kinh vận động của những thuốc gây tê.\nClonidin có thể làm tăng tác dụng của alcol và thuốc an thần.\nClonidin có tác dụng hiệp đồng với các thuốc điều trị tăng huyết áp khác nên khi phối hợp cần phải chỉnh liều cẩn thận.\nCác thuốc chống trầm cảm ba vòng và các thuốc giảm đau có đặc tính chẹn thụ thể alpha có thể làm giảm tác dụng điều trị tăng huyết áp và làm tăng thêm tác dụng gây hạ huyết áp tư thế của clonidin.\n+\nCác hợp chất gây tăng huyết áp hoặc gây giữ nước và ion natri (Na\nCác hợp chất có đặc tính chẹn alpha, như mirtazapin có thể làm mất tác dụng phụ thuộc liều của clonidin thông qua trung gian thụ thể alpha\nBáo cáo ở một số bệnh nhân trong tình trạng mê sảng do rượu cho thấy tiêm tĩnh mạch liều cao clonidin có thể làm tăng nguy cơ loạn sản thất phải (kéo dài khoảng QT, rung thất) của liều cao haloperidol tiêm tĩnh mạch. Mối quan hệ nhân quả và mối liên quan với clonidin dạng viên nén dùng đường uống chưa được thiết lập.\nDùng đồng thời clonidin và thuốc chẹn beta có thể gây ra hoặc làm nặng thêm các rối loạn mạch máu ngoại vi.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}