{
    "describe": "Thương hiệu:\nNam Dược\nThuốc thảo dược Thăng Trĩ Nam Dược hỗ trợ phòng và điều trị trĩ nội, trĩ ngoại (5 vỉ x 10 viên)\n2.400đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nVD-28581-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nĐại táo\nSài Hồ\nTrần bì\nThăng ma\nĐương quy\nĐảng Sâm\nHoàng kỳ\nSinh khương\nBạch truật\nCam thảo\n,\nNhà sản xuất\nNAM DƯỢC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThăng Trĩ Nam Dược\nđược sản xuất bởi Công ty TNHH Nam Dược, có thành phần chính là từ các dược liệu như hoàng kỳ; cam thảo; đảng sâm; đương quy; bạch truật… Thăng Trĩ Nam Dược được dùng để điều trị các loại trĩ như trĩ nội, trĩ ngoại,... đồng thời bổ dưỡng tỳ vị giúp nhuận tràng, ngăn chặn trĩ quay trở lại và tác dụng cả với những người gặp phải tình trạng chán ăn, chướng bụng, mệt mỏi, suy nhược cơ thể.\nThăng Trĩ Nam Dược được bào chế dưới dạng viên nang uống, hộp 50 viên gồm 5 vỉ x 10 viên.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc thảo dược Thăng Trĩ\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nĐại táo\n70mg\nSài Hồ\n100mg\nTrần bì\n100mg\nThăng ma\n100mg\nĐương quy\n100mg\nĐảng Sâm\n100mg\nHoàng kỳ\n350mg\nSinh khương\n30mg\nBạch truật\nCam thảo",
    "usage": "Công dụng của Thuốc thảo dược Thăng Trĩ\nChỉ định\nThăng Trĩ Nam Dược được chỉ định dùng trong các trường hợp sau:\ntrĩ nội\nPhòng và hỗ trợ điều trị cho các bệnh nhân mắc các loại trĩ (\nCác đối tượng tùy vị suy yếu, chán ăn, ăn ít, cơ thể suy nhược, bụng chướng, đi ngoài lâu ngày.\nCác chi mệt mỏi không muốn vận động, mệt mỏi, yếu ớt.\nDược lực học\nThăng trĩ Nam Dược là loại thuốc được chuyển giao từ bài thuốc dân gian kết hợp với với nhiều loại thảo dược mà mỗi thảo dược lại có công dụng khác nhau:\nHoàng kỳ\nGiúp điều trị các nhiễm khuẩn thông thường, tăng miễn dịch, bảo vệ cơ thể.\nĐảng sâm\nBổ tỳ, ích khí, bảo vệ cơ thể khỏi các loại vi khuẩn gây viêm nhiễm.\nCam thảo\nKích thích tiêu hóa.\nThăng ma\nLưu thông khí huyết, mát gan, kháng viêm và làm giảm cảm giác đau rát.\nTrần bì\nKháng viêm, kháng khuẩn, chống loét dạ dày và ruột.\nSài hồ\nThanh nhiệt, giải độc cơ thể.\nĐương quy\nKháng viêm, diệt khuẩn.\nBạch truật\ntáo bón\nNhuận tràng, đẩy lùi\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc thảo dược Thăng Trĩ\nCách dùng\nThuốc Thăng Trĩ Nam Dược được dùng đường uống.\nUống trước bữa ăn 15 phút.\nLiều dùng\nNgười lớn\nNgày uống 2 lần, mỗi lần 3 viên.\nMỗi đợt điều trị nên dùng 2 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Thăng Trĩ Nam Dược, bạn có thể gặp các tác dụng không mong muốn (ADR).\nnóng rát hậu môn\nTrong thời gian đầu sử dụng sản phẩm có thể sẽ gây ra các cảm giác khó chịu như\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Thăng Trĩ Nam Dược chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất cứ thành phần nào của sản phẩm.\nThận trọng khi sử dụng\nĐối với phụ nữ có thai hoặc cho con bú, mẫn cảm với bất kỳ thành phần nào của thuốc thì cần chú ý trước khi sử dụng cần hỏi kĩ ý kiến bác sĩ.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nCần chú ý trước khi sử dụng cần hỏi kĩ ý kiến bác sĩ.\nThời kỳ cho con bú\nCần chú ý trước khi sử dụng cần hỏi kĩ ý kiến bác sĩ.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng."
}