{
    "describe": "Thương hiệu:\nBảo Long\nThuốc Thăng Long Bảo Long chữa táo bón, đại tiện ra máu (10 viên)\n55.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nV1334-H12-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHoàn mềm\nQuy cách\nHộp 10 viên\nThành phần\nMật ong\nThăng ma\nSài Hồ\nTrần bì\nĐương quy\nHoàng kỳ\nCỏ nhọ nồi\nĐảng Sâm\nNgư tinh thảo\nBạch truật\nCam thảo\n,\nChỉ định\nTrĩ\nTáo bón\n,\nChống chỉ định\nCao huyết áp\nNhà sản xuất\nCÔNG TY TNHH ĐÔNG NAM DƯỢC BẢO LONG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThăng Long Hoàn là sản phẩm của Công ty TNHH Đông Nam Dược Bảo Long có thành phần là đẳng sâm, hoàng kỳ, đương quy, trần bì, bạch truật, cam thảo, ngũ tinh thảo, cỏ mực, sài hồ, thăng ma, mật ong có tác dụng điều trị trĩ nội, trĩ ngoại, sa dạ dày, sa tử cung; chán ăn, ăn ít, bụng trướng, ỉa chảy lâu ngày; chân tay mỏi mệt, ngại hoạt động.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Thăng Long\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMật ong\n5g\nThăng ma\n0.6g\nSài Hồ\n0.5g\nTrần bì\n0.4g\nĐương quy\n0.5g\nHoàng kỳ\n0.6g\nCỏ nhọ nồi\n0.6g\nĐảng Sâm\n0.5g\nNgư tinh thảo\n0.6g\nBạch truật\nCam thảo",
    "usage": "Công dụng của Thuốc Thăng Long\nChỉ định\nThăng Long Hoàn chỉ định điều trị trong các trường hợp sau:\nTrĩ nội, trĩ ngoại, sa dạ dày, sa tử cung.\nỉa chảy\nChán ăn, ăn ít, bụng trướng,\nChân tay mỏi mệt, ngại hoạt động.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Thăng Long\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nUống 1 - 2 gói/lần x 3 lần/ngày, uống với nước ấm, mỗi đợt dùng 1 - 2 tháng.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo.",
    "careful": "Lưu ý\nChống chỉ định\nThăng Long Hoàn chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với thành phần của thuốc.\ntăng huyết áp\nThể can dương thượng xung với các biểu hiện chính như\nThể âm hư dương cang với các biểu hiện chính như nóng từng cơn, gò má đỏ, mồ hôi trộm, lòng bàn tay chân nóng, ho ra máu.\nKhông dùng cho người tăng huyết áp ở các thể mất cân bằng “Thăng giáng” như:\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}