{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Theratussin 5mg TV.Pharm điều trị sảng rượu cấp, dị ứng hô hấp (10 vỉ x 25 viên)\n200đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 25 Viên\nThành phần\nAlimemazin tartrat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TV PHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTheratussin 5mg Tv.pharm dạng viên bao phim có thành phần chính là Alimemazin Tartrat được sản xuất bởi Công ty Cổ phần Dược phẩm TV.Pharm. Theratussin được dùng để điều trị trong các trường hợp như: Trạng thái sảng rượu cấp (do cai rượu), tiền mê trước phẫu thuật, dị ứng hô hấp (viêm mũi, hắt hơi, sổ mũi) và ngoài da (mày đay, ngứa), nôn thường xuyên ở trẻ em. Giảm tình trạng mất ngủ của trẻ em và người lớn.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Theratussin 5mg\nThông tin thành phần\nHàm lượng\nAlimemazin tartrat\n5mg\nThành phần chính: Alimemazin Tartrat 5mg\nTá dược: Lactose, tinh bột mì, PVP, talc, magnesi stearat, aerosil 200, HPMC, PEG 6.000, titan dioxyd, màu đỏ Erythrosine lakes)\nLoại thuốc: Thuốc tuần hoàn não\nDạng bào chế, hàm lượng: Viên bao phim 5mg",
    "usage": "Công dụng của Thuốc Theratussin 5mg\nChỉ định\nTheratussin 5mg được chỉ định điều trị trong các trường hợp sau:\nTrạng thái sảng rượu cấp (do cai rượu)\nTiền mê trước phẫu thuật\nDị ứng hô hấp (viêm mũi, hắt hơi, sổ mũi) và ngoài da (mày đay, ngứa)\nNôn thường xuyên ở trẻ em\nMất ngủ của trẻ em và người lớn\nDược lực học\nAlimemazin là dẫn chất phenothiazin, có tác dụng kháng histamin và kháng serotonin mạnh, thuốc còn có tác dụng an thần, giảm ho, chống nôn.\nAlimemazin cạnh tranh với histamin tại các thụ thể histamin H1, do đó có tác dụng kháng histamin H1. Thuốc đối kháng với phần lớn các tác dụng dược lý của histamin, bao gồm các chứng mày đay, ngứa. Tác dụng kháng cholinergic ngoại vi của thuốc tương đối yếu, tuy nhiên đã thấy biểu hiện ở một số người bệnh đã dùng alimemazin (thi du khô mồm, nhìn mờ, bí tiểu tiện, táo bón).\nAlimemazin có tác dụng an thần do ức chế enzym histamin N - methyltransferase và do chẹn các thụ thể trung tâm tiết histamin đống thời với tác dụng trên cácthụ thể khác, đặc biệt thụ thể serotoninergic. Tác dụng này cũng là cơ sở để dùng alimermazin làm thuốc tiền mê.\nAlinemazin có tác dụng chống nôn. Các cơ chế của tác dụng này chưa được biết rõ hoàn toàn. Tác dụng chống nôn có thể do ảnh hưởng của thuốc trực tiếp trên vùng trung khu nhạy cảm hóa học của tủy sống. hình như do việc chen các thụ thể dopaminergic ở vùng này.\nDược động học\nAlimemazin hấp thu nhanh qua đường tiêu hóa. Sau khi uống 15 - 20 phút, thuốc có tác dụng và kẻo dài 6 ~ 8 giờ. Nửa đời huyết tương là 3,5 - 4 giờ, liên kết với protein huyết tương là 20 - 30% .\nAlimemazin thải trừ qua thận dưới dạng các chất chuyển hỏa sulfoxyd (70 - 80%, sau 48 giờ).",
    "dosage": "Cách dùng Thuốc Theratussin 5mg\nCách dùng\nTheratussin viên bao phim dùng đường uống.\nLiều dùng\nLiều dùng Theratussin chữa mày đay, mẫn ngứa\nNgười lớn: Uống 10mg/lần, ngày 2-3 lần, thậm chí lên đến 100mg/1 ngày trong những trường hợp dai dẳng, khó chữa.\nNgười cao tuổi: Nên giảm liều, uống 10mg/lần, ngày 1-2 lần.\nTrẻ em từ 2 tuổi trở lên: Uống 2,5 - 5mg/lần, ngày 3-4 lần.\nLiều dùng Theratussin với tác dụng chống histamin, chống ho\nNgười lớn: Uống 5 - 40 mg/ngày, chia nhiều lấn\nTrẻ em từ 2 tuổi trở lên: Uống 0,5 - 1 mg/kg thể trọng/ngày, chia nhiều lần\nLiều dùng Theratussin để gây ngủ\nNgười lớn: Uống 5 - 20 mg, uống trước khi đi ngủ.\nTrẻ em từ 2 tuổi trở lên: Uống. 0,25 - 0,5 mg4kg thể trọng/ngày, uống trước khi đi ngủ.\nLiều dùng để điều trị trạng thái sảng rượu cấp (kích động)\nNgười lớn: Uống 50 - 200 mg/ngày.\nKhông dùng Theratussin cho trẻ em dưới 2 tuổi.\nLàm gì khi quá liều?\nTriệu chứng: Quá liều các dẫn chất phenothiazin gây nên buồn ngủ hoặc mất ý thức, hạ huyết áp, tăng nhịp tim, biến đổi điện tâm đồ, loạn nhịp thất và hạ thần nhiệt. Các phản ứng ngoại tháp trầm trong có thể xảy ra.\nXử trí:\nNếu phát hiện được sớm (trước 6 giờ, sau khi uống quá liều), tốt nhất nên rửa dạ dày. Phương pháp gây nôn hầu như không được sử dụng.\nCó thể cho dùng than hoạt. Không có thuốc giải độc đặc hiệu. Cần điều trị hỗ trợ. Giãn mạch toàn thể có thể dẫn đến trụy tìm mạch: nâng cao chân người bệnh có thể có hiệu quả, trong trường hợp nặng, làm tăng thể tích tuần hoàn bằng tiêm tĩnh mạch dịch truyền là cần thiết các dịch truyền cần được làm ấm trước khi dùngđểtránh chứng hạ thân nhiệt trầm trọng thêm.\nCác tác nhân gây tăng co cơ như dopamin có thể dùng trong trường hợp không giải quyết được trụy tim mạch bằng địch truyền. Thường không dùng các thuốc gây co mạch ngoại vi, tránh dùng adrenalin.\nLoạn nhịp nhanh thất hoặc trên thất thường đáp ứng khi thân nhiệt trở lại bình thường và rối loạn tuần hoàn hoặc chuyển hỏa được điểu chỉnh. Nếu vẫn tiếp diễn hoặc đe dọa tính mạng, có thể dùng thuốc chống loan nhịp.\nTránh dùng lignocain hoặc thuốc chống loạn nhịp có tác dụng kéo dài. Khi bị ức chế thần kinh trung ương năng, cần phải hỗ trợ hô hấp. Các phản ứng loan trương lực co nặng thường đáp ứng với procyclidin (5 - 10 mg) hoặc orphenadrin (20 - 40 mọ) tiêm bắp hoặc tĩnh mạch. Tình trạng co giật cần điều trị bằng tiêm tĩnh mạch Diazepam.\nHội chứng ác tính do thuốc an thần cần được điều trị bằng giữ mát cho người bệnh và có thể dùng Dantrolen Natri.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTần suất xảy ra tác dụng không mong muốn phụ thuộc vào liều và thời gian sử dụng và chỉ định điều trị.\nThường gặp, ADR > 1/100\nMệt mỏi, uể oải, đau đầu, chóng mặt nhẹ\nKhô miệng, đờm đặc\nÍt gặp, 1/1000 < ADR < 1/100\nTáo bón\nBí tiểu\nRối loạn điều tiết mắt\nHiếm gặp, ADR < 1/1000\nMáu: Mất bạch cầu hạt, giảm bạch cầu\nTuần hoàn: Giảm huyết áp, tăng nhịp tim\nGan: Viêm gan vàng da do ứ mật\nThần kinh: Triệu chứng ngoai tháp, giật run Parkinson, bồn chốn, rối loạn trương lực cơ cấp, rối loạn vận động muộn, khô miệng có thể gây hai răng và men răng, các phenothiazin có thể làm giảm ngưỡng co giật trong bệnh động kinh\nHô hấp: Nguy cơ ngừng hô hấp, thậm chí gây tử vong đột ngột đã gặp ở trẻ nhỏ\nHướng dẫn cách xử trí ADR\nPhản ứng ngoại tháp:\nCác phản ứng ngoai tháp do các phenothiazin gây ra thường chia 3 loại chính: Các phản ứng tăng trương lực cơ, cảm giác luôn luôn vận động không nghí (nghĩa là chứng nằm, ngối không yên) và các dấu hiệu, triệu chứng Parkinson.\nHầu hết người bệnh bị rối loạn trương lực cơ đáp ứng nhanh với điểu trị bằng thuốc chống Parkinson kháng cholinergic (ví dụ benzotropin, trihexyphenidyl) hoặc với diphehydramin.\nCác dấu hiệu và triệu chứng của chứng ngồi không yên thường tự động thuyên giảm. Tuy nhiên nếu chứng này gây khó chịu, thường có thể kiểm soát chứng này bằng giảm liều thuốc hoặc dùng đồng thời một thuốc chống Parkinson kháng cholinergic, một benzodiazepam hoặc propranolol.\nTriệu chứng Parkinson thường được kiểm soát bằng cách sử dụng phối hợp thuốc chống Parkinson kháng cholinergic. Tuy nhiên, các thuốc chống Parkinson chỉ được dùng khi thật cần thiết.\nHội chứng ác tính do thuốc an thần có thể xảy ra ở người bệnh sử dụng các dẫn chất phenothiazin hoặc các thuốc tâm thần khác. Hôi chứng này được đặc trưng bởi tăng thân nhiệt, rối loạn ngoại tháp nặng (gồm cả tăng trương lực cơ xương), mất nhận thức ở mức độ khác nhau (gồm trạng thái lờ đờ và hôn mê) trạng thái tâm thần thay đổi (bao gồm các phản ứng giảm trương lực) và thần kinh tự động không ổn định (gồm các tác dụng trên tim mạch).\nLiễu trị hội chứng an †hần ác tính là cấn ngừng ngay phenothiazin, điều trị triệu chứng và điều trị hỗ trợ, điểu chỉnh cân bằng nước và điện giải, giữ mát cho người bệnh và duy trì chức năng thận, điều chỉnh những rối loạn tim mạch (ổn định huyết áp), ngăn chặn biến chứng hô hấp. Hiện nay chưa có thuốc đặc trị hội chứng này, mặc dù có sử dụng các loại thuốc sau đây Bromocriptin, Amantadin, Levodopha,.. các tác nhân chẹn dẫn truyền thần kinh cơ không khử cực ở một số người bệnh.",
    "careful": "Lưu ý\nChống chỉ định\nKhông dùng cho người rối loạn chức năng gan hoặc thận, động kinh, bệnh Parkinson, thiểu năng tì giáp, u tế bào ưa crôm, bệnh nhược cơ, phì đại tuyến tiền liệt.\nKhông dùng cho người mẫn cảm với phenothiazin hoặc có tiền sử mắc bệnh giôcôm góc hen hoặc bất kỳ thành phần nào của thuốc.\nKhông dùng cho các trường hợp quá liều do barbituric, opiat và rượu.\nKhông dùng khi giảm bạch cầu, khi có đợt trước đây mất bạch cầu hạt.\nKhông dùng cho trẻ dưới 2 tuổi.\nThận trọng khi sử dụng\nThận trọng khi dùng cho người cao tuổi, đặc biệt khi thời tiết rất nóng hoặc rất lạnh (gây nguy cơ tăng hoặc hạ nhiệt). Cần báo cho người bệnh biết hiện tượng buồn ngủ trong những ngày đầu điều trị và khuyên họ không nên điều khiển xe và máy móc trong những ngày dùng thuốc. Người cao tuổi rất dễ bị giảm huyết áp thế đứng.\nAlimemazin có thể ảnh hưởng đến các test da thử với các dị nguyên, tránh dùng rượu hoặc các thuốc ức chế thần kinh trung ương khác.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt do đó cần sử dụng thận trọng cho người lái xe hoặc vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai: Có thông báo alimemazin gây vàng da, và các triệu chứng ngoại tháp ở trẻ nhỏ mà người mẹ đã dùng thuốc này khi mang thai. Phải tránh dùng alimemazin cho người mang thai, trừ khi thầy thuốc xét thấy cần thiết.\nThời kỳ cho con bú: Alimemazincó thể bài tiết vào sữa me, vì vậy không nên dùng thuốc cho người mẹ đang cho con bú hoặc phải ngừng cho con bú trong thời gian ngừng thuốc.\nTương tác thuốc\nTác dụng ức chế thần kinh trung ương của thuốc này sẽ mạnh lên bởi: Rượu, thuốc ngủ barbituric và các thuốc an thần khác. ỨC chế hô hấp cũng đã xảy ra khi dùng phối hợp các thuốc này.\nTác dụng hạ huyết áp của các thuốc chống tăng huyết áp, đặc biệt là các thuốc chẹn thụ thể alpha - adrenergic tăng lên khi dùng phổi hợp với các dẫn chất phenothiazin.\nTác dụng kháng cholinergic của các phenothiazin tăng lên khi phối hợp với các thuốc kháng cholinergic khác, dẫn tới táo bón, say nóng.\nCác thuốc kháng cholinergic có thể làm giảm tác dụng chống loạn tâm thần của các phenothiazin.\nCác phenothiazin đối kháng với tác dụng trị liệu của amphetamin, levodopa, clonidin, guanethidin, adrenalin.\nMộtsố thuốc ngăn cản sự hấp thu của phenothiazin là các antacid, các thuốc chữa Parkinson, lithi.\nLiều cao aliinemazin làm giảm đáp ứng với các tác nhân ha đường huyết. Không được dùng adrenalin cho trường hợp dùng quá liéu alimemazin.\nHầu hết các tương tác thuốc ở trên là lý thuyết và thường không gây nguy hiểm.\nMặc dù hầu hết người bệnh dùng lithi phối hợp với phenothiazin không thấy tác dụng có hại, nhưng có một trường hợp hội chứng não cấp đã xảy ra, đặc biệt khi dùng liều cao lithi. Những người bệnh dùng thuốc phối hợp như vậy cần được theo dõi các tác dụng có hai về thần kinh. Phải ngừng điều trị ngay nếu xuất hiện các triệu chứng như trên.\nKhi dùng các phenothiazin phối hợp với levodopa, tác dụng chống Parkinson của levodopa có thể bị ức chế do chen thụ thể dopamin ở não. Levodopa không có hiệu quả trong các hội chứng Parkinson do phenothiazin.",
    "preservation": "Bảo quản\nNơi khô, không quá 30oC, tránh ánh sáng."
}