{
    "describe": "Thương hiệu:\nShijiazhuang Yiling\nThuốc Thông Tâm Lạc Shijiazhuang Yiling điều trị các chứng mạch vành (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-9380-09\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nNhân Sâm\nXích thược\nBăng phiến\nTáo Nhân\nNhũ hương\nGiáng hương\nToàn yết\nThổ miết trùng\nNgô công\nThuyền thoái\n,\nNhà sản xuất\nSHIJIAZHUANG YILING\nNước sản xuất\nTrung Quốc\nXuất xứ thương hiệu\nTrung Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThông tâm lạc được sản xuất bởi Công ty Shijiazhuang Yiling - Trung Quốc là thuốc có nguồn gốc thảo dược. Dùng điều trị các bệnh mạch vành, đau thắt ngực do tâm khí hư phiếm, huyết ứ lạc trở, dùng trong đột quỵ thể khí hư huyết trệ, dẫn đến liệt nửa người hoặc tê bại nửa người, méo mồm, khó nói.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Thông Tâm Lạc\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNhân Sâm\n37.67mg\nXích thược\n32.53mg\nBăng phiến\n9.42mg\nTáo Nhân\n31.68mg\nNhũ hương\n15.41mg\nGiáng hương\n16.27mg\nToàn yết\n47.06mg\nThổ miết trùng\n47.09mg\nNgô công\n9.42mg\nThuyền thoái\n47.09mg",
    "usage": "Công dụng của Thuốc Thông Tâm Lạc\nChỉ định\nThuốc Thông tâm lạc được chỉ định dùng trong các trường hợp sau:\nĐiều trị các bệnh mạch vành, đau thắt ngực do tâm khí hư phiếm, huyết ứ lạc trở biểu hiện với các triệu chứng: Khó thở ở ngực đau thắt, đau nhói ở một chỗ không di chuyển, tim đập nhanh, toát mồ hôi hơi thở gấp và mệt mỏi, chất lưỡi tím ám hoặc có ban ứ, mạch tề sáp hoặc kết đại.\nDùng trong đột quỵ thể khí hư huyết trệ, dẫn đến liệt nửa người hoặc tê bại nửa người, méo mồm, khó nói.\nDược lực học\nCông năng chủ trị: Ích khí hoạt huyết, thông lạc chỉ thống.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Thông Tâm Lạc\nCách dùng\nThuốc Thông tâm lạc được dùng đường uống.\nLiều dùng\nUống mỗi lần 2 - 4 viên, 3 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Thông tâm lạc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nĐau bụng vùng thượng vị có thể xuất hiện cá biệt ở một số bệnh nhân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Thông tâm lạc chống chỉ định trong các trường hợp sau:\nXuất huyết.\nPhụ nữ có thai – cho con bú.\nPhụ nữ đang kỳ kinh nguyệt.\nĐột quỵ thể âm hư hoả vượng.\nNhững trường hợp dị ứng với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng với những bệnh nhân có dấu hiệu chảy máu, xuất huyết, dễ chảy máu chân răng.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nChống chỉ định.\nTương tác thuốc\nĐến nay, không có đầy đủ dữ liệu nghiên cứu và báo cáo thực tế về khả năng xảy ra tương tác với thuốc và sản phẩm khác dùng kèm.",
    "preservation": "Bảo quản\nTrong hộp, bao bì kín, để nơi khô mát."
}