{
    "describe": "Thương hiệu:\nShinpoong Daewoo\nThuốc hạ huyết áp Cancetil Plus Shinpoong Deawoo điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-21760-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nHydroclorothiazid\nCandesartan cilexetil\n,\nNhà sản xuất\nCTY TNHH DP SHINPOONG DAEWOO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cancetil Plus 16mg/12.5mg dùng trong điều trị tăng huyết áp (không khuyến cáo dùng dạng phối hợp để điều trị khởi đầu).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc hạ huyết áp Cancetil Plus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHydroclorothiazid\n12.5mg\nCandesartan cilexetil\n16mg",
    "usage": "Công dụng của Thuốc hạ huyết áp Cancetil Plus\nChỉ định\nCancetil Plus\nThuốc\nDược lực học\nCandesartan cilexeti\nho khan\nlà một ARB (thuốc chẹn thụ thể angiotensin II). Candesartan cilexetil là tiền dược, có rất ít tác dụng dược lý cho đến khi được hydro hoá trong quá trình hấp thu ở đường tiêu hoá và tạo thành candesartan, chất có hoạt tính. Công thức dạng muối cilexetil làm tăng sinh khả dụng của candesartan. Các ARB khoá tác động sinh lý của angiotensin II, bao gồm tác động gây co mạch và bài tiết aldosterone, bằng cách ức chế có chọn lọc việc gắn kết của angiotensin II vào thụ thể AT1 có trong nhiều mô, bao gồm cơ trơn mạch máu và tuyến thượng thận. Khi so sánh thì các chất ức chế men chuyển angiotensin (ACE, kinase II) có tác động khoá sự chuyển dạng của angiotensin I thành angiotensin II; tuy nhiên, sự hình thành angiotensin II không bị ức chế hoàn toàn vì các hormon co mạch có thể được hình thành thông qua các enzyme khác mà không chịu sự ức chế của các ACEI. Còn các ARBs không ức chế ACE, không ảnh hưởng đến sự đáp ứng của bradykinin và chất P; nên không gây các tác dụng phụ liên quan đến ACEI (như\nthuốc hạ huyết áp\nHydroclorothiazid là thuốc lợi tiểu thiazid, làm tăng bài tiết natri clorid và nước kèm theo do cơ chế ức chế tái hấp thu các ion natri và clorid ở ống lượn xa. HCTZ có tác dụng hạ huyết áp, trước tiên có lẽ do giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài niệu natri. Các thiazid có tác dụng lợi tiểu vừa phải, vì khoảng 90% ion natri đã được tái hấp thu trước khi đến ống lượn xa (vị trí tác động chủ yếu của thuốc). Tác dụng hạ huyết áp của HCTZ thể hiện chậm sau 1 - 12 tuần, còn tác dụng lợi tiểu xảy ra nhanh có thể thấy ngay sau vài giờ. HCTZ làm tăng tác dụng của các\nDược động học\nSau khi uống, sinh khả dụng của candesartan cilexetil xấp xỉ 14%. Nồng độ đỉnh Cmax đạt được sau khoảng 3 - 4 giờ. Sinh khả dụng của candesartan không bị ảnh hưởng bởi thức ăn. Candesartan gắn kết trên 99% với protein huyết tương. Thuốc được thải trừ chủ yếu ở dạng không đổi qua mật và nước tiểu. Nửa đời xấp xỉ 9 giờ. Không có sự tích luỹ thuốc khi lặp liều.\nSau khi uống, HCTZ được hấp thu nhanh chóng. Mức độ hấp thu xấp xỉ 65 - 75% liều dùng. HCTZ tích luỹ trong hồng cầu, qua được nhau thai và thải trừ qua thận (chủ yếu ở dạng không chuyển hoá). Nửa đời khoảng 9,5 - 13 giờ (có thể kéo dài hơn khi suy thận và cần phải giảm liều). Tác dụng lợi tiểu xuất hiện sau 2 giờ dùng thuốc, đạt tối đa sau 4 - 6 giờ và kéo dài trong xấp xỉ 12 giờ. Tác dụng hạ huyết áp xuất hiện muộn hơn (sau 2 tuần) và thường đạt được tối ưu ở liều 12,5 mg.",
    "dosage": "Cách dùng Thuốc hạ huyết áp Cancetil Plus\nCách dùng\nThuốc Cancetil Plus 16mg/12.5mg dùng đường uống.\nUống thuốc cùng hoặc không cùng với thức ăn, có thể phối hợp thuốc hạ huyết áp khác. Để giảm tối đa tác dụng phụ liên quan đến liều, chỉ nên phối hợp thuốc nếu không đạt được hiệu quả mong muốn khi đơn trị. Có thể phối hợp thuốc thay cho việc điều chỉnh liều mỗi thành phần.\nLiều dùng\nLiều khởi đầu khuyến cáo là 1 viên/ngày ở người không suy giảm thể tích dịch. Có thể tăng liều lên tối đa 2 viên/ngày.\nHydroclorothiazid (HCTZ) có hiệu quả ở liều 12,5 - 50 mg x 1 lần/ngày.\nNên điều chỉnh lỉều dựa vào hiệu quả lâm sàng. Tác dụng hạ huyết áp tối đa, ứng với bất kỳ liều lượng nào, có thể đạt được sau 4 tuần dùng liều đó.\nKhông khuyến cáo dùng thuốc khi độ thanh thải creatinin (Clcr) dưới 30 ml/phút.\nSuy gan trung bình: Không khuyến cáo dùng thuốc để khởi đầu điều trị do không thể đạt được liều khởi đầu thích hợp của candesartan là 8 mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều có thể gặp của candesartan là hạ huyết áp, chóng mặt, nhịp tim nhanh hoặc chậm nhịp tim. Đối với HCTZ, triệu chứng thường gặp là giảm chất điện giải (hạ kali, hạ clorid, hạ natri) và mất nước do lợi tiểu quá mức. Nếu dùng chung với digitalis thì việc hạ kali có thể gây loạn nhịp tim.\nKhi xử trí quá liều, nên cân nhắc đến khả năng quá liều nhiều loại thuốc, tương tác thuốc và những thay đổi dược động ở người bệnh. Nếu xảy ra hạ huyết áp triệu chứng thì nên áp dụng biện pháp điều trị hỗ trợ. Candesartan không bị đào thải khi lọc máu. Mức độ đào thải của HCTZ khi lọc máu chưa được xác định.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nChung:\nMệt mỏi, đau ngực, phù ngoại biên, suy nhược, đau lưng, triệu chứng giả cúm; chóng mặt, hoa mắt, dị cảm, giảm cảm giác; trầm cảm, mất ngủ, lo âu.\nTiêu hoá:\nBuồn nôn, đau bụng, tiêu chảy, khó tiêu, viêm dạ dày - ruột, nôn; viêm tụy, vàng da, viêm tuyến nước bọt, chuột rút, táo bón, kích thích dạ dày, chán ăn; chức năng gan bất thường, tăng transaminase, viêm gan.\nHô hấp:\nViêm phế quản, viêm xoang, viêm họng, ho, viêm mũi, khó thở.\nCơ xương khớp:\nĐau khớp, đau cơ, hư khớp, viêm khớp, chuột rút ở chân, đau thần kinh toạ, tiêu cơ vân (hiếm); co thắt cơ.\nChuyển hoá:\nTăng acid uric, tăng đường huyết, hạ kali và natri, tăng BUN và creatin phosphokinase.\nTiết niệu:\nNhiễm trùng đường tiết niệu, tiểu máu, viêm bàng quang.\nTim mạch:\nNhịp tim nhanh\nnhồi máu cơ tim\nDa:\nChàm, đổ mồ hôi, ngứa, viêm da, phát ban, mề đay; ban đỏ đa dạng, hội chứng Stevens-Johnson, viêm da tróc vảy, hoại tử thượng bì nhiễm độc, rụng tóc.\nMáu:\nChảy máu cam, giảm bạch cầu trung tính, giảm bạch cầu, mất bạch cầu hạt; thiếu máu bất sản, giảm bạch cầu, thiếu máu tán huyết, giảm tiểu cầu.\nMiễn dịch:\nNhiễm trùng, nhiễm virus.\nQuá mẫn:\nviêm mạch\nPhản ứng phản vệ,\nKhác:\nViêm kết mạc; ù tai; mờ mắt thoáng qua, thấy sắc vàng; bất lực.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cancetil Plus 16mg/12.5mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với candesartan, hydroclorothiazid, các dẫn xuất sulfonamid khác hoặc với bất kỳ thành phần nào của thuốc.\nBệnh gút, tăng acid uric huyết, chứng vô niệu, bệnh Addison, tăng calci huyết.\nSuy gan nặng và/hoặc ứ mật, suy thận nặng.\nbệnh đái tháo đường\nPhối hợp với aliskiren ở người\nTrong 3 tháng giữa và cuối thai kỳ.\nThận trọng khi sử dụng\nCó thể xảy ra hạ huyết áp triệu chứng, nhất là khi bị giảm thể tích dịch và/hoặc muối do dùng thuốc lợi tiểu kéo dài, chế độ ăn hạn chế muối, lọc máu, tIêu chảy hay nôn mửa. Khi đó, cần phải tạm thời giảm liều hoặc khôi phục lại thể tích dịch. Cần khôi phục tình trạng giảm thể tích dịch và/hoặc muối trước khi điều trị.\nỞ người suy tim, thuốc có thể gây hạ huyết áp quá mức, dẫn đến thiểu niệu, chứng nitơ huyết, suy thận cấp và tử vong (nhưng hiếm). Nên bắt đầu điều trị dưới sự giám sát chặt chẽ, nhất là trong 2 tuần đầu và mỗi khi tăng liều.\nTheo dõi chức năng thận định kỳ trong quá trình điều trị. Người có chức năng thận phụ thuộc một phần vào hoạt động của hệ renin - angiotensin (RAS) (hẹp động mạch thận, bệnh thận mãn tính, suy tim nặng, suy giảm thể tích dịch) có thể có nguy cơ bị thiểu niệu, nitơ huyết tiến triển hoặc suy thận cấp. Cân nhắc việc tiếp tục hoặc ngưng thuốc ở người suy thận đáng kể trên lâm sàng.\nCandesartan có thể gây tăng kali máu. HCTZ có thể gây hạ kali và natri máu. Nên theo dõi điện giải huyết thanh định kỳ. Tránh dùng chung, càng nhiều càng tốt, với các chế phẩm bổ sung kali hoặc các muối thế chứa kali.\nHCTZ có thể gây phản ứng đặc ứng, dẫn đến cận thị thoáng qua cấp tính và tăng nhãn áp góc đóng cấp tính. Các triệu chứng bao gồm giảm thị giác đột ngột hoặc đau mắt, thường xảy ra khi mới bắt đầu dùng thuốc, trong vòng vài giờ hoặc vài tuần. Nếu những triệu chứng trên xảy ra thì nên ngưng HCTZ càng sớm càng tốt.\nCác phản ứng quá mẫn với HCTZ có thể xảy ra, nhất là ở người có tiền sử dị ứng hoặc hen phế quản.\nHCTZ có thể thay đổi sự dung nạp glucose, làm tăng cholesterol và triglycerid máu. Thuốc có thể làm tăng acid uric máu do giảm độ thanh thải, có thể gây tăng trầm trọng acid uric và gút ở người nhạy cảm.\nCác thiazid làm giảm bài tiết calci ở thận và có thể gây tăng nhẹ calci máu. Tránh dùng thuốc ở người bệnh tặng calci máu.\nThiazid có thể kích hoạt hoặc làm trầm trọng thêm lupus ban đỏ hệ thống.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào được tiến hành. Tuy nhiên, chóng mặt có thể xảy ra.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông khuyến cáo dùng Candesartan và HCTZ trong 3 tháng đầu thai kỳ. Chống chỉ định dùng Candesartan trong 3 tháng giữa và cuối thai kỳ. Khi phát hiện có thai thì nên ngưng thuốc ngay lập tức, và dùng liệu pháp thay thế khác nếu được.\nHCTZ bài tiết một lượng nhỏ vào sữa mẹ. Không khuyến cáo dùng HCTZ và Candesartan khi cho con bú. Cân nhắc việc ngưng thuốc hoặc ngưng cho con bú dựa vàọ tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nTương tác với Candesartan cilexetil và HCTZ\nThuốc kháng viêm không steroid, kể cả chất ức chế chọn lọc COX-2: Có thể làm giảm tác dụng hạ huyết áp và giảm chức năng thận có hồi phục (kể cả suy thận cấp), nhất là ở người già, giảm thể tích dịch hoặc tổn thương chức năng thận.\nLithi: Tăng nguy cơ độc tính của lithi (HCTZ có thể làm giảm độ thanh thải củạ lithi và candesartan có thể làm tăng nồng độ lithi trong huyết thanh).\nCác thuốc hạ huyết áp khác: Gây tác dụng cộng gộp.\nTương tác với Candesartan cilexetil\nThuốc chẹn thụ thể angiotensin, ức chế men chuyển angiotensin (ACEI), aliskiren: Tăng nguy cợ hạ huyết áp, tăng kali máu, thay đổi chức năng thận (kể cả suy thận cấp). Theo dõi chặt chẽ huyết áp, chức năng thận và điện giải khi phối hợp các thuốc tác động lên RAS.\nCó thể phối hợp với thuốc chẹn beta, lợi tiểu, digitalis hoặc phối hợp của những thuốc này. Không khuyến cáo phối hợp với ACEI, thuốc lợi tiểu tiết kiệm kali (như spironolacton) và chỉ nên phối hợp sau khi đã đánh giá cẩn thận lợi ích và nguy cơ.\nThuốc lợi tiểu tiết kiệm kali, chế phẩm bổ sung kali, muối thế chứa kali, các thuốc khác (như heparin): Có thể tăng kali máu.\nAliskiren: Không phối hợp ở người đái tháo đường, tránh dùng chung ở người suy thận (GFR < 60 ml/phút).\nTương tác với Hydroclorothiazid\nRượu, barbiturat, narcotic: Có thể gây hạ huyết áp tư thế.\nThuốc trị đái tháo đường dạng uống và insulin: Cần giảm liều những thuốc này.\nCác nhựa cholestyramin và colestipol: Có thể làm giảm sự hấp thu của HCTZ. Nên uống HCTZ trước ít nhất 4 giờ hoặc sau 4 - 6 giờ dùng các nhựa trên.\nCorticosteroid, ACTH: Làm tăng suy giảm các chất điện giải (hạ kali máu).\nGlycosidtim: Thiazid làm hạ kali hoặc magnesi máu, dễ gây loạn nhịp do digitalis.\ntăng huyết áp\nCác amin gây\nThuốc giãn cơ vân không khử cực (tubocurarin): Tăng tác dụng của các thuốc này.\nThuốc trị gút: Cần chỉnh liều các thuốc này.\nMuối calci: HCTZ có thể làm tăng calci máu do giảm bài tiết.\nCarbamazepin: Tăng nguy cơ hạ natri máu triệu chứng.\nKhác: Thuốc chẹn beta, diazoxid (làm tăng đường huyết); thuốc kháng cholinergic như atropin, beperiden (có thể làm tăng sinh khả dụng của thiazid do làm giảm nhu động ruột và tốc độ làm rỗng dạ dày); amantadin (thiazid làm tăng nguy cơ gặp tác dụng phụ của amantadin); thuốc độc tế bào như cyclophosphamid, methotrexat (làm giảm thải trừ các thuốc này qua thận và làm tăng ức chế tuỷ).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}