{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Telmisartan 40 TV.Pharm điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTelmisartan\nNhà sản xuất\nTVP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Telmisartan 40 là sản phẩm của TV. Pharm, có thành phần chính là Telmisartan. Đây là thuốc được sử dụng để điều trị tăng huyết áp nguyên phát ở người lớn, phòng ngừa bệnh tim mạch, giảm tỉ lệ tử vong do tim mạch ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Telmisartan 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg",
    "usage": "Công dụng của Thuốc Telmisartan 40\nChỉ định\nThuốc Telmisartan 40 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp nguyên phát ở người lớn.\nPhòng ngừa bệnh tim mạch, giảm tỉ lệ tử vong do tim mạch ở người lớn: Bệnh huyết khối tim mạch (tiền sử bệnh tim do mạch vành, đột quỵ, hoặc bệnh động mạch ngoại biên) hoặc đái tháo đường tuýp 2 có tổn thương cơ quan đích.\nDược lực học\nNhóm dược lý: Thuốc đối kháng thụ thể angiotensin II.\nMã ATC: C09CA07.\nCơ chế hoạt động:\nAngiotensin II là chất gây co mạch, kích thích vỏ thượng thận tổng hợp và giải phóng aldosteron, kích thích tim. Aldosteron làm giảm bài tiết natri và tăng bài tiết kali ở thận.\nTelmisartan là một chất đối kháng đặc hiệu của thụ thể angiotensin II (typ AT,) ở cơ trơn thành mạch và tuyến thượng thận. Telmisartan thay thế angiotensin II tại vị trí gắn kết trên thụ thể AT, do có ái lực cao. Telmisartan gắn chọn lọc trên thụ thể AT, và thường kéo dài, ngăn cản angiotensin II gắn vào thụ thể AT, gây giãn mạch và giảm tác dụng của aldosteron.\nTelmisartan không có ái lực với các thụ thể khác, kể cả AT, và thụ thể AT ít đặc trưng khác.\nTelmisartan làm giảm lượng aldosteron trong máu, không ức chế renin huyết tương và không chẹn các kênh ion. Telmisartan không ức chế enzym chuyển angiotensin (kininase III)-enzym có tác dụng giáng hóa bradykinin. Vì vậy không có tác dụng phụ do bradykinin gây ra.\nỞ người, liều 80 mg telmisartan ức chế hầu như hoàn toàn tác dụng gây huyết áp của angiotensin II.\nTác dụng ức chế này được duy trì trong 24 giờ và vẫn còn đo được đến 48 giờ sau khi uống.\nTính hiệu quả và an toàn trên lâm sàng\nĐiều trị tăng huyết áp nguyên phát: Sau khi uống liều telmisartan đầu tiên, tác dụng hạ huyết áp biểu hiện từ từ trong vòng 3 giờ đầu. Hiệu quả hạ huyết áp thông thường đạt được sau 4 - 8 tuần bắt đầu điều trị và duy trì trong suốt quá trình điều trị lâu dài.\nTác dụng hạ huyết áp kéo dài liên tục trong 24 giờ sau khi dùng thuốc, bao gồm 4 giờ cuối cùng trước khi uống liều kế tiếp, bằng cách đo huyết áp liên tục. Điều này được khẳng định thông qua tỉ lệ đỉnh hằng định trên 80% với liều 40 và 80mg telmisartan trong các nghiên cứu lâm sàng đối chứng giả dược.\nỞ bệnh nhân tăng huyết áp, telmisartan làm giảm huyết áp tâm thu và tâm trương mà không thay đổi tần số tim. Hiệu quả hạ huyết áp của telmisartan được tương đương với các nhóm thuốc chống tăng huyết áp khác (chứng minh trong các thử nghiệm lâm sàng so sánh telmisartan với amlodipin, atenolol, enalapril, hydrochlorothiazid và lisinopril).\nNgưng điều trị telmisartan đột ngột, huyết áp dần dần quay trở lại giá trị trước khi điều trị trong một vài ngày mà không có bằng chứng của huyết áp tăng vọt.\nTỷ lệ mắc ho khan thấp hơn đáng kể ở những bệnh nhân được điều trị với telmisartan so với những người dùng thuốc ức chế men chuyển angiotensin trong các thử nghiệm lâm sàng khi so sánh trực tiếp giữa hai phương pháp điều trị hạ huyết áp.\nPhòng ngừa bệnh tim mạch:\nNghiên cứu ONTARGE (Ongoing telmisartan alone and in combination with ramipril global endpoint trial) đã so sánh hiệu quả của telmisartan, ramipril và sự kết hợp giữa telmisartan và ramipril trên kết quả tim mạch ở 25620 bệnh nhân từ 55 tuổi trở lên có tiền sử bệnh động mạch vành, đột quỵ, TIA, bệnh động mạch ngoại biên, hoặc đái tháo đường tuýp 2 kèm theo bằng chứng của tổn thương cơ quan đích (ví dụ như bệnh võng mạc, phì đại thất trái, albumin niệu), là những đối tượng có nguy cơ tai biến tim mạch.\nBệnh nhân được chọn ngẫu nhiên cho một trong ba nhóm điều trị sau: telmisartan 80mg (n = 8542), ramipril 10mg (n = 8576) hoặc sự kết hợp giữa telmisartan 80mg với ramipril 10mg (n = 8502), và thời gian quan sát trung bình là 4,5 năm.\nTelmisartan cho thấy hiệu quả tương tự như ramipril trong việc làm giảm tử vong do tim mạch, nhồi máu cơ tim không tử vong, đột quỵ không tử vong, hoặc nhập viện vì suy tim sung huyết. Kết quả lâm sàng tương tự giữa nhóm sử dụng telmisartan (16,7%) và nhóm sử dụng ramipril (16,5%). Các tỷ lệ rủi ro của telmisartan so với ramipril là 1,01 (97,5% CI 0,93-1,10, p (không kém hơn) = 0,0019 ở độ lệch 1,13). Tỷ lệ tử vong do mọi nguyên nhân tương ứng là 11,6% và 11,8% số bệnh nhân được điều trị telmisartan và ramipril.\nTelmisartan có hiệu quả tương tự như ramipril về chỉ tiêu phụ đã được định trước gồm tử vong do tim mạch, nhồi máu cơ tim không gây tử vong, đột quỵ không tử vong [0,99 (97,5% CI 0,90-1,08), p (không kém hơn) = 0,0004], tiêu chí chính trong nghiên cứu tham khảo HOPE, đây là nghiên cứu điều tra hiệu quả của ramipril đối chứng giả dược.\nNghiên cứu TRANSCEND chọn ngẫu nhiên bệnh nhân không dung nạp ACE-I với tiêu chí tương tự như nghiên cứu ONTARGET với telmisartan 80 mg (n = 2954) hoặc giả dược (n = 2972), cả hai được sự chăm sóc chuẩn tốt nhất. Thời gian trung bình là 4 năm và 8 tháng. Không thấy có sự khác biệt có ý nghĩa thống kê giữa các trường hợp về chỉ tiêu đánh giá phối hợp chính (tử vong do tim mạch, nhồi máu cơ tim không tử vong, đột quy không tử vong, hoặc nhập viện vì suy tim sung huyết) [15,7% trong 0,22)]. Có bằng chứng cho thấy lợi ích của telmisartan so với giả dược ở chỉ tiêu phối hợp phụ được định trước về tử vong do tim mạch, nhồi máu cơ tim không gây tử vong và đột quỵ không tử vong [0.87 (95% CI 0,76 - 1,00, p = 0,048)]. Không có bằng chứng của lợi ích về tỷ lệ tử vong tim mạch (tỷ số nguy cơ 1,03, 95% CI 0,85 - 1,24).\nHai thử nghiệm ngẫu nhiên, đối chứng lớn (ONTARGET và VA NEPHRON-D) đã xem xét việc sử dụng kết hợp một chất ức chế ACE với một chất ức chế thụ thể angiotensin II.\nONTARGET là một nghiên cứu được tiến hành ở những bệnh nhân có tiền sử bệnh tim mạch hay mạch máu não, hoặc bệnh đái tháo đường tuýp 2 kèm theo bằng chứng của tổn thương cơ quan đích. VA NEPHRON-D là một nghiên cứu ở những bệnh nhân bị bệnh đái tháo đường tuýp 2 và bệnh thận do đái tháo đường.\nNhững nghiên cứu này cho thấy không có hiệu quả đáng kể trên kết quả và tử vong liên quan đến thận và/hoặc tim mạch, trong khi tăng nguy cơ tăng kali máu, tổn thương thận cấp tính và/hoặc hạ huyết áp so với đơn trị liệu đã được ghi nhận. Với các đặc tính dược lực học tương tự, những kết quả này liên quan đến các chất ức chế ACE khác và ức chế thụ thể angiotensin II.\nKhông nên dùng đồng thời chất ức chế ACE và ức chế thụ thể angiotensin II ở những bệnh nhân có bệnh thận đái tháo đường.\nALTITUDE là một nghiên cứu được thiết kế để thử nghiệm lợi ích khi thêm aliskiren vào liệu pháp điều trị chuẩn của thuốc ức chế ACE hoặc thuốc ức chế thụ thể angiotensin II ở bệnh nhân đái tháo đường tuýp 2 và bệnh thận mạn tính, bệnh tim mạch, hoặc cả hai. Nghiên cứu này được chấm dứt sớm vì tăng nguy cơ biến chứng bất lợi. Tử vong do tim mạch và đột quỵ ở nhóm sử dụng aliskiren xuất hiện thường xuyên hơn so với nhóm dùng giả dược và thường gặp các tác dụng phụ (tăng kali máu, hạ huyết áp và rối loạn chức năng thận) hơn ở nhóm dùng aliskiren so với nhóm dùng giả dược.\nHo và phù mạch ở những bệnh nhân được điều trị với telmisartan ít hơn so với bệnh nhân được điều trị với ramipril, trong khi hạ huyết áp được báo cáo nhiều hơn với telmisartan.\nKết hợp telmisartan với ramipril không tăng thêm lợi ích nào nữa so với khi dùng ramipril hoặc telmisartan một mình. Số lượng tử vong do tim mạch và mọi nguyên nhân cao hơn khi kết hợp. Ngoài ra, tỉ lệ tăng kali máu, suy thận, hạ huyết áp và ngất tăng đáng kể ở nhóm dùng phối hợp. Vì vậy, việc sử dụng kết hợp của telmisartan và ramipril không được khuyến cáo trong nhóm đối tượng này.\nTrong thử nghiệm PRoFRESS (phác đồ phòng ngừa tránh đột quỵ lần 2 hiệu quả) ở bệnh nhân trên 50 tuổi, người vừa bị đột quỵ, tăng tỷ lệ nhiễm trùng huyết được ghi nhận ở telmisartan so với giả dược, 0,70% so với 0,49% [RR 1,43 (khoảng tin cậy 95%; 1,00-2,06)]; tỷ lệ các trường hợp nhiễm trùng huyết gây tử vong đã tăng lên đối với các bệnh nhân dùng telmisartan (0,33%) so với bệnh nhận dùng giả dược (0,16%) [RR 2,07 (khoảng tin cậy 95%; 1,14 - 3,76)].\nTrẻ em:\nSự an toàn và hiệu quả của Telmisartan ở trẻ em và thanh thiếu niên dưới 18 tuổi chưa được đánh giá.\nTác dụng hạ huyết áp của hai liều telmisartan được đánh giá trên 76 bệnh nhân tăng huyết áp, phần lớn là bệnh nhân thừa cân từ 6 đến 99,5%), chủ yếu với albumin và acid alpha-1 glycoprotein. Thể tích phân bố trung bình ở trạng thái ổn định (V) khoảng 500L.\nChuyển hóa:\nTelmisartan chuyển hóa bằng phản ứng liên hợp với acylglucuronid không hoạt tính.\nThải trừ:\nTelmisartan phân huỷ theo phương trình động học bậc 2 với thời gian bán thải trên 20 giờ.\nTelmisartan thải trừ gần như hoàn toàn qua phân dưới dạng không đổi, khoảng 1% bài tiết qua nước tiểu. Độ thanh thải toàn phần trong huyết tương (Cl..) cao (khoảng 1000ml/phút) so với lưu lượng máu qua gan (khoảng 1500ml/phút).\nĐối tượng đặc biệt:\nTrẻ em\nmax\nDược động học của 2 liều telmisartan được đánh giá như là tiêu chí phụ ở bệnh nhân tăng huyết áp (n = 57) tuổi từ 6 đến < 18 sau khi dùng telmisartan 1mg/kg hoặc 2mg/kg trong 4 tuần điều trị. Tiêu chí dược động học bao gồm xác định trạng thái ổn định của telmisartan ở trẻ em và thanh thiếu niên, và nghiên cứu những khác biệt liên quan đến tuổi tác. Mặc dù nghiên cứu là rất nhỏ để đanh giá ý nghĩa về dược động học ở trẻ dưới 12 tuổi, nhưng nhìn chung kết quả phù hợp với người lớn và xác nhận sự không tuyến tính của telmisartan, đặc biệt là C\nGiới tính\nSự khác biệt về nồng độ huyết tương đã được ghi nhận, với Cmax tăng khoảng 3 lần và AUC tăng khoảng 2 lần ở phụ nữ so với nam giới.\nNgười cao tuổi\nKhông có sự khác nhau về dược động học ở người cao tuổi và người dưới 65 tuổi.\nBệnh nhân suy thận\nỞ những bệnh nhân suy thận nhẹ đến trung bình và nặng, nồng độ huyết tương tăng gấp đôi đã được ghi nhận. Tuy nhiên, nồng độ huyết tương thấp hơn được ghi nhận ở những bệnh nhân suy thận và không thể được loại bỏ bằng cách thẩm tách máu. Thời gian bán thải là không thay đổi ở những bệnh nhân suy thận.\nBệnh nhân suy gan\nNghiên cứu dược động học trên bệnh nhân suy gan cho thấy có sự tăng sinh khả dụng tuyệt đối lên tới gần 100%. Thời gian bán thải không thay đổi trên bệnh nhân suy gan.",
    "dosage": "Cách dùng Thuốc Telmisartan 40\nCách dùng\nDùng đường uống, uống lúc no hoặc lúc đói.\nLiều dùng\nĐiều trị tăng huyết áp vô căn: 40mg x 1 lần/ngày (1 viên). Trong trường hợp không đạt được huyết áp mục tiêu, liều có thể tăng tối đa 80mg x 1 lần/ngày (2 viên). Khi cân nhắc đến việc tăng liều, cần lưu ý hiệu quả hạ huyết áp tối đa thường đạt được 4 - 8 tuần sau khi bắt đầu điều trị.\nTelmisartan có thể kết hợp với thuốc lợi tiểu nhóm thiazid như hydroclorothiazid, có tác dụng hiệp đồng hiệu quả hạ huyết áp.\nPhòng ngừa bệnh tim mạch: Liều khuyến cáo là 80mg x 1 lần/ngày (2 viên). Chưa biết liều thấp hơn 80mg telmisartan có hiệu quả trong giảm tỉ lệ tử vong do tim mạch hay không.\nKhi bắt đầu điều trị với telmisartan để giảm tỉ lệ tử vong do tim mạch, nên theo dõi chặt chẽ huyết áp và nếu cần có thể điều chỉnh liều để đạt được huyết áp thấp hơn.\nBệnh nhân suy thận: Không cần chỉnh liều ở bệnh nhân suy thận nhẹ và vừa.\nDữ liệu trên bệnh nhân suy thận nặng hay bệnh nhân thẩm tách máu còn hạn chế. Khuyến cáo liều khởi đầu là 20mg.\nBệnh nhân suy gan: Nhẹ hoặc vừa, liều hàng ngày không được vượt quá 40mg/lần/ngày. Chống chỉ định đối với bệnh nhân suy gan nặng.\nNgười cao tuổi: Không cần chỉnh liều ở người cao tuổi.\nTrẻ em dưới 18 tuổi: Độ an toàn và hiệu quả chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin quá liều ở người còn hạn chế.\nTriệu chứng quá liều:\nHạ huyết áp và nhịp tim nhanh; nhịp tim chậm, chóng mặt, tăng creatinin huyết thanh và suy thận cấp cũng đã được báo cáo.\nCách xử trí:\nTelmisartan không được loại bỏ bằng thẩm tách máu. Bệnh nhân cần được theo dõi chặt chẽ, điều trị triệu chứng và hỗ trợ.\nXử trí phụ thuộc vào thời gian kể từ khi uống và mức độ nghiêm trọng của các triệu chứng. Biện pháp đề xuất bao gồm gây nôn và/hoặc rửa dạ dày, dùng than hoạt tính. Cần thường xuyên theo dõi các chất điện giải trong huyết thanh và creatinin. Nếu hạ huyết áp xảy ra, bệnh nhân cần được đặt trong tư thế nằm ngửa, nhanh chóng bù muối và nước.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Telmisartan 40mg\nKhi sử dụng\nCác phản ứng có hại của thuốc được thống kê theo tần suất và các hệ cơ quan. Tần suất được xếp hạng theo mức độ xảy ra với quy ước sau đây: Rất thường gặp (≥ 1/10); thường gặp (≥ 1/100, < 1/10); ít gặp (≥ 1/1000, < 1/100); hiếm gặp (≥ 1/10000, < 1/1000); rất hiếm gặp (< 1/10000), chưa xác định (chưa thể thiết lập từ dữ liệu có sẵn).\nCác hệ cơ quan\nTần suất\nÍt gặp (≥ 1/1000, < 1/100)\nHiếm gặp (≥ 1//10000, < 1/1000)\nRất hiếm gặp (< 1/10000)\nNhiễm trùng và nhiễm ký sinh trùng\nNhiễm trùng đường tiết niệu bao gồm cả viêm bàng quang, nhiễm trùng đường hô hấp trên bao gồm viêm họng, viêm xoang\nNhiễm trùng huyết có tử vong\nRối loạn máu và hệ bạch huyết\nTăng bạch cầu ưa eosin, giảm tiểu cầu\nRối loạn hệ miễn dịch\nPhản ứng phản vệ, quá mẫn\nRối loạn chuyển hóa và dinh dưỡng\nTăng kali huyết\nHạ đường huyết (ở bệnh nhân đái tháo đường)\nRối loạn tâm thần\nNgất\nBuồn ngủ\nRối loạn hệ thần kinh\nRối loạn thị giác\nRối loạn tai và tiền đình\nChóng mặt\nRối loạn tim mạch\nNhịp tim chậm\nNhịp tim nhanh\nRối loạn hô hấp, ngực và trung thất\nKhó thở, ho\nBệnh phổi kẽ\nRối loạn mạch máu\nHạ huyết áp, hạ huyết áp thế đứng\nRối loạn hô hấp, ngực và trung thất\nKhó thở, ho\nBệnh phổi kẽ\nRối loạn tiêu hóa\nĐau bụng, tiêu chảy, khó tiêu, đầy hơi, nôn\nRối loạn gan mật\nBất thường/rối loạn chức năng gan\nRối loạn da và mô dưới da\nNgứa, tăng tiết mồ hôi, phát ban\nPhù mạch (cũng có khi gây tử vong), chàm, ban đỏ, nổi mày đay, ban do thuốc, ban do nhiễm độc\nRối loạn cơ xương và mô liên kết\nĐau lưng (như đau thần kinh tọa), đau cơ, co thắt cơ\nĐau khớp, đau chi, đau gân (triệu chứng giống viêm gân)\nRối loạn thận và tiết niệu\nSuy thận kể cả suy thận cấp\nXét nghiệm\nGiảm hemoglobin, tăng acid uric huyết, tăng enzym gan, tăng creatin phosphosskinase huyết.\nHướng dẫn cách xử trí ADR\nĐiều trị hạ huyết áp quá mức: Đặt bệnh nhân nằm ngửa, nếu hạ huyết áp nặng, cần thiết phải truyền tĩnh mạch dung dịch nước muối để làm tăng thể tích dịch.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Telmisartan 40mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với telmisartan hoặc với bất kỳ thành phần nào của thuốc.\n3 tháng giữa và 3 tháng cuối thai kỳ.\nRối loạn tắc nghẽn mật.\nSuy gan nặng.\nSử dụng đồng thời Telmisartan với các chế phẩm có chứa aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (tốc độ lọc cầu thận GFR 70 tuổi).\nKết hợp với một hoặc nhiều thuốc khác ảnh hưởng đến hệ renin-angiotensin-aldosteron và/hoặc chế phẩm bổ sung kali. Các thuốc hoặc nhóm thuốc điều trị có thể gây tăng kali huyết là các chất thay thế muối chứa kali, thuốc lợi tiểu giữ kali, thuốc ức chế ACE, thuốc đối kháng thụ thể angiotensin II, thuốc kháng viêm không steroid (NSAID, bao gồm các thuốc ức chế chọn lọc COX-2), heparin, các chất ức chế miễn dịch (cyclosporin hoặc tacrolimus) và trimethoprim.\nNhững tình trạng tái phát, đặc biệt như mất nước, mất bù tim cấp, nhiễm toan chuyển hoá, làm xấu đi chức năng thận, đột ngột làm xấu đi tình trạng của thận (như các bệnh nhiễm trùng), ly giải tế bào (như thiếu máu cục bộ cấp, tiêu cơ vân, chấn thương kéo dài).\nKhuyến cáo theo dõi chặt chẽ kali huyết ở bệnh nhân có nguy cơ.\nSự khác biệt chủng tộc\nĐã có ghi nhận đối với thuốc ức chế men chuyển angiotensin, telmisartan và thuốc đối kháng angiotensin khác cho tác dụng hạ áp ở những bệnh nhân da đen kém hiệu quả hơn so với những người có da màu khác, có thể do trong cơ thể người tăng huyết áp da đen có lượng renin thấp hơn.\nKhác\nCũng như bất kỳ thuốc trị tăng huyết áp, sự giảm huyết áp quá mức ở những bệnh nhân bị thiếu máu cục bộ cơ tim có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây chóng mặt, choáng váng do hạ huyết áp.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nChưa có đủ dữ liệu về việc sử dụng telmisartan trên phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy độc tính sinh sản.\nBệnh nhân dự định mang thai nên chuyển sang liệu pháp điều trị tăng huyết áp đã có dữ liệu an toàn được thiết lập sử dụng trong thai kỳ trừ khi việc tiếp tục sử dụng các chất đối kháng thụ thể angiotensin II được cân nhắc là cần thiết.\nKhi được chẩn đoán có thai, nên ngưng điều trị với thuốc đối kháng thụ thể Angiotensin II ngay lập tức, và nếu thích hợp, nên bắt đầu sử dụng liệu pháp thay thế.\nSử dụng liệu pháp đối kháng thụ thể angiotensin II trong 3 tháng giữa và 3 tháng cuối thai kỳ được biết sẽ gây độc bào thai ở người (giảm chức năng thận, thiểu ối, chậm cốt hóa xương sọ) và nhiễm độc ở trẻ sơ sinh (suy thận, hạ huyết áp, tăng kali máu).\nTrường hợp nếu có tiếp xúc với thuốc đối kháng thụ thể angiotensin II từ 3 tháng giữa thai kỳ, khuyến cáo nên siêu âm kiểm tra chức năng thận và xương sọ.\nKhông khuyến cáo sử dụng các thuốc đối kháng thụ thể angiotensin II trong ba tháng đầu thai kỳ.\nChống chỉ định sử dụng các thuốc đối kháng thụ thể angiotensin II trong ba tháng giữa và ba tháng cuối thai kỳ.\nThời kỳ cho con bú:\nDo không có đủ thông tin về việc sử dụng telmisartan trong thời kỳ cho con bú, nên không khuyến cáo sử dụng và ưu tiên các liệu pháp thay thế có độ an toàn tốt hơn trong thời kỳ cho con bú, đặc biệt trong nuôi dưỡng trẻ sơ sinh và sinh non.\nTương tác thuốc\nDigoxin\nSử dụng đồng thời telmisartan với digoxin, nồng độ đỉnh digoxin trong huyết tương tăng trung bình (49%) và nồng độ đáy (20%) đã được ghi nhận. Theo dõi nồng độ digoxin để duy trì nồng độ trong khoảng trị liệu khi bắt đầu điều trị, điều chỉnh liều và ngừng dùng telmisartan.\nGiống như các thuốc tác động lên hệ renin-angiotensin-aldosterone khác, telmisartan có thể gây tăng kali huyết. Nguy cơ này có thể tăng trong trường hợp kết hợp điều trị với các thuốc khác cũng gây tăng kali huyết (các chất thay thế muối có chứa kali, các thuốc lợi tiểu giữ kali thuốc ức chế ACE, thuốc đối kháng thụ thể angiotensin II, thuốc kháng viêm không steroid (NSAIDs, bao gồm cả thuốc ức chế có chọn lọc COX-2), heparin, thuốc ức chế miễn dịch (cyclosporin hoặc tacrolimus), và trimethoprim).\nViệc tăng kali máu tùy thuộc vào những yếu tố nguy cơ liên quan. Nguy cơ tăng lên trong trường hợp kết hợp điều trị như trên. Nguy cơ này đặc biệt cao khi kết hợp với thuốc lợi tiểu tiết kiệm kali và khi kết hợp chất thay thế muối có chứa kali. Kết hợp với chất ức chế ACE hoặc NSAIDs, chẳng hạn, cho thấy nguy cơ thấp hơn nếu được giám sát nghiêm ngặt.\nKhông khuyến cáo dùng đồng thời:\nThuốc lợi tiểu giữ kali hoặc thuốc bổ sung kali: Thuốc đối kháng thụ thể angiotensin II như telmisartan, làm giảm tình trạng mất kali của thuốc lợi tiểu. Thuốc lợi tiểu giữ kali như spironolactone, eplerenone, triamteren, hoặc amilorid, các thuốc bổ sung kali, hoặc các chất thay thế muối chứa kali có thể dẫn đến sự tăng đáng kể nồng độ kali trong huyết thanh.\nLithi: Tăng có hồi phục nồng độ lithi huyết thanh và tăng độc tính đã được báo cáo trong dùng đồng thời lithi với các thuốc ức chế ACE và các thuốc đối kháng thụ thể angiotensin II, bao gồm cả telmisartan. Khuyến cáo theo dõi nồng độ lithi huyết thanh nếu cần thiết phải sử dụng đồng thời.\nThận trọng khi dùng đồng thời:\nThuốc kháng viêm không steroid: Các thuốc NSAID (như acid acetylsalicylic ở liều kháng viêm, thuốc ức chế COX-2 và các thuốc NSAID không chọn lọc) có thể làm giảm tác dụng hạ huyết áp của các thuốc đối kháng thụ thể angiotensin II.\nỞ một số bệnh nhân tổn thương chức năng thận (như bệnh nhân bị mất nước hoặc bệnh nhân cao tuổi tổn thương chức năng thận) sử dụng đồng thời các thuốc đối kháng thụ thể angiotensin và chất ức chế cyclo-oxygenase có thể dẫn đến suy chức năng thận nặng hơn, bao gồm suy thận cấp, thường có hồi phục. Do đó, thận trọng khi dùng đồng thời, đặc biệt ở người cao tuổi. Bệnh nhân cần được bù nước đầy đủ và nên cân nhắc theo dõi chức năng thận sau khi bắt đầu điều trị đồng thời và định kỳ sau đó.\nmax\nTrong một nghiên cứu sử dụng đồng thời telmisartan va ramipril dẫn đến tăng 2,5 lần AUC0-24 và C\nThuốc lợi tiểu (thiazid hoặc thuốc lợi tiểu quai): Sử dụng trước đó với thuốc lợi tiểu ở liều cao như furosemid (thuốc lợi tiểu quai) và hydroclorothiazid (thuốc lợi tiểu thiazid) có thể dẫn đến sự mất nước và tăng tác dụng hạ huyết áp của telmisartan.\nChú ý khi sử dụng đồng thời:\nCác thuốc hạ huyết áp khác: Tác dụng hạ huyết áp của telmisartan có thể tăng khi sử dụng đồng thời với các thuốc hạ huyết áp khác.\nDữ liệu lâm sàng cho thấy rằng ức chế kép của hệ renin-angiotensin-aldosterol (RAAs) thông qua việc kết hợp sử dụng của chất ức chế ACE, chẹn thụ thể angiotensin II hoặc aliskiren có liên quan đến việc xuất hiện thường xuyên hơn các tác dụng phụ như hạ huyết áp, tăng kali máu và giảm chức năng thận (bao gồm suy thận cấp) khi được so sánh với việc sử dụng chất tác động lên hệ RAA đơn lẻ.\nDựa trên đặc tính dược lý, những thuốc sau có thể tăng cường tác động hạ huyết áp của những thuốc điều trị tăng huyết áp bao gồm telmisartan, baclofen, amifostin.\nHơn nữa, hạ huyết áp tư thế đứng có thể nặng hơn do rượu, thuốc ngủ barbiturat, thuốc gây mê, thuốc chống trầm cảm.\nCorticosteroid (đường toàn thân): Giảm hiệu quả hạ huyết áp của telmisartan.",
    "preservation": "Bảo quản\nBảo quản nơi khô, không quá 30"
}