{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Enalapril Stella 5mg điều trị tăng huyết áp, suy tim sung huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEnalapril\nChỉ định\nSuy tim\nCao huyết áp\n,\nChống chỉ định\nHẹp động mạch chủ, Phù mạch, Huyết áp thấp, Dị ứng thuốc\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nEnalapril 5mg Stella của Công ty TNHH Liên doanh Stellapharm, thành phần chính Enalapril maleat, là thuốc dùng để điều trị tăng huyết áp, hoặc kết hợp với các thuốc chống tăng huyết áp khác, điều trị suy tim sung huyết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Enalapril 5mg\nThông tin thành phần\nHàm lượng\nEnalapril\n5mg",
    "usage": "Công dụng của Thuốc Enalapril 5mg\nChỉ định\nEnalapril 5mg Stella chỉ định điều trị trong các trường hợp sau:\nTăng huyết áp\n: Enalapril được dùng để điều trị tăng huyết áp từ nhẹ đến nặng. Thuốc được dùng đơn trị hoặc kết hợp với các thuốc chống tăng huyết áp khác.\nSuy tim\nsung huyết: Enalapril thường được dùng kết hợp với glycosid tim, thuốc lợi tiểu và thuốc chẹn thụ thể Beta-adrenergic để điều trị tim sung huyết có triệu chứng.\nmạch vành\nĐiều trị dự phòng ở bệnh nhân rối loạn chức năng thất trái không triệu chứng để làm chậm sự phát triển trở thành suy tim có triệu chứng và ở bệnh nhân rối loạn chức năng thất trái để làm giảm tỷ lệ mắc bệnh thiếu máu cục bộ\nDược lực học\nNhóm dược lý: Thuốc tác dụng lên hệ Renin-angiotensin, thuốc ức chế ACE, đơn thuần.\nMã ATC: C09AA02.\nEnalapril maleat là tiền chất của Enalaprilat và ít có hoạt tính dược lý cho đến khi được thủy phân In vivo thành Enalaprilat.\nThuốc làm giảm huyết áp ở người huyết áp bình thường, người tăng huyết áp và có tác dụng tốt đến huyết động ở bệnh nhân suy tim sung huyết, chủ yếu do ức chế hệ Renin - Angiotensin - Aldosteron.\nEnalapril\nngăn cản việc chuyển Angiotensin I thành Angiotensin II (chất gây co mạch mạnh) nhờ ức chế men chuyển Angiotensin (ACE).\nTrên người tăng huyết áp, Enalapril làm giảm huyết áp bằng cách giảm sức cản ngoại vi kèm theo tăng nhẹ hoặc không tăng nhịp tim, thể tích tâm thu hoặc cung lượng tim. Thuốc gây giãn động mạch và có thể cả tĩnh mạch. Enalapril thường giảm huyết áp tâm thu và tâm trương khoảng 10 - 15% ở cả hai tư thế nằm và ngồi. Hạ huyết áp thế đứng và nhịp tim nhanh ít khi xảy ra nhưng thường hay gặp ở người giảm Natri huyết hoặc giảm thể tích máu.\nỞ người suy tim sung huyết, Enalapril thường phối hợp với Glycosid tim và thuốc lợi tiểu, làm giảm tổng sức cản ngoại vi, áp lực động mạch phổi bít, kích thước tim, áp lực động mạch trung bình và áp lực nhĩ phải. Chỉ số tim, cung lượng tim, thể tích tâm thu và dung nạp gắng sức gia tăng.\nLưu lượng máu thận có thể tăng, nhưng độ lọc cầu thận thường không đổi khi điều trị với Enalapril. Tuy nhiên, ở một số bệnh nhân, cả lưu lượng máu thận và độ lọc cầu thận đều tăng. Nitơ urê huyết (BUN) và creatinin huyết thanh đôi khi tăng khi điều trị bằng Enalapril lâu dài, nhưng hay gặp hơn ở người có tổn thương thận từ trước, người dùng đồng thời với thuốc lợi tiểu và bệnh nhân suy tim sung huyết.\nDược động học\nHấp thu: Enalapril Maleate hấp thu tốt sau khi uống. Khoảng 55 - 75% liều uống Enalapril được hấp thu nhanh sau khi uống ở người khỏe mạnh và người tăng huyết áp. Thức ăn không ảnh hưởng đến tốc độ hoặc mức độ hấp thu của Enalapril. Sau khi hấp thu, Enalapril qua chuyển hóa bước đầu ở gan, bị thủy phân thành Enalaprilat.\nNồng độ đỉnh Enalapril trong huyết thanh 40 - 80 nanogam/ml đạt được trong vòng 0,5 - 1,5 giờ sau khi uống một liều đơn 10 mg Enalapril. Nồng độ đỉnh Enalaprilat trong huyết thanh tăng tỉ lệ với liều uống Enalapril từ 2,5 - 40 mg. Nồng độ huyết thanh ổn định của Enalaprilat đạt được trong vòng 30 - 60 giờ ở bệnh nhân có chức năng thận bình thường uống Enalapril liều 10 mg hàng ngày, trong 8 ngày mà không xảy ra tích lũy đáng kể chất chuyển hóa.\nTác dụng hạ huyết áp rõ rệt sau khi uống một liều đơn Enalapril thường xuất hiện trong vòng 1 giờ và tối đa trong 4 - 8 giờ. Tác dụng giảm huyết áp của liều thường dùng kéo dài trong 12 - 24 giờ, nhưng có thể giảm về phía cuối ở một vài bệnh nhân. Huyết áp có thể giảm dần dần và phải cần vài tuần điều trị trước khi đạt được đầy đủ tác dụng.\nPhân bố: Khoảng 50 - 60% Enalaprilat gắn vào Protein huyết tương.\nThải trừ: Khoảng 60% liều uống bài tiết vào nước tiểu ở dạng Enalaprilat và dạng không chuyển hóa, phần còn lại của thuốc đào thải theo phân.",
    "dosage": "Cách dùng Thuốc Enalapril 5mg\nCách dùng\nEnalapril 5mg Stella được dùng bằng đường uống.\nLiều dùng\nĐiều trị tăng huyết áp:\nLiều khởi đầu 5 mg Enalapril Maleat/ngày. Vì có thể xảy ra tụt huyết áp ở một số bệnh nhân khi bắt đầu điều trị bằng thuốc ức chế ACE, nên dùng liều đầu tiên vào lúc đi ngủ.\nỞ những bệnh nhân bị suy thận hoặc đang dùng thuốc lợi tiểu: Liều khởi đầu 2.5 mg/ngày. Nên ngưng dùng thuốc lợi tiểu 2-3 ngày trước khi khởi đầu điều trị bằng Enalapril và tiếp tục nếu cần thiết.\nLiều duy trì thường dùng 10 - 20 mg x 1 lần/ngày, tuy nhiên có thể tăng đến liều 40 mg/ngày trong trường hợp tăng huyết áp nặng. Có thể chia liều làm 2 lần nếu như liều đơn không đủ để kiểm soát.\nĐiều trị suy tim:\nBệnh nhân bị suy tim hoặc bị rối loạn thất trái không triệu chứng: Liều khởi đầu dùng đường uống là 2.5 mg/ngày.\nLiều duy trì thông thường là 20 mg/ngày, uống 1 lần hoặc chia làm 2 lần, tuy nhiên có thể tăng đến liều 40 mg/ngày chia làm 2 lần.\nRối loạn chức năng thất trái không triệu chứng:\nBệnh nhân dùng 2.5 mg x 2 lần/ngày và tăng dần cho đến khi dung nạp tới liều duy trì hàng ngày 20 mg (chia làm nhiều lần).\nĐiều chỉnh liều ở bệnh nhân suy tim và suy thận hoặc giảm Natri huyết:\nỞ bệnh nhân suy tim bị giảm Natri huyết (Natri huyết thanh 1,6 mg/dL, nên khởi đầu liều 2.5 mg/ngày dưới sự giám sát y khoa chặt chẽ. Có thể tăng liều đến 2.5 mg x 2 lần/ngày, 5 mg x 2 lần/ngày và cao hơn nếu cần, thông thường việc điều chỉnh liều này có thể được tiến hành cách quãng 4 ngày hoặc dài hơn nếu không xảy ra tụt huyết áp quá mức hoặc suy giảm chức năng thận nghiêm trọng. Liều tối đa là 40 mg/ngày.\nTrẻ em:\nDữ liệu thử nghiệm lâm sàng về việc sử dụng Enalapril trên bệnh nhi tăng huyết áp còn hạn chế.\nĐối với bệnh nhi có thể nuốt nguyên viên, liều dùng tùy theo bệnh án và đáp ứng huyết áp của bệnh nhi. Liều khuyến cáo ban đầu là 2,5 mg cho bệnh nhi nặng từ 20 kg đến ≤ 50 kg và 5 mg cho bệnh nhi nặng ≥ 50 kg. Enalapril uống ngày một lần. Liều dùng nên điều chỉnh theo đáp ứng của bệnh nhi đến tối đa 20 mg mỗi ngày cho bệnh nhi từ 20 kg đến < 50 kg và 40 mg cho bệnh nhi ≥ 50 kg.\nEnalapril không khuyến cáo dùng cho trẻ sơ sinh và ở bệnh nhi có mức lọc cầu thận < 30 ml/phút 1,73 m2\nSử dụng viên thuốc có hàm lượng 2,5 mg Enalapril Maleate khi dùng liều 2,5 mg.\nLàm gì khi quá liều?\nTriệu chứng thường gặp nhất khi quá liều Enalapril 5mg Stella là tụt huyết áp, thường được điều trị bằng truyền tĩnh mạch dung dịch muối sinh lý.\nEnalaprilat được loại khỏi hệ tuần hoàn chung bằng thẩm phân máu.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng phụ thường nhẹ và thoáng qua, nhưng có khoảng 3%-6% người dùng thuốc phải ngưng điều trị.\nĐã có biểu hiện hạ huyết áp triệu chứng khá nặng sau khi dùng liều Enalapril đầu tiên; có đến 2–3% số người trong các thử nghiệm lâm sàng phải ngưng điều trị, đặc biệt với những người suy tim, hạ natri huyết, và với người cao tuổi được điều trị đồng thời với thuốc lợi tiểu.\nỞ người suy tim sung huyết thường xuất hiện hạ huyết áp triệu chứng, chức năng thận xấu đi và tăng nồng độ kali huyết thanh, đặc biệt trong thời gian đầu dùng Enalapril ở người điều trị đồng thời với thuốc lợi tiểu.\nChức năng thận xấu đi (tăng nhất thời urê huyết và tăng nồng độ Creatinin huyết thanh) đã xảy ra ở khoảng 20% người tăng huyết áp do bệnh thận, đặc biệt ở những người hẹp động mạch thận hai bên hoặc hẹp động mạch thận ở người chỉ có thận đơn độc (một thận).​\nThường gặp (1/100 < ADR < 1/10)\nThần kinh: Đau đầu, chóng mặt, mệt mỏi, mất ngủ, dị cảm, loạn cảm.\ntiêu chảy\nTiêu hóa: Rối loạn vị giác,\nhạ huyết áp\nTim mạch: Phù mạch,\nDa: Phát ban.\nHô hấp: Ho khan, có thể do tăng kinin ở mô hoặc prostaglandin ở phổi,\nKhác: Suy thận.\nÍt gặp (1/1000 < ADR < 1/100)\nHuyết học: Giảm Hemoglobin và Hematocrit, giảm bạch cầu hạt, bạch cầu trung tính.\nTiết niệu: Protein niệu.\ntrầm cảm\nThần kinh: Hốt hoảng, kích động,\nHiếm gặp (1/10.000 <ADR < 1/1000)\nviêm tụy\nTiêu hóa: Tắc ruột,\nKhác: Quá mẫn, trầm cảm, nhìn mờ, ngạt mũi, đau cơ, co thắt phế quản và hen.\nHướng dẫn cách xử trí tác dụng không mong muốn\nKhi bắt đầu điều trị, nên dùng thuốc liều thấp và kiểm tra nồng độ Natri huyết thanh. Có thể xảy ra phù mạch, đặc biệt sau khi dùng liều Enalapril đầu tiên, và nếu có thêm phù thanh quản có thể gây tử vong.\nCần thông báo cho bệnh nhân về những dấu hiệu và triệu chứng của phù mạch (phù mặt, mắt môi Iưỡi hoặc khó thở) khi thấy có triệu chứng này phải ngừng dùng thuốc và thông báo ngay cho bác sĩ. Điều trị phù mạch ở lưỡi, thanh môn hoặc thanh quản, bao gồm các biện pháp sau:\nNgưng dùng Enalapril và cho bệnh nhân vào viện tiêm Adrenalin dưới da, tiêm tĩnh mạch Diphenhydramin Hydroclorid; tiêm tĩnh mạch Hydrocortison.\nĐịnh kỳ theo dõi số lượng bạch cầu ở bệnh nhân sử dụng Enalapril, đặc biệt ở người suy thận.\nPhải theo dõi huyết áp và chức năng thận chặt chẽ trước và sau khi bắt đầu điều trị.\nNếu không đạt được đáp ứng điều trị đầy đủ trong vòng 4 tuần, nên tăng liều dùng hoặc điều trị thêm bằng những thuốc chống tăng huyết áp khác.\nKhi có hạ huyết áp nặng cần truyền tĩnh mạch Natri clorid 0,9%. Enalapril thường không ảnh hưởng đến nồng độ kali huyết thanh. Nếu dùng Enalapril cùng với thuốc lợi niệu có thể giảm nguy cơ giải phóng Aldosteron thứ phát cùng với hạ kali huyết ở người suy thận, Enalapril có thể gây tăng nồng độ kali huyết thanh.\nBởi vậy, không khuyến cáo dùng thuốc lợi tiểu giữ kali và thuốc bổ sung kali cho bệnh nhân suy giảm chức năng thận vì có thể làm tăng kali huyết. Nếu vẫn cần phải điều trị đồng thời với thuốc lợi niệu, phải hết sức thận trọng và thường xuyên đo kali huyết. Cần phải đo Creatinin huyết trước khi bắt đầu điều trị thuốc cho bệnh nhân có nghi ngờ bị hẹp động mạch thận.\nTrong phẫu thuật lớn hoặc trong khi gây mê bằng thuốc có tác dụng hạ huyết áp, Enalapril có thể ngăn cản tạo Angiotensin II, gây giải phóng renin bù trừ dẫn đến hạ huyết áp kịch phát, cần được điều chỉnh bằng tăng thể tích tuần hoàn (bằng dịch truyền).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Enalapril 5mg Stella bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Enalapril 5mg Stella chống chỉ định trong các trường hợp sau:\nQuá mẫn với thuốc hay bất kỳ thành phần nào trong công thức.\nCó tiền sử phù mạch do điều trị thuốc ức chế ACE và bệnh nhân bị phù mạch di truyền hay tự phát.\nHẹp động mạch hai bên thận hoặc hẹp động mạch thận ở người chỉ có một thận.\nHẹp van động mạch chủ và bệnh cơ tim tắc nghẽn nặng.\nHạ huyết áp trước đó.\nPhụ nữ có thai 3 tháng giữa và 3 tháng cuối thai kỳ.\nThận trọng khi dùng thuốc\nỨc chế kép hệ Renin-Angiotensin-Aldosteron (RAA):\nCó bằng chứng cho thấy việc sử dụng đồng thời các thuốc ức chế ACE, thuốc chẹn thụ thể Angiotensin II hoặc Aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali huyết và suy giảm chức năng thận (bao gồm suy thận cấp). Ức chế kép hệ RAA bằng việc dùng kết hợp thuốc ức chế ACE, thuốc chẹn thụ thể Angiotensin II hoặc thuốc chứa THCS Aliskiren không được khuyến cáo.\nNếu việc điều trị này cần thiết, khi điều trị phải thường xuyên theo dõi chức năng thận, chất điện giải và huyết áp một cách chặt chẽ. Các thuốc ức chế ACE, HOTO thuốc chẹn thụ thể Angiotensin II không nên dùng đồng thời trên bệnh nhân có bệnh thận do đái tháo đường.\nHạ huyết áp có triệu chứng: Hạ huyết áp có triệu chứng rất hiếm gặp ở bệnh nhân tăng huyết áp không biến chứng.\nỞ bệnh nhân tăng huyết áp dùng Enalapril, dễ có khuynh hướng xảy ra hạ huyết áp có triệu chứng nếu bệnh nhân giảm thể tích tuần hoàn, như dùng thuốc lợi tiểu, chế độ ăn hạn chế muối, thẩm phân, tiêu chảy hoặc nôn. Đã thấy hạ huyết áp có triệu chứng ở bệnh nhân suy tim có hoặc không có suy thận kèm theo.\nĐiều này có nhiều khả năng xảy ra ở bệnh nhân suy tim nặng hơn, do dùng thuốc lợi niệu quai liều cao, giảm natri huyết hoặc suy chức năng thận. Các bệnh nhân này, nên khởi đầu điều trị dưới sự theo dõi y khoa và bệnh nhân phải được theo dõi cần chỉnh liều Enalapril và hoặc thuốc lợi tiểu. Những lưu ý tương tự có thể áp dụng cho bệnh nhân thiếu máu cục bộ cơ tim hoặc bệnh lý mạch máu não, vì sự giảm huyết áp quá mức trên các bệnh nhân này có thể dẫn tới nhồi máu cơ tim hoặc tai biến mạch máu não.\nNếu hạ huyết áp xảy ra, nên để bệnh nhân nằm ngửa và nếu cần, truyền tĩnh mạch dung dịch muối đẳng trương. Hạ huyết áp thoáng qua không phải là chống chỉ định cho việc tiếp tục điều trị và thường không có gì trở ngại khi dùng liều tiếp theo một khi huyết áp đã tăng lên sau khi bù đủ dịch.\nMột số bệnh nhân suy tim có huyết áp bình thường hoặc huyết áp thấp, khi dùng Enalapril có thể làm huyết áp hạ thêm. Tác dụng này đã được biết trước và thường không phải là lý do để ngừng điều trị. Nếu hạ huyết áp có triệu chứng xảy ra, có thể giảm liều và/hoặc ngừng thuốc lợi tiểu và/hoặc Enalapril.\nHẹp động mạch chủ hoặc van 2 lá phì đại cơ tim: Cũng như các thuốc gây giãn mạch khác, cần dùng thận trọng thuốc ức chế ACE cho bệnh nhân tắc nghẽn van và đường ra của tâm thất trái và tránh dùng trong trường hợp sốc tim và tắc nghẽn huyết động đáng kể.\nSuy chức năng thận: Trường hợp bệnh nhân bị suy thận (độ thanh thải Creatinin<80 ml/phút), liều ban đầu của Enalapril nên được điều chỉnh theo độ thanh thải của Creatinin của bệnh nhân, sau đó điều chỉnh liều theo đáp ứng của từng bệnh nhân. Cần phải theo dõi thường xuyên nồng độ kali và Creatinin trên bệnh nhân này.\nĐã có báo cáo suy thận xảy ra khi dùng Enalapril trên bệnh nhân bị suy tim nặng hoặc bị bệnh thận, gồm cả hẹp động mạch thận. Nếu được phát hiện và điều chỉnh kịp thời, thì tình trạng suy thận do dùng Enalapril có thể được phục hồi.\nMột số bệnh nhân tăng huyết áp không có biểu hiện bệnh thận từ trước đã tiến triển tình trạng tăng ure và Creatinin huyết khi dùng Enalapril với thuốc lợi tiểu. Giảm liều Enalapril và/hoặc ngưng thuốc lợi tiểu. Tình trạng này có thể nặng hơn nếu bệnh nhân bị hẹp động mạch thận.\nTăng huyết áp do mạch máu thận: Đối với bệnh nhân bị hẹp động mạch thận hai bên hoặc một bên ở người chỉ có một thận, nguy cơ hạ huyết áp và suy thận khi điều trị với thuốc ức chế ACE LH cao hơn. Mất chức năng thận có thể xảy ra chỉ với những thay đổi nhỏ về Creatinin huyết thanh.\nỞ những bệnh nhân này, nên bắt đầu điều trị dưới sự giám sát y khoa chặt chẽ với liều thấp, chỉnh liều thận trọng và theo dõi chức năng thận.\nGhép thận: Chưa có kinh nghiệm sử dụng Enalapril cho bệnh nhân mới ghép thận. Do vậy, không khuyến cáo dùng Enalapril 5mg Stella cho người ghép thận.\nSuy gan: Hiếm khi điều trị với các thuốc ức chế ACE gây ra hội chứng vàng da ứ mật hoặc viêm gan và tiến triển đến hoại tử gan bùng phát, đôi khi dẫn đến tử vong. Cơ chế của hội chứng trên chưa được làm rõ. Trong khi điều trị với nhóm thuốc này, nếu có hiện tượng vàng da hay Enzym gan tăng cao thì nên ngưng thuốc và có những theo dõi y tế thích hợp.\nGiảm bạch cầu trung tính/ mất bạch cầu hạt: Giảm bạch cầu trung tính, mất bạch cầu hạt, giảm MC tiểu cầu, thiếu máu đã được báo cáo ở những bệnh nhân điều trị bằng thuốc ức chế ACE. Ở những bệnh nhân có chức năng thận bình thường và không có yếu tố phức tạp khác, giảm bạch cầu trung tính hiếm khi xảy ra.\nEnalapril được dùng thận trọng trên những bệnh nhân bị bệnh Collagen mạch máu, điều trị ức chế miễn dịch, điều trị bằng Allopurinol hoặc Procainamid, hoặc kết hợp những yếu tố này, đặc biệt với bệnh nhân bị suy giảm chức năng thận trước đó. Trong một HPE vài trường hợp không đáp ứng với điều trị kháng sinh đặc trị, một số bệnh nhân đã tiến triển nhiễm trùng nặng. Khi dùng Enalapril cho những bệnh nhân này nên theo dõi số lượng bạch cầu định kỳ và hướng dẫn bệnh nhân nhận biết sớm các dấu hiệu nhiễm trùng.\nQuá mẫn/ phù mạch: Phù ở mặt, tay chân, môi, lưỡi, thanh môn và hoặc thanh quản hiếm gặp ở những bệnh nhân được điều trị bằng thuốc ức chế ACE, kể cả Enalapril. Quá mẫn có thể xảy ra bất cứ lúc nào trong thời gian điều trị. Khi xảy ra quá mẫn trong quá trình điều trị, nên ngưng dùng Enalapril, theo dõi cho đến khi các triệu chứng biến mất hoàn toàn. Thậm chí trong trường hợp chỉ phù lưỡi, không có dấu hiệu khó thở, vẫn phải theo dõi kỹ và lâu dài bệnh nhân vì trị liệu kháng Histamin và Corticoid có thể không đủ hiệu quả. Những bệnh nhân có tiền sử phù mạch không liên quan đến các thuốc ức chế ACE có thể có nguy cơ bị phù mạch cao khi dùng một thuốc ức chế ACE.\nPhản ứng dụng phản vệ trong quá trình giải mẫn cảm với côn trùng Hymenoptera: Hiếm gặp bệnh nhân dùng thuốc ức chế ACE bị phản ứng dụng phản vệ đe dọa tính mạng trong khi đang điều trị giải mẫn cảm với nọc độc Hymenoptera. Đã tránh được các phản ứng này khi tạm ngừng điều trị thuốc ức chế ACE trước mỗi lần giải mẫn cảm.\nPhản ứng dụng phản vệ trong quá trình thẩm phân loại LDL: Một số bệnh nhân sử dụng thuốc ức chế ACE trong quá trình thẩm phân loại LDL bằng Dextran sulfat có thể xảy ra phản ứng dụng phản vệ nguy hiểm đến tính mạng, mặc dù các trường hợp này hiếm khi xảy ra. Có thể loại trừ các phản ứng này bằng cách tạm ngừng sử dụng thuốc ức chế ACE trước mỗi đợt thẩm phân.\nBệnh nhân thẩm phân máu: Các phản ứng dụng phản vệ đã được ghi nhận ở bệnh nhân được thẩm phân với màng lọc có tính thấm cao và điều trị cùng lúc với một thuốc ức chế ACE. Ở những bệnh nhân này, nên lưu ý dùng một loại màng thẩm phân khác hoặc một nhóm thuốc hạ huyết áp khác.\nGiảm Glucose máu: Khi bắt đầu dùng thuốc ức chế ACE cho bệnh nhân đái tháo đường đã điều trị với một thuốc chống đái tháo đường dạng uống hoặc Insulin, phải cho bệnh nhân biết cách theo dõi chặt chẽ tình trạng hạ Glucose máu, đặc biệt trong tháng đầu tiên khi bắt đầu sử dụng kết hợp.\nHo: Ho đã được ghi nhận khi sử dụng ức chế ACE. Điển hình là ho khan, kéo dài và sẽ hết khi ngưng thuốc. Nên lưu ý đến phản ứng ho do dùng thuốc ức chế ACE khi chẩn đoán phân biệt với các bệnh lý gây ho.\nEnalapril\nPhẫu thuật/gây mê: Ở bệnh nhân đang trải qua cuộc phẫu thuật lớn hoặc trong lúc gây mê với các thuốc gây mê có tác dụng hạ huyết áp,\nKhả năng lái xe và vận hành máy móc\nDùng thuốc thận trọng khi lái xe hoặc vận hành máy móc vì thỉnh thoảng có thể xảy ra choáng váng và mệt mỏi.\nThời kỳ mang thai\nKhi dùng thuốc cho phụ nữ mang thai vào 3 tháng giữa và cuối thai kỳ, thuốc ức chế ACE có thể gây nguy hiểm thậm chí gây tử vong ở bào thai đang phát triển. Nên ngừng dùng thuốc ngay khi phát hiện có thai.\nThời kỳ cho con bú\nEnalapril và Enalaprilat được bài tiết qua sữa mẹ. Vì Enalapril có thể gây ra những phản ứng nghiêm trọng ở trẻ bú mẹ, nên cân nhắc việc cho người mẹ ngưng dùng thuốc hay ngừng cho con bú.\nTương tác thuốc\nTương tác của thuốc\nHạ huyết áp quá mức có thể xảy ra khi sử dụng đồng thời với thuốc lợi tiểu, các thuốc chống tăng huyết áp khác hoặc các tác nhân gây hạ huyết áp khác như rượu.\nindomethacin\nHiện tượng tăng kali huyết cộng gộp có thể xảy ra ở bệnh nhân đang dùng thuốc ức chế ACE với thuốc lợi tiểu giữ kali, thuốc bổ sung kali (bao gồm chất thay thế muối chứa kali) hoặc các thuốc khác gây tăng kali huyết (như cyclosporin hoặc\nTác dụng không mong muốn trên thân của các thuốc ức chế ACE có thể tăng lên khi dùng với các thuốc khác ảnh hưởng lên chức năng thận như thuốc kháng viêm không steroid.\nLithi: Độc tính lithi đã được báo cáo ở những bệnh nhân dùng lithi đồng thời với các thuốc gây thải trừ natri như thuốc ức chế ACE. Nên theo dõi nồng độ lithi huyết thanh thường xuyên nếu dùng enalapril với lithi.\nSử dụng enalapril đồng thời với các thuốc giãn phế quản kiểu giao cảm, các thuốc chống viêm không steroid (NSAID) có thể làm giảm tác dụng hạ huyết áp của enalapril.\nSử dụng enalapril đồng thời với các thuốc tránh thai đường uống gây tăng nguy cơ tổn thương mạch và khó kiểm soát huyết áp.\nTrong kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30°C.\nĐể xa tầm tay trẻ em.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}