{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Xelostad 15 Stella dự phòng đột quỵ, thuyên tắc mạch toàn thân (1 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-35500-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 14 Viên\nThành phần\nRivaroxaban\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH STELLAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSuy tim\ntăng huyết áp\nđột quỵ\nThuốc Xelostad 15 là sản phẩm của Stella Pharm có chứa hoạt chất Rivaroxaban dùng trong dự phòng đột quỵ và thuyên tắc mạch toàn thân ở các bệnh nhân trưởng thành bị rung nhĩ không do bệnh lý van tim có từ 1 yếu tố nguy cơ trở lên như:\nĐiều trị và phòng ngừa tái phát huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE) ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Xelostad 15\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRivaroxaban\n15mg",
    "usage": "Công dụng của Thuốc Xelostad 15\nChỉ định\nThuốc Xelostad 15 chỉ định điều trị trong các trường hợp sau:\nDự phòng đột quỵ và thuyên tắc mạch toàn thân ở các bệnh nhân trưởng thành bị rung nhĩ không do bệnh lý van tim có từ 1 yếu tố nguy cơ trở lên như: Suy tim, tăng huyết áp, từ 75 tuổi trở lên, đái tháo đường, tiền sử đột quỵ hoặc cơn thiếu máu hoại tử cục bộ thoáng qua.\nthuyên tắc phổi\nĐiều trị và phòng ngừa tái phát huyết khối tĩnh mạch sâu (DVT) và\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Xelostad 15\nCách dùng\nXelostad 15 được dùng bằng đường uống, uống cùng hoặc không cùng với thức ăn.\nĐối với bệnh nhân không thể nuốt nguyên viên thuốc, có thể nghiền viên thuốc và trộn với nước hay thức ăn mềm như nước táo ngay trước khi dùng. Sau khi uống viên Xelostad được nghiền ra, thì nên tiếp ngay sau với thức ăn.\nViên Xelostad 15 nghiền ra có thể được cho qua ống thông dạ dày sau khi chắc chắn việc đặt ống thông đúng. Viên thuốc nghiền ra phải được dùng với một lượng nước nhỏ qua ống thông dạ dày sau đó được đổ thêm nước. Sau khi uống viên Xelostad được nghiền ra, thì nên tiếp ngay sau với nuôi ăn qua đường ruột.\nLiều dùng\nDự phòng đột quỵ và thuyên tắc mạch toàn thân ở bệnh nhân rung nhĩ\nDùng liều 20 mg x 1 lần/ngày. Việc điều trị với rivaroxaban nên được tiếp tục trong thời gian dài với điều kiện lợi ích về dự phòng đột quỵ và thuyên tắc mạch toàn thân là vượt trội so với nguy cơ chảy máu.\nĐiều trị huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE), và phòng ngừa tái phát DVT và PE ở người lớn\nTrường hợp cấp tính: 15 mg, 2 lần/ngày trong 3 tuần đầu tiên, tiếp theo uống 20 mg x 1 lần/ngày để tiếp tục điều trị và phòng ngừa tái phát DVT và PE.\nThời gian điều trị ngắn (ít nhất 3 tháng) cho bệnh nhân bị DVT/PE bị tác động bởi các yếu tố nguy cơ lớn nhất thời (như đại phẫu hoặc chấn thương gần đây). Thời gian điều trị dài hơn đối với bệnh nhân bị DVT/PE không bị tác động bởi các yếu tố nguy cơ lớn nhất thời hoặc bị DVT/PE không có yếu tố khởi phát hoặc tiền sử bị DVT/PE tái phát.\nPhòng ngừa kéo dài tái phát DVT và PE (sau khi đã hoàn thành ít nhất 6 tháng điều trị DVT/PE): 10 mg x 1 lần/ngày. Ở bệnh nhân có nguy cơ cao tái phát DVT/PE, như ở bệnh nhân có bệnh kèm theo phức tạp, hoặc bệnh nhân tiến triển tái phát DVT/PE trên liều phòng ngừa kéo dài rivaroxaban 10 mg x 1 lần/ngày, xem xét dùng liều rivaroxanban 20 mg x 1 lần/ngày.\nChuyển đổi từ các chất đối kháng vitamin K (VKA) sang Xelostad\nĐối với bệnh nhân điều trị dự phòng đột quỵ và thuyên tắc mạch toàn thân, nên ngừng điều trị VKA và bắt đầu với Xelostad khi chỉ số INR ≤ 3,0.\nĐối với bệnh nhân điều trị và phòng ngừa tái phát DVT, PE, nên ngừng điều trị VKA và bắt đầu với Xelostad khi chỉ số INR ≤ 2,5.\nKhi bệnh nhân chuyển đổi từ VKA sang Xelostad, các giá trị INR sẽ tăng giả tạo sau khi uống Xelostad. INR này không có giá trị để đo hoạt tính chống đông của Xelostad, vì vậy không nên sử dụng giá trị này.\nChuyển đổi từ Xelostad sang các chất đối kháng vitamin K (VKA)\nTrong quá trình chuyển đổi từ Xelostad sang VKA, có thể xảy ra tình trạng kháng đông không đầy đủ. Cần đảm bảo tình trạng kháng đông đầy đủ, liên tục trong quá trình chuyển đổi sang thuốc kháng đông thay thế. Cần lưu ý rằng Xelostad có thể góp phần vào việc làm cho giá trị INR tăng lên.\nĐối với bệnh nhân chuyển đổi từ Xelostad sang VKA, nên dùng đồng thời VKA cho tới khi INR ≥ 2,0. Trong trường hợp bệnh nhân dùng cả Xelostad và VKA, nên kiểm tra chỉ số INR trước liều kế tiếp của Xelostad nhưng phải sau 24 giờ so với liều trước đó. Khi ngừng sử dụng Xelostad, tiến hành xét nghiệm INR 24 giờ sau liều cuối cùng để có kết quả tin cậy.\nChuyển đổi từ các thuốc chống đông máu đường tiêm sang Xelostad\nĐối với bệnh nhân đang dùng thuốc chống đông máu đường tiêm, ngừng dùng thuốc chống đông và bắt đầu Xelostad từ 0 – 2 giờ trước thời gian dùng tiếp theo của thuốc tiêm hoặc tại thời điểm ngừng của một loại thuốc tiêm sử dụng liên tục.\nChuyển đổi từ Xelostad sang các thuốc chống đông máu đường tiêm\nTiêm thuốc chống đông máu liều đầu tiên vào thời điểm dùng liều Xelostad tiếp theo.\nSuy thận\nNhững bệnh nhân suy thận nặng (độ thanh thải creatinine 15 – 29 ml/phút) cho thấy nồng độ rivaroxaban trong huyết tương tăng đáng kể.\nỞ những bệnh nhân suy thận mức độ trung bình (độ thanh thải creatinine 30 – 49 ml/phút) hoặc nặng (độ thanh thải creatinine 15 – 29 ml/phút) áp dụng theo liều khuyến cáo sau:\nTrong dự phòng đột quỵ và thuyên tắc mạch toàn thân ở bệnh nhân rung nhĩ không do bệnh lý van tim: 15 mg x 1 lần/ngày.\nTrong điều trị và phòng ngừa tái phát DVT và PE: 15 mg x 2 lần/ngày trong 3 tuần đầu. Sau đó, liều khuyến cáo là 20 mg x 1 lần/ngày. Nên cân nhắc giảm liều từ 20 mg x 1 lần/ngày xuống còn 15 mg x 1 lần/ngày nếu bệnh nhân được đánh giá có nguy cơ chảy máu cao hơn nguy cơ tái phát DVT và PE.\nKhi dùng liều khuyến cáo 10 mg x 1 lần/ngày, không cần điều chỉnh liều.\nKhông cần điều chỉnh liều ở bệnh nhân suy thận nhẹ (độ thanh thải creatinin 50 – 80 ml/phút).\nNgười cao tuổi:\nKhông cần điều chỉnh liều.\nKhông cần điều chỉnh liều theo cân nặng và giới tính.\nTrẻ em:\nKhông nên dùng Xelostad cho trẻ em dưới 18 tuổi.\nBệnh nhân cần chuyển nhịp\nXelostad có thể được bắt đầu hoặc tiếp tục điều trị ở những bệnh nhân cần chuyển nhịp.\nĐối với bệnh nhân chuyển nhịp dựa vào siêu âm qua thực quản (TEE) mà không được điều trị bằng thuốc chống đông máu trước đó, Xelostad nên được bắt đầu ít nhất 4 giờ trước chuyển nhịp để đảm bảo hiệu quả kháng đông đầy đủ.\nBệnh nhân bị rung nhĩ không do bệnh lý van tim phải trải qua PCI (can thiệp mạch vành qua da) có đặt stent\nNên dùng liều đã giảm 15 mg rivaroxaban một lần mỗi ngày (hoặc 10 mg rivaroxaban một lần mỗi ngày cho bệnh nhân suy thận trung bình [độ thanh thải creatinin 30 – 49 ml/phút]) bổ sung vào phác đồ có chất ức chế P2Y12 trong tối đa 12 tháng ở những bệnh nhân bị rung nhĩ không do bệnh lý van tim cần phải chống đông bằng đường uống và trải qua PCI với đặt stent.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Xelostad 15 thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp\nThiếu máu\n(bao gồm các thông số xét nghiệm tương ứng);\nChóng mặt, đau đầu;\nXuất huyết mắt (bao gồm xuất huyết kết mạc);\nHạ huyết áp, tụ máu;\nChảy máu cam, ho ra máu;\nChảy máu nướu răng, xuất huyết đường tiêu hóa (bao gồm xuất huyết trực tràng), đau dạ dày ruột và đau bụng, khó tiêu, buồn nôn, táo bón, tiêu chảy, nôn;\nTăng transaminases;\nNgứa (bao gồm cả trường hợp ngứa toàn thân ít gặp), phát ban, bầm tím, xuất huyết tại da và dưới da;\nĐau ở chi;\nXuất huyết đường tiết niệu sinh dục (bao gồm tiểu ra máu và rong kinh), suy thận (bao gồm tăng creatinin máu, tăng urê máu);\nSốt, phù ngoại vi, giảm sức lực và năng lượng (bao gồm mệt mỏi và suy nhược);\nXuất huyết sau thủ thuật (bao gồm thiếu máu sau phẫu thuật, và xuất huyết vết thương), đụng dập, bài tiết dịch từ vết mổ.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Xelostad 15 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nChảy máu có ý nghĩa lâm sàng đáng kể.\nTổn thương hoặc bệnh lý có nguy cơ chảy máu nghiêm trọng. Bao gồm đang hoặc gần đây bị loét đường tiêu hóa, xuất hiện khối u ác tính với nguy cơ chảy máu cao, gần đây có tổn thương não hoặc cột sống, phẫu thuật não, cột sống hoặc mắt, xuất huyết nội sọ gần đây, biết hoặc nghi ngờ giãn tĩnh mạch thực quản, dị dạng động tĩnh mạch, phình động mạch chủ, các bất thường mạch máu lớn trong cột sống hoặc nội sọ.\nĐiều trị phối hợp với các thuốc chống đông máu khác, trừ các trường hợp cụ thể trong giai đoạn chuyển đổi thuốc chống đông hoặc khi heparin không phân đoạn được sử dụng ở liều cần thiết để duy trì việc mở ống thông động mạch hoặc tĩnh mạch trung tâm.\nBệnh gan đi kèm với bệnh đông máu và nguy cơ chảy máu có liên quan lâm sàng bao gồm xơ gan loại Child Pugh B và C.\nPhụ nữ mang thai và cho con bú.\nThận trọng khi sử dụng\nNguy cơ xuất huyết\nThận trọng sử dụng cho các trường hợp có nguy cơ xuất huyết cao. Ngưng dùng Xelostad 15 khi có xuất huyết trầm trọng.\nTrong các nghiên cứu lâm sàng, chảy máu niêm mạc (như chảy máu cam, nướu răng, tiêu hóa, niệu sinh dục bao gồm xuất huyết âm đạo bất thường hoặc tăng xuất huyết kinh nguyệt) và thiếu máu xuất hiện nhiều hơn trong điều trị dài hạn bằng rivaroxaban so với điều trị bằng VKA.\nCần theo dõi các dấu hiệu và triệu chứng của các biến chứng chảy máu và thiếu máu.\nBất kỳ trường hợp giảm hemoglobin hoặc hạ huyết áp nào không giải thích được phải tìm ra vị trí chảy máu.\nNồng độ rivaroxaban được đo lường với xét nghiệm định lượng kháng yếu tố Xa được chuẩn định có thể có ích trong những trường hợp ngoại lệ giúp cho những quyết định về lâm sàng như quá liều và phẫu thuật cấp cứu.\nSuy thận\nNồng độ rivaroxaban trong huyết tương có thể tăng lên đáng kể ở bệnh nhân suy thận nặng có độ thanh thải creatinin < 30 ml/phút (trung bình gấp 1,6 lần), dẫn tới tăng nguy cơ chảy máu. Dùng thận trọng Xelostad 15 cho bệnh nhân suy thận có độ thanh thải creatinin 15 – 29 ml/phút. Không sử dụng cho bệnh nhân có độ thanh thải creatinin < 15 ml/phút.\nThận trọng khi sử dụng Xelostad 15 cho bệnh nhân suy thận có sử dụng đồng thời các thuốc khác có thể làm tăng nồng độ rivaroxaban trong huyết tương.\nCác yếu tố xuất huyết khác\nRivaroxaban cần được sử dụng thận trọng ở bệnh nhân có nguy cơ chảy máu cao.\nBệnh nhân dùng van tim nhân tạo\nKhông dùng Xelostad 15 cho nhóm bệnh nhân này.\nNhững bệnh nhân mắc hội chứng kháng phospholipid\nRivaroxaban không được khuyến cáo sử dụng cho bệnh nhân có tiền sử huyết khối được chẩn đoán mắc hội chứng kháng phospholipid. Đặc biệt đối với những bệnh nhân dương tính với cả 3 xét nghiệm (xét nghiệm kháng đông lupus, kháng thể kháng cardiolipin và kháng thể kháng beta 2-glycoprotein I), có thể liên quan đến tăng tỷ lệ tái phát biến cố huyết khối so với điều trị bằng thuốc kháng vitamin K.\nNhững bệnh nhân rung nhĩ không do bệnh lý van tim trải qua PCI có đặt stent\nDữ liệu về hiệu quả trong quần thể này rất hạn chế.\nNhững bệnh nhân bị thuyên tắc phổi (PE) có huyết động học không ổn định hoặc bệnh nhân cần làm tan huyết khối hay thủ thuật lấy bỏ vật nghẽn mạch phổi\nXelostad 15 không khuyến cáo điều trị thay thế cho heparin không phân đoạn trên bệnh nhân có thuyên tắc phổi có huyết động học không ổn định hoặc có thể điều trị tan huyết khối hay làm thủ thuật lấy bỏ vật nghẽn mạch phổi.\nGây tê tủy sống/ngoài màng cứng hoặc chọc dò tủy sống\nNguy cơ bị khối máu tụ ở ngoài màng cứng hoặc tủy sống dẫn đến chứng liệt kéo dài hoặc vĩnh viễn. Nguy cơ cũng tăng lên khi bị chấn thương hoặc chọc dò lặp lại tủy sống/ngoài màng cứng. Cần thường xuyên theo dõi ở bệnh nhân những dấu hiệu và triệu chứng suy giảm thần kinh.\nLiều khuyến cáo trước và sau thủ thuật xâm lấn, can thiệp phẫu thuật\nNếu cần phải làm phẫu thuật hoặc thủ thuật xâm lấn, nên ngừng uống Xelostad 15 trước phẫu thuật ít nhất 24 giờ nếu có thể hoặc dựa trên đánh giá lâm sàng của bác sĩ.\nNếu không thể trì hoãn phẫu thuật, cần đánh giá nguy cơ tăng chảy máu so với mức độ khẩn cấp của can thiệp.\nSau thủ thuật xâm lấn hoặc can thiệp phẫu thuật, cần tiếp tục dùng lại Xelostad 15 càng sớm càng tốt khi tình trạng lâm sàng cho phép và khi cầm máu được thiết lập theo quyết định của bác sĩ điều trị.\nNgười cao tuổi\nNguy cơ xuất huyết có thể tăng theo độ tuổi.\nPhản ứng da\nCác phản ứng nghiêm trọng về da liên quan đến việc dùng thuốc rivaroxaban đã được báo cáo như hội chứng Stevens-Johnson/hoại tử biểu bì nhiễm độc (TEN). Nên ngưng dùng rivaroxaban nếu xuất hiện các phát ban trên da nghiêm trọng (lan rộng, sưng đỏ hoặc phồng rộp) hay bất kỳ phản ứng quá mẫn nào kèm theo tổn thương niêm mạc.\nXelostad 15 có chứa tá dược lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzyme lactase toàn phần hay kém hấp thu glucose-galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCần chú ý tới đáp ứng của cơ thể với thuốc trước khi lái xe vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChống chỉ định sử dụng Xelostad 15 cho phụ nữ mang thai và cho con bú.\nTương tác thuốc\nKhông sử dụng Xelostad 15 cho các bệnh nhân đang sử dụng thuốc chống nấm nhóm azole dùng đường toàn thân. Các thuốc này ức chế mạnh cả CYP 3A4 và P-gp, vì vậy có thể làm tăng nồng độ rivaroxaban trong huyết tương đến mức có liên quan lâm sàng (trung bình gấp 2,6 lần) có thể gây tăng nguy cơ chảy máu.\nThận trọng dùng cho bệnh nhân điều trị đồng thời với các thuốc tác động đến sự cầm máu như các thuốc kháng viêm không steroid (NSAID), acetylsalicylic acid (ASA), các thuốc chống kết tập tiểu cầu, các thuốc tái hấp thu serotonin có chọn lọc (SSRIs) và các thuốc ức chế tái hấp thu serotonin – norepinephrine (SNRIs). Đối với bệnh nhân có nguy cơ bị loét đường tiêu hóa, cân nhắc điều trị dự phòng phù hợp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}