{
    "describe": "Thương hiệu:\nBoehringer\nViên nang cứng Pradaxa 110mg Boehringer phòng ngừa tai biến, đột quỵ (3 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVN-16443-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nDabigatran etexilate\nChỉ định\nĐột quỵ\nRung nhĩ\nThuyên tắc huyết khối tĩnh mạch (VTE)\n,\nChống chỉ định\nSuy gan, Xuất huyết nội sọ, Suy thận, Loét tiêu hóa, Bệnh ưa chảy máu\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nPradaxa 110 mg\nBoehringer Ingelheim Pharma GmbH & Co. KG\nhuyết khối tĩnh mạch sâu\nsản xuất bởi\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Pradaxa 110mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDabigatran etexilate\n110mg",
    "usage": "Công dụng của Viên nang cứng Pradaxa 110mg\nChỉ định\nThuốc Pradaxa\nđược chỉ định dùng trong các trường hợp sau:\nPhòng ngừa tai biến thuyên tắc huyết khối tĩnh mạch (TTHKTM) ở những bệnh nhân người trưởng thành trải qua phẫu thuật chương trình thay thế toàn bộ khớp háng hoặc khớp gối.\nsuy tim\nđái tháo đường\nPhòng ngừa đột quỵ, thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF) có một hoặc nhiều các yếu tố nguy cơ như đã từng bị đột quỵ, cơn thoáng thiếu máu não (TIA), tuổi ≥ 75,\nĐiều trị huyết khối tĩnh mạch sâu (DVT) cấp và/hoặc thuyên tắc phổi (PE) và ngăn ngừa tử vong liên quan.\nhuyết khối tĩnh mạch sâu\nGiảm nguy cơ tái phát\nDược lực học\nDabigatran etexilat là một tiền chất có phân tử lượng nhỏ và không có tác dụng dược lý. Sau khi uống, dabigatran etexilat được hấp thu nhanh chóng và chuyển hóa thành dabigatran nhờ sự thủy phân được xác tác bởi esterase trong huyết tương và gan, dabigatran là một chất ức chế thrombin trực tiếp, có hồi phục, mạnh và có tính cạnh tranh và là chất có hoạt tính chính trong huyết tương.\nDo thrombin (serine protease) giúp chuyển đổi fibrinogen thành fibrin trong quá trình đông máu, dùng thuốc ức chế thrombin sẽ ngăn chặn sự hình thành cục máu đông, Dabigatran cũng ức chế thrombin tự do, thrombin liên kết với fibrin và sự kết tập tiểu cầu do thrombin.\nDược động học\nHấp thu\nSau khi uống Pradaxa ở người tình nguyện khỏe mạnh, đặc điểm dược động học của dabigatran trong huyết tương được đặc trưng bởi sự gia tăng nhanh chóng nồng độ trong huyết tương với C max đạt được trong vòng 0,5 và 2,0 giờ sau khi uống.\nCmax, AUC tỉ lệ với liều dùng. Sau Cmax, nồng độ trong huyết tương của dabigatran giảm theo hàm mũ kép với thời gian bán thải trung bình của pha cuối khoảng 11 giờ ở người cao tuổi khỏe mạnh. Sau khi dùng đa liều, thời gian bán thải cuối cùng được ghi nhận vào khoảng 12 – 14 giờ. Thời gian bán thải không phụ thuộc vào liều. Tuy nhiên, thời gian bán thải bị kéo dài nếu chức năng thận suy giảm.\nSinh khả dụng tuyệt đối của dabigatran etexilat với vỏ nang HPMC xấp xỉ 6,5%. Thức ăn không làm ảnh hưởng đến sinh khả dụng của dabigatran nhưng gây trì hoãn thời gian đạt được nồng độ đỉnh trong huyết tương khoảng 2 giờ.\nSinh khả dụng đường uống có thể tăng lên khoảng 1,4 lần (+37%) so với công thức viên nang tham chiếu khi các hạt nhỏ được dùng không có vỏ vang HPIMC. Do đó, trên lâm sàng. Cần luôn luôn bảo vệ tính nguyên vẹn của vỏ nang HPMC để tránh vô ý làm tăng sinh khả dụng của dabigatran exetilat. Vì thế, nên khuyên bệnh nhân không mở viên nang và tránh uống các loại thuốc không được bao bọc (ví dụ rắc thuốc vào thức ăn hoặc cho vào đồ uống) (xem “liều lượng và cách dùng”).\nPhân bố\nSự gắn kết của dabigatran vào huyết tương người thì thấp (34 - 35%) và không tùy thuộc vào nồng độ. Thể tích phân bố của dabigatran khoảng 60 – 70 l vượt quá thể tích nước của toàn bộ cơ thể cho thấy thuốc phân bố vào mô ở mức trung bình.\nChuyển hoá và thải trừ\nDabigatran\nđược nghiên cứu sau khi dùng một liều đơn tiêm tĩnh mạch đánh dấu bằng đồng vị phóng xạ ở những đối tượng nam giới khỏe mạnh. Sau một liều tiêm tĩnh mạch, dẫn chất dabigatran có hoạt tính phóng xạ được thải trừ chủ yếu qua thận (85%). Khoảng 6% liều dùng được thải trừ qua phân. Khoảng 88 - 94% liều dùng đánh dấu đồng vị phóng xạ được thu thập sau 168 giờ kể từ khi dùng thuốc. Sau khi uống, dabigatran etexilat nhanh chóng chuyển thành dabigatran, dạng có hoạt tính trong huyết tương. Quá trình chuyển tiền chất dabigatran etexilat thành hoạt chất chính dabigatran nhờ enzym xúc tác thuỷ phân esterase là phản ứng chuyển hoá chủ yếu, dabigatran là một chất dễ kết hợp tạo thành các acylglucuronides có hoạt tính dược lý. Có 4 chất đồng phân vị trí, 1 - O, 2 - O, 3 - O, 4 - O - acylglucuronide, mỗi chất chiếm khoảng dưới 10% tổng lượng dabigatran trong huyết tương. Lượng rất nhỏ của các chất chuyển hóa khác chỉ được phát hiện nhờ những phương pháp phân tích có độ nhạy cao. Dabigatran được thải trừ chủ yếu dưới dạng không đổi trong nước tiểu với tốc độ khoảng 100 ml/phút tương ứng với tốc độ lọc cầu thận.",
    "dosage": "Cách dùng Viên nang cứng Pradaxa 110mg\nCách dùng\nNên uống Pradaxa viên nang cứng cùng hoặc không cùng với thức ăn. Nên uống Pradaxa cùng với một cốc nước giúp cho việc đưa thuốc vào dạ dày được dễ dàng. Nếu xuất hiện các triệu chứng đường tiêu hoá, khuyến cáo uống Pradaxa cùng với bữa ăn và/hoặc cùng với một thuốc ức chế bơm proton như pantoprazole.\nKhông mở viên nang.\nLiều dùng\nNgười trưởng thành\nPhòng ngừa tai biến TTHKTM ở bệnh nhân sau phẫu thuật chương trình thay thế toàn bộ khớp háng hoặc khớp gối\nPhòng ngừa tai biến thuyên tắc huyết khối tĩnh mạch (TTHKTM) sau phẫu thuật thay thế khớp gối: Nên bắt đầu điều trị với Pradaxa đường uống trong vòng 1 - 4 giờ sau khi phẫu thuật xong với một viên nang duy nhất (110 mg) sau đó tiếp tục uống 2 viên nang một lần mỗi ngày trong tổng cộng 10 ngày. Nếu việc cầm máu chưa được bảo đảm, nên trì hoãn khởi đầu điều trị. Nếu không bắt đầu dùng thuốc ngay trong ngày tiến hành phẫu thuật, nên bắt đầu điều trị sau đó với 2 viên nang, một lần mỗi ngày.\nPhòng ngừa tai biến thuyên tắc huyết khối tĩnh mạch (TTHKTM) sau phẫu thuật thay khớp háng: Nên bắt đầu điều trị với PRADAXA đường uống trong vòng 1 - 4 giờ sau khi phẫu thuật xong với một viên nang duy nhất (110 mg) và sau đó tiếp tục với 2 viên nang một lần mỗi ngày trong tổng cộng là 28-35 ngày. Nếu việc cầm máu chưa được bảo đảm, nên trì hoãn khởi đầu điều trị. Nếu không bắt đầu dùng thuốc ngay trong ngày tiến hành phẫu thuật, nên bắt đầu điều trị sau đó với 2 viên nang, một lần mỗi ngày.\nPhòng ngừa đột quỵ, thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF) có một hoặc nhiều các yếu tố nguy cơ (SPAF)\nLiều khuyến cáo dùng hàng ngày của Pradaxa là 300 mg, đường uống với viên nang cứng 150 mg hai lần mỗi ngày. Điều trị trong thời gian dài.\nĐiều trị huyết khối tĩnh mạch sâu (DVT) cấp và/hoặc thuyên tắc phổi (PE) và ngăn ngừa tử vong liên quan: Liều khuyến cáo hàng ngày của Pradaxa là 300 mg dùng đường uống với viên nang cứng 150 mg hai lần một ngày sau khi điều trị với một thuốc chống đông đường tiêm trong ít nhất 5 ngày. Điều trị nên được tiếp tục cho đến 6 tháng.\nGiảm nguy cơ tái phát huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE) ở những bệnh nhân đã được điều trị trước đó: Liều khuyến cáo hàng ngày của PRADAXA là 300 mg, dùng đường uống với viên nang cứng 150mg hai lần mỗi ngày. Điều trị có thể kéo dài tuỳ thuộc vào nguy cơ của từng bệnh nhân.\nTrẻ em\nPhòng ngừa tai biến TTHKTM ở bệnh nhân sau phẫu thuật chương trình thay thế toàn bộ khớp háng hoặc khớp gối\nPradaxa chưa được nghiên cứu ở những bệnh nhân 30 ml/phút. Bệnh nhân nên được sử dụng với liều hàng ngày 300 mg dùng đường uống với viên nang cứng 150 mg hai lần mỗi ngày.\nTuy nhiên, ở những bệnh nhân có nguy cơ chảy máu cao, cân nhắc giảm liều Pradaxa xuống còn 220 mg bằng cách dùng 1 viên nang 110 mg hai lần mỗi ngày (xem mục “cảnh báo đặc biệt và thận trọng” và mục “dược động học”). Khuyến cáo theo dõi chặt chẽ trên lâm sàng ở những bệnh nhân suy thận.\nGiảm nguy cơ tái phát huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE) ở những bệnh nhân đã được điều trị trước đó\nỞ những bệnh nhân suy thận trung bình (crcl 30 - 50 ml/phút), chức năng thận nên được đánh giá ít nhất một năm một lần. Không cần thiết phải chỉnh liều ở những bệnh nhân suy thận có crcl > 30 ml/phút. Bệnh nhân nên được sử dụng với liều hàng ngày 300 mg dùng đường uống với viên nang cứng 150 mg hai lần mỗi ngày.\nTuy nhiên, ở những bệnh nhân có nguy cơ chảy máu cao, cân nhắc giảm liều Pradaxa xuống còn 220 mg bằng cách dùng 1 viên nang 110 mg hai lần mỗi ngày (xem mục “cảnh báo đặc biệt và thận trọng” và mục “dược động học\"). Khuyến cáo theo dõi chặt chẽ trên lâm sàng ở những bệnh nhân suy thận.\nNgười cao tuổi\nPhòng ngừa tai biến TTHKTM ở bệnh nhân sau phẫu thuật chương trình thay thế toàn bộ khớp háng hoặc khớp gối\nKinh nghiệm lâm sàng và sử dụng thuốc cho bệnh nhân cao tuổi (> 75 tuổi) vẫn còn hạn chế. Nên thận trọng khi điều trị cho đối tượng bệnh nhân này. Liều khuyến cáo là 150 mg mỗi ngày dưới dạng 2 viên nang 75 mg (xem phần “cảnh báo đặc biệt và thận trọng” và “đặc tính dược lý học\").\nDo suy giảm chức năng thận có thể thường gặp hơn ở người cao tuổi (> 75 tuổi), nên đánh giá chức năng thận bằng việc xác định độ thanh thải creatine (crcL) trước khi bắt đầu điều trị với Pradaxa để tránh điều trị cho những bệnh nhân suy thận nặng (tức là crcl 75 tuổi), nên đánh giá chức năng thận bằng việc xác định độ thanh thải creatinine (crcl) trước khi bắt đầu điều trị với Pradaxa để tránh điều trị cho những bệnh nhân suy thận nặng (tức crcl 75 tuổi), nên đánh giá chức năng thận bằng việc xác định độ thanh thải creatinine (crcl) trước khi bắt đầu điều trị với Pradaxa để tránh điều trị cho những bệnh nhân suy thận nặng (tức crcl 2 lần giới hạn trên của giá trị bình thường (ULN) được loại trừ trong thử nghiệm lâm sàng phòng ngừa tai biến TTHKTM (VTE) ở bệnh nhân sau phẫu thuật chương trình thay thế khớp háng hoặc khớp gối. Không có kinh nghiệm điều trị trên nhóm bệnh nhân này, do đó không khuyến cáo sử dụng Pradaxa (xem mục “cảnh báo đặc biệt và thận trọng” và “dược động học”). Chống chỉ định trong trường hợp suy gan hoặc mắc bệnh gan có ảnh hưởng đến tính mạng (xem mục “chống chỉ định”).\nPhòng ngừa đột quỵ, thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF) có một hoặc nhiều các yếu tố nguy cơ (SPAF)\nBệnh nhân có men gan cao > 2 lần giới hạn trên của giá trị bình thường (ULN) đã được loại trừ trong các thử nghiệm lâm sàng chính. Không có kinh nghiệm điều trị trên nhóm bệnh nhân này, do đó không khuyến cáo sử dụng Pradaxa (xem mục “cảnh báo đặc biệt và thận trọng” và “dược động học”). Chống chỉ định trong trường hợp suy gan hoặc mắc bệnh gan có ảnh hưởng đến tính mạng (xem mục “chống chỉ định”).\nĐiều trị huyết khối tĩnh mạch sâu (DVT) cấp và/hoặc thuyên tắc phổi (PE) và ngăn ngừa tử vong liên quan hoặc Giảm nguy cơ tái phát huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE) ở những bệnh nhân đã được điều trị trước đó\nBệnh nhân có men gan cao > 2 lần giới hạn trên của giá trị bình thường (ULN) đã được loại trừ trong các thử nghiệm lâm sàng chính, không có kinh nghiệm điều trị trên nhóm bệnh nhân này, do đó không khuyến cáo sử dụng Pradaxa (xem mục “cảnh báo đặc biệt và thận trọng” và “dược động học\"). Chống chỉ định trong trường hợp suy gan hoặc mắc bệnh gan có ảnh hưởng đến tính mạng (xem mục “chống chỉ định”).\nCân nặng\nPhòng ngừa tai biến TTHKTM ở bệnh nhân sau phẫu thuật chương trình thay thế toàn bộ khớp háng hoặc khớp gối\nKinh nghiệm lâm sàng điều trị ở những bệnh nhân cân nặng 110 kg còn rất hạn chế.\nKhông cần thiết phải điều chỉnh liều dựa trên dữ liệu lâm sàng và dữ liệu động học sẵn có (xem mục “dược động học\"), nhưng khuyến cáo theo dõi chặt chẽ trên lâm sàng (xem mục “cảnh báo đặc biệt và thận trọng).\nPhòng ngừa đột quỵ, thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF) có một hoặc nhiều các yếu tố nguy cơ (SPAF)\nKhông cần thiết phải điều chỉnh liều dựa trên dữ liệu lâm sàng và dữ liệu động học sẵn có (xem mục “dược động học”), nhưng khuyến cáo theo dõi chặt chẽ trên lâm sàng ở đối tượng bệnh nhân có cân nặng < 50kg (xem mục “cảnh báo đặc biệt và thận trọng”).\nĐiều trị huyết khối tĩnh mạch sâu (DVT) cấp và/hoặc thuyên tắc phổi (PE) và ngăn ngừa tử vong liên quan hoặc giảm nguy cơ tái phát huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE) ở những bệnh nhân đã được điều trị trước đó\nKhông cần thiết phải điều chỉnh liều dựa trên dữ liệu lâm sàng và dữ liệu động học sẵn có (xem mục “dược động học”), nhưng khuyến cáo theo dõi chặt chẽ trên lâm sàng ở đối tượng bệnh nhân có cân nặng < 50kg (xem mục “cảnh báo đặc biệt và thận trọng”).\nSử dụng đồng thời Pradaxavới các chất ức chế mạnh P - glycoprotein, ví dụ amlodaron, quinidine hoặc verapamil\nPhòng ngừa tai biến TTHKTM ở bệnh nhân sau phẫu thuật chương trình thay thế toàn bộ khớp háng hoặc khớp gối\nNên giảm liều Pradaxa còn 150 mg dùng một lần mỗi ngày với 2 viên nang 75 mg ở những bệnh nhân dùng đồng thời Pradaxa và amiodarone, quinidine hoặc verapamil (xem “tương tác thuốc”).\nNên tránh việc bắt đầu điều trị với verapamil ở những bệnh nhân sau phẫu thuật chương trình thay thế toàn bộ khớp háng hoặc khớp gối mà đang sử dụng Pradaxa. Cũng nên tránh việc bắt đầu điều trị đồng thời Pradaxa với verapamil.\nNên bắt đầu điều trị với Pradaxa đường uống trong vòng 1 - 4 giờ sau khi phẫu thuật xong với một viên nang duy nhất 75 mg và sau đó tiếp tục uống 2 viên nang 75 mg trong tổng cộng 10 ngày (đối với phẫu thuật thay khớp gối) hoặc 28 - 35 ngày (đối với phẫu thuật thay khớp háng).\nĐối với cả hai trường hợp phẫu thuật trên, nếu việc cầm máu chưa được bảo đảm, nên trì hoãn khởi đầu điều trị. Nếu không bắt đầu dùng thuốc ngay trong ngày tiến hành phẫu thuật, nên bắt đầu điều trị sau đó với 2 viên nang mỗi ngày.\nPhòng ngừa đột quỵ, thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF) có một hoặc nhiều các yếu tố nguy cơ (SPAF)\nKhông cần thiết phải chỉnh liều, bệnh nhân nên điều trị với liều hàng ngày 300 mg dùng đường uống với viên nang cứng 150 mg hai lần mỗi ngày.\nĐiều trị huyết khối tĩnh mạch sâu (DVT) cấp và/hoặc thuyên tắc phổi (PE) và ngăn ngừa tử vong liên quan\nKhông cần thiết phải chỉnh liều, bệnh nhân nên được sử dụng với liều hàng ngày 300 mg dùng đường uống với viên nang cứng 150 mg hai lần mỗi ngày.\nGiảm nguy cơ tái phát huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE) ở những bệnh nhân đã được điều trị trước đó\nKhông cần thiết phải chỉnh liều, bệnh nhân nên được sử dụng với liều hàng ngày 300 mg dùng đường uống với viên nang cứng 150 mg hai lần mỗi ngày.\nBệnh nhân có nguy cơ chảy máu\nPhòng ngừa đột quỵ, thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF) có một hoặc nhiều các yếu tố nguy cơ (SPAF)\nSự xuất hiện của các yếu tố sau có thể làm tăng nguy cơ chảy máu: Ví dụ tuổi ≥ 75, suy thận trung bình (crcl 30 - 50 ml/phút), điều trị đồng thời với các chất ức chế P - gp mạnh (xem “nhóm bệnh nhân đặc biệt”), chất chống kết tập tiểu cầu hoặc chảy máu dạ dày - ruột trước đó (xem “cảnh báo đặc biệt và thận trọng”).\nĐối với những bệnh nhân có một hoặc nhiều hơn một trong các yếu tố nguy cơ đó, giảm liều hàng ngày còn 220 mg, bằng cách uống 110 mg hai lần mỗi ngày, có thể được cân nhắc theo quyết định của bác sỹ.\nĐiều trị huyết khối tĩnh mạch sâu (DVT) cấp và/hoặc thuyên tắc phổi (PE) và ngăn ngừa tử vong liên quan\nSự xuất hiện của các yếu tố sau có thể làm tăng nguy cơ chảy máu: Ví dụ tuổi ≥75, suy thận trung bình (crcl 30 - 50 ml/phút), hoặc có tiền sử chảy máu dạ dày - ruột (xem “thận trọng đặc biệt và cảnh báo”). Không cần thiết phải chỉnh liều ở bệnh nhân có một yếu tố nguy cơ.\nDữ liệu lâm sàng còn hạn chế ở những bệnh nhân có nhiều yếu tố nguy cơ.\nỞ nhóm bệnh nhân này, chỉ nên sử dụng Pradaxa khi lợi ích mong đợi vượt trội các nguy cơ chảy máu.\nGiảm nguy cơ tái phát huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE) ở những bệnh nhân đã được điều trị truớc đó\nSự xuất hiện của các yếu tố sau có thể làm tăng nguy cơ chảy máu: Ví dụ tuổi ≥ 75, suy thận trung bình (crcl 30 - 50 ml/phút), hoặc có tiền sử chảy máu dạ dày - ruột (xem “thận trọng đặc biệt và cảnh báo”). Không cần thiết phải chỉnh liều ở bệnh nhân có một yếu tố nguy cơ.\nDữ liệu lâm sàng còn hạn chế ở những bệnh nhân có nhiều yếu tố nguy cơ.\nỞ nhóm bệnh nhân này, chỉ nên sử dụng Pradaxa khi lợi ích mong đợi vượt trội các nguy cơ chảy máu.\nChuyển từ điều trị Pradaxa sang thuốc chống đông dạng tiêm\nPhòng ngừa tai biến TTHKTM ở bệnh nhân sau phẫu thuật chương trình thay thế toàn bộ khớp háng hoặc khớp gối\nChờ 24 giờ sau liều cuối cùng trước khi chuyển từ điều trị với Pradaxa sang một thuốc chống đông dạng tiêm.\nPhòng ngừa đột quỵ, thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF) có một hoặc nhiều các yếu tố nguy cơ (SPAF)\nChờ 12 giờ sau liều cuối cùng trước khi chuyển từ điều trị với Pradaxa sang một thuốc chống đông dạng tiêm.\nĐiều trị huyết khối tĩnh mạch sâu (DVT) cấp và/hoặc thuyên tắc phổi (PE) và ngăn ngừa tử vong liên quan:\nChờ 12 giờ sau liều cuối cùng trước khi chuyển từ điều trị với Pradaxa sang một thuốc chống đông dạng tiêm.\nGiảm nguy cơ tái phát huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE) ở những bệnh nhân đã được điều trị trước đó:\nChờ 12 giờ sau liều cuối cùng trước khi chuyển từ điều trị với Pradaxa sang một thuốc chống đông dạng tiêm.\nChuyển từ điều trị thuốc chống đông dạng tiêm sang Pradaxa\nNên dùng Pradaxa 0 - 2 giờ trước khi đến lúc dùng liều tiếp theo của trị liệu cách quãng, hoặc tại thời điểm ngưng dùng thuốc trong trường hợp trị liệu liên tục (ví dụ heparin đường tĩnh mạch).\nChuyển từ điều trị với các thuốc đối kháng Vitamin K sang Pradaxa\nPhòng ngừa đột quỵ, thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF) có một hoặc nhiều các yếu tố nguy cơ (SPAF)\nNên dừng việc điều trị với chất đối kháng Vitamin K (viết tắt VKA) Pradaxa có thể được dùng ngay khi INR < 2,0.\nĐiều trị huyết khối tĩnh mạch sâu (DVT) cấp và/hoặc thuyên tắc phổi (PE) và ngăn ngừa từ vong liên quan\nNên dừng việc điều trị với chất đối kháng Vitamin K. Pradaxa có thể được dùng ngay khi INR < 2,0.\nGiảm nguy cơ tái phát huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE) ở những bệnh nhân đã được điều trị truớc đó:\nNên dừng việc điều trị với chất đối kháng Vitamin K. Pradaxa có thể được dùng ngay khi INR < 2,0.\nChuyển từ điều trị Pradaxa sang các thuốc đối kháng Vitamin K\nPhòng ngừa đột quỵ, thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF) có một hoặc nhiều các yếu tố nguy cơ (SPAF)\nThời điểm bắt đầu điều trị VKA nên được điều chỉnh theo độ thanh thải crcl của bệnh nhân như sau:\nCrcl ≥ 50 ml/phút, bắt đầu dùng VKA 3 ngày trước khi ngừng sử dụng dabigatran etexilat.\nCrcl ≥ 30 - < 50 ml/phút, bắt đầu dùng VKA 2 ngày trước khi ngừng sử dụng dabigatran etexilat.\nĐiều trị huyết khối tĩnh mạch sâu (DVT) cấp và/hoặc thuyên tắc phổi (PE) và ngăn ngừa tử vong liên quan\nThời điểm bắt đầu điều trị VKA nên được điều chỉnh theo độ thanh thải crcl của bệnh nhân như sau:\nCrcl ≥ 50 ml/phút, bắt đầu dùng VKA 3 ngày trước khi ngưng sử dụng dabigatran etexilat.\nCrcl ≥ 30 - < 50 ml/phút, bắt đầu dùng VKA 2 ngày trước khi ngừng sử dụng dabigatran etexilat.\nGiảm nguy cơ tái phát huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE) ở những bệnh nhân đã được điều trị truớc đó:\nThời điểm bắt đầu điều trị VKA nên được điều chỉnh theo độ thanh thải CrCL của bệnh nhân như sau:\nCrcl ≥ 50 ml/phút, bắt đầu dùng VKA 3 ngày trước khi ngừng sử dụng dabigatran etexilat.\nCrcl ≥ 30 - < 50 ml/phút, bắt đầu dùng VKA 2 ngày trước khi ngưng sử dụng dabigatran etexilat.\nChuyển nhịp\nPhòng ngừa đột quỵ, thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF) có một hoặc nhiều các yếu tố nguy cơ (SPAF)\nBệnh nhân có thể tiếp tục dùng Pradaxa trong khi đang được chuyển nhịp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều khi dùng Pradaxa có thể dẫn đến các biến chứng chảy máu do đặc tính được lực học của thuốc. Dùng liều cao hơn các liều được khuyến cáo làm tăng nguy cơ chảy máu.\nTrong trường hợp nghi ngờ quá liều, xét nghiệm đông máu có thể giúp xác định nguy cơ chảy máu (xem phần “thận trọng đặc biệt và cảnh báo” và “đặc tính Dược lý học\"). Kiểm tra định lượng hiệu chuẩn hoặc phương pháp đo dTT lặp lại cho phép dự đoán thời gian khi nào sẽ đạt đến các nồng độ dabigatran (xem phần \"đặc tính Dược lý học\"), cũng như trong trường hợp dùng các biện pháp bổ sung ví dụ như lọc máu đã được bắt đầu.\nCó thể phải ngừng sử dụng Pradaxa khi có tác dụng chống đông máu quá mức.\nKhi có các biến chứng chảy máu, phải ngừng điều trị và xác định vị trí chảy máu. Do dabigatran được thải trừ chủ yếu qua thận, cần duy trì lượng nước tiểu thích hợp.\nTuỳ vào từng tình huống lâm sàng nên tiến hành các biện pháp điều trị chuẩn thích hợp, như phẫu thuật cầm máu và bồi hoàn lượng máu mất.\nĐối với tình huống yêu cầu cần loại bỏ nhanh tác dụng của thuốc, cần có sẵn thuốc giải độc đặc hiệu (praxbind, idarucizumab) đối kháng với hoạt tính được lực học của Pradaxa. (Xem “cảnh báo đặc biệt và thận trọng”, “phẫu thuật và thủ thuật can thiệp”; “giai đoạn trước khi phẫu thuật\").\nNgoài ra, có thể cân nhắc việc sử dụng máu tươi toàn phần hoặc huyết tương tươi đông lạnh.\nCác chế phẩm đậm đặc chứa các yếu tố đông máu (hoạt hoá hoặc không hoạt hoá) hoặc yếu tố Vlla tái tổ hợp nên được sử dụng cùng nhau. Có một vài bằng chứng thực nghiệm để hỗ trợ cho vai trò của các yếu tố này trong việc đảo ngược hiệu quả chống đông của dabigatran nhưng sự hữu ích của chúng trên lâm sàng chưa được chứng minh một cách có hệ thống. Kiểm tra đông máu có thể trở nên không tin cậy sau khi dùng các thuốc đảo ngược được gợi ý.\nNên thận trọng đối với việc truyền tiểu cầu đậm đặc trong trường hợp có thiếu tiểu cầu hoặc đã sử dụng các thuốc kháng tiểu cầu có hoạt tính kéo dài. Tất cả điều trị triệu chứng được đưa ra theo quyết định của bác sĩ.\nDo liên kết với protein thấp, dabigatran có thể được thẩm phân, tuy nhiên các kinh nghiệm lâm sàng về việc dùng biện pháp lọc máu trong trường hợp này còn hạn chế (xem “nhóm bệnh nhân đặc biệt\").\nLàm gì khi quên 1 liều?\nPhòng ngừa tai biến TTHKTM ở bệnh nhân sau phẫu thuật chương trình thay thế toàn bộ khớp háng hoặc khớp gối\nTiếp tục với các liều dùng hàng ngày còn lại tại cùng thời điểm của ngày tiếp theo. Không được dùng liều gấp đôi để bù vào các liều riêng lẻ bị quên.\nPhòng ngừa đột quỵ, thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF) có một hoặc nhiều các yếu tố nguy cơ (SPAF)\nLiều bị quên của Pradaxa có thể được dùng nếu thời gian tới khi phải dùng liều tiếp theo là hơn 6 giờ. Nên bỏ qua liều bị quên nếu khoảng thời gian trước khi phải dùng liều tiếp theo không quá 6 giờ. Không được dùng liều gấp đôi để bù vào các liều riêng lẻ bị quên.\nĐiều trị huyết khối tĩnh mạch sâu (DVT) cấp và/hoặc thuyên tắc phổi (PE) và ngăn ngừa tử vong liên quan\nLiều bị quên của Pradaxa có thể được dùng nếu thời gian tới khi phải dùng liều tiếp theo là hơn 6 giờ. Nên bỏ qua liều bị quên nếu khoảng thời gian trước khi phải dùng liều tiếp theo không quá 6 giờ. Không được dùng liều gấp đôi để bù vào các liều riêng lẻ bị quên.\nGiảm nguy cơ tái phát huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE) ở những bệnh nhân đã được điều trị trước đó\nLiều bị quên của Pradaxa có thể được dùng nếu thời gian tới khi phải dùng liều tiếp theo là hơn 6 giờ. Nên bỏ qua liều bị quên nếu khoảng thời gian trước khi phải dùng liều tiếp theo không quá 6 giờ. Không được dùng liều gấp đôi để bù vào các liều riêng lẻ bị quên.",
    "adverse_effect": "Tác dụng phụ\nthuốc Pradaxa\nKhi sử dụng\nCác tác dụng phụ được xác định từ:\nPhòng ngừa tiên phát tai biến TTHKTM sau phẫu thuật chương trình thay thế toàn bộ khớp háng hoặc khớp gối.\nPhòng ngừa đột quỵ, thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF) có một hoặc nhiều các yếu tố nguy cơ (SPAF) .\nĐiều trị huyết khối tĩnh mạch sâu (DVT) cấp và/hoặc thuyên tắc phổi (PE) và ngăn ngừa tử vong liên quan.\nGiảm nguy cơ huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE) ở những bệnh nhân đã được điều trị trước đó.\nThiếu máu\nRối loạn hệ máu và bạch huyết:\nRối loạn hệ miễn dịch: Quá mẫn với thuốc bao gồm mày đay, phát ban và ngứa, co thắt phế quản, phủ mạch, phản ứng phản vệ.\nRối loạn hệ thần kinh: Xuất huyết nội sọ.\nRối loạn mạch: Máu tụ, chảy máu.\nRối loạn hô hấp, ngực và trung thất: Chảy máu mũi, ho ra máu.\ntiêu chảy\nRối loạn dạ dày ruột: Xuất huyết tiêu hóa, đau bụng,\nRối loạn gan mật: Bất thường chức năng gan.\nRối loạn da và mô dưới da: Xuất huyết da.\nRối loạn xương, cơ xương khớp và mô liên kết: Tụ máu khớp.\nRối loạn toàn thân và tiết niệu: Xuất huyết niệu sinh dục.\nRối loạn toàn thân và tại vị trí sử dụng: Xuất huyết nơi tiêm, xuất huyết tại vị trí đặt catheter.\nTổn thương, ngộ độc hoặc những biến chứng sau thủ thuật: Chảy máu do chấn thương, chảy máu tại vết rạch.\nCác tác dụng phụ cụ thể được xác định theo mỗi chỉ định\nPhòng ngừa tai biến TTHKTM ở những bệnh nhân sau phẫu thuật chương trình thay thế toàn bộ khớp háng hoặc khớp gối\nRối loạn mạch máu: Chảy máu tại vết thương.\nRối loạn toàn thân và tại vị trí sử dụng: Tiết dịch có màu.\nTổn thương, ngộ độc hoặc những biến chứng sau thủ thuật: Khối máu tụ sau thủ thuật, chảy máu sau thủ thuật, thiếu máu hậu phẫu, tiết dịch sau thủ thuật, vết thương tiết dịch.\nCác thủ thuật nội khoa và ngoại khoa: Dẫn lưu vết thương, dẫn lưu hậu phẫu.\nPhòng ngừa đột quỵ, thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF) có một hoặc nhiều các yếu tố nguy cơ (SPAF)\nKhông có.\nĐiều trị huyết khối tĩnh mạch sâu (DVT) cấp và/hoặc thuyên tắc phổi (PE) và ngăn ngừa tử vong liên quan\nKhông có.\nGiảm nguy cơ tái phát huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE) ở những bệnh nhân đã được điều trị trước đó\nKhông có.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pradaxa\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với dabigatran hoặc datbigatian etexilat hoặc một trong các tá dược của thuốc.\nSuy thận nặng (crcl 2 lần giới hạn trên của giá trị bình thường (ULN) đã được loại trừ trong thử nghiệm lâm sàng chính. Chưa có kinh nghiệm điều trị ở nhóm bệnh nhân này, do đó không khuyến cáo sử dụng Pradaxa trên nhóm đối tượng suy gan.\nNguy cơ xuất huyết\nGiống như các thuốc chống đông khác, nên sử dụng Pradaxa thận trọng trong các trường hợp có tăng nguy cơ gây chảy máu và trong tình huống có sử dụng đồng thời các thuốc có ảnh hưởng đến sự cầm máu bằng cách ức chế kết tập tiểu cầu. Chảy máu có thể xuất hiện tại bất cứ vị trí nào trong quá trình điều trị với Pradaxa. Nên tìm kiếm nơi chảy máu nếu hemoglobin và/hoặc hematocrit hoặc huyết áp giảm mà không giải thích được nguyên nhân.\nĐối với tình trạng đe doạ tính mạng hoặc chảy máu không kiểm soát được, khi có yêu cầu phải loại bỏ nhanh tác dụng chống đông máu của dabigatran, cần có sẵn tác nhân đặc hiệu (praxbind, idarucizurnab) để loại bỏ tác dụng của Pradaxa (xem “phẫu thuật và thủ thuật can thiệp”, “giai đoạn trước khi phẫu thuật” và “quá liều”).\nĐiều trị với Pradaxa không yêu cầu theo dõi chống đông máu thường quy.\nTuy nhiên, việc theo dõi hoạt tính chống đông máu của dabigatran có thể hữu ích để tránh hấp thu quá mức dabigatran khi có nhiều yếu tố nguy cơ.\nXét nghiệm INR không tin cậy ở những bệnh nhân đang điều trị với Pradaxa và đã có báo cáo về tăng INR dương tính giả. Do vậy, không nên tiến hành xét nghiệm INR.\nThời gian pha loãng thrombin (dTT), thời gian đông máu ecarin (ECT) và thời gian thromboplastin từng phần hoạt hoá (aPTT) có thể cung cấp thông tin hữu ích, nhưng các xét nghiệm này chưa được tiêu chuẩn hoá và các kết quả cần được diễn giải một cách thận trọng (xem mục “đặc tính dược lý học”).\nPhòng ngừa đột quỵ, thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF) có một hoặc nhiều các yếu tố nguy cơ (SPAF)\nỞ những bệnh nhân rung nhĩ trong thử nghiệm re - ly điều trị với 150 mg hai lần mỗi ngày một giá trị aPTT cao hơn 2,0 – 3,0 lần giới hạn bình thường tại nồng độ đáy liên quan đến nguy cơ tăng chảy máu.\nCác nghiên cứu dược động học cho thấy có tăng nồng độ thuốc ở những bệnh nhân suy giảm chức năng thận do tuổi tác. Chống chỉ định dùng Pradaxa trong những trường hợp suy thận nặng (crcl < 30 ml/phút). Nên ngừng sử dụng Pradaxa ở những bệnh nhân bị suy thận cấp.\nDữ liệu có sẵn ở bệnh nhân < 50 kg còn hạn chế (xem mục “dược động học”).\nNgừng điều trị khi xảy ra chảy máu nghiêm trọng và tìm nguyên nhân chảy máu (xem mục quá liều).\nKhông nên dùng đồng thời các thuốc có thể làm tăng nguy cơ xuất huyết hoặc nên dùng thận trọng với Pradaxa (xem mục “tương tác thuốc”).\nCác yếu tố, như suy giảm chức năng thận (crcl 30 - 50 ml/phút), ≥ 75 tuổi, nhẹ cân < 50 kg, hoặc đang điều trị chất ức chế P - gp nhẹ đến vừa (ví dụ: Amiodarone, quinidine hoặc verapamil) có liên quan đến tăng nồng độ dabigatran huyết tương. Sự xuất hiện của một hoặc nhiều hơn các yếu tố này có thể làm tăng nguy cơ chảy máu (xem liều lượng và cách dùng).\nViệc sử dụng đồng thời của Pradaxa với các trị liệu sau đây chưa được nghiên cứu và có thể gây tăng nguy cơ chảy máu: Heparin (ngoại trừ khi dùng với liều cần thiết để duy trì thông thương catheter tĩnh mạch trung tâm hoặc động mạch) và các dẫn xuất heparin, heparin trọng lượng phân tử thấp (LMWH), fondaparinux, desirudin, các thuốc làm tan huyết khối, các thuốc đối kháng thụ thể GPlIb/lla, ticlopidine, dextran, sulfinpyrazone, rivaroxaban, prasugrel, các thuốc đối kháng vitamin K, các thuốc ức chế P - gp, itraconazole, tacrolismus, cyclosporine, ritonavir, tipranavir, nelfinavir và saquinavir.\nSử dụng đồng thời với dronedarone làm tăng hấp thu dabigatran và không được khuyến cáo (xem “nhóm bệnh nhân đặc biệt”).\nSử dụng đồng thời với ticagrelor làm tăng hấp thu dabigatran và có thể cho thấy tương tác dược lực học dẫn đến tăng nguy cơ chảy máu.\nNguy cơ chảy máu có thể tăng lên ở những bệnh nhân điều trị đồng thời với các chất ức chế tái hấp thu có chọn lọc serotonin (SSRI) hoặc các thuốc ức chế tái hấp thu serotonin norepinephrine (SNRI).\nSự hiện diện của các thương tổn, tình trạng bệnh lý, thủ thuật và/hoặc các thuốc điều trị có tác dụng dược lý (ví dụ NSAIDs, các thuốc chống kết tập tiểu cầu, thuốc ức chế tái hấp thu serotonin chọn lọc (SSRIs) và thuốc ức chế tái hấp thu serotonin - norepinephrine (SNRIs), xem mục Tương tác), làm tăng đáng kể nguy cơ chảy máu nghiêm trọng và yêu cầu đánh giá lợi ích, nguy cơ một cách cẩn trọng. Chỉ nên dùng Pradaxa nếu lợi ích điều trị vượt trội nguy cơ chảy máu.\nSử dụng các thuốc làm tiêu sợi huyết trong điều trị đột quỵ do thiếu máu cục bộ cấp\nViệc sử dụng các thuốc làm tiêu sợi huyết trong điều trị đột quỵ do thiếu máu cục bộ cấp có thể được cân nhắc nếu bệnh nhân có thời gian thrombin (TT), hoặc thời gian đông máu ecain (ECT), hoặc thời gian thromboplastin từng phần hoạt hóa (aPTT) không vượt quá giới hạn trên (ULN) theo phạm vi tham khảo của mỗi nước.\nTrong những trường hợp khi có tăng nguy cơ chảy máu (ví dụ mới được sinh thiết hoặc bị chấn thương nặng, viêm nội tâm mạc do vi khuẩn), nhìn chung cần được theo dõi chặt chẽ (để phát hiện các dấu hiệu chảy máu hoặc thiếu máu).\nPhòng ngừa tai biến TTHKTM ở bệnh nhân sau phẫu thuật chương trình thay thế toàn bộ khớp háng hoặc khớp gối\nSử dụng các thuốc kháng viêm không steroid (NSAID) để giảm đau trong thời gian ngắn trước hoặc sau phẫu thuật không làm tăng nguy cơ chảy máu khi điều trị kết hợp với Pradaxa. Bằng chứng về việc sử dụng NSAID thông thường có thời gian bán thải dưới 12 giờ trong quá trình điều trị với Pradaxa còn chưa đầy đủ và không thấy tăng nguy cơ chảy máu.\nPhòng ngừa đột quỵ, thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF) có một hoặc nhiều các yếu tố nguy cơ (SPAF)\nTrong một nghiên cứu phòng ngừa đột quỵ và thuyên tắc hệ thống ở bệnh nhân trưởng thành bị rung nhĩ không do bệnh van tim (NVAF), dabigatran etexilat có liên quan đến tỷ lệ xuất huyết dạ dày - ruột nặng cao hơn có ý nghĩa thống kê khi dùng dabigatran etexilat 150 mg hai lần mỗi ngày. Nguy cơ này được thấy tăng lên đáng kể ở bệnh nhân cao tuổi (≥ 75 tuổi). Sử dụng acetylsalicylic acid (ASA), clopidogrel hoặc thuốc kháng viêm không steroid (NSAID), cũng như có sự xuất hiện của viêm thực quản, viêm dạ dày hay trào ngược dạ dày làm tăng nguy cơ xuất huyết dạ dày - ruột (gl). Cân nhắc dùng liều 220 mg dabigatran bằng cách uống viên nang 110 mg hai lần mỗi ngày ở những bệnh nhân rung nhi này và nên tuân theo khuyến cáo về liều dùng trong mục “liều lượng và cách dùng”. Cân nhắc sử dụng thuốc ức chế bơm propon (PPI) để ngăn ngừa xuất huyết dạ dày – ruột.\nTương tác với các thuốc gây cảm ứng P - gp\nViệc sử dụng đồng thời Pradaxa với thuốc gây cảm ứng mạnh P - gp như rifampicin làm giảm nồng độ dabigatran trong huyết tương. Các thuốc gây cảm ứng P - gp khác như St. John s Wort (cây cỏ thánh John) hoặc carbamazepine, hoặc phenytoin cũng có thể làm giảm nồng độ dabigattan trong huyết tương, và nên thận trọng khi sử dụng phối hợp (xem “tương tác thuốc” và “nhóm bệnh nhân đặc biệt”).\nPhẫu thuật và Thủ thuật can thiệp\nCác bệnh nhân đang điều trị với Pradaxa mà trải qua phẫu thuật hoặc các thủ thuật xâm lấn có tăng nguy cơ chảy máu. Do vậy, có thể cần tạm ngừng sử dụng Pradaxa để tiến hành những can thiệp phẫu thuật (xem \"dược động học”).\nTrong trường hợp phẫu thuật cấp cứu hoặc các thủ thuật khẩn yêu cầu nhanh chóng đảo ngược tác dụng chống đông, cần có sẵn thuốc đặc hiệu giúp đảo ngược (praxbind, idarucizumab) đối với Pradaxa.\nLiệu pháp đảo ngược hiệu quả chống đông của dabigatran nguy cơ huyết khối ở những bệnh nhân có bệnh đang mắc phải.\nNếu bệnh nhân đã ổn định về mặt lâm sàng, và việc cầm máu đã đạt được 24 giờ sau khi sử dụng praxbind (idarucizumab), có thể bắt đầu lại điều trị bằng Pradaxa. Thận trọng khi ngừng thuốc tạm thời để tiến hành thủ thuật can thiệp và đảm bảo việc kiểm soát chống đông. Thải trừ dabigatran ở những bệnh nhân suy thận có thể dài ngày hơn (xem mục dược động học). Cần cân nhắc điều này trước khi tiến hành bất cứ thủ thuật nào. Trong những trường hợp nhưng xét nghiệm đông máu (xem mục “cảnh báo đặc biệt và thận trọng” và “đặc tính dược lý học\") có thể giúp xác định việc cầm máu đã đạt được hay chưa.\nGiai đoạn trước khi phẫu thuật\nDo nguy cơ tăng chảy máu, nên tạm ngưng Pradaxa trước khi tiến hành các thủ thuật xâm lấn hoặc tiến hành phẫu thuật.\nPhẫu thuật cấp cứu hoặc các thủ thuật khẩn\nNên ngưng tạm thời dabigatran etexilat.\nPhẫu thuật bán cấp và thủ thuật can thiệp cấp cứu\nNên ngưng tạm thời dabigatran etexilat. Nếu có thể, nên trì hoãn thủ thuật can thiệp/phẫu thuật cấp cứu ít nhất 12 giờ kể từ liều dùng cuối cùng. Nếu không thể trì hoãn, có thể tăng nguy cơ chảy máu. Cân nhắc nguy cơ chảy máu với sự cấp bách của việc phẫu thuật.\nPhẫu thuật và phẫu thuật can thiệp theo chương trình\nNếu có thể, nên ngưng sử dụng Pradaxa ít nhất 24 giờ trước thủ thuật xâm lấn hoặc phẫu thuật. Ở những bệnh nhân có nhiều nguy cơ xuất huyết hơn hoặc trong đại phẫu thuật cần đến quá trình đông máu tốt, nên ngừng sử dụng Pradaxa 2 – 4 ngày trước phẫu thuật.\nGây tê tủy sống/Gây tê ngoài màng cứng/Chọc dò tủy sống\nSau khi rút catheter cần chờ ít nhất 1 giờ trước khi bắt đầu dùng liều Pradaxa đầu tiên. Cần thường xuyên theo dõi các dấu hiệu và triệu chứng thần kinh của hiện tượng khối máu tụ ngoài màng cứng hoặc tủy sống ở những bệnh nhân này.\nGiai đoạn sau thủ thuật\nViệc điều trị Pradaxa nên được tiếp tục/bắt đầu sau thủ thuật xâm lấn hoặc can thiệp phẫu thuật càng sớm càng tốt với điều kiện tình trạng lâm sàng cho phép và quá trình cầm máu đã hoàn toàn.\nBệnh nhân có nguy cơ chảy máu hoặc bệnh nhân có nguy cơ phơi nhiễm quá mức, đặc biệt là bệnh nhân suy thận trung bình (crcl 30 - 50 ml/phút), nên được điều trị thận trọng.\nBệnh nhân thay van tim sinh học\nChưa có đánh giá trên đối tượng này, do đó không khuyến cáo sử dụng.\nBệnh nhân có nguy cơ tử vong cao do phẫu thuật và có các yếu tố nội tại với biến cố huyết khối\nDữ liệu về tính an toàn, hiệu quả của dabigatran ở những bệnh nhân này còn hạn chế và nên thận trọng khi điều trị.\nPhẫu thuật gãy xương hông\nKhông có dữ liệu, do đó điều trị không dược khuyến cáo.\nNhồi máu cơ tim\nTrong nghiên cứu pha III re - ly (SPAF) tỷ lệ chung của NMCT là 0,82, 0,81 và 0,64%/năm đối với dabigatran etexilate 110 mg x 2 lần/ngày, dabigatran etexilate 150 mg x 2 lần/ngày và warfarin, tương ứng tăng nguy cơ tương đối đối với dabigatran là 29% và 27% so với warfarin.\nBất kể liệu pháp điều trị nào, nguy cơ tuyệt đối cao nhất của NMCT được thấy ở các phân nhóm sau, với nguy cơ tương đối tương tự: Bệnh nhân NMCT trước đó, bệnh nhân ≥ 65 tuổi bị đái tháo đường hoặc bệnh mạch vành, bệnh nhân có phân suất tống máu thất trái <40%, và bệnh nhân rối loạn chức năng thận mức độ trung bình. Hơn nữa, nguy cơ NMCT cao hơn được thấy ở những bệnh nhân dùng đồng thời ASA với clopidogrel hoặc clopidogrel đơn thuần.\nTrong ba nghiên cứu DVT/PE giai đoạn III có kiểm soát tích cực, tỷ lệ NMCT được báo cáo ở những bệnh nhân dùng dabigatran etexilate cao hơn so với những người dùng warfarin: 0,4% so với 0,2% trong điều trị re - cover và re - cover ngắn hạn. II nghiên cứu; và 0,8% so với 0,1% trong thử nghiệm re - medy dài hạn. Sự gia tăng có ý nghĩa thống kê trong nghiên cứu này (p = 0,022).\nTrong nghiên cứu re - sonate, so sánh dabigatran etexilate với giả dược, tỷ lệ NMCT là 0,1% ở bệnh nhân dùng dabigatran etexilate và 0,2% ở bệnh nhân dùng giả dược.\nBệnh nhân ung thư đang tiến triển\nHiệu quả và độ an toàn chưa được thiết lập đối với bệnh nhân DVT/PE bị ung thư đang tiến triển.\nKhả năng lái xe và vận hành máy móc\nPradaxa không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc.\nThời kỳ mang thai\nCó rất ít dữ liệu về việc sử dụng Pradaxa ở phụ nữ mang thai.\nCác nghiên cứu trên động vật cho thấy độc tính sinh sản những nguy cơ tiềm ẩn cho con người là không xác định.\nPradaxa không nên được sử dụng trong thời kỳ mang thai trừ khi thật cần thiết.\nThời kỳ cho con bú\nKhông có dữ liệu lâm sàng về tác dụng của dabigatran đối với trẻ sơ sinh trong thời kỳ cho con bú.\nNên ngừng cho con bú trong thời gian điều trị bằng Pradaxa.\nTương tác thuốc\nTương tác P - glycoprotein\nDabigatran etexilate là chất nền cho chất vận chuyển dòng chảy P - gp. Sử dụng đồng thời các chất ức chế P - gp có thể làm tăng nồng độ dabigatran trong huyết tương.\nNếu không được mô tả cụ thể khác, cần giám sát lâm sàng chặt chẽ (tìm dấu hiệu chảy máu hoặc thiếu máu) khi dabigatran được dùng đồng thời với các chất ức chế P - gp mạnh. Có thể cần phải giảm liều kết hợp với một số chất ức chế P - gp.\nThuốc ức chế P - gp\nChống chỉ định sử dụng đồng thời: Ketoconazole, dronedarone, itraconazole, cyclosporine, glecaprevir/pibrentasvir.\nKhông nên sử dụng đồng thời: Tacrolimus.\nCần thận trọng trong trường hợp sử dụng đồng thời: Verapamil, amiodarone, quinidine, clarithromycin, ticagrelor, posaconazole.\nCảm ứng P - gp\nNên tránh sử dụng đồng thời: Ví dụ như rifampicin, St. John's wort (hypericum perforatum), carbamazepine hoặc phenytoin. Dùng đồng thời dự kiến ​​sẽ làm giảm nồng độ dabigatran.\nThuốc ức chế protease như ritonavir\nKhông nên sử dụng đồng thời: Ví dụ như ritonavir và sự kết hợp của nó với các chất ức chế protease khác.\nChất nền P - gp\nDigoxin.\nThuốc chống đông máu và các sản phẩm thuốc chống kết tập tiểu cầu\nKhông có hoặc chỉ có kinh nghiệm hạn chế về các phương pháp điều trị sau đây có thể làm tăng nguy cơ chảy máu khi sử dụng đồng thời với Pradaxa: thuốc chống đông máu như heparin không phân đoạn (UFH), heparin trọng lượng phân tử thấp (LMWH), và các dẫn xuất heparin (fondaparinux, desirudin), các sản phẩm thuốc làm tan huyết khối và thuốc đối kháng vitamin K, rivaroxaban hoặc các thuốc chống đông máu đường uống khác (xem phần 4.3), và các sản phẩm thuốc chống kết tập tiểu cầu như thuốc đối kháng thụ thể GPIIb/IIIa, ticlopidine, prasugrel, ticagrelor, dextran, và sulfinpyrazone.\nNSAID: NSAID dùng để giảm đau trong thời gian ngắn đã được chứng minh là không liên quan đến việc tăng nguy cơ chảy máu khi dùng chung với dabigatran etexilate. Với việc sử dụng mãn tính trong nghiên cứu re - ly, NSAID làm tăng nguy cơ chảy máu khoảng 50% trên cả dabigatran etexilate và warfarin.\nClopidogrel: việc dùng đồng thời dabigatran etexilate và clopidogrel không làm kéo dài thêm thời gian chảy máu mao mạch so với đơn trị liệu bằng clopidogrel.\nASA: Sử dụng đồng thời ASA và 150 mg dabigatran etexilate hai lần mỗi ngày có thể làm tăng nguy cơ chảy máu từ 12% lên 18% và 24% tương ứng với 81 mg và 325 mg ASA.\nLMWH: Việc sử dụng đồng thời LMWHs, chẳng hạn như enoxaparin và dabigatran etexilate chưa được nghiên cứu cụ thể.\nCác tương tác khác\nCác chất ức chế tái hấp thu serotonin có chọn lọc (SSRI) hoặc các chất ức chế tái hấp thu serotonin norepinephrine có chọn lọc (SNRI)\nSSRIs và SNRIs làm tăng nguy cơ chảy máu trong re - ly ở tất cả các nhóm điều trị.\nCác chất ảnh hưởng đến pH dạ dày\nPantoprazole: AUC của dabigatran giảm khoảng 30%. Tuy nhiên, PPI dùng đông thời dường như không làm giảm hiệu quả của Pradaxa.\nRanitidine: Dùng ranitidine cùng với Pradaxa không có ảnh hưởng liên quan đến lâm sàng về mức độ hấp thu của dabigatran.\nTương tác liên kết với dabigatran etexilate và sự chuyển hóa dabigatran\nDabigatran etexilate và dabigatran không được chuyển hóa bởi hệ thống cytochrom P450 và không có tác dụng in vitro trên các enzym cytochrom P450 của người. Do đó, các tương tác thuốc liên quan cytochrom P450 có thể không xảy ra với dabigatran.",
    "preservation": "Bảo quản\nBảo quản nguyên trong bao bì để tránh ẩm. Bảo quản không quá 30°C. Không đặt viên nang trong các hộp đựng thuốc hoặc các dụng cụ dùng để đựng thuốc, trừ khi các viên nang được giữ nguyên trong bao bì."
}