{
    "describe": "Thương hiệu:\nAstra\nThuốc Crestor 10mg AstraZeneca điều trị tăng cholesterol máu nguyên phát (2 vỉ x 14 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-18150-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nRosuvastatin\nNhà sản xuất\nIPR Pharmaceuticals Inc.\nNước sản xuất\nUSA\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Crestor 10mg có hoạt chất rosuvastatin thuộc nhóm Ức chế HMG-CoA reductase dùng để điều trị tăng cholesterol máu và dự phòng các bệnh tim mạch do xơ vữa (bệnh mạch vành, đột quỵ và bệnh động mạch ngoại biên).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Crestor 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Crestor 10mg\nChỉ định\nCrestor 10mg\nThuốc\nrối loạn bêta lipoprotein máu\nĐiều trị\nCrestor được chỉ định như liệu pháp điều trị bổ trợ cho chế độ ăn kiêng ở những bệnh nhân người lớn có tăng triglycerid.\nBệnh nhi từ 7 đến 17 tuổi và người lớn bị tăng cholesterol máu gia đình kiểu đồng hợp tử: Dùng hỗ trợ cho chế độ ăn kiêng và các biện pháp điều trị giảm lipid khác (như gạn tách LDL máu) hoặc khi các liệu pháp này không thích hợp.\nBệnh nhi từ 8 đến 17 tuổi bị tăng cholesterol máu gia đình kiểu dị hợp tử (HeFH): Hỗ trợ chế độ ăn kiêng nhằm làm giảm lượng cholesterol toàn phần, LDL-cholesterol và ApoB trên trẻ em và thanh thiếu niên 8 đến 17 tuổi bị tăng cholesterol máu gia đình kiểu dị hợp tử nếu những yếu tố sau vẫn còn tồn tại sau khi điều trị bằng chế độ ăn kiêng: LDL-C > 190mg/dL hay > 160mg/dL và có tiền sử gia đình mắc bệnh tim mạch sớm hoặc có hai hay nhiều hơn yếu tố nguy cơ về bệnh tim mạch.\nxơ vữa động mạch\nCrestor 10mg được chỉ định như liệu pháp điều trị bổ trợ cho chế độ ăn kiêng nhằm làm chậm tiến triển của bệnh\nPhòng ngừa bệnh tim mạch nguyên phát.\nỞ những cá thể không có bằng chứng lâm sàng về bệnh mạch vành nhưng có nguy cơ bệnh tim mạch như là ≥ 50 tuổi ở nam giới, ≥ 60 tuổi ở nữ giới, hsCRP ≥2mg/L và có thêm ít nhất một yếu tố nguy cơ bệnh tim mạch như là tăng huyết áp, HDL-C thấp, hút thuốc hoặc có tiền sử gia đình về bệnh mạch vành sớm, Crestor 10mg được chỉ định:\nđột qụy\nGiảm nguy cơ\nnhồi máu cơ tim\nGiảm nguy cơ\nGiảm nguy cơ thủ thuật tái tưới máu mạch vành.\nDược lực học\nRosuvastatin là một chất ức chế chọn lọc và cạnh tranh với HMG-CoA reductase, là enzym xúc tác quá trình chuyển đổi 3-hydroxy-3-methylglutaryl coenzym A thành mevalonat, một tiền chất của cholesterol. Vị trí tác động chính của rosuvastatin là gan, cơ quan đích làm giảm cholesterol.\nRosuvastatin làm tăng số lượng thụ thể LDL trên bề mặt tế bào ở gan, do vậy làm tăng hấp thu và dị hóa LDL và ức chế sự tổng hợp VLDL ở gan, vì vậy làm giảm các thành phần VLDL và LDL.\nDược động học\nHấp thu\nNồng độ đỉnh trong huyết tương của rosuvastatin đạt được khoảng 5 giờ sau khi uống. Độ sinh khả dụng tuyệt đối khoảng 20%.\nPhân bố\nRosuvastatin\nphân bố rộng rãi ở gan là nơi chủ yếu tổng hợp cholesterol và thanh thải LDL-C. Thể tích phân bố của rosuvastatin khoảng 134 L. Khoảng 90% rosuvastatin kết hợp với protein huyết tương, chủ yếu là với albumin.\nChuyển hóa\nRosuvastatin ít bị chuyển hóa (khoảng 10%). CYP2C9 là chất đồng enzym chính tham gia vào quá trình chuyển hóa, 2C19, 3A4 và 2D6 tham gia ở mức độ thấp hơn. Chất chuyển hóa chính được xác định là N-desmethyl và lactone. Chất chuyển hóa N-desmethyl có hoạt tính yếu hơn khoảng 50% so với rosuvastatin trong khi dạng lactone không có hoạt tính về mặt lâm sàng. Rosuvastatin chiếm hơn 90% hoạt tính ức chế HMG-CoA reductase trong tuần hoàn.\nThải trừ\nKhoảng 90% liều rosuvastatin được thải trừ ở dạng không đổi qua phân (bao gồm hoạt chất được hấp thu và không được hấp thu) và phần còn lại được bài tiết ra nước tiểu. Khoảng 5% được bài tiết ra nước tiểu dưới dạng không đổi. Thời gian bán thải trong huyết tương khoảng 19 giờ.",
    "dosage": "Cách dùng Thuốc Crestor 10mg\nCách dùng\nCrestor 10mg có thể dùng bất kỳ lúc nào trong ngày, trong hoặc xa bữa ăn.\nLiều dùng\nNgười lớn\nĐiều trị tăng cholesterol máu:\nLiều khởi đầu khuyến cáo là 5 mg hoặc 10 mg, uống ngày 1 lần cho cả bệnh nhân chưa từng dùng thuốc nhóm statin và bệnh nhân chuyển từ dùng thuốc ức chế HMG-CoA reductase khác sang dùng Crestor. Việc chọn lựa liều khởi đầu nên lưu ý đến mức cholesterol của từng bệnh nhân, nguy cơ tim mạch sau này cũng như khả năng xảy ra các tác dụng không mong muốn. Hiệu chỉnh liều đến liều kế tiếp có thể thực hiện sau 4 tuần nếu cần thiết. Vì tần suất tác dụng không mong muốn tăng khi dùng liều 40 mg so với các liều thấp hơn, việc chuẩn liều lần cuối đến 40 mg chỉ nên được xem xét cho các bệnh nhân tăng cholesterol máu nặng có nguy cơ cao về bệnh tim mạch (đặc biệt là các bệnh nhân tăng cholesterol máu gia đình), mà không đạt được mục tiêu điều trị ở liều 20 mg và các bệnh nhân này cần phải được theo dõi thường xuyên. Cần có sự theo dõi chặt chẽ của bác sỹ chuyên khoa khi bắt đầu dùng liều 40 mg.\nDự phòng biến cố tim mạch:\nTrong các nghiên cứu giảm nguy cơ biến cố tim mạch, liều dùng là 20 mg mỗi ngày.\nTrẻ em\nTăng cholesterol máu gia đình kiểu dị hợp tử: Khoảng liều khuyến cáo là 5 - 10 mg/ngày đường uống trên bệnh nhân 8 đến <10 tuổi, liều 5-20 mg/ngày trên bệnh nhân từ 10 đến 17 tuổi.\nTăng cholesterol máu gia đình kiểu đồng hợp tử: Liều khuyến cáo là 20 mg/ngày đường uống trên bệnh nhi từ 7 đến17 tuổi.\nNgười cao tuổi\nNên bắt đầu với liều 5 mg 1 lần 1 ngày ở người hơn 70 tuổi.\nKhông cần điều chỉnh liều do tuổi tác.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều ở các bệnh nhân suy thận từ nhẹ đến trung bình.\nLiều khởi đầu khuyến cáo cho bệnh nhân suy thận trung bình (độ thanh thải creatinin < 60mL/phút) là 5 mg. Liều 40 mg được chống chỉ định ở bệnh nhân suy thận trung bình. Chống chỉ định dùng Crestor cho bệnh nhân suy thận nặng.\nBệnh nhân suy gan\nMức độ tiếp xúc với rosuvastatin tính theo nồng độ và thời gian không tăng ở những bệnh nhân có điểm số Child-Pugh ≤7. Tuy nhiên mức độ tiếp xúc với thuốc tăng lên đã được ghi nhận ở những bệnh nhân có điểm số Child-Pugh 8 và 9. Ở những bệnh nhân này nên xem xét đến việc đánh giá chức năng thận. Chưa có kinh nghiệm trên các bệnh nhân có điểm số Child-Pugh trên 9. Chống chỉ định dùng Crestor cho các bệnh nhân mắc bệnh gan phát triển.\nBệnh nhân châu Á\nỞ bệnh nhân châu Á, cân nhắc khởi đầu với Crestor 5 mg/lần/ngày do gia tăng nồng độ rosuvastatin huyết tương. Lưu ý đến việc tăng mức độ tiếp xúc với thuốc ở bệnh nhân châu Á khi không kiểm soát đủ với liều trên 20 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có phương pháp điều trị đặc hiệu khi dùng thuốc quá liều. Khi quá liều, bệnh nhân nên được điều trị triệu chứng và áp dụng các biện pháp hỗ trợ khi cần thiết. Nên theo dõi chức năng gan và nồng độ CK. Việc thẩm phân máu có thể không có lợi.\nLàm gì khi quên 1 liều?\nDùng liều đó ngay khi nhớ ra. Bỏ qua liều đã quên nếu gần đến thời gian cho liều dự kiến ​​tiếp theo. Không dùng thêm thuốc để tạo nên liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Crestor 10mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhức đầu\nThần kinh:\nTiêu hóa: Táo bón, buồn nôn, đau bụng, đầy hơi.\nĐau cơ\nXương khớp:\nTổng quát: Suy nhược.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ngứa, phát ban, mề đay.\nHiếm gặp, ADR < 1/1000\nViêm tụy\nTiêu hóa:\nGan mật: Tăng men gan transaminase.\nXương khớp: Bệnh cơ (bao gồm viêm cơ), tiêu cơ vân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Crestor 10mg chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với rosuvastatin hoặc bất kỳ tá dược nào của thuốc.\nBệnh nhân mắc bệnh gan tiến triển kể cả tăng transaminase huyết thanh kéo dài và không rõ nguyên nhân, và khi nồng độ transaminase huyết thanh tăng hơn 3 lần giới hạn trên của mức bình thường (ULN).\nsuy thận\nBệnh nhân\nBệnh nhân có bệnh lý về cơ.\nBệnh nhân đang dùng cyclosporin.\nPhụ nữ có thai và cho con bú, phụ nữ có thể có thai mà không dùng các biện pháp tránh thai thích hợp.\nThận trọng khi sử dụng\nẢnh hưởng trên thận:\nProtein niệu, được phát hiện bằng que thử phần lớn là ở dạng ống, đã được quan sát thấy ở những bệnh nhân được điều trị với liều cao hơn của Crestor, đặc biệt là 40 mg, trong đó nó chỉ thoáng qua hoặc thỉnh thoảng xảy ra. Protein niệu không phải là dấu hiệu báo trước của tình trạng bệnh thận cấp tính hoặc tiến triển. Đánh giá chức năng thận nên được xem xét trong quá trình theo dõi định kỳ bệnh nhân được điều trị với liều 40 mg.\nẢnh hưởng trên cơ xương:\nCác tác dụng trên cơ xương như đau cơ, bệnh cơ và hiếm hơn là tiêu cơ vân đã được báo cáo ở những bệnh nhân được điều trị bằng Crestor với tất cả các liều và đặc biệt với liều > 20 mg.\nĐo nồng độ Creatine Kinase (CK):\nKhông nên đo Creatine Kinase (CK) sau khi vận động gắng sức hoặc khi hiện diện một nguyên nhân nào đó làm tăng CK, điều này có thể làm sai lệch kết quả. Nếu nồng độ CK tăng cao đáng kể trước khi điều trị (> 5 x ULN), nên thực hiện một xét nghiệm để xác định nên trong vòng 5 - 7 ngày. Nếu xét nghiệm lặp lại xác định nồng độ CK trước khi điều trị > 5 x ULN, thì không nên bắt đầu điều trị bằng Cresto.\nTrước khi điều trị:\nCũng như các chất ức chế HMG-CoA reductase khác, Cresto có nguy cơ gây ra phản ứng có hại đối với hệ cơ như teo cơ, viêm cơ, cần thận trọng trong khi dùng Cresto ở bệnh nhân có các yếu tố nguy cơ có thể dẫn đến tổn thương cơ bệnh lý. Các yếu tố đó bao gồm: suy thận; suy giáp; tiền sử cá nhân hoặc gia đình về rối loạn cơ di truyền; tiền sử nhiễm độc cơ trước đây với một chất ức chế HMG-CoA reductase khác hoặc fibrate; lạm dụng rượu; > 70 tuổi; các tình huống có thể xảy ra sự gia tăng nồng độ trong huyết tương\nỞ những bệnh nhân này, nguy cơ điều trị nên được xem xét liên quan đến lợi ích có thể có và nên theo dõi lâm sàng. Nếu nồng độ CK tăng cao đáng kể ở mức ban đầu (> 5 x ULN) thì không nên bắt đầu điều trị.\nTrong khi điều trị:\nBệnh nhân nên được yêu cầu báo cáo ngay lập tức các cơn đau cơ, cứng cơ, yếu cơ hoặc vọp bẻ không thể giải thích được, đặc biệt nếu có kèm mệt mỏi, sốt, nước tiểu sẫm màu, buồn nôn, nôn trong quá trình sử dụng thuốc. Nồng độ CK nên được đo ở những bệnh nhân này. Nên ngừng điều trị nếu nồng độ CK tăng rõ rệt (> 5 x ULN) hoặc nếu các triệu chứng về cơ nghiêm trọng và gây khó chịu hàng ngày (ngay cả khi mức CK ≤ 5 x ULN).\nNếu các triệu chứng thuyên giảm và nồng độ CK trở lại bình thường, thì nên cân nhắc sử dụng lại Crestor hoặc một chất ức chế HMG-CoA reductase thay thế ở liều thấp nhất với sự theo dõi chặt chẽ. Việc theo dõi định kỳ nồng độ CK ở những bệnh nhân không có triệu chứng không được bảo đảm. Rất hiếm báo cáo về bệnh cơ hoại tử qua trung gian miễn dịch (IMNM) trong hoặc sau khi điều trị bằng một số statin, bao gồm cả rosuvastatin. IMNM có đặc điểm lâm sàng là: yếu các cơ đầu gân và tăng creatine kinase huyết thanh, các triệu chứng vẫn tiếp diễn mặc dù đã ngừng điều trị bằng statin;\nTăng tỷ lệ viêm cơ và bệnh cơ đã được thấy ở những bệnh nhân dùng statin với các thuốc khác bao gồm:\nGemfibrozil\nCác thuốc hạ cholesterol máu nhóm fibrat khác\nNiacin liều cao (> 1g/ngày)\nColchicin\nTrong các thử nghiệm lâm sàng không ghi nhận sự gia tăng ảnh hưởng trên cơ xương ở bệnh nhân dùng Cresto với các thuốc khác. Tuy nhiên tỉ lệ mắc viêm cơ và bênh cơ gia tăng đã được thấy khi phối hợp các chất ức chế HMG-CoA reductase khác với dẫn xuất acid fibric kể cả gemfibrozil, ciclosporin, acid nicotinic, thuốc kháng nấm azole, thuốc ức chế protease và kháng sinh nhóm macrolid. Gemfibrozil làm tăng nguy cơ mắc bệnh cơ khi dùng đồng thời với một số chất ức chế men khử HMG-CoA. Vì vậy, sự kết hợp của Crestor và gemfibrozil không được khuyến khích. Lợi ích của việc thay đổi thêm nồng độ lipid bằng cách sử dụng kết hợp Crestor với fibrat hoặc niacin nên được cân nhắc cẩn thận với những nguy cơ tiềm ẩn của việc kết hợp như vậy.\nCrestor không nên được sử dụng cho bất kỳ bệnh nhân nào có tình trạng cấp tính, nghiêm trọng gợi ý bệnh cơ hoặc có khuynh hướng phát triển suy thận thứ phát sau tiêu cơ vân (ví dụ nhiễm trùng huyết, hạ huyết áp, phẫu thuật lớn, chấn thương, rối loạn chuyển hóa, nội tiết và điện giải nặng; hoặc co giật không kiểm soát được).\nẢnh hưởng đến gan:\nCũng như các chất ức chế HMG-CoA reductase khác, Crestor nên được sử dụng thận trọng cho những bệnh nhân uống quá nhiều rượu và/hoặc có tiền sử bệnh gan. Khuyến cáo rằng các xét nghiệm chức năng gan được thực hiện trước và 3 tháng sau khi bắt đầu điều trị. Nên ngừng sử dụng Crestor hoặc giảm liều nếu mức transaminase huyết thanh lớn hơn 3 lần giới hạn trên của mức bình thường. Tỷ lệ báo cáo về các biến cố gan nghiêm trọng (bao gồm chủ yếu là tăng transaminase gan) khi sử dụng thuốc sau tiếp thị cao hơn ở liều 40 mg.\nỞ những bệnh nhân bị tăng cholesterol máu thứ phát do suy giáp hoặc hội chứng thận hư, bệnh cơ bản nên được điều trị trước khi bắt đầu điều trị bằng Crestor.\nChủng tộc:\nCác nghiên cứu về dược động học cho thấy sự gia tăng phơi nhiễm ở người châu Á so với người da trắng.\nKhông dung nạp lactose:\nNhững bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu men Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nBệnh phổi kẽ:\nCác trường hợp ngoại lệ của bệnh phổi kẽ đã được báo cáo với một số statin, đặc biệt là khi điều trị lâu dài (xem phần Phản ứng có hại). Các đặc điểm biểu hiện có thể bao gồm khó thở, ho không có đờm và suy giảm sức khỏe nói chung (mệt mỏi, sụt cân và sốt). Nếu nghi ngờ bệnh nhân đã phát triển bệnh phổi kẽ, nên ngừng điều trị bằng statin.\nĐái tháo đường\n:\nMột số bằng chứng cho thấy rằng statin như một loại thuốc làm tăng đường huyết và ở một số bệnh nhân, có nguy cơ cao mắc bệnh tiểu đường trong tương lai, có thể tạo ra mức độ tăng đường huyết khi chăm sóc bệnh tiểu đường chính thức là phù hợp. Tuy nhiên, nguy cơ này vượt trội hơn do giảm nguy cơ mạch máu khi dùng statin và do đó không phải là lý do để ngừng điều trị statin. Bệnh nhân có nguy cơ (glucose lúc đói 5,6 - 6,9 mmol/l, BMI> 30 kg/m 2 , tăng triglycerid, tăng huyết áp) cần được theo dõi cả lâm sàng và sinh hóa theo hướng dẫn quốc gia.\nKhả năng lái xe và vận hành máy móc\nCác nghiên cứu để xác định ảnh hưởng của Crestor trên khả năng lái xe và vận hành máy chưa được thực hiện. Tuy nhiên, dựa trên những đặc tính dược lực thì Crestor không thể ảnh hưởng trên các khả năng này. Khi lái xe hoặc vận hành máy nên lưu ý rằng chóng mặt có thể xảy ra trong thời gian điều trị.\nThời kỳ mang thai\nCrestor 10mg chống chỉ định trên phụ nữ có thai.\nPhụ nữ có thể mang thai nên sử dụng các biện pháp ngừa thai thích hợp.\nVì cholesterol và các sản phẩm sinh tổng hợp cholesterol khác là cần thiết cho sự phát triển bào thai, nên nguy cơ tiềm tàng do ức chế HMG-CoA reductase sẽ chiếm ưu thế hơn lợi ích của việc điều trị bằng Crestor trong suốt thời gian mang thai. Các nghiên cứu trên động vật cho thấy có những bằng chứng giới hạn về độc tính trên hệ sinh sản. Nếu bệnh nhân có thai trong khi điều trị bằng Crestor thì nên ngưng thuốc ngay lập tức.\nThời kỳ cho con bú\nCrestor 10mg chống chỉ định trên phụ nữ cho con bú.\nỞ chuột, rosuvastatin bài tiết qua sữa. Không có dữ liệu tương ứng về sự bài tiết qua sữa ở người.\nTương tác thuốc\nThuốc ức chế protein vận chuyển:\nRosuvastatin là chất nền cho một số protein vận chuyển bao gồm chất vận chuyển hấp thu ở gan OATP1B1 và ​​chất vận chuyển dòng chảy BCRP.\nCiclosporin:\nCrestor làm tăng tiếp xúc với rosuvastatin và có thể làm tăng nguy cơ bệnh cơ (xem Bảng 8). Do đó, ở những bệnh nhân đang dùng ciclosporin, liều Crestor không được vượt quá 5 mg x 1 lần/ngày (xem Liều lượng & Cách dùng và Thận trọng lúc dùng).\nThuốc ức chế protease:\nMặc dù cơ chế tương tác chính xác chưa được biết rõ, việc sử dụng đồng thời chất ức chế protease có thể làm tăng mạnh mức độ phơi nhiễm với rosuvastatin. Ví dụ, trong một nghiên cứu dược động học, việc sử dụng đồng thời 10 mg rosuvastatin và một sản phẩm kết hợp của hai chất ức chế protease (300 mg atazanavir/100 mg ritonavir) ở những người tình nguyện khỏe mạnh có liên quan đến sự gia tăng khoảng ba lần và bảy lần trong rosuvastatin AUC và C cực đại tương ứng. Việc sử dụng đồng thời Crestor và một số phối hợp thuốc ức chế protease có thể được xem xét sau khi cân nhắc cẩn thận về việc điều chỉnh liều Crestor dựa trên sự gia tăng dự kiến ​​khi tiếp xúc với rosuvastatin (xem Liều lượng & Cách dùng, Thận trọng và Bảng 8 như sau).\nGemfibrozil và các sản phẩm làm giảm lipid khác:\nSử dụng đồng thời Crestor và gemfibrozil làm tăng 2 lần rosuvastatin C max và AUC (xem Thận trọng lúc dùng). Dựa trên dữ liệu từ các nghiên cứu tương tác cụ thể, không dự kiến ​​có tương tác liên quan đến dược động học với fenofibrate, tuy nhiên có thể xảy ra tương tác dược lực học. Gemfibrozil, fenofibrate, các fibrat khác và liều hạ lipid (> hoặc bằng 1g/ngày) của niacin (acid nicotinic) làm tăng nguy cơ mắc bệnh cơ khi dùng đồng thời với các chất ức chế HMG-CoA reductase, có thể vì chúng có thể gây ra bệnh cơ khi dùng một mình. Những bệnh nhân này cũng nên bắt đầu với liều 5 mg.\nEzetimibe:\nSử dụng đồng thời 10 mg Crestor và 10 mg ezetimibe đã làm tăng AUC của rosuvastatin lên 1,2 lần ở những đối tượng tăng cholesterol máu (Bảng 8). Không thể loại trừ tương tác dược lực học, về tác dụng ngoại ý, giữa Crestor và ezetimibe (xem phần Thận trọng lúc dùng).\nThuốc kháng acid:\nViệc dùng đồng thời Crestor với hỗn dịch thuốc kháng acid có chứa nhôm và magie hydroxit làm giảm nồng độ trong huyết tương của rosuvastatin khoảng 50%. Tác dụng này được giảm nhẹ khi dùng thuốc kháng acid 2 giờ sau Crestor. Sự liên quan lâm sàng của tương tác này chưa được nghiên cứu.\nAxit fusidic:\nCác nghiên cứu tương tác với rosuvastatin và axit fusidic đã không được thực hiện. Cũng như các statin khác, các biến cố liên quan đến cơ, bao gồm tiêu cơ vân, đã được báo cáo trong kinh nghiệm sau khi tiếp thị khi sử dụng đồng thời rosuvastatin và axit fusidic. Bệnh nhân cần được theo dõi chặt chẽ và có thể tạm ngừng điều trị bằng rosuvastatin.\nErythromycin:\nSử dụng đồng thời Crestor và erythromycin làm giảm 20% AUC (0-t) và giảm 30% C max của rosuvastatin. Tương tác này có thể do tăng nhu động ruột do erythromycin gây ra.\nEnzyme cytochrome P450:\nfluconazole\nKết quả từ in vitro và in vivo các nghiên cứu cho thấy rosuvastatin không phải là chất ức chế cũng không phải là chất cảm ứng của các isoenzyme cytochrome P450. Ngoài ra, rosuvastatin là chất nền kém cho các isoenzyme này. Do đó, các tương tác thuốc do chuyển hóa qua trung gian cytochrom P450 không được mong đợi. Không có tương tác liên quan về mặt lâm sàng nào được ghi nhận giữa rosuvastatin và\nTương tác cần điều chỉnh liều rosuvastatin:\nKhi cần thiết phải dùng đồng thời Crestor với các sản phẩm thuốc khác được biết là làm tăng tiếp xúc với rosuvastatin, nên điều chỉnh liều Crestor. Bắt đầu với liều Crestor 5 mg x 1 lần/ngày nếu mức tăng phơi nhiễm dự kiến ​​(AUC) xấp xỉ 2 lần hoặc cao hơn. Liều tối đa hàng ngày của Crestor nên được điều chỉnh để mức phơi nhiễm rosuvastatin dự kiến ​​sẽ không vượt quá liều Crestor tối đa hàng ngày được đề nghị dùng mà không tương tác với các sản phẩm thuốc. Ví dụ, trong đó liều khuyến cáo của Crestor là 20 mg; liều Crestor dùng kết hợp ritonavir/atazanavir (tăng 3,1 lần) không được vượt quá 5 mg, và liều Crestor dùng với gemfibrozil (tăng 1,9 lần) không được vượt quá 10 mg.\nCác thuốc khác:\nSử dụng đồng thời fibrat có thể gây viêm cơ nặng và myoglobin niệu.\nẢnh hưởng của rosuvastatin đối với các sản phẩm thuốc dùng chung:\nThuốc đối kháng vitamin K: Cũng như các chất ức chế men khử HMG-CoA khác, việc bắt đầu điều trị hoặc điều chỉnh liều lượng Crestor ở những bệnh nhân được điều trị đồng thời với thuốc đối kháng vitamin K (ví dụ như warfarin hoặc một chất chống đông coumarin khác) có thể dẫn đến việc tăng Tỷ lệ chuẩn hóa quốc tế (INR). Ngừng hoặc giảm chuẩn độ Crestor có thể làm giảm INR. Trong những tình huống như vậy, cần theo dõi INR thích hợp.\nthuốc tránh thai\nThuốc uống tránh thai/liệu pháp thay thế hormone (HRT): Sử dụng đồng thời Crestor và một loại",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C. Bảo quản trong bao bì gốc."
}