{
    "describe": "Thương hiệu:\nNovartis\nThuốc Exforge 10mg/160mg Novartis điều trị tăng huyết áp vô căn (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-16342-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nValsartan\nAmlodipine\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Xơ gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nNovartis Farmaceutica S.A\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Exforge 10/160 do NOVARTIS FARMACEUTICA S.A sản xuất dạng viên uống phối hợp có thành phần là Amlodipin besylate, Valsartan có tác dụng điều trị tăng huyết áp vô căn.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Exforge 10mg/160mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nValsartan\n160mg\nAmlodipine\n10mg",
    "usage": "Công dụng của Thuốc Exforge 10mg/160mg\nChỉ định\nThuốc Exforge 10/160 được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nÐiều trị\nDược lực học\namlodipine\nExforge kết hợp hai hợp chất hạ huyết áp có cơ chế bổ sung để kiểm soát huyết áp ở bệnh nhân tăng huyết áp cơ bản:\nDược động học\nSau khi uống, nồng độ đỉnh trong huyết tương của valsartan và amlodipine đạt được tương ứng trong 3 và 6–8 giờ. Tốc độ và mức độ hấp thu của exforge tương đương với sinh khả dụng của valsartan và amlodipine khi dùng dưới dạng viên nén riêng lẻ.\nAmlodipine\nHấp thu:\nSau khi uống với liều điều trị của riêng amlodipine, nồng độ đỉnh trong huyết tương của amlodipine đạt được sau 6-12 giờ. Sinh khả dụng tuyệt đối đã được tính toán là từ 64% đến 80%. Khả dụng sinh học của amlodipine không bị ảnh hưởng bởi thức ăn.\nPhân bố:\nKhối lượng phân phối xấp xỉ 21l/kg, khoảng 97,5% lượng thuốc đang lưu hành liên kết với protein huyết tương.\nChuyển hóa:\nAmlodipine được chuyển hóa nhiều (khoảng 90%) ở gan thành các chất chuyển hóa không hoạt động.\nThải trừ:\nThải trừ amlodipin ra khỏi huyết tương là hai pha, với thời gian bán thải cuối cùng khoảng 30 đến 50 giờ. Nồng độ thuốc trong huyết tương ở trạng thái ổn định đạt được sau khi dùng thuốc liên tục trong 7-8 ngày. 10% amlodipine ban đầu và 60% chất chuyển hóa amlodipine được bài tiết qua nước tiểu.\nValsartan\nHấp thu:\nSau khi uống một mình valsartan, nồng độ đỉnh trong huyết tương của valsartan đạt được sau 2-4 giờ. tuyệt đối trung bình là 23%. Thức ăn làm giảm sinh khả dụng khoảng 40% và nồng độ đỉnh trong huyết tương khoảng 50.\nPhân bố:\nThể tích phân bố ở trạng thái ổn định của valsartan sau khi tiêm tĩnh mạch là khoảng 17 lít. Valsartan liên kết nhiều với protein huyết thanh (94-97%), chủ yếu là albumin huyết thanh.\nChuyển hóa:\nValsartan không bị biến đổi ở mức độ cao vì chỉ khoảng 20% ​​liều dùng được phục hồi dưới dạng chất chuyển hóa. Một chất chuyển hóa hydroxy đã được xác định trong huyết tương ở nồng độ thấp (dưới 10% AUC của valsartan). Chất chuyển hóa này không có hoạt tính về mặt dược lý.\nThải trừ:\nValsartan cho thấy động học phân rã theo cấp số nhân (t ½α <1 giờ và t ½ß khoảng 9 giờ). Valsartan được thải trừ chủ yếu qua phân 83% và nước tiểu khoảng 13%, chủ yếu dưới dạng thuốc không thay đổi.",
    "dosage": "Cách dùng Thuốc Exforge 10mg/160mg\nCách dùng\nThuốc dùng qua đường uống.\nLiều dùng\nExforge 10 mg/160 mg có thể được dùng cho những bệnh nhân có huyết áp không được kiểm soát đầy đủ với amlodipine 10 mg hoặc valsartan 160 mg một mình hoặc với Exforge 5 mg/160 mg.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu uống là gần đây, nôn hoặc rửa dạ dày có thể được xem xét. Dùng than hoạt ngay lập tức hoặc lên đến hai giờ sau khi uống amlodipin đã được chứng minh là làm giảm đáng kể sự hấp thu amlodipine. Hạ huyết áp đáng kể do quá liều exforge cần hỗ trợ tim mạch, bao gồm giám sát thường xuyên chức năng tim và hô hấp, cao của tứ chi, và chú ý đến khối lượng chất lỏng và lượng nước tiểu lưu thông. Co mạch có thể hữu ích trong việc phục hồi huyết áp mạch máu, với điều kiện là không có chống chỉ định sử dụng nó. Tiêm tĩnh mạch calcium gluconate có thể có ích trong việc đảo ngược những ảnh hưởng của phong tỏa kênh canxi.\nvalsartan\nCả hai\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Exforge 10/160, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhiễm trùng và nhiễm độc: Viêm mũi họng, cúm;\ntrầm cảm\nHệ thần kinh: Chóng mặt, đau đầu,\nHệ tim mạch: Đánh trống ngực;\nHệ mạch máu: Đỏ bừng mặt, bốc hỏa;\nHệ tiêu hóa: Khó chịu ở bụng, đau bụng, buồn nôn;\nRối loạn chuyển hóa và dinh dưỡng: Hạ kali máu, suy nhược, mệt mỏi, phù;\nRối loạn cơ xương và mô liên kết: Sưng mắt cá chân.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ tim mạch: Nhịp tim nhanh;\nHệ mạch máu: Hạ huyết áp thế đứng;\nviêm mũi\nHệ hô hấp, lồng ngực và trung thất: Ho, đau họng,\nHệ tiêu hóa: Táo bón, tiêu chảy, khô miệng;\nRối loạn chuyển hóa và dinh dưỡng: Chán ăn, tăng canxi huyết, tăng lipid máu, tăng acid uric máu, đau ngực không do tim;\nRối loạn cơ xương và mô liên kết: Đau khớp, đau lưng, sưng khớp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với các hoạt chất, với các dẫn xuất dihydropyridine, hoặc với bất kỳ tá dược nào của thuốc.\nxơ gan\nSuy gan nặng,\nSử dụng đồng thời Exforge với các sản phẩm chứa aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (GFR 3 g/ngày), suy giảm về hiệu quả hạ huyết áp có thể xảy ra. Hơn nữa, có thể dẫn đến tăng nguy cơ xấu đi của chức năng thận và tăng kali huyết thanh. Cần theo dõi chức năng thận khi bắt đầu điều trị.\nỨc chế đồng thời hệ RAAS với ARB, ức chế men chuyển hoặc aliskiren:\nDữ liệu thử nghiệm lâm sàng đã chỉ ra rằng việc ức chế đồng thời hệ RAAS thông qua việc sử dụng kết hợp các chất ức chế men chuyển, ARB hay aliskiren sẽ làm tăng nguy cơ xảy ra tác dụng phụ như hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm cả suy thận cấp) so với việc sử dụng RAAS- đơn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}