{
    "describe": "Thương hiệu:\nStella Pharm\nViên nén Lipistad 20 Stella điều trị tăng cholesterol máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-23341-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Xơ gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nCông ty TNHH Liên Doanh Stellapharm - Chi nhánh 1\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lipistad 20 là sản phẩm của công ty TNHH LD Stellapharm, thành phần chính là atorvastatin. Lipistad 20 được sử dụng trong điều trị bệnh rối loạn lipid máu. Lipistad 20 viên nén hình oval, bao phim màu trắng, hai mặt khum, một mặt khắc “AT20” và một mặt trơn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Lipistad 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg",
    "usage": "Công dụng của Viên nén Lipistad 20\nChỉ định\nAtorvastatin được chỉ định hỗ trợ cho chế độ ăn kiêng trong điều trị cho các bệnh nhân bị tăng cholesterol toàn phần (C - toàn phần), cholesterol lipoprotein tỉ trọng thấp (LDL - C), apolipoprotein B (apo B) và triglycerid (TG) và giúp làm tăng cholesterol lipoprotein tỉ trọng cao (HDL - C) ở các bệnh nhân tăng cholesterol máu nguyên phát (tăng cholesterol máu có tính gia đình dị hợp tử và không có tính gia đình), tăng lipid máu phối hợp (hỗn hợp) (nhóm IIa và IIb theo phân loại của Fredrickson), tăng triglycerid máu (nhóm IV, theo phân loại của Fredrickson) và ở các bệnh nhân có rối loạn betalipoprotein máu (nhóm III theo phân loại Fredrickson) mà không có đáp ứng đầy đủ với chế độ ăn.\nAtorvastatin cũng được chỉ định để làm giảm C - toàn phần và LDL - C ở các bệnh nhân có tăng cholesterol máu có tính gia đình đồng hợp tử.\nDự phòng biến chứng tim mạch\nbệnh tim mạch\nĐối với những bệnh nhân không có biểu hiện bệnh tim mạch (CVD) rõ ràng trên lâm sàng, và những bệnh nhân có hoặc không có rối loạn lipid máu, nhưng có các yếu tố nguy cơ của\nbệnh mạch vành\nnhồi máu cơ tim\nGiảm nguy cơ tử vong do\nGiảm nguy cơ đột quỵ.\nGiảm nguy cơ cho quá trình tái thông mạch và cơn đau thắt ngực.\nĐối với những bệnh nhân có biểu hiện bệnh mạch vành rõ ràng trên lâm sàng, atorvastatin được chỉ định để:\nGiảm nguy cơ nhồi máu cơ tim.\nđột quỵ\nGiảm nguy cơ\nGiảm nguy cơ cho quá trình tái thông mạch.\nGiảm nguy cơ phải nhập viện do suy tim sung huyết (CHF).\nGiảm nguy cơ đau thắt ngực .\nỞ trẻ em (10-17 tuổi)\nAtorvastatin được chỉ định hỗ trợ cho chế độ ăn kiêng nhằm làm giảm cholesterol toàn phần, LDL - C, và apo B ở trẻ em trai và trẻ em gái đã có kinh nguyệt từ 10 - 17 tuổi có tình trạng tăng cholesterol máu có tính gia đình dị hợp tử và sau khi điều trị bằng chế độ ăn kiêng thích hợp bệnh nhân vẫn còn những đặc điểm dưới đây:\nMức LDL - C vẫn > 190 mg/dL.\nMức LDL - C vẫn > 160 mg/dL.\nCó tiền sử gia đình có bệnh tim mạch sớm hoặc có ít nhất 2 yếu tố nguy cơ tim mạch khác.\nDược lực học\nAtorvastatin là một chất ức chế cạnh tranh và chọn lọc enzym khử HMG - CoA, một enzym quyết định về mức độ trong quá trình tổng hợp cholesterol chuyển đổi HMG - CoA thành mevalonat, một tiền chất của các sterol, bao gồm cả cholesterol. Ở các bệnh nhân có tăng cholesterol máu có tính gia đình đồng hợp tử và dị hợp tử, các thể tăng cholesterol máu không có tính gia đình, và rối loạn lipid máu hỗn hợp, atorvastatin làm giảm C - toàn phần, LDL - C, và apo B. Atorvastatin cũng làm giảm cholesterol lipoprotein tỷ trọng rất thấp (VLDL - C) và triglycerid, và làm tăng nhẹ HDL - C. Atorvastatin làm giảm cholesterol và lipoprotein huyết tương bằng cách ức chế enzym khử HMG - CoA reductase và quá trình tổng hợp cholesterol ở gan và bằng cách làm tăng số lượng các thụ thể LDL tại gan trên tế bào bề mặt để làm tăng quá trình thu hồi và chuyển hóa LDL.\nAtorvastatin làm giảm quá trình sản xuất LDL và số lượng các tiểu phân LDL, làm tăng mạnh và duy trì hoạt tính các thụ thể LDL.\nDược động học\nHấp thu\nAtorvastatin được hấp thu nhanh chóng sau khi uống, nồng độ đỉnh trong huyết tương đạt được trong vòng từ 1 đến 2 giờ. Mức độ hấp thu và nồng độ atorvastatin trong huyết tương tăng tỷ lệ với liều dùng của atorvastatin. Các viên nén của atorvastatin cho sinh khả dụng bằng 95 - 99% của dạng dung dịch. Sinh khả dụng tuyệt đối của atorvastatin xấp xỉ là 14% và sinh khả dụng toàn thân cho hoạt tính ức chế enzyme khử HMG - CoA là xấp xỉ 30%. Sinh khả dụng toàn thân thấp là do sự thanh thải ở niêm mạc đường tiêu hóa và hoặc do sự chuyển hóa lần đầu qua gan trước khi vào tuần hoàn chung. Hiệu quả giảm LDL - C là như nhau bất kể là dùng thuốc vào thời gian nào trong ngày.\nPhân bố\nThể tích phân bố trung bình của atorvastatin xấp xỉ 381 L. Tỷ lệ gắn kết với protein huyết tương của atorvastatin > 98%. Tỷ lệ giữa nồng độ thuốc trong hồng cầu/nồng độ thuốc trong huyết tương là xấp xỉ 0,25; điều này cho thấy sự thâm nhập kém của thuốc trong hồng cầu.\nChuyển hóa\nAtorvastatin được chuyển hóa chủ yếu thành các dẫn xuất hydroxy hóa tại vị trí ortho và para và các sản phẩm của sự oxy hóa ở vị trí beta.\nThải trừ\nAtorvastatin và các chất chuyển hóa của nó được đào thải chủ yếu qua mật sau khi được chuyển hóa ở gan và/hoặc ở ngoài gan; tuy nhiên thuốc dường như không có chu trình tái tuần hoàn ruột gan. Thời gian bán thải trung bình trong huyết tương của atorvastatin ở người là xấp xỉ 14 giờ, nhưng thời gian bán thải của hoạt tính ức chế đối với enzyme khử HMG - CoA là 20 - 30 giờ do sự góp phần của các chất chuyển hóa có hoạt tính. Dưới 2% của liều dùng atorvastatin được tìm thấy trong nước tiểu sau khi uống.\nCác nhóm đối tượng đặc biệt\nNgười cao tuổi\nNồng độ atorvastatin trong huyết tương ở các đối tượng cao tuổi (> 65 tuổi) khỏe mạnh là cao hơn (xấp xỉ 40% đối với Cmax và 30% đối với AUC) so với người trẻ tuổi.\nTrẻ em\nĐộ thanh thải qua đường uống của atorvastatin ở bệnh nhi là tương tự với người lớn khi quy đổi theo mối tương quan về khối lượng cơ thể.\nGiới tính\nNồng độ atorvastatin trong huyết tương ở phụ nữ khác (cao hơn xấp xỉ 20% đối với Cmax và thấp hơn 10% đối với AUC) so với ở nam giới. Tuy nhiên, không có sự khác biệt có ý nghĩa lâm sàng nào về tác động trên lipid giữa nam và nữ.\nSuy thận\nBệnh thận không có ảnh hưởng trên nồng độ trong huyết tương hay tác động trên lipid của atorvastatin. Do đó, không cần thiết phải điều chỉnh liều ở các bệnh nhân suy thận.\nThẩm phân lọc máu\nThẩm phân lọc máu có thể làm tăng đáng kể độ thanh thải của atorvastatin do thuốc có tỷ lệ gắn kết cao với protein huyết tương.\nSuy gan\nNồng độ trong huyết tương của atorvastatin bị tăng đáng kế (xấp xỉ 16 lần đối với Cmax và 11 lần đối với AUC) ở các bệnh nhân có bệnh gan mãn tính do uống rượu.",
    "dosage": "Cách dùng Viên nén Lipistad 20\nCách dùng\nTrước khi tiến hành điều trị với atorvastatin, cần cố gắng kiểm soát tình trạng tăng cholesterol máu bằng chế độ ăn hợp lý, tập thể dục và giảm cân ở các bệnh nhân béo phì, và điều trị các bệnh lý cơ bản. Các bệnh nhân nên duy trì chế độ ăn tiêu chuẩn giảm cholesterol trong quá trình điều trị bằng atorvastatin.\nLiều dùng nằm trong khoảng từ 10 mg đến 80 mg một lần mỗi ngày. Có thể sử dụng các liều atorvastatin vào bất kỳ thời gian nào trong ngày, có kèm theo hay không kèm theo thức ăn. Liều dùng khởi đầu và duy trì nên được cụ thể hóa cho từng bệnh nhân tùy theo mức LDL - C ban đầu, mục tiêu điều trị, và đáp ứng của bệnh nhân. Sau khi khởi đầu điều trị và/hoặc trong quá trình chuẩn liều của atorvastatin, cần phân tích nồng độ lipid trong vòng từ 2 đến 4 tuần và theo đó điều chỉnh liều cho phù hợp.\nCần điều chỉnh liều dùng trên từng đối tượng bệnh nhân theo mục tiêu điều trị khuyến cáo. Các đợt điều chỉnh phải được thực hiện theo các khoảng thời gian từ 4 tuần trở lên. Việc điều chỉnh liều dùng đến 80 mg mỗi ngày được căn cứ trên dữ liệu nghiên cứu ở người lớn và dữ liệu lâm sàng hạn chế từ các nghiên cứu trên trẻ em bị tăng cholesterol máu có tính gia đình dị hợp tử.\nCó ít dữ liệu về an toàn và hiệu quả trên trẻ em bị tăng cholesterol máu có tính gia đình dị hợp tử từ 6 đến 10 tuổi thu được từ các nghiên cứu nhãn mở. Atorvastatin không được chỉ định điều trị cho bệnh nhân dưới 10 tuổi.\nSử dụng trên bệnh nhân suy gan\nNên thận trọng khi sử dụng atorvastatin ở các bệnh nhân suy gan. Chống chỉ định sử dụng atorvastatin trên những bệnh nhân có bệnh gan tiến triển.\nSử dụng trên bệnh nhân suy thận\nBệnh thận không làm ảnh hưởng đến nồng độ atorvastatin trong huyết tương hay mức độ giảm LDL – C của atorvastatin. Do đo không cần điều chỉnh liều ở các bệnh nhân này.\nSử dụng trên người cao tuổi\nĐặc tính về an toàn và hiệu quả của thuốc ở những bệnh nhân trên 70 tuổi sử dụng mức liều khuyến cáo là tương tự so với nhóm đối tượng tổng quát.\nLiều dùng\nTăng cholesterol máu nguyên phát và tăng lipid máu phối hợp (hỗn hợp)\nPhần lớn các bệnh nhân đều được kiểm soát với liều 10 mg atorvastatin 1 lần mỗi ngày. Đáp ứng điều trị xuất hiện rõ ràng trong vòng 2 tuần, và đáp ứng tối đa thường đạt được trong vòng 4 tuần. Đáp ứng này được duy trì trong quá trình sử dụng lâu dài.\nTăng cholesterol máu có tính gia đình đồng hợp tử\nLiều dùng cùa atorvastann trên bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử là 10 mg đến 80 mg/ngày. Trên những bệnh nhân này, nên dùng atorvastatin phối hợp với các liệu pháp hạ lipid máu khác (ví dụ như truyền LDL) hoặc sử dụng khi không còn các liệu pháp khác.\nPhòng bệnh tim mạch\nTrong thử nghiệm chính về phòng bệnh tim mạch, liều dùng là 10 mg/ngày. Có thể tăng liều để đạt nồng độ cholesterol (LDL - C) theo hướng dẫn hiện hành.\nBệnh nhi\nTăng cholesterol máu\nViệc sử dụng thuốc trên bệnh nhi chỉ nên được thực hiện bởi các bác sĩ có kinh nghiệm trong điều trị tăng lipid máu ở bệnh nhi và cần thường xuyên đánh giá tiến trình điều trị. Với các bệnh nhân bị tăng cholesterol máu có tính chất gia đình dị hợp tử từ 10 tuổi trở lên, liều khởi đầu khuyến cáo của atorvastatin là 10 mg mỗi ngày. Có thể tăng liều hàng ngày lên đến 80 mg theo mức đáp ứng và khả năng dung nạp thuốc.\nLàm gì khi dùng quá liều?\nKhông có điều trị đặc hiệu cho trường hợp quá liều atorvastatin. Nếu xuất hiện quá liều, các bệnh nhân cần được điều trị triệu chứng và tiến hành các biện pháp hỗ trợ nếu cần. Do atorvastatin gắn kết mạnh với protein huyết tương, nên thẩm phân lọc máu khó có khả năng làm tăng đáng kể độ thanh thải của atorvastatin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nNhiễm trùng và nhiễm ký sinh trùng.\nThường gặp, 1/100 3 lần giới hạn trên bình thường) ở 0,8% bệnh nhân dùng atorvastatin. Tình trạng này có liên quan đến liều và có thể hồi phục ở tất cả các bệnh nhân.\nNồng độ creatin kinase (CK) trong huyết thanh tăng hơn 3 lần giới hạn trên của mức bình thường ở 2,5% bệnh nhân dùng atorvastatin, tương tự như các chất ức chế HMG - CoA reductase khác trong thử nghiệm lâm sàng. Các nồng độ cao hơn 10 lần khoảng trên bình thường gặp ở 0,4% bệnh nhân được điều trị bằng atorvastatin.\nBệnh nhi\nCác bệnh nhi từ 10 đến 17 tuổi được điều trị bằng atorvastatin có đặc điểm tác dụng không mong muốn nhìn chung tương tự như bệnh nhân dùng giả dược, các tác dụng không mong muốn thường găp nhất quan sát thấy ở cả hai nhóm, bất kể được đánh giá do nguyên nhân nào, đều là nhiễm trùng. Không quan sát thấy tác động đáng kể về lâm sàng lên sự tăng trưởng và trưởng thành giới tính được theo dõi trong một nghiên cứu 3 năm dựa trên đánh giá sự trưởng thành và phát triển tổng thể, đánh giá theo giai đoạn dậy thì Tanner, và đo chiều cao và cân nặng. Đặc tính an toàn và khả năng dung nạp ở bệnh nhi cũng tương tự như đặc tính an toàn đã biết của atorvastatin ở người lớn.\nCác tác dụng không mong muốn sau đây đã đươc báo cáo với một số statin\nRối loạn chức năng sinh dục.\nTrầm cảm\n.\nCác trường hợp ngoại lệ mắc bệnh phổi kẽ, đặc biệt là khi điều trị dài hạn.\nTiểu đường: Tần suất sẽ phụ thuộc vào việc có hay không có các yếu tố nguy cơ (đường huyết lúc đói ≥ 5,6 mmol/L, BMI > 30 kg/m2, tăng triglycerid, tiền sử bị cao huyết áp).",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Lipistad 20 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nBệnh gan tiến triển hay tăng dai dẳng không giải thích được transaminase huyết thanh vượt quá 3 lần giới hạn trên của mức bình thường (ULN).\nCó thai, đang cho con bú hay có khả năng có thai mà không sử dụng các biện pháp tránh thai đầy đủ. Chỉ sử dụng atorvastatin cho phụ nữ ở độ tuổi sinh sản khi các bệnh nhân đó chắc chắn không mang thai và sau khi đã được thông báo về rủi ro có thể đối với phôi thai.\nThận trọng khi sử dụng\nẢnh hưởng trên gan\nCũng như các thuốc hạ lipid khác cùng nhóm, sau khi điều trị bằng atorvastatin đã có báo cáo về trường hợp tăng transaminase huyết thanh ở mức độ vừa phải (vượt quá 3 lần giới hạn trên của mức bình thường [ULN]).\nKhi giảm liều atorvastatin hay ngắt quãng hay ngừng điều trị bằng atorvastatin thì transaminase trở lại như mức ban đầu trước khi điều trị. Phần lớn các bệnh nhân tiếp tục được điều trị bằng atorvastatin với liều giảm xuống mà không có di chứng nào.\nCần làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin cũng như khi tình trạng lâm sàng yêu cầu. Các bệnh nhân có transaminase tăng cần được theo dõi cho đển khi sự bất thường này được giải quyết. Nếu ALT hay AST tăng cao hơn 3 lần giới hạn trên của mức bình thường một cách dai dẳng, cần giảm liều hay ngừng sử dụng atorvastatin.\nNên thận trọng khi sử dụng atorvastatin ở các bệnh nhân uống nhiều rượu và/hoặc có tiền sử bệnh gan. Chống chỉ định sử dụng atorvastatin cho các bệnh nhân có bệnh gan tiến triển hay tăng transaminase dai dẳng không giải thích được.\nẢnh hưởng trên cơ xương\nĐã có báo cáo đau cơ ở các bệnh nhân sử dụng atorvastatin. Nên xét nghiệm creatin phosphokinase (CPK) trước khi điều trị trong những trường hợp: Rối loạn chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bị bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân. Nếu kết quả CPK > 5 lần giới hạn trên mức bình thường, không nên bắt đầu điều trị bằng statin.\nBệnh cơ, được xác định là đau cơ hay yếu cơ có kèm theo tăng creatin phosphokinase (CPK) > 10 lần giới hạn trên của mức bình thường (ULN), cần được xem xét ở bất kỳ bệnh nhân nào có đau cơ lan tỏa, nhạy cảm đau hay yếu cơ và/hoặc tăng đáng kể CPK. Cần khuyên bệnh nhân báo cáo ngay nếu họ bị đau, nhạy cảm đau, yếu cơ không giải thích được, đặc biệt là có kèm theo mệt mỏi hay sốt. Nên ngưng điều trị với atorvastatin nếu xuất hiện CPK tăng đáng kể hoặc nếu có chẩn đoán hay nghi ngờ có bệnh cơ.\nNguy cơ xuất hiện bệnh cơ trong quá trình điều trị với các thuốc thuộc nhóm này sẽ tăng lên khi dùng đồng thời với cyclosporin, dẫn chất acid fibric, erythromycin, niacin, các thuốc kháng nấm nhóm azol, colchicin, telaprevir, boceprevir hoặc phối hợp giữa tipranavir/ritonavir. Nhiều thuốc trong số các thuốc trên ức chế chuyển hóa tại cytochrom P450 3A4 và/hoặc quá trình vận chuyển thuốc.\nCYP3A4 là isozym đầu tiên của gan được biết có tham gia chuyển hóa sinh học atorvastatin. Các bác sĩ khi xem xét việc điều trị phối hợp giữa atorvastatin và các dẫn chất acid fibric, gemfibrozil, erythromycin, các thuốc ức chế miễn dịch, các thuốc kháng nấm nhóm azol, hay sử dụng thuốc hạ lipid máu niacin liều cao (> 1 g/ngày), colchicin cần cân nhắc thận trọng các lợi ích và rủi ro có thể có và cần theo dõi chặt chẽ các bệnh nhân về các dấu hiệu và triệu chứng của đau cơ, nhạy cảm đau hay yếu cơ, đặc biệt là trong những tháng đầu của đợt điều trị và trong bất kỳ giai đoạn điều chỉnh liều tăng lên nào của cả hai thuốc.\nDo vậy, cần phải cân nhắc liều khởi đầu và liều duy trì thấp hơn khi chỉ định đồng thời atorvastatin với các thuốc đề cập ở trên. Không nên sử dụng đồng thời atorvastatin và acid fusidic, vì vậy khuyến cáo ngừng tạm thời atorvastatin trong khi dùng acid fusidic.\nCũng như các thuốc khác trong nhóm này, đã có báo cáo (rất hiếm) các trường hợp tiêu hủy cơ vân kèm theo suy thận cấp thứ phát sau myoglobin niệu. Tiền sử suy thận có thể là một yếu tố nguy cơ gây tăng tiêu hủy cơ vân. Cần kiểm soát chặt chẽ ảnh hưởng đối với cơ xương trên những bệnh nhân này.\nCần ngừng tạm thời hoặc ngừng hẳn việc điều trị bằng atorvastatin ở bất kỳ bệnh nhân nào có các tình trạng cấp tính, nghiêm trọng gợi ý rằng có bệnh cơ hoặc có yếu tố rủi ro dễ đưa đến suy thận thứ phát sau tiêu huỷ cơ vân (ví dụ: Nhiễm khuẩn cấp tính nặng, giảm huyết áp, phẫu thuật lớn, chấn thương, các rối loạn về chuyển hoá, nội tiết và điện giải nặng và các cơn động kinh không được kiểm soát).\nĐột quỵ xuất huyết\nPhân tích post - hoc của một nghiên cứu lâm sàng trên 4731 bệnh nhân không có bệnh mạch vành, đã bị đột quỵ hay có cơn thiếu máu cục bộ thoáng qua (TIA) trong 6 tháng trước đó và bắt đầu dùng atorvastatin 80 mg cho thấy tỷ lệ đột quỵ xuất huyết ở nhóm dùng atorvastatin 80 mg cao hơn so với nhóm dùng giả dược (55 bệnh nhân dùng atorvastatin so với 33 bệnh nhân dùng giả dược). Bệnh nhân bị đột quỵ xuất huyết trong danh sách dường như có nguy cơ tăng đột quỵ xuất huyết tái phát (7 bệnh nhân dùng atorvastatin so với 2 bệnh nhân dùng giả dược). Tuy nhiên, những bệnh nhân điều trị bằng atorvastatin 80 mg, bất kì loại đột quỵ nào (265 so với 311) và bệnh mạch vành (123 so với 204) đều ít gặp hơn.\nChức năng nội tiết\nĐã có báo cáo về tăng mức độ hemoglobin A1C (HbA1C) và đường huyết khi đói với các thuốc ức chế enzym khử 3 - hydroxy - 3 - methylglutaryl - coenzym A (HMG - CoA), kể cả atorvastatin. Tuy nhiên, nguy cơ tăng đường huyết được hạ thấp do giảm nguy cơ mạch máu với nhóm statin.\nCần cân nhắc khi dùng thuốc thuộc nhóm statin trên bệnh nhân có những yếu tố nguy cơ dẫn đến tổn thương cơ. Thuốc thuộc nhóm statin có nguy cơ gây ra các tác dụng không mong muốn đối với hệ cơ như teo cơ, viêm cơ, đặc biệt với các bệnh nhân có yếu tố nguy cơ như bệnh nhân trên 65 tuổi, bệnh nhân thiểu năng tuyến giáp không được kiểm soát, bệnh nhân bị bệnh thận. Cần theo dõi chặt chẽ các tác dụng không mong muốn trong quá trình dùng thuốc.\nTrước khi điều trị, xét nghiệm creatin kinase (CK) nên được tiến hành trong trường hợp có khả năng xảy ra tương tác thuốc và trên một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này, cần cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi sử dụng statin. Trong quá trình điều trị bằng statin, bệnh nhân cần thông báo cho bác sĩ khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nĐiều trị đồng thời với các thuốc khác\nNguy cơ tiêu cơ vân tăng lên khi atorvastatin được cho dùng đồng thời với một số thuốc có thể làm tăng nồng độ atorvastatin trong huyết tương như chất ức chế mạnh của CYP3A4 hoặc protein vận chuyển (ví dụ cyclosporin, telithromycin, clarithromycin, delavirdin, stiripentol, ketoconazol, voriconazol, itraconazol, posaconazol và chất ức chế protease HIV bao gồm ritonavir, lopinavir, atazanavir, indinavir, darunavir,...). Nguy cơ mắc bệnh về cơ cũng có thể tăng lên khi dùng đồng thời gemfibrozil và các dẫn xuất acid fibric khác, boceprevir, erythromycin, niacin, ezetimib, telaprevir, hoặc kết hợp tipranavir/ritonavir.\nKhông dùng đồng thời atorvastatin với các chế phẩm toàn thân của acid fusidic hoặc trong vòng 7 ngày sau khi ngưng điều trị bằng acid fusidic. Ở bệnh nhân cần sử dụng acid fusidic toàn thân, nên ngưng điều trị bằng statin trong suốt thời gian điều trị bằng acid fusidic. Đã có báo cáo bị tiêu cơ vân (bao gồm một số trường hợp tử vong) ở bệnh nhân được cho dùng kết hợp acid fusidic và stastin.\nĐiều trị bằng statin có thể được tiếp tục bảy ngày sau liều acid fusidic cuối cùng. Trong các trường hợp ngoại lệ, nếu cần dùng acid fusidic toàn thân kéo dài, ví dụ như để điều trị nhiễm trùng nặng, chỉ nên cân nhắc dùng đồng thời atorvastatin và acid fusidic trên từng trường hợp cụ thể và dưới sự giám sát y tế chặt chẽ.\nBệnh nhi\nKhông quan sát tháy có ảnh hưởng lâm sàng đáng kể nào lên sự tăng trưởng và trưởng thành giới tính trong một nghiên cứu 3 năm dựa trên đánh giá sự trưởng thành và phát triển tổng thế, đánh giá theo giai đoạn dậy thì Tanner, và đo chiều cao và cân nặng.\nBệnh phổi kẽ\nCác hường hợp đặc biệt bị bệnh phổi kẽ đã được báo cáo với một số statin, đặc biệt là khi điều trị kéo dài. Các đặc điểm tiêu biểu có thể bao gồm thở dốc, ho khan và suy giảm sức khoẻ tổng thể (mệt mỏi, giảm cân và sốt). Nếu nghi ngờ một bệnh nhân đã xuất hiện bệnh phổi kẽ, nên ngưng dùng statin.\nTá dược\nLipistad có chứa tá dược lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiểm gặp không đung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose - galactose.\nPhụ nữ có thai\nChống chỉ định atorvastatin trong thời kỳ mang thai phụ nữ có khả năng có thai nên sử dụng các biện pháp ngừa thai đầy đủ. Chỉ sử dụng atorvastatin cho các phụ nữ ở độ tuổi sinh sản nếu các bệnh nhân này chắc chắn không có thai và sau khi đã được thông báo về các rủi ro có thể xảy ra đối với phôi thai.\nPhụ nữ cho con bú\nChống chỉ định atorvastatin trong thời gian cho con bú. Còn chưa biết liệu thuốc này có được bài tiết qua sữa mẹ hay không. Do có khả năng xuất hiện các tác dụng không mong muốn cho trẻ đang trong thời kì bú mẹ, nên các bà mẹ đang sử dụng atorvastatin không nên cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nChưa được biết.\nTương tác thuốc\nẢnh hưởng của các thuốc dùng đồng thời với atorvastatin\nAtorvastatin được chuyển hóa bởi cytochrom P450 3A4 (CYP3A4) và là một cơ chất của protein vận chuyển, ví dụ như protein vận chuyển chất hấp thụ của tế bào gan OATP1B1. Việc dùng đồng thời với các thuốc là chất ức chế CYP3A4 hoặc protein vận chuyển có thể làm tăng nồng độ atorvastatin trong huyết tương và tăng nguy cơ bị bệnh cơ. Nguy cơ cũng có thể tăng lên khi dùng đồng thời atorvastatin với các thuốc khác có khả năng gây bệnh cơ như các dẫn xuất của acid fibric và ezetimib.\nChất ức chế CYP3A4\nChất ức chế CYP3A4 mạnh đã được chứng minh làm tăng rõ rệt nồng độ atorvastatin . Nên tránh dùng đồng thời các chất ức chế CYP3A4 mạnh (ví dụ: Cyclosporin, telithromycin, clarithromycin, delavirdin, stiripentol, ketoconazol, voriconazol, posaconazol và các thuốc ức chế protease HIV bao gồm cả ritonavir, lopinavir, atazanavir, darunavir...) nếu có thể. Trong trường hợp không thể tránh việc dùng đồng thời các thuốc này với atorvastatin, nên xem xét giảm liều khởi đầu, liều tối đa và nên theo dõi lâm sàng thích hợp cho bệnh nhân.\nCác chất ức chế CYP3A4 trung bình (ví dụ: Erythromycin, diltiazem, verapamil và fluconazol) có thể tăng nồng độ atorvastatin trong huyết tương. Cả amiodaron và verapamil đều được biết là ức chế hoạt động của CYP3A4 và khi cho dùng đồng thời với atorvastatin có thể làm tăng mức phơi nhiễm của atorvastatin. Do đó, nên cân nhắc giảm liều tối đa atorvastatin và nên theo dõi lâm sàng thích hợp cho bệnh nhân khi dùng đồng thời với chất ức chế CYP3A4 vừa phải. Nên theo dõi lâm sàng thích hợp sau khi bắt đầu hoặc sau khi điều chỉnh liều của chất ức chế.\nChất cảm ứng CYP3A4\nDùng đồng thời atorvastatin với chất cảm ứng cytochrom P450 3A (ví dụ: Efavirenz, rifampicin, st. John’s Wort) có thể làm giảm nồng độ atorvastatin trong huyết tương. Do cơ chế tương tác kép của rifampicin (cảm ứng cytochrom P450 3A và protein vận chuyển của tế bào gan OATP1B1), nên dùng cùng lúc atorvastatin với rifampicin.\nChất ức chế protein vận chuyển\nChất ức chế protein vận chuyển (ví dụ: Cyclosporin) có thể làm tăng mức phơi nhiễm toàn thân của atorvastatin. Chưa biết ảnh hưởng của protein vận chuyển của tế bào gan lên nồng độ của atorvastatin trong tế bào gan. Nếu không thể tránh việc dùng đồng thời thì nên giảm liều và theo dõi hiệu quả lâm sàng để đạt được hiệu quả.\nGemfibrozil/các dẫn xuất của acid fibric\nDùng riêng các fibrat đôi khi cũng dẫn đến các biến cố liên quan đến cơ, bao gồm cả tiêu cơ vân. Nguy cơ gặp các biến cố này có thể tăng lên khi dùng đồng thời các dẫn xuất của acid fibric với atorvastatin. Nếu không thể tránh việc dùng đồng thời thì nên dùng liều thấp nhất của atorvastatin để đạt được mục tiêu điều trị và bệnh nhân nên được theo dõi thích hợp.\nEzetimib\nViệc sử dụng đơn độc ezetimib có thể dẫn đến các biến cố liên quan đến cơ, bao gồm tiêu cơ vân. Do đó nguy cơ gặp các biến cố này có thể tăng lên khi dùng đồng thời với ezetimib và atorvastatin. Nên theo dõi lâm sàng các bệnh nhân này một cách thích hợp.\nNồng độ trong huyết tương của atorvastatin và các chất chuyển hóa có hoạt tính của nó giảm xuống (tỷ lệ nồng độ atorvastatin: 0,74) khi cho dùng đồng thời colestipol với atorvastatin. Tuy nhiên, ảnh hưởng lên lipid cao hơn khi dùng đồng thời atorvastatin và colestipol so với khi dùng đơn độc một trong hai thuốc này.\nAcid fusidic\nNguy cơ bị bệnh cơ bao gồm tiêu cơ vân có thể tăng lên khi cho dùng đồng thời acid fusidic toàn thân với statin. Đã có báo cáo bị tiêu cơ vân (có cả một số trường hợp tử vong) ở các bệnh nhân dùng kết hợp các loại thuốc này.\nNếu cần điều trị bằng acid fusidic toàn thân, nên ngừng điều trị bằng atorvastatin trong suốt quá trình điều trị bằng acid fusidic.\nColchicin\nMặc dù các nghiên cứu tương tác giữa atorvastatin và colchicin chưa được thực hiện, đã có báo cáo các trường hợp bị bệnh cơ khi dùng đồng thời atorvastatin với colchicin và cẩn thận trọng khi kê toa atorvastatin với colchicin.\nẢnh hưởng của atorvastatin lên các thuốc khác được cho dùng đồng thời Digoxin\nKhi cho dùng đồng thời nhiều liều digoxin và atorvastatin 10 mg, nồng độ digoxin ở trạng thái ổn định tăng nhẹ. Bệnh nhân dùng digoxin nên được theo dõi thích hợp.\nThuốc tránh thai dùng đường uống\nCho dùng đồng thời atorvastatin với một thuốc tránh thai dùng qua đường uống làm tăng nồng độ norethindron và ethinyl estradiol trong huyết tương.\nWarfarin\nDùng đồng thời atorvastatin 80 mg mỗi ngày với warfarin làm giảm khoảng 1,7 giây thời gian prothrombin trong 4 ngày đầu dùng thuốc, mức này trở lại bình thường trong vòng 15 ngày điều trị bằng atorvastatin.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, nhiệt độ không quá 30°C"
}