{
    "describe": "Thương hiệu:\nNOBELFARMA\nThuốc Ultrox 10mg Nobel điều trị tăng cholesterol máu, ngừa các biến cố tim mạch (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-21190-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nRosuvastatin\nNhà sản xuất\nNOBELFARMA ILAC SANAYII VE TICARET A.S.\nNước sản xuất\nThổ Nhĩ Kỳ\nXuất xứ thương hiệu\nThổ Nhĩ Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ultrox là sản phẩm của Nobelfarma Ilac Sanayii ve Ticaret A.S - Thổ Nhĩ Kỳ, thành phần chính là Rosuvastatin. Thuốc dùng để điều trị tăng cholesterol máu và phòng ngừa các biến cố tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ultrox 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Ultrox 10mg\nChỉ định\nThuốc Ultrox\nđược chỉ định dùng trong các trường hợp sau:\ncholesterol\nĐiều trị tăng cholesterol máu: Ở người lớn, thanh thiếu niên và trẻ em từ 6 tuổi trở lên tăng\nPhòng ngừa các biến cố tim mạch: Phòng ngừa các biến cố tim mạch chủ yếu ở những bệnh nhân được ước tính có nguy cơ cao về biển cố tim mạch đầu tiên, dùng Ultrox như thuốc hỗ trợ để điều chỉnh các yếu tố rủi ro khác.\nDược lực học\nNhóm dược lý: Thuốc ức chế men khử HMG-CoA.\nMã ATC: C10A A07\nCơ chế hoạt động:\nRosuvastatin\nlà một chất ức chế HMG-CoA reductase cạnh tranh và có chọn lọc, enzym chuyển đổi 3-hydroxy-3-methylglutaryl coenzym A thành mevalonat, một tiền chất cholesterol. Nơi hoạt động chủ yếu của rosuvastatin là gan, cơ quan đích để giảm cholesterol.\nRosuvastatin làm tăng số lượng thụ thể LDL trên bề mặt tế bào gan, tăng cường sự hấp thu và dị hóa của LDL và ức chế sự tổng hợp VLDL ở gan, do đó làm giảm tổng số các hạt VLDL và LDL.\nTác dụng dược lực:\nRosuvastatin làm giảm sự tăng LDL-cholesterol, cholesterol toàn phần và triglycerid và làm tăng HDL-cholesterol. Rosuvastatin cũng làm giảm Apo B, Non-HDL-C, VLDL-C, VLDL-TG và tăng ApoA-I (xem Bảng 3). Rosuvastatin cũng làm giảm LDL-C/HDL-C, C/HDL-C toàn phần và Non-HDL-C/HDL-C và tỷ lệ ApoB/ApoA-I\nBảng 3: Đáp ứng theo liều ở bệnh nhân tăng cholesterol máu nguyên phát (loại IIa và Ilb) (mức thay đổi trung bình (%) so với trước khi điều trị)\nLiều lượng\nSố bệnh nhân\nLDL-C\nC Toàn phần\nHDL-C\nTG\nNon-HDL-C\nАроB\nApoA-I\nGiả dược\n-7\n-5\n-3\n-7\n-3\n-45\n-33\n-35\n-44\n-38\n-52\n-36\n-10\n-48\n-42\n-55\n-40\n-23\n-51\n-46\n-63\n-46\n-28\n-60\n-54\nTác dụng trị liệu đạt được trong vòng 1 tuần sau khởi đầu điều trị và 90% đáp ứng tối ưu đạt được trong 2 tuần. Đáp ứng tối ưu thường đạt được vào khoảng 4 tuần và được duy trì sau đó.\nHiệu quả và độ an toàn lâm sàng:\ntiểu đường\nUltrox có hiệu quả ở bệnh nhân người lớn tăng cholesterol máu, có hay không có tăng triglycerid máu, bất kể chủng tộc, giới tính, tuổi tác và ở các nhóm bệnh nhân đặc biệt như bệnh nhân\nTừ các dữ liệu tổng hợp pha III, rosuvastatin đã được chứng minh là có hiệu quả trong việc điều trị ở đa số bệnh nhân tăng cholesterol máu loại IIa và IIb (LDL-C cơ bản trung bình khoảng 4,8 mmol/lít) theo các mục tiêu điều trị của Hội Xơ vữa Mạch máu châu Âu (European Atherosclerosis Society - EAS; 1998) công nhận; khoảng 80% số bệnh nhân được điều trị Rosuvastatin 10 mg đạt các mục tiêu điều trị của EAS về mức LDL-C ( 20% (1.558 đối tượng) có giảm đáng kể tử vong do\nTổng số tử vong không thay đổi trong nhóm có nguy cơ cao này (p = 0,193). Trong một phân tích hậu kiểm post-hoc của phân nhóm có nguy cơ cao của các đối tượng (tổng số 9302 đối tượng) với nguy cơ SCORE cơ bản ≥ 5% (ngoại suy bao gồm các đối tượng trên 65 tuổi) đã có giảm đáng kể tử vong do tim mạch, đột quỵ và nhồi máu cơ tim (p = 0,0003) điều trị rosuvastatin so với giả dược. Việc giảm nguy cơ tuyệt đối trong tỉ lệ các biến cố là 5,1 trên 1000 bệnh nhân/năm. Tổng số tử vong không thay đổi trong nhóm có nguy cơ cao này (p = 0,076).\nTrong thử nghiệm JUPITER có 6,6% đối tượng dùng rosuvastatin và 6,2% đối tượng dùng giả dược ngưng dùng thuốc nghiên cứu do một tác dụng ngoại ý. Các biến cố bất lợi phổ biến nhất dẫn đến việc ngưng điều trị là: Đau cơ (0,3% rosuvastatin, 0,2% giả được), đau bụng (0,03% rosuvastatin, 0,02% giả được) và phát ban (0,02% rosuvastatin, 0,03% giả dược). Các tác dụng phụ thường gặp nhất ở tỷ lệ lớn hơn hoặc bằng giả dược là viêm nhiễm đường tiết niệu (8,7% rosuvastatin, 8,6% dùng giả dược), viêm mũi (7,6% rosuvastatin, 7,2% dùng giả dược), đau lưng (7,6% rosuvastatin, 6,9% giả dược) và đau cơ (7,6% rosuvastatin, 6,6% dùng giả được).\nNhóm bệnh nhi:\nTrong một nghiên cứu 12 tuần, ngẫu nhiên, đa trung tâm, mù đôi, đối chứng với giả dược, (n = 176, 97 nam và 79 nữ) tiếp theo là pha điều chỉnh liều rosuvastatin, 40 tuần (n = 173, 96 nam và 77 nữ), nhãn mở, bệnh nhân 10 - 17 tuổi (Tanner độ II - V, bệnh nhi nữ phải có kinh nguyệt ít nhất 1 năm) với tăng cholesterol máu gia đình dị hợp dùng rosuvastatin 5, 10 hoặc 20 mg hoặc giả dược mỗi ngày trong 12 tuần và sau đó tất cả dùng rosuvastatin hàng ngày trong 40 tuần. Vào nghiên cứu, khoảng 30% bệnh nhân 10 - 13 tuổi và khoảng 17%, 18%, 40%, và 25% có Tanner độ II, III, IV, V, tương ứng. LDL-C đã giảm 38,3%, 44,6%, và 50,0% bởi rosuvastatin 5, 10 và 20 mg, tương ứng, so với 0,7% giả dược.\nVào cuối của tuần 40, nhãn mở, điều chỉnh liều mục tiêu lên tối đa là 20 mg mỗi ngày một lần, 70 bệnh nhân trong số 173 bệnh nhân (40,5%) đã đạt được LDL-C mục tiêu dưới 2,8 mmol/I.\nSau 52 tuần nghiên cứu điều trị, không có ảnh hưởng đến tăng trưởng, cân nặng, chỉ số BMI hoặc trưởng thành tình dục phát hiện (xem phần Thận trọng). Thử nghiệm này (n = 176) không phù hợp để so sánh các tác dụng phụ.\nRosuvastatin cũng đã được nghiên cứu trong một nghiên cứu 2 năm nhãn mở, chỉnh liều đến mục tiêu ở 198 trẻ em với tăng cholesterol máu dị hợp gia đình từ 6 đến 17 tuổi (88 nam và 110 nữ, Tanner độ < II đến V). Liều khởi đầu cho tất cả các bệnh nhân là rosuvastatin 5mg ngày một lần. Bệnh nhân tuổi từ 6 - 9 tuổi (n = 64) có thể điều chỉnh đến liều tối đa 10mg ngày một lần và bệnh nhân tuổi từ 10 đến 17 tuổi (n = 134) với liều tối đa 20 mg mỗi ngày một lần.\nSau 24 tháng điều trị với rosuvastatin, giảm phần trăm có nghĩa LS từ giá trị LDL-C cơ bản là -43% (ban đầu: 236mg/dL, tháng 24: 133 mg/dL). Cho mỗi nhóm tuổi, giảm LDL-C phần trăm có nghĩa LS từ các giá trị cơ bản -43% (ban đầu: 234 mg/dL, tháng 24: 124 mg/dL), -45% (ban đầu: 234 mg/dL, 124 mg/dL), và -35% (ban đầu: 241 mg/dL, tháng 24: 153 mg/dL) trong các nhóm tuổi 6 đến < 10, 10 đến < 14, và 14 đến < 18, tương ứng.\nRosuvastatin 5mg, 10mg, 20mg và cũng đạt được những thay đổi có ý nghĩa thống kê so với ban đầu các thay đổi lipid và lipoprotein thứ cấp sau: HDL-C, TC, non-HDL-C, LDL-C/HDL-C, TC/HDL-C, TG/HDL-C, non-HDL-C/HDL-C, ApoB, ApoB/ApoA-I.\nNhững thay đổi này là theo hướng cải thiện đáp ứng lipid và được duy trì hơn 2 năm.\nKhông ảnh hưởng đến tăng trưởng, cân nặng, chỉ số BMI hoặc trưởng thành tình dục được phát hiện sau 24 tháng điều trị (xem mục Thận trọng).\nCơ quan y tế châu Âu đã miễn nghĩa vụ nộp kết quả nghiên cứu với rosuvastatin trong tất cả phần của nhóm của dân số trẻ em trong điều trị tăng cholesterol máu gia đình các đồng hợp tử, rối loạn lipid máu kết hợp (hỗn hợp) nguyên phát và trong ngăn ngừa các bệnh tim mạch (xem phần Liều dùng để biết thông tin về việc sử dụng cho trẻ em).\nDược động học\nHấp thu:\nNồng độ rosuvastatin trong huyết tương tối đa đạt được khoảng 5 giờ sau khi uống. Sinh khả dụng tuyệt đối khoảng 20%\nPhân bố:\nRosuvastatin được phân bố rộng rãi ở gan là nơi chính tổng hợp cholesterol và thanh thải LDL-C. Thể tích phân bố của rosuvastatin khoảng 134 lít. Khoảng 90% rosuvastatin gắn kết với protein huyết tương, chủ yếu với albumin.\nChuyển hóa:\nRosuvastatin chuyển hóa hạn chế (khoảng 10%). Trong nghiên cứu in vitro về chuyển hóa có sử dụng tế bào gan người cho thấy rằng rosuvastatin là một cơ chất yếu cho sự chuyển hóa dựa trên cytochrom P450. CYP2C9 là isoenzym chính tham gia vào quá trình chuyển hóa, với 2C19, 3A4 và 2D6 tham gia ở mức độ thấp hơn. Các chất chuyển hóa chính được xác định là N-desmethyl và lacton. Chất chuyển hóa N-desmethyl có hoạt tính ít hơn khoảng 50% so với rosuvastatin trong khi dạng lacton được xem là không có hoạt tính trên lâm sàng.\nRosuvastatin chiếm hơn 90% hoạt tính ức chế HMG-CoA reductase trong tuần hoàn.\nThải trừ:\nKhoảng 90% liều rosuvastatin được thải trừ ở dạng không thay đổi qua phân (bao gồm hoạt chất được hấp thụ và không được hấp thụ) và phần còn lại được thải trừ qua nước tiểu. Khoảng 5% được thải trừ dưới dạng không thay đổi qua nước tiểu. Thời gian bán thải trong huyết tương khoảng 19 giờ. Thời gian bán thải không tăng khi dùng liều cao hơn. Độ thanh thải trong huyết tương trung bình khoảng 50 lít/giờ (hệ số biến thiên 21,7%). Như với các thuốc ức chế HMG-CoA reductase khác, sự vận chuyển rosuvastatin qua gan liên quan đến chất vận chuyển qua màng OATP-C. Chất vận chuyển này rất quan trọng trong việc đào thải rosuvastatin qua gan.\nĐộ tuyến tính:\nMức tiếp xúc toàn thân của rosuvastatin tăng tỷ lệ thuận với liều dùng. Không có sự thay đổi về các thông số dược động học sau nhiều liều dùng hàng ngày.\nNhững nhóm bệnh nhân đặc biệt:\nTuổi và giới tính:\nKhông có tác dụng liên quan đến tuổi tác hay giới tính trên lâm sàng về dược động học của rosuvastatin ở người lớn. Dược động học của rosuvastatin ở trẻ em và thanh thiếu niên với tăng cholesterol máu gia đình dị hợp tử tương tự như ở người lớn tình nguyện.\nChủng tộc:\nNghiên cứu dược động học cho thấy tăng gần gấp 2 lần AUC và Cmax trung bình ở các đối tượng châu Á (Nhật Bản, Trung Quốc, Philippin, Việt Nam và Hàn Quốc) so với người da trắng; Châu Á-Ấn Độ cho thấy tăng gần 1,3 lần AUC và Cmax trung bình. Một phân tích dược động học theo quần thể dân cư cho thấy không có sự khác biệt dựa trên lâm sàng dược động giữa nhóm người da trắng và da đen.\nSuy thận:\nTrong một nghiên cứu ở những người có mức độ suy thận khác nhau, bệnh thận nhẹ đến trung bình không ảnh hưởng đến nồng độ rosuvastatin trong huyết tương hoặc chất chuyển hóa N-desmethyl. Đối tượng suy thận nặng (CrCl < 30 ml/phút) có nồng độ thuốc trong huyết tương tăng gấp 3 lần và nồng độ chất chuyển hóa N-desmethyl tăng gấp 9 lần so với người tình nguyện khỏe mạnh. Nồng độ rosuvastatin trong huyết tương ở trạng thái ổn định ở các đối tượng chạy thận nhân tạo cao hơn khoảng 50% so với người tình nguyện khỏe mạnh.\nSuy gan:\nTrong một nghiên cứu ở các đối tượng với mức độ suy gan khác nhau, không có bằng chứng về tăng mức tiếp xúc rosuvastatin toàn thân ở các đối tượng có điểm số Child-Pugh < 7. Tuy nhiên, hai đối tượng có điểm số Child-Pugh 8 và 9 cho thấy tăng mức tiếp xúc rosuvastatin toàn thân ít nhất gấp 2 lần so với các đối tượng có điểm số Child-Pugh thấp hơn. Chưa có kinh nghiệm ở các đối tượng có điểm số Child-Pugh trên 9.\nĐa hình di truyền:\nCác chất ức chế HMG-CoA reductase, bao gồm cả rosuvastatin, liên quan đến chất vận chuyển protein OATPIBI và BCRP. Ở những bệnh nhân đa hình di truyền với SLCOIBI (OATP1B1) và/hoặc ABCG2 (BCRP) có nguy cơ gia tăng mức tiếp xúc với rosuvastatin. Đa hình cá nhân của SLCO1B1 c.521CC và ABCG2 c.421AA liên quan với mức tiếp xúc rosuvastatin (AUC) cao hơn so với kiểu gen SLCO1B1 c.521TT hoặc ABCG2 c.421CC. Kiểu gen cụ thể này chưa được thiết lập trong thực hành lâm sàng, nhưng ở những bệnh nhân được biết có những loại đa hình, liều rosuvastatin dùng hàng ngày thấp được khuyến cáo.\nBệnh nhân Nhi:\nHai nghiên cứu dược động học rosuvastatin (viên) dùng cho bệnh nhi có tăng cholesterol máu gia đình dị hợp tử tuổi từ 10 - 17 hoặc 6 - 17 (tổng cộng 214 bệnh nhân) đã chứng minh rằng mức tiếp xúc ở bệnh nhi xuất hiện chỉ bằng hoặc thấp hơn so với bệnh nhân người lớn. Mức tiếp xúc với rosuvastatin đã được dự đoán về liều lượng và thời gian trong khoảng thời gian 2 năm.",
    "dosage": "Cách dùng Thuốc Ultrox 10mg\nCách dùng\nĐường dùng: Đường uống.\nLiều dùng\nTrước khi bắt đầu điều trị, bệnh nhân phải theo một chế độ ăn kiêng chuẩn giảm cholesterol và tiếp tục chế độ ăn kiêng này trong khi điều trị. Liều lượng phải được điều chỉnh theo mục tiêu điều trị và đáp ứng của từng bệnh nhân, sử dụng Hướng dẫn Đồng thuận hiện nay.\nUltrox có thể được dùng bất kỳ thời gian nào trong ngày, có hoặc không có thức ăn.\nĐiều trị tăng cholesterol máu:\nLiều khởi đầu khuyến cáo là 5mg hoặc 10mg/lần, uống mỗi ngày một lần cho cả bệnh nhân chưa từng dùng thuốc nhóm statin và bệnh nhân chuyển từ dùng một chất ức chế HMG CoA reductase khác sang dùng Ultrox. Sự lựa chọn liều khởi đầu nên lưu ý mức độ cholesterol của từng bệnh nhân và nguy cơ tim mạch sau này cũng như các nguy cơ tiềm ẩn của các phản ứng bất lợi. Điều chỉnh liều đến mức liều tiếp theo có thể được thực hiện sau 4 tuần, nếu cần thiết. Vì tần suất tác dụng không mong muốn tăng khi dùng liều 40 mg so với các liều thấp hơn (xem Tác dụng không mong muốn), việc chuẩn liều lần cuối đến 40mg chỉ nên được xem xét cho các bệnh nhân tăng cholesterol máu nặng có nguy cơ cao về bệnh tim mạch (đặc biệt là các bệnh nhân tăng cholesterol máu gia đình), những người mà không đạt được mục tiêu điều trị ở liều 20mg và các bệnh nhân này cần phải được theo dõi thường xuyên. Cần có sự theo dõi chặt chẽ của bác sỹ chuyên khoa khi bắt đầu dùng liều 40mg.\nNgăn ngừa các tai biến tim mạch:\nTrong nghiên cứu giảm nguy cơ tai biến tim mạch, liều dùng là 20 mg mỗi ngày.\nBệnh nhi:\nSử dụng thuốc cho bệnh nhi chỉ nên được thực hiện bởi các chuyên gia.\nTrẻ em và thanh thiếu niên từ 6 - 17 tuổi (Tanner độ < II-V)\nỞ trẻ em và thanh thiếu niên bị tăng cholesterol máu gia đình kiểu dị hợp tử, liều dùng khởi đầu thông thường là 5 mg/lần/ngày.\nỞ trẻ em từ 6 đến 9 tuổi bị tăng cholesterol máu gia đình kiểu dị hợp tử, khoảng liều thông thường là 5 - 10 mg, ngày uống một lần. An toàn và hiệu quả của liều lớn hơn 10 mg chưa được nghiên cứu trong dân số này.\nĐối với trẻ em từ 10 đến 17 tuổi bị tăng cholesterol máu gia đình kiểu dị hợp tử, khoảng liều thông thường là 5 - 20 mg, uống mỗi ngày một lần. An toàn và hiệu quả của liều lớn hơn 20 mg chưa được nghiên cứu ở dân số này.\nChỉnh liều nên được tiến hành tùy theo sự đáp ứng và khả năng dung nạp ở mỗi cá nhân bệnh nhi, theo khuyến cáo của các đề nghị điều trị nhi khoa (xem phần Thận trọng).\nTrẻ em và thanh thiếu niên nên tuân theo chế độ ăn kiêng chuẩn cholesterol thấp trước khi bắt đầu điều trị rosuvastatin; chế độ ăn kiêng này cần được tiếp tục trong khi điều trị rosuvastatin.\nKinh nghiệm dùng thuốc ở trẻ em tăng cholesterol máu gia đình đồng hợp tử bị giới hạn trong một số ít trẻ em trong độ tuổi từ 8 đến 17 tuổi.\nViên rosuvastatin 40 mg không thích hợp để sử dụng cho các bệnh nhi.\nTrẻ em dưới 6 tuổi:\nSự an toàn và hiệu quả sử dụng ở trẻ em dưới 6 tuổi chưa được nghiên cứu. Vì vậy, Ultrox không được khuyến cáo sử dụng cho trẻ em dưới 6 tuổi.\nSử dụng ở người cao tuổi:\nLiều khởi đầu 5 mg được khuyến cáo ở bệnh nhân trên 70 tuổi (xem phần Thận trọng). Không cần thiết điều chỉnh liều.\nLiều dùng ở những bệnh nhân suy thận:\nKhông cần thiết điều chỉnh liều ở những bệnh nhân suy thận nhẹ đến trung bình. Liều khởi đầu khuyến cáo là 5 mg ở bệnh nhân suy thận vừa (Độ thanh thải creatinin < 60 ml/phút). Liều 40 mg chống chỉ định ở những bệnh nhân suy thận vừa phải. Việc sử dụng Ultrox ở các bệnh nhân suy thận nặng chống chỉ định cho tất cả các liều.\nLiều dùng ở bệnh nhân suy gan:\nKhông có sự gia tăng mức tiếp xúc toàn thân của rosuvastatin ở các bệnh nhân có điểm số Child-Pugh < 7.\nTuy nhiên, mức tiếp xúc toàn thân của rosuvastatin tăng đã được quan sát thấy ở các bệnh nhân có điểm số Child-Pugh 8 và 9. Ở những bệnh nhân này việc đánh giá về chức năng thận nên được xem xét (xem phần Thận trọng). Chưa có kinh nghiệm dùng thuốc ở các bệnh nhân có điểm số Child-Pugh trên 9. Ultrox chống chỉ định ở những bệnh nhân mắc bệnh gan phát triển (xem mục Chống chỉ định).\nChủng tộc:\nTăng mức độ tiếp xúc toàn thân của thuốc đã được ghi nhận ở các đối tượng Châu Á (xem Phần Chống chỉ định, Thận trọng). Do đó nên cân nhắc liều khởi đầu khuyến cáo là 5 mg cho bệnh nhân gốc Á. Các liều 40 mg chống chỉ định ở những bệnh nhân này.\nĐa hình di truyền:\nLoại đa dạng di truyền cụ thể được biết rằng có thể dẫn đến tăng mức tiếp xúc của rosuvastatin. Đối với những bệnh nhân được biết có các loại đa hình cụ thể như vậy, liều Ultrox hàng ngày thấp hơn được khuyến cáo.\nLiều dùng ở những bệnh nhân có các yếu tố dẫn đến bệnh lý cơ:\nLiều khởi đầu khuyến cáo là 5 mg ở các bệnh nhân có những yếu tố dẫn đến bệnh lý cơ (xem Phần Thận trọng).\nLiều 40 mg chống chỉ định ở một số bệnh nhân này.\nĐiều trị đồng thời:\nRosuvastatin là một chất nền của chất vận chuyển protein khác nhau (ví dụ như OATP1B1 và BCRP). Các nguy cơ bệnh lý cơ (bao gồm cả tiêu cơ vân) tăng lên khi dùng đồng thời Ultrox với các thuốc nào đó mà có thể làm tăng nồng độ rosuvastatin trong huyết tương do tương tác với các chất vận chuyển protein (ví dụ như cyclosporin và các chất ức chế protease nhất định trong đó có sự kết hợp của ritonavir với atazanavir, lopinavir, và/hoặc tipranavir; (xem Phần Thận trọng và Tương tác thuốc). Bất cứ khi nào có thể, thay thế thuốc khác nên được xem xét, và, nếu cần thiết, xem xét ngưng điều trị Ultrox tạm thời. Trong tình trạng mà dùng đồng thời các thuốc này với Ultrox là không thể tránh khỏi, lợi ích và nguy cơ của việc điều trị đồng thời và điều chỉnh liều Ultrox nên xem xét cẩn thận (xem phần Tương tác thuốc).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có điều trị cụ thể trong trường hợp quá liều. Trong trường hợp quá liều, bệnh nhân nên được điều trị triệu chứng và biện pháp hỗ trợ được thiết lập theo yêu cầu. Chức năng gan và mức CK cần được theo dõi.\nThẩm phân máu dường như không có lợi.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nSuy giảm nhận thức (như mất trí nhớ, lú lẫn...).\nTăng đường huyết.\nTăng HbA1c.\nCác phản ứng phụ với rosuvastatin thường nhẹ và thoáng qua. Trong thử nghiệm lâm sàng có kiểm soát, ít hơn 4% bệnh nhân điều trị rosuvastatin đã bị rút khỏi nghiên cứu do tác dụng phụ.\nDựa trên dữ liệu từ các nghiên cứu lâm sàng và kinh nghiệm rộng rãi sau dùng thuốc, sau đây Bảng trình bày các phản ứng bất lợi của rosuvastatin. Phản ứng bất lợi liệt kê dưới đây được phân loại theo tần số và phân loại hệ thống cơ quan (SOC).\nCác tần số phản ứng phụ được xếp hạng theo quy ước sau: Phổ biến (≥ 1/100 đến 30kg/m\nNhư với các thuốc ức chế HMG-CoA reductase khác, tỷ lệ mắc các phản ứng có hại của thuốc có xu hướng phụ thuộc liều.\nẢnh hưởng trên thận:\nProtein niệu, phát hiện bằng cách kiểm tra que thử và chủ yếu ở nguồn gốc ống thận, đã được quan sát thấy ở những bệnh nhân được điều trị với rosuvastatin. Thay đổi protein niệu từ không đến có dấu vết ++ hoặc nhiều hơn đã được nhìn thấy ở 20 mg.\nTăng mức CK liên quan đến liều đã được quan sát thấy ở bệnh nhân dùng rosuvastatin. Đa số các trường hợp đều nhẹ, không có triệu chứng và thoáng qua. Nếu nồng độ CK tăng (> 5 x ULN), nên ngưng thuốc (xem phần Thận trọng).\nẢnh hưởng trên gan:\nCũng như các thuốc ức chế HMG-CoA reductase khác, tăng liên quan đến liều transaminase đã được quan sát ở một số ít bệnh nhân dùng rosuvastatin. Đa số các trường hợp đều nhẹ, không có triệu chứng và thoáng qua.\nCác tác dụng phụ sau đây đã được báo cáo ở một số thuốc statin:\nRối loạn chức năng tình dục.\nNgoại trừ trường hợp của bệnh phổi mô kẽ, đặc biệt là với điều trị lâu dài (xem Phần Thận trọng).\nTỷ lệ báo cáo bệnh tiêu cơ vân, biến cố thận gan nghiêm trọng (chủ yếu gồm: Tăng transaminase gan) cao hơn ở liều 40 mg.\nDân số trẻ em:\nCreatin kinase tăng > 10 x ULN và triệu chứng cơ bắp sau tập thể dục hoặc tăng hoạt động thể chất được quan sát thấy thường xuyên hơn trong 52 tuần thử lâm sàng ở trẻ em và thanh thiếu niên so với người lớn (xem mục Thận trọng).\nTrong khía cạnh khác, tính an toàn của rosuvastatin tương tự ở trẻ em và thanh thiếu niên so với người lớn.\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sĩ biết các tác dụng không mong muốn gặp phải trong quá trình điều trị.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ultrox chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng simvastatin phối hợp với các thuốc ức chế CYP3A4 mạnh như:\nItraconazol;\nKetoconazol;\nErythromycin;\nClarithromycin;\nTelithromycin;\nThuốc ức chế protease của HIV;\nBoceprevir;\nTelaprevir;\nNefazodon;\nPosaconazol;\nGemfibrozil;\nCyclosporin;\nDanazol.\nChống chỉ định phối hợp các thuốc Verapamil, Diltiazem, Dronedaron với chế phẩm có hàm lượng simvastatin ≥ 20 mg.\nUltrox chống chỉ định:\nỞ những bệnh nhân quá mẫn với rosuvastatin hoặc bất kỳ tá dược nào của thuốc.\nỞ những bệnh nhân có bệnh gan phát triển bao gồm cả, tăng transaminase huyết thanh dai dẳng không giải thích được và bất kỳ tăng transaminase huyết tương vượt quá 3 lần giới hạn trên của ULN mức bình thường.\nỞ bệnh nhân suy thận nặng (độ thanh thải creatinin 20 mg.\nTrường hợp tiêu cơ vân rất hiếm đã được báo cáo khi sử dụng các ezetimib kết hợp với các thuốc ức chế men khử HMG-CoA. Sự tương tác dược lực có thể xảy ra và nên thận trọng khi sử dụng kết hợp.\nNhư với các thuốc ức chế HMG-CoA reductase khác, tỷ lệ báo cáo tiêu cơ vân liên quan tới rosuvastatin cao hơn sau khi sử dụng thuốc ở liều 40 mg.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nCreatin Kinase (CK) không nên được đo sau luyện tập thể thao nặng hoặc khi có sự hiện diện của nguyên nhân nào đó làm tăng CK hợp lý vì có thể làm sai lệch kết quả. Nếu nồng độ CK tăng lên đáng kể so với ban đầu (> 5 x ULN), thì nên thực hiện xét nghiệm để xác định lại trong vòng 5 - 7 ngày. Nếu các xét nghiệm lặp lại khẳng định CK trước khi điều trị lớn hơn 5 x ULN, không nên bắt đầu điều trị với rosuvastatin.\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp:\nUltrox, như với các thuốc ức chế HMG-CoA reductase khác, phải được kê đơn một cách thận trọng ở các bệnh nhân có các yếu tố tiền đề dẫn đến bệnh cơ tiêu cơ vân. Những yếu tố này bao gồm:\nSuy giảm chức năng thận.\nNhược giáp.\nTiền sử gia đình hoặc bản thân mắc bệnh cơ di truyền.\nTiền sử bị bệnh cơ sử dụng statin hoặc fibrat trước đó.\nTiền sử bị bệnh gan và/hoặc uống nhiều rượu.\nBệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt.\nTrong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nBệnh nhân phải báo cáo đau cơ, yếu cơ hay bị chuột rút (cứng cơ) không thể giải thích được ngay lập tức, đặc biệt nếu kết hợp với tình trạng mệt mỏi hoặc sốt. Cần đo mức CK ở những bệnh nhân này. Điều trị nên ngưng nếu nồng độ CK tăng lên rõ rệt (> 5 x ULN) hoặc nếu có các triệu chứng cơ bắp nghiêm trọng và gây khó chịu hàng ngày (ngay cả khi mức CK đang ≤ 5 x ULN). Nếu các triệu chứng giảm và mức độ CK trở lại bình thường, lúc đó nên xem xét sử dụng lặp lại Ultrox hoặc thay thế thuốc ức chế HMG-CoA reductase ở liều thấp nhất và nên theo dõi chặt chẽ. Giám sát thường xuyên mức CK ở những bệnh nhân không có triệu chứng là không bảo đảm phát hiện bệnh cơ. Đã có báo cáo rất ít về bệnh cơ hoại tử miễn dịch qua trung gian (IMNM) trong hoặc sau khi điều trị với statin, bao gồm rosuvastatin. IMNM có đặc tính trên lâm sàng như yếu cơ và creatin kinase huyết thanh cao, các đặc tính này vẫn tồn tại mặc dù đã ngừng điều trị statin.\nTrong các thử nghiệm lâm sàng chưa có bằng chứng ảnh hưởng trên cơ xương tăng ở số ít bệnh nhân dùng rosuvastatin và điều trị đồng thời với các thuốc khác. Tuy nhiên, sự gia tăng tỷ lệ viêm cơ và bệnh cơ đã được nhìn thấy ở những bệnh nhân dùng HMG-CoA reductase khác cùng với dẫn xuất của acid fibric kể cả gemfibrozil, cyclosporin, acid nicotinic, thuốc kháng nấm nhóm azole, các chất ức chế protease và kháng sinh nhóm macrolid.\nGemfibrozil làm tăng nguy cơ bệnh cơ khi dùng đồng thời với một số thuốc HMG-CoA reductase. Do đó, sự kết hợp của Ultrox và gemfibrozil không khuyến cáo. Lợi ích của việc thay đổi hơn nữa về nồng độ lipid do dùng phối hợp Ultrox với fibrat hoặc niacin cần được cân nhắc một cách cẩn thận đối với các rủi ro tiềm ẩn do sự kết hợp như vậy. Liều 40 mg chống chỉ định khi sử dụng đồng thời với fibrat.\nKết hợp rosuvastatin với acid fusidic không được khuyến cáo. Đã có báo cáo tiêu cơ vân (bao gồm cả một số trường hợp tử vong) ở những bệnh nhân điều trị kết hợp này.\nUltrox không nên sử dụng ở bất kỳ bệnh nhân có khuynh hướng bệnh cơ với tình trạng nghiêm trọng cấp tính hoặc nguyên nhân dẫn tới sự phát triển suy thận thứ cấp do tiêu cơ vân (ví dụ như nhiễm trùng huyết, hạ huyết áp, đại phẫu, chấn thương, chuyển hóa nặng, rối loạn nội tiết và điện giải; hoặc co giật không kiểm soát được).\nẢnh hưởng trên gan\nNhư với các thuốc ức chế HMG-CoA reductase khác, Ultrox nên được sử dụng thận trọng ở bệnh nhân uống quá nhiều rượu và/hoặc có tiền sử bệnh gan.\nKhuyến cáo làm các xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong các trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nUltrox nên ngưng hoặc giảm liều nếu mức độ transaminase huyết thanh lớn hơn 3 lần giới hạn trên của mức bình thường. Báo cáo tỷ lệ các biến cố trên gan nghiêm trọng (chủ yếu gồm: Tăng transaminase gan) cao hơn ở liều 40 mg sau khi sử dụng thuốc.\nỞ những bệnh nhân tăng cholesterol máu thứ cấp do suy giáp hoặc hội chứng thận hư, những bệnh tiềm ẩn này cần được xử lý trước khi bắt đầu điều trị với Ultrox.\nChủng tộc\nNghiên cứu dược động học cho thấy sự gia tăng mức tiếp xúc với thuốc ở các đối tượng châu Á so với Người da trắng (xem phần Liều dùng, mục Chống chỉ định và mục Dược động học).\nThuốc ức chế protease\nTăng mức tiếp xúc toàn thân với rosuvastatin đã được quan sát thấy ở các đối tượng dùng rosuvastatin đồng thời với các thuốc ức chế protease khác nhau kết hợp với ritonavir.\nCần xem xét cả lợi ích của hạ lipid bằng cách sử dụng Ultrox ở bệnh nhân HIV dùng thuốc ức chế protease và tiềm năng tăng nồng độ rosuvastatin huyết tương khi khởi đầu và chuẩn liều Ultrox ở những bệnh nhân được điều trị bằng các chất ức chế protease. Việc sử dụng đồng thời với các thuốc ức chế protease nhất định không được khuyến cáo trừ khi liều Ultrox được điều chỉnh.\nBệnh nhân có vấn đề về di truyền không dung nạp galactose hiếm gặp, thiếu hụt lactase Lapp hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nUltrox có chứa tá dược màu vàng Sunset (E110). Có thể gây phản ứng dị ứng.\nUltrox chứa ít hơn 0,01mg natri mỗi liều. Tuy nhiên, số lượng natri này thường không gây ra bất kỳ vấn đề.\nBệnh phổi mô kẽ\nCác trường hợp đặc biệt của bệnh phổi mô kẽ đã được báo cáo ở một số statin, đặc biệt điều trị lâu dài (xem phần Tác dụng không mong muốn). Các tính năng biểu hiện có thể bao gồm khó thở, ho khan và suy giảm sức khỏe tổng quát (mệt mỏi, sụt cân và cảm sốt). Nếu nghi ngờ bệnh nhân đã phát triển bệnh phổi mô kẽ, điều trị thuốc statin nên ngưng.\nĐái tháo đường\nMột số bằng chứng cho thấy rằng statin như glucose máu tăng và ở một số bệnh nhân, có nguy cơ cao mắc bệnh tiểu đường sau này, có thể gây ra tăng đường huyết, vì vậy bệnh tiểu đường chính thức cần chăm sóc thích hợp. Rủi ro này, tuy nhiên, là nặng hơn bởi việc giảm nguy cơ tim mạch với statin và do đó không phải là lý do để ngừng điều trị statin. Bệnh nhân có nguy cơ (glucose lúc đói 5,6 - 6,9 mmol/lít, BMI > 30 kg/m\nTrong nghiên JUPITER, tần số của bệnh đái tháo đường tổng thể được báo cáo là 2,8% ở nhóm dùng rosuvastatin và 2,3% ở nhóm giả dược, hầu hết ở những bệnh nhân có glucose lúc đói: 5,6 - 6,9 mmol/lít.\nDân số bệnh nhi\nViệc đánh giá sự phát triển tuyến tính (chiều cao), trọng lượng, chỉ số BMI (chỉ số khối cơ thể), và đặc tính của sự trưởng thành tình dục thứ cấp bởi mức Tanner ở bệnh nhi từ 6 - 17 tuổi dùng rosuvastatin bị giới hạn trong một khoảng thời gian hai năm. Sau hai năm nghiên cứu điều trị, không có ảnh hưởng đến sự tăng trưởng, cân nặng, BMI hoặc trưởng thành tình dục đã được phát hiện (xem phần Dược lực học).\nTrong một thử nghiệm lâm sàng ở trẻ em và thanh thiếu niên dùng rosuvastatin trong 52 tuần, CK tăng cao > 10 x ULN và triệu chứng cơ bắp sau tập thể dục hoặc tăng hoạt động thể chất đã được quan sát thường xuyên hơn so với quan sát trong các thử nghiệm lâm sàng ở người lớn (xem phần Tác dụng phụ).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCác nghiên cứu để xác định ảnh hưởng của rosuvastatin trên khả năng lái xe và sử dụng máy móc chưa được tiến hành.\nTuy nhiên, dựa trên đặc tính dược lực, rosuvastatin không ảnh hưởng đến khả năng này. Khi lái xe hay vận hành máy móc, cần lưu ý chóng mặt có thể xảy ra trong khi điều trị.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nUltrox chống chỉ định trong thời kỳ mang thai và cho con bú.\nPhụ nữ có khả năng mang thai nên sử dụng biện pháp tránh thai thích hợp.\nDo cholesterol và các thuốc sinh tổng hợp cholesterol khác rất cần thiết cho sự phát triển của thai nhi, các nguy cơ tiềm ẩn do thuốc ức chế HMG-CoA reductase chiếm ưu thế hơn lợi ích của việc điều trị bằng rosuvastatin trong thời gian mang thai. Các nghiên cứu trên động vật cho thấy có những bằng chứng giới hạn về độc tính trên sinh sản. Nếu bệnh nhân có thai trong khi sử dụng thuốc này, nên ngưng thuốc ngay lập tức.\nRosuvastatin bài tiết trong sữa của chuột. Chưa có dữ liệu liên quan đến bài tiết vào sữa người.\nTương tác thuốc\nTăng nguy cơ tổn thương cơ khi sử dụng statin đồng thời với các thuốc sau:\nGemfibrozil;\nCác thuốc hạ cholesterol máu nhóm fibrat khác;\nNiacin liều cao ( > 1 g/ngày);\nColchicin.\nTránh sử dụng đồng thời và giới hạn liều dùng khi sử dụng đồng thời rosuvastastin với một số thuốc hoặc đồ uống có khả năng làm tăng nguy cơ mắc các bệnh cơ và/hoặc tiêu cơ vân.\nTránh dùng lượng lớn nước bưởi ép (Grapefruit juice) (>1 lít ngày).\nKhông dùng quá 10 mg simvastatin/ngày khi sử dụng phối hợp với:\nVerapamil;\nDiltiazem;\nDronedaron.\nKhông dùng quá 20 mg simvastatin/ngày khi sử dụng phối với:\nAmiodaron;\nAmlodipin;\nRanolazin.\nGiới hạn liều rosuvastatin tối đa 10 mg một lần/ngày khi dùng đồng thời rosuvastatin với các chất ức chế protease có tương tác:\nAtazanavir;\nAtazanavir + Ritonavir;\nLopinavir + Ritonavir.\nRosuvastatin tương tác với các chất ức chế protease của HIV có tương tác:\nAtazanavir;\nAtazanavir + Ritonavir;\nLopinavir + Ritonavir.\nTương tác thuốc giữa các statin với các thuốc ức chế protease của HIV và viêm gan siêu vi C (HCV): Việc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nẢnh hưởng của các thuốc điều trị phối hợp với rosuvastatin:\nCác chất ức chế vận chuyển protein:\nRosuvastatin là một chất nền cho các chất vận chuyển protein nhất định bao gồm cả hấp thu chất vận chuyển OATP1B1 ở gan và bơm ra ngoài chất vận chuyển BCRP ở gan. Dùng đồng thời rosuvastatin với các thuốc ức chế các vận chuyển protein có thể dẫn đến nồng độ rosuvastatin trong huyết tương tăng lên và tăng nguy cơ về bệnh cơ (xem phần Liều dùng, Thận trọng và Tương tác thuốc Bảng 1).\nCyclosporin:\nTrong thời gian điều trị đồng thời rosuvastatin với cyclosporin, giá trị AUC của rosuvastatin trung bình cao hơn 7 lần so với giá trị AUC của rosuvastatin quan sát thấy ở những người tình nguyện viên khỏe mạnh (xem Bảng 1). Ultrox chống chỉ định ở những bệnh nhân dùng đồng thời cyclosporin (xem mục Chống chỉ định). Dùng đồng thời không ảnh hưởng đến nồng độ cyclosporin huyết tương.\nCác chất ức chế protease:\nMặc dù cơ chế chính xác của tương tác là chưa rõ, sử dụng đồng thời chất ức chế protease sẽ tăng mạnh mức tiếp xúc của rosuvastatin (xem Bảng 1). Ví dụ, trong một nghiên cứu dược động học, dùng chung với rosuvastatin 10 mg và một thuốc kết hợp của hai chất ức chế protease (atazanavir 300 mg/ritonavir 100 mg) ở các tình nguyện viên khỏe mạnh liên quan tăng khoảng gấp ba lần AUC của rosuvastatin và tăng khoảng gấp bảy lần Cmax của rosuvastatin. Việc sử dụng đồng thời Ultrox và một số kết hợp thuốc ức chế protease có thể được xem xét sau khi xem xét cẩn thận điều chỉnh liều Ultrox dựa trên sự gia tăng dự kiến mức tiếp xúc của rosuvastatin.\nGemfibrozil và các thuốc hạ lipid khác: Dùng đồng thời rosuvastatin và gemfibrozil dẫn đến gia tăng gấp 2 lần nồng độ Cmax và AUC của rosuvastatin (xem phần Thận trọng).\nDựa trên dữ liệu từ các nghiên cứu tương tác cụ thể không có tương tác có liên quan với dược động học của fenofibrat được dự kiến, tuy nhiên một sự tương tác dược lực có thể xảy ra. Gemfibrozil, fenofibrat, fibrat khác và hạ lipid máu Niacin (acid nicotinic) liều (> hoặc bằng 1 g/ngày) làm tăng nguy cơ bệnh lý cơ khi dùng đồng thời với các chất ức chế HMGCA reductase, có lẽ bởi vì chúng có thể gây bệnh cơ khi dùng một mình. Liều 40 mg chống chỉ định khi sử dụng đồng thời với fibrat (xem phần Chống chỉ định và Thận trọng). Những bệnh nhân cũng nên bắt đầu dùng với liều 5 mg.\nEzetimib:\nDùng đồng thời rosuvastatin 10 mg với ezetimib 10 mg dẫn đến tăng gấp 1,2 AUC của rosuvastatin ở các đối tượng tăng cholesterol máu (Bảng 1). Một tương tác dược động học, về tác dụng phụ, giữa Ultrox và ezetimib không thể bị loại trừ (xem phần Thận trọng).\nThuốc kháng acid:\nDùng đồng thời rosuvastatin với hỗn dịch kháng acid có chứa hydroxid nhôm và magnesi dẫn đến sự giảm nồng độ rosuvastatin trong huyết tương xấp xỉ 50%. Tác dụng này được giảm nhẹ khi dùng thuốc kháng acid sau khi dùng rosuvastatin 2 giờ. Sự liên quan lâm sàng của tương tác này chưa được nghiên cứu.\nEnzym cytochrom P450:\nKết quả từ nghiên cứu in vitro và in vivo cho thấy rằng rosuvastatin không phải là một chất ức chế cũng không phải là chất cảm ứng của isoenzym cytochrom P450. Bên cạnh đó, rosuvastatin là một cơ chất kém cho các isoenzym này.\nDo đó, tương tác thuốc do chất chuyển hóa trung gian cytochrom P450 không được dự kiến. Không có tương tác lâm sàng liên quan đã được quan sát thấy giữa rosuvastatin và hoặc fluconazol (chất ức chế CYP2C9 và CYP3A4) hoặc ketoconazol (chất ức chế CYP2A6 và CYP3A4).\nTương tác cần điều chỉnh liều rosuvastatin\n(xem Bảng 1): Khi cần thiết phải dùng đồng thời Ultrox với các thuốc khác được biết có tăng mức tiếp xúc của rosuvastatin, liều Ultrox nên được điều chỉnh. Bắt đầu với liều Ultrox 5 mg mỗi ngày một lần nếu mức tiếp xúc (AUC) dự kiến tăng khoảng gấp 2 lần hoặc cao hơn. Liều Ultrox tối đa hàng ngày cần được điều chỉnh để mức tiếp xúc dự kiến của rosuvastatin sẽ không có khả năng vượt qua liều Ultrox 40 mg dùng hàng ngày mà không có tương tác thuốc, ví dụ như liều Ultrox 20 mg với gemfibrozil (tăng gấp 1,9 lần), và liều Ultrox 10 mg kết hợp ritonavir/atazanavir (tăng gấp 3,1 lần).\nBảng 1. Ảnh hưởng của các thuốc điều trị phối hợp với mức tiếp xúc của rosuvastatin (AUC; theo thứ tự giảm độ lớn) từ các thử nghiệm lâm sàng được công bố\nLiều dùng của thuốc tương tác\nLiều dùng của rosuvastatin\n*\nThay đổi AUC\nCyclosporin 75 mg/lần, ngày 2 lần đến 200 mg/lần, ngày 2 lần, dùng trong 6 tháng\n10 mg, ngày 1 lần, dùng trong 10 ngày\nTăng gấp 7,1 lần\nAtazanavir 300 mg/ritonavir 100 mg; ngày 1 lần, trong 8 ngày\n10 mg, liều duy nhất\nTăng gấp 3,1 lần\nLopinavir 400 mg/ritonavir 100 mg, ngày 2 lần, trong 17 ngày\n20 mg, ngày 1 lần, dùng trong 7 ngày\nTăng gấp 2,1 lần\nClopidogrel 300 mg, tiếp theo là 75 mg, ở 24 giờ\n20 mg, liều duy nhất\nTăng 2 lần\nGemfibrozil 600 mg, ngày 2 lần, trong 7 ngày\n80 mg, liều duy nhất\nTăng 1,9 lần\nEltrombopag 75 mg, ngày 1 lần, trong 10 ngày\n10 mg, liều duy nhất\nTăng 1,6 lần\nDarunavir 600 mg/ritonavir 100 mg, ngày 2 lần, trong 7 ngày\n10 mg, ngày 1 lần, dùng trong 7 ngày\nTăng 1,5 lần\nTipranavir 500 mg/ritonavir 200 mg, ngày 2 lần, trong 11 ngày\n10 mg, liều duy nhất\nTăng 1,4 lần\nDronedaron 400 mg, ngày 2 lần\nKhông có sẵn\nTăng 1,4 lần\nItraconazol 200 mg, ngày 2 lần, trong 5 ngày\n10 mg, liều duy nhất\n**1,4 lần\nEzetimibe 10 mg, ngày 2 lần, trong 14 ngày\n10 mg, ngày 1 lần, trong 14 ngày\n**1,2 lần\nFosamprenavir 700 mg/ritonavir 100 mg ngày 2 lần, trong 8 ngày\n10 mg, liều duy nhất\nKhông thay đổi\nAleglitazar 0,3 mg, trong 7 ngày\n40 mg, 7 ngày\nKhông thay đổi\nSilymarin 140 mg, ngày 3 lần, trong 5 ngày\n10 mg, liều duy nhất\nKhông thay đổi\nFenofibrate 67 mg, ngày 3 lần, trong 7 ngày\n10 mg, 7 ngày\nKhông thay đổi\nRifampin 450 mg ngày 1 lần, 7 ngày\n20 mg, liều duy nhất\nKhông thay đổi\nKetoconazol 200 mg, ngày 2 lần, 7 ngày\n80 mg, liều duy nhất\nKhông thay đổi\nFluconazol 200 mg, ngày 1 lần, 11 ngày\n80 mg, liều duy nhất\nKhông thay đổi\nErythromycin 500 mg, ngày 4 lần, 7 ngày\n80 mg, liều duy nhất\nGiảm 28%\nBaicalin 50 mg, ngày 3 lần, 14 ngày\n20 mg, liều duy nhất\nGiảm 47%\n* Số liệu đưa ra thay đổi gấp × lần đại diện cho một tỷ lệ đơn giản giữa dùng đồng thời và dùng rosuvastatin một mình. Số liệu đưa ra là % thay đổi đại diện % sự khác biệt so với rosuvastatin dùng một mình.\n** Một số nghiên cứu sự tương tác đã được thực hiện ở các liều rosuvastatin khác nhau, bảng cho thấy tỷ lệ đáng kể nhất.\nẢnh hưởng của rosuvastatin trên các thuốc dùng phối hợp:\nThuốc đối kháng vitamin K:\nNhư với các thuốc ức chế HMG-CoA reductase khác, khởi đầu điều trị hoặc chuẩn liều Ultrox tăng ở những bệnh nhân điều trị đồng thời với chất đối kháng vitamin K (như warfarin hoặc một thuốc chống đông coumarin khác) có thể dẫn đến sự gia tăng Tỷ lệ Bình thường hóa Quốc tế (INR). Ngừng hoặc chuẩn liều giảm Ultrox có thể dẫn đến giảm INR. Trong tình huống như vậy, giám sát thích hợp INR là cần thiết.\nThuốc tránh thai uống/Liệu pháp thay thế hormon (HRT):\nSử dụng đồng thời rosuvastatin và thuốc tránh thai dạng uống dẫn đến tăng AUC của ethinyl estradiol là 26% và norgestrel là 34%. Các mức nồng độ huyết tương tăng này nên xem xét khi lựa chọn liều thuốc ngừa thai. Chưa có dữ liệu dược động học có sẵn ở các đối tượng dùng đồng thời Ultrox và HRT và do đó tác động tương tự không thể được loại trừ. Tuy nhiên, sự kết hợp đã được sử dụng rộng rãi ở phụ nữ trong các thử nghiệm lâm sàng và được dung nạp tốt.\nCác thuốc khác:\nDigoxin:\nDựa trên dữ liệu từ các nghiên cứu tương tác cụ thể không có liên quan tương tác trên lâm sàng với digoxin được dự kiến.\nAcid Fusidic:\nCác nghiên cứu tương tác rosuvastatin với acid fusidic chưa được tiến hành. Như với statin khác, biến cố liên quan đến bệnh cơ, bao gồm cả tiêu cơ vân, đã được báo cáo sau khi dùng rosuvastatin với acid fusidic đồng thời.\nDo đó, rosuvastatin kết hợp và acid fusidic không được khuyến cáo. Nếu có thể, nên tạm thời trì hoãn điều trị rosuvastatin. Nếu không thể tránh khỏi, bệnh nhân nên được theo dõi chặt chẽ.\nDân số trẻ em:\nCác nghiên cứu tương tác chỉ được thực hiện ở người lớn. Mức độ tương tác ở trẻ em chưa được biết.",
    "preservation": "Bảo quản\nDưới 30°C, trong bao bì gốc."
}