{
    "describe": "Thương hiệu:\nUnited\nThuốc Aspilets EC 80mg phòng ngừa nhồi máu cơ tim, đột quỵ (10 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVD-17816-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcetylsalicylic acid\nNhà sản xuất\nUNITED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Aspilets EC của UNITED Việt Nam dạng viên uống 80mg có thành phần chính là Acid Acetylsalicylic. Aspilets EC chỉ định để phòng ngừa tái phát cho những bệnh nhân có tiền sử nhồi máu cơ tim, tiền sử đột quỵ, điều trị dự phòng chứng huyết khối cho những bệnh nhân nguy cơ cao xơ vữa động mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Aspilets EC\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcetylsalicylic acid\n80mg",
    "usage": "Công dụng của Thuốc Aspilets EC\nChỉ định\nThuốc Aspilets EC\nchỉ định để phòng ngừa tái phát cho những bệnh nhân có tiền sử nhồi máu cơ tim, tiền sử đột quỵ, điều trị dự phòng chứng huyết khối cho những bệnh nhân nguy cơ cao xơ vữa động mạch.\nnhồi máu cơ tim\nPhòng ngừa tái phát cho những bệnh nhân có tiền sử\nxơ vữa động mạch\nbệnh mạch vành\nĐiều trị dự phòng chứng huyết khối cho những bệnh nhân nguy cơ cao\nDược lực học\nAcid Acetylsalicylic có tác dụng giảm đau, hạ nhiệt, chống viêm và chống kết tập tiểu cầu. Acid Acetylsalicylic được hấp thu nhanh với mức độ cao. Ở người lớn, nồng độ điều trị của Acid Salicylic 30 - 60mg/l huyết tương cho tác dụng giảm đau và hạ sốt, và 40 - 100mg/l huyết tương cho tác dụng chống viêm.\nTác động kháng đông của Acid Acetylsalicylic là do những tác động ức chế trên tiểu cầu gián tiếp thông qua sự Acetyl hóa không thuận nghịch Cyclooxygenase của tiểu cầu dẫn đến phong tỏa sự tổng hợp Thromboxane của tiểu cầu. Các tác động ức chế của Acid Acetylsalicylic trên sự sản xuất Thromboxane tiểu cầu vẫn còn trong suốt thời gian tồn tại của tiểu cầu, khoảng 8 - 9 ngày ở những người bình thường. Điều này dẫn đến sự acetyl hóa cyclooxygenase của tiểu cầu và qua đó sự ức chế tạo thành thromboxane được tích lũy dần ở những liều sử dụng tiếp theo.\nDược động học\nTrong khi được hấp thu qua thành ruột, cũng như khi ở gan và máu, Acid acetylsalicylic được thuỷ phân thành Acid salicylic. Với liều 500mg Acid acetylsalicylic, thời gian bán thải là 20 - 30 phút, và 2.5 - 3 giờ với Acid salicylic. Khi dùng liều cao hơn, thời gian bán thải của Acid salicylic dàl hơn. Acid acetylsalicylic chủ yếu được thải trừ qua thận dưới dạng Salicylate tự do hoặc liên hợp.",
    "dosage": "Cách dùng Thuốc Aspilets EC\nCách dùng\nThuốc Aspilets EC được khuyên dùng bằng đường uống. Nên uống sau khi ăn. Hoặc theo sự hướng dẫn của thầy thuốc.\nLiều dùng\nLiều dùng thông thường thuốc Aspilets Ec là 1 - 2 viên, một lần mỗi ngày hoặc theo sự hướng dẫn của thầy thuốc.\nLàm gì khi dùng quá liều?\nù tai\nKhi uống một lượng lớn Acid Acetylsalicylic có thể dẫn đến thở sâu, nhanh,\nXử trí ngộ độc bao gồm súc rửa dạ dày và theo dõi pH huyết tương, nồng độ salicylate trong huyết tương và điện giải. Có thể phải kiềm hóa nước tiểu bắt buộc để tăng bài niệu nếu nồng độ salicylate trong huyết tương >500 mg/L ở người lớn hoặc >300 mg/L ở trẻ em.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aspilets Ec bạn có thể gặp các tác dụng không mong muốn (ADR).\nPhản ứng phụ của Acid Acetylsalicylic thường liên quan đến hệ tiêu hóa như: Buồn nôn, nôn, khó tiêu, khó chịu thượng vị, ợ nóng, đau dạ dày, loét tiêu hóa, nặng hơn có thể xuất huyết tiêu hóa.\nmất ngủ\nHệ thần kinh trung ương: Mệt mỏi, (Ít gặp)\nmày đay\nDa: Ban,\nHuyết học: Thiếu máu tan máu, (Ít gặp) thời gian chảy máu kéo dài, giảm bạch cầu, giảm tiểu cầu.\nThần kinh - cơ và xương: Yếu cơ.\nHô hấp: Khó thở, (Ít gặp) co thắt phế quản.\nGan, thận (Ít gặp) độc hại gan và suy giảm chức năng thận.\nKhác: Sốc phản vệ.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Aspilets Ec chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với Acid Acetylsalicylic hoặc một kháng viêm non-steroid khác.\nhen suyễn\nBệnh nhân\nBệnh nhân có tiền sử bệnh loét tiêu hóa tiến triển vì Acid acetylsalicylic có thể gây kích thích niêm mạc dạ dày và gây xuất huyết.\nBệnh nhân suy tim vừa và nặng.\nxơ gan\nBệnh nhân suy thận và suy gan nặng,\nNgười có bệnh ưa chảy máu và giảm tiểu cầu.\nLưu ý\nNghiện rượu: Bệnh nhân uống trên 3 ly rượu mỗi ngày nên hỏi ý kiến của bác sĩ khi uống Acid acetylsalicylic vì chứng nghiện rượu có liên quan đến nguy cơ chảy máu.\nAcid acetylsalicylic có thể ức chế chức năng tiểu cầu và dẫn đến kéo dài thời gian chảy máu. Nên tránh uống Acid acetylsalicylic ở những bệnh nhân rối loạn đông máu di truyền (hemophilia) hoặc mắc phải (bệnh lý ở gan hoặc thiếu vitamin K).\nThận trọng khi sử dụng\nKhi điều trị cho người bị suy tim nhẹ, bệnh thận hoặc bệnh gan, đặc biệt khi dùng đồng thời với thuốc lợi tiểu, cần quan tâm xem xét cẩn thận nguy cơ giữ nước và nguy cơ giảm chức năng thận.\nTrẻ em: Tránh sử dụng Acid Acetylsalicylic cho trẻ sốt do virus (bệnh cúm hoặc bệnh thủy đậu) vì nguy cơ bị hội chứng Reye, một bệnh lý hiếm gặp nhưng nghiêm trọng trên gan và hệ thần kinh có thể dẫn đến hôn mê và tử vong.\nThời kỳ mang thai hoặc cho bú\nĐối với phụ nữ mang thai: Chỉ nên dùng Acid Acetylsalicylic nếu thật sự cần thiết vì có thể gây đóng sớm ống động mạch và gây trì hoãn chuyển dạ. Tránh sử dụng trong ba tháng cuối thai kỳ (vì có nguy cơ xuất huyết trong lúc sanh).\nĐối với phụ nữ đang cho con bú: Không nên dùng Acid Acetylsalicylic vì Salicylate được bài tiết qua sữa mẹ. Dùng liều cao có thể gây nổi ban, dị dạng tiểu cầu và chảy máu ở trẻ bú mẹ.\nLái xe và vận hành máy móc\nThuốc này thường không ảnh hưởng đến khả năng lái xe và vận hành máy móc\nTương tác thuốc\nDùng cùng lúc Acid Acetylsalicylic có thể đưa đến tăng nồng độ của Acetazolamide, giảm nồng độ phenytoin toàn phần và tăng nồng độ Acid valproic trong huyết thanh.\nmethotrexate\nAcid acetylsalicylic có thể làm giảm tác dụng hạ huyết áp của thuốc ức chế beta và thuốc lợi tiểu, giảm tác dụng hạ huyết áp và hạ Natri/máu của thuốc ức chế men chuyển. Salicylate có thể ức chế sự thanh thải tại thận của",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng.\nHạn dùng: 24 tháng kể từ ngày sản xuất."
}