{
    "describe": "Thương hiệu:\nCPC1HN\nDung dịch uống Nupigin 1200mg/10ml CPC1HN điều trị rung giật cơ nguồn gốc vỏ não, thiếu máu não (2 vỉ x 5 ống)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 2 Vỉ x 5 Ống\nThành phần\nPiracetam\nNhà sản xuất\nCPC1 HN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nupigin dùng trong điều trị rung giật cơ nguồn gốc vỏ não, thiếu máu não, suy giảm nhận thức ở người già, chứng nói khó ở trẻ nhỏ và chóng mặt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống Nupigin 1200mg/10ml\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nPiracetam\n1200mg",
    "usage": "Công dụng của Dung dịch uống Nupigin 1200mg/10ml\nChỉ định\nNupigin\nThuốc\nRung giật cơ\nnguồn gốc vỏ não.\nThiếu máu não\n.\nSuy giảm nhận thức\nở người già.\nChứng nói khó ở trẻ nhỏ.\nChóng mặt\n.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Dung dịch uống Nupigin 1200mg/10ml\nCách dùng\nThuốc Nupigin dạng dung dịch uống.\nLiều dùng\nLiều khuyến cáo điều trị giật rung cơ nguồn gốc vỏ não:\nPiracetam\nđược dùng với liều 7,2 g/ngày, chia làm 2 – 3 lần. Tùy theo đáp ứng, cứ 3 – 4 ngày một lần, tăng thêm 4,8 g mỗi ngày cho tới liều tối đa là 20 g/ngày. Sau khi đã đạt liều tối ưu của piracetam, nên tìm cách giảm liều của các thuốc dùng kèm.\nLiều khuyến cáo điều trị thiếu máu não, suy giảm nhận thức ở người già, chứng nói khó ở trẻ nhỏ, chóng mặt:\nLiều thường dùng là 2,4 g/ngày, chia làm 2 - 3 lần; có thể tăng lên đến 4,8 g/ngày cho các trường hợp nặng.\nLiều khuyến cáo điều chỉnh liều ở người già, người suy gan nặng và suy thận:\nNgười cao tuổi:\nNên chỉnh liều ở người cao tuổi có tổn thương chức năng thận. Khi điều trị dài hạn ở người cao tuổi, cần đánh giá thường xuyên hệ số thanh thải creatinin để chỉnh liều phù hợp khi cần thiết.\nBệnh nhân suy thận:\nsuy thận\nChống chỉ định dùng piracetam trên bệnh nhân\ncreatinin\nLiều thuốc hàng ngày được tính cho từng bệnh nhân theo chức năng thận. Tham khảo bảng dưới đây và chỉnh liều theo chỉ dẫn. Để dùng bảng phân liều này, cần ước lượng hệ số thanh thải\ncr\nCl\nNhóm\nHệ số thanh thải creatinin (ml/phút)\nLiều và số lần dùng\nBình thường\n> 80\nLiều thường dùng hàng ngày, chia 2 – 4 lần\nNhẹ\n50 - 79\n2/3 liều thường dùng hàng ngày, chia 2 – 3 lần\nTrung bình\n30 - 49\n1/3 liều thường dùng hàng ngày, chia 2 lần\nNặng\n< 30\n1/6 liều thường dùng hàng ngày, dùng 1 lần\nBệnh thận giai đoạn cuối\n-\nChống chỉ định\nBệnh nhân suy gan:\nKhông cần chỉnh liều ở bệnh nhân chỉ có suy gan. Nên chỉnh liều thuốc khi dùng cho bệnh nhân vừa suy gan và suy thận (xem chỉnh liều cho bệnh nhân suy thận).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNghiên cứu lâm sàng và dữ liệu sau khi lưu hành thuốc: Các nghiên cứu lâm sàng thiết kế mù đôi, kiểm chứng với giả được hoặc nghiên cứu dược lý lâm sàng, trong đó số liệu về tính an toàn thì có sẵn (trích từ ngân hàng dữ liệu của UCB vào tháng 6 năm 1997), bao gồm hơn 3.000 đối tượng dùng piracetam, không phân biệt chỉ định điều trị, dạng bào chế, liều dùng hàng ngày hoặc đặc điểm của dân số nghiên cứu.\nCác tác dụng không mong muốn được xếp loại theo tần suất sử dụng quy ước sau: Rất phổ biến ≥ 1/10, phổ biến ≥ 1/100 đến < 1/10, không phổ biến ≥ 1/1000 đến < 1/100, hiếm ≥ 1/10000 đến < 1/1000, rất hiếm < 1/10000, không biết (không thể ước tính từ dữ liệu sẵn có).\nRối loạn máu và hệ bạch huyết:\nKhông biết: Rối loạn chảy máu.\nRối loạn hệ miễn dịch:\nKhông biết: Phản ứng dạng phản vệ, quá mẫn.\nRối loạn tâm thần:\nPhổ biến: Bồn chồn.\nKhông phổ biến: Trầm cảm.\nKhông biết: Kích động, lo lắng, lú lẫn, ảo giác.\nRối loạn hệ thần kinh:\ntăng động\nPhổ biến: Chứng\nKhông phổ biến: Buồn ngủ.\nnhức đầu\nKhông biết: Mất điều hòa vận động, rối loạn thăng bằng, động kinh,\nRối loạn tai và mê đạo:\nKhông biết: Chóng mặt.\nRối loạn mạch máu:\nHiếm: Viêm tĩnh mạch huyết khối, hạ huyết áp.\nRối loạn tiêu hóa:\nĐau bụng\nKhông biết:\nRối loạn da và mô dưới da:\nKhông biết: Phù mạch, viêm da, ngứa, nổi mề đay.\nRối loạn toàn thân và tại chỗ:\nKhông phổ biến: Suy nhược.\nHiếm: Sốt, đau tại chỗ tiêm.\nCác nghiên cứu khảo sát:\nPhổ biến: Tăng cân.\nThông báo ngay cho bác sỹ hoặc dược sỹ khi gặp phải các tác dụng phụ của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nupigin chống chỉ định trong các trường hợp sau:\nNgười bệnh suy thận nặng (hệ số thanh thải creatinin dưới 20 ml/phút).\nmúa giật Huntington\nNgười mắc\nNgười bệnh suy gan nặng.\nChảy máu não.\nMẫn cảm với piracetam, dẫn xuất pyrrolidon hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTác động trên kết tập tiểu cầu\nDo tác động của piracetam trên kết tập tiểu cầu, nên thận trọng khi dùng cho bệnh nhân xuất huyết nặng, bệnh nhân có nguy cơ chảy máu như loét đường tiêu hóa, bệnh nhân rối loạn cầm máu tiềm tàng, bệnh nhân có tiền sử tai biến mạch máu não do xuất huyết, bệnh nhân cần tiến hành đại phẫu kể cả phẫu thuật nha khoa và bệnh nhân sử dụng thuốc chống đông máu hoặc chống kết tập tiểu cầu bao gồm cả aspirin liều thấp.\nSuy thận\nPiracetam được thải trừ qua thận, do đó nên thận trọng trong trường hợp suy thận.\nNgười cao tuổi\nKhi điều trị dài hạn ở người cao tuổi, cần đánh giá thường xuyên hệ số thanh thải creatinin để chỉnh liều phù hợp khi cần thiết.\nNgưng thuốc\nNên tránh ngưng điều trị đột ngột vì có thể gây cơn động kinh giật cơ hoặc cơn động kinh toàn thể hóa ở một số bệnh nhân có chứng giật cơ.\nCác đợt cấp nghẽn mạch ở bệnh hồng cầu hình liềm\nVới chỉ định trong bệnh hồng cầu hình liềm, liều thấp hơn 160 mg/kg/ngày hoặc dùng thuốc không thường xuyên có thể dẫn đến tái phát các cơn cấp tính.\nTá dược:\nNatri methyl paraben và natri propyl paraben: Có thể gây phản ứng dị ứng (có thể trì hoãn).\nGlycerin: Có thể gây đau đầu, đau bụng và tiêu chảy.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nmang thai\nPiracetam có thể qua nhau thai. Không nên dùng thuốc này cho người\nKhông nên dùng piracetam cho người cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTác dụng phụ của thuốc có khả năng ảnh hưởng đến việc lái xe và vận hành máy móc, gây chóng mặt, nhức đầu, ngủ gà. Nên thận trọng khi lái xe và vận hành máy móc nếu sử dụng thuốc này.\nTương tác thuốc\nTương tác dược động học\nTương tác thuốc có khả năng dẫn đến những thay đổi về dược động học của piracetam được dự đoán là thấp vì khoảng 90 % liều piracetam được thải trong nước tiểu ở dạng không đổi.\ni\nTrong phòng thí nghiệm (in vitro), piracetam không ức chế các dạng đồng phân của cytochrom P450 ở gan người CYP 1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 và 4A9/11 ở nồng độ 142, 426 và 1422 µg/ml. Ở nồng độ 1422 µg/ml, quan sát thấy tác động ức chế nhẹ lên CYP 2A6 (21 %) và 3A4/5 (11 %). Tuy nhiên, khi nồng độ vượt xa 1422 µg/ml, giá trị K\nDo đó, tương tác chuyển hóa của piracetam với những thuốc khác gần như không có.\nCác hormon tuyến giáp:\nLú lẫn, dễ kích thích và rối loạn giấc ngủ đã được ghi nhận khi dùng thuốc này cùng lúc với các chiết xuất của tuyến giáp (T3+T4).\nAcenocoumarol:\nTrong 1 nghiên cứu mù đơn trên bệnh nhân bị huyết khối tĩnh mạch tái phát nặng đã được công bố, piracetam liều 9,6 g/ngày không làm thay đổi liều acenocoumarol cần thiết để đạt INR 2,5 đến 3,5, nhưng so với tác dụng của acenocoumarol dùng đơn độc, việc bổ sung piracetam 9,6 g/ngày làm giảm đáng kể kết tập tiểu cầu, phóng thích B-thromboglobulin, nồng độ fibrinogen và các yếu tố von Willebrand (VIII:C; VIIL VW: Ag; VIII : vW : Reo) và độ nhớt của mẫu toàn phần và huyết tương.\nCác thuốc chống động kinh:\nSử dụng piracetam trên 4 tuần với liều hàng ngày 20 g không làm thay đổi nồng độ đỉnh và nồng độ đáy trong huyết thanh của các thuốc chống động kinh (carbamazepin, phenytoin, phenobarbiton, valproat) ở bệnh nhân bị bệnh động kinh đang dùng các liều ổn định.\nRượu:\nViệc uống rượu cùng lúc không ảnh hưởng đến nồng độ piracetam trong huyết thanh và nồng độ cồn không bị thay đổi bởi một liều uống piracetam 1,6 g.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}