{
    "describe": "Thương hiệu:\nPhil\nThuốc Ticonet Phil Inter hỗ trợ duy trì sức khỏe tim mạch (10 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-14057-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nUbidecarenone\nChỉ định\nBệnh tim mạch\nSuy tim\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPHIL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTiconet\nCông ty TNHH Phil Inter Pharma\nubidecarenon\nlà sản phẩm của\nTiconet được bào chế dưới dạng viên nang mềm hình oval màu đỏ, bên trong có chứa hỗn dịch thuốc màu vàng đỏ, đóng gói theo quy cách hộp 10 vỉ, vỉ 10 viên nang.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ticonet\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nUbidecarenone\n30mg",
    "usage": "Công dụng của Thuốc Ticonet\nChỉ định\nTiconet\nđược chỉ định dùng trong các trường hợp:\nHỗ trợ duy trì sức khỏe tim mạch.\nHỗ trợ làm giảm tần suất cơn đau nửa đầu có liên quan đến buồn nôn, nôn khi uống để dự phòng/ngăn ngừa.\nChống oxy hóa.\nDược lực học\nCoenzyme Q10\nlà một quinon tan trong chất béo, được tổng hợp trong tế bào và tham gia vào nhiều quá trình như:\nVận chuyển các electron trong màng plasma.\nTổng hợp các adenosine triphosphate (ATP) trong ty thể.\nPhosphoryl - oxy hóa ở màng trong tế bào của ty thể và các màng tế bào khác liên quan đến bảo toàn năng lượng tế bào Coenzyme Q10 có tác dụng:\nChất mang oxy hóa khử trong chuỗi hô hấp ty thể, giữa NADH dehydrogenase và succinat dehydrogenase của hệ thống cytocrom b-c1.\nChống oxy hóa và ổn định màng tế bào, ngăn ngừa sự suy giảm của các chất chuyển hóa cần thiết để tổng hợp ATP.\nLoại bỏ các gốc tự do được sản xuất bởi peroxide lipid.\nCoenzyme Q10 có những đặc tính tương tự một vitamin do có cấu trúc giống vitamin K.\nSự thiếu hụt coenzyme Q10 nội sinh đã được quan sát thấy trong các bệnh khác nhau như suy tim sung huyết, bệnh ty thể và tăng cholesterol máu. Coenzyme Q10 đường uống giúp hồi phục mức sinh lý của chất này. Ở những bệnh nhân tăng cholesterol máu trải qua điều trị lâu dài với các chất ức chế HMG-CoA reductase, gây ức chế quá trình tổng hợp cholesterol nội sinh cũng như tổng hợp coenzyme Q10, do đó cần thiết phải bổ sung coenzyme Q10.\nDược động học\nHấp thu\nSau khi uống, thuốc được hấp thu vào hệ thống bạch huyết ở đường tiêu hóa.\nPhân bố\nThuốc được phân bố vào các mô khác nhau, đạt nồng độ cao ở gan, tim, thận, phổi, tuyến tụy và nồng độ thấp hơn ở các cơ quan khác.\nThải trừ\nThời gian bán thải của coenzyme Q10 là 34 giờ.",
    "dosage": "Cách dùng Thuốc Ticonet\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn từ 18 tuổi trở lên\nChống oxy hóa\nKhông dùng quá 300 mg (10 viên) coenzyme Q10/ngày.\nTim mạch\n30 – 300 mg (1 - 10 viên) coenzyme Q10/ngày.\nDự phòng đau nửa đầu\n150 – 300 mg (5 - 10 viên) coenzyme Q10/ngày. Dùng thuốc ít nhất 3 tháng để thấy được tác dụng hiệu quả của thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo nào về các trường hợp dùng thuốc quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR <1/1000\ntiêu chảy\nHệ tiêu hóa: Rối loạn tiêu hóa (khó chịu ở dạ dày), buồn nôn, chán ăn,\nDa và mô dưới da: Ban da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nBệnh nhân quá mẫn với coenzyme Q10 hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSử dụng thận trọng ở bệnh nhân bị tắc mật và bệnh nhân bị suy gan do có thể xảy ra sự tích lũy tiềm tàng coenzyme Q10.\nCó báo cáo cho thấy coenzyme Q10 làm giảm tác dụng của warfarin. Người bệnh uống warfarin nên biết về tác dụng này.\nCoenzyme Q10 và cholesterol có cùng con đường chuyển hóa. Lovastatin, simvastatin và pravastatin được biết làm giảm nồng độ coenzyme Q10 ở người. Có thể thuốc nhóm statin đều có tác dụng này.\nThông tin về tá dược\nTiconet chứa dầu đậu nành. Nếu dị ứng với đậu phộng hoặc đậu nành, không sử dụng thuốc này.\nTiconet chứa sorbitol. Bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp fructose không nên sử dụng thuốc này.\nTiconet chứa sunset yellow FCF, có thể gây phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu trên động vật không cho thấy bất kỳ ảnh hưởng nào cùa thuốc đến thai kỳ. Chưa có nghiên cứu nào được thực hiện trên phụ nữ mang thai về tác dụng gây quái thai khi sử dụng coenzyme Q10. Chỉ nên dùng thuốc trong 3 tháng đầu của thai kỳ khi lợi ích lớn hơn nguy cơ.\nThời kỳ cho con bú\nChưa biết coenzyme Q10 có bài tiết qua sữa mẹ hay không. Chỉ nên dùng khi thật cần thiết.\nTương tác thuốc\nCoenzyme Q10 có thể làm tăng tác dụng của thuốc lợi tiểu, các thuốc glycosid trợ tim và nitrat. Thuốc làm tăng tác dụng chống oxy hóa của vitamin E. Thuốc có thể làm kéo dài thời gian tác dụng hạ huyết áp của enalapril và nitrendipin.\nCoenzyme Q10 có tác dụng đồng vận với L-carnitin trong quá trình chuyển hóa và tuần hoàn. Thuốc có thể làm giảm nguy cơ xuất hiện các triệu chứng ảnh hưởng suy giảm lên cơ tim của các thuốc chẹn β-adrenergic, kìm hãm tác dụng chống đông của warfarin.\nCoenzyme Q10 còn làm giảm độc tính của các kháng sinh chống ung thư thuốc nhóm antracyclin.",
    "preservation": "Bảo quản\nBảo quản trong hộp kín, nơi khô mát, dưới 30°C."
}