{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Tivogg 5 DAVI điều trị dự phòng tắc mạch (6 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 6 Vỉ x 10 Viên\nNhà sản xuất\nDAVIPHARM\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tivogg 5mg là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú, có thành phần chính là Warfarin Natri.\nThuốc Tivogg chỉ định điều trị dự phòng tắc mạch ở bệnh nhân bị bệnh thấp tim và rung nhĩ, dự phòng sau khi phẫu thuật gắn van tim nhân tạo và điều trị huyết khối tĩnh mạch và thuyên tắc phổi. Chỉ định trong cơn thiếu máu não thoáng qua.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Công dụng của Thuốc Tivogg 5mg\nChỉ định\nThuốc Tivogg chỉ định trong các trường hợp sau:\nDự phòng tắc mạch ở bệnh nhân bị bệnh thấp tim và rung nhĩ.\nDự phòng sau khi phẫu thuật gắn van tim nhân tạo.\nDự phòng và điều trị huyết khối tĩnh mạch và thuyên tắc phổi.\nChỉ định trong cơn thiếu máu não thoáng qua.\nDược lực học\nMã ATC: B01AA03.\nWarfarin natri là thuốc chống đông máu nhóm coumarin, tác dụng gián tiếp, dễ tan trong nước, do vậy có thể dùng tiêm hoặc uống. Warfarin ngăn cản tổng hợp một số yếu tố đông máu ở gan gồm có yếu tố II (prothrombin), VII (proconvertin), IX (yếu tố Christmas hoặc thành phần thromboplastin huyết tương) và X (yếu tố Stuart- Prower) bằng cách ức chế tổng hợp vitamin K khử, là một chất cần thiết để gamma-carboxyl hóa một số phần còn lại của acid glutamic trong protein tiền thân của các yếu tố đông máu đó.\nKhông có vitamin K khử, sự carboxyl hóa các phần còn lại của acid glutamic của các yếu tố đông máu II, VII, IX và X không diễn ra và các protein này không thể trở thành các yếu tố đông máu có hoạt tính.\nWarfarin cũng ức chế các protein C và S chống đông máu. Không giống heparin, warfarin không có tác dụng chống đông máu in vitro.\nSau khi bắt đầu điều trị bằng warfarin, nồng độ trong máu của yếu tố VII hoạt động (thời gian bán thải trong huyết tương 4 - 7 giờ) bị ức chế đầu tiên, tiếp theo là yếu tố IX (thời gian bán thải trong huyết tương 20 - 24 giờ) và X (thời gian bán thải trong huyết tương 48 - 72 giờ) và cuối cùng là yếu tố II (thời gian bán thải trong huyết tương 60 giờ hoặc lâu hơn).\nKhi ngừng điều trị warfarin hoặc uống vitamin Kị, nồng độ trong máu của các yếu tố đông máu hoạt động phụ thuộc vitamin K trở lại nồng độ trước khi điều trị. Warfarin ngăn cản hình thành cục máu đông khi có ứ trệ và có thể ngăn cục máu đông lan rộng.\nThuốc không có tác dụng trực tiếp trên cục máu đông đã hình thành và không có hoặc có rất ít tác dụng đến bệnh sinh của cục huyết khối động mạch do tương tác giữa tiểu cầu và thành mạch bất thường.\nVì warfarin tác động đến tổng hợp các yếu tố đông máu liên quan đến cả hai hệ thống đông máu nội và ngoại sinh, nên thuốc kéo dài thời gian prothrombin (PT) và thời gian thromboplastin được hoạt hóa từng phần (aPTT).\nDược động học\nWarfarin là hỗn hợp racemic của hai đồng phân R-warfarin và S-warfarin, trong đó đồng phân S-warfarin có tác dụng chống đông mạnh gấp 2,5 lần so với đồng phân R-warfarin\nHấp thu\nWarfarin natri hấp thu nhanh và rất nhiều ở đường tiêu hóa, nhưng tỷ lệ hấp thu thay đổi rất nhiều giữa các cá thể. Hấp thu warfarin uống phụ thuộc vào tốc độ hòa tan. Tốc độ và mức độ hấp thu của thuốc có thể thay đổi giữa các viên nén bán trên thị trường.\nThức ăn làm giảm tốc độ hấp thu, nhưng không làm giảm mức độ hấp thu. Warfarin cũng hấp thu qua da và nhiễm độc nặng đã xảy ra khi tiếp xúc nhiều lần với thuốc diệt chuột chứa warfarin.\nNồng độ đỉnh warfarin trong huyết tương đạt được trong vòng 4 giờ, ở người khỏe mạnh, nồng độ đỉnh đạt được 90 phút sau khi uống.\nTuy nhiên, nồng độ warfarin trong huyết tương không nhất thiết liên quan đến tác dụng chống huyết khối và không giúp ích gì trong điều chỉnh liều lượng chống đông máu.\nNếu tiêm tĩnh mạch, nồng độ đỉnh có thể đạt được sớm hơn khi uống. Tuy nhiên, tiêm tĩnh mạch warfarin không làm tăng thêm tác dụng chống đông hoặc tác dụng sớm hơn.\nSau khi uống đủ liều warfarin, thuốc tác dụng sớm đến tổng hợp các yếu tố đông máu phụ thuộc vitamin K (trong vòng 24 giờ) làm giảm các yếu tố này trước khi thuốc có tác dụng điều trị rõ ràng. Tác dụng chống huyết khối có thể chưa có cho tới 2 - 7 ngày sau khi bắt đầu liệu pháp warfarin.\nTương tự như vậy, khi ngừng warfarin, có một thời gian tiềm tàng cho tới khi nồng độ trong máu của các yếu tố đông máu phụ thuộc vitamin K trở lại bình thường. Warfarin uống, tiêm bắp hay tiêm tĩnh mạch đều bắt đầu tác dụng chống huyết khối giống nhau. Liều warfarin cho vượt quá liều cần thiết để tác động đến tổng hợp yếu tố IX và X không làm tác dụng nhanh hơn nhưng có thể kéo dài thời gian tác dụng sau khi ngừng thuốc.\nPhân bố\nKhông có sự khác biệt về thể tích phân bố biểu kiến của dung dịch warfarin khi dùng đường tiêm tĩnh mạch và đường uống. Thể tích phân bố của warfarin thấp khoảng 0,14 kg. Giai đoạn phân bố kéo dài 6 - 12 giờ có thể phân biệt được sau khi dùng dung dịch warfarin tiêm tĩnh mạch nhanh hoặc dùng đường uống.\nThể tích phân bố của R-warfarin và S-warfarin được dự đoán là giống nhau và giống như hỗn hợp racemic. 99% warfarin gắn vào protein huyết tương, chủ yếu là albumin.\nNghiên cứu trên động vật cho thấy ngoài gan, thuốc được phân bố vào phổi, lách và thận. Warfarin qua nhau thai và nồng độ thuốc trong huyết tương bào thai có thể bằng nồng độ thuốc trong huyết tương mẹ.\nỞ người, số liệu nghiên cứu còn ít, và cho thấy thuốc không phân bố vào sữa mẹ.\nChuyển hóa\nWarfarin được thải trừ hầu như hoàn toàn dưới dạng chất chuyển hóa. Warfarin natri được chuyển hóa chọn lọc quang học bởi các enzym microsom gan (cytochrom P450) thành chất chuyển hóa hydroxyl không có hoạt tính (con đường chủ yếu) và bởi reductase thành chất chuyển hóa khử (warfarin alcol).\nChất chuyển hóa warfarin alcol có hoạt tính chống đông thấp nhất. Các chất chuyển hóa chủ yếu được thải trừ qua nước tiểu; và một phần nhỏ qua mật. Các chất chuyển hóa đã được xác định của warfarin bao gồm dehydrowarfarin, hai alcol đồng phân quang học, 4- 6- 7- 8- và 10-hydroxywarfarin.\nCác isozym cytochrom P450 tham gia vào sự chuyển hóa của warfarin gồm 2C9, 2019, 2C8, 1A2, và 3A4. Trong đó 2C9 là dạng cytochrom P450 ở gan người chính làm thay đổi tác dụng chống đông in vivo của warfarin. Mức độ hoạt tính của CYP2C9 phụ thuộc vào di truyền và thay đổi tùy theo từng người. Người bệnh đồng hợp tử với alen CYP2C9*1 (khoảng 80% người da trắng) có hoạt tính enzym bình thường (nghĩa là người có chuyển hóa mạnh) và các phác đồ điều trị chuẩn phù hợp với loại người này.\nKhoảng 11 hoặc 7% người da trắng có alen CYP2c9*2 thuộc loại người có chuyển hóa trung gian hoặc có alen CYP2C9*3 thuộc loại người có chuyển hóa warfarin kém.\nThanh thải của S-warfarin, một dạng thuốc có tác dụng mạnh, bị giảm ở các đối tượng này. Do đó, những người bệnh này có tăng nguy cơ chảy máu và chống đông máu quá mức (nghĩa là INR vượt 3) và đòi hỏi phải dùng warfarin liều thấp hơn, đặc biệt khi bắt đầu điều trị. Alen CYP2C9+2 và CYP2C9+3 làm giảm chuyển hóa của warfarin khoảng 30 - 50 và 90%, tương ứng.\nThải trừ\nThời gian bán thải của warfarin sau khi dùng liều đơn là khoảng 1 tuần; tuy nhiên, khoảng thời gian bán thải có hiệu quả là 20 - 60 giờ, trung bình khoảng 40 giờ.\nĐộ thanh thải của R-warfarin nói chung bằng một nửa so với S-warfarin, do đó, vì thể tích phân bố của 2 đồng phân giống nhau, thời gian bán thải của R-warfarin dài hơn so với Swarfarin.\nThời gian bán thải của R-warfarin trong khoảng 37 - 89 giờ, trong khi của Swarfarin là trong khoảng 21 - 43 giờ. Nghiên cứu với thuốc đánh dấu đồng vị phóng xạ cho thấy đến 92% liều dùng đường uống được tìm thấy trong nước tiểu.\nMột lượng rất nhỏ warfarin được bài tiết dưới dạng không đổi qua nước tiểu. Dạng được thải trừ qua nước tiểu là các chất chuyển hóa.",
    "usage": "Cách dùng Thuốc Tivogg 5mg\nCách dùng\nThuốc Tivogg 5mg dùng qua đường uống. Hàng ngày phải uống thuốc đúng giờ quy định, ngày uống một lần và nên uống vào buổi chiều để có thể thay đổi liều lượng càng sớm càng tốt sau khi có kết quả INR.\nLiều dùng\nNgười lớn và người cao tuổi\nLiều khởi đầu thường dùng của warfarin là 10 mg/ngày trong 2 ngày, nhưng liều dùng này nên được điều chỉnh dựa trên yêu cầu của từng bệnh nhân. Chỉ số prothrombin nên được xác định trước khi điều trị với warfarin.\nLiều duy trì hàng ngày của warfarin thường dùng là từ 3 - 9 mg, dùng cùng một thời điểm mỗi ngày. Liều duy trì chính xác cho từng bệnh nhân phụ thuộc vào thời gian prothrombin hoặc các xét nghiệm máu thích hợp khác.\nLiều duy trì được bỏ qua nếu thời gian prothrombin kéo dài quá mức. Một khi liều duy trì đã ổn định trong khoảng điều trị, thường hiếm khi cần phải điều chỉnh liều duy trì.\nTrong trường hợp cấp cứu, điều trị chống đông nên được khởi đầu với phối hợp heparin và warfarin. Trong trường hợp ít khẩn cấp hơn, như ở bệnh nhân bị hoặc có nguy cơ đặc biệt bị huyết khối, điều trị chống đông có thể được khởi đầu với warfarin đơn trị.\nDùng chung warfarin với heparin ảnh hưởng đến kết quả các xét nghiệm kiểm soát và nên ngừng heparin ít nhất 6 giờ trước khi thực hiện xét nghiệm đầu tiên.\nViệc kiểm soát điều trị được thiết lập bằng cách theo dõi INR thường xuyên và sau đó điều chỉnh liều duy trì của warfarin dựa trên kết quả thu được.\nTrẻ em:\nChưa có thông tin về sử dụng thuốc trên trẻ em.\nLàm gì khi quá liều?\nXử trí quá liều trong khi điều trị warfarin, phải dựa vào thời gian bán thải của từng biệt dược, chỉ định (đặc biệt trường hợp van tim cơ học, tránh điều trị nhanh quá) và các đặc điểm riêng của người bệnh (tuổi, nguy cơ chảy máu...). Các biện pháp xử lý phải từ từ để tránh gây nguy cơ huyết khối.\nXử lý phụ thuộc vào INR và các dấu hiệu chảy máu nếu có:\nNếu INR trên vùng điều trị nhưng dưới 5 và nếu người bệnh không xuất huyết hoặc không cần phải can thiệp nhanh trước khi phẫu thuật:\nBỏ liều sau. Ngay khi INR mong muốn đạt được, cho lại warfarin với liều thấp hơn.\nNếu INR rất gần với INR mong muốn, giảm trực tiếp liều hàng ngày, không bỏ thuốc.\nNếu INR > 5 nhưng 9, không xuất huyết, bỏ 1 lần thuốc và cho vitamin K:\nHoặc cho uống 3 - 5 mg hoặc cho truyền tĩnh mạch chậm trong 1 giờ, như vậy cho phép làm giảm INR trong 24 - 48 giờ, sau đó cho lại warfarin với liều thấp hơn.\nTheo dõi thường xuyên INR và nếu cần cho lại vitamin K.\nNếu cần phải điều trị nhanh trong trường hợp xuất huyết nặng hoặc quá liều nặng warfarin (thí dụ INR > 20), tiêm tĩnh mạch chậm vitamin K một liều 10 mg, kết hợp tùy theo tính chất cấp cứu với huyết tương tươi đông lạnh hoặc với dung dịch đậm đặc yếu tố phụ thuộc vitamin K (Kaskadil). Vitamin K có thể cho lặp lại cách nhau 12 giờ.\nSau điều trị bằng vitamin K liều cao, phải mất một thời gian để warfarin có tác dụng trở lại. Nếu phải điều trị warfarin lại, phải tính đến giai đoạn chuyển tiếp bằng heparin.\nNếu ngộ độc ngẫu nhiên ngoài điều trị warfarin, mức độ ngộ độc phải được đánh giá dựa vào mức INR và có biến chứng xuất huyết không. INR phải được thực hiện nhiều ngày liên tiếp (2 - 5 ngày), phải tính đến thời gian bán thải kéo dài do warfarin được hấp thu. Ngay khi INR thay đổi, vitamin K có thể điều chỉnh tác dụng chống đông máu.\nLàm gì khi quên liều?\nNếu quên uống, liều quên phải uống ngay trong cùng ngày, càng sớm càng tốt. Không được uống hai liều vào ngày hôm sau để bù cho liều quên.",
    "dosage": "Tác dụng phụ\nKhi sử dụng thuốc Tivogg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa rõ tần suất:\nNhiễm trùng và nhiễm ký sinh trùng: Sốt.\nMiễn dịch: Quá mẫn.\nThần kinh: Chảy máu não, chảy máu dưới màng cứng.\nMạch máu: Chảy máu.\nHô hấp, lồng ngực và trung thất: Tràn máu màng phổi, chảy máu cam.\nTiêu hóa: Chảy máu đường tiêu hóa, chảy máu trực tràng, nôn ra máu, viêm tụy, tiêu chảy, buồn nôn, nôn, đi tiêu phân đen.\nGan mật: Vàng da, rối loạn chức năng gan.\nDa và mô dưới da: Phát ban, rụng tóc, ban xuất huyết, hội chứng ngón chân tím, hồng ban gây các vết sưng da dẫn đến bầm máu, nhồi máu và hoại tử da, chứng calci hóa mạch máu và hoại tử da (calciphylaxis).\nThận và tiết niệu: Tiểu ra máu.\nXét nghiệm: Giảm hematocrit không rõ nguyên nhân, giảm hemoglobin.\nHướng dẫn cách xử trí ADR\nNguy cơ chính của liệu pháp warfarin là có thể gây chảy máu ở bất cứ nơi nào trên cơ thể. Để tránh dùng quá liều warfarin, nhất thiết phải theo dõi INR theo khuyến cáo. Nếu quá liều, phải xử trí (xem thêm mục xử trí quá liều).\nNếu INR trên mức điều trị nhưng dưới 5, phải giảm liều hoặc ngừng cho tới khi INR trở về mức điều trị.\nNếu INR bằng hoặc trên 5,0 nhưng dưới 9,0, phải ngừng warfarin. Nếu tăng nguy cơ chảy máu, có thể cho uống phytomenadion 1 - 2,5 mg hoặc có thể tới 5 mg. Nếu INR bằng hoặc lớn hơn 9,0 phải ngừng warfarin và cho uống phytomenadion 2,5 - 5 mg.\nNếu có bất cứ chảy máu ồ ạt nào, phải ngừng warfarin và cho tiêm tĩnh mạch chậm phytomenadion cùng huyết tương tươi, dung dịch đậm đặc chứa yếu tố II, VII, IX và X, hoặc yếu tố tái tổ hợp VIIa.\nNếu INR ở mức điều trị mà có xuất huyết, phải tìm nguyên nhân khác như bệnh ở thận hoặc đường tiêu hóa.\nHoại tử da và mô mềm tuy hiếm gặp nhưng rất nặng. Nguyên nhân có thể do huyết khối nhưng bệnh sinh còn chưa biết. Người bệnh thiếu hụt protein C có nguy cơ cao mắc chứng này.\nPhải ngừng liệu pháp coumarin khi thấy tổn thương ở da và phải cho vitamin K. Phải cho heparin để chống đông máu. Huyết tương tươi đông lạnh hoặc dung dịch đậm đặc protein C cũng có thể có tác dụng. Nếu có hoại tử, phải phẫu thuật.\nTrước khi bắt đầu điều trị, bao giờ cũng phải loại trừ nguy cơ chảy máu thực thể, như loét, u ở đường tiêu hóa.\nThuốc có thể gây ra các tác dụng không mong muốn khác. Cần theo dõi chặt chẽ và khuyến cáo bệnh nhân thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "adverse_effect": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tivogg chống chỉ định trong các trường hợp sau:\nMẫn cảm với warfarin, các dẫn chất khác của coumarin hoặc với bất cứ thành phần nào của thuốc.\nXuất huyết não.\nChảy máu đáng kể trên lâm sàng.\nTrong vòng 72 giờ khi phẫu thuật lớn có nguy cơ chảy máu nặng.\nTrong vòng 48 giờ sau khi sinh.\nTăng huyết áp ác tính hoặc chưa kiểm soát được.\nViêm màng ngoài tim, tràn dịch màng tim, viêm nội tâm mạc nhiễm khuẩn bán cấp.\nTiền sử bị hoại tử do warfarin.\nNghiện rượu.\nTiền sử dễ bị ngã, người bệnh cao tuổi, tâm thần, không kiểm soát được.\nTiền sản giật/ sản giật; Dọa sảy thai, mang thai (trừ mang van nhân tạo cơ học).\nSuy gan nặng.\nPhụ nữ có thai trong 3 tháng đầu và 3 tháng cuối thai kì.\nDùng chung với các thuốc mà tương tác có thể dẫn đến tăng đáng kể nguy cơ chảy máu.\nThận trọng khi sử dụng\nHầu hết các tác dụng không mong muốn được báo cáo của warfarin là kết quả của tác dụng chống đông quá mức. Vì vậy, cần phải đánh giá lại điều trị thường xuyên và ngừng điều trị khi không còn cần thiết.\nKhởi đầu điều trị\nTheo dõi:\nKhi khởi đầu sử dụng warfarin theo phác đồ liều chuẩn, chỉ số INR nên được kiểm tra hàng ngày hoặc mỗi 2 ngày trong những ngày đầu điều trị. Khi giá trị INR đã ổn định trong khoảng mục tiêu, có thể kiểm tra chỉ số INR theo chu kỳ dài hơn.\nNên theo dõi chỉ số INR thường xuyên hơn ở bệnh nhân có nguy cơ đông máu quá mức cao hơn như bệnh nhân tăng huyết áp nặng, có bệnh gan hoặc bệnh thận.\nBệnh nhân khó tuân thủ điều trị nên được theo dõi thường xuyên hơn.\nChứng tăng đông máu:\nBệnh nhân thiếu hụt protein C có nguy cơ hoại tử da khi khởi đầu điều trị với warfarin, ở bệnh nhân bị thiếu hụt protein C, nên khởi đầu điều trị với liều nạp warfarin kể cả khi đã dùng heparin.\nBệnh nhân thiếu hụt protein S cũng có thể có nguy cơ trên và nên khởi đầu điều trị warfarin chậm trong trường hợp này.\nNguy cơ chảy máu:\nTác dụng không mong muốn được báo cáo thường xuyên nhất của tất cả thuốc chống đông đường uống là chảy máu. Nên thận trọng khi dùng warfarin ở bệnh nhân có nguy cơ chảy máu nghiêm trọng (như dùng chung với NSAID, bị tai biến mạch máu não gần đây, viêm nội tâm mạc nhiễm khuẩn, từng bị chảy máu đường tiêu hóa).\nYếu tố nguy cơ của chảy máu bao gồm cường độ thuốc chống đông máu cao (INR > 4,0), tuổi ≥ 65, INR biến đổi nhiều, tiền sử chảy máu đường tiêu hóa, tăng huyết áp không kiểm soát, bệnh mạch máu não, bệnh tim nghiêm trọng, nguy cơ té ngã, thiếu máu, khối u ác tính, chấn thương, suy thận, dùng chung với các thuốc khác.\nNên theo dõi INR thường xuyên cho tất cả các bệnh nhân dùng warfarin. Theo dõi INR thường xuyên hơn, điều chỉnh liều cẩn thận cho đến INR mong muốn, và rút ngắn thời gian điều trị có thể có ích cho những bệnh nhân có nguy cơ chảy máu cao. Nên hướng dẫn bệnh nhân cách để giảm thiểu nguy cơ chảy máu và thông báo ngay cho bác sỹ các dấu hiệu và triệu chứng chảy máu.\nKiểm tra INR và giảm hoặc bỏ qua liều tùy thuộc vào INR là thiết yếu, tư vấn và chăm sóc chống đông máu sau đó nếu cần thiết. Nếu INR quá cao, giảm liều hoặc ngừng warfarin; Đôi khi điều này cần thiết để đảo ngược tác dụng chống đông. Nên kiểm tra INR trong vòng 2-3 ngày để đảm bảo giá trị đang giảm xuống.\nThận trọng khi sử dụng phối hợp thêm bất kỳ thuốc chống kết tập tiểu cầu nào do làm tăng nguy cơ chảy máu.\nChảy máu:\nChảy máu có thể cho thấy đã dùng quá liều warfarin. Cách xử trí xem trong phần \"Quá liều\".\nNên kiểm tra và theo dõi INR nếu xảy ra chảy máu không rõ nguyên nhân ở liều điều trị.\nTai biến mạch máu não:\nSử dụng thuốc chống đông sau cơn tai biến mạch máu não có thể làm tăng nguy cơ chảy máu thứ phát ở não đã bị nhồi máu.\nĐiều trị dài hạn với warfarin có lợi cho bệnh nhân rung nhĩ, nhưng nguy cơ tái phát huyết khối thấp và vì vậy một khoảng thời gian tạm ngưng điều trị sau tai biến mạch máu não là hợp lý. Nên bắt đầu lại điều trị với warfarin trong 2-14 ngày sau khi bị tai biến mạch máu não, tùy thuộc vào kích thước vùng nhồi máu và huyết áp.\nỞ bệnh nhân tai biến do huyết khối lớn, hoặc tăng huyết áp không kiểm soát, nên tạm ngừng warfarin trong 14 ngày.\nPhẫu thuật:\nVới phẫu thuật không có nguy cơ chảy máu nặng, có thể thực hiện phẫu thuật khi INR < 2,5.\nVới phẫu thuật có nguy cơ chảy máu nặng, nên ngừng warfarin 3 ngày trước khi phẫu thuật.\nNếu cần phải tiếp tục dùng thuốc chống đông, ví dụ như nguy cơ huyết khối đe dọa tính mạng, nên giảm INR xuống < 2,5 và bắt đầu dùng heparin.\nNếu cần thực hiện phẫu thuật và không thể tạm ngừng warfarin 3 ngày trước đó, nên loại trừ tác dụng chống đông với vitamin K liều thấp.\nThời điểm sử dụng lại điều trị warfarin tùy thuộc vào nguy cơ chảy máu sau phẫu thuật. Trong hầu hết trường hợp, có thể sử dụng lại điều trị warfarin khi bệnh nhân có thể ăn uống lại được.\nPhẫu thuật nha khoa:\nKhông cần ngừng warfarin trước khi phẫu thuật nha khoa thông thường, ví dụ như nhổ răng.\nBệnh loét dạ dày tiến triển:\nDo nguy cơ chảy máu cao, nên thận trọng khi dùng warfarin ở bệnh nhân bị loét dạ dày tiến triển. Nên tái khám những bệnh nhân này thường xuyên và hướng dẫn bệnh nhân cách nhận ra chảy máu và cần làm gì nếu xảy ra chảy máu.\nTương tác:\nNhiều thuốc và thực phẩm có thể tương tác với warfarin và ảnh hưởng đến thời gian prothrombin.\nBất kỳ thay đổi nào về điều trị, bao gồm tự dùng thuốc không kê đơn, yêu cầu phải tăng cường theo dõi INR. Nên hướng dẫn bệnh nhân thông báo cho bác sỹ trước khi bắt đầu dùng thêm bất kỳ thuốc nào bao gồm thuốc không kê đơn, thuốc từ dược liệu hoặc vitamin.\nChứng calci hóa mạch máu và hoại tử da (calciphylaxis):\nChứng calci hóa mạch máu và hoại tử da (calciphylaxis) là hội chứng hiếm gặp và có tỷ lệ tử vong cao. Hội chứng này thường gặp trên bệnh nhân bệnh thận giai đoạn cuối có lọc máu hoặc trên bệnh nhân có một số yếu tố nguy cơ như: Thiếu hụt protein C hoặc S, tăng phosphat máu, tăng calci máu hoặc hạ albumin máu.\nCác trường hợp calci hóa mạch máu và hoại tử da đã được ghi nhận trên cả bệnh nhân sử dụng warfarin không có bệnh lý thận. Trong trường hợp xảy ra hội chứng này, bệnh nhân cần được xử trí thích hợp và cân nhắc ngừng sử dụng warfarin.\nRối loạn tuyến giáp:\nTốc độ chuyển hóa của warfarin phụ thuộc vào tình trạng tuyến giáp. Vì vậy, bệnh nhân bị cường giáp hoặc nhược giáp nên được theo dõi chặt chẽ khi khởi đầu điều trị với warfarin.\nCác trường hợp khác cần phải thay đổi liều\nCác tình trạng sau cũng có thể làm tăng tác dụng của warfarin, và cần phải giảm liều:\nSụt cân.\nBệnh cấp tính.\nNgừng hút thuốc.\nCác tình trạng sau có thể làm giảm tác dụng của warfarin, và cần phải tăng liều:\nTăng cân.\nTiêu chảy.\nNôn.\nCác thận trọng khác:\nCó thể nghi ngờ bệnh nhân đề kháng warfarin thu nhận hoặc di truyền nếu cần dùng liều warfarin hàng ngày cao hơn liều thông thường để đạt được tác dụng chống đông mong muốn.\nThông tin di truyền:\nSự khác biệt về di truyền, đặc biệt là liên quan đến CYP2C9 và VKORC1, có thể ảnh hưởng đáng kể đến liều warfarin cần thiết. Cần đặc biệt thận trọng nếu biết gia đình bệnh nhân có các đa hình này.\nTuân thủ của bệnh nhân:\nTrước khi quyết định điều trị bằng warfarin, phải đặc biệt chú ý đến nhận thức của người bệnh vì có những ràng buộc phải thực hiện khi điều trị, như phải tuân thủ uống thuốc đều đặn, đúng giờ, không được quên; Phải thực hiện đều đặn xét nghiệm về máu (INR), phải cảnh giác đối với các thuốc phối hợp có thể làm mất cân bằng điều trị. Phải có sổ theo dõi cho người bệnh.\nNgười cao tuổi:\nPhải rất thận trọng đối với người cao tuổi vì thường có nhiều bệnh kết hợp nên thường dùng nhiều thuốc kết hợp, dễ ngã, dễ quên liều và uống nhầm liều. Nguy cơ quá liều, đặc biệt lúc đầu điều trị, phải đặc biệt theo dõi.\nBệnh nhân suy thận:\nTrong trường hợp suy thận nặng, tránh dùng, nếu dùng, liều đầu tiên phải cho thấp hơn và theo dõi INR nhiều lần hơn. Liều cũng phải điều chỉnh phù hợp và tăng cường theo dõi khi bị suy gan, giảm protein huyết hoặc mắc thêm nhiễm khuẩn.\nCảnh báo liên quan đến tá dược:\nChế phẩm có chứa lactose, bệnh nhân bị rối loạn di truyền hiếm gặp về dung nạp galctose, chứng thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose-galactose không nên sử dụng thuốc này.\nSử dụng cho người lái xe và vận hành máy móc\nWarfarin không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ có thai hoặc đang cho con bú\nPhụ nữ có thai:\nDựa trên kinh nghiệm sử dụng ở người, warfarin gây dị tật bẩm sinh và chết thai khi dùng thuốc trong thai kỳ.\nChống chỉ định warfarin trong 3 tháng đầu và 3 tháng cuối thai kỳ.\nPhụ nữ trong độ tuổi sinh sản đang dùng warfarin nên sử dụng các biện pháp tránh thai có hiệu quả.\nPhụ nữ cho con bú:\nWarfarin tiết qua sữa với lượng nhỏ. Tuy nhiên ở liều điều trị warfarin không ảnh hưởng đến trẻ bú mẹ. Có thể dùng warfarin khi đang cho con bú.\nTương tác thuốc\nWarfarin có khoảng điều trị hẹp và cần phải thận trọng khi sử dụng phối hợp. Các thông tin về phối hợp điều trị mới nào cũng cần được tư vấn để có hướng dẫn cụ thể về việc điều chỉnh liều warfarin và theo dõi điều trị. Nếu không có thông tin, nên cân nhắc khả năng có tương tác thuốc. Nên cân nhắc tăng cường theo dõi khi bắt đầu bất kỳ điều trị mới nào nếu có nghi ngờ về khả năng tương tác.\nTương tác dược động học\nThuốc chống chỉ định\nPhối hợp thuốc sử dụng trong điều trị và dự phòng huyết khối, hoặc các thuốc khác có tác dụng không mong muốn lên sự cầm máu có thể làm tăng tác dụng dược lý của warfarin và tăng nguy cơ chảy máu.\nChống chỉ định các thuốc phân giải fibrin như streptokinase và alteplase ở bệnh nhân đang dùng warfarin.\nThuốc nên tránh nếu có thể\nNên tránh dùng các thuốc sau hoặc dùng cẩn thận và tăng cường theo dõi lâm sàng và cận lâm sàng:\nClopidogrel.\nNSAID (bao gồm aspirin và các thuốc ức chế chọn lọc COX-2).\nSulfinpyrazon.\nThuốc ức chế thrombin như bivalirudin, dabigatran.\nDipyridamol.\nHeparin không phân đoạn và dẫn xuất heparin, heparin phân tử lượng thấp.\nFondaparinux, rivaroxaban.\nThuốc đối kháng thụ thể glycoprotein Ilb/ IIIa như eptifibatid, tirofiban và abciximab.\nProstacyclin.\nThuốc chống trầm cảm SSRI và SNRI.\nCác thuốc khác có tác dụng ức chế cầm máu, đông máu hoặc tác dụng của tiểu cầu.\nAspirin liều thấp phối hợp với warfarin có thể có lợi ở một số bệnh nhân nhưng nguy cơ chảy máu đường tiêu hóa sẽ tăng, Warfarin có thể được dùng chung với heparin khi khởi đầu điều trị ở bệnh nhân huyết khối, cho đến khi INR nằm trong khoảng phù hợp.\nTương tác chuyển hóa\nWarfarin là một hỗn hợp đồng phân quang học được chuyển hóa bởi các cytochrom P450 khác nhau. R-warfarin được chuyển hóa chủ yếu bởi CYP1A2 và CYP3A4. S-warfarin được chuyển hóa chủ yếu bởi CYP2C9. Hiệu quả của warfarin bị ảnh hưởng chủ yếu khi sự chuyển hóa S-warfarin bị thay đổi.\nCác thuốc cạnh tranh dưới dạng cơ chất của các cytochrom này hoặc ức chế hoạt động của chúng có thể làm tăng nồng độ warfarin huyết tương và INR, có thể tăng nguy cơ chảy máu.\nKhi dùng chung với những thuốc này, có thể cần giảm liều warfarin và tăng mức độ theo dõi.\nNgược lại, các thuốc cảm ứng những con đường chuyển hóa này có thể làm giảm nồng độ warfarin huyết tương và INR, có thể dẫn đến giảm hiệu quả. Khi dùng chung với những thuốc này, có thể cần tăng liều warfarin và tăng mức độ theo dõi.\nCó một nhóm nhỏ các thuốc có tương tác với warfarin, tuy nhiên ảnh hưởng lâm sàng lên INR đa dạng, trong những trường hợp này nên tăng cường theo dõi khi khởi đầu và ngừng điều trị.\nCũng nên thận trọng khi ngừng hoặc giảm liều của các thuốc cảm ứng hoặc ức chế chuyển hóa, một khi bệnh nhân đã ổn định khi dùng phối hợp này (tác dụng bù đắp).\nCác thuốc có tương tác đáng kể với warfarin trên lâm sàng\nCác thuốc làm tăng tác dụng của warfarin:\nAlopurinol, capecitabin, erlotinib, disulfiram, thuốc kháng nấm nhóm azol (ketoconazol, fluconazol, ...), omeprazol, paracetamol (sử dụng thường xuyên, kéo dài), propafenon, amopdaron, tamoxifen, methylphenidat, zafirlukast, các fibrat, các statin (ngoại trừ pravastatin, tương tác chủ yếu với fluvastatin), erythromycin, sulfamethoxazol, metronidazol.\nCác thuốc đối kháng tác dụng của warfarin:\nBarbiturat, primidon, carbamazepin, griseofulvin, thuốc tránh thai đường uống, rifampicin, azathioprin, phenytoin.\nCác thuốc có tác động biến đổi:\nCác corticosteroid, nevirapin, ritonavir.\nCác tương tác thuốc khác\nCác thuốc kháng sinh phổ rộng có thể làm tăng tác dụng của warfarin do giảm hệ vi khuẩn đường tiêu hóa sản xuất vitamin K Tương tự như vậy, orlistat có thể làm giảm hấp thu vitamin K. Cholestyramin và sucralfat có thể làm giảm sự hấp thu warfarin.\nĐã có báo cáo tăng INR khi dùng chung glucosamin và warfarin. Không khuyến cáo dùng phối hợp này.\nTương tác với các chế phẩm dược liệu\nKhông được dùng các chế phẩm dược liệu chứa cỏ St John (Hypericum perforatum) khi đang dùng warfarin do có nguy cơ làm giảm nồng độ huyết tương và giảm tác dụng lâm sàng của warfarin.\nNhiều chế phẩm dược liệu khác có ảnh hưởng trên lý thuyết đến warfarin, tuy nhiên, hầu hết các tương tác này chưa được chứng minh. Nói chung nên tránh dùng các thuốc được liệu hoặc thực phẩm chức năng có chứa dược liệu khi đang dùng warfarin, và nên hướng dẫn bệnh nhân thông báo cho bác sỹ nếu đang dùng bất kỳ chế phẩm dược liệu nào, vì có thể cần theo dõi thường xuyên hơn.\nRượu\nDùng một lượng lớn rượu cùng lúc có thể ức chế chuyển hóa của warfarin và tăng INR.\nNgược lại, dùng nhiều rượu trong thời gian dài có thể cảm ứng chuyển hóa của warfarin.\nCó thể cho phép dùng một lượng rượu vừa phải.\nTương tác với thức ăn và thực phẩm chức năng\nCác báo cáo đơn lẻ cho thấy có thể có tương tác giữa warfarin và nước ép nam việt quất, trong hầu hết trường hợp dẫn đến tăng INR hoặc biến chứng chảy máu. Nên khuyên bệnh nhân tránh dùng các sản phẩm có nam việt quất. Nên cân nhắc tăng cường giám sát và theo dõi INR ở bất kỳ bệnh nhân này đang dùng warfarin và dùng nước ép nam việt quất thường xuyên.\nCó ít bằng chứng cho thấy nước ép bưởi chùm có thể gây tăng nhẹ INR ở một số bệnh nhân dùng warfarin.\nMột số thực phẩm như gan, bông cải xanh, bắp cải Brussel và rau lá xanh chứa lượng lớn vitamin K. Thay đổi đột ngột chế độ ăn có thể ảnh hưởng đến việc kiểm soát chống đông.\nNên hướng dẫn bệnh nhân hỏi lời khuyên của bác sỹ trước khi thực hiện bất kỳ thay đổi lớn nào về chế độ ăn.\nNhiều thực phẩm chức năng khác có ảnh hưởng trên lý thuyết đến warfarin, tuy nhiên hầu hết các tương tác này chưa được chứng minh. Nói chung bệnh nhân nên tránh dùng bất kỳ thực phẩm chức năng nào khi đang dùng warfarin, và nên hướng dẫn bệnh nhân thông báo cho bác sỹ nếu đang dùng bất kỳ thực phẩm chức năng nào, vì có thể cần theo dõi thường xuyên hơn.\nXét nghiệm\nHeparin và danaparoid có thể kéo dài thời gian prothrombin, vì vậy cần có một khoảng thời gian hợp lý từ sau khi dùng thuốc đến trước khi thực hiện xét nghiệm.",
    "careful": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.",
    "preservation": ""
}