{
    "describe": "Thương hiệu:\nKrka\nThuốc Tolucombi 40mg/12.5mg KRKA điều trị tăng huyết áp (4 vỉ x 7 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nTelmisartan\nHydrochlorothiazide\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Suy gan, Suy thận, Dị ứng thuốc, Tắc mật\nNhà sản xuất\nKRKA\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nSlovenia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tolucombi 40 mg/12.5 mg Krka 4 x 7 do Công ty Krka, D.D., Novo Mesto sản xuất, thành phần chính chứa telmisartan, hydrochlorothiazide, là thuốc dùng để trị tăng huyết áp.\nTolucombi 40 mg/12.5 mg được bào chế dưới viên nén, viên nén màu trắng đến trắng ngà hoặc hơi hồng, hình bầu dục, hai mặt lồi, hộp 4 vỉ x 7 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tolucombi 40mg/12.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Tolucombi 40mg/12.5mg\nChỉ định\nThuốc Tolucombi 40 mg/12.5 mg được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp vô căn.\nTolucombi với liều kết hợp được chỉ định ở người trưởng thành không hoàn toàn kiểm soát được huyết áp nếu chỉ dùng telmisartan.\nDược lực học\nTolucombi thuộc nhóm thuốc đối kháng thụ thể angiotensin II và thuốc lợi tiểu.\nMã ATC: C09DA07.\nTolucombi là sự kết hợp bởi một thuốc đối kháng thụ thể angiotensin II, telmisartan và một thuốc lợi tiểu thiazide, hydrochlorothiazide. Sự kết hợp của những thành phần này có tác dụng chống tăng huyết áp cộng lực làm giảm huyết áp ở mức độ lớn hơn so với chỉ dùng mỗi thành phần đơn lẻ.\nTolucombi dùng một lần/ngày gây giảm huyết áp một cách hiệu quả và êm dịu trong giới hạn liều điều trị.\nTelmisartan\nTelmisartan là một thuốc đối kháng thụ thể angiotensin II (nhóm AT1) đặc hiệu và có hiệu quả khi dùng đường uống. Telmisartan chiếm chỗ angiotensin II tại vị trí gắn kết với thụ thể AT1 là vị trí chịu trách nhiệm cho các hoạt động được biết của angiotensin II.\nTelmisartan không thể hiện hoạt động đồng vận từng phần tại thụ thể AT1. Telmisartan gắn kết chọn lọc trên thụ thể AT1. Sự gắn kết này kéo dài.\nTelmisartan không cho thấy có ái tính với các thụ thể khác, kể cả AT2 và các thụ thể AT kém điển hình hơn. Vai trò chức năng của các thụ thể này chưa được rõ, cũng như tác dụng bị kích thích quá mức có thể do angiotensin II, là chất có nồng độ tăng cao khi dùng telmisartan. Nồng độ aldosterone huyết tương giảm đi do telmisartan.\nTelmisartan không ức chế renin huyết tương người hoặc chẹn các kênh ion. Telmisartan không ức chế men chuyển angiotensin (kininase II), men này cũng có tác dụng giáng hoá bradykinin. Vì vậy không có khả năng làm tăng tác dụng phụ qua trung gian bradykinin.\nTrên cơ thể người, một liều 80 mg telmisartan có tác dụng gần như ức chế hoàn toàn tăng huyết áp do angiotensin II. Tác dụng ức chế này được duy trì trong 24 giờ và vẫn có thể thấy cho đến 48 giờ.\nSau liều telmisartan đầu tiên, hoạt động chống tăng huyết áp dần dần thể hiện trong vòng 3 giờ. Mức độ hạ huyết áp tối đa thường đạt được sau 4 tuần điều trị và được duy trì trong suốt quá trình điều trị lâu dài.\nTác dụng chống tăng huyết áp bền vững liên tục trong suốt 24 giờ sau khi dùng thuốc, kể cả 4 giờ trước khi dùng liều tiếp theo.\nĐiều này được khẳng định qua đường cong tỉ lệ nồng độ đáy/đỉnh luôn đạt trên 80% được thấy sau khi dùng liều 40 mg và 80 mg telmisartan trong các nghiên cứu lâm sàng đối chứng với giả dược.\nTrên bệnh nhân tăng huyết áp, telmisartan có tác dụng làm giảm cả huyết áp tâm thu và tâm trương mà không ảnh hưởng đến nhịp mạch. Hiệu quả chống tăng huyết áp của telmisartan đã được so sánh với các thuốc chống tăng huyết áp khác như là amlodipine, atenolone, enalapril, hydrochlorothiazid và lisinopril.\nNếu ngừng điều trị bằng telmisartan, huyết áp sẽ dần dần trở lại giá trị ban đầu trước khi điều trị trong vòng vài ngày mà không có hiện tượng tăng huyết áp dội ngược.\nQua các nghiên cứu lâm sàng trực tiếp so sánh hai thuốc điều trị tăng huyết áp thấy tỷ lệ ho khan ít hơn nhiều trên bệnh nhân dùng telmisartan so với bệnh nhân dùng các thuốc ức chế men chuyển angiotensin.\nBảo vệ tim mạch\nOntarget (OngoingTelmisartanAlone and in Combination with Ramipril Global Enfpoint Trial - Nghiên cứu đa quốc gia trong điều trị telmisartan đơn trị liệu và kết hợp với ramipril) so sánh hiệu quả của telmisartan, ramipril và kết hợp giữa telmisartan và ramipril trên 25.620 bệnh nhân từ 55 tuổi trở lên có tiền sử bệnh động mạch vành, đột quỵ, bệnh mạch máu ngoại biên hoặc đái tháo đường có tổn thương cơ quan đích (ví dụ: Bệnh võng mạc, phì đại thất trái, albumin niệu vi thể hoặc đại thể), là những dấu hiệu tiêu biểu của những bệnh nhân có nguy cơ tim mạch cao.\nBệnh nhân được chọn ngẫu nhiên vào một trong ba nhóm điều trị sau đây: Telmisartan 80mg (n = 8542), ramipril 10mg (n = 8576), hoặc nhóm kết hợp telmisartan 80mg và ramipril 10mg (n = 8502) và được theo dõi trung bình là 4,5 năm.\nTelmisartan có hiệu quả tương tự ramipril làm giảm tiêu chí đánh giá chính là tổ hợp tử vong trên tim mạch, nhồi máu cơ tim không gây tử vong, đột quỵ không gây tử vong hoặc nhập viện vì suy tim sung huyết.\nTỷ lệ tiêu chí chính là tương đương ở nhóm dùng telmisartan (16,7%), ramipril (16,5%) và telmisartan kết hợp với ramipril (16,3%).\nTỷ lệ nguy cơ ở nhóm dùng telmisartan so với nhóm ramipril là 1,01 (97,5% Cl 0,93 -1,10, p (không thua kém) - 0,0019 với mức 1,13).\nTỷ lệ tử vong do mọi nguyên nhân tương ứng là 11,6 % và 11,8 % ở bệnh nhân điều trị với telmisartan và ramipril.\nKết quả cho thấy Telmisartan có hiệu quả tương đương với ramipril trong tiêu chí thứ cấp được cụ thể trước, gồm tổ hợp tử vong do tim mạch, nhồi máu cơ tim không gây tử vong, đột quỵ không gây tử vong [0,99 (97,5% Cl 0,90-1,08), p (không thua kém) = 0,0004], tiêu chí chính trong nghiên cứu tham khảo HOPE là nghiên cứu xác định hiệu quả của ramipril so với giả dược.\nNghiên cứu Transcend sắp xếp ngẫu nhiên bệnh nhân không dung nạp ACEI với các tiêu chí bao hàm khác tương tự như ONTARGET với telmisartan 80 mg (n=2954) hoặc giả dược (n=2972). Thời gian trung bình lên đến 4 năm 8 tháng. Không có sự khác biệt có ý nghĩa của tiêu chí phối hợp chính (tử vong do tim mạch, nhồi máu cơ tim không gây tử vong, đột quỵ không gây tử vong, nhập viện vì suy tim sung huyết) cho thấy [15,7% ở nhóm dùng telmisartan và 17,0% ở nhóm giả dược với một tỉ lệ nguy hiểm 0,92 (95% Cl 0,81 -1,05, p = 0,22)]. Có bằng chứng cho thấy lợi ích của telmisartan so với giả dược ở tiêu chí phối hợp thứ cấp của tử vong do tim mạch, nhồi máu cơ tim không gây tử vong và đột quỵ không gây tử vong [0,87 (95% Cl 0,76 -1,00, p = 0,048)]. Không có bằng chứng về lợi ích trên tỉ lệ tử vong do tim mạch (tỉ lệ nguy hiểm 1,03,95 % Cl 0,85 -1,24).\nHo và phù mạch được báo cáo ít hơn ở bệnh nhân điều trị telmisartan so với ramipril, trong khi hạ huyết áp thông báo thường xuyên hơn với telmisartan.\nKết hợp telmisartan với ramipril không có lợi ích hơn khi dùng mỗi ramipril hoặc mỗi telmisartan. Tử vong do tim mạch và tử vong do mọi nguyên nhân cao hơn về số lượng với sự kết hợp. Ngoài ra, tăng tỉ lệ của kali máu, suy thận, hạ huyết áp và ngất ở nhóm phối hợp. Vì vậy kết hợp telmisartan và ramipril không được khuyến cáo ở nhóm dân số này.\nỞ nghiên cứu Profess“Prevention Regimen For Effectively avoiding Second Strokes” đối với những bệnh nhân trên 50 tuổi, vừa trải qua cơn đột quỵ, tăng tỷ lệ nhiễm trùng huyết ở nhóm bệnh nhân dùng telmisartan so với giả dược, 0,70% so với 0,49% [RR 1,43 (95% khoảng tin cậy 1,00- 2,06)]; tỷ lệ các trường hợp tử vong do nhiễm trùng huyết đã tăng ở những bệnh nhân uống telmisartan (0,33%) so với bệnh nhân dùng giả dược (0,16 %) [RR 2,07 (95 % khoảng tin cậy 1,14- 3,76)]. Các quan sát thấy tăng tỷ lệ xuất hiện của nhiễm trùng huyết liên quan đến việc sử dụng telmisartan có thể là phát hiện cơ hội hoặc liên quan đến một cơ chế chưa được biết đến.\nHai nghiên cứu ngẫu nhiên lớn được kiểm soát Ontarget và VA Nephrond-D đã kiểm tra sử dụng kết hợp ức chế men chuyển ACE và ức chế thụ thể angiotensin II.\nOntarget nghiên cứu trên bệnh nhân có tiền sử về tim mạch và tai biến hoặc tiểu đường tuýp 2 kèm biến chứng tiểu đường.\nVA Nephrond nghiên cứu trên những bệnh nhân tiểu đường tuýp 2 và đái tháo đường. Những nghiên cứu này chỉ ra rằng không có ảnh hưởng nghiêm trọng lên thận và/hoặc tim mạch và tỷ lệ tử vong, trong khi quan sát thấy tăng nguy cơ tăng kali máu, tổn thương thận cấp, tính và/hoặc hạ huyết áp.\nVới những đặc tính dược lực tương tự, kết quả cũng chỉ ra rằng có sự liên quan cho các chất ức chế ACE và ức chế thụ thể angiotensin II. Những chất ức chế ACE và ức chế thụ thể angiotensine II vì thế không nên được sử dụng đồng thời ở những bệnh nhân đái tháo đường.\nAltitude là nghiên cứu được thiết kế để đánh giá lợi ích khi dùng aliskiren chung với thuốc ức chế ACE hoặc ức chế thụ thể angiotensin II ở bệnh nhân bị tiểu đường tuýp 2 và bệnh thận mãn tính, bệnh tim mạch hoặc cả hai.\nNghiên cứu này bị chấm dứt sớm vì tăng nguy cơ xảy ra các biến chứng nặng. Biến chứng tim mạch và đột quỵ xảy ra thường xuyên hơn ở nhóm sử dụng aliskiren so với nhóm dùng giả dược; và các tác dụng phụ nghiêm trọng (tăng kali máu, tăng huyết áp và rối loạn chức năng thận) được thông báo thường xuyên hơn ở nhóm sử dụng aliskiren so với nhóm dùng giả dược.\nHydrochlorothiazide là thuốc lợi tiểu thiazide. Cơ chế tác dụng hạ huyết áp không được biết đến. Những thuốc lợi tiểu có ảnh hưởng đến cơ chế tái hấp thu chất điện giải của chất điện giải, trực tiếp làm tăng bài tiết natri và chloride với lượng xấp xỉ tương đương.\nThuốc lợi tiểu hydrochlorothiazide làm giảm thể tích huyết tương, tăng hoạt động renin huyết tương, tăng bài tiết aldosterone, với sự gia tăng kali niệu và mất carbonate, và giảm kali huyết thanh.\nCó lẽ thông qua hệ thống chẹn kênh renin-angiotensin-aldosterone, chỉ định đồng thời của telmisartan có khuynh hướng đảo ngược mất kali khi kết hợp với thuốc lợi tiểu. Với hydrochlorothiazide, khởi đầu bài niệu xảy ra trong 2 giờ và tác dụng tối đa xảy ra khoảng 4 giờ, trong khi tác động kéo dài xấp xỉ 6 đến 12 giờ.\nCác nghiên cứu dịch tễ học đã cho thấy điều trị lâu dài với hydrochlorothiazide làm giảm nguy cơ tử vong tim mạch và bệnh tật.\nNhững tác dụng của sự kết hợp liều cố định telmisartan/HCTZ trên tỷ lệ tử vong và tử vong trên tim mạch là không được biết đến.\nDược động học\nDùng đồng thời hydrochlorothiazide và telmisartan không ảnh hưởng đối với dược động học của mỗi thuốc.\nHấp thu\nTelmisartan\nSau khi uống các nồng độ đỉnh của telmisartan đạt được sau 0,5-1,5 giờ. Sinh khả dụng tuyệt đối của telmisartan 40 mg là 42% và 160 mg là 58%. Thức ăn làm giảm nhẹ sinh khả dụng của telmisartan với mức giảm diện tích dưới đường cong nồng độ trong huyết tương theo thời gian (AUC) khoảng 6% đối với viên 40 mg và khoảng 19% đối với liều 160 mg. Sau 3 giờ các nồng độ trong huyết tương đều tương đương nhau bất kể telmisartan được dùng cùng hay không cùng thức ăn.\nDiện tích dưới đường cong nồng độ - thời gian giảm ít (AUC) thì không làm giảm hiệu quả điều trị. Dược động học của telmisartan dùng đường uống không tuyến tính theo các liều dùng từ 20 - 160 mg, với tăng lên theo tỉ lệ nồng độ trong huyệt tương (Cmax và AUC) khi tăng liều. Telmisartan tích luỹ không đáng kể trong huyết tương khi dùng thuốc lặp lại nhiều lần.\nHydrochlorothiazide\nSau khi uống Tolucombi các nồng độ đỉnh của hydrochlorothiazide đạt được sau 1,0-3,0 giờ. Do sự bài tiết qua thận, sinh khả dụng tuyệt đối khoảng 60%.\nPhân bố\nTelmisartan\nTelmisartan gắn kết mạnh với các protein huyết tương (> 99,5%) chủ yếu là albumin và alpha-acid glycoprotein. Thể tích phân phối telmisartan khoảng 500 lít cho thấy có sự gắn kết thêm tại mô.\nHydrochlorothiazide\nHydrochlorothiazide được gắn kết 68% với protein trong huyết tương và thể tích phân bố là 0,83 -1,14 l/kg.\nChuyển hoá\nTelmisartan\nĐược chuyển hoá bởi sự liên hợp hình thành acylglucuronide không có hoạt tính dược lý. Glucuronide của hợp chất gốc là sản phẩm chuyển hoá duy nhất được xác định ở người. Sau một liều telmisartan gắn 14C, glucuronide chiếm khoảng 11% hoạt tính phóng xạ đo được trong huyết tương. Các cytochrome P450 isoenzyme không tham gia vào quá trình chuyển hoá telmisartan.\nHydrochlorothiazide\nKhông bị chuyển hoá trong cơ thể người.\nThải trừ\nTelmisartan\nSau khi tiêm tĩnh mạch hoặc uống telmisartan gắn 14C, hầu hết liều dùng (> 97%) được đào thải ra phân qua đường mật. Chỉ một lượng nhỏ tìm thấy trong nước tiểu. Tốc độ đào thải telmisartan trong huyết tương toàn phần sau khi uống thuốc là > 1500 ml/phút. Thời gian bán thải tận cùng của telmisartan là > 20 giờ.\nHydrochlorothiazide\nĐược đào thải gần như hoàn toàn ở dạng không đổi qua nước tiểu. Khoảng 60% liều uống được đào thải ở dạng không đổi trong vòng 48 giờ. Tốc độ thanh thải qua thận khoảng 250 - 300 ml/phút. Thời gian bán thải của hydrochlorothiazide là 10 - 15 giờ.\nCác trường hợp đặc biệt\nBệnh nhân cao tuổi\nDược động học của telmisartan không khác nhau giữa người cao tuổi và những người dưới 65 tuổi.\nGiới tính\nCác nồng độ trong huyết tương của telmisartan thường cao gấp 2-3 lần ở nữ so với nam. Tuy nhiên trong các nghiên cứu lâm sàng, không thấy có sự tăng đáng kể đáp ứng về huyết áp hoặc tăng tỉ lệ hạ huyết áp tư thế đứng ở nữ giới. Không cần thiết phải điều chỉnh liều dùng. Có xu hướng nồng độ hydrochlorothiazide huyết tương ở nữ giới cao hơn so với nam giới. Điều này được xem như không có liên quan trên lâm sàng.\nBệnh nhân suy thận\nĐào thải qua thận không góp phần vào quá trình đào thải telmisartan. Theo kinh nghiệm trên những bệnh nhân suy thận vừa và nhẹ (tốc độ thanh thải creatinine 30-60 ml/phút, trung bình khoảng 50 ml/phút) thì không cần phải điều chỉnh liều dùng.\nTelmisartan không được loại trừ khi chạy thận nhân tạo. Trên bệnh nhân suy thận, tỷ lệ đào thải hydrochlorothiazide bị giảm. Trong một nghiên cứu điển hình trên bệnh nhân có tốc độ thanh thải creatinine trung bình 90 ml/phút, thời gian bán thải của hydrochlorothiazide tăng lên. Trên những bệnh nhân chức năng thận không còn, thời gian bán hủy khoảng 34 giờ.\nBệnh nhân suy gan\nCác nghiên cứu trên bệnh nhân suy gan cho thấy có sự tăng sinh khả dụng tuyệt đối tới gần 100%. Thời gian bán huỷ không thay đổi trên bệnh nhân suy gan.",
    "dosage": "Cách dùng Thuốc Tolucombi 40mg/12.5mg\nCách dùng\nTolucombi 40 mg/12.5 mg uống mỗi ngày 1 viên với nước, có thể uống cùng hoặc không cùng thức ăn.\nLiều dùng\nTolucombi uống mỗi ngày 1 viên với nước, có thể uống cùng hoặc không cùng thức ăn.\nTolucombi được chỉ định ở người trưởng thành không hoàn toàn kiểm soát được huyết áp nếu chỉ dùng telmisartan. Dùng liều đơn trị liệu đối với mỗi thành phần được khuyến cáp trước khi dùng liều kết hợp cố định. Khi thích hợp, thay đổi trực tiếp thành liều kết hợp có thể được cân nhắc.\nTolucombi nên được dùng một lần/ngày trên bệnh nhân không hoàn toàn kiểm soát được huyết áp khi telmisartan đơn lẻ.\nNhững trường hợp đặc biệt\nBệnh nhân suy thận\nNên theo dõi định kỳ chức năng thận.\nBệnh nhân suy gan\nTrên bệnh nhân suy gan vừa và nhẹ, liều lượng không nên vượt quá Tolucombi 40/12,5mg /ngày. Tolucombi không được chỉ định cho bệnh nhân suy gan nặng. Các thuốc nhóm thiazide nên thận trọng dùng cho bệnh nhân suy chức năng gan.\nNgười cao tuổi\nKhông cần điều chỉnh liều .\nTrẻ em và thanh thiếu niên\nĐộ an toàn và hiệu quả của Tolucombi chưa được xác định trên trẻ em và thanh thiếu niên dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin về quá liều ở người còn hạn chế.\nTriệu chứng\nBiểu hiện nổi bật nhất của quá liều telmisartan là huyết áp thấp và nhịp tim nhanh; chậm nhịp tim, chóng mặt, nôn mửa, tăng creatinin huyết thanh và suy thận cấp cũng có thể xảy ra.\nQuá liều với hydrochlorothiazide có liên quan đến giảm điện giải (giảm kali máu, giảm clo máu) và mất nước do lợi tiểu quá mức.\nNhững dấu hiệu và triệu chứng của quá liều thường gặp nhất là buồn nôn và ngủ gà.\nTình trạng giảm kali máu có thể gây co thắt cơ và/hoặc làm nặng thêm tình trạng rối loạn nhịp tim liên quan đến việc sử dụng đồng thời với digitalis glycosides hoặc một số thuốc chống loạn nhịp.\nĐiều trị\nTelmisartan không được loại bỏ bằng thẩm tách máu, bệnh nhân nên được theo dõi chặt chẽ, điều trị triệu chứng và điều trị hỗ trợ tuỳ thuộc vào thời gian kể từ lúc hấp thu thuốc và độ nặng của triệu chứng.\nBiện pháp đề xuất bao gồm gây nôn vừa và rửa dạ dày. Than hoạt có thể hữu ích trong điều trị quá liều, nên theo dõi chất điện giải và creatinin thường xuyên.\nBệnh nhân nên được theo dõi chặt chẽ, điều trị triệu chứng và điều trị hỗ trợ tuỳ thuộc vào thời gian kể từ lúc hấp thu thuốc và độ nặng của triệu chứng.\nCác chất điện giải và creatinin huyết thanh cần được theo dõi thường xuyên. Nếu huyết áp thấp xảy ra, bệnh nhân nên được đặt ở tư thế nằm, nhanh chóng bù thể tích và muối.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tolucombi 40 mg/12.5 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTóm tắt hồ sơ an toàn\nCác phản ứng phụ thường gặp nhất là chóng mặt. Phù mạch nghiêm trọng hiếm gặp (= 1/10000 tới < 1/1000).\nTần suất chung của phản ứng phụ được báo cáo với Tolucombi được so sánh với những báo cáo dùng riêng telmisartan trong các thử nghiệm ngẫu nhiên liên quan đến 1471 bệnh nhân ngẫu nhiên nhận telmisartan cùng với hydrochlorothiazide (853) hoặc telmisartan (636).\nPhản ứng phụ liên quan đến liều không được thiết lập và cho thấy không có mối tương quan với giới tính, tuổi hay chủng tộc của bệnh nhân.\nBảng tóm tắt các phản ứng phụ của thuốc\nPhản ứng phụ được báo cáo trong các thử nghiệm lâm sàng và xảy ra thường xuyên hơn (p=0,05) với telmisartan kết hợp hydrochlorothiazide so với giả dược được hiển thị dưới đây theo từng hệ thống cơ quan.\nPhản ứng phụ được biết đến là xảy ra với những thành phần đơn lẻ nhưng đã không được thấy trong các thử nghiệm lâm sàng có thể xảy ra khi điều trị với Tolucombi.\nNhững phản ứng phụ được sắp xếp theo tần số xảy ra như sau: Rất thường gặp (= 1/10); thường gặp (= 1/100 tới < 1/10); không thường gặp (= 1/1000 tới < 1/100); hiếm gặp (= 1/10000 tới < 1/1000); rất hiếm gặp (< 1/10000), không biết đến (không thể đánh giá từ các số liệu có sẵn).\nTrong mỗi nhóm, phản ứng phụ được sắp xếp theo thứ tự giảm dần.\nThường gặp\nRối loạn hệ thần kinh: Hoa mắt, chóng mặt.\nKhông thường gặp\nRối loạn hệ miễn dịch: Hạ kali máu.\nRối loạn tâm thần: Lo âu.\nRối loạn hệ thần kinh: Ngất, dị cảm.\nRối loạn tai và mê đạo: Chóng mặt.\nRối loạn tim mạch: Tim đập nhanh, loạn nhịp tim, hạ huyết áp, hạ huyết áp thế đứng.\nRối loạn hô hấp, ngực và trung thất\nRối loạn dạ dày - ruột: Tiêu chảy, khô miệng, đầy hơi.\nRối loạn cơ xương, mô liên kết và xương: Đau lưng, co thắt cơ, đau cơ.\nRối loạn hệ thống sinh sản và vú: Rối loạn chức năng cương dương.\nNhững rối loạn chung: Đau ngực.\nĐang nghiên cứu: Tăng acid uric máu.\nHiếm gặp\nNhiễm trùng và nhiễm ký sinh trùng: Viêm phế quản, viêm họng, viêm xoang.\nRối loạn hệ miễn dịch: Làm trầm trọng hoặc khởi đầu bệnh lupus ban đỏ hệ thống, tăng acid uric máu, hạ natri máu.\nRối loạn tâm thần: Suy nhược.\nRối loạn hệ thần kinh: Chứng mất ngủ, rối loạn giấc ngủ.\nRối loạn mắt: Rối loạn thị giác, tầm nhìn bị mờ.\nRối loạn hô hấp, ngực và trung thất\nRối loạn dạ dày - ruột: Đau bụng, táo bón, khó tiêu, nôn, viêm dạ dày.\nRối loạn gan mật: Chức năng gan bất thường/rối loạn gan\nRối loạn da và các mô dưới da: Phù mạch (cũng gây tử vong), ban đỏ, bệnh ngứa, rát, đổ mồ hôi nhiều, mày đay.\nRối loạn cơ xương, mô liên kết và xương: Đau khớp, vọp bẻ, đau tay chân.\nNhững rối loạn chung: Bệnh giống bệnh cúm, đau.\nĐang nghiên cứu: Tăng creatinine máu, tăng creatine phosphokinase máu, tăng enzyme gan.\n: Dựa trên kinh nghiệm.\n: Thêm mô tả, xem phần \"Mô tả các phản ứng phụ được chọn lọc\" thông tin thêm phản ứng phụ từng thành phần.\nPhản ứng phụ trước đó được báo cáo với một trong những thành phần riêng có thể là phản ứng phụ với Tolucombi, thậm chí nếu không được quan sát trong những nghiên cứu lâm sàng của sản phẩm này.\nTelmisartan\nCác phản ứng phụ xảy ra tương tự với tần số ở nhóm giả dược và bệnh nhân được điều trị với telmisartan.\nTần xuất của phản ứng phụ được báo cáo với telmisartan (41,4%) thường được so sánh với giả dược (43,9%) với những thử nghiệm được kiểm soát với giả dược.\nNhững phản ứng phụ sau được liệt kê được tổng hợp từ các thử nghiệm lâm sàng ở bệnh nhân được điều trị với telmisartan do cao huyết áp hoặc bệnh nhân 50 tuổi trở lên có nguy cơ cao về tai biến tim mạch.\nKhông thường gặp\nNhiễm trùng và nhiễm kí sinh trùng: Nhiễm trùng đường hô hấp trên, nhiễm trùng đường tiết niệu bao gồm cả viêm bàng quang.\nRối loạn máu và hệ bạch huyết: Bệnh thiếu máu\nRối loạn chuyển hóa và dinh dưỡng: Tăng kali máu.\nRối loạn nhịp tim: Nhịp tim chậm.\nRối loạn hô hấp, lồng ngực và trung thất: Ho.\nRối loạn thận và tiết niệu: Suy thận (bao gồm suy thận cấp).\nRối loạn chung: Suy nhược.\nHiếm gặp\nNhiễm trùng và nhiễm kí sinh trùng: Nhiễm trùng huyết bao gồm tử vong\nRối loạn máu và hệ bạch huyết: Bạch cầu eosin, giảm tiểu cầu.\nRối loạn hệ miễn dịch: Quá mẫn cảm, phản ứng phản vệ.\nRối loạn chuyển hoá và dinh dưỡng: Hạ đường huyết (ở bệnh nhân đái tháo đường).\nRối loạn hệ thần kinh: Ngủ lơ mơ.\nRối loạn dạ dày, ruột: Khó chịu ở dạ dày\nRối loạn da và các mô dưới da: Eczema, phát ban do thuốc, phát ban do độc da.\nRối loạn cơ xương, mô liên kết và xương: Đau khớp, đau dây chằng.\nĐang nghiên cứu: Giảm haemoglobin.\nRất hiếm gặp\nRối loạn hô hấp, lồng ngực và trung thất: Bệnh phổi kẽ\n: Thêm mô tả, xem phần \"Mô tả các phản ứng phụ được chọn lọc\".\nHydrochlorothiazide\n:\nHydrochlorothiazide có thể gây ra hoặc làm trầm trọng giảm thể tích máu có thể dẫn đến sự mất cân bằng điện giải.\nTác dụng phụ không rõ tần suất của hydrochlorothiazide bao gồm:\nKhông biết đến\nNhiễm trùng và nhiễm kí sinh trùng: Viêm tuyến nước bọt.\nRối loạn máu và hệ bạch huyết: Thiếu máu bất sản, thiếu máu tan máu, suy tủy xương, giảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu.\nRối loạn hệ miễn dịch: Phản ứng phản vệ, quá mẫn.\nRối loạn nội tiết: Đái tháo đường kiểm soát đầy đủ.\nRối loạn chuyển hoá và dinh dưỡng: Biếng ăn, giảm ăn ngon miệng, mất cân bằng điện giải, tăng cholesterol máu, tăng đường huyết, giảm thể tích máu.\nRối loạn tâm thần: Mất ngủ.\nRối loạn hệ thần kinh: Choáng váng.\nRối loạn mắt: Chứng thấy sắc vàng (Xanthopsia), cận thị cấp tính, tăng nhãn áp góc đóng cấp tính.\nRối loạn mạch máu: Viêm mạch hoại tử.\nRối loạn dạ dày ruột: Viêm tuỵ, khó chịu dạ dày.\nRối loạn gan mật: Vàng da tại tế bào gan, vàng da ứ mật.\nRối loạn da và các mô dưới da: Hội chứng như lupus ban đỏ, phản ứng nhạy cảm với ánh sáng, viêm mạch, hoại tử biểu mô nhiễm độc.\nRối loạn cơ xương, mô liên kết và xương: Yếu ớt.\nRối loạn thận và tiết niệu: Viêm thận kẽ, rối loạn chức năng thận, glucoza niệu.\nRối loạn chung: Sốt.\nĐang nghiên cứu: Tăng triglycerides.\nMô tả các phản ứng phụ chọn lọc\nRối loạn gan/chức năng gan bất thường.\nHầu hết các trường hợp rối loạn gan/chức năng gan bất thường do đã dùng telmisartan đã xảy ra ở bệnh nhân người Nhật.\nNhiễm khuẩn huyết\nỞ nghiên cứu Profess, tăng tỷ lệ nhiễm khuẩn huyết được quan sát thấy ở telmisartan so với giả dược. Đây có thể là một phát hiện tình cờ hoặc liên quan đến một cơ chế chưa được biết đến.\nBệnh phổi kẽ\nCác trường hợp của bệnh phổi kẽ đã được báo cáo từ việc dùng telmisartan. Tuy nhiên, mối quan hệ nhân quả chưa được thiết lập.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tolucombi 40 mg/12.5 mg chống chỉ định trong các trường hợp sau:\nNhạy cảm với hoạt chất chính hoặc với các tá dược.\nNhạy cảm với dẫn xuất sulphonamide (hydrochlorothiazide là dẫn xuất của sulphonamide).\nBa tháng giữa và ba tháng cuối thai kỳ.\nRối loạn gây ứ mật và tắc nghẽn đường mật.\nSuy gan nặng.\nSuy thận nặng (độ thanh thải creatinin < 30 ml/phút).\nHạ kali huyết, tăng calci huyết không đáp ứng với điều trị.\nPhối hợp thuốc với aliskiren chống chỉ định ở bệnh nhân đái tháo đường hoặc suy giảm chức năng thận (GFR < 60ml/phút/1,73m\nThận trọng khi sử dụng\nThai kỳ\nKhông nên bắt đầu điều trị với các chất đối kháng thụ thể Angiotensin II trong suốt thời kỳ mang thai. Bệnh nhân có kế hoạch mang thai nên chuyển sang các liệu pháp điều trị tăng huyết áp thay thế đã có dữ liệu an toàn thuốc được chứng minh sử dụng trong thai kỳ trừ phi việc tiếp tục sử dụng các chất đối kháng thụ thể Angiotensin II được cân nhắc là thật sự cần thiết. Khi phụ nữ được chẩn đoán là mang thai, ngay lập tức dừng điều trị với các chất đối kháng thụ thể angiotensin II và nếu cần thiết nên bắt đầu với một trị liệu thay thế.\nSuy gan\nKhông dùng Tolucombi cho bệnh nhân bị rối loạn ứ mật, tắc nghẽn đường mật hoặc suy gan nặng vì telmisartan phần lớn được đào thải qua mật. Có thể thấy độ thanh thải telmisartan qua gan giảm ở những bệnh nhân này.\nTolucombi nên được dùng với sự thận trọng trên bệnh nhân suy chức năng gan hoặc bệnh gan đang tiến triển, vì chỉ có những thay đổi nhỏ cân bằng nước và điện giải cũng có thể dẫn đến hôn mê gan. Chưa có kinh nghiệm lâm sàng đối với Tolucombi trên bệnh nhân suy gan.\nTăng huyết áp do động mạch thận\nCó khả năng làm tăng nguy cơ hạ huyết áp nặng và suy thận khi bệnh nhân có hẹp động mạch thận hai bên hoặc hẹp động mạch thận đến quả thận duy nhất đang còn chức năng được điều trị với các thuốc gây ảnh hưởng đến hệ renin- angiotensin-aldosterone.\nSuy thận và ghép thận\nKhông dùng Tolucombi trên bệnh nhân suy thận nặng (tốc độ thanh thải creatinine < 30 ml/phút). Chưa có kinh nghiệm về việc dùng Tolucombi trên bệnh nhân suy thận nặng hoặc với bệnh nhân mới ghép thận. Kinh nghiệm với Tolucombi còn ít trên bệnh nhân suy thận nhẹ và vừa, vì thế việc theo dõi nồng độ kali, creatinin và acid uric huyết thanh định kỳ được khuyến cáo. Chứng tăng nitơ huyết liên quan đến thuốc lợi tiểu thiazide có thể xảy ra trên bệnh nhân suy chức năng thận.\nGiảm thể tích nội mạch\nHạ huyết áp triệu chứng, đặc biệt sau liều thuốc đầu tiên, có thể xảy ra trên bệnh nhân bị mất thể tích và/hoặc mất natri do liệu pháp lợi tiểu quá mạnh, kiêng muối quá nghiêm ngặt, tiêu chảy hoặc nôn mửa. Những tình trạng như vậy nên được khắc phục trước khi cho dùng Tolucombi.\nPhong bế kép hệ renin-angiotesin-aldosterone\nCó bằng chứng cho thấy sử dụng đồng thời với các thuốc ức chế men chuyển ACE, thuốc ức chế thụ thể angiotensin II hoặc aliskiren làm tăng nguỵ cơ hạ huyết áp đột ngột, tăng kali máu, suy thận chức năng (bao gồm suy thận cấp). Do đó phong bế kép hệ RAAS thông qua việc sử dụng kết hợp với các thuốc ức chế men chuyển ACE, thuốc ức chế thụ thể angiotensin II hoặc aliskiren không được khuyến cáo.\nNếu phong bế kép là cần thiết, cần phải có sự theo dõi chặt chẽ và thường xuyên chức năng thận, điện giải và huyết áp.\nThuốc ức chế men chuyển ACE và thuốc ức chế thụ thể angiotensin II không được sử dụng kết hợp đối với bệnh nhân bị bệnh thận đái tháo đường.\nNhững tình trạng khác có sự kích thích hệ renin-angiotensin-aldosterone\nTrên những bệnh nhân có trương lực mạch và chức năng thận phụ thuộc phần lớn vào hoạt động của hệ renin-angiotensin-aldosterone (ví dụ bệnh nhân suy tim sung huyết nặng hoặc có bệnh thận cơ bản, kể cả hẹp động mạch thận), thì việc điều trị với các thuốc khác gây ảnh hưởng tới hệ renin-angiotensin-aldosterone có liên quan đến hạ huyết áp cấp, tăng urê huyết, thiểu niệu hoặc hiếm khi gây suy thận cấp.\nTăng aldosterone nguyên phát\nBệnh nhân có tăng aldosterone nguyên phát thường không đáp ứng với các thuốc chống tăng huyết áp thông qua tác dụng ức chế hệ renin-angiotesin. Vì thế không khuyến cáo sử dụng Tolucombi.\nHẹp van động mạch chủ và van hai lá, bệnh cơ tim phì đại tắc nghẽn\nCũng như đối với các thuốc gây giãn mạch khác, cần lưu ý đặc biệt đến bệnh nhân hẹp van động mạch chủ hoặc van hai lá, hoặc bệnh cơ tim phì đại tắc nghẽn.\nCác tác dụng chuyển hoá và nội tiết\nLiệu pháp thiazide có thể làm giảm dung nạp glucose. Trên bệnh nhân đái tháo đường có thể cần điều chỉnh liều insulin hoặc các thuốc hạ đường huyết đường uống. Đái tháo đường tiềm ẩn có thể trở thành thực thể trong quá trình điều trị bằng thiazide.\nTăng nồng độ cholesterol và triglicerid có liên quan đến liệu pháp lợi tiểu thiazide, tuy nhiên rất ít hoặc hầu như chưa có tác dụng như vậy được báo cáo với liều 12,5 mg chứa trong Tolucombi.\nTăng urê huyết có thể xảy ra hoặc bệnh gút có thể xuất hiện trên một vài bệnh nhân đang dùng liệu pháp thiazide.\nCân bằng điện giải\nĐối với bất kỳ bệnh nhân nào dùng liệu pháp thiazide, việc kiểm tra định kỳ các chất điện giải trong huyết thanh phải được thực hiện theo những khoảng thời gian thích hợp.\nCác thuốc thiazide, bao gồm cả hydrochlorothiazide, có thể gây mất cân bằng nước và điện giải (hạ kali huyết, hạ natri huyết và nhiễm kiềm do hạ clo huyết). Những dấu hiệu cảnh báo mất cân bằng nước điện giải là khô miệng, khát, yếu, ngủ lịm, buồn ngủ, không yên, đau cơ hoặc vọp bẻ, yếu cơ, giảm huyết áp, thiểu niệu, tim nhịp nhanh và những rối loạn đường tiêu hóa như buồn nôn hoặc nôn mửa.\nMặc dù hạ kali huyết có thể xuất hiện khi dùng các thuốc lợi tiểu thiazide, việc điều trị đồng thời với telmisartan có thể làm giảm khả năng hạ kali huyết do thuốc lợi tiểu. Nguy cơ hạ kali huyết sẽ cao nhất trên bệnh nhân xơ gan, trên bệnh nhân đang dùng thuốc lợi tiểu nhanh, trên bệnh nhân đang bù chưa đủ các chất điện giải qua đường uống và trên bệnh nhân điều trị đồng thời với corticosteroid hoặc ACTH. Ngược lại, do cơ chế đối kháng của các thụ thể angiotensin II (AT1) bởi thành phần telmisartan của Tolucombi, tình trạng tăng kali huyết có thể xảy ra.\nMặc dù sự tăng kali huyết một cách đáng kể trên lâm sàng chưa được ghi nhận với Tolucombi, các yếu tố nguy cơ dẫn đến tăng kali huyết bao gồm suy thận và/hoặc suy tim và đái tháo đường.\nCác thuốc lợi tiểu giữ kali, các chất bổ sung kali hoặc các muối có chứa kali nên được phối hợp dùng một cách thận trọng với Tolucombi.\nKhông có bằng chứng là Tolucombi sẽ làm giảm hoặc ngăn ngừa hạ natri huyết do thuốc lợi tiểu. Sự thiếu hụt Clo thường nhẹ và thường không cần điều trị.\nCác thiazide có thể làm giảm đào thải calci qua đường niệu và gây tăng nhẹ, tạm thời calci huyết thanh trong điều kiện không có rối loạn chuyển hóa calci nào khác. Tăng calci huyết đáng kể có thể là bằng chứng của chứng cường tuyến cận giáp ẩn. Các thiazide nên được ngừng sử dụng trước khi tiến hành các xét nghiệm chức năng tuyến cận giáp.\nCác thiazide đã cho thấy làm tăng đào thải magnesi qua đường tiểu, có thể dẫn đến hạ magnesi huyết.\nSorbitol và Lactose Monohydrate\nThuốc có chứa lactose monohydrate và sorbitol. Những bệnh nhân có bệnh lý di truyền hiếm gặp bất dung nạp fructose và/hoặc bệnh lý di truyền hiếm gặp bất dung nạp glucose- galactose không nên sử dụng thuốc này.\nSự khác biệt về chủng tộc\nGiống như tất cả các thuốc đối kháng thụ thể angiotensin II, telmisartan hiệu quả kém hơn đối với bệnh nhân châu phi. Do trong cơ thể người cao huyết áp da đen có lượng renin thấp hơn.\nNhững chú ý khác\nCũng như bất kỳ thuốc chống tăng huyết áp nào khác, hạ huyết áp quá mức trên những bệnh nhân có bệnh tim thiếu máu cục bộ hoặc bệnh tim mạch thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ.\nToàn thân\nNhững phản ứng quá mẫn với hydrochlorothiazide có thể xảy ra trên bệnh nhân có hoặc không có tiền sử dị ứng hoặc hen phế quản, nhưng có nhiều khả năng xảy ra hơn đối với bệnh nhân có tiền sử như vậy. Tình trạng trầm trọng lên hoặc kích hoạt của bệnh lupus ban đỏ hệ thống đã từng được báo cáo đối với việc dùng các thuốc lợi tiểu thiazide, bao gồm hydrochlorothiazide.\nCác trường hợp phản ứng với ánh sáng đã được báo cáo với thuốc lợi tiểu thiazide. Nếu một phản ứng với ánh sáng xảy ra trong điều trị, nên ngưng điều trị. Nếu điều trị lại là cần thiết, khuyến cáo bảo vệ khỏi ánh sáng mặt trời hoặc tia UVA nhân tạo.\nCận thị cấp tính và tăng nhãn áp góc đóng\nHydrochlorothiazide là sulfonamide có thể gây ra phản ứng riêng, dẫn đến cận thị cấp tính thoáng qua và tăng nhãn áp góc đóng cấp tính. Triệu chứng bao gồm khởi phát cấp tính của giảm thị lực hoặc đau mắt và điển hình trong vòng vài giờ đến vài tuần từ khi bắt đầu dùng thuốc. Tăng nhãn áp góc đóng cấp tính không điều trị có thể dẫn đến mất thị lực vĩnh viễn. Ngưng hydrochlorothiazide càng nhanh càng tốt. Phương pháp điều trị y tế hoặc phẫu thuật ngay có thể được cân nhắc ngay nếu áp lực nội nhãn cầu vẫn không kiểm soát được. Những yếu tố nguy cơ làm phát triển bệnh tăng nhãn áp góc hẹp cấp tính dẫn đến lịch sử dị ứng sulfonamide hoặc penicillin.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về tác dụng của thuốc đối với khả năng lái xe và vận hành máy móc được thực hiện. Tuy nhiên, khi lái xe hoặc vận hành máy móc nên lưu ý rằng cảm giác choáng váng hoặc buồn ngủ đôi khi có thể xảy ra khi đang điều trị chống tăng huyết áp.\nThời kỳ mang thai\nKhông sử dụng các chất ức chế thụ thể angiotensin II trong suốt thời kỳ mang thai.\nKhông có các dữ liệu đầy đủ về việc sử dụng Tolucombi ở phụ nữ mang thai, nhưng cho thấy các ảnh hưởng gây độc thai nghén.\nBằng chứng dịch tễ học liên quan đến nguy cơ gây quái thai sau khi tiếp xúc với các chất ức chế thụ thể angiotensin II trong suốt quý đầu của thai kì không được kết luận; tuy nhiên gia tăng nguy cơ không thể loại trừ. Trong khi không có dữ liệu dịch tễ học được kiểm soát về nguy cơ của đối kháng thụ thể angiotensin II, rủi ro tương tự có thể tồn tại trong nhóm thuốc này.\nPhụ nữ có dự định mang thai nên chuyển sang các liệu pháp điều trị tăng huyết áp thay thế đã có dữ liệu an toàn được chứng minh sử dụng trong thai kỳ trừ phi việc tiếp tục sử dụng các chất đối kháng thụ thể Angiotensin II được cân nhắc là thật sự cần thiết. Khi được chẩn đoán mang thai, nên dừng điều trị thuốc đối kháng thụ thể angiotensin II ngay lập tức, và nếu thích hợp, liệu pháp điều trị thay thế nên được bắt đầu.\nĐã biết sử dụng các thuốc ức chế thụ thể angiotensin II trong ba tháng giữa và ba tháng cuối gây độc cho thai nhi ở người (suy giảm chức năng thận, thiểu ối, chậm cốt hóa hộp sọ) và gây độc cho trẻ sơ sinh (suy thận, huyết áp thấp, tăng kali huyết). Đã xuất hiện ảnh hưởng từ ba tháng giữa của thai kỳ khi sử dụng các chất đối kháng thụ thể angiotensin II, khuyến cáo nên siêu âm kiểm tra chức năng thận và hộp sọ. Trẻ sơ sinh của những bà mẹ điều trị với các chất đối kháng thụ thể angiotensin II nên được theo dõi việc huyết áp thấp một cách chặt chẽ.\nCác thiazide qua được hàng rào nhau thai và xuất hiện trong máu dây rốn. Thuốc có thể gây rối loạn điện giải ở bào thai và các phản ứng khác đã gặp trên người lớn. Các trường hợp giảm tiểu cầu sơ sinh, vàng da thai nhi hoặc sơ sinh đã được báo cáo đối với việc điều trị bằng thiazide trong thời kỳ thai nghén. Hydrochlorothiazide dùng hạn chế trong suốt thai kì, đặc biệt trong quý đầu tiên. Thiếu những nghiên cứu trên động vật. Hydrochlorothiazide qua được nhau thai. Dựa trên cơ chế dược lý của hydrochlorothiazide trong suốt quý hai và quý ba của thai kì có thể làm giảm truyền máu qua thai nhi dẫn đến vàng da, rối loạn cân bằng điện giải và giảm tiểu cầu.\nHydrochlorothiazide không nên được sử dụng cho phụ nữ trong thai kì, cao huyết áp trong thai kì vì nguy cơ làm giảm thể tích huyết tương và giảm truyền máu cho thai nhi, không có lợi cho chứng bệnh này. Hydrochlorothiazide không được sử dụng để điều trị cao huyết áp vô căn ở phụ nữ mang thai ngoại trừ những trường hợp hiếm là những điều trị khác không thể dùng.\nThời kỳ cho con bú\nKhông có thông tin liên quan về sử dụng Tolucombi trong thời gian cho con bú, Tolucombi không được khuyến cáo và thay thế điều trị với liệu pháp tốt hơn được thiết lập cho bệnh nhân đang cho con bú, đặc biệt là đang nuôi trẻ sơ sinh hoặc trẻ sinh non.\nHydrochlorothiazide bài tiết lượng nhỏ vào sữa mẹ. Thiazide liều cao gây lợi tiểu mạnh có thể hạn chế bài tiết sữa. Sử dụng Tolucombi trong thời gian cho con bú là không được khuyến cáo. Nếu sử dụng Tolucombi trong thời gian cho con bú thì nên hạ thấp liều đến mức có thể.\nTương tác thuốc\nLithium\nTình trạng tăng nồng độ lithium huyết thanh và độc tính của lithium có thể phục hồi đã được báo cáo trong quá trình dùng đồng thời lithium với các thuốc ức chế men chuyển angiotensin. Một số trường hợp cũng đã được báo cáo khi dùng chung với chất đối kháng thụ thể angiotensin II kể cả telmisartan. Hơn nữa, tốc độ thanh thải qua thận của lithium bị giảm do các thiazide do đó nguy cơ ngộ độc lithium có thể tăng khi dùng Tolucombi. Lithium và Tolucombi chỉ nên dùng đồng thời dưới sự giám sát về y tế và cần theo dõi nồng độ lithium huyết thanh trong quá trình dùng đồng thời.\nCác thuốc khác làm giảm nồng độ kali và hạ kali huyết\nVí dụ thuốc lợi tiểu làm mất kali, thuốc nhuận tràng, corticosteroids, ACTH (hóc môn adrenocorticotropic), amphotericin, carbenoxolone, penicillin G sodium, salicylic acid và dẫn xuất.\nNếu những thuốc này được kê đơn cùng với Tolucombi, cần theo dõi nồng độ kali huyết tương. Những thuốc này có thể làm tăng tác dụng của hydrochlorothiazide lên kali huyết.\nCác thuốc khác làm tăng nồng độ kali và tăng kali huyết\nVí dụ thuốc ức chế men chuyển, thuốc lợi tiểu tiết kiệm kali, thực phẩm bổ sung kali, muối thay thế chứa kali, cyclosporine hoặc các sản phẩm dược liệu khác như heparin natri.\nNếu những thuốc này được kê đơn cùng với Tolucombi, cần theo dõi nồng độ kali huyết tương. Dựa trên kinh nghiệm dùng các loại thuốc khác có tác dụng ức chế hệ renin-angiotensin, việc dùng đồng thời các thuốc ở trên có thể dẫn đến tăng kali huyết thanh, vì thế không được khuyến cáo.\nNhững thuốc bị ảnh hưởng bởi rối loạn kali huyết\nViệc theo dõi định kỳ kali huyết thanh được khuyến cáo khi Tolucombi được dùng với các thuốc bị ảnh hưởng bởi sự rối loạn cân bằng kali huyết thanh (ví dụ digitalis glycosides, các thuốc chống loạn nhịp) và các thuốc được biết là có khả năng gây xoắn đỉnh “torsades de pointes” (bao gồm thuốc chống loạn nhịp), hạ kali máu là yếu tố dẫn đến xoắn đỉnh.\nThuốc chống loạn nhịp nhóm la (ví dụ quinidine, hydroquinidine, disopyramide).\nThuốc chống loạn nhịp nhóm III (ví dụ amiodarone, sotalol, dofetilide, ibutilide).\nThuốc an thần (ví dụ thioridazine, chlorpromazine, levomepromazine, trifluoperazine, cyamemazine, sulpiride, sultopride, amisulpride, tiapride, pimozide, haloperidol, droperidol).\nKhác (ví dụ bepridil, cisapride, diphemanil, erythromycin IV, halofantrin, mizolastin, pentamidine, sparfloxacine, terfenadine, vincamine IV).\nGlycosid tim\nHạ kali và magnesi huyết do thiazide tạo điều kiện thuận lợi cho xuất hiện loạn nhịp tim do digitalis.\nDigoxin\nKhi telmisartan dùng đồng thời với digoxin, thấy tăng trung bình của nồng độ đỉnh là (49%) và nồng độ đáy (20%), việc theo dõi digoxin huyết tương nên được xem xét. Khi bắt đầu điều chỉnh, và ngưng telmisartan, nên giám sát nồng độ digoxin để duy trì nồng độ trong khoảng điều trị.\nThuốc hạ áp khác\nTelmisartan có thể tăng tác dụng hạ huyết áp của các thuốc hạ áp khác.\nDữ liệu lâm sàng cho thấỵ phong bế kép hệ renin-angiotesin-aldosterone (RAAS) thông qua việc sử dụng kết hợp với các thuốc ức chế men chuyển ACE, thuốc ức chế thụ thể angiotensin II hoặc aliskiren làm tần số tăng nguy cơ hạ huyết áp đột ngột, tăng kali máu, suy thận chức năng (bao gồm suy thận cấp) cao hơn so với việc sử dụng đơn hệ RAAS.\nThuốc trị đái tháo đường (thuốc uống và insulin)\nĐiều chỉnh liều của thuôc trị đái tháo đường có thể được yêu cầu.\nMetformin\nMetformin được sử dụng với khuyến cáo: nguy cơ nhiễm toan acid lactic gây ra bởi giảm chức năng thận có thể liên quan đến hydrochlorothiazide. Các loại nhựa cholestyramine và colestipol: sự hấp thu hydrochlorothiazide có thể bị giảm khi có mặt các loại nhựa trao đổi anion.\nCác thuốc kháng viêm không steroid NSAIDs\nVí dụ aicd acetylsalicylic với phác đồ điều trị chống viêm, ức chế COX-2 và NSAIDs không chuyên biệt có thể giảm lợi tiểu, natri niệu và hạ huyết áp của các thuốc lợi tiểu thiazide và tác dụng chống tăng huyết áp của các thuốc đối kháng thụ thể angiotensin II ở một vài bệnh nhân có chức năng thận bị tổn thương (ví dụ bệnh nhân bị mất nước hoặc bệnh nhân cao tuổi có chức năng thận bị tổn thương), dùng kết hợp đối kháng thụ thể angiotensin II và tác nhân ức chế cyclooxygenase có thể dẫn đến suy giảm hơn nữa chức năng thận, bao gồm suy thận cấp, thường hồi phục. Do đó sự kết hợp nên được dùng thận trọng, đặc biệt là người già. Bệnh nhân được cung cấp nước đầy đủ và cân nhắc theo dõi chức năng thận sau khi bắt đầu điều trị kết hợp và định kì sau đó.\nTrong một nghiên cứu dùng kết hợp telmisartan và ramipril dẫn tới tăng 2,5 lần AUC0-24 và Cmax của ramipril và ramiprilat. Chưa biết được liên quan lâm sàng của quan sát này.\nCác amine làm tăng huyết áp\nTác dụng của các amine làm tăng huyết áp có thể bị giảm. (ví dụ: Noradrenaline).\nCác thuốc giãn cơ xương không khử cực\nTác dụng của các thuốc này có thể được tăng cường bởi hydrochlorothiazide. (ví dụ: Tubocurarine).\nThuốc điều trị gút\nViệc điều chỉnh liều các thuốc hạ acid uric có thể cần thiết vì hydrochlorothiazide có thể làm tăng nồng độ acid uric huyết thanh. Dùng đồng thời với thiazide có thể làm tăng nguy cơ các phản ứng dị ứng với allopurinol. (ví dụ: Probenecid, sulfinpyrazone and allopurinol).\nCác muối calci\nCác thuốc lợi tiểu thiazide có thể làm tăng nồng độ calci huyết thanh do bị giảm đào thải. Nếu phải bổ sung calci thì nồng độ calci huyết thanh nên được theo dõi và liều calci cần được điều chỉnh cho phù hợp.\nThuốc chẹn beta và diazoxide\nTác dụng tăng đường huyết của thuốc chẹn beta và diazoxide có thể tăng bởi thiazide.\nThuốc kháng cholinergic\nCó thể tăng sinh khả dụng của thuốc lợi tiểu thiazide bởi giảm nhu động ruột và tốc độ làm rỗng dạ dày. (ví dụ: Atropine, biperiden).\nAmantadine\nThiazide có thể làm tăng nguy cơ tác dụng phụ gây ra bởi amantadine.\nThuốc gây độc tế bào\nThiazide có thể làm giảm sự bài tiết qua thận của những sản phẩm gây độc tế bào và ảnh hưởng đến tác dụng ức chế tủy của chúng. (ví dụ: Cyclophosphamide, methotrexate).\nDựa trên đặc tính dược lý nó có thể được dự kiến rằng những thuốc sau có thể tăng tác dụng hạ huyết áp của các thuốc chống tăng huyết áp bao gồm telmisartan: baclofen, amifostine.\nHơn nữa, hạ huyết áp thế đứng có thể nặng thêm do dùng rượu, thuốc an thần, thuốc ngủ hoặc chống trầm cảm.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô mát, nhiệt độ dưới 30\nHạn dùng: 2 năm kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}