{
    "describe": "Thương hiệu:\nReliv\nThuốc Topbrain Reliv điều trị suy nhược thần kinh, giúp tăng tuần hoàn não, tăng cường trí nhớ (6 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-15309-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nGinkgo biloba\nMagnesi lactat dihydrat\nVitamin B6\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM RELIV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Topbrain là sản phẩm của Công ty Cổ Phần Dược Phẩm Reliv, có thành phần chính là Ginkgo biloba, Magnesi lactat dihydrat, Vitamin B6. Đây là thuốc được sử dụng để tăng tuần hoàn não, cải thiện các bệnh lý liên quan đến thiểu năng tuần hoàn não; giúp tăng cường trí nhớ, tăng khả năng nhận thức cho người lớn tuổi; bổ sung cho các trường hợp thiếu hụt Magnesi, suy nhược thần kinh, tăng cường khả năng chống lại stress.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Topbrain Reliv\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGinkgo biloba\n40mg\nMagnesi lactat dihydrat\n470mg\nVitamin B6\n5mg",
    "usage": "Công dụng của Thuốc Topbrain Reliv\nChỉ định\nThuốc Topbrain được chỉ định dùng trong các trường hợp sau:\nTăng tuần hoàn não, cải thiện các bệnh lý liên quan đến thiểu năng tuần hoàn não như: đau đầu, chóng mặt, ù tai, hoa mắt, mất ngủ, giảm thính lực.\nGiúp tăng cường trí nhớ, tăng khả năng nhận thức cho người lớn tuổi.\nBổ sung cho các trường hợp thiếu hụt Magnesi, suy nhược thần kinh, tăng cường khả năng chống lại stress.\nDược lực học\nMã ATC: N06D XO2, A12C C06, A11H A02.\nNhóm dược lý: Dạng phối hợp nhiều thành phần trong đó có Ginkgo biloba.\nSản phẩm này là sự phối hợp của 3 thành phần sau: Cao khô Ginkgo biloba được chiết xuất từ lá của cây Bạch quả, tên khoa học là Ginkgo biloba thuộc họ Ginkgoaceae.\nThành phần chính có tác dụng trị liệu gồm 2 nhóm là các terpen và polyphenol. Những chất này có tác dụng rõ trên hệ tuần hoàn có tác dụng làm dãn động mạch, tăng co bóp mạch máu, giảm tính thẩm thành mạch máu, tăng tuần hoàn não, tăng lượng glucose và ATP trong tổ chức thần kinh, tăng dung nạp oxy ở não, giúp tăng cường trí nhớ.\nMagnesi là một cation nội bào chủ yếu, nó làm giảm khả năng bị kích thích của tế bào thần kinh và sự dẫn truyền thần kinh cơ, có vai trò trong đáp ứng với stress, lạnh nóng, tiếng ồn. Can thiệp vào hoạt động của não như sinh năng lượng, cân bằng các chất dẫn truyền thần kinh trung gian.\nVitamin B6 là một coenzym, can thiệp vào rất nhiều tiến trình chuyển hóa như chuyển hóa aminoacid, tổng hợp và thoái biến protein, tham gia tổng hợp Acid Gamma Aminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobin. Ngoài ra sự phối hợp vitamin B6 còn giúp magnesi thâm nhập vào tế bào dễ dàng hơn.\nDược động học\nMagnesi sau khi uống được hấp thu chọn lọc trên niêm mạc ruột non từ 40 - 50% lượng đưa vào, tỷ lệ hấp thu tăng nếu lượng đưa vào giảm, gắn kết protein 25 - 30%, phân bố vào các mô xương, cơ trơn, cơ vân và hồng cầu. Sự được đào thải qua đường tiểu khoảng 1/3 lượng đưa vào. Phần không được hấp thu được đào thải qua phân, magnesi qua được nhau thai và một lượng nhỏ qua sữa mẹ.\nPyridoxin (vitamin B6) được hấp thu dễ dàng qua màng ruột và được phosphoryl hóa thành các dẫn chất có hoạt tính, phần lớn dự trữ ở gan, một phần ở cơ và não, thải trừ qua thận nguyên vẹn và một ít qua phân.",
    "dosage": "Cách dùng Thuốc Topbrain Reliv\nCách dùng\nThuốc dùng qua đường uống vào các bữa ăn.\nLiều dùng\nNgười lớn: Uống 1 - 2 viên x 2 lần mỗi ngày vào các bữa ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nGinkgo biloba thường được dung nạp tốt với liều đề nghị, liều trên 240 mg cao khô/ngày có thể gây tiêu chảy rối loạn tiêu hóa, liều rất cao gây co giật, dấu hiệu xuất huyết, có thể dùng thuốc chống co giật, điều trị triệu chứng và điều trị nâng đỡ.\nTriệu chứng quá liều magnesi bao gồm buồn nôn, nôn mửa, đỏ bừng da, khát nước, yếu cơ, tụt huyết áp, loạn nhịp tim. Sự ức chế thần kinh cơ có thể hồi phục với các muối calci, cần cung cấp nước đầy đủ để giúp loại magnesi ra khỏi cơ thể. Thẩm phân có thể tăng sự đào thải magnesi.\nSử dụng liều cao vitamin B6 từ 500 mg/ngày trở lên trong nhiều tháng có thể gây đau tê tứ chi, đi đứng khó khăn (bệnh lý thần kinh cảm giác). Các triệu chứng trên sẽ khỏi khi ngưng thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Topbrain bạn có thể gặp các tác dụng không mong muốn (ADR):\nĐôi khi xảy ra rối loạn tiêu hóa nhẹ, hiếm khi gây dị ứng ở da.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Topbrain chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 12 tuổi, phụ nữ có thai hoặc cho con bú.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThận trọng khi dùng chung với các thuốc chống co giật, chống trầm cảm.\nThận trọng khi dùng cùng lúc với thuốc chống đông và các thuốc chống viêm không Steroid.\nTheo nghiên cứu sơ bộ Ginkgo biloba có thể có ảnh hưởng trên sự tiết Insulin và mức đường huyết nên cẩn phải thận trọng khi dùng cho bệnh nhân bị bệnh đái tháo đường.\nDùng thận trọng cho người bị suy thận.\nThận trọng khi dùng chung với Levodopa do có chứa vitamin B6.\nThận trọng khi dùng kết hợp với các Quinidin.\nDo sản phẩm này có chứa tá dược lactose monohydrat, không nên dùng cho những bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu lactase, hoặc kém hấp thu glucose-galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng vận hành máy móc hoặc lái tàu xe.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai con\nDo chưa có đầy đủ các nghiên cứu về dùng thuốc này trong thai kỳ do đó chỉ dùng thuốc cho phụ nữ có thai khi thật cần thiết.\nPhụ nữ cho con bú\nDo thiếu dữ liệu về thuốc qua sữa mẹ, nên tránh dùng thuốc trong thời kỳ cho con bú. Có khuyến cáo là không được dùng quá 20 mg vitamin B6 trong một ngày cho phụ nữ đang cho con bú.\nTương tác thuốc\nLiều cao ginkgo biloba làm giảm tác dụng của các thuốc chống co giật như carbamazepin, caproic acid.\nGinkgo biloba có thể làm tăng tác dụng phụ của các thuốc IMAO và có ảnh hưởng các thuốc chống trầm cảm, làm tăng nguy cơ bị hội chứng serotonin biểu hiện qua sự cứng cơ, nhịp tim nhanh, sốt cao, vã mồ hôi.\nGinkgo biloba có thể làm tăng tác dụng của các thuốc hạ huyết áp nhất là với nifedipin và các thuốc ức chế calci.\nGinkgo biloba có thể làm tăng nguy cơ chảy máu khi dùng chung với các thuốc chống đông máu như: Warfarin, heparin, ticlopidin, clopidogrel và các thuốc chống viêm như aspirin, ibuprofen, naproxen.\nCác thuốc có chứa phosphat và calci ức chế sự hấp thu magnesi tại ruột non phải dùng cách nhau ít nhất 3 giờ.\nMagnesi làm giảm thanh thải các quinidin đưa đến tăng nồng độ quinidin trong máu, có nguy cơ gây quá liều.\nVitamin B6 có thể làm giảm tác dụng của L-dopa nếu không dùng kèm theo chất ức chế dopa-decarboxylase ngoại biên.\nVitamin B6 làm giảm tác dụng của phenytoin, phenobarbital ở một số người.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}