{
    "describe": "Thương hiệu:\nMEGA We care\nThuốc Tormeg-20 MEGA We care ngăn ngừa bệnh tim mạch và tăng mỡ máu (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nNhà sản xuất\nPHARMATHEN S.A.,\nNước sản xuất\nHy Lạp\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tormeg được sản xuất bởi công ty Pharmathen S.A, có thành phần chính là atorvastatin, được chỉ định trong trường hợp ngăn ngừa bệnh tim mạch và điều trị tăng mỡ máu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tormeg-20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n20mg",
    "usage": "Công dụng của Thuốc Tormeg-20\nChỉ định\nThuốc Tormeg được chỉ định dùng trong các trường hợp sau:\nĐiều trị với các thuốc làm thay đổi lipid chỉ nên có một phần của nhiều yếu tố nguy cơ tham gia ở những người có nguy cơ tăng lên đáng kể bệnh xơ vữa động mạch do tăng cholesterol máu. Liệu pháp trị liệu được khuyến cáo như một thuốc hỗ trợ cho chế độ ăn uống hạn chế chất béo bão hòa và cholesterol và các phương pháp điều trị không dùng thuốc khác mà chưa đáp ứng được yêu cầu.\nỞ những bệnh nhân bị bệnh mạch vành hoặc có nhiều yếu tố nguy cơ đối với bệnh mạch vành, atorvastatin có thể được bắt đầu đồng thời với chế độ ăn uống.\nNgăn ngừa bệnh tim mạch\nỞ những bệnh nhân không có dấu hiệu lâm sàng rõ ràng của bệnh tim mạch vành, nhưng có nhiều yếu tố nguy cơ cho bệnh tim mạch vành như tuổi, hút thuốc, tăng huyết áp, HDL - C thấp hoặc có tiền sử gia đình có bệnh tim mạch vành, atorvastatin được chỉ định để:\nnhồi máu cơ tim\nLàm giảm nguy cơ\nđột quỵ.\nLàm giảm nguy cơ\nLàm giảm nguy cơ cho phương pháp tái thông mạch vành hoặc đau thắt ngực .\nĐối với bệnh nhân tiểu đường type 2 và không có dấu hiệu lâm sàng rõ ràng của bệnh tim mạch vành, nhưng có nhiều yếu tố nguy cơ cho bệnh tim mạch vành như bệnh võng mạc, albumin niệu, hút thuốc, hoặc tăng huyết áp, atorvastatin được chỉ định để:\nLàm giảm nguy cơ nhồi máu cơ tim.\nLàm giảm nguy cơ đột quỵ.\nĐối với bệnh nhân có dấu hiệu lâm sàng rõ ràng của bệnh tim mạch vành, atorvastatin được chỉ định để:\nGiảm nguy cơ nhồi máu cơ tim không gây tử vong.\nGiảm nguy cơ gây tử vong do đột quỵ và đột quỵ không gây tử vong.\nGiảm nguy cơ cho phương pháp tái thông mạch máu.\nsuy tim\nGiảm nguy cơ nhập viện vì\nGiảm nguy cơ đau thắt ngực.\nTăng mỡ máu\nAtorvastatin được chỉ định:\nHỗ trợ cho chế độ ăn uống giảm C - toàn phần, LDL - C, apoB, và TG và làm tăng HDL - C ở bệnh nhân tăng cholesterol máu chính (gia đình dị hợp tử và đồng hợp tử) và rối loạn lipid máu hỗn hợp (Fredrickson loại IIa and IIb).\nLà thuốc hỗ trợ cho chế độ ăn uống trong điều trị ở bệnh nhân tăng TG thanh (Fredrickson loại IV).\nĐối với việc điều trị cho bệnh nhân có rối loạn betalipoprotein máu chính (Fredrickson Loại III) mà không đáp ứng với chế độ ăn uống.\nLàm giảm C - toàn phần và LDL - C ở bệnh nhân tăng cholesterol do di truyền gia đình đồng hợp tử như một thuốc hỗ trợ điều trị hạ lipid khác (ví dụ: Tách LDL) hoặc nếu việc điều trị không đạt được hiệu quả.\nLà một thuốc hỗ trợ cho chế độ ăn uống để giảm C - toàn phần, LDL - C và apo B cấp ở trẻ em trai và trẻ em gái postmenarchal, từ 10 đến 17 tuổi, tăng cholesterol do di truyền gia đình dị hợp tử nếu sau một thử nghiệm đầy đủ điều trị bằng chế độ ăn uống thì có các kết quả sau đây: LDL - C còn lại > 190mg/dl hoặc LDL - C còn lại > 160mg/dl và có tiền sử gia đình tích cực của bệnh tim mạch sớm hoặc hại hoặc nhiều yếu tố nguy cơ tim mạch khác hiện diện ở bệnh nhân nhi.\nGiới hạn sử dụng\nAtorvastatin chưa được nghiên cứu trong những điều kiện bất thường lipoprotein là chủ yếu là do tăng chylomicrons (Fredrickson loại I và V).\nDược lực học\nAtorvastatin cũng như một số chất chuyển hóa của nó, có hoạt tính dược lý ở người. Gan là nơi hoạt động chính và là nơi chủ yếu tổng hợp cholesterol và thanh thải LDL. Liều lượng thuốc có tương quan với việc làm giảm LDL - C hơn là nồng độ thuốc ở các cơ quan. Liều thuốc cho từng bệnh nhân phải dựa trên đáp ứng điều trị.\nCơ chế tác dụng\nAtorvastatin là một chất ức chế cạnh tranh chọn lọc tại enzyme HMG - CoA reductase, giới hạn enzyme chuyển 3 - hydroxy - 3ethylglutaryl - coenzyme A thành mevabonat, một tiền chất của sterol, bao gồm cholesterol. Cholesterol và trilglycerid lưu thông trong máu như một phần của phức hợp lipoprotein. Bằng phương pháp siêu ly tâm, các phức hợp này được tách riêng ra thành HDL (lipoprotein tỷ trọng cao), IDL (lipoprotein tỷ trọng trung gian), LDL (lipoprotein tỷ trọng thấp), và VLDL (lipoprotein tỷ trọng rất thấp.\nTriglycerid (TG) và cholesterol trong gan được kết hợp vào VLDL và phóng thích vào huyết tương để phân phối đến các mô ngoại vi. LDL được hình thành từ VLDL và được dị hóa chủ yếu thông qua các thụ thể LDL ái lực cao. Nghiên cứu lâm sàng và bệnh lý cho thấy rằng nồng độ trong huyết tương cao của cholesterol toàn phần (C toàn phần), LDLcholesterol (LDL - C), apolipoprotein B (apo B) thúc đẩy xơ vữa động mạch ở người và là yếu tố nguy cơ phát triển các bệnh tim mạch, trong khi tăng nồng độ HDL-C làm giảm nguy cơ bệnh tim mạch.\nAtorvastatin làm giảm C - toàn phần. LDL - C và apo B ở những bệnh nhân có tăng cholesterol máu do gia đình (FH) đồng hợp tử và dị hợp tử, tăng cholesterol máu không di truyền và rối loạn lipid máu hỗn hợp. Atorvastalin cũng làm giảm VLDL - C và TG và tăng sản sinh HDL - C và apolipoprotein A - 1. Atorvastatin làm giảm C - toàn phần, LDL - C, VLDL - C và apo B, TG và các lipid không HDL - C và tăng HDL - C ở bệnh nhân chỉ tăng triglyceride máu đơn thuần.\nAtorvastatin làm giảm lipoprotein tỷ trọng trung bình cholesterol (LDL - C) ở những bệnh nhân bị tích tụ các B - lipoprotein trong máu. Giống như LDL, các lipoprotein giàu cholesterol giàu triglyceride, bao gồm cả VLDL, lipoprotein tỷ trọng trung bình (IDL) và các lipid khác, cũng có thể thúc đẩy xơ vữa động mạch.\nTriglycerid huyết tương cao thường được tìm thấy trong một bộ ba gồm tỷ lệ HDL - C thấp và các hạt LDL nhỏ khi kết hợp với các yếu tố nguy cơ chuyển hóa không lipid đối với bệnh tim mạch vành. Như vậy, TG toàn phần trong huyết tương không nhất thiết được thể hiện là một yếu tố nguy cơ độc lập trong bệnh tim mạch vành. Hơn nữa, vẫn chưa được xác định được tác động độc lập của việc tăng HDL hoặc hạ thấp TG đối với nguy cơ mắc và tử vong của bệnh mạch vành và bệnh tim mạch.\nDược động học\nHấp thu\nAtorvastatin được hấp thu nhanh sau khi uống, nồng độ huyết tương tối đa đạt được trong vòng 1 đến 2 giờ. Mức độ hấp thu tăng tỷ lệ thuận với liều atorvastatin. Viên nén atorvastatin có tương đương sinh học với dạng dung dịch. Sinh khả dụng tuyệt đối của atorvastatin là khoảng 12% và sinh khả dụng của tác động ức chế enzyme HMG - CoA reductase là khoảng 30%. Sinh khả dụng thấp được cho là độ thanh thải toàn phần trong niêm mạc đường tiêu hóa hoặc chuyển hóa lần đầu ở gan.\nPhân bố\nThể tích phân bố của atorvastatin khoảng 381l. 98% Atorvastatin liên kết với protein huyết tương.\nChuyển hóa\nAtorvastatin được chuyển hóa bởi cytochrome P450 3A4 thành các dẫn xuất ortho và para hydroxyl hóa và các sản phẩm khác của quá trình beta oxy hóa. In vitro, sự ức chế HMG - CoA reductase bởi các chất chuyển hóa ortho và para hydroxyl hóa tương đương với khả năng ức chế HMG - CoA reductase của atorvastatin. Khoảng 70% hoạt động ức chế HMG - CoA reductase là do các chất chuyển hóa hoạt động.\nThải trừ\nAtorvastatin và các chất chuyển hóa của atorvastatin là cơ chất của P - glycoprotein. Atorvastatin được đào thải chủ yếu trong mật sau quá trình chuyển hóa ở gan hoặc ngoài gan. Tuy nhiên, thuốc trải qua chu trình gan ruột không đáng kể. Thời gian bán thải trung bình của atorvastatin trong huyết tương người khoảng 14 giờ. Thời gian bán thải của hoạt động ức chế HMGCoA reductase khoảng 20 đến 30 giờ do sự đóng góp của chất chuyển hóa có hoạt tính.\nCác đối tượng đặc biệt\nNgười cao tuổi\nNồng độ atorvastatin trong huyết tương ở người cao tuổi khỏe mạnh cao hơn so với ở người trẻ tuổi trong khi ảnh hưởng trên lipid có thể so sánh được với những người những đối tượng khỏe mạnh.\nTrẻ em\nC\nhưa có dữ liệu ở trẻ em.\nGiới tính\nNồng độ Atorvastatin trong huyết tương ở phụ nữ khác với nam giới (Cmax cao hơn khoảng 20% và AUC thấp hơn 10%); tuy nhiên, không có sự khác biệt có ý nghĩa lâm sàng trong tác dụng làm giảm LDL - C của atorvastatin giữa nam và nữ.\nSuy thận\nBệnh thận không có ảnh hưởng đến nồng độ trong huyết tương hoặc tác dụng làm giảm LDL - C của Atorvastatin, do đó, điều chỉnh liều ở bệnh nhân có rối loạn chức năng thận là không cần thiết.\nChạy thận nhân tạo\nTrong khi các nghiên cứu đã không được thực hiện ở những bệnh nhân mắc bệnh thận giai đoạn cuối, thẩm tách máu không dự kiến sẽ tăng đáng kể độ thanh thải của atorvastatin do thuốc được gắn kết mạnh với protein huyết tương.\nSuy gan\nỞ những bệnh nhân bị bệnh gan mạn tính do rượu, nồng độ trong huyết tương của atorvastatin tăng đáng kể. Cmax và AUC tăng cao hơn 4 lần ở những bệnh nhân có bệnh Childs - Pugh A. Cmax và AUC tăng cao hơn khoảng 16 lần và 11 lần, tương ứng, ở những bệnh nhân có bệnh Childs - Pugh B.",
    "dosage": "Cách dùng Thuốc Tormeg-20\nCách dùng\nThuốc dùng đường uống.\nAtorvastatin có thể dùng đơn liều tại bất kỳ thời gian nào trong ngày, cùng với thức ăn hoặc không cùng thức ăn.\nLiều dùng\nTăng lipid máu (Gia đình đồng hợp tử và không do di truyền gia đình) và rối loạn lipid máu hỗn hợp (Fredrickson Types Ila and Ilb)\nLiều khởi đầu atorvastatin được khuyến cáo là 10mg hoặc 20mg một lần mỗi ngày. Những bệnh nhân yêu cầu giảm một lượng lớn LDL - C (lớn hơn 45%) có thể khởi đầu với liều 40mg một lần mỗi ngày. Khoảng liều dùng của atorvastatin từ 10 - 80mg một lần mỗi ngày.\nTăng cholesterol máu do gia đình dị hợp tử ở bệnh nhân nhi (10 – 17 tuổi)\nLiều khởi đầu Atorvastatin được khuyến cáo là 10mg/ngày, liều tối đa được khuyến cáo là 20mg/ngày (liều cao hơn 20mg chưa được nghiên cứu ở các bệnh nhi).\nTăng cholesterol máu do gia đình đồng hợp tử\nLiều dùng atorvastalin ở những bệnh nhân tăng cholesterol máu gia đình đồng hợp tử từ 10 đến 80mg mỗi ngày. Atorvastatin nên được sử dụng như là một thuốc hỗ trợ điều trị hạ lipid khác (ví dụ LDL) hoặc nếu việc điều trị không sẵn có.\nĐiều trị đồng thời với thuốc hạ lipid khác\nAtorvastatin có thể được sử dụng với acid mật tổng hợp. Sự kết hợp giữa các chất ức chế HMG - CoA reductase (nhóm statin) và nhóm fibrates nói chung nên được sử dụng thận trọng.\nLiều dùng ở bệnh nhân suy thận\nBệnh thận không ảnh hưởng đến nồng độ trong huyết tương cũng không ảnh hưởng đến việc làm giảm LDL - C của atorvastatin, do đó, điều chỉnh liều ở bệnh nhân có rối loạn chức năng thận là không cần thiết.\nLiều dùng trong bệnh nhân dùng cyclosporine, clarithromycin, itraconazole hay kết hợp một ritonavir và saquinavir hoặc lopinavir với ritonavir\nĐối với bệnh nhân dùng cyctosporine, việc điều trị nên được giới hạn với 10mg atorvastatin một lần mỗi ngày. Ở những bệnh nhân dùng clarithromycin, itraconazole hoặc ở những bệnh nhân với HIV đang dùng phối hợp của ritonavir và saquinavir hoặc lopinavir và ritonavir, liều của atorvastatin vượt quá 20mg, đánh giá lâm sàng thích hợp được đề nghị để đảm bảo liều thấp nhất atorvaslatin cần thiết được sử dụng.\nTăng nguy cơ tổn thương cơ khi sử dụng statin đồng thời với các thuốc sau: Gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1g/ngày), colchicin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có điều trị đặc hiệu cho quá liều atorvastatin. Trong trường hợp quá liều, bệnh nhân cần được điều trị triệu chứng và các biện pháp hỗ trợ. Do thuốc kết hợp cao với protein huyết tượng, thẩm tách máu không làm tăng đáng kể độ thanh thải atorvastatin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tormeg 20mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nbuồn nôn\n5 tác dụng phụ phổ biến nhất ở những bệnh nhân được điều trị với atorvastatin, đau cơ,\nlú lẫn\nNgoài ra còn gặp các tác dụng phụ như: Suy giảm nhận thức (mất trí nhớ,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tormeg chống chỉ định trong các trường hợp sau:\nBệnh gan tiến triển với tăng men gan dai dẳng không tìm được nguyên nhân.\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nPhụ nữ mang thai.\nPhụ nữ đang mang thai hoặc có thể có thai.\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nLàm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng atorvastatin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiên sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nCơ xương\nSố ít trường hợp tiêu cơ vẫn kèm theo suy thận cấp thứ phát dẫn đến chứng cơ niệu đã được báo cáo với atorvastatin và với các thuốc khác trong nhóm này. Tiền sử suy thận có thể là một yếu tố nguy cơ cho sự phát triển chứng tiêu cơ vân. Những bệnh nhân này cần phải giám sát chặt chẽ hơn đối với các ảnh hưởng trên cơ xương.\nAtorvastatin, giống như các statin khác, đôi khi gây ra bệnh cơ, đã phát hiện như đau cơ, yếu cơ kết hợp với tăng giá trị creatine phosphokinase (CPK) > 10 lần ULN. Sử dụng liều cao atorvastatin đồng thời với một số loại thuốc như cyclosporine và các thuốc ức chế mạnh CYP3A4 (ví dụ như clarithromycin, itraconazol và thuốc ức chế HIV protease) làm tăng nguy cơ bệnh cơ/tiêu cơ vân.\nĐiều trị với atorvastatin nên được tạm ngừng hoặc đã ngưng hắn ở bất kỳ bệnh nhân nào có đang trong tình trạng bệnh cơ cấp tính nghiêm trọng, hoặc có yếu tố nguy cơ tiềm ẩn đối với sự phát triển suy thận thứ cấp dẫn đến tiêu cơ vân (ví dụ, nhiễm trùng cấp nặng, hạ huyết áp, đại phẫu thuật, chấn thương, rối loạn trao đổi chất, nội tiết và điện giải nghiêm trọng, và các cơn động kinh không kiểm soát được).\nTăng nguy cơ tổn thương cơ khi sử dụng statin đồng thời với các thuốc sau: Gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liêu cao (> 1g/ngày), colchicin.\nRối loạn chức năng gan\nStatin, giống như một số liệu pháp hạ lipid khác, có liên quan đến các bất thường sinh hóa chức năng gan.\nKhuyến cáo làm các xét nghiệm chức năng gan trước và 12 tuần sau khi bắt đầu điều trị và khi tăng liều, và định kỳ (ví dụ nửa năm một lần) sau đó. Thay đổi men gan thường xảy ra trong 3 tháng đầu điều trị với atorvastatin.\nNhững bệnh nhân tăng transaminase nên được theo dõi cho đến khi không còn những bất thường này. Nên giảm liều hoặc ngừng dùng atorvastatin, khi ALT hoặc AST tặng dai dẳng > 3 lần giới hạn trên bình thường.\nAtorvastatin nên được sử dụng thận trọng ở những bệnh nhân uống nhiều rượu hoặc có tiền sử bệnh gan.\nChống chỉ định với atorvastatin đối với bệnh nhân bệnh gan tiến triển hoặc tăng transaminase kéo dài không rõ nguyên nhân.\nChức năng nội tiết\nTăng HbA1c và nồng độ glucose huyết thanh lúc đói đã được báo cáo với các thuốc HMG - CoA reductase, bao gồm atorvastatin.\nCần thận trọng nếu một statin được dùng đồng thời với các thuốc có thể làm giảm nồng độ hoặc hoạt động của các hormone steroid nội sinh, chẳng hạn như ketoconazol, spironolacton, và cimetidin.\nSử dụng ở bệnh nhân đột quỵ gần đây hoặc TIA\nĐối với các bệnh nhân bị đột quỵ xuất huyết trước hoặc lacunar vùng nhồi máu, sự cân bằng giữa rủi ro và lợi ích của atorvastatin 80mg là không chắc chắn và nguy cơ của đột quỵ xuất huyết nên được xem xét cẩn thận trước khi bắt đầu điều trị.\nĐau cơ\nTất cả các bệnh nhân bắt đầu điều trị với atorvastatin nên được thông báo về nguy cơ bệnh cơ và báo cáo kịp thời các cơn đau cơ, yếu cơ không rõ nguyên nhân. Nguy cơ xảy tác dụng phụ này tăng lên khi dùng một số thuốc cùng nhóm hoặc uống nhiều nước bưởi (> 1l ) hơn lượng cần thiết. Họ nên tham thảo ý kiến bác sỹ về tất cả các loại thuốc, kể cả thuốc kê đơn và không kê đơn.\nMen gan\nKhuyến cáo làm các xét nghiệm chức năng gan trước và 12 tuần sau khi bắt đầu điều trị và khi tăng liều, và định kỳ (ví dụ nửa năm một lần) sau đó.\nPhụ nữ mang thai\nPhụ nữ trong độ tuổi sinh đẻ nên được khuyên sử dụng một biện pháp ngừa thai hiệu quả để tránh mang thai trong khi sử dụng atorvastatin. Thảo luận với bệnh nhân về kế hoạch mang thai trong tương lai và thảo luận khi nào phải ngừng atorvastatin nếu họ đang cố gắng để thụ thai. Bệnh nhân nên được khuyên ngưng dùng atorvastatin và gặp bác sỹ nếu họ muốn có thai.\nPhụ nữ đang cho con bú\nPhụ nữ đang cho con bú sữa mẹ cần được tư vấn không sử dụng atorvastatin. Những bệnh nhân có rối loạn lipid và đang cho con bú, cần được các chuyên gia y tế tư vấn.\nSử dụng cho các đối tượng đặc biệt\nSử dụng cho trẻ em\nAn toàn và hiệu quả ở bệnh nhân 10 - 17 tuổi với tăng cholesterol máu gia đình dị hợp tử đã được đánh giá trong một thử nghiệm lâm sàng có kiểm soát trong thời gian 6 tháng ở thanh thiếu niên và trẻ em gái.\nSử dụng cho người cao tuổi\nTuổi cao (> 65 tuổi) là một yếu tố nguy có cho bệnh cơ, atorvastatin nên được sử dụng thận trọng ở người cao tuổi.\nSuy gan\nAtorvastatin chống chỉ định cho những bệnh nhân bị bệnh gan tiến triển bao gồm tăng transaminase gan không rõ nguyên nhân.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về tác dụng làm giảm khả năng lái xe và sử dụng máy móc nguy hiểm của atorvastatin.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nChống chỉ định.\nTương tác thuốc\nNguy cơ của bệnh cơ trong quá trình điều trị với các statin được tăng lên khi dùng đồng thời với các dẫn xuất acid fibric, niacin, cyclosporin hoặc các thuốc ức chế CYP3A4 mạnh (ví dụ clarithromycin, ức chế protease HIV và itraconazol).\nThuốc ức chế CYP3A4 mạnh\nDùng đồng thời atorvastatin với các chất ức chế mạnh CYP 3A4 có thể dẫn đến tăng nồng độ trong huyết tương của atorvastatin. Mức độ tương tác và khả năng tác dụng phụ thuộc vào tác dụng khác nhau trên CYP 3A4.\nClarithromycin\nclarithromycin\nAUC của atorvastatin tăng lên đáng kể khi dùng đồng thời atorvastatin 80mg với clarithromycin (500mg hai lần mỗi ngày) so với dùng atorvastatin một mình. Do đó, ở bệnh nhân đang dùng\nKết hợp của các thuốc ức chế Protease\nAtorvastatin 20mg\nAUC của atorvastatin tăng lên đáng kể khi dùng đồng thời atorvastatin 40mg với phối hợp ritonavir và saquinavir (400mg hai lần mỗi ngày) hoặc\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nTránh sử dụng atorvastatin với tipranavir + ritonavir, telaprevir .\nSử dụng thận trọng và nếu cần thiết nên dùng liều atorvastatin thấp nhất: Lopinavir + ritonavir.\nKhông quá 20mg atorvastatin/ngày: Darunavir + ritonavir, fosamprenavir, fosamprenavir + ritonavir, saquinavir + ritonavir.\nKhông quá 40mg atorvastatin ngày: Nelfinavir.\nItraconazol\nAUC của atorvastatin tăng lên đáng kể khi dùng đồng thời atorvastatin 40mg với itraconazol 200mg. Vì vậy, bệnh nhân đang dùng itraconazol, nên thận trọng sử dụng liều atorvastatin vượt quá 20mg.\nNước bưởi\nNước bưởi chứa một hoặc nhiều thành phần ức chế CYP3A4 và có thể làm tăng nồng độ trong huyết tương của atorvastatin, đặc biệt là uống nước bưởi quá lượng cần thiết (> 1,2l mỗi ngày).\nCyclosporin\nAUC của atorvastatin tăng đáng kể khi dùng đồng thời atorvastatin 10mg và cyclosporin 5,2mg/kg/ngày so với dùng atorvastatin một mình. Trong trường hợp cần phải điều trị đồng thời atorvastatin với cyclosporin, liều atorvastatin không nên quá 10mg.\nGemfibrozil\ngemfibrozil\nDo làm tăng nguy cơ bệnh cơ tiêu cơ vẫn khi các thuốc ức chế HMG - CoA reductase được sử dụng đồng thời với\nCác thuốc hạ cholesterol máu nhóm Fibrat khác\nAtorvastatin nên thận trọng khi sử dụng đồng thời với các fibrat khác.\nNiacin liều cao (> 1g/ngày)\nNguy cơ ảnh hưởng trên cơ xương tăng lên khi atorvastatin được sử dụng kết hợp với niacin, trong trường hợp này nên giảm liều atorvastatin.\nRifampin\nHoặc các thuốc cảm ứng cytochrome P4503A4 khác. Dùng đồng thời atorvastatin với các thuốc cảm ứng men cytochrome P4503A4 (ví dụ: Efavirenz, rifampin) có thể dẫn đến sự giảm mạnh nồng độ atorvastatin trong huyết tương.\nDigoxin\nKhi phối hợp atorvastatin đa liều và digoxin, làm tăng khoảng 20% nồng độ digoxin huyết tương ở trạng thái ổn định. Bệnh nhân đang dùng digoxin nên được theo dõi thích hợp.\nThuốc ngừa thai dạng uống\nDùng đồng thời atorvastatin với các thuốc tránh thai đường uống sẽ làm tăng giá trị AUC của norethindron và ethinyl estradiol. Sự gia tăng này cần được xem xét khi lựa chọn thuốc tránh thai cho phụ nữ đang dùng atorvastatin.\nWarfarin\nAtorvastatin không có ảnh hưởng đáng kể về mặt lâm sàng trên thời gian prothrombin khi dùng cho bệnh nhân điều trị warfarin kéo dài.\nColchicin\nCác trường hợp bệnh cơ, tiêu cơ vân, đã được báo cáo với atorvastatin phối hợp trị liệu với colchicin, và nên thận trọng khi kê toa atorvastatin với colchicin.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C ở nơi khô ráo. Tránh ánh sáng và ẩm."
}