{
    "describe": "Thương hiệu:\nEgis Pharma\nThuốc Torvazin 10mg Egis điều trị tăng cholesterol máu, ngừa bệnh tim mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nXơ gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nEgis\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Torvazin được sản xuất bởi Công ty Egis - Hungary. Có thành phần chính atorvastatin để điều trị tăng cholesterol máu và phòng ngừa bệnh tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Torvazin 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n10mg",
    "usage": "Công dụng của Thuốc Torvazin 10mg\nChỉ định\nThuốc Torvazin được chỉ định dùng trong các trường hợp sau:\nTăng cholesterol máu.\nĐiều trị hỗ trợ cho chế độ ăn kiêng làm giảm cholesterol toàn phần, LDL-cholesterol (LDL-C), apolipoprotein B và các triglycerid ở người lớn, thanh thiếu niên và trẻ em từ 10 tuổi trở lên mắc chứng tăng cholesterol máu nguyên phát bao gồm cả tăng cholesterol máu gia đình (kiểu dị hợp tử) hoặc tăng lipid máu hỗn hợp (tương ứng với các týp IIa và IIb theo phân loại Fredrickson) khi đáp ứng với chế độ ăn kiêng và các biện pháp không dùng thuốc khác là không đủ.\nLàm giảm cholesterol toàn phần và LDL-C ở người lớn tăng cholesterol máu gia đình kiểu đồng hợp tử, bổ trợ cho các biện pháp giảm lipid khác (như trích ly LDL) hoặc khi các phương pháp này không thực hiện được.\nPhòng ngừa bệnh tim mạch\nPhòng ngừa các tai biến tim mạch ở bệnh nhân có nguy cơ cao xảy ra tai biến tim mạch lần đầu (xem phần Đặc tính dược động học), được dùng như một loại thuốc hỗ trợ cho việc điều chỉnh các yếu tố nguy cơ khác.\nDược lực học\nAtorvastatin là một chất ức chế chọn lọc và cạnh tranh HMG-CoA reductase, enzym giới hạn tốc độ có vai trò trong việc biến đổi 3-hydroxy-3-methylglutaryl- coenzym A thành mevalonat, một tiền chất của các sterol bao gồm cả cholesterol. Các triglycerid và cholesterol trong gan được kết hợp với lipoprotein tỷ trọng rất thấp (VLDL) và được giải phóng vào huyết tương để phân phối đến các mô ngoại biên. Lipoprotein tỷ trọng thấp (LDL) được tạo ra từ VLDL và bị dị hoá chủ yếu thông qua các thụ thể có ái lực cao đối với LDL (thụ thể LDL).\nAtorvastatin làm giảm nồng độ cholesterol và lipoprotein huyết thanh bằng cách ức chế HMG-CoA reductase và sau đó là quá trình sinh tổng hợp cholesterol tại gan và làm tăng số lượng các thụ thể LDL trong gan trên bề mặt tế bào giúp tăng cường hấp thụ và dị hóa LDL.\nAtorvastatin làm giảm sự tạo thành LDL và số lượng các tiểu phân LDL. Atorvastatin tạo ra sự gia tăng hoàn toàn và bền vững trong hoạt động của thụ thể LDL cùng với sự thay đổi có lợi về chất lượng của của các hạt LDL tuần hoàn.\nAtorvastatin có hiệu quả trong việc làm giảm LDL-C ở bệnh nhân tăng cholesterol máu gia đình kiểu đồng hợp tử, đối tượng bệnh nhân mà thường không đáp ứng với các thuốc hạ lipid.\nDược động học\nHấp thu\nAtorvastatin được hấp thu nhanh chóng sau khi uống, nồng độ đỉnh trong huyết tương (Cmax) đạt được trong vòng 1 đến 2 giờ. Mức độ hấp thu tăng tương ứng với liều atorvastatin.\nSau khi uống, viên nén bao phim atorvastatin có sinh khả dụng đạt 95% đến 99% so với dung dịch uống.\nSinh khả dụng tuyệt đối của atorvastatin đạt xấp xỉ 12% và sinh khả dụng toàn thân của hoạt tính ức chế HMG-CoA reductase đạt xấp xỉ 30%.\nSinh khả dụng toàn thân thấp là do thanh thải trước khi hấp thu toàn thân trong niêm mạc đường tiêu hoá và/hoặc sự chuyển hoá ban đầu ở gan.\nPhân bố\nThể tích phân bố trung bình của atorvastatin đạt xấp xỉ 381 lít. Có ≥ 98% atorvastatin gắn kết với các protein huyết tương.\nChuyển hoá\nAtorvastatin được chuyển hoá bởi cytochrome P450 3A4 thành các dẫn xuất ortho và parahydroxylat hoá và các sản phẩm beta-oxy hoá khác nhau. Các sản phẩm này còn được tiếp tục chuyển hoá thông qua quá trình glucuronid hoá. Trong in vitro, tác dụng ức chế HMG-CoA reductase của chất chuyển hoá ortho và parahydroxylat hoá tương đương với atorvastatin.\nKhoảng 70% hoạt tính ức chế HMG-CoA reductase là của các chất chuyển hoá có hoạt tính.\nThải trừ\nAtorvastatin được thải trừ chủ yếu qua mật sau quá trình chuyển hoá trong gan và/hoặc ngoài gan.\nTuy nhiên, atorvastatin không tham gia đáng kể vào vòng tuần hoàn gan ruột. Thời gian bán thải trung bình của atorvastatin trong huyết tương người xấp xỉ 14 giờ.\nThời gian bán thải của hoạt động ức chế HMG-CoA reductase khoảng 20 đến 30 giờ do sự tham gia của các chất chuyển hoá có hoạt tính.\nCác đối tượng bệnh nhân đặc biệt\nNgười già\nNồng độ atorvastatin và các chất chuyển hoá có hoạt tính trong huyết tương cao hơn ở người già khỏe mạnh so với người trẻ tuổi trong khi các tác dụng đối với lipid thì tương tự như ở bệnh nhân trẻ tuổi.\nTrẻ em\nTheo một nghiên cứu mở nhãn kéo dài 8 tuần, giai đoạn Tanner 1 (N = 15) và giai đoạn Tanner ≥ 2 (N = 24) bệnh nhân trẻ em (có tuổi từ 6 - 17) tăng cholesterol gia đình kiểu dị hợp tử và nồng độ LDL-C ban đầu ≥ 4 mmol/L được điều trị với viên nén nhai atorvastatin 5 hoặc 10 mg hoặc viên nén bao phim atorvastatin 10 hoặc 20 mg, một lần mỗi ngày.\nTrọng lượng cơ thể chỉ là một hiệp biến quan trọng trong mô hình PK của người sử dụng atorvastatin.\nThanh thải đường uống biểu kiến của atorvastatin ở trẻ em tương tự như ở người lớn khi so sánh theo khối lượng cơ thể.\nMức giảm phù hợp về nồng độ LDL-C và cholesterol toàn phần đã quan sát được trên khắp khoảng tiếp xúc của atorvastatin và o-hydroxyatorvastatin.\nGiới tính\nNồng độ atorvastatin và các chất chuyển hoá có hoạt tính ở nữ giới khác với ở nam giới (nữ giới: Cmax cao hơn xấp xỉ 20% và AUC thấp hơn xấp xỉ 10%).\nNhững khác biệt này không có ý nghĩa lâm sàng đáng kể, dẫn đến không có khác biệt có ý nghĩa về mặt lâm sàng trong tác dụng đối với lipid giữa nam giới và nữ giới.\nSuy thận\nBệnh thận không ảnh hưởng đến nồng độ trong huyết tương hoặc tác động đối với lipid của atorvastatin và các chất chuyển hoá có hoạt tính.\nSuy gan\nNồng độ trong huyết tương của atorvastatin và các chất chuyển hoá có hoạt tính tăng đáng kể (Cmax tăng xấp xỉ 16 lần và AUC tăng xấp xỉ 11 lần) ở bệnh nhân mắc bệnh gan mãn tính do rượu (Child-Pugh nhóm B).",
    "dosage": "Cách dùng Thuốc Torvazin 10mg\nCách dùng\nThuốc Torvazin được dùng theo đường uống.\nAtorvastatin được dùng ngày 1 lần và có thể được uống bất kỳ lúc nào trong ngày, có kèm theo thức ăn hoặc không.\nNước ép bưởi làm tăng sinh khả dụng của atorvastatin, làm tăng nguy cơ bệnh cơ.\nCác statin và nhựa gắn acid mật (cholestyramin, colestipol) có cơ chế tác dụng bổ sung cho nhau, phối hợp các nhóm thuốc này có tác dụng cộng lực trên cholesterol LDL.\nKhi dùng các statin cùng với nhựa gắn acid mật (ví dụ: Cholestyramin), phải uống statin vào lúc đi ngủ, 2 giờ sau khi uống nhựa để tránh tương tác rõ rệt do thuốc gắn vào nhựa.\nLiều dùng\nTrước khi bắt đầu điều trị, bệnh nhân cần tuân theo chế độ ăn kiêng giảm cholesterol và tiếp tục duy trì chế độ này trong suốt thời gian điều trị bằng atorvastatin.\nLiều dùng cần được xác định cho từng bệnh nhân căn cứ vào nồng độ LDL ban đầu, mục đích của việc điều trị và đáp ứng của bệnh nhân.\nLiều khởi đầu thông thường là 10 mg một lần mỗi ngày. Nên điều chỉnh liều dùng sau khoảng thời gian 4 tuần hoặc hơn. Liều dùng tối đa là 80 mg mỗi ngày một lần.\nTăng cholesterol máu nguyên phát và tăng lipid máu hỗn hợp\nPhần lớn các bệnh nhân được kiểm soát với liều atorvastatin 10 mg một lần mỗi ngày. Đáp ứng với điều trị đạt được trong vòng 2 tuần và đáp ứng tối đa thường đạt được trong vòng 4 tuần. Đáp ứng này được duy trì trong suốt quá trình điều trị kéo dài.\nTăng cholesterol máu gia đình kiểu dị hợp tử\nBệnh nhân nên dùng atorvastatin với liều khởi đầu 10 mg mỗi ngày. Liều dùng nên được xác định cho từng bệnh nhân và điều chỉnh sau mỗi 4 tuần tới liều 40 mg mỗi ngày.\nSau đó, có thể tăng liều dùng đến liều tối đa là 80 mg mỗi ngày hoặc có thể dùng kết hợp với nhựa gắn acid mật với 40 mg atorvastatin 1 lần mỗi ngày.\nTăng cholesterol máu gia đình kiểu đồng hợp tử\nCác dữ liệu đã biết còn hạn chế (xem phần Đặc tính dược động học).\nLiều atorvastatin cho bệnh nhân tăng cholesterol máu gia đình kiểu đồng hợp tử là 10 đến 80 mg mỗi ngày (xem phần Đặc tính dược động học).\nNên dùng atorvastatin với vai trò hỗ trợ cho các phương pháp điều trị hạ lipid máu khác (như trích ly LDL) ở những bệnh nhân này hoặc khi các phương pháp này không thực hiện được.\nPhòng ngừa bệnh tim mạch\nTrong những thử nghiệm phòng ngừa ban đầu liều lượng là 10 mg/ngày. Có thể cần thiết phải dùng liều lượng cao hơn để đạt được nồng độ LDL-C theo các hướng dẫn hiện hành.\nBệnh nhân suy thận\nKhông cần phải điều chỉnh liều lượng (xem phần Cảnh báo và thận trọng đặc biệt khi sử dụng).\nBệnh nhân suy gan\nThận trọng khi dùng Torvazin cho bệnh nhân suy gan (xem phần Cảnh báo và thận trọng đặc biệt khi sử dụng và Đặc tính dược động học).\nKhông dùng Torvazin cho bệnh nhân mắc bệnh gan hoạt động (xem phần Chống chỉ định).\nSử dụng thuốc cho người già\nHiệu quả và độ an toàn ở bệnh nhân trên 70 tuổi khi sử dụng ở liều khuyến cáo tương tự như ở người trẻ tuổi.\nSử dụng thuốc ở trẻ em\nTăng cholesterol máu: Việc dùng thuốc cho trẻ em chỉ nên được thực hiện bởi bác sĩ có kinh nghiệm trong điều trị tăng lipid máu ở trẻ em và bệnh nhân cần được đánh giá lại tình trạng bệnh một cách thường xuyên.\nĐối với bệnh nhân tuổi từ 10 tuổi trở lên, liều khởi đầu khuyến nghị cho atorvastatin là 10 mg mỗi ngày và chuẩn liều tới liều 20 mg mỗi ngày. Cần điều chỉnh liều tuỳ theo đáp ứng và khả năng dung nạp của từng bệnh nhi. Dữ liệu an toàn khi dùng thuốc cho trẻ em với liều cao hơn 20 mg, tương ứng với khoảng 0,5 mg/kg còn hạn chế.\nKinh nghiệm sử dụng thuốc cho trẻ em 6 - 10 tuổi còn hạn chế (xem phần Đặc tính dược động học).\nAtorvastatin không được chỉ định điều trị cho bệnh nhân dưới 10 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có biện pháp giải độc đặc hiệu khi dùng quá liều Torvazin. Nếu xảy ra tình trạng quá liều, cần tiến hành điều trị triệu chứng và điều trị hỗ trợ. Cần xét nghiệm chức năng gan và theo dõi nồng độ CK trong huyết thanh. Do atorvastatin được gắn kết nhiều với protein huyết tương, lọc máu không giúp được nhiều trong việc loại bỏ atorvastatin khỏi cơ thể.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Torvazin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNói chung, statin dung nạp tốt, tỷ lệ phải ngừng thuốc thấp hơn so với các thuốc hạ lipid khác. Tần số tác dụng không mong muốn ở mọi statin tương tự nhau.\nTrong cơ sở dữ liệu của thử nghiệm lâm sàng atorvastatin có kiểm soát giả dược trên 16.066 (8.755 atorvastatin so với 7.311 giả dược) bệnh nhân được điều trị trong thời gian trung bình 53 tuần; có 5,2% bệnh nhân dùng atorvastatin phải ngưng dùng thuốc do các phản ứng có hại so với 4,0% bệnh nhân dùng giả dược.\nDựa trên số liệu từ các nghiên cứu lâm sàng và kinh nghiệm khi đưa thuốc ra sử dụng rộng rãi, bảng sau đây thể hiện sự mô tả phản ứng có hại khi dùng atorvastatin.\nTần suất xảy ra các tác dụng không mong muốn được phân loại như sau: Thường gặp, (≥ 1/100 đến 3 lần giới hạn trên của mức bình thường) của nồng độ transaminase trong huyết thanh được ghi nhận ở 0,8% số bệnh nhân dùng atorvastatin. Sự tăng này liên quan đến liều dùng và có thể hồi phục ở tất cả các bệnh nhân.\nTrong các thử nghiệm lâm sàng, nồng độ Creatine kinase (CK) trong huyết thanh tăng cao hơn 3 lần giới hạn trên của mức bình thường xảy ra ở 2,5% số bệnh nhân dùng atorvastatin, tương tự như các chất ức chế HMG-CoA reductase khác. Nồng độ CK cao hơn 10 lần giới hạn trên của mức bình thường xảy ra ở 0,4% số bệnh nhân điều trị bằng atorvastatin (xem phần Cảnh báo và thận trọng đặc biệt khi sử dụng).\nCác ảnh hưởng theo nhóm\nRối loạn chức năng tình dục.\nTrầm cảm.\nCác trường hợp đặc biệt của bệnh phổi kẽ, đặc biệt là điều trị dài hạn (xem phần Cảnh báo và thận trọng đặc biệt khi sử dụng).\nĐái tháo đường: Tần số sẽ phụ thuộc vào việc có hay không có các yếu tố nguy cơ (nồng độ đường huyết lúc đói > 5,6 mmol/L, chỉ số khối cơ thể >30 kg/m2, tăng triglycerid, tiền sử tăng huyết áp).\nSử dụng thuốc ở trẻ em\nCơ sở dữ liệu an toàn lâm sàng bao gồm dữ liệu an toàn của 249 bệnh nhân trẻ em dùng atorvastatin, trong đó có 7 bệnh nhân < 6 tuổi, 14 bệnh nhân là trong độ tuổi từ 6 đến 9 và 228 bệnh nhân trong độ tuổi từ 10 đến 17.\nRối loạn hệ thần kinh\nThường gặp: Đau đầu.\nRối loạn tiêu hoá\nThường gặp: Đau bụng.\nKết quả xét nghiệm\nThường gặp: Tăng Alanine aminotransferase, tăng creatine phosphokinase trong máu.\nDựa trên các dữ liệu đã có, tần suất, loại và mức độ nghiêm trọng của các phản ứng bất lợi ở trẻ em được dự kiến là giống ở người lớn. Cho đến nay, các dữ liệu an toàn dài hạn khi sử dụng thuốc cho trẻ em còn hạn chế.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Torvazin chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với hoạt chất hoặc bất kỳ thành phần tá dược nào của thuốc.\nMắc bệnh gan hoạt động hoặc tăng transaminase huyết thanh dai dẳng không rõ nguyên nhân, vượt quá 3 lần giới hạn trên của mức bình thường.\nTrong thời kỳ mang thai, khi cho con bú và ở phụ nữ có khả năng mang thai mà không áp dụng các biện pháp tránh thai thích hợp (xem phần Dùng thuốc cho phụ nữ có thai và cho con bú).\nThận trọng khi sử dụng\nTrước và trong khi điều trị với statin, nên kết hợp kiểm soát cholesterol máu bằng các biện pháp như chế độ ăn, giảm cân, tập thể dục và điều trị các bệnh có thể là nguyên nhân của tăng lipid.\nPhải tiến hành định lượng lipid định kỳ và điều chỉnh liều lượng theo đáp ứng của người bệnh với thuốc. Mục tiêu điều trị là giảm cholesterol LDL vì vậy cần sử dụng nồng độ cholesterol LDL để bắt đầu điều trị và đánh giá đáp ứng điều trị. Chỉ khi không xét nghiệm được cholesterol LDL, mới sử dụng cholesterol toàn phần để theo dõi điều trị.\nẢnh hưởng trên gan\nTrong các thử nghiệm lâm sàng, một số ít người bệnh uống statin thấy tăng rõ rệt transaminase huyết thanh (> 3 lần giới hạn trên của mức bình thường). Khi ngừng thuốc ở những bệnh nhân này, nồng độ transaminase thường hạ từ từ trở về mức trước điều trị. Một vài người trong số những bệnh nhân này trước khi điều trị với statin đã có những kết quả xét nghiệm chức năng gan bất thường và/hoặc uống nhiều rượu.\nBệnh nhân cần làm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó. Cần phải tiến hành các xét nghiệm chức năng gan đối với những bệnh nhân có các dấu hiệu hoặc các triệu chứng của tổn thương gan.\nBệnh nhân có nồng độ transaminase tăng cao cần được theo dõi cho đến các bất thường đã được giải quyết. Nếu nồng độ transaminase vẫn tăng cao hơn 3 lần giới hạn trên của mức bình thường, thì cần giảm liều hoặc ngừng sử dụng Torvazin (xem phần Các tác dụng không mong muốn).\nThận trọng khi dùng atorvastatin cho bệnh nhân uống nhiều rượu và/hoặc có tiền sử bệnh gan.\nPhòng ngừa đột quỵ bằng cách tích cực giảm nồng độ cholesterol [Stroke Prevention by Aggressive Reduction in Cholesterol Levels (SPARCL)]\nTheo một phân tích hậu nghiệm về các phân nhóm đột quỵ ở bệnh nhân không mắc bệnh mạch vành mới bị đột quỵ hoặc cơn nhồi máu thoáng qua thì tỷ lệ đột quỵ xuất huyết ở bệnh nhân bắt đầu điều trị với atorvastatin 80 mg cao hơn so với dùng giả dược.\nNguy cơ gia tăng đã đặc biệt được lưu ý ở các bệnh nhân đã từng bị đột quỵ xuất huyết hoặc nhồi máu ổ khuyết trước khi điều trị.\nĐối với các bệnh nhân đã từng bị đột quỵ xuất huyết hoặc nhồi máu ổ khuyết, sự cân bằng giữa nguy cơ và lợi ích của atorvastatin 80 mg chưa được xác định và nguy cơ tiềm ẩn của đột quỵ xuất huyết cần được xem xét một cách thận trọng trước khi bắt đầu điều trị (xem phần Đặc tính dược động học).\nẢnh hưởng đối với cơ xương\nAtorvastatin cũng như các chất ức chế HMG-CoA reductase khác, trong những trường hợp ít gặp có thể gây ảnh hưởng đến cơ xương và gây đau cơ, viêm cơ và bệnh cơ có thể tiến triển thành hội chứng tiêu cơ vân, một tình trạng có thể đe dọa tính mạng biểu hiện bởi nồng độ creatine kinase (CK) tăng cao đáng kể (> 10 lần giới hạn trên của mức bình thường), myoglobin máu và myoglobin niệu có thể dẫn đến suy thận.\nTrước khi điều trị\nAtorvastatin cần được sử dụng thận trọng ở các bệnh nhân có các yếu tố ảnh hưởng đến hội chứng tiêu cơ vân như:\nNhược giáp.\nSuy giảm chức năng thận.\nTiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền.\nTiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó.\nTiền sử bệnh gan và/hoặc uống nhiều rượu.\nBệnh nhân cao tuổi (> 70 tuổi).\nCác tình trạng có thể gây tăng nồng độ thuốc trong huyết tương, như các tương tác thuốc (xem phần Tương tác với các thuốc khác và các dạng tương tác khác) và các đối tượng bệnh nhân đặc biệt kể cả các bệnh nhân có yếu tố di truyền (xem phần Đặc tính dược động học).\nĐối với các trường hợp này, cần cân nhắc giữa nguy cơ và lợi ích của việc điều trị và cần phải theo dõi lâm sàng. Trước khi điều trị cần tiến hành đo nồng độ CK và nếu nồng độ CK ban đầu tăng cao đáng kể (> 5 lần giới hạn trên của mức bình thường) thì không nên bắt đầu điều trị bằng Atorvastatin.\nLiệu pháp Atorvastatin phải tạm ngừng hoặc thôi hẳn ở bất cứ người bệnh nào có biểu hiện bị bệnh cơ cấp và nặng hoặc có yếu tố nguy cơ dễ bị suy thận cấp do tiêu cơ vân, ví dụ: Nhiễm khuẩn cấp nặng, hạ huyết áp, phẫu thuật và chấn thương lớn, bất thường về chuyển hoá, nội tiết, điện giải hoặc co giật không kiểm soát được.\nPhải khuyên người bệnh dùng statin báo cáo ngay bất kỳ biểu hiện nào như đau cơ không rõ nguyên nhân, nhạy cảm đau và yếu cơ, đặc biệt nếu kèm theo khó chịu hoặc sốt.\nĐo nồng độ Creatine kinase\nKhông nên đo nồng độ Creatine kinase (CK) sau khi vận động gắng sức hoặc khi có sự hiện diện của một nguyên nhân nào đó có thể làm tăng nồng độ CK vì điều này có thể làm sai lệch kết quả.\nNếu nồng độ CK tăng cao đáng kể trước khi điều trị > 5 lần giới hạn trên của mức bình thường thì nên thực hiện một xét nghiệm để xác định lại trong vòng 5 - 7 ngày.\nTrong khi điều trị\nNên yêu cầu bệnh nhân thông báo ngay khi có đau cơ, yếu cơ hay co cứng cơ đặc biệt khi có kèm theo mệt mỏi hoặc sốt.\nNếu các triệu chứng này xảy ra trong khi bệnh nhân dùng atorvastatin, thì cần đo nồng độ CK. Nếu nồng độ CK tăng cao đáng kể (> 5 lần giới hạn trên của mức bình thường) thì nên ngừng việc điều trị.\nNếu các triệu chứng về cơ là nghiêm trọng và gây ra khó chịu hàng ngày, ngay cả khi nồng độ CK ≤ 5 lần giới hạn trên của mức bình thường, cần xem xét việc ngừng điều trị.\nNếu các triệu chứng thuyên giảm và nồng độ CK trở về bình thường thì nên xem xét việc dùng lại atorvastatin hay một statin khác ở liều thấp nhất và theo dõi chặt chẽ.\nPhải ngưng dùng atorvastatin nếu nồng độ CK tăng đáng kể về mặt lâm sàng (> 10 lần giới hạn trên của mức bình thường), hoặc nếu chẩn đoán hay nghi ngờ chứng tiêu cơ vân.\nĐiều trị đồng thời cùng với các thuốc khác\nNguy cơ tiêu cơ vân gia tăng khi atorvastatin được dùng đồng thời với các thuốc có thể gây tăng nồng độ atorvastatin trong huyết tương như các chất ức chế mạnh hoặc chất nền CYP3A4 hoặc các protein vận chuyển (ví dụ: Colchicin, cyclosporin, telithromycin, clarithromycin, delavirdin, stiripentol, ketoconazol, voriconazol, itraconazol, posaconazol và các chất ức chế HIV và HCV-protease bao gồm cả ritonavir, lopinavir, atazanavir, indinavir, darunavir, v.v).\nViệc sử dụng đồng thời các thuốc hạ lipid máu nhóm statin với các thuốc điều trị HIV và viêm gan siêu vi C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong.\nNguy cơ bệnh cơ có thể cũng gia tăng do việc dùng đồng thời gemfibrozil và các dẫn xuất của acid fibric khác, erythromycin, niacin và ezetimibe. Nếu có thể, cần xem xét các liệu pháp thay thế (không tương tác) thay cho các thuốc này.\nTrong các trường hợp cần thiết phải dùng đồng thời các thuốc này cùng với atorvastatin, thì cần thận trọng cân nhắc giữa lợi ích và nguy cơ của việc điều trị. Khi bệnh nhân đang dùng các thuốc có thể làm tăng nồng độ atorvastatin trong huyết tương, thì nên dùng atorvastatin với liều thấp hơn liều tối đa.\nNgoài ra, khi dùng các thuốc ức chế mạnh CYP3A4, thì cần dùng atorvastatin với liều khởi đầu thấp hơn và cần tiến hành theo dõi lâm sàng thích hợp cho các bệnh nhân này (xem phần Tương tác với các thuốc khác và các dạng tương tác khác).\nKhông nên dùng đồng thời atorvastatin và acid fusidic, do đó cần xem xét việc ngừng sử dụng atorvastatin trong thời gian điều trị bằng acid fusidic (xem phần Tương tác với các thuốc khác và các dạng tương tác khác).\nBệnh phổi kẽ\nMột số trường hợp đặc biệt của bệnh phổi kẽ đã được ghi nhận khi dùng một số statin, đặc biệt là điều trị dài ngày (xem mục Các tác dụng không mong muốn).\nBiểu hiện thường gặp nhất bao gồm khó thở, ho khan và suy giảm sức khỏe nói chung (mệt mỏi, giảm cân và sốt). Nếu nghi ngờ bệnh nhân bị bệnh phổi kẽ, nên ngừng sử dụng statin.\nĐái tháo đường\nMột số bằng chứng cho thấy các statin làm tăng nồng độ đường huyết ở một số bệnh nhân có nguy cơ cao mắc bệnh tiểu đường, gây tăng đường huyết dẫn đến cần phải điều trị. Tuy nhiên, nguy cơ này không đáng kể so với việc giảm nguy cơ tim mạch của statin và do đó không phải là lý do để ngưng điều trị bằng statin.\nBệnh nhân có nguy cơ tăng đường huyết (đường huyết lúc đói 5,6 đến 6,9 mmol/L, chỉ số khối cơ thể (BMI) > 30 kg/m2, tăng triglycerid, tăng huyết áp) nên được theo dõi cả lâm sàng và sinh hóa theo các hướng dẫn quốc gia.\nSử dụng thuốc cho trẻ em\nĐộ an toàn khi dùng thuốc cho trẻ em chưa được xác định (xem phần Các tác dụng không mong muốn).\nTá dược\nTorvazin chứa lactose. Bệnh nhân mắc bệnh di truyền hiếm gặp khiến không dung nạp được galactose, thiếu hụt men Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nTorvazin có ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng Torvazin trong thời kỳ mang thai (xem phần Chống chỉ định).\nĐộ an toàn của thuốc khi dùng cho phụ nữ có thai chưa được xác định. Chưa có các thử nghiệm lâm sàng có kiểm soát về sử dụng atorvastatin cho phụ nữ có thai. Đã có các báo cáo hiếm gặp về dị tật bẩm sinh sau khi tiếp xúc với các chất ức chế HMG-CoA reductase trong tử cung.\nNghiên cứu trên động vật đã cho thấy độc tính của thuốc đối với sinh sản (xem phần Dữ liệu an toàn tiền lâm sàng).\nĐiều trị cho người mẹ bằng atorvastatin có thể làm giảm nồng mevalonat - một tiền chất của sinh tổng hợp cholesterol - của thai nhi.\nChứng vữa xơ động mạch là một quá trình mãn tính, và thông thường việc ngưng dùng các thuốc hạ lipid trong thời kỳ mang thai sẽ có tác động nhỏ đến các nguy cơ dài hạn của tăng cholesterol máu nguyên phát.\nVì những lý do này, không nên sử dụng Torvazin cho phụ nữ đang có thai, đang dự định có thai hoặc nghi ngờ đang mang thai.\nNên tạm đình ngừng điều trị bằng Torvazin trong thời gian mang thai hoặc cho đến khi xác định được rằng người phụ nữ không mang thai (xem phần Chống chỉ định).\nThời kỳ cho con bú\nChưa biết được liệu atorvastatin hoặc các chất chuyển hoá của nó có được tiết vào sữa mẹ hay không, ở chuột cống, nồng độ atorvastatin và các chất chuyển hoá của nó trong huyết tương tương tự như trong sữa chuột mẹ (xem phần Dữ liệu an toàn tiền lâm sàng).\nDo khả năng xảy ra các phản ứng có hại nghiêm trọng, nên phụ nữ đang dùng Torvazin không nên cho con bú (xem phần Chống chỉ định).\nAtorvastatin được chống chỉ định trong suốt thời kỳ cho con bú (xem phần Chống chỉ định).\nTương tác thuốc\nẢnh hưởng của các thuốc dùng đồng thời lên atorvastatin\nAtorvastatin được chuyển hoá bởi cytochrome P450 3A4 (CYP3A4) và là một chất nền để vận chuyển protein chẳng hạn chất vận chuyển hấp thu tại gan OATP1 B1.\nViệc dùng đồng thời các thuốc là các chất ức chế hoặc chất nền (ví dụ: Colchicin) của CYP3A4 hoặc các protein vận chuyển có thể dẫn đến làm tăng nồng độ atorvastatin trong huyết tương và làm tăng nguy cơ mắc bệnh cơ.\nNguy cơ cũng có thể tăng lên khi dùng đồng thời atorvastatin với các thuốc khác có khả năng gây bệnh cơ, như các thuốc giảm cholesterol khác chẳng hạn dẫn xuất của acid fibric và ezetimibe (xem phần Cảnh báo và thận trọng đặc biệt khi sử dụng).\nChất ức chế CYP3A4\nCác chất ức chế CYP3A4 mạnh đã được chứng minh làm tăng đáng kể nồng độ atorvastatin (xem Bảng 1 và thông tin cụ thể dưới đây).\nNên tránh dùng đồng thời các chất ức chế CYP3A4 mạnh (ví dụ: Cyclosporin, telithromycin, clarithromycin, delavirdin, stiripentol, ketoconazol, voriconazol, itraconazol, posaconazol và các chất ức chế HIV và HCV protease bao gồm cả tipranavir + ritonavir, telipravir, v.v) nếu có thể.\nTrong các trường hợp không thể tránh được việc dùng đồng thời các thuốc ức chế protease cùng với atorvastatin, cần phải dùng thận trọng và nên dùng liều atorvastatin thấp nhất (lopanavir + ritonavir) hoặc dùng không quá 40 mg atorvastatin/ngày (nelfinavir) hoặc không quá 20mg/ngày (darunavir + ritonavir, fosamprenavir, fosamprenavir + ritonavir, saquinavir + ritonavir) (xem Bảng 1).\nChất ức chế CYP3A4 trung bình (như erythromycin, diltiazem, verapamil và fluconazol) có thể làm tăng nồng độ atorvastatin trong huyết tương (xem Bảng 1).\nNguy cơ bệnh cơ gia tăng đã được ghi nhận khi sử dụng erythromycin đồng thời với các statin. Nghiên cứu về tương tác thuốc đánh giá ảnh hưởng của amiodaron hoặc verapamil đến atorvastatin chưa được tiến hành.\nCả amiodaron và verapamil được biết gây ức chế hoạt động của CYP3A4 và khi dùng đồng thời với atorvastatin có thể gây tăng mức tiếp xúc với atorvastatin. Do đó, nên xem xét dùng atorvastatin với liều thấp hơn liều tối đa và cần theo dõi lâm sàng phù hợp cho bệnh nhân dùng đồng thời atorvastatin với các thuốc ức chế CYP3A4 mức độ trung bình.\nCần theo dõi lâm sàng thích hợp sau khi bắt đầu hoặc sau khi điều chỉnh liều thuốc ức chế CYP3A4.\nChất gây cảm ứng CYP3A4\nDùng đồng thời atorvastatin với các thuốc cảm ứng cytochrome P450 3A (chẳng hạn efavirenz, rifampin, St. John's Wort) có thể dẫn đến giảm nồng độ atorvastatin trong huyết tương mức độ khác nhau.\nDo cơ chế tương tác kép của rifampin (cảm ứng cytochrome P450 3A và ức chế chất vận chuyển hấp thu tế bào gan QATP1B1), nên khuyến nghị việc dùng đồng thời atorvastatin cùng với rifampin, bởi vì dùng atorvastatin sau khi dùng rifampin làm giảm đáng kể nồng độ atorvastatin trong huyết tương.\nTuy nhiên, ảnh hưởng của rifampin lên nồng độ atorvastatin ở các tế bào gan vẫn chưa được biết và nếu không thể tránh được việc dùng đồng thời, cần phải theo dõi bệnh nhân cẩn thận để kiểm soát hiệu quả điều trị.\nCác chất ức chế protein vận chuyển\nCác chất ức chế protein vận chuyển (ví dụ: Cyclosporin) có thể làm tăng mức tiếp xúc toàn thân của atorvastatin (xem Bảng 1).\nẢnh hưởng của sự ức chế của các chất vận chuyển hấp thu tại gan tới nồng độ atorvastatin ở các tế bào gan chưa được biết.\nNếu không thể tránh được việc dùng đồng thời các thuốc này thì nên giảm liều và theo dõi lâm sàng để kiểm soát hiệu quả điều trị (xem Bảng 1).\nGemfibrozil/dẫn xuất của acid fibric\nViệc sử dụng các fibrat đơn độc đôi khi liên quan đến các biến cố về cơ, kể cả tiêu cơ vân.\nNguy cơ của các biến cố này có thể gia tăng do việc dùng đồng thời dẫn xuất của acid fibric và atorvastatin.\nNếu không thể tránh được việc dùng đồng thời các thuốc này, nên sử dụng liều atorvastatin thấp nhất để đạt được mục đích điều trị và cần theo dõi bệnh nhân một cách thích hợp (xem phần Cảnh báo và thận trọng đặc biệt khi sử dụng).\nEzetimibe\nViệc sử dụng ezetimibe đơn độc có thể gây ra các biến cố liên quan đến cơ, kể cả tiêu cơ vân. Nguy cơ của các biến cố này có thể gia tăng do việc dùng đồng thời ezetimibe và atorvastatin. Cần theo dõi lâm sàng thích hợp cho các bệnh nhân này.\nColestipol\nNồng độ atorvastatin trong huyết tương và các chất chuyển hoá có hoạt tính thấp hơn (xấp xỉ 25%) khi dùng đồng thời colestipol cùng với atorvastatin.\nTuy nhiên, tác dụng giảm lipid lớn hơn khi dùng đồng thời atorvastatin và colestipol so với khi dùng một trong hai thuốc này đơn độc.\nAcid fusidic\nCác nghiên cứu về sự tương tác với atorvastatin và acid fusidic chưa được tiến hành. Cũng như với các statin khác, các biến cố liên quan đến cơ, kể cả tiêu cơ vân, đã được báo cáo trong quá trình lưu hành thuốc khi dùng đồng thời atorvastatin và acid fusidic. Cơ chế của sự tương tác này chưa được biết.\nCần theo dõi sát bệnh nhân và có thể xem xét việc ngừng điều trị bằng atorvastatin.\nNiacin\nNguy cơ xảy ra các tác dụng không mong muốn trên cơ xương tăng lên khi dùng đồng thời atorvastatin với niacin, cần cân nhắc giảm liều atorvastatin trong trường hợp này (xem phần Cảnh báo và thận trọng đặc biệt khi sử dụng).\nDiltiazem\nDiltiazem làm tăng nồng độ atorvastatin trong huyết tương, làm tăng nguy cơ tiêu cơ vân và suy thận.\nẢnh hưởng của atorvastatin lên các thuốc khác dùng đồng thời\nDigoxin\nKhi dùng đồng thời liều lặp lại digoxin và 10 mg atorvastatin, nồng độ digoxin ở trạng thái ổn định tăng nhẹ. Cần theo dõi bệnh nhân đang dùng digoxin một cách thích hợp.\nThuốc tránh thai dùng uống\nViệc dùng đồng thời atorvastatin với thuốc tránh thai dùng uống làm tăng nồng độ của norethindrone và ethinyl oestradiol trong huyết tương.\nWarfarin\nTrong một nghiên cứu lâm sàng ở bệnh nhân dùng warfarin kéo dài, sử dụng đồng thời atorvastatin 80 mg mỗi ngày với warfarin gây giảm nhẹ thời gian prothrombin khoảng 1,7 giây trong 4 ngày đầu tiên dùng thuốc, tình trạng này trở lại bình thường trong vòng 15 ngày điều trị bằng atorvastatin.\nMặc dù chỉ có rất hiếm các trường hợp tương tác với thuốc chống đông máu có ý nghĩa đáng kể về mặt lâm sàng được báo cáo, nhưng cần xác định thời gian prothrombin trước khi bắt đầu điều trị bằng atorvastatin ở bệnh nhân dùng thuốc chống đông máu coumarin và định kỳ trong suốt thời gian đầu của quá trình điều trị để đảm bảo thời gian prothrombin không thay đổi đáng kể.\nNgay khi thời gian prothrombin đã ổn định có thể theo dõi thời gian prothrombin theo khoảng thời gian thường được khuyến cáo cho các bệnh nhân đang dùng thuốc chống đông máu coumarin.\nNếu thay đổi liều hoặc ngưng dùng atorvastatin, cần phải lặp lại quy trình tương tự. Atorvastatin không liên quan đến sự chảy máu hoặc thay đổi thời gian prothrombin ở bệnh nhân không dùng thuốc chống đông máu.\nCác nhựa gắn acid mật\nCác nhựa gắn acid mật (ví dụ: Cholestyramin, colestipol) có thể làm giảm rõ rệt sinh khả dụng của statin khi uống cùng nhau. Vì vậy thời gian dùng 2 thuốc này phải cách xa nhau.\nMặc dù không tiến hành các nghiên cứu về tương tác thuốc trong lâm sàng, nhưng không thấy có biểu hiện tương tác có hại có ý nghĩa lâm sàng khi dùng statin cùng với các chất ức chế men chuyển angiotensin, các thuốc chẹn beta, chẹn kênh calci, thuốc lợi tiểu và thuốc chống viêm không steroid.\nBảng 1:\nẢnh hưởng của các thuốc dùng đồng thời lên dược động học của atorvastatin\nThuốc dùng đồng thời và chế độ liều\nAtorvastatin\nLiều dùng (mg)\n&\nThay đổi về AUC\n#\nKhuyến nghị lâm sàng\nTipranavir 500 mg ngày 2 lần/Ritonavir 200 mg ngày 2 lần, 8 ngày (các ngày 14 đến 21).\n40 mg vào ngày 1.\n10 mg vào ngày 20.\n↑ 9,4 lần.\nTránh sử dụng atorvastatin.\nCyclosporin 5,2 mg/kg/ngày, liều ổn định.\n10 mg ngày 1 lần trong 28 ngày.\n↑ 8,7 lần.\nLopinavir 400 mg ngày 2 lần/Ritonavir 100 mg ngày 2 lần, 14 ngày.\n20 mg ngày 1 lần trong 4 ngày.\n↑ 5,9 lần.\nTrong các trường hợp cần thiết phải dùng đồng thời, nên dùng liều duy trì atorvastatin thấp nhất. Khi dùng atorvastatin với liều lớn hơn 20 mg, cần theo dõi lâm sàng ở các bệnh nhân này.\nClarithromycin 500 mg ngày 2 lần, 9 ngày.\n80 mg ngày 1 lần trong 8 ngày.\n↑ 4,4 lần.\nSaquinavir 400 mg ngày 2 lần/Ritonavir (300 mg ngày, 2 lần từ ngày 5 - 7, tăng lên 400 mg ngày 2 lần vào ngày 8).\nNgày 5 - 18: 30 phút sau khi dùng atorvastatin.\n40 mg ngày 1 lần trong 4 ngày.\n↑ 3,9 lần.\nTrong các trường hợp cần thiết phải dùng đồng thời, không dùng quá 20mg mỗi ngày.\nDarunavir 300 mg ngày 2 lần/Ritonavir 100 mg ngày 2 lần, 9 ngày.\n10 mg ngày 1 lần trong 4 ngày.\n↑ 3,3 lần.\nItraconazole 200 mg ngày 1 lần, 4 ngày.\n40 mg liều duy nhất.\n↑ 3,3 lần.\nFosamprenavir 700 mg ngày 2 lần/Ritonavir 100 mg ngày 2 lần, 14 ngày.\n10 mg ngày 1 lần trong 4 ngày.\n↑ 2,5 lần.\nFosamprenavir 1400 mg ngày 2 lần, 14 ngày.\n10 mg ngày 1 lần trong 4 ngày.\n↑ 2,3 lần.\nNelfinavir 1250 mg ngày 2 lần, 14 ngày.\n10 mg ngày 1 lần trong 28 ngày.\n^\n↑ 1,7 lần\nKhông quá 40 mg atorvastatin/ngày.\nTelapravir.\nKhông có dữ liệu.\nKhông có dữ liệu.\nTránh sử dụng Atorvastatin.\n*\nNước ép bưởi, 240 mL ngày 1 lần\n40 mg, liều duy nhất.\n↑ 37%.\nTránh dùng lượng lớn nước ép bưởi đồng thời với Atorvastatin.\nDiltiazem 240 mg ngày 1 lần, 28 ngày.\n40 mg, liều duy nhất.\n↑ 51%.\nSau khi bất đầu hoặc sau khi điều chỉnh liều diltiazem, cần theo dõi lâm sàng thích hợp ở các bệnh nhân này.\nErythromycin 500 mg ngày 4 lần, 7 ngày.\n10 mg, liều duy nhất.\n^\n↑ 33%\nDùng liều thấp hơn liều tối đa và theo dõi lâm sàng cho các bệnh nhân này.\nAmlodipin 10 mg, liều duy nhất.\n80 mg, liều duy nhất.\n↑ 18%.\nKhông có khuyến nghị đặc biệt.\nCimetidin 300 mg ngày 4 lần, 2 tuần.\n10 mg ngày 1 lần trong 4 tuần.\n^\n↓ nhỏ hơn 1%\nKhông có khuyến nghị đặc biệt.\nHỗn dịch kháng acid chứa magnesi và nhôm hydroxyd, 30 mL ngày 4 lần, 2 tuần.\n10 mg ngày 1 lần trong 4 tuần.\n^\n↓ 35%\nKhông có khuyến nghị đặc biệt\nEfavirenz 600 mg ngày 1 lần, 14 ngày.\n10 mg trong 3 ngày.\n↓ 41%.\nKhông có khuyến nghị đặc biệt.\nRifampin 600 mg ngày 1 lần, 7 ngày (được dùng đồng thời).\n40 mg liều duy nhất.\n↑ 30%.\nNếu không thể tránh được việc dùng đồng thời, khuyến nghị việc dùng đồng thời atorvastatin với rifampin, kết hợp với theo dõi lâm sàng.\nRifampin 600 mg ngày 1 lần, 5 ngày (liều cách nhau).\n40 mg liều duy nhất.\n↓ 80%.\nGemfibrozil 600 mg ngày 2 lần, 7 ngày.\n40 mg liều duy nhất\n↑ 35%.\nDùng liều khởi đầu thấp và theo dõi lâm sàng cho các bệnh nhân này.\nFenofibrat 160 mg ngày 1 lần, 7 ngày.\n40 mg liều duy nhất.\n↑ 3%.\nDùng liều khởi đầu thấp và theo dõi lâm sàng cho các bệnh nhân này.\n&\n(\n#\n(\n*\n(\n^\n(\nSự tăng được biểu thị bởi \"↑\", giảm biểu thị bởi \"↓\".\nBảng 2:\nẢnh hưởng của atorvastatin lên dược động học của các thuốc dùng đồng thời\nAtorvastatin và chế độ liều\nThuốc dùng đồng thời\nThuốc/Liều (mg)\n&\nThay đổi về AUC\nKhuyến nghị lâm sàng\n80 mg ngày 1 lần trong 10 ngày.\nDigoxin 0,25 mg ngày 1 lần, 20 ngày.\n↑ 15%.\nCần theo dõi bệnh nhân dùng digoxin một cách thích hợp.\n40 mg ngày 1 lần trong 22 ngày.\nThuốc tránh thai dùng đường uống ngày 1 lần, 2 tháng\n- Norethindrone 1 mg.\n- Ethinyl estradiol 35 µg.\n↑ 28%.\n↑ 19%.\nKhông có khuyến nghị đặc biệt.\n80 mg ngày 1 lần trong 15 ngày.\n*\nPhenazone, 600 mg liều duy nhất.\n↑ 3%.\nKhông có khuyến nghị đặc biệt.\n&\n(\n*\n(\nSự tăng được biểu thị bởi \"↑\", giảm biểu thị bởi \"↓\".\nSử dụng thuốc cho trẻ em\nCác nghiên cứu về tương tác thuốc mới chỉ được thực hiện ở người lớn. Mức độ các tương tác khi sử dụng thuốc cho trẻ em chưa được biết đến. Các tương tác đề cập ở trên đối với người lớn và các cảnh báo khi dùng thuốc nên được xem xét khi sử dụng thuốc cho trẻ em.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Giữ thuốc trong bao bì gốc."
}