{
    "describe": "Thương hiệu:\nTw2\nThuốc Tovecor 5 Tw2 điều trọ tăng huyết áp, suy tim (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPerindopril\nNhà sản xuất\nCÔNG TY DƯỢC PHẨM TW2 - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTovecor 5mg có thành phần chính là Perindopril Arginin, được sản xuất bởi Công ty Cổ phần Dược phẩm Trung ương 2. Tovecor hiệu quả trong các trường hợp: Tăng huyết áp, suy tim, điều trị ệnh mạch vành ở trạng thái ổn định, giảm nguy cơ các biến cố tim mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Tovecor 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerindopril\n5mg",
    "usage": "Công dụng của Thuốc Tovecor 5\nChỉ định\nTovecor được chỉ định điều trị trong các trường hợp sau:\nTăng huyết áp\nSuy tim\nBệnh mạch vành ở trạng thái ổn định, giảm nguy cơ các biến cố tim mạch trên bệnh nhân có tiền sử nhồi máu cơ tim và (hoặc) có sự tái tạo mạch (bao gồm phẫu thuật tạo hình mạch, đặt stent động mạch vành hoặc phẫu thuật bypass).\nDược lực học\nNhóm dược lý Chất ức chế men chuyển\nMATC: COSAA04\nPerindopril là thuốc ức chế men chuyển angiotensin, có tác dụng nhờ Perindoprilat là chất chuyển hóa của Perindopril sau khi uống. Perindopril làm giảm huyết áp ở người huyết áp bình thường, người tăng huyết áp, và có tác dụng tốt đến huyết động ở người suy tim sung huyết, chủ yếu do ức chế hệ renin - angiotensin -aldosteron.\nPerindopril ngăn cản angiotensinghuyển thành angiotensin II (chất gây co mạch mạnh) nhờ ức chế men chuyển angiotensin (ACE). Perindopril cũng làm giảm aldosteron huyết thanh dẫn đến giảm giữ natri, làm tăng hề giản mạch kallikrein - kinin và có thể làm thay đổi chuyển hóa chất prostanoid và ức chế hệ thần kinh giao cảm.\nVì enzym chuyển đổi angiotensin giữ một vai trò quan trọng phân hủy kinin, nên Perindopal cũng ức chế phân hủy bradykinin bradykiniên cũng là 1 chất gây giãn mạch mạnh, hai tác dụng này của Perindopril có thể giải thích tại sao không có mối liên quan tỷ lệ thuận giữa nồng độ renin và đáp ứng lâm sàng với điều trị Perindopril.\nỞ người tăng huyết áp, Perindopril làm giảm huyết áp bằng cách làm giảm sức cản toàn bộ ngoại vi kèm theo tăng nhẹ hoặc không tăng tần số tim, lưu lượng tâm thu hoặc lưu lượng tim.\nỞ người suy tim sung huyết, Perindopril thường phối hợp với glycosid tim và thuốc lợi tiểu, làm giảm sức cản toàn bộ ngoại vi, áp lực động mạch phổi bắt, kích thước tm, và áp lực động mạch trung binh và áp lực nhĩ phải. Chỉ số tim, cung lượng tim, thể tích tâm thu và dung nạp gắng sức gia tăng. Perindopril giảm hậu gánh bị tăng cao.\nDược động học\nPerindopril hấp thu nhanh chóng sau khi uống với sinh khả dụng khoảng 65-75%.\nPerindopril được chuyển hóa rộng rãi chủ yếu ở gan thành các chất chuyển hóa perindoprilat có hoạt tính và chất chuyển hóa không hoạt tính bao gồm glucuronid. Nồng độ đỉnh trong huyết tương của Perindoprilat đạt được trong vòng 3-4 giờ sau khi uống Perindopril.\nUống thuốc cùng với thức ăn làm giảm chuyển hóa thành perindoprilat, do đó để đạt được sinh khả dụng tốt, Perindopril arginin nên dùng đường uống với liều duy nhất mỗi ngày vào buổi sáng trước khi ăn.\nThể tích phân bố của Perindoprilat vào khoảng 0,2 kg Khoảng 10 - 20% Perindoprilat liên kết với protein huyết tương\nPerindopril được bài tiết chủ yếu trong nước tiểu dưới dạng không đổi, như perindopriat và các chất chuyển hóa khác.\nThời gian bán thải của Perindoprilat là khoảng 1 giờ, tình trạng cân bằng được ổn định lại trung bình sau khoảng 4 ngày Sự thải trừ các Perindoprilat giảm ở bệnh nhân suy thận. Perindopril và Perindoprilat được loại bỏ bằng cách lọc máu.",
    "dosage": "Cách dùng Thuốc Tovecor 5\nCách dùng\nTovecor 5mg dùng đường uống. Uống một lần mỗi ngày vào buổi sáng trước khi ăn.\nLiều dùng\nTrong điều trị tăng huyết áp:\nLiều khởi đầu: 1 viên, mỗi ngày một lần.\nThuốc có thể gây hạ huyết áp mạnh đột ngột ở một số bệnh nhân khi bắt đầu điều trị, do ở liều đầu tiên nên uống trước khi ngủ.\nNếu bệnh nhân đang dùng thuốc lợi tiểu, Tovecor 5 có thể được đưa ra liều 1/2 viên 1 ngày.\nLiều khởi đầu: 1/2 viên một lần mỗi ngày cũng có thể được sử dụng ở người già.\nLiều Tovecor 5 có thể tăng theo để đáp ứng tối đa là 10 mg mỗi ngày.\nTăng huyết áp trong suy tim: Liều khởi đầu 2,5 mg vào buổi sáng. Liều duy trì thông thường là 5 mg mỗi ngày.\nBệnh nhân bị bệnh tim thiếu máu cục bộ Liều ban đầu là 5 mg một lần mỗi ngày trong 2 tuần, sau đó tăng liều lên đến một liều duy trì 10 mg mỗi ngày một lần nếu dung nạp. Bệnh nhân cao tuổi nên được bắt đầu với liều 2,5mg một lần mỗi ngày trong tuần đầu tiên.\nLiều dùng nên được giảm ở bệnh nhân suy thận:\nThanh thải creatinin (CC) từ 30 đến 60 m/phút 2,5 mg, 1 lần/ngày\nCC từ 15 đến 30 ml / phút 2,5mg cách ngày\nCC dưới 15 ml/phút 2,5 mg vào những ngày lọc máu.\nLàm gì khi quá liều?\nTài liệu về quá liều của Perindopril ở người còn hạn chế Các triệu chứng liên quan đến quá liều các thuốc ức chế ACE có thể bao gồm hạ huyết áp, sốc tuần hoàn, rồi loạn điện giải, suy thận, tăng thông khí, nhịp tim nhanh, đánh trống ngực, nhịp tim châm, chóng mặt, lo lắng, và ho.\nViệc điều trị được đề nghị của quá liều là truyền tĩnh mạch dung dịch natri clorid 0,9%, Nếu hạ huyết áp xảy ra, bệnh nhân cần được đặt ở vị trí SỐC, Nếu có, truyền tĩnh mạch angiotensin II và/hoặc catecholamin có thể được xem xét.\nĐiều trị bằng máy điều hòa nhịp tim được chỉ định cho nhịp tim chậm dai dẳng Thường xuyên theo dõi dấu hiệu sinh tồn, nồng độ chất điện giải và nồng độ creatinin huyết thanh.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng phụ thường gặp nhất được báo cáo trong các thử nghiệm lâm sàng và quan sát với Perindopril là chóng mặt, nhức đầu, dị cảm, rối loạn thị giác, ủ tai, hạ huyết áp, ho, khó thở, đau bụng, táo\nCác tác dụng không mong muốn sau đây đã được quan sát thấy trong các thử nghiệm lâm sàng và xếp hạng theo tần xuất: Rất phổ biến (21/10), phổ biển (21/100, <1/10), không phổ biến (21/1000, <1/100), hiếm gặp (21/10000, <1/1000); rất hiếm gặp (<1/10000), không được biết đến (không thể được ước tính từ dữ liệu có sẵn).\nCơ quan bị tác động\nCác tác dụng không mong muốn\nTần xuất gặp\nMáu và hệ bạch huyết\nTăng bạch cầu ưa eosin\nKhông phổ biển*\nMất bạch cầu hạt, giảm hemoglobin và hematocrit,\nRất hiếm gặp\nChuyển hóa - dinh dưỡng\nHạ đường huyết, tăng kali máu, hạ natri máu\nKhông phổ biến *\nTâm thần\nRối loạn tâm trạng, rối loạn giấc ngủ\nKhông phổ biến\nHệ thống thần kinh\nChóng mặt, đau đầu, dị cảm\nPhổ biến\nTình trạng mơ màng, bất tỉnh\nKhông phổ biến *\nNhầm lẫn\nRất hiếm gặp\nMåt\nRối loạn thị giác\nPhổ biến\nTai\nÙ tai\nPhổ biến\nTim mạch\nĐánh trống ngực, nhịp tim nhanh, viêm mạch\nKhông phổ biến*\nĐau thắt ngực, loạn nhịp tim, nhồi máu cơ tim, đột quỵ\nRất hiếm gặp\nHạ huyết áp\nPhổ biến\nHô hấp, ngực và trung thất\nHo, khó thở\nPhổ biến\nCo thắt phế quản\nKhông phổ biến\nViêm phổi, tăng bạch cầu eosin, viêm mũi\nRất hiếm gặp\nDạ dày-ruột\nĐau bụng, táo bón, tiêu chảy, bị tiểu, khó tiêu, buồn nôn, nôn\nPhổ biến\nKhô miệng\nKhông phổ biến\nViêm tụy\nRất hiếm gặp\nGan-mật\nViêm gan hoặc tiêu tế bào hoặc ứ mật\nRất hiếm gặp\nDa và mô dưới da\nNgừa, phát ban\nPhổ biến\nMề đay, phù mạch ở mặt, tứ chi, môi, niêm mạc,\nKhông phổ biến\nHồng ban đa dạng\nRất hiếm gặp\nCơ xương khớp và mô liên kết\nChuột rút cơ bắp\nPhổ biến\nĐau khớp, chứng nhức gần\nKhông phổ biến\nThận - tiết niệu\nSuy thận\nKhông phổ biến\nSuy thận cấp\nRất hiếm gặp\nSinh dục\nRối loạn chức năng cương dương\nKhông phổ biến\nToàn thân\nChứng suy nhược\nPhổ biến\nTức ngực, khó chịu, phù ngoại vi, sốt\nKhông phổ biến*\nCác chỉ số xét nghiệm\nUre máu tăng, creatinin máu tăng\nKhông phổ biến*\nBilirubin máu tăng, men gan tăng\nHiếm gặp\nChấn thương, ngộ độc\nTé ngã\nKhông phổ biến*\n*Tần số tính toán từ các thử nghiệm lâm sàng đối với các tác dụng phụ được phát hiện từ báo cáo tự phát.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tovecor 5mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với Perindopril hoặc bất kỳ chất ức chế ACE khác.\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nHẹp động mạch thận 1 bên hoặc 2 bên.\nTiền sử phủ mạch di truyền hoặc tự phát.\nDùng đồng thời với sản phẩm chứa aliskiren ở bệnh nhân tiểu đường hoặc suy thận (MLCT < 60 ml/phút/ 1,73m\nPhụ nữ có thai hoặc cho con bú.\nThận trọng khi sử dụng\nTrường hợp suy tim, mất muối nước nguy cơ tụt huyết áp và/hoặc suy thận: Mất nhiều muối và nước (ăn nhạt hoàn toàn, và/hoặc điều trị thuốc lợi tiểu), hoặc hẹp động mạch thận dẫn đến kích thích hệ renin-angiotensin.\nDo vậy khi chọn hệ này bằng thuốc ức chế enzym chuyển có thể gây tụt huyết áp nhất là điều đầu và trong 2 tuần đầu điều trị, và/hoặc suy thận chức năng, đôi khi cấp tỉnh, tuy rằng hiếm gặp và diễn ra trong một thời gian không cố định. Do đó, khi bắt đầu điều trị, cần tuân thủ 1 số khuyến nghị dưới đây, trong 1 số trường hợp đặc biệt như sau:\nTrong tăng huyết áp đã điều trị lợi tiểu từ trước, cần phải:\nNgừng thuốc lợi tiểu ít nhất 3 ngày trước khi bắt đầu dùng Perindopril, rồi sau đó dùng lại nếu cần. Nếu không thể ngừng, nên bắt đầu điều trị với liều thấp 2,5 mg Perindopril Arginin.\nTrong tăng huyết áp động mạch thận, nên bắt đầu điều trị với liều thấp 2,5 mg Perindopril Arginin.\nNên đánh giá creatinin huyết tương trước khi bắt đầu điều trị trong tháng đầu tiên.\nTrong suy tim sung huyết đã điều trị với thuốc lợi tiểu, nếu có thế nên giảm liều thuốc lợi tiểu vài ngày trước khi bắt đầu dùng Perindopril.\nTrên những nhóm người có nguy cơ, đặc biệt là người suy tim sung huyết nặng (đỏ IV), người cao tuổi, người bệnh ban đầu có huyết áp quá thấp hoặc suy chức năng thận, hoặc người bệnh đang dùng thuốc lợi tiểu liều cao, phải bắt đầu dùng liều thấp 1,25 mg, dưới sự theo dõi của thầy thuốc.\nBệnh nhân thẩm phân màu:\nPhản ứng phản vệ đã được báo cáo ở những bệnh nhân trong khi thảm phân màu với màng có tinh thắm cao (polyacrylonitril) trên người bệnh được điều trị thuốc ức chế enzyme chuyển. Nên tránh sự phối hợp này.\nSuy thận:\nCần chỉnh liều Perindopril theo mức độ suy thận. Trên những người bệnh này, thông thường phải định kỳ kiểm tra kali huyết và creatinin huyết thanh.\nBệnh nhân ghép thận:\nChưa có kinh nghiệm liên quan đến việc sử dụng perindopril ở bệnh nhân có cấy ghép thận.\nTăng huyết áp do mạch máu thận:\nTăng huyết áp do mạch máu thận phải điều trị bằng cách tái tạo mạch máu. Tuy nhiên, Perindopril có thể hữu ích cho người bệnh tăng huyết áp do mạch máu thặn chờ phẫu thuật chỉnh hình hoặc khi không mở được.\nKhi ấy phải bắt đầu điều trị một cách thận trong và theo dõi chức năng thận,\nTrẻ em:\nVì không có nghiên cứu trên trẻ em, nên trong tình trạng hiểu biết hiện nay, chống chỉ định dùng thuốc cho trẻ em\nNgười cao tuổi:\nNên bắt đầu điều trị với liều 2,5 mg/ ngày/ 1 lần và phải đánh giá chức năng thân trước khi bắt đầu điều trị.\nCan thiệp phẫu thuật:\nTrong trường hợp gây mê đại phẫu hoặc dẫn mê bằng thuốc có thể gây hạ áp, perindopril có thể gây tụt huyết áp, phải chứa bằng cách tăng thể tích màu.\nSuy tim sung huyết:\nTrên người bệnh suy tim sung huyết từ nhẹ đến vừa, không thấy thay đổi có ý nghĩa về huyết áp khi dùng liều khởi đầu 2,5 mg Tuy vậy trên người bệnh suy tim sung huyết nặng và người bệnh có nguy cơ, nên bắt đầu dùng liều thấp.\nBệnh nhân tiểu đường:\nỞ những bệnh nhân tiểu đường được điều trị với các thuốc trị đái tháo đường hoặc insulin, cần kiểm soát đường huyết chặt chẽ trong tháng đầu điều trị bằng thuốc ức chế men chuyển.\nBệnh tim thiếu máu cục bộ mạn tính (đau thắt ngực ổn định):\nNếu có một đợt diễn biến cấp trong tháng đầu điều trị bằng Perindopril, cần xem xét kỹ các lợi ích nguy cơ trước khi tiếp tục điều trị. Phải thận trọng khi dùng Perindopril hoặc các thuốc ức chế ACE khác cho các bệnh nhân hẹp van động mạch chủ, van hai la hoặc bệnh cơ tim phi đại.\nTác dụng với khả năng lái xe và vận hành máy móc\nThuốc thường không ảnh hưởng đến sự tỉnh táo, nhưng phản ứng như chóng mặt hoặc mệt mỏi liên quan đến việc giảm huyết áp có thể xảy ra trên một số bệnh nhân, đặc biệt là vào lúc bắt đầu điều trị hoặc kết hợp với một loại thuốc hạ huyết áp. Nếu bị ảnh hưởng, khả năng lái xe hay vận hành máy móc có thể bị suy giảm.\nPhụ nữ có thai và cho con bú\nThời kỳ mang thai: Thuốc qua được nhau thai. Không dùng thuốc trong thời kỳ mang thai.\nKhi đang dùng thuốc, nếu định mang thai hoặc mang thai đã được xác định, phải thay ngay điều trị bằng thuốc khác, càng sớm càng tốt. Đã có bằng chứng cho thấy nếu dùng thuốc trong ba tháng thứ 2 và thứ 3 của thai kỳ, cô nhiễm độc thai nhi (giảm chức năng thận, ít nước Ổi, chậm Cắt họa sọ), nhiễm độc sơ sinh (suy thận, hạ huyết áp, tăng kali màu). Nếu đã dùng perindopril từ ba tháng thứ hai của thai kỳ, nên làm siêu âm thận và sọ.\nThời kỳ cho con bú: Chưa biết thuốc có phân bố ở trong sữa hay không Tuy nhiên, không nên dùng thuốc cho người cho con bú. Nếu cần thiết phải sử dụng thuốc cho người cho con bú thì phải ngừng cho con bú.\nTương tác thuốc\nLithi: tăng hồi phục ở nồng độ lithi huyết thanh và độc tính đã được báo cáo trong quá trình cùng đồng thời lithi với chất ức chế ACE. Sử dụng kết hợp perindopril với lithi không được khuyến khích, nhưng nếu sự kết hợp là thật sự cần thiết, nên theo dõi cẩn thận nồng độ lithi trong huyết thanh.\nNSAIDs (bao gồm acid acetylsalicylic ở liều cao): Khí chất ức chế ACE được dùng đồng thời với các thuốc kháng viêm không steroid, hiệu quả hạ huyết áp có thể giảm. Đồng thời sử dụng các chất ức chế ACE cùng NSAIDs có thể dẫn đến tăng nguy cơ xấu đi của chức năng thận, bao gồm có thể suy thận cấp, và tăng kali huyết thanh đặc biệt là ở những bệnh nhân có suy giảm chức năng thận từ trước.\nSự kết hợp nên được dùng thận trọng, đặc biệt là ở người già Bệnh nhân nên được theo dõi chức năng thận thường xuyên khi bắt đầu điều trị đồng thời, và định kỳ sau đó.\nThuốc chống tăng huyết áp khác, thuốc chống trầm cảm như Irmipramin (tricyclic), thuốc an thần kinh, thuốc gây mê gây tê. Tăng hiệu quả hạ áp và tăng nguy cơ hạ huyết áp thể đứng.\nCorticosteroid, tetracosactic: Giảm tác dụng hạ huyết áp.\nSử dụng đồng thời với các thuốc làm tăng kali huyết thanh, ví dụ khi sử dụng đồng thời Perindopril với các thuốc lợi niệu giữ kali, các chất bổ sung kali hoặc muối chứa kali, có thể gây tăng kali huyết thanh, đặc biệt ở người suy thận, do đó nên theo dõi người bệnh chặt chẽ và thường xuyên theo dõi nồng độ kali huyết.\nThuốc lợi tiểu điều trị trước với thuốc lợi tiểu liều cao có thể dẫn đến nguy cơ hạ huyết áp khi bắt đầu điều trị với Perindopril.\nThuốc điều trị đái tháo đường insulin, sulphonamid hạ đường huyết) Việc sử dụng các thuốc ức chế men chuyển có thể làm tăng tác dụng hạ đường huyết ở bệnh nhân tiểu đường được điều trị bằng insulin hoặc với sulphonamid.\nChất ức chế ACE khác dùng đồng thời thuốc với 1 chất ức chế men chuyển khác làm tăng lên các tác dụng phụ (như tụt huyết áp, tăng kali máu và giảm chức năng thận (bao gồm cả suy thận cấp) so với việc sử dụng một chất ức chế men chuyến đơn độc).\nAliskiren, khi sử dụng đồng thời trên bệnh nhân đái tháo đường hoặc suy giảm chức năng thận, nguy cơ tầng cao các tác dụng không mong muốn như tăng kali máu, xấu đi của chức năng thận và bệnh tim mạch, tăng tỷ lệ tử vong.\nEstramustin: Nguy cơ tăng tác dụng phụ như phù Angioneurotic (phù mạch).\nSự kết hợp của perindopril với các loại thuốc nói trên không được đề nghị. Nếu bắt buộc phải dùng đồng thời, cần được sử dụng một cách thận trọng và thường xuyên phải theo dõi lượng kali huyết thanh.\nBaclofen: Tăng hiệu quả hạ áp. Theo dõi huyết áp và thích ứng với liều hạ huyết áp nếu cần thiết\nThuốc lợi tiểu ha Kali: có thể gặp giảm huyết áp quá mức sau khi bắt đầu điều trị bằng thuốc ức chế men chuyển. Khả năng tác dụng hạ huyết áp có thể giảm do ngưng thuốc lợi tiểu, bằng cách tăng lượng muối ăn trước khi bắt đầu điều trị với liều thấp tăng dần của Perindopril.\nThuốc lợi tiểu giữ kali (eplerenon, spironolacton): Với epierenon hoặc spironolacton liều giữa 12,5 mg đến 50 mg ngày kết hợp đồng thời với liều lượng thấp của các chất ức chế ACE.\nTrong điều trị lớp suy tim 1-4V (NYHA) với phần suất tông màu s40%, và trước đó đã được điều trị bằng thuốc ức chế men chuyển và lợi tiểu quai, nguy cơ tăng kali máu, có khả năng gây chết người, đặc biệt là trong trường hợp không tuân thủ các khuyến nghị theo toa trên sự kết hợp này Trước khi bắt đầu sự kết hợp, kiểm tra sự tăng kali máu và suy thận.\nCần giám sát chặt chẽ nồng độ kali và creatinin huyết thanh trong tháng đầu tiên của điều trị mỗi tuần một lần vào đâu và hàng tháng sau đó.\nNhóm Glipin (linagliptin, saxagliption, sitagliptin, villagliptin): Gia tăng nguy cơ phủ mạch, do dipeptidy peptidase IV (DPP-IV) giảm hoạt động của các gliptin, ở bệnh nhân đồng thời điều trị bằng thuốc ức chế men chuyển.\nCác chất tương tự giao cảm, có thể làm giảm tác dụng hạ huyết áp của thuốc ức chế men chuyển.\nVàng: Phản ứng Nitritoid (triệu chứng bao gồm đỏ bừng mặt, buồn nôn, nôn mửa và hạ huyết áp) đã được báo cáo hiếm khi ở những bệnh nhân đang điều trị vôi vàng đường tiền (natri aurethudalat) và liệu pháp ức chế ACE đồng thời bao gồm Perindopril.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}