{
    "describe": "Thương hiệu:\nServier\nThuốc Triplixam 5mg/1.25mg/5mg Servier điều trị tăng huyết áp (30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN3-11-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 30 Viên\nThành phần\nPerindopril arginine\nIndapamide\nAmlodipine\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Hẹp động mạch chủ, Phù mạch, Suy gan, Suy thận, Huyết áp thấp, Hạ kali máu\nNhà sản xuất\nServier (Ireland) Industries Ltd\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nTriplixam do Servier (Ireland) Industries Ltd sản xuất, có dạng viên nén bao phim, gồm 30 viên/lọ, với thành phần dược chất perindopril arginin, indapamid và amlodipin besilat.\nTriplixam được chỉ định thay thế trong điều trị tăng huyết áp cho bệnh nhân đã được kiểm soát huyết áp khi kết hợp perindopril/indapamid và amlodipin có cùng hàm lượng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Triplixam 5mg/1.25mg/5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerindopril arginine\n5mg\nIndapamide\n1.25mg\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Triplixam 5mg/1.25mg/5mg\nChỉ định\nThuốc Triplixam\nperindopril\nđược chỉ định thay thế trong điều trị tăng huyết áp cho bệnh nhân đã được kiểm soát huyết áp khi kết hợp\nDược lực học\nThuốc ức chế enzym chuyển dạng angiotensin, thuốc phối hợp. Thuốc ức chế enzym chuyển dạng angiotensin, chẹn kênh canxi và lợi tiểu. Triplixam là thuốc phối hợp ba thành phần hạ huyết áp với các cơ chế bổ sung cho nhau giúp kiểm soát huyết áp ở bệnh nhân tăng huyết áp. Muối perindopril arginin là thuốc ức chế enzym chuyển dạng angiotensin, indapamid là thuốc lợi tiểu nhóm chlorosulphamoyl và amlodipin là thuốc ức chế dòng ion canxi thuộc nhóm dihydropyridin.\nĐặc tính dược lý của Triplixam là tổng hợp các đặc tính dược lý của từng thành phần riêng biệt. Thêm vào đó, sự kết hợp perindopril/ indapamid tạo ra tác dụng hiệp đồng cộng hiệu quả hạ huyết áp từ hai thành phần này.\nCơ chế tác dụng và tác dụng dược lực học:\nPerindopril\nPerindopril là một thuốc ức chế enzym chuyển dạng angiotensin, enzym này xúc tác cho sự biến đổi angiotensin I thành angiotensin II, một chất gây co mạch. Hơn thế nữa, nó còn kích thích bài tiết aldosteron từ vỏ thượng thận và kích thích sự thoái biến của bradykinin, một chất gây giãn mạch, thành các heptapeptid không có hoạt tính.\nKết quả là:\nGiảm bài tiết aldosteron.\nTăng hoạt động của renin trong huyết tương, do đó aldosteron không còn đóng vai trò điều hòa ngược âm tính.\nGiảm tổng sức cản ngoại biên với tác động ưu tiên trên mạch máu ở cơ và thận, không kèm theo giữ muối và nước hoặc nhịp tim nhanh phản xạ khi điều trị lâu dài.\nTác dụng hạ huyết áp của perindopril cũng thể hiện ở những bệnh nhân có nồng độ renin thấp hoặc bình thường.\nPerindopril tác động thông qua chất chuyển hóa có hoạt tính của nó là perindoprilat. Các chất chuyển hóa khác không có hoạt tính.\nPerindopril làm giảm gánh nặng cho tim bằng cách:\nLàm giãn mạch máu, điều này có thể được tạo ra bằng cách thay đổi trong chuyển hóa prostaglandin: Giảm tiền gánh.\nLàm giảm tổng sức cản ngoại biên: Giảm hậu gánh.\nCác nghiên cứu thực hiện trên những bệnh nhân suy tim đã cho thấy:\nGiảm áp lực đổ đầy của tâm thất trái và tâm thất phải, làm giảm tổng sức cản ngoại biên: Giảm hậu gánh.\nGiảm tổng sức cản mạch máu ngoại vi.\nTăng cung lượng tim và cải thiện các chỉ số tim.\nTăng lưu lượng máu trong cơ.\nCác kết quả kiểm tra cũng cho thấy sự cải thiện này.\nPerindopril có hiệu lực trên tất cả các mức độ tăng huyết áp: Nhẹ, vừa hoặc nặng. Giảm huyết áp tâm thu và tâm trương được ghi nhận ở cả hai tư thế nằm hoặc đứng.\nTác dụng hạ huyết áp đạt tối đa trong khoảng từ 4 đến 6 giờ sau khi uống liều đơn và duy trì trong 24 giờ. Khả năng ức chế enzym chuyển dạng angiotensin còn rất cao ở giờ thứ 24, khoảng 80%. Ở những bệnh nhân có đáp ứng, huyết áp trở lại bình thường sau một tháng điều trị và duy trì ở mức ổn định mà không gặp hiện tượng quen thuốc nhanh. Khi ngừng thuốc không xảy ra hiện tượng huyết áp tăng vọt trở lại.\nPerindopril có đặc tính làm giãn mạch và khôi phục tính đàn hồi của các động mạch lớn, sửa chữa những thay đổi mô học trong các động mạch gây cản trở và qua đó làm giảm phì đại thất trái. Nếu cần thiết, việc bổ sung thêm thuốc lợi tiểu thiazid sẽ dẫn tới tác dụng hiệp đồng cộng.\nSự phối hợp một thuốc ức chế enzym chuyển dạng angiotensin với một thuốc lợi tiểu thiazid làm giảm nguy cơ hạ kali máu liên quan đến việc sử dụng thuốc lợi tiểu đơn độc.\nIndapamid\nIndapamid là một dẫn xuất sulfonamid có một nhân indol, liên quan về mặt dược lý học với nhóm thuốc lợi tiểu thiazid. Indapamid ức chế tái hấp thu natri ở đoạn pha loãng của vỏ thận. Thuốc này làm tăng sự bài tiết natri và clorid qua nước tiểu, và cũng làm tăng bài tiết một phần kali và magie, do đó làm tăng bài tiết nước tiểu và có tác dụng làm hạ huyết áp.\nIndapamid có tác dụng hạ huyết áp kéo dài trong 24 giờ tương tự như đơn trị liệu. Tác dụng này xảy ra khi sử dụng đơn độc ở mức liều mà tác dụng lợi tiểu là tối thiểu.\nTác dụng hạ huyết áp của thuốc tỷ lệ thuận với sự cải thiện tính đàn hồi của động mạch và giảm sức cản ở các động mạch nhỏ cũng như tổng sức cản mạch máu ngoại biên.\nIndapamid làm giảm phì đại thất trái.\nKhi liều của thuốc lợi tiểu thiazid và các thuốc lợi tiểu họ hàng với thiazid tăng, tác dụng hạ huyết áp sẽ đạt tác dụng trần trong khi làm gia tăng các biến cố bất lợi. Do đó không nên tăng liều thêm nếu không đạt hiệu quả điều trị.\nNgoài ra, ở các bệnh nhân tăng huyết áp, sử dụng thuốc trong thời gian ngắn, trung bình và dài hạn, indapamid đã được chứng minh:\nLDL–cholesterol và HDL–cholesterol\nKhông ảnh hưởng lên chuyển hóa lipid: Triglycerid,\nKhông ảnh hưởng lên chuyển hóa carbohydrat, cả ở trên các bệnh nhân tăng huyết áp mắc kèm đái tháo đường.\nAmlodipin\nAmlodipin\nlà một thuốc chẹn kênh canxi thuộc nhóm dihydropyridin (chẹn kênh chậm hoặc đối kháng ion canxi) và ức chế dòng ion canxi xuyên màng vào cơ tim và cơ trơn mạch máu.\nCơ chế tác dụng hạ huyết áp của amlodipin là do tác dụng giãn trực tiếp cơ trơn mạch máu. Cơ chế chính xác làm giảm đau thắt ngực của amlodipin chưa được xác định hoàn toàn nhưng amlodipin làm giảm toàn bộ gánh nặng thiếu máu cục bộ bởi hai tác dụng sau đây:\nAmlodipin làm giãn các tiểu động mạch ngoại biên và qua đó làm giảm tổng sức cản ngoại biên (hậu gánh), đối ngược hoạt động của tim. Khi nhịp tim duy trì ổn định, tác động giảm tải này của tim làm giảm tiêu thụ năng lượng và giảm nhu cầu oxy của cơ tim.\nCơ chế tác dụng của amlodipin cũng có thể liên quan đến sự giãn động mạch vành và các tiểu động mạch vành, trên cả vùng bình thường và vùng thiếu máu cục bộ. Sự giãn mạch này làm tăng cung cấp oxy cho cơ tim ở bệnh nhân bị co thắt động mạch vành (hội chứng Prinzmetal hoặc các dạng đau thắt ngực).\nỞ bệnh nhân tăng huyết áp, dùng amlodipin mỗi ngày một lần cho thấy sự giảm huyết áp đáng kể trên lâm sàng ở cả hai tư thế nằm và đứng trong suốt khoảng thời gian 24 giờ. Do khởi phát tác dụng chậm, amlodipin dùng đường uống không gây hạ huyết áp cấp.\nAmlodipin không liên quan đến bất cứ phản ứng bất lợi nào trên chuyển hóa hay những thay đổi của lipid trong huyết tương và thuốc được sử dụng phù hợp cho những bệnh nhân hen phế quản, đái tháo đường và gout.\nPerindopril/indapamid\nỞ những bệnh nhân tăng huyết áp không liên quan đến tuổi tác, sự phối hợp perindopril/indapamid tạo ra tác dụng hạ huyết áp phụ thuộc liều trên huyết áp tâm trương và huyết áp tâm thu cả tư thế nằm và tư thế đứng. Trong các thử nghiệm lâm sàng, uống đồng thời perindopril và indapamid tạo ra tác dụng hiệp đồng hiệu quả hạ huyết áp so với uống từng thuốc riêng biệt.\nDược động học\nTriplixam: Uống đồng thời perindopril/indapamid và amlodipin không làm thay đổi các đặc tính dược động học so với uống riêng từng thành phần.\nPerindopril\nHấp thu và sinh khả dụng\nSau khi dùng đường uống, perindopril được hấp thu nhanh và nồng độ đỉnh đạt được trong vòng 1 giờ (perindopril là tiền chất và perindoprilat là chất chuyển hóa có hoạt tính). Thời gian bán thải huyết tương của perindopril là 1 giờ. Thức ăn làm giảm chuyển hóa thành perindoprilat, do đó để đảm bảo sinh khả dụng, nên uống perindopril arginin một lần trong ngày vào buổi sáng trước bữa ăn.\nPhân bố\nThể tích phân bố của perindoprilat dạng tự do khoảng 0,2l/kg. Tỷ lệ liên kết của perindoprilat với protein huyết tương là 20%, chủ yếu là với enzym chuyển dạng angiotensin, nhưng tỷ lệ liên kết phụ thuộc vào liều dùng.\nChuyển hóa sinh học\nPerindopril là một tiền thuốc, 27% liều uống perindopril hấp thu vào tuần hoàn chung dưới dạng chất chuyển hóa có hoạt tính perindoprilat. Bên cạnh perindoprilat có hoạt tính, perindopril còn chuyển hóa thành 5 dẫn chất chuyển hóa không có hoạt tính. Nồng độ đỉnh trong huyết tương của perindoprilat đạt được trong vòng 3 đến 4 giờ.\nThải trừ\nPerindoprilat được thải trừ qua nước tiểu và thời gian bán thải của dạng tự do là khoảng 17 giờ, đạt trạng thái ổn định trong vòng 4 ngày.\nTuyến tính/không tuyến tính\nMối tương quan giữa liều dùng của perindopril và tổng lượng thuốc trong huyết tương đã được chứng minh là tuyến tính.\nQuần thể bệnh nhân đặc biệt\nNgười cao tuổi: Thải trừ perindoprilat giảm ở người cao tuổi, tương tự như ở bệnh nhân suy tim và suy thận.\nsuy thận\nBệnh nhân\nTrong trường hợp thẩm phân máu: Độ thanh thải của perindoprilat là 70ml/phút.\nxơ gan\nBệnh nhân\nIndapamid\nHấp thu\nIndapamid được hấp thu nhanh và hoàn toàn qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt được ở người khoảng một giờ sau khi uống thuốc.\nPhân bố\nTỷ lệ liên kết với protein huyết tương là 79%.\nChuyển hóa và thải trừ\nThời gian bán thải dao động trong khoảng 14 và 24 giờ (trung bình là 18 giờ). Sử dụng liều lặp lại không gây tích lũy thuốc.\nThải trừ chủ yếu qua nước tiểu (70% liều uống) và qua phân (22%) ở dạng các chất chuyển hóa không có hoạt tính.\nQuần thể bệnh nhân đặc biệt\nDược động học không thay đổi trên bệnh nhân suy thận.\nAmlodipin\nHấp thu và sinh khả dụng\nSau khi uống ở mức liều điều trị, amlodipin được hấp thu tốt với nồng độ đỉnh đạt được từ 6 - 12 giờ. Sinh khả dụng tuyệt đối ước tính trong khoảng 64% và 80%. Sinh khả dụng của amlodipin không bị ảnh hưởng bởi thức ăn.\nPhân bố\nThể tích phân bố khoảng 21l/kg. Các nghiên cứu in vitro cho thấy khoảng 97,5% amlodipin trong máu liên kết với protein huyết tương.\nChuyển hóa\nAmlodipin được chuyển hóa mạnh ở gan thành các chất chuyển hóa không có hoạt tính với 10% chất mẹ và 60% các chất chuyển hóa được bài tiết trong nước tiểu.\nThải trừ\nThời gian bán thải thải trừ khỏi huyết tương khoảng 35 – 50 giờ và do đó có thể sử dụng thuốc liều một lần trong ngày.\nQuần thể bệnh nhân đặc biệt\nSử dụng thuốc cho người cao tuổi: Thời gian để đạt nồng độ đỉnh trong huyết tương của amlodipin ở người cao tuổi tương tự như người trẻ. Độ thanh thải amlodipin có xu hướng giảm với kết quả làm tăng AUC và thời gian bán thải ở bệnh nhân cao tuổi. Tăng AUC và thời gian bán thải thải trừ ở bệnh nhân suy tim sung huyết đã được dự kiến ở các nhóm bệnh nhân nghiên cứu.\nsuy giảm chức năng gan\nSử dụng thuốc ở bệnh nhân",
    "dosage": "Cách dùng Thuốc Triplixam 5mg/1.25mg/5mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nMột viên nén bao phim mỗi ngày, tốt nhất nên uống vào buổi sáng và trước bữa ăn.\nPhối hợp liều cố định không phù hợp với trị liệu khởi đầu.\nKhi cần điều chỉnh liều, nên điều chỉnh với từng thành phần.\nCác đối tượng bệnh nhân đặc biệt:\nSuy thận\nỞ bệnh nhân suy thận nặng (độ thanh thải creatinin < 30ml/phút), chống chỉ định với Triplixam.\nKhuyến cáo nên bắt đầu điều trị với liều thích hợp từ dạng phối hợp rời.\nTheo dõi y tế thường xuyên bao gồm kiểm soát thường xuyên creatinin và kali.\nChống chỉ định điều trị đồng thời perindopril với aliskiren ở bệnh nhân suy thận (độ lọc cầu thận < 60ml/phút/1,73m\nBệnh nhân suy gan\nỞ bệnh nhân suy gan nặng, chống chỉ định với Triplixam.\nỞ những bệnh nhân suy gan nhẹ đến vừa, Triplixam nên được sử dụng với sự cẩn trọng do liều khuyến cáo của amlodipin trên những bệnh nhân này chưa được thiết lập.\nBệnh nhân lớn tuổi\nĐộ thanh thải của perindoprilat giảm ở người lớn tuổi.\nCó thể điều trị Triplixam cho người lớn tuổi tùy thuộc vào chức năng thận.\nQuần thể bệnh nhi\nĐộ an toàn và hiệu quả của Triplixam trên trẻ em và trẻ vị thành niên chưa được công bố. Hiện chưa có dữ liệu.\nLàm gì khi dùng quá liều?\nKhông có thông tin về quá liều Triplixam ở người.\nĐối với sự kết hợp perindopril/indapamid\nTriệu chứng\nCác phản ứng bất lợi có khả năng xảy ra nhất trong trường hợp quá liều là hạ huyết áp, đôi khi kèm theo buồn nôn, nôn, đau bụng, chóng mặt, buồn ngủ, rối loạn tâm thần, thiểu niệu có thể dẫn đến vô niệu (do giảm thể tích). Rối loạn muối và nước (nồng độ natri thấp, nồng độ kali thấp) có thể xảy ra.\nCách xử trí\nCác biện pháp đầu tiên phải thực hiện bao gồm việc nhanh chóng loại bỏ các chất đã vào trong dạ dày bằng cách rửa dạ dày hoặc sử dụng than hoạt, sau đó bù nước và cân bằng điện giải ở trung tâm y tế đến khi hồi phục.\nNếu xảy ra hạ huyết áp, có thể điều trị bằng cách đặt bệnh nhân ở tư thế nằm ngửa với đầu hạ thấp. Nếu cần có thể tiêm truyền tĩnh mạch dung dịch muối đẳng trương, hoặc sử dụng bất kỳ biện pháp tăng thể tích nào.\nPerindoprilat, dạng có hoạt tính của perindopril, có thể thẩm tách qua chạy thận.\nĐối với amlodipine\nKinh nghiệm về quá liều có chủ đích trên người là rất ít.\nTriệu chứng\nDữ liệu hiện có cho thấy tổng liều quá mức có thể dẫn tới giãn mạch ngoại vi quá mức và có thể có phản xạ nhịp tim nhanh. Hạ huyết áp hệ thống mạnh và kéo dài dẫn tới sốc gây tử vong đã được báo cáo.\nCách xử trí\nHạ huyết áp đáng kể trên lâm sàng do quá liều amlodipin cần được hỗ trợ tim mạch bao gồm theo dõi thường xuyên chức năng tim mạch và hô hấp, nâng cao chân tay và chú ý đến thể tích chất lỏng lưu thông và nước tiểu.\nMột thuốc co mạch có thể hữu ích trong việc phục hồi trương lực mạch và huyết áp, với điều kiện không có chống chỉ định. Tiêm tĩnh mạch canxi gluconate có thể có ích trong việc đảo ngược những tác động của thuốc chẹn kênh canxi.\nRửa dạ dày có thể có giá trị trong một vài trường hợp. Ở những người tình nguyện khỏe mạnh, việc sử dụng than lên đến 2 giờ sau khi sử dụng amlodipin 10mg đã cho thấy khả năng làm giảm độ hấp thu của amlodipin.\nVì amlodipin có tỷ lệ liên kết cao với protein, chạy thận không có khả năng mang lại ích lợi.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ. Tham khảo ý kiến bác sĩ/dược sĩ.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt dữ liệu an toàn\nù tai\nPhản ứng bất lợi phổ biến nhất được báo cáo riêng rẽ cho perindopril, indapamid và amlodipin: Hoa mắt, đau đầu, dị cảm, buồn ngủ, rối loạn vị giác, suy giảm thị giác, nhìn đôi,\nBảng tóm tắt các phản ứng bất lợi\nNhững phản ứng bất lợi sau đây được quan sát và báo cáo trong quá trình điều trị với perindopril, indapamid hoặc amlodipin và được đánh giá với tần suất như sau: Rất phổ biến (≥ 1/10); phổ biến (≥ 1/100 đến < 1/10); không phổ biến (≥ 1/1000 đến ≤ 1/100); hiếm (≥ 1/10000 đến ≤ 1/1000); rất hiếm (≤ 1/10000); chưa được biết đến (chưa thể ước tính từ các dữ liệu hiện có).\nPhân loại hệ cơ quan theo MedDRA\nTác dụng không mong muốn\nTần suất\nPerindopril\nIndapamid\nAmlodipin\nNhiễm trùng\nViêm mũi\nRất hiếm\n-\nKhông phổ biến\nRối loạn máu và hệ bạch huyết\nTăng bạch cầu eosin\nKhông phổ biến *\n-\n-\nMất bạch cầu hạt\nRất hiếm\nRất hiếm\n-\nThiếu máu bất sản\n-\nRất hiếm\n-\nGiảm toàn thể huyết cầu\nRất hiếm\n-\n-\nGiảm bạch cầu\nRất hiếm\nRất hiếm\nRất hiếm\nGiảm bạch cầu trung tính\nRất hiếm\n-\n-\nThiếu máu tan máu\nRất hiếm\nRất hiếm\n-\nGiảm tiểu cầu\nRất hiếm\nRất hiếm\nRất hiếm\nRối loạn hệ miễn dịch\nQuá mẫn\n-\nKhông phổ biến\nRất hiếm\nRối loạn chuyển hóa và dinh dưỡng\nHạ đường huyết\nKhông phổ biến *\n-\n-\nTăng kali máu có hồi phục khi ngưng sử dụng\nKhông phổ biến *\n-\n-\nHạ natri máu\nKhông phổ biến *\nChưa được biết đến\n-\nTăng đường máu\n-\n-\nRất hiếm\nTăng canxi máu\n-\nRất hiếm\n-\nSuy giảm kali với hạ kali máu, đặc biệt nghiêm trọng ở quần thể bệnh nhân có nguy cơ cao\n-\nChưa được biết đến\n-\nRối loạn tâm thần\nMất ngủ\n-\n-\nKhông phổ biến\nThay đổi tâm trạng (bao gồm lo âu)\nKhông phổ biến\n-\nKhông phổ biến\nTrầm cảm\n-\n-\nKhông phổ biến\nRối loạn giấc ngủ\nKhông phổ biến\n-\n-\nNhầm lẫn\nRất hiếm\n-\nHiếm\nRối loạn hệ thần kinh\nChoáng váng\nPhổ biến\n-\nPhổ biến\nĐau đầu\nPhổ biến\nHiếm\nPhổ biến\nDị cảm\nPhổ biến\nHiếm\nKhông phổ biến\nBuồn ngủ\nKhông phổ biến *\n-\nPhổ biến\nGiảm cảm giác\n-\n-\nKhông phổ biến\nLoạn vị giác\nPhổ biến\n-\nKhông phổ biến\nRun\n-\n-\nKhông phổ biến\nNgất\nKhông phổ biến *\nChưa được biết đến\nKhông phổ biển\nTăng trương lực\n-\n-\nRất hiếm\nBệnh thần kinh ngoại vi\n-\n-\nRất hiếm\nRối loạn ngoại tháp (hội chứng ngoại tháp)\n-\n-\nChưa được biết đến\nĐột quỵ có thể thứ phát do hạ huyết áp quá mức ở bệnh nhân có nguy cơ cao\nRất hiếm\n-\n-\nKhả năng khởi phát bệnh não gan trong trường hợp suy gan\n-\nChưa được biết đến\n-\nRối loạn mắt\nSuy giảm thị giác\nPhổ biến\nChưa được biết đến\nPhổ biến\nNhìn đôi\n-\n-\nPhổ biến\nCận thị\n-\nChưa được biết đến\n-\nNhìn mờ\n-\nChưa được biết đến\n-\nRối loạn tai và tai trong\nÙ tai\nPhổ biến\n-\nKhông phổ biến\nChóng mặt\nPhổ biến\nHiếm gặp\n-\nRối loạn tim\nĐánh trống ngực\nKhông phổ biến *\n-\nPhổ biến\nNhịp tim nhanh\nKhông phổ biến *\n-\n-\nĐau thắt ngực\nRất hiếm\n-\n-\nLoạn nhịp tim (bao gồm nhịp tim chậm, nhịp nhanh thất và rung nhĩ)\nRất hiếm\nRất hiếm\nKhông phổ biến\nNhồi máu cơ tim thứ phát có thể do hạ huyết áp quá mức ở những bệnh nhân có nguy cơ cao\nRất hiếm\n-\nRất hiếm\nXoắn đỉnh (có nguy cơ tử vong)\n-\nChưa được biết đến\n-\nRối loạn mạch máu\nĐỏ bừng mặt\n-\n-\nPhổ biến\nHạ huyết áp (và các hiệu ứng liên quan đến hạ huyết áp)\nPhổ biến\nRất hiếm\nKhông phổ biến\nViêm mạch\nKhông phổ biến *\n-\nRất hiếm\nRối loạn hô hấp, ngực và trung thất\nHo\nPhổ biến\n-\nKhông phổ biến\nKhó thở\nPhổ biến\n-\nPhổ biến\nCo thắt phế quản\nKhông phổ biến\n-\n-\nViêm phổi tăng bạch cầu eosin\nRất hiếm\n-\n-\nRối loạn dạ dày -\nruột\nĐau bụng\nPhổ biến\n-\nPhổ biến\nTáo bón\nPhổ biến\nHiếm gặp\nPhổ biến\nTiêu chảy\nPhổ biến\n-\nPhổ biến\nRối loạn tiêu hóa, khó tiêu\nPhổ biến\n-\nPhổ biến\nBuồn nôn\nPhổ biến\nHiếm gặp\nPhổ biến\nNôn\nPhổ biến\nKhông phổ biến\nKhông phổ biến\nKhô miệng\nKhông phổ biến\nHiếm gặp\n-\nRối loạn tiêu hóa\n-\n-\nPhổ biến\nTăng sản nướu\n-\n-\nRất hiếm\nViêm tụy\nRất hiếm\nRất hiếm\nRất hiếm\nViêm dạ dày\n-\n-\nRất hiếm\nRối loạn gan-mật\nViêm gan\nRất hiếm\nChưa được biết đến\nRất hiếm\nVàng da\n-\n-\nRất hiếm\nRối loạn chức năng gan\n-\nRất hiếm\n-\nRối loạn da và mô dưới da\nNgứa\nPhổ biến\n-\nKhông phổ biến\nPhát ban\nPhổ biến\n-\nKhông phổ biến\nPhát ban có dát sần\n-\nPhổ biến\n-\nNổi mề đay\nKhông phổ biến\nRất hiếm\nKhông phổ biến\nPhù mạch\nKhông phổ biến\nRất hiếm\nRất hiếm\nRụng tóc\n-\n-\nKhông phổ biến\nBan xuất huyết\n-\nKhông phổ biến\nKhông phổ biến\nRối loạn sắc tố da\n-\n-\nKhông phổ biến\nRối loạn gan-mật\nViêm gan\nRất hiếm\nChưa được biết đến\nRất hiếm\nRối loạn da và mô dưới da\nTăng tiết mổ hôi\nKhông phổ biến\n-\nKhông phổ biến\nChứng phát ban\n-\n-\nKhông phổ biến\nPhản ứng nhạy cảm với ánh sáng\nKhông phổ biến *\nChưa được biết dến\nRất hiếm\nSự nặng thêm của bệnh vẩy nến\nHiếm gặp\n-\n-\nPemphigoid\nKhông phổ biến *\n-\n-\nHồng ban da dạng\nRất hiếm\n-\nRất hiếm\nHội chứng Stevens-Johnson\n-\nRất hiếm\nRất hiếm\nTróc da\n-\n-\nRất hiếm\nHoại tử biểu bì nhiễm độc\n-\nRất hiếm\n-\nPhù Quincke\n-\n-\nRất hiếm\nRối loạn cơ xương khớp và mô liên kết\nCo cơ\nPhổ biến\n-\nPhổ biến\nPhù mắt cá chân\n-\n-\nPhổ biến\nĐau khớp\nKhông phổ biến *\n-\nKhông phổ biến\nĐau cơ\nKhông phổ biến *\n-\nKhông phổ biến\nĐau lưng\n-\n-\nKhông phổ biến\nCó thể làm xấu đi tình trạng đã có của lupus ban đỏ hệ thống\n-\nChưa được biết đến\n-\nRối loạn thận và tiết niệu\nRối loạn tiểu tiện\n-\n-\nKhông phổ biến\nTiểu đêm\n-\n-\nKhông phổ biến\nTiểu rát\n-\n-\nKhông phổ biến\nSuy thận cấp\nRất hiếm\n-\n-\nSuy thận\nKhông phổ biến\nRất hiếm\n-\nRối loạn hệ sinh sản và tuyến vú\nRối loạn cương dương\nKhông phổ biến\n-\nKhông phổ biến\nTăng phát triển tuyến vú ở nam giới\n-\n-\nKhông phổ biến\nRối loạn chung và tại vị trí đưa thuốc\nSuy nhược\nPhổ biến\n-\nPhổ biến\nMệt mỏi\n-\nHiếm gặp\nMệt mỏi\nPhù\n-\n-\nRất phổ biến\nĐau ngực\nKhông phổ biến *\n-\nKhông phổ biến\nĐau\n-\n-\nKhông phổ biến\nCảm giác bất ổn\nKhông phổ biến *\n-\nKhông phổ biến\nPhù ngoại biên\nKhông phổ biến *\n-\n-\nSốt\nKhông phổ biến *\n-\n-\nThông số\nTăng cân\n-\n-\nKhông phổ biến\nGiảm cân\n-\n-\nKhông phổ biến\nTăng urea máu\nKhông phổ biến *\n-\n-\nTăng creatinin máu\nKhông phổ biến *\n-\n-\nTăng bilirubin máu\nHiếm gặp\n-\n-\nTăng enzym gan\nHiếm gặp\nChưa được biết đến\nRất hiếm\nGiảm huyết sắc tố và heamatocrit\nRất hiếm\n-\n-\nKéo dài khoảng QT trong điện tâm đồ\n-\nChưa được biết đến\n-\nTăng đường máu\n-\nChưa được biết đến\n-\nTăng acid uric máu\n-\nChưa được biết đến\n-\nChấn thương, ngộ độc và biến chứng\nNgã\nKhông phổ biến *\n-\n-\n* Tần suất được tính từ các thử nghiệm lâm sàng cho các biến cố bất lợi được báo cáo tự nguyện.\nCác ca SIADH (hội chứng bài tiết hormone chống lợi tiểu không phù hợp) đã được báo cáo với các thuốc ức chế enzyme chuyển khác. SIADH có thể coi là rất hiếm nhưng biến chứng có thể liên quan đến ức chế enzyme chuyển bao gồm perindopril.\nBáo cáo phản ứng bất lợi khi có nghi ngờ\nBáo cáo các phản ứng bất lợi khi có nghi ngờ sau khi sản phẩm thuốc được cấp phép là quan trọng. Nó cho phép giám sát liên tục cán cân lợi ích/nguy cơ của sản phẩm thuốc. Các chuyên gia y tế được yêu cầu báo cáo tất cả phản ứng bất lợi khi có nghi ngờ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì.\nKhông dùng thuốc quá liều chỉ định.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nNếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nChống chỉ định\nTriplixam chống chỉ định dùng cho các trường hợp:\nBệnh nhân lọc thận.\nBệnh nhân bị bệnh suy tim mất bù mà không được điều trị.\nSuy thận nặng (độ thanh thải creatinin 70 tuổi), tiểu đường, các biến cố xảy ra đồng thời, đặc biệt là mất nước, mất bù tim cấp, nhiễm toan chuyển hóa và sử dụng đồng thời với các thuốc lợi tiểu giữ kali (như spironolacton, eplerenon, triamteren hoặc amilorid), chế phẩm bổ sung kali và các muối thay thế có chứa kali; hoặc bệnh nhân sử dụng các thuốc khác làm tăng kali huyết thanh (ví dụ heparin, co–trimoxazole được biết đến là trimethoprim/sulfamethoxazole).\nViệc sử dụng bổ sung kali, các thuốc lợi tiểu giữ kali hoặc các muối thay thế có chứa kali đặc biệt trên bệnh nhân suy thận có thể làm tăng có ý nghĩa nồng độ kali huyết thanh. Tăng kali máu có thể gây ra loạn nhịp nghiêm trọng, đôi khi có thể dẫn đến tử vong. Nếu việc dùng đồng thời các thuốc nói trên được coi là cần thiết thì cần sử dụng thận trọng và thường xuyên theo dõi kali huyết thanh.\nSự mất kali và giảm kali máu là những nguy cơ chính của thuốc lợi tiểu thiazid và các thuốc lợi tiểu giống thiazid. Nguy cơ khởi phát hạ kali máu ( < 3,4mmol/l) cần được phòng ngừa trên những bệnh nhân có yếu tố nguy cơ cao như bệnh nhân lớn tuổi và/ hoặc bệnh nhân suy dinh dưỡng có hoặc không điều trị nhiều thuốc, bệnh nhân xơ gan bị phù và cổ trướng, bệnh nhân bị bệnh động mạch vành và bệnh nhân suy tim.\nTrong trường hợp này, hạ kali máu làm tăng độc tính tim của các glycosid trợ tim và nguy cơ loạn nhịp.\nCác cá thể với khoảng cách QT dài cũng là đối tượng có nguy cơ, cho dù do bẩm sinh hay do dùng thuốc.\nHạ kali máu, cũng như nhịp tim chậm, là yếu tố dẫn đến loạn nhịp tim nghiêm trọng, đặc biệt xoắn đỉnh, có thể đe dọa đến tính mạng.\nKiểm soát kali huyết tương thường xuyên hơn được yêu cầu trong tất cả các trường hợp kể trên. Việc đo kali huyết tương nên được tiến hành trong tuần đầu tiên sau khi bắt đầu điều trị.\nNếu phát hiện mức kali thấp, việc điều chỉnh là cần thiết.\nCanxi\nThuốc lợi tiểu thiazid và các thuốc lợi tiểu giống thiazid có thể làm giảm lượng canxi bài tiết qua nước tiểu và làm tăng nhẹ và thoáng qua lượng canxi huyết tương. Tăng canxi máu đáng kể có thể do cường tuyến giáp chưa được phát hiện trước đó. Trong trường hợp này, việc điều trị nên dừng trước khi thăm dò chức năng tuyến giáp.\nTăng huyết áp động mạch thận\nĐiều trị tăng huyết áp động mạch thận là việc tái tưới máu. Tuy nhiên, ức chế enzym chuyển dạng angiotensin có thể có tác dụng ở những bệnh nhân tăng huyết áp động mạch thận đang đợi phẫu thuật hoặc không thể phẫu thuật.\nNếu Triplixam được kê đơn cho những bệnh nhân đã biết hoặc nghi ngờ hẹp động mạch thận, điều trị nên được bắt đầu trong bệnh viện với việc theo dõi chức năng thận và kali, do một số bệnh nhân sẽ bị suy thận có hồi phục khi dừng điều trị.\nHo\nHo khan\nđã được ghi nhận khi sử dụng các thuốc ức chế enzym chuyển dạng angiotensin. Ho đặc trưng là ho dai dẳng và chấm dứt sau khi ngừng điều trị. Nguyên nhân do dùng thuốc nên được cân nhắc trong triệu chứng này. Nếu việc điều trị bằng một thuốc ức chế enzym chuyển dạng angiotensin vẫn được ưu tiên, việc tiếp tục điều trị có thể được cân nhắc.\nXơ vữa động mạch\nNguy cơ hạ huyết áp có thể xuất hiện ở tất cả các bệnh nhân nhưng đặc biệt chú ý những bệnh nhân có bệnh thiếu máu cơ tim hoặc thiểu năng tuần hoàn não, với việc điều trị bắt đầu ở liều thấp.\nTăng huyết áp cấp tính\nHiệu quả và độ an toàn của amlodipin trên bệnh nhân tăng huyết áp cấp tính chưa được thiết lập.\nSuy tim/Suy giảm chức năng tim\nBệnh nhân suy tim nên được điều trị với sự cẩn trọng.\nTrong một nghiên cứu lâu dài, so sánh với giả dược trên những bệnh nhân có suy tim nặng (NYHA độ lll - IV), tác dụng phụ phù phổi được báo cáo cao hơn ở nhóm dùng amlodipin khi so sánh với nhóm giả dược. Các thuốc chẹn kênh canxi, bao gồm amlodipin, nên được sử dụng với sự cẩn trọng trên bệnh nhân suy tim sung huyết, vì chúng có thể làm tăng biến cố tim mạch và tử vong.\nThuốc lợi tiểu thiazid và các thuốc lợi tiểu giống thiazid có thể làm giảm lượng canxi bài tiết qua nước tiểu và làm tăng nhẹ và thoáng qua lượng canxi huyết tương. Tăng canxi máu đáng kể có thể do cường tuyến giáp chưa được phát hiện trước đó. Trong trường hợp này, việc điều trị nên dừng trước khi thăm dò chức năng tuyến giáp.\nTrên những bệnh nhân có suy tim nặng (độ IV), điều trị nên được bắt đầu dưới sự giám sát y tế và giảm liều khởi trị. Không nên dừng điều trị với các thuốc chẹn beta trên những bệnh nhân tăng huyết áp có bệnh động mạch vành: Nên phối hợp thuốc ức chế enzym chuyển dạng angiotensin với thuốc chẹn beta.\nHẹp động mạch chủ và van hai lá/bệnh cơ tim phì đại\nCác thuốc ức chế enzym chuyển dạng angiotensin nên được sử dụng thận trọng khi dùng cho các bệnh nhân có tắc nghẽn dòng máu đi ra từ thất trái.\nBệnh nhân tiểu đường\nTrên bệnh nhân tiểu đường phụ thuộc insulin (xu hướng tự phát tăng kali), điều trị nên được khởi đầu dưới sự giám sát y tế và với liều thấp. Mức đường huyết nên được theo dõi chặt trên những bệnh nhân tiểu đường trước đó đã được điều trị bằng các thuốc tiểu đường dạng uống hoặc insulin, đặc biệt trong tháng đầu tiên khi điều trị với các thuốc ức chế enzym chuyển dạng angiotensin.\nKiểm soát đường huyết là quan trọng đối với bệnh nhân tiểu đường, đặc biệt khi mức kali thấp.\nChủng tộc\nTương tự các thuốc ức chế enzym chuyển dạng angiotensin khác, tác dụng hạ huyết áp của perindopril có thể kém hiệu quả hơn trên bệnh nhân da đen, có thể là do tỷ lệ hoạt tính renin huyết tương thấp ở quần thể bệnh nhân da đen tăng huyết áp cao hơn.\nPhẫu thuật/Gây mê\nRất hiếm khi, các ức chế enzym chuyển dạng angiotensin có thể gây hạ huyết áp trong trường hợp gây mê, đặc biệt khi thuốc gây mê có khả năng hạ huyết áp.\nDo đó, việc điều trị ức chế enzym chuyển dạng angiotensin có tác dụng kéo dài như perindopril được khuyến cáo là nên dừng trước khi phẫu thuật khoảng một ngày.\nSuy gan\nRất hiếm khi, các ức chế enzym chuyển dạng angiotensin liên quan đến hội chứng bắt đầu bằng chứng vàng da ứ mật và tiến triển thành hoại tử gan bạo phát và (đôi khi) tử vong. Cơ chế của hội chứng này chưa được hiểu rõ. Bệnh nhân sử dụng thuốc ức chế enzym chuyển dạng angiotensin bị tăng vàng da và tăng đáng kể enzym gan nên ngưng sử dụng thuốc ức chế enzym chuyển dạng angiotensin và cần được theo dõi y tế thích hợp.\nThời gian bán thải của amlodipin bị kéo dài và giá trị AUC cao hơn ở bệnh nhân suy giảm chức năng gan, khuyến cáo liều chưa được thiết lập. Do đó, amlodipin nên được khởi trị tại liều thấp với sự cẩn trọng, cả khi khởi trị cũng như khi tăng liều. Điều chỉnh liều chậm và kiểm soát chặt chẽ có thể được yêu cầu ở những bệnh nhân suy gan nặng.\nHiệu quả của việc kết hợp trong Triplixam chưa được kiểm tra trên bệnh nhân suy gan. Liên quan đến hiệu quả của mỗi thành phần trong phối hợp này, Triplixam chống chỉ định ở bệnh nhân bị suy gan nặng, và thận trọng đối với bệnh nhân suy gan nhẹ đến vừa.\nAcid uric\nXu hướng bị bệnh gout có thể tăng ở những bệnh nhân có acid uric máu tăng.\nNgười lớn tuổi\nNên kiểm tra chức năng thận và mức kali trước khi bắt đầu điều trị.\nLiều đầu tiên cần được điều chỉnh theo đáp ứng của mức huyết áp, đặc biệt trong những trường hợp mất nước và điện giải để tránh khởi phát cơn hạ huyết áp đột ngột.\nỞ bệnh nhân lớn tuổi nên thận trọng trong việc tăng liều amlodipin.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của Triplixam trên khả năng lái xe và vận hành máy móc.\nPerindopril và indapamid không ảnh hưởng đến khả năng lái xe và vận hành máy móc nhưng những phản ứng riêng biệt liên quan đến việc hạ huyết áp có thể xảy ra ở một vài bệnh nhân.\nAmlodipin có thể có ảnh hưởng nhẹ hoặc vừa trên khả năng lái xe và vận hành máy móc. Nếu các bệnh nhân có các triệu chứng chóng mặt, đau đầu, mệt mỏi hoặc buồn nôn, khả năng phản ứng có thể bị suy giảm.\nKết quả là khả năng lái xe và vận hành máy móc có thể bị suy giảm. Khuyến cáo thận trọng đặc biệt khi khởi trị.\nThời kỳ mang thai\nPerindopril\nBằng chứng dịch tễ liên quan đến nguy cơ gây quái thai sau khi sử dụng các chất ức chế enzym chuyển dạng angiotensin trong thai kỳ đầu chưa đi đến kết luận, tuy nhiên một sự tăng nhẹ nguy cơ là không thể loại trừ. Trừ khi việc tiếp tục sử dụng thuốc ức chế enzym chuyển dạng angiotensin được coi là cần thiết, bệnh nhân có kế hoạch mang thai nên được chuyển sang điều trị bằng thuốc chống tăng huyết áp khác đã thiết lập được dữ liệu an toàn cho việc sử dụng khi mang thai. Khi đã được chẩn đoán có thai, điều trị với thuốc ức chế enzym chuyển dạng angiotensin nên dừng lại ngay lập tức, và nếu có thể, bắt đầu bằng trị liệu khác thay thế.\nViệc sử dụng thuốc ức chế enzym chuyển dạng angiotensin không được khuyến cáo trong thai kỳ đầu. Việc sử dụng thuốc ức chế enzym chuyển dạng angiotensin là chống chỉ định trong thai kỳ thứ hai và thứ ba.\nViệc sử dụng thuốc ức chế enzym chuyển dạng angiotensin trong thai kỳ thứ hai và thứ ba được biết đến gây ra nhiễm độc thai nhi (suy giảm chức năng thận, thiểu ối, chậm xương hóa hộp sọ) và độc tính sơ sinh (suy thận, hạ huyết áp, tăng kali máu).\nTrong trường hợp đã sử dụng thuốc ức chế enzym chuyển dạng angiotensin trong thai kỳ thứ hai, khuyến cáo siêu âm kiểm tra chức năng thận và hộp sọ.\nTrẻ sơ sinh có mẹ đã sử dụng thuốc ức chế enzym chuyển dạng angiotensin cần phải được theo dõi chặt chẽ việc hạ huyết áp.\nIndapamid\nChưa có hoặc có dữ liệu giới hạn (ít hơn 300 phụ nữ mang thai) từ việc sử dụng indapamid ở phụ nữ mang thai. Kéo dài việc sử dụng thiazid trong suốt thai kỳ thứ ba có thể làm giảm thể tích huyết tương của mẹ cũng như lưu lượng máu tử cung - nhau thai, có thể gây thiếu máu nhau thai cục bộ và chậm phát triển. Hơn nữa, một số trường hợp hiếm gặp của hạ đường máu và giảm tiểu cầu ở trẻ sơ sinh đã được báo cáo sau tiếp xúc ngắn hạn.\nCác nghiên cứu trên động vật không chỉ ra các tác dụng có hại trực tiếp và gián tiếp tới độc tính sinh sản.\nAmlodipin\nĐộ an toàn của amlodipin trong thai kỳ của người chưa được thiết lập. Trong các nghiên cứu trên động vật, độc tính sinh sản đã được quan sát ở liều cao.\nThời kỳ cho con bú\nTriplixam được chống chỉ định trong thời kỳ cho con bú.\nPerindopril\nDo không có dữ liệu liên quan đến việc sử dụng perindopril trong quá trình cho con bú, perindopril không được khuyến cáo và ưu tiên các điều trị thay thế với với hồ sơ an toàn đã được thiết lập trong quá trình cho con bú, đặc biệt khi cho bú trẻ sơ sinh hoặc trẻ sinh non.\nIndapamid\nKhông có đủ thông tin về sự bài tiết của indapamid/các chất chuyển hóa vào sữa mẹ.\nQuá mẫn với các thuốc dẫn xuất của sulfonamide và hạ kali máu có thể xảy ra. Không thể loại trừ nguy cơ đối với trẻ sơ sinh/trẻ nhỏ. Indapamid liên hệ mật thiết với các thuốc lợi tiểu thiazid có liên quan tới sự giảm hoặc thậm chí ức chế tiết sữa trong thời gian cho con bú.\nAmlodipin\nAmlodipin chưa được biết đến có khả năng bài tiết qua sữa mẹ hay không.\nKhả năng sinh sản\nChung cho perindopril và indapamid\nCác nghiên cứu về độc tính sinh sản không đưa ra bằng chứng nào về ảnh hưởng trên khả năng sinh sản ở chuột cái và chuột đực. Không có ảnh hưởng nào trên khả năng sinh sản trên người được ước tính.\nAmlodipin\nThay đổi có hồi phục về sinh hóa ở đầu tinh trùng đã được báo cáo trên một số bệnh nhân được điều trị với thuốc chẹn kênh canxi. Không đủ dữ liệu lâm sàng liên quan đến khả năng ảnh hưởng của amlodipin trên khả năng sinh sản. Ở một nghiên cứu trên chuột, các phản ứng bất lợi được ghi nhận trên khả năng sinh sản của chuột đực.\nTương tác thuốc\nCác dữ liệu lâm sàng chỉ ra rằng việc phong bế kép hệ renin – angiotensin – aldosteron bằng việc kết hợp thuốc ức chế enzyme chuyển dạng angiotensin, thuốc chẹn thụ thể angiotensin II hoặc aliskiren liên quan đến tần suất cao hơn của các biến cố bất lợi như hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm suy thận cấp) khi so với việc sử dụng một thuốc ức chế hệ renin – angiotensin – aldosteron đơn lẻ.\nThuốc làm tăng kali máu: Một vài thuốc hoặc liệu pháp điều trị có thể làm tăng kali máu: aliskiren, muối kali, thuốc lợi tiểu giữ kali, thuốc ức chế enzym chuyển dạng angiotensin, thuốc kháng thụ thể angiotensin II (ARB), thuốc kháng viêm giảm đau không steroids, heparin, các tác nhân ức chế miễn dịch như ciclosporin hoặc tacrolimus, trimethoprim. Sự kết hợp của các thuốc này làm gia tăng nguy cơ tăng kali máu.\nCác phối hợp chống chỉ định:\nAliskiren: Ở bệnh nhân tiểu đường hoặc suy thận, tăng nguy cơ tăng kali máu, trầm trọng hơn bệnh lý thận và tăng nguy cơ bệnh tật tim mạch và tử vong. Điều trị ngoài cơ thể: Điều trị ngoài cơ thể dẫn đến máu tiếp xúc với các bề mặt mang điện tích âm như thẩm tách hoặc lọc máu bằng một số màng lọc tốc độ cao nhất định (như màng polyacrylonitril) và loại bỏ lipoprotein tỷ trọng thấp bằng dextran sulphate do làm tăng nguy cơ phản ứng mẫn cảm. Nếu việc điều trị này được yêu cầu, cần cân nhắc sử dụng loại màng lọc khác hoặc một thuốc chống tăng huyết áp khác.\nSacubitril/ valsartan: Việc sử dụng đồng thời perindopril với sacubitril/valsartan được chống chỉ định do việc phối hợp của ức chế neprilysin (NEP) và thuốc ức chế enzyme chuyển có thể làm tăng nguy cơ phù mạch. Sacubitril/valsartan chỉ được bắt đầu sử dụng 36 giờ sau liều cuối cùng của perindopril. Liệu pháp perindopril chỉ được bắt đầu 36 giờ sau liều cuối cùng của sacubitril/valsartan.\nPhối hợp không được khuyến cáo:\nThành phần\nTương tác đã được biết với các thuốc khác\nTương tác với các thuốc khác\nperindopril/\nindapamid\nLithi\nTăng có hồi phục nồng độ lithi huyết thanh và độc tính đã được báo cáo trong việc sử dụng đồng thời lithi và thuốc ức chế enzym chuyển dạng angiotensin, sử dụng kết hợp perindopril, indapamid và lithi là không được khuyến cáo, nhưng khi cần thiết phải kết hợp, cần theo dõi thận trọng nồng độ lithi huyết thanh.\nperindopril\nAliskiren\nỞ các bệnh nhân không bị đái tháo đường hoặc suy thận, có nguy cơ tăng kali máu, suy giảm chức năng thận, tăng bệnh lý tim mạch và tỷ lệ tử vong.\nTrị liệu phối hợp với thuốc ức chế enzym chuyển dạng angiotensin và thuốc chẹn thụ thể angiotensin\nĐã có các báo cáo trong y văn, ở các bệnh nhân đã có xơ vữa động mạch, suy tim, hoặc tiểu đường có tổn thương cơ quan đích, việc sử dụng đồng thời thuốc ức chế enzym chuyển dạng angiotensin và thuốc chẹn thụ thể angiotensin có liên quan với việc gia tăng tần suất hạ huyết áp, ngất, tăng kali máu và suy giảm chức năng thận (bao gồm suy thận cấp) khi so sánh với việc sử dụng đơn trị liệu một tác nhân trong hệ renin-angiotensin-aldosteron. Phong bế kép (ví dụ sử dụng một thuốc ức chế enzym chuyển dạng angiotensin với một thuốc kháng thụ thể angiotensin II) nên được giới hạn trong những trường hợp riêng biệt nhất định với sự theo dõi chặt chẽ chức năng thận, nồng độ kali và huyết áp.\nEstramustin\nNguy cơ tăng các ảnh hưởng bất lợi như phù mạch thần kinh.\nThuốc giữ kali (ví dụ” triamteren, amilorid,...), muối kali\nTăng kali máu (có nguy cơ tử vong), đặc biệt khi kết hợp với suy thận (tác dụng tăng kali máu cộng hợp). Phối hợp perindopril với các thuốc đã được đề cập là không được khuyến cáo. Trong trường hợp có chỉ định phối hợp này, cần sử dụng cẩn trọng và theo dõi thường xuyên nồng độ kali huyết thanh. Đối với sử dụng spironolacton trong suy tim, xem phần “Phối hợp cần sự thận trọng đặc biệt”.\nCo-trimoxazole (trimethoprim/ sulfamethoxazole)\nBệnh nhân sử dụng đồng thời co-trimoxazole (trimethoprim/ sulfamethoxazole) có thể làm tăng nguy cơ tăng kali máu.\namlodipin\nDantrolen (tiêm truyền)\nỞ động vật, đã quan sát thấy rung thất gây tử vong và trụy tim mạch liên quan đến tình trạng tăng kali máu sau khi sử dụng đồng thời verapamil và dantrolen đường tĩnh mạch. Do nguy cơ tăng kali máu, thuốc chẹn kênh canxi như amlodipin được khuyến cáo tránh sử dụng đồng thời ở những bệnh nhân dễ tăng thân nhiệt ác tính và đang phải kiểm soát tăng thân nhiệt ác tính.\nBưởi chùm hoặc nước ép bưởi chùm\nSinh khả dụng có thể tăng ở một số bệnh nhân dẫn đến tăng hiệu quả hạ huyết áp.\nPhối hợp yêu cầu thận trọng đặt biệt\nThành phần\nTương tác đã được biết với các thuốc khác\nTương tác với các thuốc khác\nperindopril/ indapamid\nBaclofen\nTăng hiệu quả chống tăng huyết áp. Theo dõi huyết áp và điều chỉnh liều chống tăng huyết áp nếu cần.\nThuốc chống viêm non-steroid (bao gồm cả acid acetylsalicylic liều cao)\nKhi một ức chế enzym chuyển dạng angiotensin được sử dụng đồng thời với một thuốc chống viêm non-steroid (ví dụ acid acetylsalicylic dùng liều kháng viêm, thuốc ức chế COX-2 và NSAID không chọn lọc) có thể làm suy giảm tác dụng chống tăng huyết áp. Việc sử dụng đồng thời thuốc ức chế enzym chuyển dạng angiotensin với NSAID có thể làm tăng nguy cơ suy giảm chức năng thận, bao gồm suy thận cấp, và tăng nồng độ kali huyết thanh, đặc biệt ở những bệnh nhân đã có chức năng thận kém. Phối hợp này nên được sử dụng thận trọng, đặc biệt ở người cao tuổi. Bệnh nhân nên được bù nước hợp lý và cân nhắc theo dõi chức năng thận sau khi bắt đầu điều trị phối hợp này, và định kỳ sau đó.\nperindopril\nThuốc chữa đái tháo đường (insulin, thuốc hạ đường huyết dạng uống)\nCác nghiên cứu dịch tễ học cho rằng việc sử dụng đồng thời thuốc ức chế enzym chuyển dạng angiotensin và các thuốc chữa đái tháo đường (insulin, thuốc hạ đường huyết dạng uống) có thể làm tăng hiệu quả giảm đường huyết dẫn đến nguy cơ hạ đường huyết. Hiện tượng này có khả năng xuất hiện nhiều hơn trong những tuần đầu điều trị phối hợp và ở những bệnh nhân suy thận.\nThuốc lợi tiểu không giữ kali\nNhững bệnh nhân đang sử dụng thuốc lợi tiểu, đặc biệt những bệnh nhân có suy giảm thể tích và/hoặc muối có thế bị giảm huyết áp quá mức sau khi khởi trị với thuốc ức chế enzym chuyển dạng angiotensin. Khả năng hạ huyết áp có thể giảm thiểu bằng cách ngưng sử dụng lợi tiểu, bằng việc bù thể tích và muối trước khi khởi trị với liều thấp sau đó tăng dần liều của perindopril.\nTrong tăng huyết áp động mạch, khi các trị liệu lợi tiểu trước đó có thể gây suy giảm thể tích/muối, cần ngưng thuốc lợi tiểu trước khi khởi trị với thuốc ức chế enzym chuyển dạng angiotensin, trong trường hợp này một thuốc lợi tiểu không giữ kali có thể được sử dụng lại sau đó hoặc thuốc ức chế enzym chuyển dạng angiotensin cần được sử dụng bắt đầu với liều thấp sau đó tăng dần liều.\nTrong suy tim sung huyết có sử dụng lợi tiểu, thuốc ức chế enzym chuyển dạng angiotensin nên được bắt đầu điều trị với liều rất thấp, có thể sau khi giảm liều của các thuốc lợi tiểu không giữ kali dùng kết hợp.\nTrong tất cả các trường hợp, chức năng thận (nồng độ creatinin) phải được theo dõi trong những tuần đầu điều trị với thuốc ức chế enzym chuyển dạng angiotensin.\nThuốc lợi tiểu giữ kali (eplerenon, spironolacton)\nVới eplerenon hoặc spironolacton ở liều từ 12,5 mg đến 50 mg mỗi ngày và liều thấp của thuốc ức chế enzym chuyển dạng angiotensin:\nTrong điều trị suy tim độ ll - IV (NYHA) với phân suất tống máu < 40%, và trước đó đã điều trị với thuốc ức chế enzym chuyển dạng angiotensin và thuốc lợi tiểu quai, có nguy cơ tăng kali máu, nguy cơ tử vong, đặc biệt trong trường hợp không tuân thủ các khuyến cáo trong phối hợp này.\nTrước khi bắt đầu điều trị phối hợp, kiểm tra sự vắng mặt của tăng kali máu và suy thận.\nKhuyến cáo theo dõi chặt chẽ kali và creatinin máu trong tháng đầu tiên điều trị, mỗi tuần một lần lúc khởi đầu và hàng tháng sau đó.\nRacecadotril\nCác thuốc ức chế enzyme chuyển (như perindopril) đã được biết là có thể gây phù mạch. Nguy cơ này có thể tăng lên khi dùng đồng thời với racecadotril (một thuốc dùng để chống tiêu chảy cấp).\nCác thuốc ức chế mTOR (như sirolimus, everolimus, temsirolimus)\nBệnh nhân điều trị kết hợp với các thuốc ức chế mTOR có thể tăng nguy cơ bị phù mạch\nindapamid\nThuốc gây xoắn đỉnh\nDo nguy cơ hạ kali máu, indapamid nên được sử dụng thận trọng khi dùng chung với các thuốc gây xoắn đỉnh như:\n- Thuốc chống loạn nhịp tim nhóm IA (quinidin, hydroquinidin, disopyramid);\n- Thuốc chống loạn nhịp tim nhóm III (amiodaron, dofetilid, ibutilid, bretylium, sotalol);\n- Một vài thuốc an thần kinh (chlorpromazin, cyamemazin, levomepromazin, thioridazin, trifluoperazin), các thuốc nhóm benzamid (amisulprid, sulpirid, sultoprid, tiaprid), nhóm butyrophenon (droperidol, haloperidol), các thuốc an thần kinh khác (pimozid);\n- Các hoạt chất khác như bepridil, cisaprid, diphemanil, erythromycin đường tĩnh mạch, halofantrin, mizolastin, moxifloxacin, pentamidin, sparfloxacin, vincamin đường tĩnh mạch, methadon, astemizol, terfenadin.\nPhòng ngừa và điều chỉnh việc giảm kali nếu cần, theo dõi khoảng QT.\nAmphotericin B (đường tĩnh mạch), nhóm glucocorticoid và nhóm mineralocorticoid (đường toàn thân), tetracosactid, thuốc nhuận tràng kích thích\nTăng nguy cơ hạ kali (tác động cộng hợp). Theo dõi nồng độ kali và điều chỉnh nếu cần; đặc biệt cân nhắc trong các trường hợp điều trị với glycosid trợ tim. Không nên sử dụng thuốc nhuận tràng kích thích.\nGlycosid trợ tim\nNồng độ kali thấp làm tăng độc tính của glycosid trợ tim. Nồng độ kali và điện tâm đồ cần được theo dõi và điều trị này cần được xem xét lại nếu cần thiết.\nAllopurinol\nPhối hợp điều trị với indapamide có thể làm tăng tỉ lệ các phản ứng quá mẫn với allopurinol.\namlodipin\nThuốc cảm ứng CYP3A4\nHiện không có dữ liệu về ảnh hưởng của thuốc cảm ứng CYP3A4 trên amlodipin. Việc sử dụng đồng thời thuốc cảm ứng CYP3Y4 (ví dụ: rifampicin, hypericum perforatum) có thể làm giảm nồng độ amlodipin huyết tương. Amlodipin nên được sử dụng thận trọng với các thuốc cảm ứng CYP3A4.\nThuốc ức chế CYP3A4\nViệc sử dụng đồng thời amlodipin với thuốc ức chế CYP3A4 mạnh và vừa (thuốc ức chế protease, thuốc kháng nấm azol, thuốc kháng sinh phổ rộng như erythromycin, verapamil hay diltiazem) có thể làm tăng đáng kể nồng độ của amlodipin. Nghiên cứu lâm sàng chỉ ra những thay đổi trong dược động học này có thể dễ nhận thấy hơn ở người cao tuổi. Theo dõi lâm sàng và chỉnh liều do đó được yêu cầu.\nCó sự tăng nguy cơ bị hạ huyết áp ở những bệnh nhân dùng clarithromycin với amlodipin. Khuyến cáo cần theo dõi chặt chẽ bệnh nhân khi sử dụng đồng thời amlodipin với clarithromycin.\nPhối hợp cần cân nhắc\nThành phần\nTương tác đã được biết với các thuốc khác\nTương tác với các thuốc khác\nperindopril/\nindapamid/\namlodipin\nThuốc chống trầm cảm giống Imipramin (thuốc chống trầm cảm ba vòng), thuốc an thần kinh\nTăng khả năng chống tăng huyết áp và tăng nguy cơ hạ huyết áp tư thế đứng (tác động cộng hợp).\nNhững thuốc chống tăng huyết áp khác\nSử dụng các thuốc chống tăng huyết áp khác có thể làm tăng thêm tác dụng hạ huyết áp.\nNhóm corticosteroid, tetracosactid\nGiảm hiệu quả chống tăng huyết áp (giữ muối và nước do corticoid).\nperindopril\nThuốc chống tăng huyết áp và thuốc giãn mạch\nSử dụng đồng thời với nitroglycerin và các nitrate khác, hoặc các thuốc giãn mạch, có thể làm tăng thêm tác dụng hạ huyết áp.\nAllopurinol, thuốc kìm hãm tế bào hoặc thuốc ức chế miễn dịch, corticoid dùng đường toàn thân hoặc procainamide.\nSử dụng đồng thời với các thuốc ức chế enzym chuyển dạng angiotensin có thể dẫn đến nguy cơ giảm bạch cầu.\nThuốc gây mê\nCác thuốc ức chế enzym chuyển dạng angiotensin có thể làm tăng tác dụng hạ áp của các thuốc gây mê nhất định.\nThuốc lợi tiểu (lợi tiểu thiazid hoặc lợi tiểu quai)\nĐiều trị trước đó với liều cao các thuốc lợi tiểu có thể dẫn đến sự suy giảm thể tích và có nguy cơ hạ huyết áp khi khởi trị với perindopril.\nGliptines (linagliptin, saxagliptin, sitagliptin, vildagliptin)\nTăng nguy cơ phù mạch, do dipeptidyl peptidase đường tĩnh mạch (DPP-IV) suy giảm hoạt động bởi gliptin, ở các bệnh nhân điều trị phối hợp với thuốc ức chế enzym chuyển dạng angiotensin.\nThuốc giống giao cảm\nCác thuốc giống giao cảm có thể làm giảm tác dụng chống tăng huyết áp của các thuốc ức chế enzym chuyển dạng angiotensin.\nVàng\nPhản ứng Nitrotoid (triệu chứng bao gồm đỏ bừng mặt, buồn nôn, nôn và hạ huyết áp) được báo cáo hiếm gặp ở những bệnh nhân đang được tiêm muối vàng (Natri aurothiomalate) và sử dụng đồng thời thuốc ức chế enzym chuyển dạng angiotensin bao gồm perindopril.\nindapamid\nMetformin\nNhiễm toan lactic do metformin có thể gây ra bởi suy thận liên quan đến các thuốc lợi tiểu và đặc biệt là thuốc lợi tiểu quai. Không sử dụng metformin khi nồng độ creatinin huyết tương vượt quá 15mg/l (135micromol/l) ở nam giới và 12mg/l (110micromol/l) ở nữ giới.\nThuốc cản quang có chứa iod\nTrong các trường hợp mất nước do thuốc lợi tiểu, có nguy cơ tăng khả năng suy thận cấp, đặc biệt khi dùng liều cao thuốc cản quang có chứa iod. Bù nước cần phải thực hiện trước khi sử dụng hợp chất chứa iod.\nCanxi (muối)\nNguy cơ tăng nồng độ canxi do việc giảm thải trừ canxi trong nước tiểu.\nCiclosporin\nNguy cơ tăng nồng độ creatinin với nồng độ ciclosporin lưu thông không thay đổi, thậm chí khi không có suy giảm muối và nước\namlodipin\nAtorvastatin, digoxin hoặc warfarin\nỞ các nghiên cứu về tương tác trên lâm sàng, amlodipin không ảnh hưởng đến được động học của atorvastatin, digoxin hoặc warfarin.\nTacrolimus\nCó nguy cơ bị tăng nồng độ tacrolimus máu khi phối hợp với amlodipin. Để tránh độc tính của tacrolimus, cần theo dõi nồng độ tacrolimus máu và điều chỉnh liều tacrolimus thích hợp khi dùng amlodipin ở bệnh nhân được điều trị bằng tacrolimus.\nCiclosporine\nKhông có các nghiên cứu tương tác thuốc nào giữa ciclosporine và amlodipin được kiểm soát & những người tình nguyện khỏe mạnh hoặc những quần thể khác ngoại trừ những bệnh nhân ghép thận, khi nhận thấy nồng độ đáy thay đổi tăng lên (trung bình là 0% - 40%) của ciclosporine. Cần cân nhắc theo dõi nồng độ ciclosporine ở những bệnh nhân ghép thận sử dụng amlodipin, và giảm liều ciclosporine nếu cần thiết.\nSimvastatin\nViệc sử dụng đồng thời đa liều amlodipin 10 mg với simvastatin 80 mg dẫn đến việc làm tăng 77% nồng độ của simvastatin so sánh với simvastatin sử dụng đơn độc. Không dùng quá 20mg simvastatin/ ngày ở những bệnh nhân sử dụng amlodipin.",
    "preservation": "Bảo quản\nTrong hộp kín, nhiệt độ không quá 30°C.\nGiữ thuốc tránh xa tầm nhìn và tầm tay trẻ em.\nKhông sử dụng thuốc đã hết hạn sử dụng được ghi trên hộp thuốc và vỉ thuốc.\nKhông, vứt thuốc theo đường nước thải hay rác thải sinh hoạt. Hãy hỏi ý kiến của dược sỹ xem làm thế nào để bỏ đi những viên thuốc mà bạn không dùng đến nữa. Điều này sẽ giúp bảo vệ môi trường."
}