{
    "describe": "Thương hiệu:\nBoehringer\nThuốc Twynsta 80mg/5mg Boehringer điều trị tăng huyết áp vô căn (14 vỉ x 7 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-16590-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 14 Vỉ x 7 Viên\nThành phần\nTelmisartan\nAmlodipine\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Suy gan, Dị ứng thuốc, Tắc mật\nNhà sản xuất\nBOEHRINGER INGELHEIM PHARMA\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nTwynsta 80mg/5mg do công ty Boehringer Ingelheim Pharma, Đức sản xuất, thành phần chính là Telmisartan 80 mg và amlodipine 5mg dưới dạng besilate. Twynsta 80mg/5mg được chỉ định trong điều trị tăng huyết áp vô căn.\nViên nén hai lớp hình bầu dục màu xanh và trắng có khắc mã sản phẩm A1 và logo công ty trên lớp màu trắng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Twynsta 80mg/5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n80mg\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Twynsta 80mg/5mg\nChỉ định\nThuốc Twynsta được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp vô căn.\nÐiều trị thay thế: Bệnh nhân đang dùng telmisartan và amlodipine dạng viên riêng lẻ có thể dùng thay thế bằng TWYNSTA chứa cùng hàm lượng, thành phần các thuốc.\nÐiều trị bổ sung: TWYNSTA được chỉ định ở những bệnh nhân có huyết áp không kiểm soát được hoàn toàn bằng telmisartan hoặc amlodipine đơn trị liệu.\nĐiều trị khởi đầu: TWYNSTA có thể được sử dụng như điều trị khởi đầu ở những bệnh nhân cần được điều trị với nhiều loại thuốc để đạt được huyết áp mục tiêu. Huyết áp mục tiêu ở mỗi bệnh nhân có thể thay đổi dựa trên nguy cơ của họ.\nDược lực học\nTwynsta kết hợp hai hợp chất hạ huyết áp với các cơ chế bổ sung để kiểm soát huyết áp ở bệnh nhân tăng huyết áp nguyên phát: thuốc đối kháng thụ thể angiotensin II - telmisartan, và thuốc chẹn kênh canxi dihydropyridinic - amlodipine. Sự kết hợp của các chất này có tác dụng bổ sung hạ huyết áp, làm giảm huyết áp xuống mức độ lớn hơn một trong hai thành phần.\nTelmisartan:\nTelmisaran là một thuốc hiệu quả đường uống và đối kháng đặc hiệu thụ thể angiotensin II (loại AT1). Telmisartan gắn kết có chọn lọc với thụ thể AT1. Sự gắn kết này là kéo dài. Telmisartan không biểu hiện ái lực với các thụ thể khác, kể cả AT2 và các thụ thể AT khác ít được biết hơn.\nAmlodipine:\nAmlodipine là một chất ức chế dòng ion calci đi vào tế bào, thuộc nhóm dihydropyridine (chẹn kênh chậm hoặc đối kháng ion calci) và ức chế dòng ion calci xuyên màng vào cơ tim và cơ trơn mạch máu.\nCơ chế của tác dụng chống tăng huyết áp của amlodipine là do hiệu quả giãn trực tiếp trên cơ trơn mạch máu, dẫn đến làm giảm kháng lực ngoại vi và giảm huyết áp.\nDược động học\nDược động học của kết hợp cố định liều tỷ lệ và mức độ hấp thu của TWYNSTA là tương đương với sinh khả dụng của telmisartan và amlodipine khi dùng dưới dạng các viên riêng rẽ. Dược động học của các thành phần đơn lẻ.\nHấp thu\nTelmisartan được hấp thu nhanh mặc dù số lượng hấp thu thay đổi. Sinh khả dụng tuyệt đối trung bình của telmisartan khoảng 50%. Khi telmisartan được dùng cùng với thức ăn, mức giảm diện tích dưới đường cong nồng độ thuốc trong huyết tương theo thời gian (AUC) của telmisartan thay đổi khoảng 6% (liều 40 mg) tới xấp xỉ khoảng 19% (liều 160 mg). 3 giờ sau khi dùng thuốc, nồng độ trong huyết tương là tương tự khi telmisartan dùng lúc đói hoặc cùng với thức ăn.\nDiện tích dưới đường cong nồng độ - thời gian (AUC) giảm ít khó có thể làm giảm hiệu quả điều trị. Sau khi uống những liều amlodipine đơn trị liệu, nồng độ đỉnh trong huyết tương của amlodipine đạt được trong vòng 6 - 12 giờ. Sinh khả dụng tuyệt đối được xác định nằm trong khoảng 64% và 80%. Sinh khả dụng của amlodipine không bị ảnh hưởng bởi thức ăn.\nPhân bố:\nTelmisartan liên kết phần lớn với protein huyết tương (> 99,5%), chủ yếu với albumin và alpha-1 acid glycoprotein. Thể tích phân bố trung bình ở trạng thái ổn định (Vss) xấp xỉ 500 L.\nThể tích phân bố của amlodipine khoảng 21 L/kg. Các nghiên cứu in vitro với amlodipine cho thấy khoảng 97,5% lượng thuốc trong tuần hoàn là liên kết với protein huyết tương ở những bệnh nhân tăng huyết áp.\nChuyển hóa:\nTelmisartan được chuyển hóa theo con đường liên kết glucuronide với các phân tử mẹ. Các liên kết này không cho thấy tác dụng dược lý. Amlodipine được chuyển hóa nhiều (khoảng 90%) qua gan thành các chất chuyển hóa không có hoạt tính.\nThải trừ:\nTelmisartan có thời gian bán thải hơn 20 giờ. Sau khi dùng đường uống (và tĩnh mạch) telmisartan hầu như phần lớn bài tiết qua phân, chủ yếu dưới dạng không đổi. Bài tiết tích lũy qua nước tiểu là < 2% của liều. Độ thanh thải toàn phần huyết tương (CL) là cao (khoảng 900 ml/phút so với tốc độ máu qua gan (khoảng 1500 mL/phút)).\nAmlodipine được thải trừ từ huyết tương ở hai pha, với thời gian bán thải khoảng từ 30 giờ tới 50 giờ. Nồng độ huyết tương ở trạng thái ổn định đạt được sau khi dùng tiếp tục trong 7-8 ngày. 10% amlodipine ban đầu và 60% amlodipine dưới dạng chuyển hóa được bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Twynsta 80mg/5mg\nCách dùng\nTWYNSTA có thể uống cùng hoặc không cùng thức ăn.\nLiều dùng\nNgười lớn:\nNên sử dụng TWYNSTA một lần mỗi ngày.\nĐiều trị thay thế\nBệnh nhân đang dùng telmisartan và amlodipine dạng viên riêng lẻ có thể dùng thay thế bằng TWYNSTA chứa kết hợp cùng hàm lượng, thành phần trong một viên một lần mỗi ngày, ví dụ như để gia tăng sự thuận tiện hoặc tuân trị.\nĐiều trị bổ sung\nTWYNSTA được chỉ định ở những bệnh nhân có huyết áp không kiểm soát được hoàn toàn bằng telmisartan hoặc amlodipine đơn trị liệu. Bệnh nhân điều trị với amlodipine 10 mg gặp phải bất kỳ phản ứng không mong muốn như phù khiến không thể tăng liều hơn nữa, có thể chuyển sang dùng TWYNSTA 40/5 mg một lần mỗi ngày, giảm hàm lượng amlodipine nhưng nhìn chung không làm giảm đáp ứng chống tăng huyết áp mong đợi.\nĐiều trị khởi đầu\nBệnh nhân có thể điều trị khởi đầu với TWYNSTA nếu khó có thể kiểm soát huyết áp bằng một thuốc. Liều khởi đầu thông thường của TWYNSTA là 40/5 mg một lần mỗi ngày. Những bệnh nhân cần hạ huyết áp mạnh hơn có thể khởi đầu với TWYNSTA 80/5 mg một lần mỗi ngày.\nCó thể tăng tới liều tối đa 80/10 mg một lần mỗi ngày nếu cần hạ thêm huyết áp sau tối thiểu 2 tuần điều trị. Có thể sử dụng TWYNSTA cùng với các thuốc chống tăng huyết áp khác.\nSuy thận\nKhông cần điều chỉnh liều lượng đối với những bệnh nhân suy thận, kể cả bệnh nhân đang chạy thận nhân tạo. Amlodipine và telmisartan không lọc được bởi màng lọc.\nSuy gan\nNên sử dụng thận trọng TWYNSTA ở những bệnh nhân suy gan nhẹ đến trung bình. Liều lượng của telmisartan không nên vượt quá 40 mg một lần mỗi ngày.\nNgười cao tuổi\nKhông cần điều chỉnh liều ở bệnh nhân cao tuổi.\nTrẻ em và thanh thiếu niên\nTWYNSTA không được khuyến cáo sử dụng ở những bệnh nhân dưới 18 tuổi do còn thiếu các dữ liệu về tính an toàn và hiệu quả.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có kinh nghiệm về hiện tượng quá liều của TWYNSTA.\nNếu quá liều, nên điều trị hỗ trợ. Có thể có lợi ích khi sử dụng calci gluconate đường tĩnh mạch để khắc phục ảnh hưởng của chất chẹn kênh calci. Telmisartan và amlodipine không bị loại bỏ bởi màng lọc thận nhân tạo.\nLàm gì khi quên 1 liều?\nTham khảo ý kiến bác sĩ hoặc dược sĩ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Twynsta, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhiễm khuẩn và nhiễm ký sinh trùng: Viêm bàng quang.\nTrầm cảm\nRối loạn tâm thần:\nRối loạn hệ thần kinh: Ngất, ngủ gà, choáng váng, đau nửa đầu, đau đầu, bệnh thần kinh ngoại biên, dị cảm, giảm xúc giác, loạn vị giác, run.\nRối loạn tai: Chóng mặt.\nRối loạn tim: Nhịp tim chậm, đánh trống ngực.\nHuyết áp thấp\nRối loạn mạch:\nRối loạn hô hấp: Ho.\nRối loạn dạ dày – ruột: Đau bụng, tiêu chảy, buồn nôn, nôn, khó tiêu, khô miệng.\nRối loạn da và mô dưới da: Chàm, hồng ban, phát ban, ngứa.\nRối loạn cơ xương khớp và mô liên kết: Đau khớp, đau lưng, co cơ (vọp bẻ ở chân), đau cơ, đau ở chi (đau chân).\nRối loạn thận và tiết niệu: Tiểu đêm.\nRối loạn hệ sinh sản: Rối loạn cương dương.\nRối loạn toàn thân: Phù ngoại biên, suy nhược (yếu), đau ngực, mệt mỏi, phù, khó chịu.\nXét nghiệm: Tăng men gan, tăng acid uric máu.\nNgoài ra, có thể có tác dụng không mong muốn của từng hoạt chất riêng lẻ.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Twynsta chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thành phần có hoạt tính, hoặc với bất kỳ thành phần nào trong tá dược.\nQuá mẫn với các dẫn xuất dihydropyridine.\nBa tháng giữa và ba tháng cuối của thai kỳ.\nĐang cho con bú.\nBệnh lý tắc nghẽn đường mật.\nSuy gan nặng.\nSốc(choáng) tim.\nChống chỉ định sử dụng TWYNSTA với aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (GFR < 60 mL/phút/1,73 m).\nBệnh nhân có bệnh lý di truyền hiếm gặp mà có thể không tương thích với một thành phần tá dược của thuốc.\nThận trọng khi sử dụng\nSuy gan:\nTelmisartan được thải trừ chủ yếu qua mật. Có thể dự kiến độ thanh thải giảm những bệnh nhân bị tắc nghẽn đường mật hoặc suy gan. Thêm vào đó, giống như các chất đối kháng calci, thời gian bán thải của amlodipine kéo dài.\nNhững bệnh nhân suy gan và liều khuyến cáo cho đối tượng bệnh nhân này chưa được thiết lập. Do vậy, TWYNSTA nên được sử dụng thận trọng ở những bệnh nhân này.\nTăng huyết áp do động mạch thận\nCó khả năng làm tăng nguy cơ hạ huyết áp mức độ nặng và suy chức năng thận khi bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch thận đến thận duy nhất đang còn chức năng được điều trị bằng các thuốc gây ảnh hưởng đến hệ renin-angiotensin-aldosterone.\nSuy thận và ghép thận\nKhuyến cáo nên theo dõi định kỳ nồng độ kali và creatinine huyết thanh khi sử dụng TWYNSTA ở những bệnh nhân suy thận. Chưa có kinh nghiệm về việc dùng TWYNSTA ở những bệnh nhân mới ghép thận.\nGiảm thể tích nội mạch:\nHuyết áp thấp triệu chứng, đặc biệt sau liều đầu tiên có thể xảy ra ở những bệnh nhân bị giảm thể tích và/hoặc giảm natri ví dụ do điều trị lợi tiểu quá mạnh, kiêng muối quá nghiêm ngặt, tiêu chảy hoặc nôn mửa. Nên điều trị những tình trạng như vậy trước khi cho dùng TWYNSTA.\nPhong bế kép hệ renin-angiotensin-aldosterone:\nĐã có báo cáo về việc thay đổi chức năng thận (kể cả suy thận cấp) do việc ức chế hệ renin-angiotensin-aldosterone ở những bệnh nhân mẫn cảm, đặc biệt nếu dùng kết hợp với các thuốc có ảnh hưởng lên hệ này.\nTWYNSTA có thể dùng cùng với các thuốc chống tăng huyết áp khác, tuy nhiên không khuyến cáo việc phong bế kép hệ renin-angiotensin-aldosterone (ví dụ phối hợp thêm một chất ức chế men chuyển hoặc chất ức chế renin trực tiếp aliskiren với một thuốc đối kháng thụ thể angiotensin I) và do vậy nên giới hạn cho các trường hợp được xác định cụ thể cần theo dõi chặt chẽ chức năng thận (xem Chống chỉ định).\nNhững tình trạng khác có sự kích thích hệ renin-angiotensin-aldosterone\nTrên những bệnh nhân có trường lực mạch và chức năng thận phụ thuộc phần lớn vào hoạt động của hệ renin-angiotensin-aldosterone (ví dụ bệnh nhân suy tim sung huyết nặng hoặc đang bị bệnh thận, bao gồm hẹp động mạch thận), thì việc điều trị với các thuốc gây ảnh hưởng tới hệ renin angiotensin-aldosterone có liên quan đến tụt huyết áp cấp, tăng nitơ huyết, thiểu niệu hoặc hiếm khi gây suy thận cấp.\nTăng aldosterone nguyên phát\nNhìn chung, bệnh nhân có tăng aldosterone nguyên phát thường không đáp ứng với các thuốc chống tăng huyết áp thông qua tác dụng ức chế hệ renin angiotensin. Vì thế, không khuyến cáo việc sử dụng telmisartan.\nHẹp van động mạch chủ và van hai lá bệnh cơ tim phì đại tắc nghẽn:\nCũng như đối với các thuốc gây giãn mạch khác, cần lưu ý đặc biệt đến bệnh nhân hẹp van động mạch chủ hoặc van hai lá, hoặc bệnh cơ tim phì đại tắc nghẽn.\nĐau thắt ngực không ổn định, nhồi máu cơ tim cấp:\nChưa có dữ liệu về việc sử dụng TWYNSTA ở những bệnh nhân đau thắt ngực không ổn định và trong suốt thời gian hoặc trong vòng một tháng bị nhồi máu cơ tim.\nSuy tim:\nTrong một nghiên cứu dài hạn, có đối chứng với giả dược (PRAISE-2) của amlodipin trên những bệnh nhân suy tim độ III và IV theo phân loại NYHA mà không có nguyên nhân thiếu máu cục bộ, amlodipine liên quan đến tăng số ca bị phù phổi mặc dù không có sự khác biệt đáng kể về tỷ lệ bệnh nhân bị suy tim nặng lên so với giả dược.\nTăng kali máu:\nTrong suốt quá trình điều trị với các thuốc có ảnh hưởng đến hệ renin angiotensin-aldosterone có thể xuất hiện tăng kali máu, đặc biệt khi bệnh nhân bị kèm suy thận và/hoặc suy tim. Việc theo dõi kali huyết thanh được khuyến cáo ở những bệnh nhân có nguy cơ.\nDựa vào kinh nghiệm về việc sử dụng với các thuốc có ảnh hưởng lên hệ renin-angiotensin, việc dùng đồng thời với các thuốc lợi tiểu giữ kali, các nguồn bổ sung kali, thay thế muối chứa kali hoặc các thuốc khác mà có thể gây tăng nồng độ kali (ví dụ heparin) có thể làm tăng kali huyết thanh và do vậy nên thận trọng khi sử dụng cùng với telmisartan.\nSorbitol\nKhông nên dùng thuốc này ở những bệnh nhân mắc bệnh lý di truyền hiếm gặp bất dung nạp fructose.\nĐái tháo đường\nỞ những bệnh nhân đái tháo đường có thêm một nguy cơ tim mạch, ví dụ bệnh nhân bị đái tháo đường kèm với bệnh động mạch vành (CAD), nguy cơ nhồi máu cơ tim dẫn đến tử vong và tử vong do bệnh tim mạch ngoài dự kiến.\nCó thể tăng lên khi điều trị với các thuốc làm giảm huyết áp như nhóm ARB và các thuốc ức chế ACE. Ở những bệnh nhân đái tháo đường, bệnh động mạch vành (CAD) có thể không có biểu hiện và do vậy không được chẩn đoán. Bệnh nhân đái tháo đường nên được đánh giá và chẩn đoán thích hợp, ví dụ nghiệm pháp gắng sức, để phát hiện và điều trị bệnh động mạch vành thích đáng trước khi điều trị với TWYNSTA.\nNhững thận trọng khác:\nTWYNSTA có hiệu quả khi dùng trên những bệnh nhân da đen (thường là nhóm bệnh nhân có hàm lượng renin thấp). Như các thuốc chống tăng huyết áp khác, giảm huyết áp quá mức ở những bệnh nhân bệnh tim thiếu máu cục bộ hoặc bệnh tim mạch do thiếu máu cục bộ. Có thể dẫn đến nhồi máu cơ tim hoặc đột quỵ.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của thuốc đối với khả năng lái xe và vận hành máy móc được thực hiện.\nTuy nhiên, khi lái xe hoặc vận hành máy móc nên lưu ý các tác dụng không mong muốn có thể xảy ra như ngất, ngủ gà, choáng váng, hoặc chóng mặt trong thời gian điều trị.\nDo vậy, nên khuyến cáo bệnh nhân thận trọng khi lái xe và vận hành máy móc. Nếu bệnh nhân gặp phải các tác dụng không mong muốn này, họ nên tránh những công việc có khả năng gây rủi ro như lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông nên bắt đầu điều trị với các chất đối kháng thụ thể angiotensin II trong suốt thai kỳ. Bệnh nhân có dự định mang thai nên chuyển sang các liệu pháp chống tăng huyết áp thay thế mà đã có dữ liệu an toàn được chứng minh sử dụng trong thai kỳ trừ khi việc tiếp tục sử dụng các chất đối kháng thụ thể angiotensin II được cân nhắc là thật cần thiết.\nKhi được chẩn đoán là có thai, ngay lập tức dừng điều trị với các chất đối kháng thụ thể angiotensin II, và nếu phù hợp, nên bắt đầu với một liệu pháp thay thế.\nThời kỳ cho con bú\nNgười ta chưa biết liệu telmisartan và/hoặc amlodipine có được bài tiết vào sữa người hay không. Các nghiên cứu trên động vật cho thấy telmisartan được bài tiết trong sữa. Do có khả năng xảy ra các tác dụng ngoại ý ở trẻ bú mẹ, nên quyết định liệu nên ngừng cho con bú hoặc ngừng điều trị, tùy theo tầm quan trọng của thuốc này đối với người mẹ.\nTương tác thuốc\nKhông quan sát thấy các tương tác giữa hai thành phần của dạng kết hợp cố định liệu trong các thử nghiệm lâm sàng.\nCác tương tác phổ biến của dạng kết hợp Chưa thực hiện các nghiên cứu về tương tác thuốc của TWYNSTA và các thuốc khác.\nLưu ý khi sử dụng đồng thời\nCác thuốc chống tăng huyết áp khác: Hiệu quả giảm huyết áp của TWYNSTA có thể được tăng lên do việc sử dụng đồng thời với các thuốc chống tăng huyết áp khác.\nCác thuốc có khả năng làm giảm huyết áp: Dựa vào các đặc tính dược lý học, người ta cho rằng một số các thuốc sau đây có khả năng làm tăng hiệu quả hạ áp của tất cả các thuốc chống tăng huyết áp kể cả TWYNSTA, ví dụ baclofen, amifostine. Thêm vào đó, huyết áp thấp thế đứng có thể trầm trọng thêm do dùng rượu, barbiturat, thuốc gây nghiện, hoặc các thuốc chống trầm cảm.\nCorticosteroid (đường toàn thân): Làm giảm hiệu quả chống tăng huyết áp.\nCác tương tác liên quan đến telmisartan\nTelmisartan có thể làm tăng hiệu quả hạ áp của các thuốc chống tăng huyết áp khác. Chưa xác định được các tương tác khác có ý nghĩa trên lâm sàng.\nDùng đồng thời telmisartan và digoxin, warfarin, hydrochlorothiazide, glibenclamide, ibuprofen, paracetamol, simvastatin và amlodipine không dẫn tới một tương tác đáng kể nào trên lâm sàng. Đối với digoxin, đã quan sát thấy hiện tượng tăng 20% nồng độ đáy trung vị của digoxin trong huyết tương (39% ở một trường hợp duy nhất), nên cân nhắc theo dõi nồng độ digoxin trong huyết tương.\nTrong một nghiên cứu dùng đồng thời telmisartan và ramipril dẫn tới tăng 2,5 lần AUC và Cmax của ramiprilvà ramiprilat. Ý nghĩa lâm sàng của phát hiện này chưa được biết. Đã có báo cáo về sự gia tăng có thể đảo nghịch của nồng độ lithium huyết thanh và độc tính trong khi dùng đồng thời lithium với các chất ức chế men chuyển.\nMột số trường hợp cũng đã được báo cáo với các chất đối kháng angiotensin II trong đó có telmisartan. Do vậy, nên theo dõi nồng độ lithium huyết thanh khi sử dụng đồng thời.\nĐiều trị với NSAID (cụ thể là ASA ở các liều điều trị chống viêm, các chất ức chế COX-2 và NSAID không chọn lọc) có liên quan đến khả năng gây suy thận cấp những bệnh nhân bị mất nước.\nCác hoạt chất có tác động trên hệ renin angiotensin như telmisartan có thể có hiệu quả hiệp đồng.\nBệnh nhân dùng NSAID và telmisartan nên được bù nước đầy đủ và nên được theo dõi chức năng thận khi bắt đầu điều trị kết hợp. Đã có báo cáo về việc giảm hiệu quả của các thuốc chống tăng huyết áp như telmisartan do sự ức chế các prostaglandin gây giãn mạch trong quá trình kết hợp điều trị với NSAID.\nCác tương tác liên quan đến amlodipine\nYêu cầu thận trọng khi điều trị đồng thời\nBưởi và nước bưởi\nKhuyến cáo không sử dụng TWYNSTA cùng với bưởi hoặc nước bưởi do sinh khả dụng có thể tăng lên ở một số bệnh nhân dẫn đến tăng hiệu quả giảm huyết áp.\nCác chất ức chế CYP3A4 Trong một nghiên cứu ở bệnh nhân cao tuổi cho thấy diltiazem ức chế chuyển hóa của amlodipine, có thể qua CYP3A4 (nồng độ trong huyết tương tăng khoảng 50% và hiệu quả của amlodipine được tăng lên) Không ngoại trừ khả năng các chất ức chế CYP3A4 mạnh hơn (ví dụ: ketoconazole, itraconazole, ritonavir) có thể gây tăng nồng độ huyết tương của amlodipine nhiều hơn so với diltiazem.\nCác thuốc gây cảm ứng men CYP3A4 (các chất chống co giật (ví dụ carbamazepine, phenobarbital, phenytoin, phosphenytoin, primidonel, rifampicin, Hypericum perforatum)). Sử dụng đồng thời có thể làm giảm nồng độ amlodipine trong huyết tương.\nLưu ý khi sử dụng đồng thời\nSimvastatin: Sử dụng đồng thờiliều amlodipine và simvastatin 80 mg dẫn đến tăng nồng độ simvastatin lên tới 77% so với simvastatin dùng đơn trị liệu. Do vậy, nên giới hạn liều dùng simvastatin ở mức 20 mg hàng ngày trên những bệnh nhân dùng amlodipine.\nThuốc ức chế miễn dịch amlodipin có thể gây tăng hấp thu toàn thân của cyclosporin hoặc tacrolimus khi sử dụng đồng thời. Khuyến cáo thường xuyên theo dõi nồng độ đáy của cyclosporin và tacrolimus và chỉnh liều khi cần thiết.\nCác lưu ý khác\nTrong đơn trị liệu, amlodipine được dùng an toàn với các thuốc lợi tiểu thiazide, chẹn beta, ức chế men chuyển (ACE), nitrate tác dụng kéo dài, nitroglycerin dạng đặt dưới lưỡi, chống viêm non steroid, các kháng sinh và thuốc hạ đường huyết dạng uống. Khi sử dụng kết hợp amlodipine và sildenafil, tác dụng hạ huyết áp của mỗi thuốc là độc lập.\nCác thông tin bổ sung:\nSử dụng đồng thời 240 ml nước bưởi với một liều đơn dạng uống 10 mg amlodipine trên 20 người tình nguyện khỏe mạnh không cho thấy ảnh hưởng đáng kể về đặc tính dược động học của amlodipine. Sử dụng đồng thời amlodipine với cimetidine không cho thấy ảnh hưởng đáng kể về dược động học của amlodipine. Sử dụng đồng thời amlodipine với atorvastatin, digoxin hoặc warfarin không cho thấy ảnh hưởng đáng kể về dược động học và dược lực học của các chất.",
    "preservation": "Bảo quản\nBảo quản nguyên trong bao bì tránh ánh sáng và tránh ẩm. Không bảo quản quá 30°C."
}