{
    "describe": "Thương hiệu:\nKorea United\nThuốc Univixin Clopidogrel 75mg Korea United giảm các biến cố do xơ vữa động mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nClopidogrel\nNhà sản xuất\nCông ty cổ phần Korea United Pharm Int'l\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Univixin là sản phẩm của Công ty Cổ phần Korea United Pharm, thuốc có thành phần chính Clopidogrel. Đây là thuốc dùng để chỉ định giảm các biến cố do xơ vữa động mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Univixin Clopidogrel 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Thuốc Univixin Clopidogrel 75mg\nChỉ định\nThuốc Univixin\nđược chỉ định dùng trong các trường hợp sau:\nxơ vữa động mạch\nClopidogrel được chỉ định dùng để giảm các biến cố do\nnhồi máu cơ tim\nMới bị\nHội chứng mạch vành cấp.\nĐối với các bệnh nhân bị hội chứng mạch vành cấp không tăng đoạn ST (đau thắt ngực không ổn định/nhồi máu cơ tim không có sóng Q), bao gồm các bệnh nhân được kiểm soát y tế và được kiểm soát bằng sự can thiệp động mạch vành dưới da (có hoặc không đặt stent) hoặc phẫu thuật ghép cầu nối động mạch vành, clopidogrel cho thấy tác dụng làm giảm tỷ lệ kết hợp tử vong do tim mạch, nhồi máu cơ tim hoặc đột quỵ cũng như tỷ lệ tử vong do tim mạch, nhồi máu cơ tim, đột quỵ hoặc thiếu máu cục bộ kéo dài.\nĐối với các bệnh nhân bị hội chứng mạch vành cấp có tăng đoạn ST, clopidogrel cho thấy tác dụng làm giảm tỷ lệ tử vong do bất kỳ nguyên nhân nào và giảm tỷ lệ của sự kết hợp tử vong do tái nhồi máu cơ tim hoặc đột quỵ. Những lợi ích này không được biết ở bệnh nhân được phẫu thuật tạo hình mạch nguyên khởi.\nDược lực học\nClopidogrel là một dẫn chất thienopyridin có cấu trúc và tác dụng dược lý tương tự ticlopidin, là chất ức chế kết tập tiểu cầu. Clopidogrel là tiền chất (prodrug) với tác dụng ức chế kết tập tiểu cầu phụ thuộc vào chuyển hóa ở gan thành chất chuyển hóa thiol có hoạt tính.\nChuyển hóa sinh học xảy ra qua 2 bước: Clopidogrel bị oxy hóa ban đầu thành chất chuyển hóa trung gian là 2-oxo-clopidogrel, sau đó chuyển hóa tiếp thành chất chuyển hóa thiol có hoạt tính. Con đường chuyển hóa liên quan một số isoenzym cytochrom P450 (ví dụ như CYP3A4, CYP2C19, CYP1A2, CYP2B6).\nClopidogrel là một chất ức chế thụ thể adenosin diphosphat (ADP receptor), chất chuyển hóa có hoạt tính của Clopidogrel gắn chọn lọc và không cạnh tranh với ái lực thấp vào vị trí P2Y12 của thụ thể ADP trên bề mặt tiểu cầu, do đó sẽ ức chế sự gắn của ADP vào thụ thể và dẫn tới ức chế hoạt hóa phức hợp glycoprotein GPIIb/IIIa tiểu cầu, phức hợp này cần thiết để gắn fibrinogen tiểu cầu làm ức chế kết tập tiểu cầu. Clopidogrel còn ức chế giải phóng hạt đặc (chứa ADP, calci và serotonin) tiểu cầu qua trung gian ADP và hạt alfa (chứa fibrinogen và thrombospondin), các hạt này chứa các chất có tác dụng tăng cường ngưng tập tiểu cầu. Tiểu cầu tiếp xúc với clopidogrel duy trì ảnh hưởng đến hết đời sống của tiểu cầu (7 - 10 ngày). Không giống như aspirin, clopidogrel và ticlopidin ức chế ngưng tập tiểu cầu không bất hoạt cyclooxygenase để ngăn chặn tổng hợp prostaglandin và thromboxan A.\nKhi uống liều hàng ngày clopidogrel 75 mg, tác dụng ức chế ngưng tập tiểu cầu xuất hiện trong ngày điều trị đầu tiên và đạt được ức chế 40 - 60% ở mức ổn định khoảng 3 - 7 ngày. Sau khi ngừng thuốc, sự ngưng tập tiểu cầu và thời gian chảy máu trở về mức ban đầu trong vòng 5 ngày.\nDược động học\nClopidogrel hấp thu nhanh và không hoàn toàn qua đường uống, lượng hấp thu ít nhất 50%. Khi uống liều 75 mg clopidogrel, nồng độ clopidogrel trong huyết tương ở thời điểm 2 giờ sau khi uống rất thấp, thường dưới giới hạn định lượng (0,00025 mg/lít). Nồng độ cao nhất của chất chuyển hóa chính trong huyết tương của clopidogrel (dẫn chất acid carboxylic không hoạt tính đối với ngưng tập tiểu cầu) là 3 mg/lít ở thời điểm 1 giờ sau khi uống.\nClopidogrel là tiền chất và được chuyển hóa qua gan, phần lớn thành dẫn chất acid carboxylic là chất chuyển hóa không hoạt tính. Chuyển hóa qua gan bởi isoenzym cytochrom P450 bao gồm CYP3A4, CYP2C19, CYP1A2, CYP2B6. Chất chuyển hóa có hoạt tính là một dẫn chất thiol, nhưng rất không ổn định nếu tách ra khỏi huyết tương. Clopidogrel và chất chuyển hóa chính gắn với protein huyết tương tỷ lệ cao (98% và 94%).\nClopidogrel và các chất chuyển hóa được thải trừ qua nước tiểu và phân. Khoảng 50% liều uống được thải trừ qua nước tiểu và 46% thải trừ qua phân. Nửa đời thải trừ của chất chuyển hóa chính là 8 giờ sau khi uống liều đơn và liều lặp lại.\nNghiên cứu dược động học của chất chuyển hóa chính cho thấy sinh khả dụng của clopidogrel không bị ảnh hưởng bởi thức ăn.",
    "dosage": "Cách dùng Thuốc Univixin Clopidogrel 75mg\nCách dùng\nDùng qua đường uống.\nCó thể dùng kèm với thức ăn hoặc không.\nLiều dùng\nNgười lớn và người cao tuổi:\nđột quỵ\nMới bị nhồi máu cơ tim, mới bị\nHội chứng mạch vành cấp: Clopidogrel nên bắt đầu điều trị với liều đơn 300 mg, sau đó tiếp tục với liều 75 mg/lần/ngày. Aspirin (75 - 325 mg/lần/ngày) nên được sử dụng ngay từ đầu và tiếp tục duy trì khi phối hợp với clopidogrel.\nTrẻ em:\nthuốc\nKhông nên dùng clopidogrel ở trẻ em vì còn thiếu các dữ liệu về hiệu quả\nBệnh nhân suy thận:\nKinh nghiệm điều trị còn hạn chế ở bệnh nhân suy thận.\nBệnh nhân suy gan:\nKinh nghiệm điều trị còn hạn chế ở những bệnh nhân suy gan trung bình vừa là người có nguy cơ chảy máu tạng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nSử dụng clopidogrel quá liều làm kéo dài thời gian chảy máu và dẫn đến biến chứng xuất huyết. Liều uống duy nhất clopidogrel 1500 hoặc 2000 mg/kg gây chết ở chuột nhắt và chuột cống, liều 3000 mg/kg gây chết ở khỉ đầu chó. Các triệu chứng nhiễm độc cấp là nôn (ở khỉ đầu chó), kiệt sức, khó thở và xuất huyết dạ dày ruột xuất hiện ở tất cả các loài.\nXử trí:\nTrên cơ sở đáng tin cậy về mặt sinh học, truyền tiểu cầu có thể thích hợp cho việc đảo ngược các tác dụng dược lý của clopidogrel nếu cần phải hồi phục nhanh chóng.\nLàm gì khi quên 1 liều?\nNếu quên uống một liều thuốc:\nTrong vòng 12 giờ sau giờ uống thuốc thường lệ: Nên uống thuốc ngay và uống liều kế tiếp vào giờ thường lệ.\nHơn 12 giờ: Nên uống liều kế tiếp vào giờ thường lệ và không nên tăng gấp đôi liều.",
    "adverse_effect": "Tác dụng phụ\nVui lòng xem thêm các thông tin tóm tắt về an toàn thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nLiệt kê các tác dụng không mong muốn:\nCác tác dụng không mong muốn xảy ra trong các nghiên cứu lâm sàng hoặc các tác dụng không mong muốn khác ngoài nghiên cứu đã được ghi nhận và trình bày bên dưới.\nThường gặp (1/100 ≤ ADR < 1/10):\nRối loạn mạch máu: Tụ máu.\nChảy máu cam\nRối loạn hô hấp, lồng ngực và trung thất:\nđau bụng\nRối loạn dạ dày-ruột: Xuất huyết dạ dày ruột, tiêu chảy,\nRối loạn da và mô dưới da: Thâm tím.\nCác rối loạn chung và toàn thân: Chảy máu tại vết mổ.\nÍt gặp (1/1.000 ≤ ADR < 1/100):\nRối loạn máu và hệ bạch huyết: Giảm tiểu cầu, giảm bạch cầu, tăng bạch cầu ái toan.\nRối loạn hệ thần kinh: Xuất huyết nội sọ (đã ghi nhận một số trường hợp có thể tử vong), đau đầu, bị cảm, chóng mặt.\nRối loạn mắt: Chảy máu mắt (viêm màng kết, bệnh mắt, võng mạc).\nRối loạn dạ dày-ruột: Loét dạ dày và loét tá tràng, viêm dạ dày, nôn, buồn nôn, táo bón, đầy hơi.\nRối loạn da và mô dưới da: Phát ban, ngứa, chảy máu da (ban xuất huyết).\nRối loạn thận và tiết niệu: Tiểu ra máu.\nKhác: Kéo dài thời gian chảy máu, giảm số lượng bạch cầu trung tính, giảm số lượng tiểu cầu.\nHiếm gặp (1/10.000 đến <1/1.000):\nRối loạn máu và hệ bạch huyết: Giảm bạch cầu, bao gồm giảm bạch cầu nặng.\nRối loạn tai và tai trong: Chóng mặt.\nRối loạn dạ dày-ruột: Xuất huyết sau phúc mạc.\nBệnh về hệ sinh sản và tuyến vú: Vú to ở nam.\nRất hiếm gặp (ADR < 1/10.000):\nRối loạn máu và hệ bạch huyết: Hội chứng ban xuất huyết giảm tiểu cầu do huyết khối (TTP), thiếu máu bất sản, giảm toàn thể huyết cầu, mất bạch cầu hạt, giảm tiểu cầu nặng rối loạn đông máu mắc phải, giảm bạch cầu hạt, thiếu máu.\nRối loạn hệ miễn dịch: Bệnh huyết thanh, phản ứng phản vệ.\nRối loạn tâm thần: Ảo giác, lẫn lộn.\nRối loạn hệ thần kinh: Rối loạn vị giác.\nRối loạn mạch máu: Xuất huyết trầm trọng, xuất huyết vết thương hở do phẫu thuật, viêm mạch máu, hạ huyết áp.\nRối loạn hô hấp, lồng ngực và trung thất: Chảy máu đường hô hấp (ho ra máu, xuất huyết phổi), co thắt phế quản, viêm phổi kẽ, viêm phổi do tăng bạch cầu ái toan.\nRối loạn dạ dày-ruột: Xuất huyết dạ dày ruột và xuất huyết sau phúc mạc có thể gây tử vong, viêm tụy, viêm đại tràng (bao gồm dạng loét hoặc viêm đại tràng dạng tế bào lympho), viêm miệng.\nRối loạn gan-mật: Suy gan cấp, viêm gan, xét nghiệm chức năng gan bất thường.\nCác rối loạn về da và mô dưới da: Viêm da do phồng rộp (hoại tử da nhiễm độc, hội chứng\nStevens Johnson, hồng ban đa dạng, hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP)), phù mạch, hội chứng quá mẫn cảm do thuốc, hội chứng phát ban do thuốc với bạch cầu ái toan và các triệu chứng toàn thân (DRESS), ban đỏ, hay tróc da, mề đay, chàm, lichen phẳng.\nRối loạn xương khớp, mô liên kết và xương: Chảy máu cơ xương (tràn máu trong khớp), viêm khớp, đau khớp, đau cơ.\nRối loạn thận và tiết niệu: Viêm cầu thận, tăng creatinin trong máu.\nCác rối loạn chung và toàn thân: Sốt.\nChưa biết (không thể ước lượng từ dữ liệu có sẵn):\nRối loạn hệ miễn dịch: Phản ứng quá mẫn chéo giữa các thienopyridin (như ticlopidin, prasugrel).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Univixin chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với clopidogrel hoặc bất kỳ các thành phần nào của thuốc.\nChảy máu do các bệnh cấp tính như loét đường tiêu hóa hoặc xuất huyết nội sọ.\nSuy gan nặng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCác rối loạn về máu và huyết học\nDo nguy cơ chảy máu và các tác dụng không mong muốn về huyết học, việc xác định công thức máu và/hoặc các xét nghiệm thích hợp khác cần được tiến hành ngay lập tức nếu có các triệu chứng lâm sàng gợi ý gia tăng xuất huyết trong quá trình điều trị. Cũng như các thuốc chống kết tập tiểu cầu khác, clopidogrel nên được sử dụng thận trọng ở những bệnh nhân có nguy cơ bị chảy máu tăng lên do chấn thương, phẫu thuật hoặc các bệnh lý khác và ở những bệnh nhân điều trị bằng acid acetylsalicylic (ASA), heparin, chất ức chế glycoprotein IIb/IIIa hoặc các thuốc kháng viêm không steroid bao gồm các thuốc ức chế Cox-2, các thuốc ức chế tái hấp thu serotonin có chọn lọc (SSRIs) hoặc các thuốc khác có liên quan đến nguy cơ chảy máu như pentoxifyllin. Bệnh nhân nên được theo dõi một cách thận trọng bất kỳ các dấu hiệu chảy máu bao gồm chảy máu dạng ẩn, đặc biệt là trong những tuần đầu điều trị và/hoặc sau khi thực hiện các thủ thuật hoặc phẫu thuật xâm lấn tim. Không nên dùng đồng thời clopidogrel với thuốc chống đông đường uống vì có thể làm tăng cường độ chảy máu.\nNếu bệnh nhân phải trải qua phẫu thuật và tạm thời không cần đến hiệu quả chống kết tập tiểu cầu, nên ngưng dùng clopidogrel 7 ngày trước khi phẫu thuật. Bệnh nhân nên thông báo cho bác sĩ và nha sĩ nếu đang dùng clopidogrel trước bất kỳ cuộc phẫu thuật nào được lên kế hoạch và trước khi dùng bất cứ thuốc mới nào. Clopidogrel kéo dài thời gian chảy máu và nên thận trọng khi sử dụng ở những bệnh nhân vết thương có khuynh hướng chảy máu (đặc biệt ở dạ dày ruột và nội nhãn).\nBệnh nhân nên được biết rằng có thể mất nhiều thời gian hơn bình thường để ngừng chảy máu khi dùng clopidogrel (một mình hoặc kết hợp với ASA) và nên thông báo bất kỳ chảy máu bất thường (vị trí hoặc thời gian) cho bác sĩ.\nBan xuất huyết giảm tiểu cầu huyết khối (TTP)\nBan xuất huyết giảm tiểu cầu huyết khối (TTP) đã được ghi nhận nhưng rất hiếm gặp sau khi sử dụng clopidogrel, đôi khi chỉ sau một thời gian ngắn dùng thuốc. Hiện tượng này được biểu hiện bằng giảm tiểu cầu và thiếu máu tan huyết vi mạch đi kèm với hoặc là các biểu hiện về thần kinh, rối loạn chức năng thận hoặc sốt. Ban xuất huyết giảm tiểu cầu huyết khối là một tình trạng có thể gây tử vong đòi hỏi phải xử trí kịp thời bao gồm cả phương pháp tách huyết tương.\nRối loạn đông máu mắc phải\nRối loạn đông máu mắc phải đã được ghi nhận khi sử dụng clopidogrel. Rối loạn đông máu mắc phải nên được xem xét trong những trường hợp đã xác nhận kéo dài thời gian thromboplastin hoạt hóa từng phần (aPTT) kèm hoặc không kèm theo chảy máu. Những bệnh nhân đã được chẩn đoán bị rối loạn đông máu mắc phải cần được kiểm soát và điều trị bởi các bác sĩ có kinh nghiệm và nên ngưng sử dụng clopidogrel.\nĐột quỵ do thiếu máu cục bộ cấp tính\nDo còn thiếu dữ liệu, khuyến cáo không nên dùng clopidogrel trong 7 ngày đầu sau đột quỵ do thiếu máu cục bộ cấp tính.\nCytochrome P4502C19 (CYP2C19)\nDược động học: Ở những bệnh nhân thiếu hụt men CYP2C19, clopidogrel với liều khuyến cáo tạo ra ít chất chuyển hóa có hoạt tính của clopidogrel và có hiệu quả ít hơn trên chức năng tiểu cầu. Nên làm xét nghiệm để xác định men CYP2C19 ở mỗi bệnh nhân.\nVì clopidogrel được chuyển hóa một phần thành chất chuyển hoá có hoạt tính bởi CYP2C19 nên việc sử dụng các thuốc ức chế hoạt động của enzym này sẽ làm giảm nồng độ chất chuyển hóa có hoạt tính của clopidogrel. Sự liên quan trên lâm sàng của tương tác này là chưa chắc chắn. Do đó không nên sử dụng đồng thời với các thuốc ức chế CYP2C19 mạnh hoặc trung bình.\nChất nền CYP2C8\nCần thận trọng khi dùng đồng thời clopidogrel với các thuốc được chuyển hóa bởi chất nền CYP2C8.\nPhản ứng chéo giữa các thienopyridin\nBệnh nhân cần được đánh giá về tiền sử quá mẫn cảm với thienopyridin (như clopidogrel, ticlopidin, prasugrel) vì đã ghi nhận phản ứng dị ứng chéo giữa các thienopyridin. Các thienopyridin có thể gây phản ứng dị ứng từ nhẹ đến nặng như phát ban, phù mạch, hoặc các phản ứng chéo về huyết học như giảm tiểu cầu và giảm bạch cầu trung tính. Bệnh nhân đã từng bị dị ứng trước đó và/hoặc phản ứng huyết học với một thienopyridin thì có thể tăng nguy cơ bị các phản ứng tương tự hoặc các phản ứng khác với một thienopyridin khác. Khuyến cáo nên theo dõi các dấu hiệu quá mẫn cảm ở những bệnh nhân đã biết dị ứng với các thienopyridin.\nSuy thận\nKinh nghiệm điều trị còn hạn chế ở bệnh nhân suy thận. Do đó nên thận trọng khi dùng clopidogrel ở những bệnh nhân này.\nSuy gan\nKinh nghiệm điều trị còn hạn chế ở những bệnh nhân suy gan trung bình vừa là người có nguy cơ chảy máu tạng. Do đó nên thận trọng khi dùng clopidogrel ở những bệnh nhân này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nClopidogrel không ảnh hưởng hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nCác nghiên cứu về sự sinh sản được tiến hành trên chuột cống và thỏ với liều dùng lên đến 500 và 300 mg/kg/ngày (lần lượt gấp 65 và 78 lần liều khuyến cáo hàng ngày cho người lớn tính theo mg/m\nSử dụng thuốc cho phụ nữ cho con bú:\nCác nghiên cứu trên chuột cống cho thấy clopidogrel và/hoặc các chất chuyển hóa của nó được bài tiết vào sữa chuột mẹ. Không biết clopidogrel có bài tiết vào sữa người mẹ hay không. Vì nhiều thuốc bài tiết vào sữa mẹ và vì khả năng gây ra các phản ứng có hại nghiêm trọng đối với trẻ bú mẹ, cần quyết định hoặc ngưng cho con bú hoặc ngưng dùng thuốc, có tính đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nCác thuốc có nguy cơ gây chảy máu: Tăng nguy cơ chảy máu do có thể xảy ra tác dụng hiệp đồng. Cần thận trọng khi sử dụng đồng thời các thuốc có nguy cơ gây chảy máu.\nThuốc chống đông đường uống: Không nên dùng đồng thời clopidogrel với các thuốc chống đông đường uống vì có thể làm tăng lượng máu chảy. Mặc dù dùng clopidogrel liều 75 mg/ngày không làm thay đổi dược động học của S-warfarin hoặc chỉ số INR (International Normalised Ratio) ở những bệnh nhân điều trị lâu dài bằng warfarin, việc dùng chung clopidogrel với warfarin làm tăng nguy cơ chảy máu do tác động độc lập lên sự cầm máu.\nCác chất ức chế glycoprotein IIb/IIIa: Clopidogrel nên được sử dụng thận trọng ở những bệnh nhân dùng đồng thời các chất ức chế glycoprotein IIb/IIIa.\nAcid acetylsalicylic (ASA): ASA không làm thay đổi khả năng ức chế kết tập tiểu cầu do ADP của clopidogrel. Tuy nhiên, dùng đồng thời với 500 mg ASA 2 lần/ ngày trong 1 ngày không làm tăng đáng kể việc kéo dài thời gian chảy máu do clopidogrel gây ra. Tương tác dược lực học giữa clopidogrel và acid acetylsalisylic có thể xảy ra và làm tăng nguy cơ chảy máu. Do đó cần thận trọng khi dùng phối hợp. Tuy nhiên, phối hợp clopidogrel và ASA đã được chỉ định dùng đồng thời trong thời gian lên đến 1 năm.\nHeparin: Trong một nghiên cứu lâm sàng được tiến hành ở những người khỏe mạnh, việc dùng kết hợp với clopidogrel cho thấy không cần thay đổi liều của heparin hoặc làm thay đổi tác dụng của heparin lên sự đông máu. Sử dụng đồng thời với heparin không ảnh hưởng đến sự ức chế kết tập tiểu cầu do clopidogrel. Tương tác dược lực học giữa clopidogrel và heparin có thể xảy ra và làm tăng nguy cơ chảy máu. Do đó cần thận trọng khi dùng phối hợp.\nThuốc tan huyết khối: Tính an toàn khi dùng đồng thời clopidogrel, thuốc tan huyết khối đặc hiệu hay không đặc hiệu fibrin và heparin đã được đánh giá ở những bệnh nhân bị nhồi máu cơ tim cấp. Tỷ lệ chảy máu có ý nghĩa trên lâm sàng cũng tương tự như khi các thuốc tan huyết khối và heparin được sử dụng đồng thời với ASA.\nCác thuốc kháng viêm không steroid (NSAID): Trong một nghiên cứu lâm sàng được tiến hành ở những người khỏe mạnh, việc dùng kết hợp clopidogrel với naproxen làm gia tăng mất máu dạ dày ruột dạng ẩn. Tuy nhiên, do còn thiếu các nghiên cứu tương tác với các NSAID khác nên hiện nay cũng chưa rõ sự kết hợp này có làm gia tăng nguy cơ chảy máu dạ dày ruột ở tất cả các NSAID hay không. Do đó nên thận trọng khi dùng phối hợp clopidogrel với các NSAID bao gồm các thuốc ức chế Cox-2.\nCác thuốc ức chế tái hấp thu serotonin có chọn lọc (SSRIs): Vì các SSRIs ảnh hưởng đến kích hoạt tiểu cầu và làm tăng nguy cơ chảy máu, nên thận trọng khi sử dụng SSRIs với clopidogrel.\nĐiều trị đồng thời khác: Clopidogrel được chuyển hóa một phần thành chất chuyển hoá có hoạt tính bởi CYP2C19 nên việc sử dụng các thuốc ức chế hoạt động của enzym này sẽ làm giảm nồng độ chất chuyển hóa có hoạt tính của clopidogrel. Sự liên quan trên lâm sàng của tương tác này là chưa chắc chắn. Do đó không nên sử dụng đồng thời với các thuốc ức chế CYP2C19 mạnh hoặc trung bình.\nCác thuốc ức chế CYP2C19 mạnh hoặc trung bình, ví dụ như omeprazol và esomeprazol, fluvoxamin, fluoxetin, moclobemid, voriconazol, fluconazol, ticlopidin, carbamazepin và efavirenz.\nThuốc ức chế bơm proton (PPI): Omeprazol 80 mg một lần mỗi ngày hoặc cùng lúc với clopidogrel hoặc cách 12 giờ giữa các lần dùng hai thuốc làm giảm nồng độ chất chuyển hóa 45% (liều nạp) và 40% (liều duy trì). Sự giảm này liên quan đến việc giảm 39% (liều nạp) và 21% (liều duy trì) của tác dụng ức chế kết tập tiểu cầu. Esomeprazol được cho là có tương tác tương tự với clopidogrel.\nTheo các nghiên cứu cả quan sát được và trên lâm sàng, dữ liệu còn chưa thống nhất về những ảnh hưởng lâm sàng của tương tác dược động học/dược lực học đối với các ảnh hưởng chính lên tim mạch. Do đó không nên sử dụng đồng thời với omeprazol hoặc esomeprazol.\nSự giảm rõ rệt nồng độ chất chuyển hóa đã được ghi nhận với pantoprazol hoặc lansoprazol. Nồng độ trong huyết tương của chất chuyển hóa có hoạt tính giảm 20% (liều nạp) và giảm 14% (liều duy trì) trong thời gian điều trị cùng với pantoprazol 80 mg x 1 lần/ngày. Điều này có liên quan đến việc giảm tác dụng ức chế kết tập hợp tiểu cầu trung bình lần lượt là 15% và 11%. Kết quả này cho thấy clopidogrel có thể được dùng với pantoprazol.\nKhông có bằng chứng cho thấy các thuốc khác làm giảm acid dạ dày như thuốc ngăn chặn thụ thể Hạ hoặc thuốc kháng acid liên quan đến tác dụng chống kết tập tiểu cầu của clopidogrel.\nCác thuốc khác: Một số nghiên cứu lâm sàng khác đã được tiến hành với clopidogrel và thuốc dùng đồng thời khác để khảo sát khả năng tương tác dược lực học và tương tác dược động học. Không có sự tương tác dược lý đáng kể về mặt lâm sàng khi clopidogrel được dùng đồng thời với atenolol, nifedipin, hoặc cả atenolol và nifedipin. Hơn nữa, hoạt tính dược lực học của clopidogrel cũng không bị ảnh hưởng đáng kể khi sử dụng đồng thời với phenobarbital, cimetidin hoặc estrogen.\nDược động học của digoxin hoặc theophyllin không bị thay đổi khi dùng kết hợp với clopidogrel. Thuốc kháng acid không làm thay đổi mức độ hấp thu của clopidogrel.\nDữ liệu từ nghiên cứu CAPRIE cho thấy phenytoin và tolbutamid được chuyển hóa bởi CYP2C9 có thể được dùng kết hợp an toàn với clopidogrel.\nCác thuốc chuyển hóa bởi CYP2C8: Clopidogrel làm tăng nồng độ repaglinid ở những người tình nguyện khỏe mạnh. Các nghiên cứu in vitro cho thấy tăng nồng độ repaglinid là do chất chuyển hóa glucuronid của clopidogrel ức chế CYP2C8. Do nguy cơ tăng nồng độ trong huyết tương, nên thận trọng khi dùng đồng thời clopidogrel với các thuốc được chuyển hóa chủ yếu bởi CYP2C8 (ví dụ repaglinid, paclitaxel).\nNgoài các thông tin tương tác thuốc đặc biệt kể trên, các nghiên cứu về tương tác giữa clopidogrel và một số thuốc thường dùng trên bệnh nhân bị bệnh huyết khối xơ vữa động mạch chưa được thực hiện. Tuy nhiên, bệnh nhân tham gia vào các thử nghiệm lâm sàng dùng clopidogrel cũng đã dùng đồng thời với nhiều loại thuốc khác nhau như thuốc lợi tiểu, thuốc chẹn bêta, thuốc ức chế men chuyển angiotensin, thuốc đối kháng calci, thuốc hạ cholesterol, thuốc giãn mạch vành, thuốc trị tiểu đường (kể cả insulin), thuốc chống động kinh và các thuốc đối kháng GPII/IIIa mà không có các tương tác bất lợi có ý nghĩa lâm sàng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}