{
    "describe": "Thương hiệu:\nNovartis\nThuốc Uperio 100mg Novartis điều trị suy tim (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nValsartan\nSacubitril\n,\nChỉ định\nSuy tim\nHuyết áp cao\n,\nChống chỉ định\nSuy gan, Dị ứng thuốc\nNhà sản xuất\nNovartis Farma SpA\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Uperio 100 mg là sản phẩm của Công ty Novartis Singapore Pharmaceutical Manufacturing Pte.Ltd., thành phần chính bao gồm sacubitril và valsartan. Thuốc dùng để điều trị suy tim có triệu chứng ở bệnh nhân có rối loạn chức năng tâm thu.\nThuốc Uperio 100 mg được bào chế dạng viên nén bao phim màu vàng nhạt, hai mặt lồi với các cạnh vát, khắc chìm chữ \"NVR\" trên một mặt và \"L1\" trên mặt còn lại. Thuốc được đóng gói theo quy cách: Hộp 2 vỉ x 14 viên nén bao phim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Uperio 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nValsartan\n51.4mg\nSacubitril\n48.6mg",
    "usage": "Công dụng của Thuốc Uperio 100mg\nChỉ định\nThuốc Uperio 100 mg được chỉ định điều trị suy tim có triệu chứng ở bệnh nhân có rối loạn chức năng tâm thu.\nbệnh tim mạch\nUperio đã được chứng minh làm giảm tỷ lệ tử vong do\nenalapril\nUperio cũng cho thấy làm giảm tỷ lệ tử vong do mọi nguyên nhân so với\nUperio thường được dùng kết hợp với các thuốc điều trị suy tim khác thay cho thuốc ức chế men chuyển (ACE) hoặc ức chế thụ thể (ARB).\nDược lực học\nUperio ức chế theo cơ chế tác dụng mới của chất ức chế thụ thể angiotensin neprilysin (ARNI) bằng cách ức chế đồng thời neprilysin [endopeptidase trung tính (NEP)] thông qua sacubitrilat – là chất chuyển hoá có hoạt tính của tiền dược sacubitril và bằng cách ức chế thụ thể angiotensin II type 1 (AT1) của valsartan.\nHiệu quả bổ trợ trên tim mạch và tác dụng trên thận của Uperio trên bệnh nhân suy tim là do sacubitrilat làm tăng nồng độ của các peptid bị phân huỷ bởi neprilysin như natriuretic peptides (NP) và tác dụng ức chế đồng thời tác dụng bất lợi của angiotensin II bởi valsartan.\nCác NP thể hiện tác động thông qua hoạt hoá thụ thể guanylyl cyclase gắn trên màng dẫn đến làm tăng nồng độ các guanosin monophosphat vòng truyền tin thứ cấp (cGMP) do đó tác động giãn mạch, tặng thải trừ natri và lợi niệu, tăng tốc độ lọc cầu thận và tặng lưu lượng máu qua thận, ức chế giải phóng renin và aldosteron, giảm hoạt động giao cảm, chống phì đại thất và chống xơ hoá.\nHoạt hoá kéo dài hệ renin-angiotensin-aldosteron dẫn đến co mạch, giữ muối nước ở thận, kích hoạt sự sinh trưởng và nhân lên của tế bào, gây tái cấu trúc thích nghi.\nvalsartan\nBên cạnh đó,\nDược động học\nHấp thu\nSau khi uống, sacubitril được chuyển hoá thành sacubitrilat có hoạt tính. Sacubitril, sacubitrilat và valsartan đạt nồng độ đỉnh trong huyết tương lần lượt sau 0,5 giờ, 2 giờ và 1,5 giờ. Sinh khả dụng tuyệt đối đường uống sacubitril và valsartan ước tính tương ứng ≥ 60% và 23%. Khi dùng chế độ liều Uperio 2 lần/ngày, nồng độ sacubitril, sacubitrilat và valsartan đạt trạng thái ổn định trong vòng 3 ngày. Thức ăn có thể giảm nồng độ valsartan trong tuần hoàn nhưng không làm giảm tác dụng điều trị trên lâm sàng.\nPhân bố\nUperio liên kết mạnh với protein huyết tương (94% - 97%). Sacubitrilat ít qua hàng rào máu não (0,28%). Uperio có thể tích phân bố biểu kiến dao động trong khoảng 75 - 103 L.\nChuyển hoá\nSacubitril dễ chuyển thành sacubitrilat bởi các esterase và sacubitrilat ít bị chuyển hoá. Chỉ khoảng 20% liều valsartan được chuyển hoá. Sacubitril và valsartan ít chuyển hoá qua trung gian CYP450.\nThải trừ\nSau khi uống, 52 - 68% sacubitril (chủ yếu sacubitrilat). Khoảng 13% valsartan và các chất chuyển hoá của nó được thải trừ qua nước tiểu. Trong khi 37 - 48% sacubitril (chủ yếu sacubitrilat), 86% valsartan và các chất chuyển hoá của nó thải trừ qua phân.\nSacubitril, sacubitrilat và valsartan có thời gian bán thải trung bình tương ứng khoảng 1,43 giờ; 11,48 giờ và 9,90 giờ.",
    "dosage": "Cách dùng Thuốc Uperio 100mg\nCách dùng\nNuốt nguyên viên thuốc Uperio 100 mg với nước. Có thể uống cùng hoặc không cùng với thức ăn.\nLiều dùng\nNgười lớn\nLiều khởi đầu: 100 mg/lần x 2 lần/ngày.\nNên tăng gấp đôi liều sau 2 - 4 tuần đến liều mục tiêu 200 mg/lần x 2 lần/ngày tùy theo sự dung nạp thuốc của bệnh nhân.\nhạ huyết áp\nNếu bệnh nhân gặp các vấn đề về khả năng dung nạp (ví dụ: Huyết áp tâm thu SBP ≤ 95 mmHg,\nTheo nghiên cứu Paradigm-HF, Uperio có thể dùng cùng với các liệu pháp điều trị suy tim khác, thay thế cho thuốc ức chế men chuyển (ACE) hoặc ức chế thụ thể angiotensin II (ARB).\nTheo nghiên cứu Titration, nên dùng liều khởi đầu 50 mg, 2 lần/ngày và điều chỉnh liều chậm (tăng gấp đôi liều sau mỗi 3 - 4 tuần) trên những bệnh nhân hiện không dùng thuốc ức chế men chuyển (ACE) hoặc ức chế thụ thể angiotensin II (ARB) hoặc dùng các thuốc này với liều thấp.\nKhông nên bắt đầu điều trị ở bệnh nhân có nồng độ kali huyết thanh > 5,4 mmol/l hoặc có huyết áp tâm thu 2 ULN\nLiều khởi đầu 50 mg/lần, 2 lần/ngày.\nSuy gan nặng, xơ gan mật hoặc ứ mật (Child-Pugh C)\nChống chỉ định\nNgười cao tuổi\nĐiều chỉnh liều theo chức năng thận.\nTrẻ em\nKhông khuyến cáo chỉ định cho trẻ em dưới 18 tuổi vì độ an toàn và hiệu quả của Uperio ở đối tượng này chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó ít dữ liệu về sử dụng quá liều Uperio trên người. Ở người tình nguyện khỏe mạnh, liều đơn Uperio 1200 mg và 900 mg đa liều (14 ngày) đã được nghiên cứu và cho thấy thuốc được dung nạp tốt. Triệu chứng thường gặp nhất khi sử dụng thuốc quá liều là hạ huyết áp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nNên thực hiện các biện pháp điều trị triệu chứng. Vì thuốc liên kết mạnh với protein huyết tương nên không thể loại bằng phương pháp lọc máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Uperio 100 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThiếu máu\nMáu và hệ bạch huyết:\nChuyển hoá và dinh dưỡng: Tăng/giảm kali máu, hạ đường huyết.\nThần kinh: Choáng váng, nhức đầu, ngất, chóng mặt tư thế.\nTai và mê đạo: Chóng mặt.\nTim mạch: Hạ huyết áp thế đứng.\nHô hấp: Ho.\nTiêu chảy\nTiêu hoá:\nThận: Suy giảm chức năng thận, suy thận.\nToàn thân: Mệt mỏi, suy nhược.\nÍt gặp, 1/1000 < ADR < 1/100\nMiễn dịch: Quá mẫn.\nThần kinh: Chóng mặt tư thế.\nDa: Ngứa, phát ban, phù mạch.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Uperio 100 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nSử dụng đồng thời với thuốc ức chế men chuyển (ACEI) hoặc trong vòng 36 giờ sau khi dừng điều trị bằng thuốc ACEI.\nTiền sử phù mạch liên quan đến điều trị bằng thuốc ức chế men chuyển hoặc thuốc ức chế thụ thể angiotensin II.\nPhù mạch di truyền hoặc vô căn.\nSử dụng đồng thời với aliskiren ở bệnh nhân đái tháo đường hoặc ở bệnh nhân suy thận (eGFR 5,4 mmol/L vì Uperio có thể gây tăng kali máu (đôi khi cũng xảy ra hạ kali máu). Theo dõi kali huyết thanh thường xuyên, đặc biệt ở bệnh nhân có yếu tố nguy cơ như suy thận, đái tháo đường hoặc giảm aldosteron huyết, chế độ ăn nhiều kali hoặc đang dùng thuốc đối kháng mineralocorticoid.\nNếu bệnh nhân tăng kali máu có ý nghĩa lâm sàng, nên điều chỉnh liều các thuốc dùng đồng thời hoặc giảm liều tạm thời hoặc ngừng dùng thuốc.\nPhù mạch\nNếu bệnh nhân xuất hiện phù mạch khi dùng thuốc nên ngừng dùng Uperio ngay, theo dõi tình trạng, điều trị đến khi hết các triệu chứng và không được dùng lại Uperio. Nếu phù mạch xuất hiện khu trú ở mặt và môi, phù mạch sẽ tự khỏi mà không cần điều trị mặc dù có thể dùng thuốc kháng histamin để làm giảm triệu chứng.\nPhù mạch liên quan đến phù thanh môn có thể gây tử vong. Nếu phù mạch ở lưỡi, thanh môn, thanh quản là nguyên nhân gây tắc nghẽn đường thở, cần triển khai các biện pháp điều trị thích hợp như tiêm adrenalin 1:1000 và/ hoặc các biện pháp đảm bảo thông khí.\nBệnh nhân hẹp động mạch thận\nUperio có thể làm tăng ure máu và nồng độ creatinin huyết thanh trên bệnh nhân hẹp động mạch thận hai bên hoặc một bên, nên cần thận trọng khi dùng thuốc cho đối tượng này và thường xuyên theo dõi chức năng thận.\nBệnh nhân suy tim độ IV theo NYHA\nThận trọng khi chỉ định Uperio cho bệnh nhân NYHA độ IV do kinh nghiệm lâm sàng còn hạn chế.\nPeptid lợi niệu natri type B (BNP)\nBNP không phải là một chất chỉ điểm sinh học thích hợp để theo dõi tình trạng suy tim ở bệnh nhân sử dụng Uperio vì nó là một cơ chất của neprilysin.\nBệnh nhân suy gan\nKinh nghiệm lâm sàng còn hạn chế ở bệnh nhân suy gan trung bình (phân loại Child-Pugh B) hoặc có giá trị AST/ALT > 2 ULN. Nồng độ thuốc trong máu có thể tăng lên ở đối tượng này nên chưa xác thực được độ an toàn của liều lượng.\nKhả năng lái xe và vận hành máy móc\nUperio có thể gây chóng mặt và mệt mỏi nên bệnh nhân đang dùng thuốc cần thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nĐã có báo cáo về tổn thương do thuốc đến sự phát triển của thai nhi (như sẩy thai tự nhiên, thiểu ối và rối loạn chức năng thận ở trẻ sơ sinh) khi mẹ mang thai dùng valsartan. Bệnh nhân đang sử dụng Uperio nên ngưng thuốc ngay khi phát hiện có thai và thông báo ngay cho bác sĩ.\nThời kỳ cho con bú\nChưa biết Uperio có bài tiết vào sữa mẹ hay không. Không nên dùng Uperio cho phụ nữ đang trong thời gian cho con bú do nguy cơ gây ra các phản ứng có hại cho trẻ sơ sinh và trẻ nhỏ. Cân nhắc việc ngừng cho con bú hoặc ngừng dùng Uperio trong thời gian cho con bú, có tính đến tầm quan trọng của Uperio đối với người mẹ.\nTương tác thuốc\nTương tác chống chỉ định\nCác thuốc ức chế men chuyển angiotesin (ACE):\nChống chỉ định sử dụng đồng thời Uperio với thuốc ức chế men chuyển do có thể làm tăng nguy cơ phù mạch.\nAliskiren:\nChống chỉ định sử dụng đồng thời Uperio cho bệnh nhân đái tháo đường type II.\nTương tác thuốc khuyến cáo không sử dụng phối hợp\nKhông nên dùng đồng thời Uperio với thuốc chẹn thụ thể angiotensin II (ARB) do tác dụng chẹn thụ thể angiotensin II của Uperio.\nTránh dùng đồng thời với aliskiren trên bệnh nhân suy thận (tốc độ lọc cầu thận ước tính eGFR < 60 ml/phút/1,73 m2).\nTương tác cần cân nhắc khi phối hợp\nCác Statin:\nTheo in vitro, sacubitril ức chế protein vận chuyển OATP1B1 và OATP1B3, làm tăng nồng độ trong huyết tương của statin - cơ chất của các protein này. Sử dụng đồng thời với Uperio làm tăng gấp đôi nồng độ Cmax của atorvastatin và các chất chuyển hóa của thuốc và làm tăng 1,3 lần diện tích dưới đường cong AUC. Thận trọng khi dùng đồng thời Uperio và statin. Tuy nhiên, không có tương tác lâm sàng giữa thuốc với thuốc được quan sát thấy khi dùng đồng thời simvastatin và Uperio.\nỨc chế PDE5 (bao gồm sildenafil):\nTăng nguy cơ hạ huyết áp mạnh hơn so với dùng đơn độc từng loại thuốc.\nKali:\nspironolacton\nSử dụng đồng thời với thuốc lợi tiểu giữ kali (triamteren, amilorid), thuốc đối kháng thụ thể mineralocorticoid (\nThuốc kháng viêm không steroid (NSAID) bao gồm cả thuốc ức chế chọn lọc cyclooxygenase - 2:\nTăng nguy cơ chức năng thận tiến triển xấu ở bệnh nhân cao tuổi, bị giảm thể tích tuần hoặc suy giảm chức năng thận.\nLithi:\nCó thể gây tăng nồng độ lithi huyết thanh và dẫn đến độc tính, đặc biệt nếu kết hợp cùng một thuốc lợi tiểu.\nFurosemide:\nGiảm Cmax và AUC của furosemide cũng như giảm bài tiết natri qua nước tiểu khi dùng phối hợp.\nNitrate như nitroglycerine:\nKhông có tương tác thuốc với thuốc giữa Uperio và nitroglycerine tiêm tĩnh mạch liên quan đến việc hạ huyết áp. Sử dụng đồng thời nitroglycerin và Uperio có liên quan đến sự khác biệt điều trị 5 bpm của nhịp tim so với liệu pháp chỉ dùng nitroglycerine, tương tự ở nitrate ngậm dưới lưỡi, uống hoặc qua da. Nói chung, không cần điều chỉnh liều.\nCác chất vận chuyển OATP và MRP2:\nChất chuyển hoá có hoạt tính của sacubitril (sacubitrilat) và valsartan là cơ chất OATP1B1, OATP1B3 và OAT3; valsartan cũng là cơ chất MRP2. Do đó sử dụng đồng thời Uperio với các thuốc ức chế OATP1B1, OATP1B3, OAT3 (như rifampin, cyclosprin) hoặc MRP2 (như ritonavir) có thể làm tăng nồng độ sacubitrilat hoặc valsartan tương ứng trong tuần hoàn. Cần thận trọng khi bắt đầu hoặc ngưng điều trị với các thuốc này.\nMetformin:\nmetfomin\nUperio cũng làm giảm Cmax và AUC của",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}