{
    "describe": "Thương hiệu:\nAmpharco\nThuốc Usasartim 300mg Ampharco điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nIrbesartan\nNhà sản xuất\nAMPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nUsasartim 300 3x10 Ampharco là sản phẩm của Công ty Cổ phần Dược phẩm Ampharco U.S.A, có thành phần chính là irbesartan, được dùng để điều trị cao huyết áp và bệnh lý thận trên bệnh nhân đái tháo đường type 2.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Usasartim 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIrbesartan\n300mg",
    "usage": "Công dụng của Thuốc Usasartim 300mg\nChỉ định\nThuốc Usasartim 300 3x10 Ampharco được chỉ định dùng trong các trường hợp sau:\nĐiều trị cao huyết áp: Có thể sử dụng đơn liệu pháp hay phối hợp với các thuốc điều trị cao huyết áp khác.\nBệnh lý thận trên bệnh nhân đái tháo đường type 2: Điều trị bệnh thận do đái tháo đường có tăng creatinine máu và protein niệu ở những bệnh nhân bị cao huyết áp và đái tháo đường type 2. Irbesartan giúp giảm tiến triển bệnh lý thận trên những bệnh nhân này.\nDược lực học\nIrbesartan là một chất đối vận thụ thể angiotensin II. Angiotensin II là một chất gây co mạch mạnh được hình thành từ angiotensin I trong một phản ứng do các men chuyển angiotensin xúc tác. Irbesartan ức chế các tác dụng co mạch và tiết aldosteron của angiotensin II bằng cách gắn vào các thụ thể AT1 của angiotensin II. Irbesartan không ức chế các men chuyển angiotensin nên thuốc không ảnh hưởng lên chuyển hóa của bradykinin và do đó ít gây tác dụng phụ ho khan.\nDược động học\nIrbesartan được hấp thu nhanh và hoàn toàn qua đường uống với độ khả dụng sinh học trung bình khoảng 60 - 80%. Nồng độ đỉnh trong huyết tương đạt được sau khoảng 1,5 - 2 giờ uống thuốc. Thức ăn không ảnh hưởng lên tính khả dụng của irbesartan.\nThời gian bán hủy thải trừ của irbesartan vào khoảng 11 - 15 giờ. Nồng độ thuốc trong máu đạt đến trạng thái ổn định sau 3 ngày uống thuốc.\nIrbesartan được chuyển hóa thông qua gắn kết với acid glucuronic và với sự oxy hóa. Chất chuyển hóa chính trong máu là phức hợp irbesartan-glucuronic không có hoạt tính dược lý (khoảng 6%).\nIrbesartan gắn kết với protein huyết thanh ở mức 90%. Thể tích phân bố trung bình là 53 - 93 lít. Với các liều uống lặp lại, irbesartan không cho thấy có sự tích lũy thuốc có ý nghĩa trên lâm sàng. Thuốc qua được hàng rào máu não và nhau thai ở mức yếu.",
    "dosage": "Cách dùng Thuốc Usasartim 300mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nCao huyết áp\nLiều đề nghị khởi đầu là 150 mg uống một lần mỗi ngày. Có thể tăng liều lên đến 300 mg một lần/ngày. Có thể dùng thêm thuốc lợi tiểu như hydroclorothiazid nếu dùng irbesartan đơn độc không kiểm soát được huyết áp. Không cần chỉnh liều cho bệnh nhân lớn tuổi hoặc bệnh nhân có suy gan, suy thận.\nBệnh lý thận do đái tháo đường type 2\nLiều duy trì đề nghị 300 mg/ngày. Không có số liệu về hiệu quả lâm sàng khi dùng liều thấp hơn trên những bệnh nhân có bệnh thận do đái tháo đường. Với những bệnh nhân có giảm thể tích tuần hoàn hay giảm natri máu (chẳng hạn đang điều trị lợi tiểu mạnh hay đang lọc thận) nên khởi đầu với liều thấp 75 mg một ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có nhiều dữ liệu về quá liều mặc dù uống 900 mg irbesartan mỗi ngày trong liên tục 8 tuần vẫn dung nạp tốt. Uống quá liều irbesartan có thể gây hạ huyết áp, nhịp tim nhanh hay chậm. Không thể lọc máu để thải loại irbesartan. Điều trị là điều trị nâng đỡ và triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Usasartim 300 3x10 Ampharco, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ có thể gặp bao gồm đau bụng, lo lắng căng thẳng, ù tai, phù, nhức đầu, đau cơ, đau họng, buồn nôn, nôn, nổi mẩn da, nhịp tim nhanh... Thuốc không làm tăng ho khan như thường xảy ra với các thuốc ức chế men chuyển.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Usasartim 300 3x10 Ampharco chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai.\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nỞ những người bệnh bị giảm thể tích máu như mất muối và nước do dùng nhóm lợi tiểu mạnh, tiêu chảy hoặc nôn kéo dài, cần thiết phải điều trị giảm thể tích máu trước khi cho dùng irbesartan.\nVới những người bị hẹp động mạch thận, khi dùng irbesartan có nguy cơ tụt huyết áp nặng và suy giảm chức năng thận.\nCần thận trọng với những bệnh nhân ghép thận hoặc suy thận. Kiểm tra thường xuyên nồng độ kali và creatinin huyết là cần thiết.\nCó thể có tăng kali huyết khi dùng irbesartan, đặc biệt những người bệnh có chức năng tim, thận kém. Nên thường xuyên kiểm tra kali huyết trên những bệnh nhân này. Tránh dùng đồng thời irbesartan với thuốc lợi tiểu giữ kali.\nCũng như các thuốc giãn mạch khác, irbesartan phải dùng thận trọng trong các bệnh như: Hẹp van động mạch chủ và hẹp van hai lá, bệnh cơ tim phì đại tắc nghẽn.\nKhông dùng thuốc cho trẻ dưới 6 tuổi vì ít có dữ liệu lâm sàng trên đối tượng này.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nCác thuốc chống tăng huyết áp khác có thể làm tăng tác dụng hạ huyết áp của irbesartan. Mặc dù vậy, irbesartan vẫn có thể kết hợp được với các thuốc chống tăng huyết áp khác như các thuốc chẹn beta, chẹn kênh canxi hoặc các thuốc lợi tiểu nhóm thiazid. Dùng đồng thời irbesartan với các thuốc lợi tiểu giữ kali hoặc bổ sung kali có thể làm tăng nồng độ kali huyết.\nKhông có tương tác thuốc quan trọng về mặt dược lý khi dùng chung với các thuốc hydroclorothiazid, digoxin, warfarin, và nifedipin. Irbesartan không ảnh hưởng lên được động học của warfarin, hydroclorothiazid và digoxin khi sử dụng những thuốc này ở liều duy trì hàng ngày.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Tránh ánh sáng trực tiếp và nơi ẩm ướt."
}