{
    "describe": "Thương hiệu:\nAmpharco\nThuốc Usasartim Plus 150 Ampharco điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nIrbesartan\nHydrochlorothiazide\n,\nChỉ định\nCao huyết áp\nChống chỉ định\nMang thai, Xơ gan, Dị ứng thuốc, Tắc mật, Hạ kali máu\nNhà sản xuất\nAMPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Usasartim Plus 150 được chỉ định trong điều trị tăng huyết áp có thể sử dụng trên bệnh nhân không kiểm soát tốt huyết áp với đơn trị liệu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Usasartim Plus 150\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIrbesartan\n150mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Usasartim Plus 150\nChỉ định\nThuốc Usasartim Plus 150\nchỉ định điều trị trong các trường hợp sau:\nĐiều trị tăng huyết áp.\nhuyết áp\nSử dụng trên bệnh nhân không kiểm soát tốt\ntăng huyết áp\nĐiều trị khởi đầu ở bệnh nhân tăng huyết áp cần đa trị liệu để đạt mức huyết áp mục tiêu. Cần đánh giá dựa trên lợi ích và nguy cơ thuốc mang lại cho bệnh nhân khi lựa chọn Usasartim Plus là thuốc điều trị khởi đầu trong\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Usasartim Plus 150\nCách dùng\nThuốc Usasartim Plus 150 dùng đường uống.\nLiều dùng\nĐiều trị bổ sung\nirbesartan\nỞ bệnh nhân không kiểm soát được huyết áp với đơn trị liệu với irbesartan hoặc hydroclorothiazid, liều khuyến cáo của Usasartim Plus là 150/12,5 mg và 300/12,5 mg. Chuyển từ đơn trị liệu sang phối hợp\nĐiều trị khởi đầu\nLiều khởi đầu thông thường của Usasartim Plus là 150/12,5 mg, 1 lần/ngày. Nếu cần phải tăng liều để đạt hiệu quả kiểm soát huyết áp, có thể điều chỉnh tăng liều sau 1 - 2 tuần để đạt liều tối đa 300/25 mg, 1 lần/ngày. Không khuyến cáo sử dụng USASARTIM PLUS điều trị khởi đầu tăng huyết áp ở bệnh nhân giảm thể tích nội mạch.\nUsasartim Plus uống 1 lần/ngày, có thể uống trong hay ngoài bữa ăn. Tác dụng hạ huyết áp tối đa đạt được trong vòng 2-4 tuần sau khi thay đổi liều dùng. Nên uống thuốc có chứa hydroclorothiazid vào buổi sáng.\nBệnh nhân suy thận\nCó thể sử dụng Usasartim Plus với liều thông thường cho bệnh nhân có độ thanh thải creatinin > 30 mL/phút.\nĐối với bệnh nhân suy thận nặng, Usasartim Plus không được khuyến cáo sử dụng.\nBệnh nhân suy gan\nKhông cần thiết điều chỉnh liều trên bệnh nhân suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Usasartim Plus 150/12.5 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất kì thành phần nào của thuốc.\nDo có chứa hydroclorothizid nên chống chỉ định với bệnh nhân vô niệu hay mẫn cảm với dẫn xuất sulfonamid (sulfadiazin, sulfamethoxazol,…).\nKhông sử dụng đồng thời Aliskiren và USASARTIM PLUS trên bệnh nhân đái tháo đường.\nThận trọng khi sử dụng\nKhông nên dùng chung lithium với thiazid.\nMột số báo cáo cho thấy lợi tiểu thiazid làm trầm trọng thêm hay kích hoạt bệnh lupus ban đỏ hệ thống.\nHydroclorothiazid\ncó thể gây ra phản ứng đặc ứng gây cận thị thoáng qua và glaucôm góc đóng cấp tính.\nTrẻ em\nĐộ an toàn và hiệu quả của thuốc trên trẻ em chưa được thiết lập\nBệnh nhân suy giảm chức năng gan\nCần thận trọng khi sử dụng Thiazid trên bệnh nhân suy giảm chức năng gan hay mắc bệnh gan tiến triển vì chỉ cần một thay đổi nhỏ trong cân bằng dịch thể hay điện giải có thể làm bộc phát hôn mê gan ở đối tượng này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nSử dụng các thuốc tác động lên hệ renin-angiotensin trong 6 tháng cuối thai kì làm giảm chức năng thận ở thai nhi và tăng nguy cơ mắc bệnh và tử vong của thai nhi và trẻ sơ sinh. Thiazid qua được nhau thai và sử dụng thiazid trong thai kỳ có liên quan đến các bệnh vàng da thai nhi hay vàng da sơ sinh, xuất huyết giảm tiểu cầu, và các phản ứng có hại khác tương tự như ở người lớn\nKhi phát hiện có thai, cần ngưng sử dụng Usasartim Plus ngay khi có thể.\nThời kỳ cho con bú\nVẫn chưa rõ irbesartan có tiết qua sữa mẹ hay không nhưng nghiên cứu trên chuột cống cho thấy sự hiện diện của irbesartan và một số chất chuyển hóa của nó với nồng độ thấp trong sữa chuột.\nThiazid được tìm thấy trong sữa mẹ. Vì nguy cơ xảy ra các tác dụng bất lợi của thuốc trên trẻ bú mẹ, cần cân nhắc việc dừng cho con bú hay dừng thuốc dựa trên tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}