{
    "describe": "Thương hiệu:\nVacopharm\nThuốc Vacolaren 20mg Vacopharm điều trị đau thắt ngực (2 vỉ x 30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 30 Viên\nThành phần\nTrimetazidine\nChỉ định\nBong võng mạc\nÙ tai\nCơn đau thắt ngực\nChóng mặt\n,\nChống chỉ định\nDị ứng thuốc, Suy tim\nNhà sản xuất\nVaco\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVacolaren 20 mg của Công ty Cổ phần Dược Vacopharm, thành phần chính là trimetazidin. Thuốc có tác dụng điều trị đau thắt ngực.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Vacolaren 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTrimetazidine\n20mg",
    "usage": "Công dụng của Thuốc Vacolaren 20mg\nChỉ định\nThuốc Vacolaren 20 mg được chỉ định trong các trường hợp sau:\nChỉ định cho người lớn trong liệu pháp bổ sung/hỗ trợ vào biện pháp trị liệu hiện có để điều trị triệu chứng ở bệnh nhân đau thắt ngực ổn định không được kiểm soát đầy đủ hoặc bệnh nhân không dung nạp với các liệu pháp điều trị đau thắt ngực khác.\nDược lực học\nTrimetazidin ức chế quá trình beta oxy hóa các acid béo bằng cách ức chế các enzym long-chain 3-ketoacyl-CoA thiolase ở tế bào thiếu máu cục bộ, năng lượng thu được trong quá trình oxy hóa glucose cần tiêu thụ oxy ít hơn so với quá trình beta oxy hóa. Việc thúc đẩy oxy hóa glucose sẽ giúp tối ưu các quá trình năng lượng tế bào, do đó duy trì được chuyển hóa năng lượng thích hợp trong thời gian thiếu máu.\nDược động học\nHấp thu\nTrimetazidin khi uống được hấp thu rất nhanh và đạt nồng độ đỉnh trong huyết tương trước 2 giờ sau khi uống. Nồng độ tối đa của thuốc trong huyết tương, sau khi dùng một liều duy nhất trimetazidin 20 mg, đạt khoảng 55 mg/ml.\nPhân bố\nVới thể tích phân bố 48 lít/kg cho thấy mức độ khuếch tán tốt của thuốc đến các mô. Tỉ lệ gắn protein thấp, giá trị đo được in vitro là 16%.\nThải trừ\nNửa đời thải trừ của trimetazidin là 6 giờ. Thuốc được đào thải chủ yếu qua nước tiểu dưới dạng chưa chuyển hóa.",
    "dosage": "Cách dùng Thuốc Vacolaren 20mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nUống 1 viên/lần x 3 lần/ngày, dùng cùng bữa ăn.\nBệnh nhân suy thận mức độ trung bình (độ thanh thải creatinin [30 - 60] ml/phút) và người cao tuổi:\nUống 1 viên/lần x 2 lần/ngày, sáng và tối, dùng cùng bữa ăn.\nCần thận trọng khi tính toán liều dùng đối với bệnh nhân cao tuổi vì mức độ nhạy cảm trimetazidin cao hơn bình thường do sự suy giảm chức năng thận theo tuổi tác.\nTrẻ em:\nMức độ an toàn và hiệu quả chưa được đánh giá, không có dữ liệu trên đối tượng bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vacolaren 20 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nHệ thần kinh: Chóng mặt, đau đầu.\nHệ tiêu hóa: Đau bụng, tiêu chảy, khó tiêu, buồn nôn và nôn.\nDa và mô dưới da: Mẩn, ngứa, mày đay.\nToàn thân: Suy nhược.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nTim mạch: Đánh trống ngực, hồi hộp, ngoại tâm thu, tim đập nhanh. Hạ huyết áp động mạch, tụt huyết áp thế đứng, có thể dẫn đến khó chịu, chóng mặt hoặc ngã, đặc biệt ở các bệnh nhân đang điều trị bằng các thuốc chống tăng huyết áp, đỏ bừng mặt.\nKhông xác định tần suất\nHệ thần kinh: Triệu chứng Parkinson (run, vận động chậm và khó khăn, tăng trương lực cơ), dáng đi không vững, hội chứng chân không nghỉ, các rối loạn vận động có liên quan khác; rối loạn giấc ngủ, lơ mơ.\nHệ tiêu hóa: Táo bón.\nDa và mô dưới da: Ngoại ban mụn mủ toàn thân cấp tính (AGEP), phù mạch.\nMáu và hệ bạch huyết: Mất bạch cầu hạt, giảm tiểu cầu, ban xuất huyết giảm tiểu cầu.\nGan mật: Viêm gan.\nHướng dẫn cách xử trí ADR\nTriệu chứng hệ thần kinh thường có thể hồi phục sau khi ngừng thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vacolaren chống chỉ định trong các trường hợp sau:\nQuá mẫn đối với thành phần hoạt chất hoặc bất cứ tá dược nào được liệt kê trong công thức bào chế sản phẩm.\nBệnh nhân Parkinson, có triệu chứng Parkinson, run, hội chứng chân không nghỉ và các rối loạn vận động có liên quan khác.\nSuy thận nặng (độ thanh thải creatinin < 30 ml/phút).\nThận trọng khi sử dụng\nTrimetazidin có thể gây ra hoặc làm trầm trọng thêm triệu chứng Parkinson (run, vận động chậm và khó khăn, tăng trương lực cơ), do đó bệnh nhân, nhất là các bệnh nhân cao tuổi cần được kiểm tra và theo dõi thường xuyên. Trong các trường hợp nghi ngờ, bệnh nhân cần được đưa tới các bác sĩ chuyên khoa thần kinh để được kiểm tra thích hợp.\nKhi gặp phải các rối loạn vận động như các triệu chứng Parkinson, hội chứng chân bứt rứt, run, dáng đi không vững cần ngay lập tức ngừng sử dụng trimetazidin.\nCác trường hợp này ít xảy ra và thường hồi phục sau khi ngưng thuốc. Phần lớn bệnh nhân hồi phục sau khi ngừng thuốc khoảng 4 tháng. Nếu các triệu chứng Parkinson tiếp tục xảy ra quá 4 tháng sau khi ngừng thuốc, cần tham vấn các bác sĩ chuyên khoa thần kinh.\nCó thể gặp biểu hiện ngã, dáng đi không vững hoặc tụt huyết áp, đặc biệt ở các bệnh nhân đang dùng các thuốc điều trị tăng huyết áp.\nCần thận trọng khi kê đơn trimetazidin cho đối tượng bệnh nhân có mức độ nhạy cảm cao như bệnh nhân suy thận mức độ trung bình và trên 75 tuổi.\nKhả năng lái xe và vận hành máy móc\nTrimetazidin có thể gây các triệu chứng như chóng mặt và lơ mơ, do vậy có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNên thận trọng khi dùng Trimetazidin.\nThời kỳ cho con bú\nNên thận trọng và ngưng cho con bú khi cần thiết phải dùng Trimetazidin.\nTương tác thuốc\nHiện nay chưa thấy có tương tác với thuốc nào.\nTrimetazidin không phải là một thuốc gây cảm ứng cũng như không phải là một thuốc gây ức chế enzym chuyển hóa thuốc ở gan, có nhiều khả năng Trimetazidin không tương tác với nhiều thuốc chuyển hóa ở gan.\nThận trọng khi phối hợp với các thuốc khác.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C."
}