{
    "describe": "Thương hiệu:\nUsp\nThuốc Valsartan-MV 80mg USP điều trị bệnh tăng huyết áp và suy tim (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nValsartan\nNhà sản xuất\nUS PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nValsartan-MV 80mg được sản xuất bởi Công ty TNHH US Pharma USA, thành phần chính là valsartan, được dùng để điều trị bệnh tăng huyết áp và suy tim ở người lớn và trẻ em trên 6 tuổi. Ngoài ra, thuốc cũng được dùng để tăng cơ hội sống sót kéo dài hơn sau cơn nhồi máu cơ tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Valsartan-MV 80mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nValsartan\n80mg",
    "usage": "Công dụng của Thuốc Valsartan-MV 80mg\nChỉ định\nThuốc được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp ở người lớn và trẻ em trên 6 tuổi, có thể dùng đơn độc hoặc phối hợp với các thuốc chống tăng huyết áp loại khác.\nĐiều trị bệnh thận do đái tháo đường ở người tăng huyết áp.\nĐiều trị suy tim sung huyết, người tăng huyết áp suy tim (loạn năng tâm thu hoặc tâm trương) có triệu chứng.\nĐiều trị sau nhồi máu cơ tim trên bệnh nhân suy thất trái hoặc rối loạn chức năng tâm thu thất trái nhằm giảm tỉ lệ tử vong do tim mạch.\nDược lực học\nValsartan là thuốc đối kháng thụ thể tuýp 1 của angiotensin II (ATI).\nTrong hệ renin – angiotensin – aldosteron, angiotensin I không có hoạt tính được chuyển thành angiotensin II có hoạt tính co mạch mạnh, gây tăng huyết áp. Đồng thời, kích thích tuyến thượng thận bài tiết aldosteron. Ái lực gắn của angiotensin II trên thụ thể AT1 và AT2 tương tự nhau, trong khi đó, ái lực của valsartan đối với thụ thể AT1 mạnh gấp khoảng 20000 lần so với ái lực của thụ thể AT2. Thụ thể ATI tham gia vào hầu hết hoặc tất cả các hoạt động trên tim mạch, thận và TKTW. Valsartan ức chế chọn lọc angiotensin II gắn vào thụ thể ATI ở nhiều mô khác nhau, trong đó có cơ trơn mạch máu và tuyến thượng thận, làm hạ huyết áp bằng cách đối kháng các tác dụng gây ra bởi angiotensin II (co mạch, tăng bài tiết aldosteron, tăng bài tiết catecholamin ở tuyến thượng thận và trước sinap, giải phóng arginin vasopressin, tái hấp thu nước và gây phì đại cơ tim).\nSo sánh với các thuốc đối kháng thụ thể AT1, các thuốc ức chế enzym chuyển angiotensin I thành angiotensin II không hoàn toàn vì angiotensin II có thể được tạo thành thông qua các enzym khác không bị các thuốc ức chế ACE chẹn lại. Valsartan không ức chế giáng hóa bradykinin, do đó không gây ra các phản ứng bất lợi như ho dai dẳng, thường xảy ra với các thuốc ức chế enzym chuyển angiotensin.\nTác dụng hạ huyết áp xuất hiện khoảng 2 giờ sau khi uống Valsartan, đạt cực đại sau 4 – 6 giờ và duy trì tác dụng trong 24 giờ. Khi dùng liều lặp lại, tác dụng chống tăng huyết áp thể hiện rõ rệt sau 2 tuần, đạt tối đa sau 4 tuần và được duy trì khi điều trị dài ngày.\nDược động học\nHấp thu\nValsartan hấp thu nhanh sau khi uống. Sinh khả dụng đường uống đạt khoảng 25%. Thời gian đạt nồng độ cực đại trong huyết tương trong khoảng 2 – 4 giờ sau khi dùng thuốc. Thức ăn có ảnh hưởng bất lợi đến hấp thu của valsartan, làm giảm AUC khoảng 40% và giảm nồng độ cực đại trong huyết tương khoảng 50%, nhưng nồng độ trong huyết tương sau khi uống 8 giờ tương tự dù người bệnh đói hay không. Tuy nhiên, AUC giảm không kèm theo giảm tác dụng lâm sàng có ý nghĩa, do đó có thể uống valsartan trong hoặc ngoài bữa ăn. AUC và nồng độ cực đại trong huyết tương của valsartan tăng tỷ lệ tuyến tính với liều trong khoảng liều được khuyến cáo trên lâm sàng.\nPhân bố\nValsartan liên kết mạnh với protein huyết tương (khoảng 94 – 97%), chủ yếu liên kết với albumin. Thể tích phân bố ở trạng thái ổn định sau khi tiêm tĩnh mạch valsartan khoảng 17 lít, như vậy chứng tỏ không có sự phân bố quan trọng valsartan vào các mô.\nChuyển hóa\nValsartan không được chuyển hóa đáng kể, chỉ có 20% liều tìm thấy dưới dạng chất chuyển hóa. Chất chuyển hóa của valsartan là valeryl 4-hydroxy valsartan không có hoạt tính xác định được trong nước tiểu và phân.\nThải trừ\n1/2\n1/2\nValsartan được thải trừ theo nhiều pha (t\nỞ bệnh nhân suy tim: Thời gian trung bình để đạt được nồng độ huyết tương đỉnh và nửa đời thải trừ của valsartan tương tự như người khỏe mạnh. Trị số AUC và Cmax của valsartan tăng tuyến tính và hầu như tỷ lệ với liều trong phạm vi liều lâm sàng (40 – 160 mg, ngày 2 lần). Tỷ lệ tích lũy trung bình khoảng 1,7. Độ thanh thải biểu kiến của valsartan sau khi uống khoảng 4,5 lít/giờ. Tuổi không ảnh hưởng đến độ thanh thải biểu kiến ở người suy tim.\nNgười cao tuổi: Ở một số người, nồng độ valsartan huyết tương hơi cao hơn người trẻ, nhưng không có ý nghĩa về mặt lâm sàng.\ncr\ncr\nSuy thận: Không có mối tương quan nào giữa chức năng thận và nồng độ valsartan huyết tương. Do đó không cần điều chỉnh liều đối với người bị tổn thương thận (Cl\nSuy gan: Khoảng 70% liều hấp thu được thải trừ qua mật, chủ yếu dưới dạng không đổi. Valsartan ít chuyển hóa. AUC gấp đôi đã thấy ở người suy gan nhẹ tới vừa so với người khỏe mạnh. Tuy vậy, không có mối tương quan nào giữa nồng độ huyết tương của valsartan và mức độ nặng của bệnh gan. Valsartan chưa được nghiên cứu ở suy gan nặng.",
    "dosage": "Cách dùng Thuốc Valsartan-MV 80mg\nCách dùng\nValsartan được dùng theo đường uống. Có thể sử dụng valsartan trong hoặc xa bữa ăn.\nLiều dùng\nLiều cho người lớn\nTăng huyết áp: Liều khởi đầu là 80mg, 1 lần/ngày. Thuốc bắt đầu có tác dụng sau 2 tuần, tác dụng tối đa 4 tuần. Trong trường hợp cần thiết có thể dùng liều 160mg, 1 lần/ngày. Khoảng cách để hiệu chỉnh liều thuốc tối thiểu là 4 tuần. Liều tối đa là 320mg, 1 lần/ngày.\nSuy tim: Dùng để điều trị duy trì cho người bệnh dung nạp tốt sau khi đã dùng liều khởi đầu (40mg, 2 lần/ngày), liều duy trì có thể tăng tới 80 – 160mg, 2 lần/ngày. Khoảng cách để hiệu chỉnh liều thuốc tối thiểu là 2 tuần. Liều tối đa hằng ngày là 320 mg, chia thành các liều nhỏ. Cân nhắc giảm liều valsartan cho người bệnh đang được điều trị bằng thuốc lợi tiểu. Không nên phối hợp 3 nhóm thuốc: Thuốc ức chế enzym chuyển angiotensin, thuốc chẹn beta và valsartan.\nRối loạn chức năng thất trái sau nhồi máu cơ tim: Dùng để điều trị duy trì ở người bệnh ổn định về lâm sàng và dung nạp tốt với thuốc, liều duy trì là 160mg, 2 lần/ngày. Valsartan nên được bắt đầu sử dụng sớm trong vòng 12 giờ sau nhồi máu cơ tim. Trong trường hợp tụt huyết áp có triệu chứng hoặc loạn chức năng thận, có thể phải giảm liều. Valsartan có thể dùng với các điều trị khác của nhồi máu cơ tim như các thuốc tiêu cục máu, acid acetylsalicylic, thuốc chẹn beta, statin và thuốc lợi tiểu. Không khuyến cáo phối hợp với các thuốc ức chế ACE.\nTrẻ em từ 6 -16 tuổi\nLiều khởi đầu là 80mg một lần một ngày đối với những người có trọng lượng từ 35kg trở lên. Phải điều chỉnh liều theo đáp ứng của huyết áp. Liều tối đa được nghiên cứu thử nghiệm lâm sàng như sau:\nCân nặng từ ≥18kg đến <35kg: 80mg.\nCân nặng từ ≥35kg đến <80kg: 160mg.\nCân nặng từ ≥80kg đến <160kg: 320mg.\nLiều cao hơn so với liều được liệt kê trên đây chưa được nghiên cứu thử nghiệm nên không khuyến cáo sử dụng.\nBệnh nhân suy thận\ncr\nTrẻ em: Không khuyến cáo sử dụng valsartan ở bệnh nhi có Cl\ncr\ncr\nNgười lớn: Không cần hiệu chỉnh liều ở người bệnh có Cl\nBệnh nhân suy gan\nThận trọng khi sử dụng ở người bệnh mắc bệnh gan. Liều dùng thuốc valsartan không vượt quá 80mg ở người bệnh suy gan mức độ nhẹ đến trung bình không kèm theo ứ mật. Chống chỉ định dùng valsartan cho người bệnh suy gan nặng có kèm theo ứ mật.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều valsartan bao gồm hạ huyết áp nặng, nhịp tim nhanh, giảm ý thức, suy tuần hoàn, có thể kèm theo sốc. Chậm nhịp tim cũng có thể xảy ra do kích thích thần kinh phó giao cảm.\nNếu xảy ra hạ huyết áp triệu chứng, cần đặt người bệnh trong tư thế nằm ngửa, đầu thấp, truyền tĩnh mạch dung dịch Natri Clorid 0,9%. Xử trí quá liều phụ thuộc vào thời gian dùng quá liều thuốc, biểu hiện và mức độ nặng của các triệu chứng, nhưng biện pháp quan trọng nhất vẫn là ổn định huyết động cho người bệnh.\nThẩm tách máu không loại bỏ được valsartan.\nLàm gì khi quên 1 liều?\nNếu lỡ quên mất một liều thuốc, nên uống ngay khi nhớ ra. Tuy nhiên nếu gần thời gian cho liều tiếp theo, hãy bỏ qua liều đã quên và thực hiện theo đúng lịch uống thuốc trong ngày.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nThần kinh trung ương: Hoa mắt, chóng mặt, mệt, đau đầu.\nThận: Tăng urê máu.\nÍt gặp, 1/1000 < ADR < 1/100\nTim mạch: Hạ huyết áp, hạ huyết áp tư thế, ngất.\nNội tiết và chuyển hóa: Tăng kali máu.\nTiêu hóa: Tiêu chảy, đau bụng, buồn nôn, đau bụng trên.\nMáu: Giảm bạch cầu trung tính.\nCơ, xương: Đau khớp, đau lưng.\nMắt: Nhìn mờ.\nThận: Tăng creatinin máu, rối loạn chức năng thận.\nHô hấp: Ho khan.\nKhác: Nhiễm virus.\nHiếm gặp, ADR < 1/1000\nMiễn dịch: Phản ứng dị ứng, ngứa, phát ban trên da, phản ứng phản vệ, phù mạch, tăng nhạy cảm với ánh sáng, rụng tóc.\nMáu: Thiếu máu, thiếu máu tế bào nhỏ, giảm hematocrit/hemoglobin, giảm tiểu cầu.\nThần kinh: Lo âu, lơ mơ, mất ngủ, dị cảm, bất lực.\nTiêu hóa: Chán ăn, khô miệng, rối loạn vị giác, táo bón, khó tiêu, đầy hơi, nôn.\nHô hấp: Khó thở.\nGan mật: Viêm gan, các chỉ số xét nghiệm chức năng gan tăng.\nThần kinh - cơ xương: Co cơ, đau xơ, tiêu cơ vân cấp.\nTim mạch: Đánh trống ngực, đau ngực.\nThông báo cho bác sĩ nếu có bất kỳ tác dụng phụ nào liên quan đến việc dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNgười mẫn cảm với valsartan hay bất cứ thành phần nào của thuốc.\nSuy gan nặng, xơ gan tắc mật, ứ mật.\nPhụ nữ có thai (đặc biệt trong ba tháng giữa và ba tháng cuối của thai kỳ).\nBệnh nhân đái tháo đường hoặc suy thận (GFR < 60 ml/phút/1.73 m\nThận trọng khi sử dụng\nNguy cơ hạ huyết áp: Hạ huyết áp nặng hiếm gặp ở người bệnh tăng huyết áp không biến chứng. Hạ huyết áp có biểu hiện triệu chứng thường xảy ra ở người bệnh có giảm khối lượng tuần hoàn do sử dụng thuốc lợi tiểu liều cao, có chế độ ăn hạn chế muối, đang thẩm tách máu, tiêu chảy hoặc nôn. Ở những bệnh nhân này, nên bù natri và/hoặc bù nước hoặc giảm liều thuốc lợi tiểu trước khi bắt đầu điều trị bằng valsartan. Cần giám sát chặt chẽ người bệnh trong giai đoạn bắt đầu điều trị. Nếu xảy ra hạ huyết áp có biểu hiện triệu chứng, nên đặt người bệnh ở tư thế nằm ngửa, đầu thấp. Trong trường hợp hạ huyết áp nặng, cần bù dịch bằng truyền tĩnh mạch dung dịch natri clorid 0,9%. Hạ huyết áp thoáng qua không bắt buộc chống chỉ định sử dụng valsartan nhưng cần được hiệu chỉnh lại liều thuốc thận trọng sau khi huyết áp của người bệnh đã ổn định.\nThận trọng khi bắt đầu điều trị cho người bệnh suy tim hoặc có dấu hiệu lâm sàng rối loạn chức năng tâm thu thất trái sau nhồi máu cơ tim do thường xảy ra hạ huyết áp ở những người bệnh này. Tuy nhiên, không cần ngừng thuốc nếu liều của thuốc đang ở trong khoảng liều khuyến cáo. Cần theo dõi chặt chẽ chức năng thận của người bệnh này trong thời gian điều trị.\nNguy cơ tăng kali máu, đặc biệt trên các bệnh nhân suy tim hoặc những người bệnh có suy thận kèm theo. Không nên sử dụng đồng thời các thuốc lợi tiểu giữ kali, các chế phẩm bổ sung kali hoặc các thuốc khác có khả năng tăng nồng độ kali huyết thanh (như heparin). Người bệnh cần theo dõi định kỳ nồng độ kali huyết thanh.\nThận trọng ở người bệnh còn một thận và hẹp động mạch thận hai bên hoặc hẹp động mạch thận một bên do độ an toàn chưa được xác lập. Việc sử dụng các thuốc ức chế hệ renin-angiotensin-aldosteron nói chung có thể làm tăng nồng độ creatinin huyết thanh hoặc tăng nitrogen ure máu (BUN) ở bệnh nhân hẹp động mạch thận. Cần theo dõi chặt chẽ chức năng thận ở những người bệnh này khi điều trị bằng valsartan.\ncr\nNgười bệnh suy thận có Cl\nNgười bệnh suy gan nhẹ đến trung bình không mắc kèm ứ mật.\nNgười bệnh cường aldosteron nguyên phát do hệ renin-angiotensin-aldosteron không được hoạt hóa ở những bệnh nhân này.\nThận trọng với người bệnh hẹp van động mạch chủ hoặc hẹp van hai lá hoặc bệnh lý phì đại cơ tim.\nThuốc chứa ít hơn 1mmol natri (23mg) trong một liều, nên được xem là không chứa natri.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về tác động lên khả năng lái xe được thực hiện. Khi lái xe hoặc vận hành máy móc cần chú ý có thể thỉnh thoảng bị chóng mặt hoặc mệt mỏi.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nValsartan và các thuốc tác dụng trực tiếp trên hệ renin-angiotensin-aldosteron nói chung khi sử dụng ở phụ nữ có thai trong 3 tháng giữa và 3 tháng cuối của thai kỳ có thể gây tổn hại cho thai nhi (suy giảm chức năng thận, ít nước ối, chấm cốt hóa xương sọ) và trẻ sơ sinh (suy thận, hạ huyết áp, tăng kali huyết), thậm chí có thể gây chết thai. Vì vậy, chống chỉ định sử dụng valsartan cho phụ nữ có thai trong giai đoạn ba tháng giữa và ba tháng cuối của thai kỳ. Không khuyến cáo sử dụng valsartan trong ba tháng đầu của thai kỳ. Khi phát hiện có thai, người bệnh đang điều trị bằng valsartan cần ngừng ngay thuốc và điều trị thay thế bằng thuốc khác. Nếu đã sử dụng valsartan trong một thời gian dài từ ba tháng giữa thai kỳ, cần siêu âm kiểm tra chức năng thận và chụp sọ của thai nhi.\nTrẻ sơ sinh có mẹ sử dụng valsartan trong thời kỳ mang thai cần được theo dõi chặt chẽ nguy cơ hạ huyết áp.\nThời kỳ cho con bú\nDữ liệu thực nghiệm trên chuột cho thấy valsartan được bài tiết vào sữa mẹ. Hiện chưa rõ liệu valsartan có được bài tiết vào sữa mẹ ở người hay không. Do nguy cơ bất lợi trên trẻ bú mẹ, nên ngừng cho con bú trong thời gian điều trị bằng valsartan hoặc ngừng thuốc và điều trị thay thế bằng thuốc khác.\nTương tác thuốc\nTương tác của thuốc với các thuốc khác và các loại tương tác khác như sau:\nLithi: Khi dùng chung với Valsartan, làm tăng nồng độ lithi trong máu, dẫn tới ngộ độc lithi. Theo dõi chặt chẽ người bệnh, giám sát biểu hiện độc tính của lithi và nồng độ lithi huyết tương.\nAliskiren: Không khuyến cáo dùng đồng thời với valsartan do nguy cơ tăng nồng độ kali huyết thanh và tụt huyết áp.\nThuốc ức chế enzym chuyển angiotensin: Không khuyến cáo dùng đồng thời với valsartan do nguy cơ tụt huyết áp, suy thận và tăng nồng độ kali huyết thanh.\nThuốc chống tăng huyết áp nhóm chẹn beta và chẹn kênh canxi: Dùng đồng thời với valsartan làm tăng tác dụng hạ huyết áp.\nThuốc lợi tiểu quai, thuốc lợi tiểu nhóm thiazid: Hạ huyết áp có biểu hiện triệu chứng có thể xảy ra khi bắt đầu sử dụng valsartan ở người bệnh đang dùng thuốc lợi tiểu liều cao. Nồng độ kali huyết thanh có thể tăng, giảm hoặc không thay đổi khi phối hợp tùy theo từng người bệnh.\nThuốc lợi tiểu giữ kali, các chế phẩm bổ sung kali: Không khuyến cáo dùng đồng thời với valsartan do nguy cơ tăng nồng độ kali huyết thanh và tăng nồng độ creatinin huyết thanh ở người bệnh suy tim.\nThuốc chống viêm không steroid (NSAIDs): Thận trọng khi dùng đồng thời với valsartan do giảm tác dụng hạ huyết áp, tăng nguy cơ suy thận và tăng nồng độ kali huyết thanh. Vì vậy, cần theo dõi chức năng thận trong giai đoạn bắt đầu điều trị và bù nước đủ cho người bệnh có suy giảm khối lượng tuần hoàn.\nTransporter: Dữ liệu in vitro cho thấy valsartan và chất nền của OATP1B1/ OATP1B3 và MRP2, các kênh vận chuyển của tế bào gan. Sự liên quan đến lâm sàng của phát hiện này chưa được biết. Sử dụng đồng thời các chất ức chế kênh hấp thu (ví dụ rifampin, ciclosporin) hoặc kênh đào thải (ví dụ: ritonavir) có thể làm tăng nồng độ valsartan. Sử dụng đồng thời với các loại thuốc đó, cần có các biện pháp xử lý thích hợp khi bắt đầu hoặc kết thúc điều trị.\nTrẻ em: Ở trẻ em và thanh thiếu niên bị cao huyết áp, là những người có nhiều nguy cơ biến chứng ở thận, cần thận trọng khi sử dụng valsartan cùng các chất ức chế hệ renin angiotensin aldosteron do làm tăng nồng độ kali trong máu. Nên giám sát chặt chẽ chức năng thận và nồng độ kali trong máu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}