{
    "describe": "Thương hiệu:\nExtra\nThuốc Valsarep 80mg ExtractumPharma điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-22413-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nValsartan\nChỉ định\nCao huyết áp\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nEXTRACTUM PHARMA\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Valsarep 80mg Extractum 3 x 10 do công ty Extractum Pharma Co . Ltd sản xuất. Thuốc chỉ định ở người lớn có huyết áp không được kiểm soát đầy đủ với amlodipin hoặc valsartan đơn trị liệu.\nViên nén bao phim. Hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Valsarep 80mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nValsartan\n80mg",
    "usage": "Công dụng của Thuốc Valsarep 80mg\nChỉ định\nThuốc Valsarep 80mg\nExtractum 3 x 10 được chỉ định dùng trong các trường hợp sau:\nÐiều trị tăng huyết áp nguyên phát ở người lớn, tăng huyết áp ở trẻ em và trẻ vị thành niên 6 - 18 tuổi.\nsuy tim\nÐiều trị\nnhồi máu cơ tim\nĐiều trị sau\nDược lực học\nValsartan là một chất đối kháng thụ thể angiotensin II có hoạt tính mạnh và đặc hiệu dùng đường uống. Nó tác động một cách chọn lọc lên tiểu thụ thể AT1 chịu trách nhiệm đối với các tác dụng đã biết của angiotensin II. Nồng độ của angiotensin II trong huyết tương tăng lên sau khi thụ thế ATI bị ức chế bằng valsartan có thể kích thích thụ thể AT2 không bị ức chế, có tác dụng làm cân bằng với tác dụng của thụ thể AT1. Valsartan không cho thấy bất kỳ hoạt tính nào của chất chủ vận tại thụ thể AT1 và có ái lực cao hơn nhiều đối với thụ thể AT1 so với thụ thể AT2.\nValsartan không ức chế men chuyển angiotensin (ACE), còn được biết là kininase 11 chuyển angiotensin 1 thành angiotensin II và làm thoái biến bradykinin.\nDược động học\nHấp thu\nSau khi dùng đường uống valsartan đơn thuần, nồng độ đỉnh của valsartan trong huyết tương đạt được sau 2 - 4 giờ. Sinh khả dụng tuyệt đối trung bình là 23%. Thức ăn làm giảm nồng độ valsartan tồn lưu (đo được bằng diện tích dưới đường cong nồng độ) khoảng 40% và nồng độ đỉnh trong huyết tương (Cmax) khoảng 50%, mặc dù khoảng 8 giờ sau khi dùng thuốc, nồng độ valsartan trong huyết tương như nhau ở nhóm đã ăn và nhóm nhịn đói.\nTuy nhiên sự giảm diện tích dưới đường cong nồng độ này không kèm theo sự giảm có ý nghĩa lâm sàng về hiệu quả điều trị, vì vậy valsartan có thể dùng cùng hoặc không cùng với thức ăn.\nPhân bố\nThể tích phân bố của valsartan ở trạng thái ổn định sau khi dùng đường tĩnh mạch khoảng 17l cho thấy là valsartan không phân bố rộng rãi vào các mô. Valsartan gắn kết mạnh với protein huyết thanh (94 - 97%), chủ yếu là albumin huyết thanh.\nChuyển hoá\nThuốc không chuyển hoá ở gan.\nBiến đổi sinh học\nValsartan\nkhông được biến đổi đến một mức cao vì chỉ khoảng 20% liều dùng được tìm thấy lại dưới dạng các chất chuyển hóa. Một chất chuyển hóa hydroxy đã được nhận thấy trong huyết tương ở nồng độ thấp (dưới 10% của diện tích dưới đường cong nồng độ của valsartan). Chất chuyển hóa này không có hoạt tính dược lý.\nThải trừ\nValsartan chủ yếu được thải dưới dạng không đổi trong phân (khoảng 83% liều dùng) và trong nước tiểu (khoảng 13% liều dùng), chủ yếu là thuốc dạng không đổi. Sau khi dùng đường tĩnh mạch, độ thanh thải của valsartan trong huyết tương khoảng 2l/giờ và độ thanh thải của thuốc qua thận là 0.62l/giờ (khoảng 30% độ thanh thải toàn phần). Thời gian bán thải của valsartan là 6 giờ.",
    "dosage": "Cách dùng Thuốc Valsarep 80mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nTăng huyết áp\nValsartan được dùng với liều khởi đầu 80mg x 1 lần/ngày, tác dụng hạ huyết áp đạt được trong vòng 2 tuần, tác dụng tối đa đạt được trong vòng 4 tuần. Với những bệnh nhân huyết áp chưa được kiểm soát ở liều 80mg, có thể tăng liều đến 160mg (2 viên) x 1 lần/ngày và tối đa 320mg x 1 lần/ngày.\nValsartan có thể dùng phối hợp với các thuốc chống tăng huyết áp khác. Việc dùng thêm thuốc lợi tiểu như hydrochlorothiazid sẽ làm tăng tác dụng giảm huyết áp.\nSau nhồi máu cơ tim\nValsartan có thể khởi đầu sớm 12 giờ sau khi nhồi máu cơ tim trên bệnh nhân đã ổn định về lâm sàng, liều bắt đầu 20mg x 2 lần/ngày , có thể gấp đôi liều lên 40mg, 80mg, 160mg x 2 lần/ngày trong vài tuần tiếp theo.\nLiều tối đa 160mg x 2 lần/ngày. Nhìn chung, khuyến cáo bệnh nhân đạt mức liều 80mg x 2 lần/ngày 2 tuần sau khi bắt đầu điều trị và liều tối đa 160mg x 2 lần/ngày đạt được sau 3 tháng tùy vào khả năng dung nạp thuốc cúa bệnh nhân. Nếu xuất hiện hạ huyết áp triệu chứng hay rối loạn chức năng thận, cần xem xét giảm liều.\nacetylsalicylic acid\nValsartan có thể được dùng với bệnh nhân điều trị bằng liệu pháp sau nhồi máu cơ tim khác như làm tan huyết khối,\nNên đánh giá chức năng thận của bệnh nhân sau nhồi máu cơ tim\nSuy tim\nLiều khởi đầu valsartan 40mg x 2 lần/ngày.\nTăng liều lên 80mg, 160mg x 2 lần/ngày nên được thực hiện với các khoảng thời gian ít nhất 2 tuần để đạt liều cao nhất, tùy theo khả năng dung nạp thuốc. Xem xét giảm liều khi dùng kết hợp với thuốc lợi tiểu. Liều tối đa một ngày là 320mg chia thành liều nhỏ hơn.\nValsartan có thể được dùng với liệu pháp điều trị suy tim. Tuy nhiên, kết hợp đồng thời thuốc ức chế ACE, valsartan và thuốc chẹn beta hoặc thuốc lợi tiểu giữ kali không được khuyến cáo\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nBệnh nhân suy thận\naliskiren\nKhông cần hiệu chỉnh liều ở bệnh nhân người lớn có Clcr > 10ml/phút. Chống chỉ định dùng đồng thời valsartan với\nBệnh nhân tiểu đường\nChống chỉ định dùng đồng thời valsartan với aliskiren ở bệnh nhân tiểu đường.\nBệnh nhân suy gan\nxơ gan\nChống chỉ định dùng valsartan cho người bệnh suy gan nặng ,\nTrẻ em\nTrẻ em cao huyết áp\nTrẻ em từ 6 đến 18 tuổi: Liều khởi đầu 40mg ngày một lần ở trẻ cân nặng dưới 35kg và 80mg ngày một lần ở trẻ cân nặng trên 35kg. Liều dùng có thể điều chỉnh tùy theo đáp ứng của bệnh nhân.\nKhông nên dùng quá liều tối đa khuyến cáo theo bảng sau:\nCân nặng\nLiều tối đa khuyến cáo\n>18kg - 80kg - 30ml/phút. Theo dõi chức năng thận và nồng độ kali huyết tương.\nTrẻ em từ 6 đến 18 tuổi suy gan\nChống chỉ định dùng cho trẻ bị suy gan nặng, xơ gan mật, ứ mật. Không có kinh nghiệm lâm sàng sử dụng valsartan cho trẻ em nhẹ đến trung bình, liều valsartan không nên vượt quá 80mg.\nTrẻ em suy tim và sau nhồi máu cơ tim\nĐộ an toàn và hiệu quả của valsartan ở trẻ em suy tim và sau nhồi máu cơ tim chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nMặc dù chưa có kinh nghiệm nào về quá liều Valsartan, dấu hiệu chính có thể thấy là hạ huyết áp nặng. Nếu mới uống thuốc, nên gây nôn. Mặt khác, điều trị thông thường là tiến hành truyền tĩnh mạch dung dịch muối sinh lý.\nValsartan không có khả năng đưọc loại trừ bằng lọc máu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Valsarep 80mg Extractum 3 x 10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nHoa mắt, chóng mặt\nTKTW:\nThận: Tăng urê máu.\nÍt gặp, 1/1000 < ADR < 1/100\nTim mạch: Hạ huyết áp, hạ huyết áp tư thế, ngất.\nNội tiết và chuyển hóa: Tăng kali máu.\nTiêu chảy\nTiêu hóa:\nMáu: Giảm bạch cầu trung tính.\nđau lưng\nCơ xương: Đau khớp,\nMắt: Nhìn mờ.\nThận: Tăng creatinin máu, rối loạn chức năng thận.\nHô hấp: Ho khan.\nKhác: Nhiễm virus.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMiễn dịch: Phản ứng dị ứng, ngứa, phát ban trên da, phản ứng phản vệ, phù mạch, tăng nhạy cảm với ánh sáng, rụng tóc.\nMáu: Thiếu máu, thiếu máu tế bào nhỏ, giảm hematocrit/hemoglobin, giảm tiểu cầu.\nThần kinh: Lo âu, lơ mơ, mất ngủ, dị cảm, bất lực.\ntáo bón\nTiêu hóa: Chán ăn, khô miệng, rối loạn vị giác,\nKhó thở\nHô hấp:\nGan mật: Viêm gan, các chỉ số xét nghiệm chức năng gan tăng.\nThần kinh - cơ xương: Co cơ, đau cơ, tiêu cơ vân cấp.\nTim mạch: Đánh trống ngực, đau ngực.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Valsarep 80mg Extractum 3 x 10 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với valsartan hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân suy gan nặng, xơ gan tắc mật và ứ mật.\nỞ quý 2 và 3 của thai kỳ.\nKhông dùng đồng thời valsartan với aliskiren ở bệnh nhân đái tháo đường hay suy thận.\nThận trọng khi sử dụng\nTăng kali máu\nDùng đồng thời với các chế phẩm chứa kali, thuốc lợi tiểu giữ kali hoặc các thuốc có thể làm tăng kali máu không được khuyến cáo. Giám sát kali máu nên được tiến hành phù hợp.\nSuy thận\nHiện chưa có bằng chứng về dùng thuốc an toàn ở bệnh nhân có độ thanh thải creatinin 10ml/phút.\nSuy gan\nỞ bệnh nhân bị suy gan nhẹ đến vừa và không bị ứ mật, nên dùng thuốc thận trọng.\nBệnh nhân mất muối hoặc mất dịch\nTrên bệnh nhân mất muối hoặc mất dịch nặng, như những người đang dùng liều cao thuốc lợi tiểu, hạ huyết áp triệu chứng có thể xảy ra trong một số trường hợp hiếm sau khi khởi đầu điều trị bằng valsartan. Bệnh nhân mất muối và mất dịch nên được điều chỉnh trước khi dùng thuốc, ví dụ có thể giảm liều thuốc lợi tiểu.\nHẹp động mạch thận\nỞ những bệnh nhân hẹp động mạch thận hai bên hoặc hẹp động mạch thận 1 bên, việc sử dụng an toàn valsartan chưa được thiết lập. Sử dụng valsartan ngắn hạn cho 12 bệnh nhân tăng huyết áp do bệnh mạch máu thận thứ phát do hẹp động mạch thận một bên không gây ra bất kỳ thay đổi đáng kể nào về huyết động học thận, creatinin huyết thanh hoặc urea nitrogen máu (BUN). Tuy nhiên, các tác nhân khác ảnh hưởng đến hệ renin - angiotensin có thể làm tăng urê huyết và creatinin huyết thanh ở bệnh nhân hẹp động mạch thận một bên, do đó theo dõi chức năng thận được khuyến cáo khi bệnh nhân được điều trị bằng valsartan.\nGhép thận\nHiện tại không có kinh nghiệm về việc sử dụng valsartan an toàn ở những bệnh nhân gần đây đã trải qua cấy ghép thận.\nCường aldosteron tiên phát\nBệnh nhân bị cường aldosteron tiên phát không nên được điều trị bằng valsartan vì hệ renin - angiotensin của họ không được kích hoạt.\nHẹp van động mạch chủ và van hai lá, cơ tim phì đại tắc nghẽn\nNhư với tất cả các thuốc giãn mạch khác, đặc biệt thận trọng khi dùng thuốc ở những bệnh nhân bị hẹp động mạch chủ hoặc van hai lá, hoặc bệnh cơ tim phì đại tắc nghẽn (HOCM).\nBệnh nhân nhồi máu cơ tim\nKết hợp captopril và valsartan không cho thấy thêm được lợi ích điều trị, thay vào đó là nguy cơ gặp tác dụng không mong muốn tăng . Vì vậy, khuyến cáo không nên kết hợp valsartan với thuốc ức chế ACE. Cần thận trọng khi dùng thuốc cho bệnh nhân sau nhồi máu cơ tim, cần giám sát chặt chẽ chức năng thận. Dùng valsartan cho bệnh nhân sau nhồi máu cơ tim thường dẫn tới hạ huyết áp, nhưng ngừng điều trị vì tiếp tục hạ huyết áp có triệu chứng thường không có hướng dẫn liều cần thiết.\nSuy tim\nNguy cơ tác dụng không mong muốn, đặc biệt là hạ huyết áp, tăng kali máu và suy giảm chức năng thận (kể cả suy thận cấp) có thế tăng khi dùng phối hợp valsartan với thuốc ức chế ACE. Ở bệnh nhân suy tim, việc kết hợp 3 thuốc ức chế ACE, thuốc chẹn beta và valsartan không đem lại lợi ích nhiều hơn. Sự kết hợp này tăng nguy cơ tác dụng không mong muốn và vì vậy không được khuyến cáo dùng.\nKết hợp 3 thuốc ức chế ACE, thuốc kháng thụ thể mineralocorticoid và valsartan cũng khuyến cáo không nên dùng. Việc sử dụng những kết hợp này nên dưới sự giám sát của các chuyên gia và theo dõi sát sao chức năng thận, chất điện giải, và huyết áp.\nThận trọng khi dùng thuốc với bệnh nhân suy tim, cần theo dõi chức năng thận chặt chẽ. Dùng valsartan cho bệnh nhân suy tim thường dẫn tới hạ huyết áp, nhưng ngừng điều trị vì tiếp tục hạ huyết áp có triệu chứng thường không có hướng dẫn liều cần thiết. Với bệnh nhân mà chức năng thận phụ thuộc vào hoạt tính của hệ renin - angiotensin - aldosteron (bệnh nhân suy tim tắc nghẽn nặng), điều trị bằng thuốc ức chế ACE có liên quan đến giảm niệu hoặc tích tụ sản phẩm đào thải nitrogen bài tiết bởi thận có tiến triển và trong những trường hợp hiếm gặp có suy thận cấp hoặc tử vong. Vì valsartan là thuốc chẹn thụ thể angiotensin II, nên không thể loại trừ việc sử dụng valsartan có thể liên quan đến suy giảm chức năng thận.\nCác thuốc ức chế ACE và thuốc chẹn thụ thể angiotensin II không nên dùng đồng thời ở bệnh nhân bị bệnh thận do tiểu đường.\nLịch sử phù mạch\nPhù mạch, bao gồm sưng thanh quản và thanh môn, gây tắc nghẽn đường thở hoặc sưng mặt, môi, họng hoặc lưỡi đã được báo cáo ở những bệnh nhân được điều trị bằng valsartan, một số bệnh nhân trước đó đã từng bị phù mạch với các thuốc khác bao gồm thuốc ức chế ACE. Valsartan nên được ngưng ngay lập tức ở những bệnh nhân bị phù mạch, và valsartan không nên được dùng lặp lại.\nChẹn kép hệ Renin - Angiotensin - Aldosterone (RAAS)\nCó bằng chứng cho thấy việc sử dụng đồng thời các thuốc ức chế ACE, thuốc chẹn thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ tụt huyết áp, tăng kali máu và giảm chức năng thận(bao gồm cả suy thận cấp tính). Sự chẹn kép RAAS thông qua việc sử dụng kết hợp các chất ức chế ACE, thuốc chẹn thụ the angiotensin II hoặc aliskiren vì vậy không được khuyến cáo dùng.\nNếu liệu pháp chẹn kép được coi là hoàn toàn cần thiết, điều này chỉ nên được thực hiện dưới sự giám sát của chuyên gia và thường xuyên theo dõi chặt chẽ chức năng thận, điện giải và huyết áp.\nCác thuốc ức chế ACE và thuốc chẹn thụ thể angiotensin II không nên dùng đồng thời ở bệnh nhân bị bệnh thận do tiểu đường.\nTrẻ em\nSuy giảm chức năng thận\nSử dụng ở những trẻ em có độ thanh thải creatinin 30ml/phút. Chức năng thận và kali huyết thanh cần được theo dõi chặt chẽ trong khi điều trị bằng Valsartan. Điều này đặc biệt được áp dụng khi valsartan được dùng ở tình trạng khác (sốt, mất nước) có khả năng làm giảm chức năng thận.\nSuy giảm chức năng gan\nNhư ở người lớn, valsartan chống chỉ định ở những bệnh nhân trẻ em bị suy gan nặng, xơ gan mật và ở những bệnh nhân bị ứ mật. Kinh nghiệm lâm sàng hạn chế với valsartan ở bệnh nhân suy gan nhẹ đến trung bình. Liều valsartan không được vượt quá 80mg ở những bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu đề cập về ảnh hưởng của valsartan lên khả năng lái xe và vận hành máy móc. Khi lái xe hoặc vận hành máy móc cần lưu ý là thỉnh thoảng chóng mặt hoặc mệt mỏi có thể xảy ra trong thời gian điều trị với bất kỳ loại thuốc trị tăng huyết áp nào.\nThời kỳ mang thai\nViệc sử dụng các thuốc đối kháng thụ thể Angiotensin II (AIIRAs) không được khuyến cáo trong ba tháng đầu của thai kỳ . Chống chỉ định sử dụng AIIRA trong 3 tháng giữa và 3 tháng cuối của thai kỳ .\nThời kỳ cho con bú\nVì không có thông tin liên quan đến việc sử dụng valsartan trong thời gian cho con bú, không nên sử dụng valsartan và khuyến cáo chọn phương pháp điều trị thay an toàn đã được thiết lập trong khi cho con bú, đặc biệt là khi nuôi trẻ sơ sinh hoặc sinh non.\nTương tác thuốc\nChẹn kép hệ Renin - Angiotensin - Aldosterone (RAAS) với AIIRAs, thuốc ức chế ACE, hoặc aliskiren: Dữ liệu thử nghiệm lâm sàng cho thấy sự chẹn kép hệ Renin - Angiotensin - Aldosterone (RAAS) thông qua việc sử dụng kết hợp các thuốc ức chế ACE, thuốc chẹn thụ thể angiotensin II hoặc aliskiren có liên quan với tần suất cao hơn của các tác dụng không mong muốn như hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm cả suy thận cấp) so với việc sử dụng duy nhất một thuốc tác dụng lên RAAS .\nLithi\nTăng nồng độ lithi trong huyết thanh và gây độc đã được báo cáo trong quá trình sử dụng đồng thời các chất ức chế ACE. Do thiếu kinh nghiệm sử dụng đồng thời valsartan và lithi, sự kết hợp này không được khuyến cáo. Nếu sự kết hợp chứng minh cần thiết, theo dõi thận trọng nồng độ lithi trong huyết thanh. Nếu thuốc lợi tiểu cũng được sử dụng, nguy cơ ngộ độc lithi có thể tăng thêm.\nThuốc lợi tiểu giữ kali, chế phẩm bổ sung kali, chất thay thế muối có chứa kali và các thuốc khác có thể làm tăng mức kali: Nếu một sản phẩm thuốc ảnh hưởng đến mức kali được coi là cần thiết kết hợp với valsartan, nên theo dõi nồng độ kali huyết tương.\nThuốc chống viêm không steroid (NSAID), bao gồm thuốc ức chế có lựa chọn COX-2, acid acetylsalicylic > 3g/ngày) và NSAID ức chế không chọn lọc: Khi các thuốc đối kháng angiotensin II được dùng đồng thời với NSAID, có thể xảy ra tác dụng chống tăng huyết áp. Hơn nữa, việc sử dụng đồng thời thuốc đối kháng angiotensin II và NSAID có thể dẫn đến tăng nguy cơ làm suy giảm chức năng thận và tăng kali huyết thanh. Do đó, việc theo dõi chức năng thận lúc bắt đầu điều trị được khuyến cáo, cũng như tình trạng hydrat hóa của bệnh nhân.\nChất vận chuyển: Dữ liệu in vitro chỉ ra rằng valsartan là một chất nền của chất vận chuyển hấp thu ở gan OATP1 B1/OATP1 B3 và chất vận chuyển MRP2 ở gan. Sự liên quan lâm sàng của phát hiện này là không rõ. Dùng đồng thời các thuốc ức chế chất vận chuyển hấp thu (ví dụ rifampin, ciclosporin) hoặc chất vận chuyển ra (ví dụ ritonavir) có thể làm tăng sự tiếp xúc toàn thân với valsartan. Cần thận trọng khi bắt đầu hoặc kết thúc việc dùng đồng thời những thuốc như vậy.\nTrong các nghiên cứu tương tác thuốc với valsartan, không có tương tác có ý nghĩa lâm sàng được tìm thấy với valsartan hoặc bất kỳ các thuốc nào sau đây: Cimetidin, warfarin, furosemid, digoxin, atenolol, indometacin, hydrochlorothiazid, amlodipin, glibenclamid.\nBệnh cao huyết áp ở trẻ em và thanh thiếu niên, nơi mà những bất thường về thận thường gặp, thận trọng khi khuyến cáo sử dụng đồng thời valsartan và các thuốc ức chế hệ renin angiotensin aldosteron mà có thể làm tăng kali huyết thanh.",
    "preservation": "Bảo quản\nNơi khô mát tránh ánh sáng, nhiệt độ dưới 30°C."
}