{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Vansartan 80mg Stella điều trị tăng huyết áp, suy tim (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nValsartan\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH STELLAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vansartan của Công ty TNHH Liên doanh Stellapharm, có thành phần chính là Valsartan. Đây là thuốc được dùng để điều trị tăng huyết áp, giảm tỉ lệ tử vong do rối loạn chức năng tâm thu thất trái sau nhồi máu cơ tim và điều trị suy tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vansartan 80mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nValsartan\n80mg",
    "usage": "Công dụng của Thuốc Vansartan 80mg\nChỉ định\nVansartan\nThuốc\ntăng huyết áp\nnhồi máu cơ tim\nsuy tim\nValsartan được dùng để điều trị\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Vansartan 80mg\nCách dùng\nValsartan được dùng đường uống, không phụ thuộc vào bữa ăn, nên được uống với nước.\nLiều dùng\nNgười lớn\nTăng huyết áp\nLiều khởi đầu 80 mg x 1 lần/ngày, có thể tăng liều đến 160 mg x 1 lần/ngày và tối đa 320 mg x 1 lần/ngày.\nSau nhồi máu cơ tim\nỞ người bệnh đã ổn định lâm sàng, liệu pháp có thể được bắt đầu sớm nhất là 12 giờ sau cơn nhồi máu cơ tim. Liều khởi đầu là 20 mg x 2 lần/ngày, liều sẽ được tăng dần lên đến liều tối đa là 160 mg x 2 lần/ngày. Liều cuối cùng phụ thuộc vào đáp ứng và dung nạp từng người bệnh.\nNếu xảy ra hạ huyết áp triệu chứng hoặc loạn chức năng thận, cần xem xét giảm liều.\nSuy tim\nLiều khởi đầu là 40 mg x 2 lần/ngày. Tăng liều mỗi 2 tuần từ 80 – 160 mg × 2 lần mỗi ngày đến liều cao nhất tùy theo khả năng dung nạp của bệnh nhân.\nCân nhắc giảm liều khi đang dùng chung với các thuốc lợi tiểu.\nthuốc lợi tiểu\nValsartan có thể kết hợp với các liệu pháp trị suy tim khác. Tuy nhiên, không nên phối hợp 3 nhóm thuốc: Thuốc ức chế ACE, thuốc chẹn beta và valsartan hoặc\nBệnh nhân suy thận\ncr\nKhông cần hiệu chỉnh liều ở người bệnh có Cl\nChống chỉ định dùng đồng thời valsartan với aliskiren ở bệnh nhân suy thận (GFR < 60 ml/phút/1,73 m\nĐái tháo đường\nChống chỉ định dùng đồng thời valsartan với aliskiren.\nBệnh nhân suy gan\nxơ gan tắc mật\nChống chỉ định dùng valsartan cho bệnh nhân suy gan nặng,\nKhông vượt quá 80 mg ở bệnh nhân suy gan mức độ nhẹ đến trung bình không kèm theo ứ mật.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nTrẻ em\nTăng huyết áp\nTrẻ em và trẻ vị thành niên 6 - 18 tuổi:\nTrẻ em < 35 kg: Liều khởi đầu là 40 mg x 1 lần/ngày.\nTrẻ em ≥ 35 kg: 80 mg x 1 lần/ngày.\nĐiều chỉnh liều theo đáp ứng của huyết áp.\nMức liều tối đa dựa theo cân nặng:\nTừ 18 - 35 kg: Tối đa 80 mg.\nTừ 35 - 80 kg: Tối đa 160 mg.\nTừ 80 - 160 kg: Tối đa 320 mg.\nSuy tim và sau nhồi máu cơ tim ở trẻ em và thanh thiếu niên dưới 18 tuổi\nKhông khuyến cáo sử dụng valsartan. Tính an toàn và hiệu quả của valsartan ở trẻ em từ 1 - 6 tuổi chưa được thiết lập.\nSuy thận\ncr\ncr\nKhông khuyến cáo sử dụng valsartan ở trẻ em có Cl\nSuy gan\nSuy gan nặng, xơ gan tắc mật, ứ mật: Không dùng valsartan.\nSuy gan mức độ nhẹ đến trung bình: Không quá 80 mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nTác dụng phụ thường nhẹ:\nChóng mặt\n, chóng mặt khi thay đổi tư thế.\nHạ huyết áp, hạ huyết áp thế đứng.\nSuy thận\nvà giảm chức năng thận.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vansartan chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh nhân tổn thương gan nặng, xơ gan tắc mật, ứ mật.\nỞ quý 2 và 3 của thai kỳ.\nSử dụng đồng thời valsartan với các chế phẩm chứa aliskiren ở bệnh nhân đái tháo đường hoặc suy thận (tốc độ lọc cầu thận (GFR) 10 ml/phút. Chống chỉ định sử dụng đồng thời valsartan với aliskiren ở bệnh nhân suy thận (GFR < 60 ml/phút/m\nSuy gan: Thận trọng khi sử dụng valsartan cho bệnh nhân suy gan nhẹ đến trung bình không kèm ứ mật.\nỞ những bệnh nhân bị thiếu natri và/hoặc mất dịch nghiêm trọng (những người sử dụng thuốc lợi tiểu liều cao), hạ huyết áp triệu chứng có thể xảy ra trong những trường hợp hiếm sau khi bắt đầu điều trị với valsartan. Bù natri và/hoặc bù nước khi bắt đầu điều trị bằng valsartan, như giảm liều thuốc lợi tiểu.\nỞ những bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch thận một bên, độ an toàn sử dụng valsartan chưa được xác lập. Tuy nhiên, các thuốc khác ảnh hưởng đến hệ renin - angiotensin có thể làm tăng nồng độ urê máu và creatinin huyết thanh ở bệnh nhân hẹp động mạch thận một bên. Cần theo dõi chức năng thận ở người được điều trị với valsartan.\nBệnh nhân có cường aldosteron nguyên phát không nên dùng valsartan.\nĐặc biệt thận trọng khi chỉ định valsartan cho những bệnh nhân bị hẹp van động mạch chủ hoặc hẹp van hai lá, hoặc bệnh lý phì đại cơ tim tắc nghẽn.\nCần thận trọng khi bắt đầu điều trị ở những bệnh nhân sau nhồi máu cơ tim. Đánh giá chức năng thận thường xuyên. Không khuyến cáo phối hợp valsartan với một thuốc ức chế ACE.\nSuy tim: Nguy cơ xảy ra tác dụng không mong muốn, đặc biệt là hạ huyết áp, tăng kali huyết và suy giảm chức năng thận (bao gồm suy thận cấp) có thể tăng lên khi dùng valsartan phối hợp với thuốc ức chế ACE. Ở những bệnh nhân bị suy tim, việc kết hợp 3 thuốc ức chế ACE, thuốc chẹn beta và valsartan không cho thấy bất kỳ lợi ích lâm sàng nào. Phối hợp này dường như làm tăng nguy cơ các tác dụng không mong muốn và do đó không được khuyến cáo. Kết hợp bộ ba thuốc ức chế ACE, thuốc đối kháng thụ thể mineralocorticoid và valsartan cũng không được khuyến cáo. Nên thường xuyên đánh giá chức năng thận, điện giải và huyết áp.\nỞ những bệnh nhân có chức năng thận phụ thuộc vào hoạt động của hệ renin - angiotensin - aldosterone (ví dụ bệnh nhân suy tim sung huyết nặng), điều trị bằng thuốc ức chế ACE có liên quan đến thiểu niệu và/hoặc tăng urê máu, trong một số trường hợp hiếm gặp xảy ra suy thận cấp và/hoặc tử vong. Vì valsartan là thuốc chẹn thụ thể angiotensin II, không thể loại trừ việc sử dụng valsartan có thể liên quan đến suy giảm chức năng thận.\nKhông dùng đồng thời thuốc ức chế ACE và thuốc chẹn thụ thể angiotensin II ở bệnh nhân bị bệnh thận do đái tháo đường.\nPhù mạch, bao gồm sưng thanh quản và thanh môn, gây tắc nghẽn đường thở và/hoặc sưng mặt, môi, cổ họng và/hoặc lưỡi đã được báo cáo ở những bệnh nhân điều trị với valsartan; một số bệnh nhân trước đó bị phù mạch với các thuốc khác bao gồm các thuốc ức chế ACE. Ngừng dùng valsartan ngay ở những bệnh nhân phù mạch, không nên tái sử dụng.\nỞ những bệnh nhân có chức năng thận phụ thuộc vào hoạt động của hệ renin - angiotensin (như bệnh nhân suy tim sung huyết nặng), điều trị bằng các thuốc ức chế ACE có liên quan với thiểu niệu và/hoặc urê huyết tiến triển và trong những trường hợp hiếm có thể suy thận cấp và/hoặc tử vong. Sử dụng valsartan có thể liên quan với sự suy giảm chức năng thận.\nValsartan có chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzyme lactase toàn phần hay kém hấp thu glucose - galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDo thuốc có các tác dụng phụ như gây nhức đầu và choáng váng nên phải rất thận trọng khi dùng valsartan cho người lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông được dùng cho phụ nữ mang thai trên 3 tháng.\nKhông nên dùng valsartan cho những người mẹ đang nuôi con bú.\nTương tác thuốc\nKhông khuyến cáo sử dụng đồng thời valsartan với các chế phẩm bổ sung kali, các thuốc lợi tiểu giữ kali, các chất thay thế muối chứa kali hoặc các thuốc khác có thể làm tăng nồng độ kali (như heparin…). Cần theo dõi nồng độ kali ở người dùng valsartan.\nKhông dùng kết hợp các thuốc ức chế ACE, các thuốc chẹn thụ thể angiotensin II hoặc aliskiren.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}