{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Valsartan Stella 40mg điều trị tăng huyết áp, suy tim (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nValsartan\nNhà sản xuất\nSTELLAPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Valsartan là sản phẩm của Stella Pharm chứa hoạt chất Valsartan dùng điều trị tăng huyết áp, suy tim, sau nhồi máu cơ tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Valsartan Stella\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nValsartan\n40mg",
    "usage": "Công dụng của Thuốc Valsartan Stella\nChỉ định\nThuốc Valsartan chỉ định điều trị trong các trường hợp sau:\nTăng huyết áp.\nSuy tim\n.\nSau nhồi máu cơ tim.\nDược lực học\nhuyết tương\nValsartan là một thuốc đối kháng thụ thể angiotensin II có hoạt tính, mạnh, và đặc hiệu dùng đường uống. Thuốc tác động chọn lọc trên tiểu thụ thể AT\nValsartan không ức chế men chuyển angiotensin (còn được gọi là kininase II) có tác dụng chuyển angiotensin I thành angiotensin II và thoái hoá bradykinin. Vì không có tác dụng trên men chuyển angiotensin và không làm mạnh thêm bradykinin hoặc cơ chất P, các thuốc đối kháng angiotensin II không chắc liên quan với họ.\nDược động học\nValsartan được hấp thu nhanh sau khi uống với sinh khả dụng khoảng 23%. Nồng độ đỉnh của valsartan trong huyết tương đạt được từ 2 - 4 giờ sau một liều uống. Khoảng 94 - 97% thuốc gắn kết với protein huyết tương. Valsartan được chuyển hóa không đáng kể và được bài tiết chủ yếu qua mật dưới dạng không đổi. Thời gian bán thải khoảng 5 - 9 giờ.\nSau khi uống, khoảng 83% thuốc được thải trừ qua phân và 13% qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Valsartan Stella\nCách dùng\nValsartan Stella 40mg được dùng đường uống, không phụ thuộc vào bữa ăn, nên được uống với nước.\nLiều dùng\nTăng huyết áp:\nLiều khởi đầu 80 mg x 1 lần/ngày. Có thể tăng liều lên đến 160 mg x 1 lần/ngày nếu cần thiết, tuy vậy có thể tăng lên đến 320 mg x 1 lần/ngày.\nsuy gan\nLiều khởi đầu thấp hơn 40 mg x 1 lần/ ngày đối với người trên 75 tuổi, và người giảm thể tích nội mạch; khuyến cáo giảm liều tương tự trên người\nSuy tim:\nLiều khởi đầu 40 mg x 2 lần/ngày. Khi có dung nạp nên tăng liều đến 160 mg x 2 lần/ngày.\nSau nhồi máu cơ tim:\nnhồi máu cơ tim\nValsartan có thể khởi đầu sớm 12 giờ sau khi\nBệnh nhân tổn thương gan nhẹ đến vừa, liều tối đa không quá 80 mg/ngày.\nKhông cần chỉnh liều trên bệnh nhân có độ thanh thải creatinin > 10 ml/phút và trên bệnh nhân cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nDữ liệu quá liều ở người còn giới hạn. Biểu hiện quá liều có thể hay gặp nhất là hạ huyết áp và nhịp tim nhanh; cũng có thể xảy ra nhịp tim chậm do kích thích thần kinh phó giao cảm (thần kinh phế vị). Giảm mức độ nhận thức, trụy tuần hoàn và sốc đã được báo cáo.\nXử trí\nNếu triệu chứng hạ huyết áp xảy ra, cần tiến hành điều trị nâng đỡ. Valsartan không được loại trừ qua thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Valsartan Stella 40mg thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100\nHệ thần kinh: Chóng mặt, chóng mặt khi thay đổi tư thế.\nTim mạch: Hạ huyết áp, hạ huyết áp thế đứng.\nThận và tiết niệu: Suy thận và giảm chức năng thận.\nKhông thường gặp, 1/1000 <ADR < 1/100\nTai và mê đạo: Chóng mặt.\nHô hấp, ngực và trung thất: Họ.\nTiêu hóa: Đau bụng, buồn nôn, tiêu chảy.\nChuyển hóa và dinh dưỡng: Tăng kali máu.\nHệ thần kinh: Ngất, đau đầu.\nTim mạch: Suy tim.\nDa và mô dưới da: Phù mạch.\nThận và tiết niệu: Suy thận cấp, tăng creatinin huyết thanh.\nToàn thân và tình trạng tại chỗ dùng thuốc: Mệt mỏi, suy nhược.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Valsartan Stella 40mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh nhân tổn thương gan nặng, đau và ứ mật.\nỞ quý 2 và quý 3 của thai kỳ.\nChống chỉ định sử dụng đồng thời valsartan với các chế phẩm chứa aliskiren ở bệnh nhân đái tháo đường hoặc suy thận.\nThận trọng khi sử dụng\nTăng kali huyết: Không khuyến cáo sử dụng đồng thời với các chế phẩm bổ sung kali, các thuốc lợi tiểu giữ kali, các muối thay thế chứa kali hoặc các thuốc khác có thể làm tăng nồng độ kali (như heparin…).\nđái tháo đường\nPhong tỏa kép hệ renin-angiotensin-aldosteron (RAAS): Có bằng chứng cho thấy việc sử dụng đồng thời các chất ức chế enzym chuyển angiotensin, các thuốc chẹn thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali huyết và suy giảm chức năng thận (kể cả suy thận cấp). Không nên dùng đồng thời các chất ức chế enzym chuyển angiotensin và các thuốc chẹn thụ thể angiotensin II ở những bệnh nhân có bệnh thận\nBệnh nhân mất muối và/hoặc mất dịch: Trên bệnh nhân mất muối và/hoặc mất dịch nặng, như những người đang dùng liều thuốc lợi tiểu cao, triệu chứng hạ huyết áp có thể xảy ra trong một số trường hợp hiếm sau khi khởi đầu điều trị bằng valsartan. Khuyến cáo liều bắt đầu 40 mg cho những bệnh nhân không thể giảm liều thuốc lợi tiểu để điều chỉnh sự mất muối và/hoặc mất dịch.\nHẹp động mạch thận: Vì các thuốc khác tác động đến hệ renin-angiotensin-aldosteron có thể làm tăng urê huyết và creatinin huyết thanh trên những bệnh nhân hẹp động mạch thận hai bên hoặc một bên, nên cần theo dõi như là một biện pháp an toàn.\nSuy gan: Theo dữ liệu dược động học cho thấy nồng độ valsartan huyết tương tăng đáng kể trên bệnh nhân suy gan từ nhẹ đến trung bình, khuyến cáo dùng liều thấp hơn trên bệnh nhân tăng huyết áp.\nSuy chức năng thận: Do hậu quả ức chế hệ renin-angiotensin-aldosteron, tình trạng tăng urê huyết, creatinin huyết thanh và sự thay đổi chức năng thận bao gồm suy thận (rất hiếm) đã được báo cáo cụ thể trên bệnh nhân có suy chức năng thận trước đó hay những bệnh nhân suy tim nặng.\nNên theo dõi nồng độ kali huyết thanh trên bệnh nhân suy thận hoặc trên người già nếu đang dùng thuốc bổ sung kali.\nBệnh nhân sau nhồi máu cơ tim: Do hậu quả ức chế hệ renin-angiotensin-aldosteron, sự thay đổi chức năng thận có thể lường trước được ở những cá thể nhạy cảm. Đánh giá bệnh nhân sau nhồi máu cơ tim phải luôn bao gồm đánh giá chức năng thận.\nValsartan có chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhi lái xe hoặc vận hành máy móc cần lưu ý là thỉnh thoảng có chóng mặt hoặc mệt mỏi có thể xảy ra trong thời gian điều trị với bất kỳ loại thuốc trị tăng huyết áp nào.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai: Nếu phát hiện có thai, nên ngừng dùng valsartan càng sớm càng tốt.\nPhụ nữ cho con bú: Nên quyết định ngừng cho con bú hoặc ngừng dùng thuốc sau khi cân nhắc tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nChưa thấy tương tác có ý nghĩa lâm sàng khi valsartan kết hợp với amlodipin, atenolol, cimetidin, digoxin, furosemid, glyburid, hydroclorothiazid hay indomethacin.\nSự kết hợp valsartan và atenolol làm tăng tác dụng chống tăng huyết áp hơn là sử dụng riêng lẻ, nhưng tác dụng giảm nhịp tim không bằng khi chỉ sử dụng đơn độc atenolol.\nKết hợp valsartan với warfarin không làm thay đổi dược động học của valsartan hay đặc tính thời gian chống đông máu của warfarin.\nTương tác với CYP 450: Chưa xác định được enzym chịu trách nhiệm chuyển hóa valsartan nhưng không phải là isozym của CYP 450. Chưa rõ khả năng ức chế hay cảm ứng của valsartan lên CYP 450.\nCũng như các thuốc chẹn hoặc tác động đến angiotensin II khác, dùng kết hợp với thuốc lợi tiểu tiết kiệm kali (như spironolacton, triamteren, amilorid), các thuốc bổ sung kali hay các thuốc thay thế muối có chứa kali có thể dẫn đến tăng nồng độ kali huyết thanh và trên bệnh nhân suy tim có thể tăng nồng độ creatinin huyết thanh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}