{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Valsgim 80 Agimexpharm điều trị tăng huyết áp, suy tim (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nValsartan\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Valsgim 80 là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm chứa hoạt chất Valsartan được chỉ định để điều trị tăng huyết áp, suy tim cho bệnh nhân không đáp ứng với các chất ức chế ACE, giảm tỉ lệ tử vong do tim mạch trên bệnh nhân suy chức năng thất trái sau nhồi máu cơ tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Valsgim 80\nThông tin thành phần\nHàm lượng\nValsartan\n80mg",
    "usage": "Công dụng của Thuốc Valsgim 80\nChỉ định\nThuốc Valsgim 80 được chỉ định để điều trị tăng huyết áp, suy tim cho bệnh nhân không đáp ứng với các chất ức chế ACE, giảm tỉ lệ tử vong do tim mạch trên bệnh nhân suy chức năng thất trái sau nhồi máu cơ tim.\nSuy tim:\nĐiều trị suy tim (độ II - IV theo phân loại của Hiệp hội Tim New York - NYHA) ở bệnh nhân đang điều trị chuẩn với thuốc lợi tiểu, digitalis kèm với hoặc thuốc chẹn beta hoặc thuốc ức chế men chuyển angiotensin (ACE) nhưng không phải dùng cả hai; không bắt buộc có tất cả điều trị chuẩn này.\nValsgim cải thiện tình trạng mắc bệnh ở những bệnh nhân này, bắt đầu qua việc làm giảm thời gian nhập viện do suy tim.\nValsgim còn làm chậm sự tiến triển suy tim, cải thiện độ suy tim chức năng theo phân loại của NYHA, tăng khả năng bơm máu, giảm dấu hiệu và triệu chứng của suy tim và cải thiện chất lượng sống so với khi dùng giả dược.\nSau nhồi máu cơ tim:\nValsgim được chỉ định để cải thiện sự sống còn sau nhồi máu cơ tim ở những bệnh nhân ổn định về lâm sàng có các dấu hiệu, triệu chứng hoặc biếu hiện X-quang về suy thất trái và/hoặc có rối loạn chức năng tâm thu thất trái.\nDược lực học\nNhóm dược lý: Thuốc đối kháng thụ thể angiotensin II\nMã ATC: C09CA03\nValsartan là một chất đối kháng thụ thể angiotensin II týp 1 (AT1). Valsartan giữ mạch máu không thu hẹp, làm hạ huyết áp và cải thiện lưu lượng máu do valsartan ngăn chặn các tác động sinh lý của angiotensin II bao gồm tác động co mạch và tiết aldosteron, bằng cách ức chế chọn lọc sự gắn kết angiotensin II vào thụ thể AT1 có trong nhiều mô như cơ trơn mạch máu và tuyến thượng thận.\nKhi so sánh, thuốc ức chế men chuyển angiotensin (ACE, kinase II) ngăn chặn sự chuyển đổi angiotensin I thành angiotensin II; tuy nhiên, việc ngăn chặn hình thành angiotensin II bằng cách ức chế ACE thì không hoàn toàn vì hormon gây co mạch này có thể được hình thành qua các men khác mà thuốc ức chế ACE không ngăn chặn được.\nVì valsartan không giống như các thuốc ức chế men chuyển, không ức chế ACE, nên thuốc không cản trở sự đáp ứng với bradykinin và chất P; một kết quả hữu hiệu là không có tác dụng phụ do các thuốc ức chế ACE gây nên (như ho khan), nhưng hiệu quả trên thận và/hoặc bảo vệ tim có thể không bằng. Valsartan cũng không can thiệp đến sự tổng hợp của angiotensin II.\nViệc dùng valsartan cho các bệnh nhân tăng huyết áp dẫn đến kết quả là làm hạ huyết áp mà không ảnh hưởng tới nhịp tim.\nTrên hầu hết các bệnh nhân, sau khi dùng một liều duy nhất, tác dụng chống tăng huyết áp đạt được trong vòng 2 giờ và hạ huyết áp tối đa đạt được trong vòng 4 - 6 giờ. Tác dụng chống tăng huyết áp duy trì trong hơn 24 giờ kể từ khi dùng thuốc. Trong quá trình dùng thuốc nhắc lại, mức độ tối đa giảm huyết áp ở bất kỳ liều nào đạt được trong vòng 2 - 4 tuần và được duy trì trong suốt quá trình điều trị dài hạn. Nếu được phối hợp với hydrochlorothiazide thì có thể đạt được mức hạ huyết áp thêm đáng kể.\nViệc ngừng dùng valsartan đột ngột không liên quan đến tăng huyết áp đột ngột trở lại hoặc các tác dụng phụ trên lâm sàng.\nTrong các nghiên cứu dùng đa liều trên bệnh nhân tăng huyết áp, valsartan không có các tác dụng lên cholesterol toàn phần, triglycerides khi đói, đường huyết khi đói, hoặc acid uric.\nDược động học\nHấp thu:\nValsartan được hấp thu nhanh sau khi uống với sinh khả dụng khoảng 23%. Nồng độ đỉnh của valsartan trong huyết tương đạt được từ 2 - 4 giờ sau một liều uống.\nPhân bố:\nValsartan gắn kết mạnh với protein huyết thanh (94 - 97%), đặc biệt là albumin huyết thanh.\nChuyển hóa, thải trừ:\nValsartan được chuyển hóa không đáng kể và được bài tiết chủ yếu qua mật dưới dạng không đổi. Thời gian bán thải khoảng 5 - 9 giờ. Sau khi uống, khoảng 83% thuốc được thải trừ qua phân và 13% qua nước tiếu.",
    "dosage": "Cách dùng Thuốc Valsgim 80\nCách dùng\nThuốc Valsgim 80 được dùng đường uống, không phụ thuộc vào bữa ăn.\nLiều dùng\nTăng huyết áp:\nValsartan được dùng với liều khởi đầu 80 mg x 1 lần/ngày.\nTác dụng chống tăng huyết áp thể hiện rõ ràng trong vòng 2 tuần và tác dụng tối đa đạt sau 4 tuần. Trên những bệnh nhân có huyết áp không được kiểm soát thỏa đáng, liêu hàng ngày có thể tăng tới 160 mg, hoặc có thể thêm thuốc lợi tiểu.\nLiều khởi đầu thấp hơn 40 mg x 1 lần/ngày đối với người trên 75 tuổi, và người giảm thể tích nội mạch; khuyến cáo giảm liều tương tự trên người suy gan hoặc suy thận.\nCũng có thể dùng valsartan với các thuốc chong tang huyết áp khác.\nSuy tim:\nLiều khởi đầu 40 mg x 2 lần/ngày.\nLiều dùng cao nhất là 80 mg - 160 mg x 2 lần/ngày ở bệnh nhân dung nạp được.\nCần xem xét giảm liều của thuốc lợi tiểu dùng đồng thời. Liều tối đa/ngày được dùng trong các thử nghiệm lâm sàng là 320 mg chia làm nhiều lần.\nKhi đánh giá bệnh nhân bị suy tim phải luôn bao gồm đánh giá chức năng thận.\nSau nhồi máu cơ tim:\nValsartan có thể khởi đầu sớm 12 giờ sau khi nhồi máu cơ tim trên bệnh nhân có lâm sàng ổn định. Liều bắt đầu 20 mg x 2 lần/ngày, có thể điều chỉnh liều thành 40 mg, 80 mg và 160mg x 2 lần/ngày trong các tuần tiếp theo nếu dung nạp. Liều tối đa 80 mg x 2 lần/ngày được khuyến cáo cho bệnh nhân suy gan.\nNếu xảy ra hạ huyết áp triệu chứng hoặc rối loạn chức năng thận cần xem xét giảm liều.\nValsartan có thể dùng ở bệnh nhân đã được điều trị bằng các thuốc khác sau nhồi máu cơ tim ví dụ thuốc làm tan huyết khối, acid acetylsalicylic, thuốc chẹn beta hoặc các statin.\nKhi đánh giá bệnh nhân bị nhồi máu cơ tim phải luôn bao gồm đánh giá chức năng thận.\nĐối tượng đặc biệt:\nSuy gan hoặc suy thận: Không cần điều chỉnh liều đối với bệnh nhân bị suy giảm chức năng thận hoặc bệnh nhân bị suy gan không do đường mật và không bị ứ mật.\nSử dụng ở trẻ em và thiếu niên: Độ an toàn và hiệu quả của valsartan chưa được xác định ở trẻ em và thiếu niên (dưới 18 tuổi).\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nDữ liệu quá liều ở người còn giới hạn. Triệu chứng quá liều có thể hay gặp nhất là tụt huyết áp và nhịp tim nhanh; cũng có thể xảy ra nhịp tim chậm do kích thích thần kinh phó giao cảm (thần kinh phế vị). Giảm mức độ nhận thức, trụy tuần hoàn và sốc đã được báo cáo.\nXử trí:\nNếu mới uống thuốc nên gây nôn. Nếu xảy ra hạ huyết áp, bệnh nhân phải được đặt ở tư thế nằm ngửa và nhanh chóng bổ sung dịch và nước muối. Valsartan không có khả năng được loại bỏ bằng lọc máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (ADR < 1/10.000); không thể ước lượng tần suất được liệt kê \"Chưa rõ tần suất\".\nTác dụng phụ thường nhẹ. Có thể xảy ra chóng mặt, chóng mặt khi thay đổi tư thế; hạ huyết áp (HA), hạ HA tư thế đứng đặc biệt trên những bệnh nhân giảm thể tích dịch nội mạch (như những bệnh nhân đang dùng liều cao thuốc lợi tiếu).\nÍt gặp:\nĐôi khi xảy ra tăng kali huyết; đã có báo cáo phù đối với vài thuốc chẹn thụ thể angiotensin II.\nHiếm gặp:\nTrường hợp hiếm gặp như thiếu máu, giảm bạch cầu trung tính.\nRất hiếm gặp:\nTiêu chảy, rối loạn vị giác, ngất, mệt mỏi, ho khan, nhức đầu, giảm tiểu cầu, chảy máu cam, đau khớp, đau cơ và các phản ứng mẫn cảm (như nổi mn, ngứa, viêm mạch và bệnh huyết thanh).\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Valsgim chống chỉ định trong các trường hợp sau:\nQuá mẫn với các chất kháng angiotensin II receptor khác và các thành phần của thuốc.\nHẹp động mạch thận bất thường hai bên.\nPhụ nữ có thai, vì vậy cần áp dụng biện pháp ngừa thai chắc chắn khi dùng thuốc.\nSuy gan nặng, xơ gan mật và ứ mật.\nThận trọng khi sử dụng\nLưu ý cần tránh chế độ ăn thay thế có chứa Kali.\nBệnh nhân bị mất natri và/hoặc mất dịch:\nỞ những bệnh nhân bị mất natri và/hoặc mất dịch trầm trọng như đang điều trị thuốc lợi tiếu liều cao, hiếm gặp hạ huyết áp triệu chứng xảy ra sau khi khởi đầu điều trị bằng valsartan.\nMất natri và/hoặc mất dịch cần được điều trị trước khi bắt đầu điều trị bằng valsartan, ví dụ giảm liều thuốc lợi tiểu.\nBệnh nhân hẹp động mạch thận:\nDùng valsartan trong thời gian ngắn cho những bệnh nhân tăng huyết áp động mạch thận thứ phát do hẹp động mạch thận một bên không gây ra bất kỳ thay đổi đáng kế nào về huyết động học ở thận, creatinin huyết thanh, hay urê huyết (BUN).\nTuy nhiên, vì các thuốc khác tác động đến hệ renin-angiotensin-aldosteron (RAAS) có thế làm tăng urê huyết và creatinin huyết thanh trên những bệnh nhân hẹp động mạch thận hai bên hoặc một bên, nên cần theo dõi như là một biện pháp an toàn.\nBệnh nhân suy chức năng thận:\nKhông cần điều chỉnh liều đối với bệnh nhân suy thận. Tuy nhiên, trong những trường hợp nặng (hệ số thanh thải creatinin < 10 ml/phút) thì chưa có số liệu, và vì thế nên thận trọng.\nBệnh nhân suy gan:\nKhông cần điều chỉnh liều đối với bệnh nhân bị suy gan. Valsartan hầu như được bài tiết trong mật dưới dạng không đổi, và bệnh nhân bị bệnh nghẽn mật cho thấy độ thanh thải valsartan thấp hơn. Cần thận trọng đặc biệt khi dùng valsartan cho bệnh nhân bị tắc nghẽn đường mật.\nBệnh nhân suy tim/sau nhồi máu cơ tim:\nỞ những bệnh nhân bị suy tim hoặc sau nhồi máu cơ tim được điều trị bằng valsartan thường hạ huyết áp, không cần ngừng điều trị khi hạ huyết áp nếu dùng liều đúng theo chỉ dẫn. Nên thận trọng khi bắt đầu tiến hành điều trị trên bệnh nhân suy tim.\nKết quả của sự ức chế hệ renin-angiotensin-aldosteron, làm thay đối chức năng thận là tùy thuộc vào sự nhạy cảm của mỗi cá thể.\nTrên những bệnh nhân suy tim nặng chức năng thận của họ có khả năng phải phụ thuộc vào hoạt động của hệ renin-angiotensin-aldosteron, điều trị với chất ức chế men chuyển angiotensin và chất đối kháng thụ thể angiotensin có thể dẫn đến thiếu niệu hoặc tăng urê huyết và (hiếm) với suy thận cấp và/hoặc tử vong.\nKhi đánh giá bệnh nhân bị suy tim hoặc sau nhồi máu cơ tim phải luôn đánh giá chức năng thận.\nỞ bệnh nhân bị suy tim, cần thận trọng khi phối hợp ba loại thuốc gồm thuốc ức chế men chuyển angiotensin, thuốc chẹn beta và valsartan.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu đề cập về ảnh hưởng của valsartan lên khả năng lái xe và vận hành máy móc. Khi lái xe hoặc vận hành máy móc cần lưu ý là thỉnh thoảng có chóng mặt hoặc mệt mỏi có thể xảy ra trong thời gian điều trị với bất kỳ loại thuốc trị tăng huyết áp nào.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ có thai:\nMức độ an toàn khi sử dụng cho phụ nữ có thai: Mức độ D (phân loại theo FDA): Giống như những thuốc tác động trực tiếp lên hệ renin-angiotensin, valsartan có khả năng gây tổn thương và tử vong cho thai nhi và trẻ sơ sinh khi dùng cho phụ nữ có thai. Nếu phát hiện có thai, nên ngừng dùng valsartan càng sớm càng tốt. Cần áp dụng biện pháp ngừa thai chắc chắn khi dùng thuốc.\nThời kỳ cho con bú:\nChưa rõ valsartan có bài tiết qua sữa mẹ hay không, nhưng valsartan được bài tiết qua sữa chuột nuôi con bú. Do khả năng gây ra phản ứng phụ ở trẻ đang bú mẹ, nên quyết định ngừng cho con bú hoặc ngừng dùng thuốc sau khi cân nhắc tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nTương tác của thuốc với các thuốc khác và các loại tương tác khác:\nChưa thấy tương tác có ý nghĩa lâm sàng khi valsartan kết hợp với cimetidin, warfarin, furosemid, digoxin, atenolol, indomethacin, glibenclamid. Sự kết hợp valsartan và atenolol làm tăng tác dụng chống tăng huyết áp hơn là sử dụng riêng lẻ, nhưng tác dụng giảm nhịp tim không bằng khi chỉ sử dụng đơn độc atenolol. Kết hợp valsartan với warfarin không làm thay đổi dược động học của valsartan hay thời gian chống đông máu của warfarin.\nTương tác với CYP 450: Chưa xác định được enzym chịu trách nhiệm chuyển hóa valsartan nhưng không phải là isozym của CYP 450. Chưa rõ khả năng ức chế hay cảm ứng của valsartan lên CYP 450.\nTương tác với CYP 2C8/9: Trong thử nghiệm in vitro các nghiên cứu biến dưỡng liên quan đến các enzym CYP 450 tái tổ hợp chỉ ra rằng isoenzym CYP 2C9 chịu trách nhiệm cho sự hình thành valeryl-4-hydroxy valsartan, chất biển dưỡng đầu tiên chiếm khoảng 9% liều dùng. Valsartan liên kết yếu với CYP 2C8, tuy nhiên chưa có báo cáo lâm sàng có ý nghĩa nào về tương tác này.\nMặc dù valsartan có khả năng gắn kết các protein huyết tương cao, các nghiên cứu in vitro vẫn chưa cho thấy bất kỳ một tương tác thuốc nào ở nồng độ này với một loạt các phân tử cũng gắn kết protein mạnh như diclofenac, furosemid, và warfarin.\nViệc dùng đồng thời với các thuốc lợi tiểu giữ kali (ví dụ: Spironolacton, triamteren, amilorid), các thuốc bổ sung kali, hoặc các chất muối thay thế chứa kali có thể dẫn đến tăng nồng độ kali huyết thanh và ở bệnh nhân suy tim dẫn đến tăng creatinin huyết thanh. Nếu việc dùng đồng thời các thuốc này là cần thiết thì cần phải theo dõi kali huyết.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương ky của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}