{
    "describe": "Thương hiệu:\nMedochemie\nThuốc Vasblock 80mg Medochemie điều trị tăng huyết áp, suy tim (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-19240-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nValsartan\nNhà sản xuất\nMEDOCHEMIE\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nSíp\nThuốc cần kê toa\nCó\nMô tả ngắn\nVasblock 80mg dạng viên nén bao phim chứa hoạt chất Valsartan được sản xuất bởi Medochemie Ltd. Vasblock 80mg dùng trong điều trị tăng huyết áp, suy tim, sau nhồi máu cơ tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Vasblock 80mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nValsartan\n80mg",
    "usage": "Công dụng của Thuốc Vasblock 80mg\nChỉ định\nVasblock 80mg chỉ định dùng trong các trường hợp sau:\nTăng huyết áp: Điều trị tăng huyết áp.\nSau nhồi máu cơ tim: Valsartan được chỉ định để cải thiện sự sống còn sau nhồi máu cơ tim ở những bệnh nhân ổn định về lâm sàng có các dấu hiệu, triệu chứng về suy tim hoặc có rối loạn chức năng tâm thu thất trái.\nSuy tim: Điều trị suy tim triệu chứng ở người lớn khi bệnh nhân không thể sử dụng các thuốc ức chế men chuyển angiotensin (ACE) hoặc như một liệu pháp hỗ trợ cho các thuốc ức chế men chuyển angiotensin khi không thể dùng thuốc chẹn beta.\nDược lực học\nValsartan là một thuốc đối kháng thụ thể angiotensin II (Ang II) mạnh và đặc hiệu có hoạt tính đường uống. Nó tác động một cách chọn lọc lên thụ thể loại AT1, là thụ thể chịu trách nhiệm đối với các tác dụng đã biết của angiotensin II.\nNồng độ của angiotensin II trong huyết tương tăng lên sau khi thụ thể AT1 bị ức chế bởi valsartan có thể kích thích thụ thể AT2 không bị ức chế, điều này làm cân bằng tác dụng của thụ thể AT1. Valsartan không cho thấy bất kỳ hoạt tính đồng vận một phần nào tại thụ thể AT1 và có ái lực đối với thụ thể AT1 cao hơn nhiều (gấp khoảng 20.000 lần) so với thụ thể AT2.\nValsartan không ức chế men chuyển angiotensin (còn được gọi là kininase II), là men có tác dụng chuyển angiotensin I thành angiotensin II và thoái biến bradykinin. Vì không có tác dụng trên men chuyển angiotensin và không làm mạnh thêm tác dụng của bradykinin hay chất P, các thuốc đối kháng angiotensin II không chắc là có liên quan đến chứng ho.\nTrong các thử nghiệm lâm sàng mà valsartan được so sánh với một thuốc ức chế men chuyển angiotensin, tỷ lệ ho khan thấp hơn đáng kể (P 10mL/phút).\nChưa có nghiên cứu được thực hiện trên bệnh nhân có độ thanh thải creatinin < 10mL/phút và bệnh nhân đang thẩm phân. Valsartan gắn kết mạnh với protein huyết tương và không chắc được loại bỏ bằng thẩm phân.\nBệnh nhân suy gan:\nKhoảng 70% liều hấp thu bị thải trừ trong mật chủ yếu dưới dạng thuốc không đổi.\nValsartan không trải qua bất kỳ sự biến đổi sinh học đáng kể nào.\nKhông có sự liên quan giữa nồng độ valsartan với mức độ rối loạn chức năng gan.",
    "dosage": "Cách dùng Thuốc Vasblock 80mg\nCách dùng\nVasblock có thể uống cùng hoặc không cùng với bữa ăn và nên uống kèm với nước.\nLiều dùng\nNgười lớn\nLiều dùng điều trị tăng huyết áp:\nLiều khởi đầu khuyến cáo là 80 mg ngày một lần.\nTác dụng chống tăng huyết áp thể hiện rõ trong vòng 2 tuần và tác dụng tối đa ghi nhận được sau 4 tuần.\nỞ những bệnh nhân mà huyết áp không được kiểm soát thỏa đáng, có thể tăng liều hàng ngày đến 160 mg và tối đa 320 mg.\nCũng có thể dùng Valsartan với các thuốc chống tăng huyết áp khác. Dùng đồng thời với thuốc lợi tiểu cũng có thể làm giảm huyết áp ở những bệnh nhân này.\nLiều dùng điều trị sau nhồi máu cơ tim:\nỞ những bệnh nhân ổn định về lâm sàng, điều trị có thể bắt đầu sớm 12 giờ sau khi bị nhồi máu cơ tim.\nSau liều khởi đầu 20 mg, 2 lần/ngày, điều trị bằng valsartan nên được điều chỉnh thành 40 mg, 80 mg và 160 mg, 2 lần/ngày trong các tuần tiếp theo.\nLiều đích tối đa là 160 mg, 2 lần/ngày.\nNói chung, bệnh nhân được khuyến cáo đạt được mức liều 80 mg, 2 lần/ngày 2 tuần sau khi bắt đầu điều trị và liều đích tối đa đạt được sau 3 tháng, dựa trên sự dung nạp của bệnh nhân đối với valsartan. Nếu xảy ra hạ huyết áp triệu chứng hoặc rối loạn chức năng thận cần xem xét giảm liều.\nValsartan có thể dùng ở bệnh nhân đã được điều trị bằng các thuốc khác sau nhồi máu cơ tim ví dụ thuốc làm tan huyết khối, acid acetylsalicylic, thuốc chẹn beta, các statin và thuốc lợi tiểu. Không khuyến cáo sử dụng đồng thời valsartan với cả thuốc ức chế men chuyển angiotensin (ACE).\nKhi đánh giá bệnh nhân bị nhồi máu cơ tim phải luôn bao gồm đánh giá chức năng thận.\nLiều dùng điều trị cho bệnh nhân suy tim:\nLiều khởi đầu khuyến cáo là 40 mg, 2 lần/ngày.\nỞ những bệnh nhân có thể dung nạp được thuốc, liều dùng có thể lên tới 80 mg và 160 mg, 2 lần/ngày trong vòng 2 tuần.\nCần xem xét giảm liều của thuốc lợi tiểu dùng đồng thời.\nLiều tối đa/ngày được dùng trong các thử nghiệm lâm sàng là 320 mg chia làm nhiều lần.\nValsartan có thể dùng phối hợp với các thuốc điều trị suy tim khác, tuy nhiên không khuyến cáo sử dụng đồng thời với cả thuốc ức chế men chuyển angiotensin (ACE) và thuốc chẹn beta.\nKhi đánh giá bệnh nhân bị suy tim phải luôn bao gồm đánh giá chức năng thận.\nNgười lớn tuổi: Không cần điều chỉnh liều.\nBệnh nhân suy thận: Không cần điều chỉnh liều ở bệnh nhân có hệ số thanh thải creatinin > 10mL/phút.\nBệnh nhân suy gan:\nValsartan chống chỉ định ở bệnh nhân suy gan nặng, bệnh xơ gan mật và ứ mật.\nỞ bệnh nhân suy gan nhẹ đến trung bình không ứ mật, liều valsartan không nên vượt quá 80 mg.\nTrẻ em\nTrẻ em cao huyết áp:\nTrẻ em từ 6 đến 18 tuổi:\nLiều khởi đầu 40 mg ngày một lần ở trẻ cân nặng dưới 35kg và 80 mg ngày một lần ở trẻ cân nặng trên 35kg. Liều dùng có thể điều chỉnh tùy theo đáp ứng của bệnh nhân.\nKhông nên dùng quá liều tối đa khuyến cáo theo bảng sau:\nCân nặng\nLiều tối đa khuyến cáo\n>18 kg – 35 kg – 30mL/phút.\nTheo dõi chức năng thận và nồng độ kali huyết tương.\nTrẻ em từ 6 đến 18 tuổi suy gan: Không có kinh nghiệm lâm sàng sử dụng valsartan cho trẻ em nhẹ đến trung bình, liều Valsartan không nên vượt quá 80 mg.\nTrẻ em suy tim và sau nhồi máu cơ tim: Độ an toàn và hiệu quả của valsartan ở trẻ em suy tim và sau nhồi máu cơ tim chưa được thiết lập.\nLàm gì khi quá liều?\nQuá liều với valsartan có thể gây hạ huyết áp rõ rệt, đưa đến giảm tri giác, truỵ tuần hoàn và/hoặc sốc.\nNếu hạ huyết áp xảy ra, bệnh nhân nên được đặt ở tư thế nằm ngữa và nên xem xét việc điều chỉnh thể tích máu.\nValsartan không chắc được loại bỏ bằng thẩm tách máu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTrong các nghiên cứu lâm sàng có kiểm chứng trên bệnh nhân bị tăng huyết áp, tần suất chung bị các phản ứng phụ (ADRs) được so sánh với giả dược và phù hợp với tính chất dược lý của valsartan. Tần suất của các phản ứng phụ không liên quan đến liều dùng hoặc thời gian điều trị và cũng cho thấy không có liên quan với giới tính, tuổi tác hoặc chủng tộc.\nCác phản ứng phụ được báo cáo từ các nghiên cứu lâm sàng, kinh nghiệm hậu mãi và các kết quả cận lâm sàng được liệt kê trong bảng dưới đây theo nhóm hệ thống cơ quan.\nCác phản ứng phụ được xếp loại theo tần suất, đầu tiên là hay gặp nhất, sử dụng quy ước sau đây: rất hay gặp (≥1/10); hay gặp (≥1/100, <1/10); ít gặp (≥1/1.000, <1/100); hiếm gặp (≥1/10.000, <1/1.000); rất hiếm gặp (<1/10.000) bao gồm cả các báo cáo đơn lẻ. Với mỗi nhóm tần suất, các phản ứng phụ được xếp loại theo thứ tự độ nghiêm trọng giảm dần.\nĐối với các phản ứng phụ được báo cáo từ kinh nghiệm hậu mãi và các kết quả cận lâm sàng không thể sắp xếp vào bất cứ tần suất phản ứng phụ nào và do đó chúng được đề cập với tần suất “chưa biết”.\nTim mạch: Đánh trống ngực, đau ngực.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nTrong quá trình nghiên cứu lâm sàng có kiểm soát ở người tăng huyết áp, các ADR tương đương giữa nhóm điều trị bằng valsartan và nhóm dùng Placebo. Tần suất ADR không phụ thuộc vào liều, thời gian điều trị, tuổi, giới tính hoặc dân tộc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nVasblock 80mg chống chỉ định trong các trường hợp sau:\nĐược biết quá mẫn cảm với valsartan hoặc với bất kỳ tá dược nào của thuốc.\nSuy gan nặng, bệnh xơ gan mật và ứ mật.\nTam cá nguyệt thứ hai và thứ ba của thai kỳ.\nThận trọng khi sử dụng\nBệnh nhân suy chức năng thận: Không cần chỉnh liều đối với bệnh nhân bị suy thận. Tuy nhiên, chưa có dữ liệu về các trường hợp nặng (độ thanh thải creatinin 3g/ngày), và các thuốc chống viêm không steroid không chọn lọc:\nSử dụng đồng thời chất đối kháng thụ thể angiotensin II với các thuốc kháng viêm không steroid có thể làm giảm hiệu quả hạ huyết áp.\nNgoài ra, có thể ảnh hưởng xấu đến chức năng thận và làm tăng nồng độ kali huyết thanh. Nếu phải phối hợp, nên theo dõi chức năng thận ngay khi bắt đầu điều trị và bệnh nhân phải uống đủ nước trong quá trình điều trị.\nKhông có tương tác lâm sàng có ý nghĩa nào được ghi nhận giữa Valsartan với các thuốc sau: Cimetidin, Warfarin, Furosemid, Digoxin, Atenolol, Indometacin, Hydrochlorothiazid, Amlodipin, Glibenclamid.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}