{
    "describe": "Thương hiệu:\nKrka\nThuốc Vasitimb 10mg/20mg tablets Krka giúp phòng bệnh tim, điều trị tăng cholesterol máu, máu đồng hợp tử gia đình (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEzetimibe\nSimvastatin\n,\nNhà sản xuất\nKRKA, D.D., NOVO MESTO\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nSlovenia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vasitimb là sản phẩm của Krka, có thành phần chính là Ezetimibe, Simvastatin. Đây là thuốc được sử dụng để phòng ngừa bệnh tim mạch, điều trị tăng cholesterol máu, tăng cholesterol máu đồng hợp tử gia đình (HOFH).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vasitimb 10mg/20mg tablets\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEzetimibe\n10mg\nSimvastatin\n20mg",
    "usage": "Công dụng của Thuốc Vasitimb 10mg/20mg tablets\nChỉ định\nThuốc Vasitimb được chỉ định dùng trong các trường hợp sau:\nPhòng ngừa bệnh tim mạch\nVasitimb giảm nguy cơ biến cố tim mạch ở bệnh nhân bị bệnh động mạch vành (CHD) và có tiền sử bệnh mạch vành cấp tính (ACS), hoặc trước đó có điều trị với statin hay không.\nTăng cholesterol máu\nVasitimb được chỉ định là liệu pháp bổ trợ cùng chế độ ăn kiêng để điều trị tăng cholesterol máu nguyên phát (dị hợp tử có/hoặc không có tính chất gia đình) hoặc tăng lipid máu hỗn hợp ở những bệnh nhân:\nKhông kiểm soát được với statin đơn trị liệu.\nBệnh nhân đã được điều trị với statin và ezetimibe.\nTăng cholesterol máu đồng hợp tử gia đình (HOFH)\nVasitimb được chỉ định là liệu pháp bổ trợ cùng chế độ ăn kiêng đối với những bệnh nhân tăng cholesterol máu đồng hợp tử gia đình. Vasitimb nên sử dụng bổ trợ cho các phương pháp điều trị giảm lipid máu khác (ví dụ: Lọc bỏ lipoprotein tỉ trọng thấp LDL).\nDược lực học\nNhóm dược lý: Là một thuốc điều chỉnh lipid máu. Ức chế men khử HMG CoA khi kếp hợp với thuốc điều chỉnh lipid khác;\nMã ATC: C10BA02.\nVasitimb (ezetimibe/simvastatin): Hạ lipid máu có tác dụng ức chế chọn lọc sự hấp thu cholesterol và các sterol thực vật liên quan tại ruột và ức chế sự tổng hợp cholesterol nội sinh.\nCơ chế hoạt động:\nEzetimibe/simvastatin\nCholesterol huyết tương được tạo thành từ hấp thu từ ruột và tổng hợp nội sinh. Vasitimb chứa ezetimibe và simvastatin, hai thành phần giảm lipid với cơ chế tác dụng bổ sung. VYTORIN làm giảm cholesterol toàn phần, LDL-C, Apo B, TG và non-HDL-C, và làm tăng HDL-C thông qua ức chế kép sự hấp thu và tổng hợp cholesterol.\nEzetimibe\nEzetimibe ức chế hấp thu cholesterol từ ruột. Ezetimibe có tác dụng khi dùng đường uống và có cơ chế tác dụng khác với những thuốc giảm cholesterol của các nhóm khác (như các statin, các thuốc ức chế tiết acid mật [resin], các dẫn xuất acid fibric, và các stanol có nguồn gốc thực vật). Phần tử đích của ezetimibe là phân tử vận chuyển sterol, Niemann-Pick C1-Like 1 (NPC1L1), chịu trách nhiệm hấp thu cholesterol và phytosterol từ ruột.\nEzetimibe khu trú tại bờ bàn chải thành ruột non và ức chế hấp thu cholesterol, dẫn đến giảm vận chuyển cholesterol từ ruột vào gan; các statin làm giảm tổng hợp cholesterol ở gan và hai cơ chế riêng biệt này bổ sung cho nhau cùng làm giảm cholesterol.\nTrong một nghiên cứu lâm sàng kéo dài 2 tuần trên 18 bệnh nhân tăng cholesterol máu, ezetimibe ức chế hấp thu cholesterol ở ruột khoảng 54% so với placebo.\nMột loạt nghiên cứu tiền lâm sàng đã được tiến hành để xác định sự ức chế hấp thu cholesterol chọn lọc của ezetimibe. Ezetimibe ức chế hấp thu [\nSimvastatin\nSau khi uống, simvastatin, là một lactone không hoạt tính, bị thủy phân trong gan thành B-hydroxyacid dạng hoạt động tương ứng, có tác động mạnh đến sự ức chế men khử HMG-CoA (men 3 hydroxy-3 methylglutaryl CoA reductase). Men này xúc tác chuyển đổi HMG-CoA thành mevalonate, là bước đầu và là bước giới hạn tốc độ trong quá trình sinh tổng hợp cholesterol.\nSimvastatin được chứng minh là làm giảm nồng độ LDL-C cả ở mức bình thường và khi tăng cao. LDL-C được hình thành từ protein trọng lượng phân tử rất thấp (VLDL) và được dị hóa chủ yếu bởi thụ thể LDL ái lực cao. Cơ chế giảm LDL của simvastatin có thể do giảm nồng độ cholesterol VLDL (VLDL-C) và kích ứng thụ thể LDL, dẫn đến giảm sản xuất và tăng dị hóa LDL-C. Apolipoprotein B cũng giảm đáng kể trong quá trình điều trị với simvastatin. Hơn nữa, simvastatin làm tăng vừa phải HDL-C và giảm TG huyết tương. Kết quả của các thay đổi này là làm giảm tỉ lệ cholesterol toàn phần/HDL-C và tỉ lệ LDL-C/HDL-C\nAn toàn và hiệu quả lâm sàng\nTrong những nghiên cứu lâm sàng có đối chứng, ezetimibe/simvastatin làm giảm đáng kể Cholesterol toàn phần, LDL-C, Apo B, TG, và non -HDL-C và tăng HDL-C ở bệnh nhân tăng cholesterol máu.\nNgăn ngừa biến cố tim mạch\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nDược động học\nKhông có tương tác dược động học có ý nghĩa khi phối hợp ezetimibe với simvastatin.\nHấp thu\nEzetimibe/simvastatin\nVasitimb tương đương sinh học với kết hợp đồng thời ezetimibe và simvastatin.\nEzetimibe\nmax\nSau khi uống, ezetimibe được hấp thu nhanh và liên hợp mạnh thành chất có tác dụng dược học phenolic glucoronide (ezetimibe-glucoronide). Nồng độ huyết tương tối đa trung bình (C\nDùng cùng thức ăn (bữa ăn nhiều chất béo hoặc không chất béo) không ảnh hưởng tới sinh khả dụng đường uống của ezetimibe khi dùng viên ezetimibe 10mg.\nSimvastatin\nSự hiện diện của B-hydroxyacid trong vòng tuần hoàn sau khi uống simvastatin được tìm thấy dưới 5% liều dùng, phù hợp với chuyển hóa bước đầu mạnh tại gan. Các chất chuyển hóa chính của simvastatin trong huyết tương người là B-hydroxyacid và bốn chất chuyển hóa có hoạt tính bổ sung.\nKhi đói, cả chất ức chế hoạt tính và tổng chất ức chế trong huyết tương không bị ảnh hưởng nếu dùng simvastatin ngay trước bữa ăn.\nPhân phối\nEzetimibe\nEzetimibe và ezetimibe-glucoronide liên kết với protein huyết tương người tương ứng 99,7% và 88 đến 92%.\nSimvastatin\nCả simvastatin và B-hydroxyacid đều liên kết với protein huyết thanh người (95%).\nDược động học khi dùng liều đơn và đa liều simvastatin không thấy tích lũy thuốc sau uống đa liều. Trong những nghiên cứu dược động học ở trên, nồng độ huyết thanh tối đa của các chất ức chế xuất hiện 1,3 giờ đến 2,4 giờ sau khi dùng.\nChuyển hóa\nEzetimibe:\nEzetimibe được chuyển hóa cơ bản ở ruột non và gan nhờ liên hợp với glucoronide (phản ứng giai đoạn II) và sau đó bài tiết qua mật. Đã thấy chuyển hóa oxy hóa tối thiểu (phản ứng giai đoạn I) ở tất cả các loài nghiên cứu. Ezetimibe và ezetimibe-glucoronide là thành phần chuyển hóa chính của thuốc xác định được trong huyết tương, chiếm tương ứng khoảng 10 đến 20% và 80 đến 90% tổng số thuốc trong huyết tương. Ezetimibe và ezetimibe-glucoronide được đào thải khỏi huyết tương chậm với dấu hiệu tái sử dụng đáng kể ở ruột gan. Nửa đời thải trừ của ezetimibe và iodid ezetimibe-glucoroine khoảng 22 giờ.\nSimvastatin\nSimvastatin là một lactone không hoạt tính, nhanh chóng được thủy phân in vivo thành B-hydroxyacid tương ứng, một chất ức chế mạnh men HMG-CoA reductase. Sự thủy phân diễn ra chủ yếu ở gan; tỉ lệ thủy phân ở huyết tương người rất chậm.\nỞ người, simvastatin được hấp thu tốt và chuyển hóa bước đầu mạnh ở gan.\nSự chuyển hóa ở gan phụ thuộc lưu lượng máu trong gan. Gan là nơi phản ứng chính của thuốc, sau đó các chất tương đương được bài tiết vào mật.\nKết quả là sự hiện diện của thuốc hoạt tính trong tuần hoàn máu thấp.\nNửa đời thải trừ của chất chuyển hóa B-hydroxyacid sau khi tiêm tĩnh mạch trung bình là 1,9 giờ.\nThải trừ\nEzetimibe\nỞ người, sau khi uống\nSimvastatin\nAcid simvastatin được vận chuyển tích cực vào gan bởi chất vận chuyển OATP1B1.\nỞ người, sau khi uống một liều simvastatin đánh dấu phóng xạ, 13% hoạt chất đánh dấu phóng xạ được bài tiết vào nước tiểu và 60% vào phân trong vòng 96 giờ. Lượng tìm thấy trong phân thể hiện lượng thuốc được hấp thụ và bài tiết thành các chất tương đương vào mật cũng như lượng thuốc không được hấp thu. Sau một liều tiêm tĩnh mạch chất chuyển hóa B-hydroxyacid, chỉ có trung bình 0,3% liều tiêm tĩnh mạch được bài tiết vào nước tiểu dưới dạng các chất ức chế.\nNhóm bệnh nhân đặc biệt\nBệnh nhân trẻ em\nSự hấp thu và chuyển hóa của ezetimibe thì tương tự giữa trẻ em và thanh thiếu niên (10 đến 18 tuổi và người lớn. Dựa trên tổng ezetimibe, không có sự khác biệt về dược động học giữa thanh thiếu niên và người lớn. Dữ liệu dược động học ở dân số trẻ em 9), do chưa biết ảnh hưởng của tăng nồng độ ezetimibe toàn thân ở những bệnh nhân này.\nSuy thận\nEzetimibe: Sau một liều duy nhất 10 mg ezetimibe ở những bệnh nhân suy gan nặng (n=8; trung bình CrCI ≤ 30mL/phút/1,73m\nSimvastatin: Trong một nghiên cứu ở những bệnh nhân suy thận nặng (độ thanh thải creatinine alen C có hoạt tính OATP1B1 thấp hơn.\nMức độ tiếp xúc trung bình (AUC) của chất chuyển hóa chính, acid simvastatin là 120% trong chất mang dị hợp tử (CT) của alen C và 221% ở người mang gen đồng hợp tử (CC) so với bệnh nhân có kiểu gen phổ biến nhất (TT). Alen C có tần suất trong 18% dân số Châu Âu. Đối với những bệnh nhân đa hình di truyền SLCP1B1 có nguy cơ làm tăng tiếp xúc với acid simvastatin, có thể dẫn đến tăng nguy cơ tiêu cơ vân.\nDữ liệu an toàn tiền lâm sàng\nEzetimibe/simvastatin\nTrong các nghiên cứu sử dụng đồng thời ezetimibe và simvastatin, các ảnh hưởng độc hại được quan sát về cơ bản là những chất này thường kết hợp, với statin; Một vài tác dụng độc hại rõ ràng hơn so với quan sát trong khi điều trị bằng statin đơn trị liệu. Điều này được cho là do tương tác dược động học và/hoặc dược lực học sau khi kết hợp. Không có tương tác nào xảy ra trong các nghiên cứu lâm sàng. Viêm cơ xảy ra ở chuột chỉ sau khi uống liều cao hơn nhiều lần so với liều điều trị trên người (xấp xỉ 20 lần mức AUC đối với simvastatin và 1800 lần mức AUC đối với chất chuyển hóa). Không có bằng chứng cho thấy sử dụng kết hợp với ezetimibe ảnh hưởng đến khả năng gây. độc của simvastatin.\nỞ Chó dùng đồng thời ezetimibe và statin, một số ảnh hưởng trên gan được quan sát ở mức phơi nhiễm thấp (< 1 lần AUC trên người). Có tăng rõ rệt men gan (ALT, AST) khi không có hoại tử mô. Phát hiện bệnh học gan (tăng sản ống mật, tích tụ sắc tố, xâm nhập tế bào bạch cầu đơn nhân và tế bào gan nhỏ) được quan sát ở chó khi sử dụng đồng thời ezetimibe và simvastatin. Những thay đổi này không thay đổi với thời gian dùng thuốc lâu hơn trên 14 tháng. Sự phục hồi chung của các phát hiện trên gan được quan sát thấy khi ngưng dùng thuốc. Những phát hiện này phù hợp với những mô tả với chất ức chễ HMG-CoA hoặc mức cholesterol đạt được rất thấp ở những con chó bị ảnh hưởng.\nDùng chung ezetimibe và simvastatin không gây quái thai ở chuột. Ở thỏ mang thai, một lượng nhỏ dị tật xương (đốt sống đuôi hợp nhất, giảm số lượng đốt sống đuôi) đã được quan sát.\nTrong một loạt các xét nghiệm in vivo và in vitro, ezetimibe dùng đơn trị liệu hoặc kết hợp với simvastatin cho thấy không có khả năng gây độc gen.\nEzetimibe\nCác nghiên cứu trên động và vật về độc tính mãn tính của ezetimibe đã xác định không có cơ quan đích nào chịu tác động độc hại. Những con chó được điều trị trong 4 tuần với ezetimibe (≥ 0,03 mg/kg/ngày) nồng độ cholesterol trong nang mật đã tăng lên từ 2,5 đến 3,5. Tuy nhiên, trong nghiên cứu 1 năm trên Chó với liều lên đến 300 mg/kg/ngày không làm tăng tỉ lệ sỏi mật hoặc các ảnh hưởng gan mật khác. Ý nghĩa của những dữ liệu này trên người chưa được biết đến. Nguy cơ lithogenic liên quan đến điều trị ezetimibe không được loại trừ.\nCác thử nghiệm về khả năng gây ung thư trên thời gian dài sử dụng ezetimibe cho kết quả âm tính. Ezetimibe không ảnh hưởng đến khả năng sinh sản của chuột đực hoặc chuột cái, cũng không thấy gây quái thai trên chuột hoặc thỏ, cũng như không ảnh hưởng đến trước khi sinh hoặc sau khi sinh. Ezetimibe qua hàng rào nhau thai ở chuột và thỏ cho nhiều liều 1000 mg/kg/ngày.\nSimvastatin\nDựa trên các nghiên cứu thông thường liên quan đến dược lực học, độc tính liều lặp lại, độc tính di truyền và khả năng gây ung thư, không có rủi ro nào khác cho bệnh nhân có thể xảy ra so với cơ chế dược lý. Ở liều dung nạp tối đa cho cả chuột và thỏ, simvastatin không tạo ra dị tật thai nhi và không ảnh hưởng đến khả năng sinh sản, chức năng sinh sản hoặc sự phát triển của trẻ sơ sinh.",
    "dosage": "Cách dùng Thuốc Vasitimb 10mg/20mg tablets\nCách dùng\nDùng đường uống. Nên uống Vasitimb liều duy nhất vào buổi tối.\nLiều dùng\nTăng cholesterol máu\nBệnh nhân nên có chế độ ăn kiêng cholesterol trước khi bắt đầu dùng Vasitimb và nên tiếp tục ăn kiêng trong thời gian điều trị với Vasitimb. Liều của Vasitimb mở rộng từ 10/10 mg/ngày đến 10/80 mg/ngày vào buổi tối.\nLiều thông thường là 10/20 mg/ngày hoặc 10/40 mg/ngày uống một lần duy nhất vào buổi tối. Liều 10/80 mg chỉ được khuyến cáo ở những bệnh nhân bị tăng cholesterol máu nặng và có nguy cơ bị biến chứng tim mạch mà không đạt được mục tiêu điều trị khi dùng liều thấp hơn và khi lợi ích mong đợi vượt trội nguy cơ. Cần xem xét cholesterol tỉ trọng thấp (LDL-C), nguy cơ mắc bệnh động mạch vành và đáp ứng với điều trị giảm cholesterol hiện tại khi bắt đầu điều trị hoặc điều chỉnh liều.\nLiều dùng nên cụ thể hóa cho từng bệnh nhân dựa trên hiệu quả đã biết đối với những liều Vasitimb khác nhau và đáp ứng với điều trị hạ cholesterol hiện tại. Điều chỉnh liều cần tuân thủ khoảng cách ít nhất 4 tuần. Vasitimb được uống cùng hoặc không cùng với thức ăn.\nKhông được bẻ thuốc.\nBệnh nhân bị bệnh động mạch vành và tiền sử bệnh mạch vành cấp tính\nTrong nghiên cứu giảm nguy cơ bệnh tim mạch (IMPROVE-IT), liều khởi đầu là 10/40 mg mỗi ngày một lần. Liều 10/80 mg chỉ được khuyến cáo khi lợi ích mong đợi lớn hơn rủi ro tiềm ẩn.\nBệnh nhân tăng cholesterol máu đồng hợp tử gia đình\nLiều khuyến cáo khởi đầu đối với những bệnh nhân tăng cholesterol máu đồng hợp tử gia đình là Vasitimb 10/40 mg/ngày vào buổi tối. Liều 10/80 mg chỉ được khuyến cáo khi những lợi ích mong đợi lớn hơn các rủi ro tiềm ẩn. Vasitimb có thể sử dụng bổ trợ cho các phương pháp điều trị hạ lipid khác (ví dụ: Lọc bỏ LDL) ở những bệnh nhân này hoặc nếu những điều trị này không có sẵn.\nỞ những bệnh nhân dùng đồng thời lomitapide với Vasitimb, liều Vasitimb không được quá 10/40 mg mỗi ngày.\nKết hợp với các thuốc khác\nNên sử dụng Vasitimb trước ≥ 2 giờ hoặc sau ≥ 4 giờ sau khi dùng thuốc hấp thụ acid mật.\nỞ những bệnh nhân dùng amiodarone, amlodipine, verapamil, diltiazem hoặc những sản phẩm chứa elbasvir hoặc grazoprevir kết hợp với Vasitimb, liều vasitimb không quá 10/20 mg mỗi ngày.\nĐối với những bệnh nhân hạ lipid liều niacin ≥ 1 g/ngày kết hợp với Vasitimb, liều Vasitimb không quá 10/20 mg mỗi ngày.\nNgười già\nKhông cần điều chỉnh liều ở người già.\nBệnh nhân trẻ em\nChuyên gia phải xem xét trước khi bắt đầu điều trị.\nĐối với thanh thiếu niên ≥ 10 tuổi (tình trạng tuổi dậy thì: Bé trai giai đoạn Tanner II trở lên và bé gái ít nhất 1 năm sau kì kinh nguyệt đầu tiên): Kinh nghiệm lâm sàng ở bệnh nhân trẻ em và thanh thiếu niên (10 - 17 tuổi) bị hạn chế. Liều khởi đầu thường sử dụng là 10/10 mg mỗi ngày vào buổi tối. Liều khuyến cáo trong khoảng từ 10/10 mg tới lớn nhất 10/40 mg/ngày\nTrẻ em dưới 10 tuổi: Vasitimb không được khuyến cáo sử dụng đối với trẻ dưới 10 tuổi vì thiếu dữ liệu về an toàn và hiệu quả.\nKinh nghiệm sử dụng cho trẻ trước tuổi dậy thì còn hạn chế.\nBệnh nhân suy gan\nKhông cần điều chỉnh liều ở bệnh nhân suy gan nhẹ (điểm số child-Pugh từ 5 đến 6). Điều trị Vasitimb không được khuyến cáo ở bệnh nhân suy gan vừa (điểm số child-Pugh từ 7 đến 9) hoặc suy gan nặng (điểm số child-Pugh > 9).\nBệnh nhân suy thận\nKhông cần điều chỉnh liều ở bệnh nhân suy thận nhẹ (tốc độ lọc cầu thận ≥ 60 ml/phút/1,73 m\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nEzetimibe/simvastatin\nKhi dùng thuốc quá liều, nên điều trị triệu chứng và hỗ trợ. Trong các nghiên cứu về độc tính cấp của dạng thuốc uống ở hai loại chuột, ezetimibe (1000 mg/kg) dùng chung với simvastatin (1000 mg/kg) đều được dung nạp tốt. Không có dấu hiệu độc tính trên lâm sàng được tìm thấy ở các động vật này. LD\nEzetimibe\nTrong các nghiên cứu lâm sàng, ezetimibe liều 50 mg/ngày dùng đến 14 ngày ở 15 đối tượng khỏe mạnh hoặc liều 40 mg/ngày dùng đến 56 ngày ở 18 bệnh nhân tăng cholesterol máu nguyên phát, nói chung, đều được dung nạp tốt. Chỉ có vài báo cáo về trường hợp dùng thuốc quá liều và phần lớn đều không kèm theo tác dụng bất lợi. Các tác dụng bất lợi được báo cáo khi dùng thuốc quá liều đều không nghiêm trọng. Ở động vật, không có độc tính nào được quan sát thấy sau khi uống liều đơn 5000 mg/kg ezetimibe ở chuột cống và chuột nhắt và 3000 mg/kg ở chó.\nSimvastatin\nChỉ có vài báo cáo về trường hợp dùng thuốc quá liều, liều tối đa được dùng là 3,6 g. Tất cả bệnh nhân đều bình phục không để lại di chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vasitimb bạn có thể gặp các tác dụng không mong muốn (ADR):\nRất thường gặp (≥ 1/10);\nThường gặp (≥ 1/100 đến 3 lần giới hạn trên của mức bình thường) xuất hiện ở 0,7% bệnh nhân dùng vasitimb/simvastatin so với 0,6% bệnh nhân dùng placebo.\nTrong thử nghiệm này, không thấy tăng đáng kể có ý nghĩa thống kê tỉ lệ xác định trước các sự kiện bất lợi, bao gồm ung thư (9,4% đối với vasitimb/simvastatin, 9,5% đối với placebo), viêm gan, cắt bỏ túi mật hoặc biến chứng sỏi mật hoặc viêm tụy.\nGiá trị trong phòng thí nghiệm\nTrong các thử nghiệm dùng đồng thời, tỉ lệ tăng transaminase huyết thanh quan trọng về mặt lâm sàng (ALT và/hoặc AST, liên tiếp) là 1,7% ở bệnh nhân điều trị ezetimibe/simvastatin. Sự gia tăng này không có triệu chứng, không liên quan đến viêm gan ứ mật, và quay trở lại bình thường sau khi ngừng điều trị hoặc tiếp tục điều trị.\nKinh nghiệm sau khi giới thiệu thuốc ra thị trường\nNhững phản ứng bất lợi bổ sung dưới đây đã được báo cáo sau khi đưa ezetimibe/simvastatin ra thị trường hoặc trong các thử nghiệm lâm sàng hoặc sau khi đưa ra thị trường mỗi thành phần riêng biệt.\nRối loạn hệ máu và bạch huyết: Giảm tiểu cầu, thiếu máu.\nRối loạn hệ miễn dịch: Quá mẫn, phản vệ (rất hiếm).\nRối loạn hệ thần kinh: Bệnh thần kinh ngoại biên, suy giảm trí nhớ.\nRối loạn hô hấp, ngực và trung thất: Ho; khó thở; bệnh phổi kẽ.\nRối loạn đường tiêu hóa: Táo bón, viêm tụy, viêm dạ dày.\nRối loạn da và mô dưới da: Rụng tóc; ban đỏ đa hình; quá mẫn; phát ban, mày đay, phù mạch.\nRối loạn cơ xương khớp: Co cơ; bệnh cơ * (bao gồm cả viêm cơ); tiêu cơ vân có hoặc không có suy thận cấp; đau cơ, gân ở khớp vai, thỉnh thoảng phức tạp do bị vỡ; bệnh cơ hoại tử do viêm gan miễn dịch (INNM) (tần suất: Không được biết đến) **\n* Trong một nghiên cứu lâm sàng, bệnh cơ xảy ra phổ biến ở bệnh nhân được điều trị với simvastatin 80 mg/ngày so với những bệnh nhân được điều trị với 20 mg/ngày (1,0% so với 0,02%, tương ứng).\n** Rất hiếm báo cáo về bệnh cơ hoại tử qua trung gian miễn dịch (IMNM), một bệnh cơ tự miễn, trong quá trình điều trị hoặc sau khi điều trị với statins.\nIMNM có đặc điểm lâm sàng: Yếu cơ dai dẳng và tăng creatinine kinase huyết thanh, vẫn tồn tại dù ngững điều trị với statin; sinh thiết cơ cho thấy bệnh cơ hoại tử mà không có viêm nhiễm có ý nghĩa; cải thiện với các tác nhân có ý nghĩa miễn dịch (xem phần cảnh báo và thận trọng).\nRối loạn chuyển hóa và nuôi dưỡng: Giảm ngon miệng.\nRối loạn mạch: Cơn nóng bừng, tăng huyết áp.\nRối loạn toàn thân và tại chỗ: Đau.\nRối loạn gan - mật: Viêm gan/vàng da; suy gan gây tử vong và không gây tử vong; sỏi mật; viêm túi mật.\nRối loạn hệ sinh sản và ngực: Rối loạn chức năng cương dương.\nRối loạn tâm thần: Trầm cảm, mất ngủ.\nHiếm có báo cáo hội chứng quá mẫn rõ ràng hiếm gặp bao gồm một vài biểu hiện sau: Phù mạch, hội chứng giống lupus, đau cơ dạng thấp, viêm da cơ, viêm mạch, giảm tiểu cầu, tăng bạch cầu ưa eosin, tăng ESR, viêm khớp và đau khớp, mày đay, nhạy cảm ánh sáng, sốt, cơn đỏ bừng, khó thở và mệt mỏi.\nGiá trị phòng thí nghiệm: Tăng phosphate kiềm; kiểm tra chức năng gan bất thường.\nTăng HbA1c và đường huyết lúc đói đã được báo cáo với statin, bao gồm simvastatin.\nĐã có một số báo cáo hiếm hoi sau khi đưa thuốc ra thị trường về suy giảm nhận thức (ví dụ: Mất trí nhớ, hay quên, suy giảm trí nhớ, lú lẫn) liên quan đến việc sử dụng statin. Những vấn đề nhận thức đã được báo cáo cho tất cả các statin. Các báo cáo thường không nghiêm trọng, và có khả năng hồi phục khi ngừng sử dụng statin, với thời gian khởi phát triệu chứng thay đổi (từ 1 ngày đến nhiều năm) và khả năng phục hồi triệu chứng khác nhau (trung bình 3 tuần).\nCác tác dụng không mong muốn đã được báo cáo với một vài statins:\nRối loạn giấc ngủ, bao gồm cả ác mộng.\nRối loạn chức năng sinh dục.\nĐái tháo đường: Tần suất xảy ra phụ thuộc vào có hoặc không có yếu tố nguy cơ (đường huyết lúc đối ≥ 5,6 mmol/l, BMI > 30 kg/m\nHướng dẫn cách xử trí ADR:\nBáo cáo các phản ứng không mong muốn sau khi sử dụng là quan trọng.\nCho phép tiếp tục theo dõi sự cân bằng lợi ích/nguy cơ của thuốc.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vasitimb chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với hoạt chất hoặc bất kỳ thành phần nào của tá dược.\nPhụ nữ có thai và cho con bú (xem phần phụ nữ có thai và cho con bú).\nBệnh gan thể hoạt động hoặc tăng transaminase huyết tương không rõ nguyên nhân.\nSử dụng kết hợp với thuốc ức chế mạnh CYP3A4 (tác nhân làm tăng AUC xấp xỉ 5 lần hoặc lớn hơn) (ví dụ itraconazole, ketoconazole, posaconazole, voriconazole, erythromycin, clarithromycin, telithromycin, ức chế HIV protease (ví dụ: Nelfinavir), boceprevir, telaprevir, nefazodone, và những thuốc chứa cobicistat).\nDùng kết hợp với gemfibrozil, ciclosporin, or danazol.\nỞ những bệnh nhân tăng cholesterol máu đồng hợp tử gia đình HoFH, dùng kết hợp với Lomitapide liều > 10/40 mg vasitimb.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nBệnh cơ/Tiêu cơ vân\nTheo kinh nghiệm sau khi điều trị với ezetimibe, những trường hợp bệnh cơ và tiêu cơ vẫn đã được báo cáo. Hầu hết bệnh nhân tiêu cơ vân đều dùng statin kết hợp với ezetimibe. Tuy nhiên, tiêu cơ vân đã được báo cáo rất hiếm xảy ra với đơn trị liệu ezetimibe và rất hiếm khi bổ sung ezetimibe với những tác nhân có nguy cơ tăng cơ vân.\nVasitimb chứa simvastatin. Simvastatin, cũng như các chất ức chế men khử HMG-CoA khác, đôi khi gây ra bệnh cơ biểu hiện là đau cơ, căng cơ hoặc yếu cơ với creatine kinase (CK) vượt quá 10 lần giới hạn trên của mức bình thường (ULN). Đôi khi bệnh cơ thể hiện dưới dạng tiêu cơ vân có hoặc không có suy thận cấp thứ phát tới thiếu máu cục bộ, và rất hiếm tử vong đã xảy ra. Nguy cơ của bệnh cơ tặng lên bởi mức độ cao của hoạt động ức chế men khử HMG-CoA trong huyết tương.\nCũng như các chất ức chế men khử HMG-CoA khác, nguy cơ của bệnh cơ/tiêu cơ vân liên quan đến liều simvastatin. Trong dữ liệu thử nghiệm lâm sàng với 41.413 bệnh nhân được điều trị với simvastatin, 24.747 (xấp xỉ 60%) trong đó đã tham gia vào các nghiên cứu với thời gian theo dõi trung bình ít nhất 4 năm, tỉ lệ bệnh cơ xấp xỉ 0,03%, 0,08 % và 0,61 % tương ứng với liều 20, 40 và 80 mg/ngày. Trong những thử nghiệm này, bệnh nhân được giám sát cẩn thận và loại trừ tương tác thuốc.\nTrong một thử nghiệm lâm sàng đối với những bệnh nhân có tiền sử nhồi máu cơ tim được điều trị với simvastatin 80 mg/ngày (theo dõi trung bình 6,7 năm), tỉ lệ bệnh cơ xấp xỉ 1% so với 0,02% ở những bệnh nhân dùng 20 mg mỗi ngày. Khoảng một nửa trường hợp bệnh cơ xuất hiện trong năm đầu tiên. Tỉ lệ bệnh cơ xấp xỉ 0,1% vào những năm tiếp theo.\nNguy cơ bệnh cơ lớn hơn ở nhưng bệnh nhân dùng ezetimibe/simvastatin 10/80 mg so với phép trị liệu statin cơ bản khác với hiệu quả hạ LDL-C tương tự. Vì thế, chỉ dùng liều ezetimibe/simvastatin 10/80 mg chỉ nên sử dụng ở bệnh nhân bị tăng cholesterol máu nặng và có nguy cơ cao biến chứng tim mạch không đạt được mục tiêu điều trị với liều thấp hơn và khi lợi ích mong đợi vượt trội nguy cơ tiềm ẩn. Những bệnh nhân dùng ezetimibe/simvastatin 10/80 mg mà cần thuốc có khả năng gây tương tác, thay bằng ezetimibe/simvastatin liều thấp hơn hoặc nên thay thế bằng statin ít có khả năng gây tương tác (xem những biện pháp giảm nguy cơ bệnh cơ gây ra bởi tương tác thuốc và phần liều dùng và cách dùng, chống chỉ định và tương tác thuốc).\nTrong nghiên cứu quốc tế về hiệu quả của Vytorin trong giảm biến cố (In the IMProved Reduction of Outcomes: Vytorin Efficacy International Trial (IMPROVE-IT)), 18144 bệnh nhân mắc bệnh động mạch vành và tiền sử động mạch vành cấp tính được sắp xếp ngẫu nhiên vào nhóm điều trị ezetimibe/simvastatin 10/40 mg mỗi ngày (n = 9067) hoặc simvastatin mỗi ngày (n = 9077). Trong suốt thời gian theo dõi trung bình 6 năm, tỉ lệ viêm cơ là 0,2% đối với ezetimibe/simvastatin và 0,1% đối với simvastatin, trong đó bệnh cơ được xác định là yếu cơ hoặc đau cơ không giải thích được kèm với tặng nồng độ CK huyết thanh ≥ 10 lần giới hạn trên bình thường hoặc có hai quan sát liên tiếp nồng độ CK huyết thanh CK ≥ 5 và C.\nNhững bệnh nhân mang alen gen SLCO1B1(c.521T>C) mã hóa cho protein OATP1B1 ít hoạt động hơn tăng phơi nhiễm của acid simvastatin toàn thân và tăng nguy cơ bệnh cơ. Nguy cơ của simvastatin liều cao (80 mg) liên quan đến bệnh cơ nói chung khoảng 1%, mà không kiểm tra di truyền. Dựa trên kết quả thử nghiệm SEARCH, người mang alen C đồng hợp tử (cũng được gọi là CC) được điều trị liều 80 mg có 15% nguy cơ mắc bệnh cơ trong vòng 1 năm, trong khi nguy cơ ở người mang alen dị hợp C (CT) là 1,5%. Nguy cơ tương ứng là 0,3% ở bệnh nhân có kiểu gen phổ biến nhất (TT). Có thể kiểu gen C nên được cân nhắc như là một phần của đánh giá rủi ro - lợi ích trước khi kê đơn 80 mg simvastatin cho từng bệnh nhân và liều cao nên tránh ở những người mang kiểu gen C. Tuy nhiên, sự vắng mặt của kiểu gen này khi xác định kiểu gen vẫn không loại trừ khả năng bệnh cơ vẫn có thể xảy ra.\nĐo lường Creatine Kinase\nKhông nên đo Creatine Kinase (CK) sau khi tập thể dục gắng sức hoặc có mặt của bất kì nguyên nhân nào làm tăng CK vì nó gây khó khăn cho việc giải thích giá trị. Nếu nồng độ CK tăng đáng kể tại đường cơ sở (> 5 X ULN), nên đo lại giá trị sau 5 đến 7 ngày để xác nhận kết quả.\nTrước khi điều trị\nTất cả bệnh nhân điều trị với Vasitimb, hoặc liều Vasitimb đang được tăng lên, nên được khuyên về nguy cơ bệnh cơ và phải báo cáo kịp thời cơn đau cơ không rõ nguyên nhân, đau cơ hoặc yếu cơ.\nCần thận trọng ở những bệnh nhân có những yếu tố tiền đề cho bệnh tiêu cơ vân. Để thiết lập một giá trị cơ bản tham chiếu, cần đo nồng độ CK trước khi bắt đầu điều trị đối với các trường hợp sau:\nNgười già (≥ 65 tuổi).\nGiới tính nữ.\nSuy thận.\nSuy giáp không kiểm soát.\nRối loạn cơ bắp do cá nhân hoặc tiền sử gia đình.\nTiền sử ngộ độc cơ bắp với statin hoặc fibrate.\nLạm dụng rượu.\nTrong những tình huống như vậy, nguy cơ của điều trị nên được cân nhắc với lợi ích có thể, và giám sát lâm sàng được khuyến cáo. Nếu một bệnh nhân trước đây đã trải qua rối loạn cơ bắp do fibrate hoặc statin, điều trị với thuốc chứa statin (như Vasitimb) cần thận trọng khi bắt đầu. Nếu nồng độ CK tăng đáng kể tại mức cơ bản (> 5 X ULN), điều trị nên được bắt đầu.\nTrong khi điều trị\nNếu đau cơ, yếu cơ và vọp bẻ xảy ra trong khi bệnh nhân điều trị với Vasitimb, cần đo nồng độ CK. Nếu nồng độ này tăng đáng kể (> 5X ULN), nên ngừng điều trị. Nếu các triệu chứng cơ bắp là nghiêm trọng và gây ra sự khó chịu hàng ngày, ngay cả khi nồng độ CK 30 kg/m\nBệnh nhân trẻ em\nHiệu quả và an toàn của sử dụng đồng thời ezetimibe với simvastatin ở bệnh nhân 10 tới 17 tuổi tăng cholesterol mẫu đồng hợp tử có yếu tố gia đình đã được đánh giá trong nghiên cứu lâm sàng có kiểm soát ở bé trai vị thành niên (Tanner kênh II trở lên) và bé gái đã có kinh nguyệt ít nhất một năm.\nTrong nghiên cứu có kiểm soát hạn chế này, nhìn chung không có tác động phát hiện nào đối với sự tăng trưởng hoặc tình dục ở bé trai, bé gái vị thành niên, hoặc một vài ảnh hưởng lên chiều dài chu kì kinh nguyệt ở những cô gái. Tuy nhiên, những ảnh hưởng của ezetimibe trong thời gian điều trị > 33 tuần đối với sự tăng trưởng và tình dục không được nghiên cứu.\nHiệu quả và an toàn của kết hợp ezetimibe với liều simvastatin trên 40 mg mỗi ngày không được nghiên cứu ở bệnh nhân từ 10 đến 17 tuổi.\nEzetimibe không được nghiên cứu ở bệnh nhân nhỏ hơn 10 tuổi hoặc những bé gái chưa hành kinh.\nHiệu quả lâu dài của trị liệu ezetimibe ở những bệnh nhân dưới 17 tuổi để giảm tỉ lệ tử vong và mắc bệnh ở tuổi trưởng thành chưa được nghiên cứu.\nFibrates\nSự an toàn và hiệu quả của ezetimibe với fibrates không được thiết lập.\nThuốc chống đông máu tanislas\nNếu Vasitimb dùng chung với warfarin, thuốc chống đông máu coumarin khác, hoặc fluindione, tỉ lệ chuẩn hóa quốc tế cần được theo dõi.\nBệnh phổi kẽ\nCác trường hợp bệnh phổi kẽ đã được thông báo với những statin, bao gồm simvastatin, đặc biệt với điều trị lâu dài. Các triệu chứng bao gồm khó thở, họ không đờm và suy giảm miễn dịch nói chung (mệt mỏi, sụt cân và sốt). Ngưng sử dụng vasitimb nếu nghi ngờ bệnh nhân bị viêm phổi kẽ.\nVasitimb chứa lactose. Những bệnh nhân có vấn đề về dung nạp lactose, thiếu hụt lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nThuốc này chứa ít hơn 1 mmol natri (23 mg) mỗi viên, về cơ bản là \"không chứa natri\".\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, nên cân nhắc khả năng bị chóng mặt có thể gặp phải sau khi dùng vasitimb.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nXơ vữa động mạch là một quá trình mạn tính, và ngừng điều trị các thuốc hạ lipid thông thường trong khi mang thai ít ảnh hưởng đến nguy cơ lâu dài liên quan đến tăng cholesterol máu nguyên phát.\nEzetimibe/simvastatin\nVasitimb chống chỉ định trong thai kỳ. Không có dữ liệu lâm sàng về việc sử dụng Ezetimibe/simvastatin trong suốt thời kì mang thai. Các nghiên cứu trên động vật về liệu pháp phối hợp đã chứng minh độc tính sinh sản\nSimvastatin\nChưa nghiên cứu tính an toàn của simvastatin trên phụ nữ có thai. Chưa tiến hành các thử nghiệm lâm sàng có kiểm soát khi dùng simvastatin trên phụ nữ có thai. Hiếm có báo cáo bất thường bẩm sinh sau khi bào thai tiếp xúc với các chất ức chế men khử HMG-CoA. Tuy nhiên, một phần tích trên khoảng 200 người có thai dùng simvastatin hoặc thuốc khác giống chất ức chế men khử HMG-CọA trong 3 tháng đầu thai kỳ, tỉ lệ dị tật bẩm sinh là tương tự với nhóm dân số nói chung. Con số này của phụ nữ có thai là có ý nghĩa thống kê để loại trừ tăng dị tật bẩm sinh > 2,5 lần so với tỉ lệ chung.\nMặc dù không có bằng chứng rằng tỉ lệ dị tật bẩm sinh ở con của những bệnh nhân dùng simvastatin hoặc thuốc giống chất ức chế men khử HMG-CoA có khác biệt so với con của nhóm dân số nói chung, điều trị bằng simvastatin cho người mẹ có thể gây giảm nồng độ mevalonate là tiền chất của sinh tổng hợp cholesterol. Do đó, không dùng vasitimb cho phụ nữ có thai, cố gắng có thai hoặc nghi ngờ có thai. Phải ngưng vasitimb trong khi có thai hoặc cho đến khi xác định là không có thai.\nEzetimibe\nKhông có dữ liệu lâm sàng ở phụ nữ có thai dùng ezetimibe.\nPhụ nữ cho con bú\nChống chỉ định dùng vasitimb cho phụ nữ cho con bú. Những nghiên cứu trên chuột chỉ ra rằng ezetimibe bài tiết vào sữa. Chưa biết liệu các hoạt chất ezetimibe/simvastatin có bài tiết vào sữa mẹ hay không.\nKhả năng sinh sản\nEzetimibe\nKhông có dữ liệu về ảnh hưởng của ezetimibe lên khả năng sinh sản của người hay không. Ezetimibe không ảnh hưởng đến khả năng sinh sản của chuột.\nTương tác thuốc\nTương tác dược lực học\nTương tác với những thuốc hạ lipid có thể gây ra bệnh cơ khi dùng liều đơn Nguy cơ bệnh cơ, bao gồm tiêu cơ vân, tăng lên khi dùng kết hợp simvastatin và fibrates. Ngoài ra, có tương tác dược động học của simvastatin với gemfibrozil làm tăng nồng độ simvastatin trong huyết tương. Hiếm xảy ra các trường hợp bệnh cơ tiêu cơ vân khi kết hợp simvastatin với liều điều chỉnh lipid của niacin (≥ 1 g/ngày).\nFibrates có thể làm tăng bài tiết cholesterol vào mật, dẫn đến sỏi đường mật.\nTrong một nghiên cứu tiền lâm sàng ở chó, ezetimibe làm tăng cholesterol trong túi mật, kết hợp vasitimb với fibrates không được khuyến cáo.\nTương tác dược động học\nCác khuyến cáo kê đơn đối với những tác nhân tương tác được tóm tắt trong bảng dưới đây:\nTương tác thuốc liên quan đến bệnh cơ tiêu cơ vân:\nTác nhân tương tác\nKhuyến cáo kê đơn\nCác chất ức chế CYP3A4, ví dụ:\nItraconazole\nKetoconazole\nPosaconazole\nVoriconazole\nErythromycin\nClarithromycin\nTelithromycin\nHIV protease inhibitors (e.g. nelfinavir)\nBoceprevir\nTelaprevir\nNefazodone\nCobicistat\nCiclosporin\nDanazol\nGemfibrozil\nChống chỉ định với vasitimb\nNhững Fibrates khác Acid fusidic\nKhông khuyến cáo với Vasitimb\nNiacin (nicotinic acid) (≥ 1 g/ngày)\nKhông khuyến cáo Vasitimb với những bệnh nhân Châu Á.\nAmiodarone\nAmlodipine\nVerapamil\nDiltiazem\nNiacin (21 g/ngày)\nElbasvir\nGrazoprevir\nMỗi ngày dùng không quá vasitimb 10/20 mg.\nLomitapide\nĐối với bệnh nhân HoFH, mỗi ngày dùng không quá vasitimb 10/40 mg.\nNước bưởi\nTránh dùng nước bưởi khi uống Vasitimb.\nẢnh hưởng của các thuốc khác lên ezetimibe/simvastatin\nEzetimibe/simvastatin\nNiacin: Trong nghiên cứu ở 15 người trưởng thành khỏe mạnh, dùng đồng thời ezetimibe/simvastatin (10/20 mg mỗi ngày khoảng 7 ngày) với viên nén giải phóng kéo dài NIASPAN (1000 mg trong 2 ngày và 2000 mg trong 5 ngày sau khi dùng bữa sáng ít chất béo) làm tăng nhẹ AUCs trung bình của Niacin (22%) và acid nicotinuric (19%). Trong nghiên cứu tương tự, kết hợp NIASPAn làm tăng nhẹ AUCs trung bình của ezetimibe (9%), ezetimibe tổng (26%), simvastatin (20%) và acid simvastatin (35%).\nNhững nghiên cứu tương tác thuốc với những liều cao của simvastatin không được điều tra.\nEzetimibe\nAntacids: dùng đồng thời với antacid làm giảm tốc độ hấp lấp thu của ezetimibe nhưng không có ảnh hưởng đến sinh khả dụng của ezetimibe. Tốc độ giảm hấp thu không có ý nghĩa về mặt lâm sàng.\nCholestyramine: Sử dụng đồng thời cholestyramine làm giảm diện tích dưới đường cong (AUC) trong tổng ezetimibe (ezetimibe + ezetimibe glucuronider) xấp xỉ 55%. Giảm LDL-C gia tăng vì kết hợp Vasitimb với cholestyramine có thể giảm bớt vì tương tác.\nCiclosporin: Trong một nghiên cứu ở 8 bệnh nhân sau ghép thận có mức thanh thải creatinine >50mL/phút và dùng liều cyclosporine ổn định, một liều duy nhất 10mg ezetimibe đã gây tăng 3,4 lần (từ 2,3 đến 7,9 lần) AUC trung bình của ezetimibe toàn phần so với người khỏe mạnh trong một nghiên cứu đối chứng khác (n=17). Trong một nghiên cứu khác, một bệnh nhân ghép thận với suy thận nặng (thanh thải creatinine 13,2mL/phút/1,73m\nFibrates: Dùng đồng thời fenofibrate hoặc gemfibrozil làm tăng nồng độ ezetimibe tổng tương ứng xấp xỉ 1,5 và 1,7 lần. Mặc dù sự tăng này không có ý nghĩa về mặt lâm sàng, chống chỉ định dùng đồng thời vasitimb với gemfibrozil và dùng chung với fibrates khác không được khuyến cáo.\nSimvastatin\nSimvastatin là chất nền của cytochrome P450 3A4. Các chất ức chế tiềm ẩn cytochrome P450 3A4 làm tăng nguy cơ của bệnh cơ và tiêu cơ vân vì tăng nồng độ chất ức chế men khử HMG-CoA trong máu khi điều trị với simvastatin. Những chất ức chế bao gồm: Itraconazole, ketoconazole, posaconazole, voriconazole, erythromycin, clarithromycin, telithromycin, ức chế protease HIV (ví dụ: Nelfinavir), boceprevir, telaprevir, nefazodone, và những sản phẩm chứa cobicistat. Sử dụng đồng thời với Itraconazole làm tăng hơn 10 lần acid simvastatin (chất chuyển hóa beta-hydroxyacid hoạt động). Telithromycin tăng 11 lần acid simvastatin.\nChống chỉ định với itraconazole, ketoconazole, posaconazole, voriconazole, những chất ức chế protease HIV (ví dụ nelfinavir), boceprevir, telaprevir, erythromycin, clarithromycin, telithromycin, nefazodone, và những thuốc chứa cobicistat cũng như gemfibrozil, ciclosporin, và danazol. Nếu bắt buộc phải điều trị với những chất ức chế CYP3A4 mạnh (tác nhân làm tăng AUC 5 lần hoặc lớn hơn), phải tạm ngừng điều trị với Vasitimb (xem xét sử dụng statin thay thế). Cần thận trọng khi kết hợp sử dụng Vasitimb với một số chất ức chế CYP3A4 kém mạnh khác: Fluconazole, verapamil, hoặc diltiazem.\nFluconazole: Hiếm gặp trường hợp tiêu cơ vẫn khi dùng đồng thời simvastatin và fluconazole.\nCiclosporin: Nguy cơ mắc bệnh cơ, tiêu cơ vân tăng lên khi sử dụng đồng thời ciclosporin với vasitimb; vì thế, chống chỉ định với ciclosporin. Mặc dù cơ chế chưa được hiểu đầy đủ, ciclosporin làm tặng AUC của những chất ức chế men khử HMG-CoA. Tăng AUC đối với acid simvastatin có lẽ một phần là do ức chế CYP3A4 và/hoặc OATP1B1.\nDanazol: Nguy cơ viêm cơ và tiêu cơ vân tăng lên khi sử dụng kết hợp danazol với vasitimb; vì thế, chống chỉ định sử dụng với danazol.\nGemfibrozil: Gemfibrozil làm tăng AUC của acid simvastatin 1,9 lần, có thể do ức chế con đường glucoronid hóa và/hoặc OATP1B1. Chống chỉ định sử dụng với gemfibrozil.\nAcid fusidic: Nguy cơ mắc bệnh cơ bao gồm tiêu cơ vẫn có thể tăng khi sử dụng kết hợp acid fusidic toàn thân với statins. Cơ chế của sự tương tác này (dược lực học hoặc dược động học, hoặc cả hai) chưa được biết đến. Đã có báo cáo về tiêu cơ vân (bao gồm vài trường hợp tử vong) ở những bệnh nhân khi dùng phối hợp.\nNếu điều trị với acid fusidic là cần thiết, nên ngưng điều trị với simvastatin.\nXem phần cảnh báo và thận trọng.\nAmiodarone: Nguy cơ của viêm cơ và tiêu cơ vân tăng lên khi sử dụng kết hợp amiodarone với simvastatin (xem phần cảnh báo và thận trọng). Trong một nghiên cứu lâm sàng, có 6% bệnh nhân bị viêm cơ khi uống simvastatin 80 mg và amiodarone. Vì thế, không nên dùng vasitimb quá 10/20 mg mỗi ngày ở bệnh nhân khi dùng phối hợp với amiodarone.\nChẹn kênh Calci\nVerapamil: Nguy cơ của viêm cơ và tiêu cơ vân tăng lên khi kết hợp verapamil với simvastatin 40 mg hoặc 80 mg (xem phần cảnh báo và thận trọng). Trong nghiên cứu dược động học, sử dụng kết hợp simvastatin với verapamil làm tăng 2 - 3 lần acid simvastatin, có lẽ một phần do ức chế CYP3A4. Do đó, liều của vasitimb không nên quá 10/20 mg mỗi ngày đối với những bệnh nhân dùng đồng thời với verapamil.\nDiltiazem: Nguy cơ của viêm cơ và tiêu cơ vận tăng lên khi sử dụng đồng thời ditiazem với simvastatin 80 mg.\nTrong một nghiên cứu dược động học, sử dụng đồng thời ditiazem với simvastatin làm tăng 2,7 lần acid simvastatin, có lẽ một phần do ức chế CYP3A4. Do đó, liều của vasitimb không nên quá 10/20 mg mỗi ngày đối với những bệnh nhân dùng đồng thời với ditiazem.\nAmlodipine: Những bệnh nhẫn điều trị đồng thời amlodipine với simvastatin làm tăng nguy cơ viêm cơ. Trong một nghiên cứu dược động học, sử dụng đồng thời với amlodipine làm tăng 1,6 lẫn acid simvastatin. Vì thế, liều simvastatin không nên quá 10/20 mg mỗi ngày đối với những bệnh nhân dùng đồng thời với amlodipine.\nLomitapide: Nguy cơ viêm cơ và tiêu cơ vân có thể tăng lên khi sử dụng đồng thời lomitapide với simvastatin (xem phần chống chỉ định, cảnh báo và thận trọng). Do đó, những bệnh nhân HoFH, liều vasitimb không quá 10/40 mg mỗi ngày đối với những bệnh nhân dùng đồng thời với lomitapide.\nNhững chất ức chế trung bình CYP3A4: Bệnh nhân dùng đồng thời những chất ức chế trung bình CYP3A4 với vasitimb, đặc biệt vasitimb liều cao, có thể làm tăng nguy cơ viêm cơ.\nChất ức chế protein vận chuyển OATP1B1: Acid simvastatin là chất nền của protein vận chuyển OATP1B1. Sử dụng đồng thời ức chế vận chuyển OATP1B1 có thể làm tăng nồng độ của acid simvastatin trong máu và tăng nguy cơ viêm cơ.\nỨc chế protein kháng ung thư vú (BCRP): Sử dụng đồng thời với những thuốc ức chế BCRP, bao gồm elbavis hoặc grazoprevier, có thể làm tăng nồng độ simvastatin và tăng nguy cơ viêm cơ.\nNước bưởi: Nước bưởi ức chế cytochrome P450 3A4. Sử dụng đồng thời với nhiều nước bưởi (hơn 1 lít mỗi ngày) và simvastatin làm tăng 7 lần acid simvastatin. Uống 240 ml nước bưởi vào buổi sáng và uống simvastatin vào buổi sáng thì làm tăng 1,9 lần simvastatin. Tránh dùng nước bưởi trong suốt quá trình điều trị với vasitimb.\nColchicine: Có những báo cáo về viêm cơ và tiêu cơ vân khi dùng đồng thời colchicine và simvastatin, ở những bệnh nhân suy thận. Nên theo dõi những bệnh nhân này khi dùng kết hợp.\nRifampicin: Rifampicin là chất ức chế CYP3A4 mạnh, bệnh nhân dùng rifampicin lâu dài (ví dụ điều trị bệnh lao) có thể làm mất tác dụng của simvastatin. Trong nghiên cứu dược động học ở người tình nguyện bình thường, diện tích dưới đường cong (AUC) của acid simvastatin giảm 93% khi kết hợp với rifampicin.\nNiacin: Những trường hợp viêm cơ tiêu cơ vân được quan sát khi sử dụng đồng thời với liều điều chỉnh lipid (≥ 1g/ngày) của niacin.\nẢnh hưởng của ezetimibe/simvastatin lên dược động học của những thuốc khác\nEzetimibe\nTrong những nghiên cứu tiền lâm sàng, cho thấy ezetimibe không cảm ứng các men chuyển hóa thuốc cytochrome P450. Không có tương tác dược động học có ý nghĩa được quan sát khi dùng đồng thời ezetimibe và những thuốc chuyển hóa cytochromes P450 1A2, 2D6, 2C8, 2C9, và 3A4, hoặc N-acetyltransferase.\nThuốc chống đông máu: Sử dụng đồng thời với ezetimibe 10 mg một lần mỗi ngày không có ảnh hưởng đến sinh khả dụng của warfarin và thời gian prothrombin trong một nghiên cứu trên 12 người nam khỏe mạnh. Tuy nhiên có những báo cáo sau khi sử dụng thuốc, tỉ lệ chuẩn hóa quốc tế (INR) tăng lên ở những bệnh nhân sử dụng ezetimibe với warfarin hoặc fluindione. Giám sát bệnh nhân sử dụng vasitimb với warfarin, những thuốc chống đông máu coumarin khác, hoặc fluindione.\nSimvastatin: Simvastatin không có tác dụng ức chế cytochrome P450 3A4.\nVì thế simvastatin không ảnh hưởng đến nồng độ của những chất trong huyết tương được chuyển hóa qua cytochrome P450 3A4.\nNhững thuốc chống đông máu dạng uống: trong hai nghiên cứu lâm sàng, một trong những tình nguyện thường và một là bệnh nhân tăng cholesterol máu, simvastatin 20-40 mg/ngày làm tăng nhẹ tác dụng của thuốc chống đông máu coumarin: thời gian prothrombin, được báo cáo như tỉ lệ chuẩn hóa quốc tế (INR), tăng tương ứng từ 1,7 đến 1,8 và từ 2,6 đến 3,4 ở người tình nguyện và bệnh nhân. Rất hiếm trường hợp INR tăng cao. Ở bệnh nhân đang dùng thuốc chống đông máu coumarin, thời gian prothrombin nên được xác định trước khi bắt đầu dùng vasitimb và dùng đủ trong thời gian đầu để đảm bảo không có sự thay đổi prothrombin. Khi thời gian prothrombin ổn định được ghi lại, thời gian prothrombin có thể được giám sát ở những khoảng thời gian khuyến nghị ở những bệnh nhân dùng thuốc chống đông máu coumarin.\nĐối với trẻ em\nTương tác chỉ được thực hiện ở người lớn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}