{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Vaslor 10 Davi Pharm giảm cholesterol và triglycerid trong máu (4 vỉ x 7 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-19671-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 vỉ x 7 viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Xơ gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVaslor-10 của Công ty Cổ phần Dược phẩm Đạt Vi Phú, thành phần chính atorvastatin (dưới dạng Atorvastatin calci trihydrat). Thuốc dùng để làm giảm cholesterol và triglycerid trong máu khi chế độ ăn hạn chế chất béo và thay đổi lối sống không có hiệu quả. Nếu bạn bị tăng nguy cơ bệnh tim, atorvastatin cũng có thể được dùng để làm giảm các nguy cơ này ngay cả khi mức cholesterol của bạn bình thường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vaslor 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n10mg",
    "usage": "Công dụng của Thuốc Vaslor 10\nChỉ định\nAtorvastatin được chỉ định dùng hỗ trợ với chế độ ăn kiêng để làm giảm cholesterol toàn phần, LDL-cholesterol, apolipoprotein B và triglycerid ở các bệnh nhân cao cholesterol máu nguyên phát, cao cholesterol máu do di truyền đồng hợp tử hoặc cao lipid máu hỗn hợp.\nAtorvastatin được chỉ định dùng hỗ trợ chế độ ăn kiêng để điều trị những bệnh nhân bị cao triglycerid huyết thanh. Atorvastatin được chỉ định để điều trị các bệnh nhân bị rối loạn beta lipoprotein máu nguyên phát mà không có đáp ứng đầy đủ với chế độ ăn kiêng.\nbệnh tim mạch\nDự phòng\nnhồi máu cơ tim\nLàm giảm nguy cơ\nBệnh nhi (10-17 tuổi):\nDùng hỗ trợ với chế độ ăn kiêng để làm giảm cholesterol toàn phần, cholesterol trọng lượng phân tử thấp và giảm mức độ apo.B ở các bé trai và gái đã có kinh lần đầu (10-17 tuổi), có bệnh cao cholesterol máu di truyền dị hợp tử, nếu sau khi đã thử nghiệm đầy đủ điều trị bằng chế độ ăn kiêng mà kết quả xét nghiệm như sau: LDL-C duy trì ≥ 190 mg/dL;\nHoặc LDL-C duy trì ≥ 160 mg/dL và tiền sử gia đình bị bệnh tim mạch trước tuổi trưởng thành, hoặc có ít nhất 2 yếu tố nguy cơ bệnh tim mạch ở bệnh nhi.\nDược lực học\nAtorvastatin là một chất hạ lipid tổng hợp, là chất ức chế enzym khử 3-hydroxy-3-methylglutaryl-coenzym A (HMG-CoA). Enzym này xúc tác sự biến đổi HMG-CoA thành mevalonat, là một giai đoạn sớm và giới hạn tốc độ của sinh tổng hợp cholesterol.\nỞ các bệnh nhân bị cao cholesterol máu do di truyền đồng hợp tử hay dị hợp tử, các dạng cao cholesterol máu không do di truyền và rối loạn lipid máu hỗn hợp, atorvastatin làm giảm lượng cholesterol toàn phần, lipoprotein cholesterol trọng lượng phân tử thấp (LDL-C) và apolipoprotein B (apo B).\nAtorvastatin cũng làm giảm lipoprotein cholesterol có trọng lượng phân tử rất thấp (VLDL-C) và triglycerid (TG) và làm tăng lipoprotein cholesterol có trọng lượng phân tử cao (HDL-C).\nDược động học\nSự hấp thu:\nAtorvastatin hấp thu nhanh chóng sau khi uống, đạt nồng độ đỉnh (Cmax) trong huyết tương trong vòng 1 đến 2 giờ.\nMức độ hấp thu tăng tỷ lệ thuận với liều dùng. Sau khi uống, atorvastatin dạng viên nén bao phim có sinh khả dụng khoảng 95 - 99% so với dạng dung dịch uống. Sinh khả dụng tuyệt đối của atorvastatin xấp xỉ 12% và khả dụng toàn thân của hoạt tính ức chế HMG-CoA reductase là khoảng 30%.\nKhả dụng toàn thân thấp là do thanh thải trước tuần hoàn ở niêm mạc đường tiêu hóa và/ hoặc chuyển hóa lần đầu qua gan.\nPhân bố:\nThể tích phân bố trung bình của atorvastatin xấp xỉ 381l. Atorvastatin liên kết protein huyết tương trên 98%. Atorvastatin thân dầu nên đi qua được hàng rào máu não.\nChuyển hóa:\nAtorvastatin được chuyển hóa bởi cytocrom P450 3A4 thành dẫn xuất o- và p-hydroxyl hóa và nhiều sản phẩm beta oxy hoá khác nhau. Ngoài những con đường khác, những sản phẩm này tiếp tục được chuyển hóa bằng glucuronid hóa.\nIn vitro, sự ức chế HMG-CoA reductase bởi các chất chuyển hóa o- và p-hydroxyl hóa tương đương với atorvastatin. Khoảng 70% hoạt tính ức chế HMG-CoA reductase trong tuần hoàn là do các chẩt chuyển hóa có hoạt tính.\nThải trừ:\nAtorvastatin chủ yếu được thải trừ qua mật sau khi chuyển hóa bởi gan và/ hoặc ngoài gan.\nTuy nhiên, atorvastatin trải qua chu trình gan ruột không đáng kể. Thời gian bán thải trung bình trong huyết tương của atorvastatin ở người khoảng 14 giờ. Nửa đời hoạt tính của tác dụng ức chế HMG-CoA reductase khoảng 20 đến 30 giờ do sự đóng góp của các chất chuyển hóa có hoạt tính.\nDược động học trên các đối tượng đặc biệt\nNgười cao tuổi:\nNồng độ atorvastatin và các chất chuyển hoá của nó trong huyết tương ở người cao tuổi khỏe mạnh cao hơn so với người trẻ tuổi, nhưng tác dụng trên lipid tương đương với bệnh nhân trẻ tuổi.\nTrẻ em:\nMột số nghiên cứu trên trẻ em cho thấy, độ thanh thải biểu kiến đường uống của atorvastatin ở trẻ em tương tự như ở người lớn, tính theo cân nặng. Sự giảm LDL-C và cholesterol toàn phần tương ứng đã được quan sát thấy trong các khoảng nồng độ atorvastatin và o-hydroxyatorvastatin.\nGiới tính:\nNồng độ atorvastatin và các chất chuyển hóa của nó ở phụ nữ khác với nam giới (phụ nữ: Cmax cao hơn khoảng 20% và AUC thấp hơn khoảng 10%). Những khác biệt này không có ý nghĩa lâm sàng, do đó, không có khác biệt có ý nghĩa lâm sàng về tác dụng trên lipid giữa phụ nữ và nam giới.\nSuy thận:\nBệnh thận không ảnh hưởng đến nồng độ và tác dụng trên lipid của atorvastatin và các chất chuyển hóa có hoạt tính của nó.\nSuy gan:\nNồng độ atorvastatin và các chất chuyển hóa có hoạt tính của nó trong huyết tương tăng đáng kể (tăng Cmax gấp khoảng 16 lần và AUC khoảng 11 lần) ở bệnh nhân bệnh gan mạn tính do rượu (Child-Pugh B).\nĐa hình SLCO1B1:\nHấp thu tại gan của các chất ức chế HMG-CoA reductase, kể cả atorvastatin, liên quan đến việc vận chuyển OATP1B1. Ở người đa hình SLCO1B1 có nguy cơ tăng nồng độ atorvastatin, có thể làm tăng nguy cơ tiêu cơ vân. Đa hình gen mã hóa OATP1B1 (SLCO1B1 c.521CC) có liên quan đến sự tăng nồng độ atorvastatin gấp 2,4 lần (AUC) so với người không có biến thể kiểu gen này (C.521TT). Hấp thu tại gan giảm do gen cũng có thể xảy ra ở những bệnh nhân này. Chưa rõ hậu quả của tác dụng này.",
    "dosage": "Cách dùng Thuốc Vaslor 10\nCách dùng\nDùng đường uống. Nuốt nguyên viên thuốc với nước. Bạn có thể uống thuốc vào bất kỳ lúc nào trong ngày, cùng hoặc không cùng bữa ăn. Tuy nhiên, nên uống thuốc vào cùng một thời điểm trong ngày.\nBác sĩ sẽ xác định thời gian dùng thuốc thích hợp cho bạn. Tham khảo ý kiến bác sĩ nếu bạn cảm thấy tác dụng của thuốc quá mạnh hoặc quá yếu.\nLiều dùng\nTổng quát:\nTrước khi điều trị bằng atorvastatin, nên cố gắng kiểm soát tình trạng cao cholesterol máu bằng chế độ ăn thích hợp, tập thể dục và giảm cân ở bệnh nhân béo phì và điều trị các vấn đề về sức khỏe.\nBệnh nhân nên tiếp tục theo một chế độ ăn kiêng chuẩn hạ thấp cholesterol trong khi điều trị bằng atorvastatin. Liều dùng khởi đầu khuyến nghị là 10 hoặc 20 mg, uống 1 lần/ngày. Bệnh nhân cần giảm LDL-C nhiều (≥45%) có thể bắt đầu dùng 40 mg, uống 1 lần/ngày.\nKhoảng liều dùng từ 10 đến 80 mg, uống 1 lần/ngày. Có thể dùng atorvastatin 1 lần/ngày vào bất cứ thời gian nào trống ngày, lúc no hoặc lúc đói. Nên điều chỉnh liều dùng theo từng bệnh nhân tùy theo mức độ LDL-C cơ bản, mục đích của việc điều trị và đáp ứng của bệnh nhân.\nSau khi đã bắt đầu và/hoặc điều chỉnh liều dùng của atorvastatin, nên xét nghiệm mức lipid trong vòng 2 - 4 tuần và điều chỉnh liều dùng theo đó. Phải theo dõi các tác dụng không mong muốn của thuốc, đặc biệt là các phản ứng có hại đối với hệ cơ.\nDự phòng bệnh tim mạch: Liều dùng khuyến nghị là 10 mg x 1 lần/ ngày.\nBệnh cao cholesterol máu nguyên phát và cao lipid máu hỗn hợp: Đa số bệnh nhân được kiểm soát ở liều 10mg atorvastatin, uống 1 lần/ngày. Đáp ứng điều trị rõ ràng trong vòng 2 tuần và đáp ứng tối đa thường đạt được trong vòng 4 tuần. Đáp ứng này được duy trì khi điều trị dài hạn.\nCao cholesterol máu do di truyền đồng hợp tử: Trong một nghiên cứu ở các bệnh nhân bị cao cholesterol máu do di truyền đồng hợp tử, đa số bệnh nhân đáp ứng ở liều 80mg atorvastatin: giảm trên 15% lượng cholesterol trọng lượng phân tử thấp (18 - 45%).\nCác bệnh nhi bị cao cholesterol máu do di truyền dị hợp tử (10- 17 tuổi): Liều dùng khởi đầu khuyến nghị: 10 mg/ngày; Liều dùng tối đa khuyến nghị là 20 mg/ngày (liều dùng trên 20 mg chưa được nghiên cứu ở các bệnh nhân loại này). Liều dùng nên được điều chỉnh tùy theo mục đích điều trị. Nên điều chỉnh liều dùng ở khoảng cách ≥ 4 tuần.\nDùng thuốc trên các đối tượng đặc biệt:\nTrẻ em: Kinh nghiệm điều trị cho bệnh nhi được giới hạn ở liều atorvastatin lên đến 80mg/ ngày. Không có báo cáo về các bất thường sinh hóa hay trên lâm sàng ở những bệnh nhân này.\nNgười cao tuổi: Không có khác biệt về tính an toàn, hiệu quả ở các bệnh nhân cao tuổi so với toàn thể bệnh nhân.\nBệnh nhân bị suy gan: Xem phần chống chỉ định và thận trọng.\nBệnh nhân bị suy thận: Bệnh thận không có ảnh hưởng đến nồng độ huyết tương hoặc tác dụng giảm cholesterol trọng lượng phân tử thấp của astorvastatin. Vì thế không cần phải điều chỉnh liều dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế\nLàm gì khi dùng quá liều?\nKhông có thuốc điều trị đặc hiệu cho quá liều atorvastatin. Khi bị quá liều, bệnh nhân cần được điều trị triệu chứng và các biện pháp hỗ trợ cần thiết.\nNên xét nghiệm chức năng gan và theo dõi CPK huyết thanh. Do atorvastatin liên kết với protein huyết tương nhiều, thẩm tách máu có thể sẽ không làm tăng thanh thải atorvastatin đáng kể.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThường gặp:\nViêm mũi\nNhiễm trùng và ký sinh trùng:\nMiễn dịch: Phản ứng dị ứng.\nChuyển hóa và dinh dưỡng: Tăng glucose huyết.\nThần kinh: Nhức đầu.\nchảy máu cam\nHô hấp, lồng ngực và trung thất: Đau thắt vòm họng,\nTiêu hóa: Táo bón, đầy hơi, khó tiêu, buồn nôn, tiêu chảy.\nCơ - xương và mô liên kết: Đau cơ, đau khớp, đau đầu chi, co thắt cơ, sưng khớp, đau lưng.\nXét nghiệm: Xét nghiệm chức năng gan bất thường, tăng creatin kinase huyết.\nÍt gặp\nChuyển hoá và dinh dưỡng: Hạ glucose huyết, tăng cân, chán ăn.\nTâm thần: Ác mộng, mất ngủ.\nChóng mặt\nThần kinh:\nMắt: Nhìn mờ.\nTai và mê lộ: ù tai.\nTiêu hóa: Nôn, đau bụng trên và dưới, ợ hơi, viêm tụy.\nGan-mật: Viêm gan.\nMày đay\nDa và mô dưới da:\nCơ - xương và mô liên kết: Đau cơ, mỏi cơ.\nToàn thân và tình trạng nơi dùng thuốc: Mệt mỏi, suy nhược, đau ngực, phù ngoại biên, mệt, sốt.\nXét nghiệm: Bạch cầu niệu dương tính.\nHiếm gặp\nMáu và hệ bạch huyết: Giảm tiểu cầu.\nThần kinh: Bệnh thần kinh ngoại biên.\nMắt: Rối loạn thị giác.\nGan - mật: Ứ mật\nDa và mô dưới da: Phù mạch thần kinh, viêm da bọng nước bao gồm hồng ban đa dạng, hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc.\nCơ - xương và mô liên kết: Bệnh cơ, viêm cơ, tiêu cơ vân, chấn thương gân, đôi khi có biến chứng do đứt mạch máu.\nRất hiếm gặp\nsốc phản vệ\nMiễn dịch:\nTai và mê lộ: Giảm thính lực.\nGan mật: Suy gan.\nSinh sản và tuyến vú: Nữ hóa tuyến vú.\nChưa rõ tần suất\nCơ - xương và mô liên kết: Hoại tử cơ qua trung gian miễn dịch.\nNhư các thuốc ức chế HMG-CoA reductase khác, đã có báo cáo tăng transaminase huyết thanh ở bệnh nhân dùng atorvastatin. Những thay đổi này thường nhẹ, thoáng qua và không cần ngưng điều trị. Tăng transaminase huyết thanh có ý nghĩa lâm sàng (> 3 lần giới hạn trên bình thường) gặp phải ở 0,8% bệnh nhân dùng atorvastatin. Sự tăng lên này liên quan đến liều và có hồi phục ở tất cả bệnh nhân.\nTăng creatin kinase (CK) huyết thanh trên 3 lần bình thường xảy ra ở 2,5% bệnh nhân dùng atorvastatin, tương tự với các thuốc ức chế HMG-CoA khác trong các thử nghiệm lâm sàng. Nồng độ trên 10 lần giới hạn trên bình thường gặp phải ở 0,4% bệnh nhân điều trị với atorvastatin.\nTrẻ em 10 -17 tuổi được điều trị với atorvastatin có các tác dụng không mong muốn tương tự như bệnh nhân điều trị với giả dược, tác dụng không mong muốn thường gặp nhất đã được báo cáo ở cả hai nhóm bệnh nhân, bất kể đánh giá quan hệ nhân quả, là nhiễm trùng.\nThông tin an toàn và khả năng dung nạp ở bệnh nhân trẻ em tương tự như ở người lớn.\nTrẻ em:\nHướng dẫn cách xử trí ADR:\nThông báo ngay cho Bác sĩ hoặc Dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân có bệnh gan hoạt động hoặc bị tăng kéo dài các enzym transaminase trong huyết thanh trên 3 lần mức giới hạn trên bình thường mà không rõ nguyên nhân.\nBệnh nhân có thai, đang nuôi con bằng sữa mẹ hoặc các phụ nữ có khả năng có thai mà không sử dụng các biện pháp ngừa thai.\nThận trọng khi sử dụng\nTác dụng trên gan\nNên tiến hành kiểm tra chức năng gan trước khi khởi đầu điều trị và định kỳ sau đó. Bệnh nhân cần được tiến hành kiểm tra chức năng gan khi có bất kỳ dấu hiệu hoặc triệu chứng nào gợi ý tổn thương gan. Bệnh nhân tăng nồng độ transaminase cần được theo dõi cho đến khi giải quyết được các bất thường. Nếu transaminase tăng cao gấp 3 lần so với giới hạn trên bình thường (ULN) kéo dài, nên giảm liều hoặc ngưng điều trị với atorvastatin. Thận trọng khi dùng atorvastatin ở bệnh nhân uống nhiều rượu và/ hoặc có tiền sử bệnh gan.\nDự phòng đột quy bằng cách giảm mạnh nồng độ cholesterol (SPARCL)\nTrong một phân tích hậu kiểm trên phân nhóm đột quy ở những bệnh nhân không có bệnh mạch vành (CHD) bị đột quỵ hoặc cơn thiếu máu cục bộ não thoáng qua (TIC) gần đây, nguy cơ đột quỵ do xuất huyết ở bệnh nhân khởi đầu điều trị với atorvastatin 80mg cao hơn so với giả dược. Nguy cơ tăng lên nhiều hơn ở bệnh nhân từng bị đột quỵ xuất huyết trước đó hoặc nhồi máu lỗ khuyết. Đối với bệnh nhân từng bị đột quỵ xuất huyết trước đó hoặc nhồi máu lỗ khuyết, sự cân bằng giữa nguy cơ và lợi ích của atorvastatin 80mg chưa chắc chắn, và nên cân nhắc cẩn thận nguy cơ đột quỵ xuất huyết trước khi khởi đầu điều trị.\nTác động trên cơ-xương\nNhư các thuốc ức chế HMG-CoA reductase khác, atorvastatin đôi khi có thể ảnh hưởng đến cơ xương và gây đau cơ, viêm cơ và bệnh cơ, có thể tiến triển đến tiêu cơ vân, một tình trạng có thể gây tử vong, đặc trưng bởi sự tăng đáng kể creatin kinase (CK) (> 10 lần ULN), myoglobin huyết và myoglobin niệu, có thể dẩn đến suy thận.\nĐã có báo cáo rất hiếm gặp bệnh cơ hoại tử qua trung gian miễn dịch (IMNM) trong hoặc sau khi điều trị với một số statin. IMNM đặc trưng trên lâm sàng bởi yếu cơ bắp đùi kéo dài và tăng nồng độ creatin kinase huyết thanh, không hết khi ngưng điều trị với statin.\nTrước khi điều trị\nThận trọng khi dùng atorvastatin cho bệnh nhân có sẵn các yếu tố nguy cơ tiêu cơ vân. Đo nồng độ creatin kinase trước khi bắt đầu điều trị cho những bệnh nhân có các tình trạng sau:\nSuy thận.\nSuy giáp.\nCó tiền sử cá nhân hoặc gia đình có các rối loạn di truyền về cơ.\nCó tiền sử nhiễm độc cơ với statin hoặc fibrat trước đó.\nCó tiền sử bệnh gan và/ hoặc uống nhiều rượu.\nỞ người cao tuổi (>70 tuổi), nên cân nhắc sự cần thiết của việc đánh giá như trên, tùy thuộc vào các yếu tố nguy cơ gây tiêu cơ vân sẵn có khác.\nNhững tình trạng có thể gây tăng nồng độ thuốc trong huyết tương, như các tương tác và trên các đối tượng đặc biệt.\nỞ những tình trạng này, các nguy cơ nên được xem xét trong mối quan hệ với lợi ích điều trị, và khuyến cáo theo dõi trên lâm sàng.\nNếu nồng độ creatin kinase tổng đáng kể (> 5 lần ULN) lúc ban đầu thì không nên bắt đầu điều trị.\nTheo dõi creatin kinase: Không nên đo creatin kinase sau khi tập thể dục cường độ cao hoặc khi có bất kỳ nguyên nhân khác đáng tin cậy gây tăng creatin kinase vì có thể gây ảnh hưởng đến xét nghiệm. Nếu nồng độ creatin kinase tăng đáng kể so với ban đầu (> 5 lần ULN), nên tiến hành đo lại trong vòng 5 đến 7 ngày sau để xác nhận lại kết quả.\nTrong khi điều trị\nYêu cầu bệnh nhân thông báo kịp thời cho bác sĩ nếu có đau cơ, chuột rút hoặc yếu ớt, đặc biệt là khi có kèm tình trạng khó chịu hoặc sốt.\nNếu các triệu chứng này xuất hiện trong khi bệnh nhân đang điều trị với atorvastatin, bệnh nhân cần được đánh giá lại nồng độ creatin kinase, nếu creatin kinase tăng lên đáng kể (> 5 lần ULN), nên ngưng điều trị.\nNếu các triệu chứng về cơ nặng và gây khó chịu hàng ngày, ngay cả khi nồng độ creatin kinase tăng ≤ 5 lần ULN, nên cân nhắc ngưng điều trị.\nNếu các triệu chứng được giải quyết và mức creatin kinase trở lại bình thường, thì việc dùng lại atorvastatin hoặc dùng một statin thay thế có thể được cân nhắc ở liều thấp nhất và dưới sự giám sát chặt chẽ.\nNgừng điều trị với atorvastatin nếu creatin kinase tăng lên đáng kể trên lâm sàng (> 10 lần ULN) hoặc nếu chẩn đoán hoặc nghi ngờ tiêu cơ vân.\nĐiều trị đồng thời với các thuốc khác\nNguy cơ tiêu cơ vân tăng lên khi dùng đồng thời atorvastatin cùng một số thuốc có thể làm tăng nồng độ atorvastatin huyết tương như các thuốc ức chế mạnh CYP3A4 hoặc các protein vận chuyển (như ciclosporin, telithromycin, clarithromycin, delavirdin, stiripentol, ketoconazol, voriconazol, itraconazol, posaconazol và các thuốc ức chế HIV protease bao gồm ritonavir, lopinavir, atazanavir, indinavir, darunavir,...). Nguy cơ bệnh về cơ cũng có thể tăng lên khi dùng đồng thời gemfibrozil và các dẫn xuất acid fibric khác, boceprevir, erythromycin, niacin, ezetimib, telaprevir, hoặc phối hợp tipranavir/ ritonavir. Nếu có thể, nên cân nhắc các liệu pháp thay thế (không tương tác) thay cho các thuốc trên.\nNếu việc dùng đồng thời những thuốc trên với atorvastatin là cần thiết, nên cân nhắc cẩn thận lợi ích và nguy cơ của việc điều trị đồng thời. Bệnh nhân dùng đồng thời các thuốc làm tăng nồng độ atorvastatin, khuyến cáo giảm liều atorvastatin đến liều thấp nhất có hiệu quả. Ngoài ra, cân nhắc giảm liều khởi đầu của atorvastatin và theo dõi lâm sàng thích hợp ở bệnh nhân đang dùng các thuốc ức chế mạnh CYP3A4.\nAtorvastatin không được dùng đồng thời với các chế phẩm acid fusidic tác dụng toàn thân hoặc trong vòng 7 ngày sau khi ngưng điều trị với acid fusidic. Nếu việc sử dụng acid fusidic tác dụng toàn thân là thật sự cần thiết, nên ngưng điều trị với atorvastatin trong suốt thời gian điều trị với acid fusidic. Đã có báo cáo tiêu cơ vân (bao gồm một số trường hợp tử vong) ở bệnh nhân dùng phối hợp acid fusidic và các statin. Khuyến cáo bệnh nhân tìm kiếm hỗ trợ y tế ngay nếu có các triệu chứng yếu cơ, đau hoặc nhạy cảm đau. Có thể tiếp tục dùng lại các statin sau 7 ngày ngưng dùng acid fusidic. Trong một số trường hợp đặc biệt, cần thiết dùng acid fusidic kéo dài, như trong điều trị nhiễm trùng nặng, cần cân nhắc dùng phối hợp atorvastatin và acid fusidic theo từng trường hợp cụ thể và dưới sự giám sát y tế chặt chẽ.\nBệnh phỗi kẽ\nĐã có báo cáo bệnh phổi kẽ khi dùng một số statin trong một số trường hợp, đặc biệt là khi điều trị kéo dài. Biểu hiện có thể bao gồm thở dốc, ho khan và suy giảm sức khỏe nói chung (mệt mỏi, sút cân và sốt). Ngưng dùng thuốc nếu có nghi ngờ bệnh nhân bị viêm phổi kẽ.\nĐái tháo đường\nMột số bằng chứng cho thấy các statin có thể làm tăng glucose huyết và ở một số bệnh nhân, có nguy cơ cao bị đái tháo đường trong tương lai, có thể làm tăng glucose huyết gây đái tháo đường. Tuy nhiên, lợi ích của việc giảm nguy cơ tim mạch nhờ statin vượt trội hơn so với nguy cơ tăng đường huyết, do đó, không nên ngưng điều trị với statin. Bệnh nhân có nguy cơ cao (glucose huyết lúc đói là 5,6 đến 6,9 mmol/l, BMI > 30 kg/m2, tăng triglycerid, tăng huyết áp) cần được theo dõi chặt chẽ cả về mặt lâm sàng và sinh hóa.\nCảnh báo và thận trọng liên quan tá dược\nChế phẩm có chứa lactose, bệnh nhân bị bệnh di truyền hiếm gặp kém dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose-galactose không nên sử dụng.\nChế phẩm có chứa polysorbat 80 có thể gây dị ứng.\nVaslor có chứa dầu thầu dầu có thể gây đau bụng, tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nAtorvastatin ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc. Tuy nhiên cần thận trọng.\nThời kỳ mang thai\nChống chỉ định dùng atorvastatin trong thời kỳ mang thai. An toàn của thuốc trên phụ nữ mang thai chưa được chứng minh. Nghiên cứu trên động vật cho thấy độc tính sinh sản.\nĐiều trị bằng atorvastatin cho phụ nữ mang thai có thể làm giảm nồng độ trong bào thai của mevalonat, một tiền chất sinh tổng hợp cholesterol. Xơ vữa động mạch là một quá trình mạn tính và việc ngưng sử dụng các thuốc hạ lipid huyết trong thời gian mang thai thường có rất ít ảnh hưởng đến nguy cơ lâu dài liên quan tăng cholesterol nguyên phát. Nên tạm ngưng điều trị với atorvastatin trong thời gian mang thai hoặc cho đến khi xác định được bệnh nhân không mang thai.\nThời kỳ cho con bú\nChưa rõ atorvastatin hoặc các chất chuyển hóa có hoạt tính của nó có đi vào sữa mẹ hay không, ở chuột, nồng độ atorvastatin và các chất chuyển hóa có hoạt tính của nó trong huyết tương tương tự như trong sữa mẹ. Để tránh các nguy cơ gặp phải các tác dụng không mong muốn cho trẻ, khuyến cáo không nên cho trẻ bú trong thời gian dùng thuốc. Chống chỉ định dùng thuốc ở phụ nữ cho con bú.\nTương tác thuốc\nTác động của các thuốc dùng đồng thời đối với atorvastatin.\nAtorvastatin được chuyển hóa bởi cytocrom P450 3A4 (CYP3A4) và là một cơ chất của protein vận chuyển như protein vận chuyển OATP1B1. Dùng đồng thời với các thuốc ức chế CYP3A4 hoặc protein vận chuyển có thể làm tăng nồng độ atorvastatin huyết tương và tăng nguy cơ gặp phải bệnh về cơ. Nguy cơ cũng có thể tăng lên khi dùng đồng thời atorvastatin với các thuốc khác cũng có thể gây bệnh về cơ như dẫn xuất acid fibric và ezetimib\nCác thuốc ức chế CYP3A4\nCác thuốc ức chế mạnh CYP3A4 có thể làm tăng đáng kể nồng độ atorvastatin. Nếu có thể, nên tránh dùng đồng thời các thuốc ức chế mạnh CYP3A4 (như ciclosporin, telithromycin, clarithromycin, delavirdin, stiripentol, ketoconazol, voriconazol, itraconazol, posaconazol và các thuốc ức chế HIV protease bao gồm ritonavir, lopinavir, atazanavir, indinavir, darunavir...). Nếu cần thiết phải dùng đồng thời, nên cân nhắc giảm liều khởi đầu và liều tối đa của atorvastatin và bệnh nhân cần được theo dõi lâm sàng thích hợp.\nCác thuốc ức chế trung bình CYP3A4 (như erythromycin, diltiazem, verapamil và fluconazol) có thể làm tăng nồng độ atorvastatin huyết tương. Do đó, cân nhắc dùng liều tối thiểu atorvastatin và theo dõi lâm sàng thích hợp khi dùng đồng thời với các thuốc ức chế trung bình atorvastatin. Khuyến cáo theo dõi lâm sàng thích hợp sau khi khởi đầu và khi chỉnh liều các ức chế CYP3A4 trên.\nCác thuốc cảm ứng CYP3A4\nDùng đồng thời atorvastatin với các thuốc cảm ứng CYP3A4 (như efavirenz, rifampin, St. John’s wort) có thể làm giảm nồng độ atorvastatin huyết tương. Do cơ chế tương tác kép của rifampin (ức chế CYP3A4 và protein vận chuyển OATP1B1), dùng đồng thời atorvastatin và rifampin được khuyến cáo, vì việc trì hoãn sử dụng atorvastatin sau khi dùng rifampin có liên quan đến việc giảm nồng độ atorvastatin huyết tương đáng kể. Tuy nhiên, tác động của rifampin đối với nồng độ atorvastatin tại gan chưa rõ, nếu việc dùng đồng thời là không thể tránh khỏi, bệnh nhân cần được theo dõi cẩn thận hiệu quả điều trị.\nCác thuốc ức chế protein vận chuyển (như ciclosporin) có thể làm tăng nồng độ atorvastatin.\nGemfibrozil\n/ các dẫn xuất acid fibric: Chỉ dùng các fibrat đôi khi có liên quan đến các biến cố về cơ, bao gồm tiêu cơ vân. Nguy cơ gặp phải các biến cố này có thể tăng lên khi dùng đồng thời các dẫn xuất acid fibric với atorvastatin. Nếu cần thiết phải dùng phối hợp atorvastatin với các dẫn xuất acid fibric, nên dùng liều atorvastatin thấp nhất có hiệu quả và theo dõi bệnh nhân thích hợp.\nEzetimibe: Chỉ dùng ezetimibe đôi khi có liên quan đến các biến cố về cơ, bao gồm tiêu cơ vân. Nguy cơ này có thể tăng lên khi dùng đồng thời ezetimibe với atorvastatin. Khuyến cáo theo dõi lâm sàng thích hợp đối với những bệnh nhân này.\nColestipol\n: Nồng độ atorvastatin và các chất chuyển hóa có hoạt tính của nó trong huyết tương thấp hơn (nồng độ atorvastatin phóng xạ: 0,74) khi dùng đồng thời colestipol với atorvastatin. Tuy nhiên, tác dụng trên lipid khi dùng đồng thời atorvastatin với colestipol cao hơn so với khi chỉ dùng một trong hai thuốc.\nAcid fusidic: Nguy cơ bệnh về cơ, bao gồm tiêu cơ vân có thể tăng lên khi dùng đồng thời acid fusidic đường toàn thân với các statin. Cơ chế của tương tác này chưa rõ. Đã có báo cáo tiêu cơ vân (bao gồm một số trường hợp tử vong) ở bệnh nhân dùng đồng thời acid fusidic và statin.\nNếu điều trị với acid fusidic là thật sự cần thiết, nên ngưng điều trị với atorvastatin trong thời gian điều trị với acid fusidic.\nColchicin: Thận trọng khi sử dụng do đã có báo cáo về bệnh cơ\nTác động của atorvastatin lên các thuốc dùng đồng thời\nDigoxin: Khi dùng đồng thời liều lặp lại digoxin và 10mg atorvastatin, nồng độ digoxin trạng thái ổn định tăng nhẹ. Cần theo dõi thích hợp cho bệnh nhân đang sử dụng digoxin.\nThuốc tránh thai đường uống: Dùng đồng thời atorvastatin với thuốc tránh thai đường uống có thể làm tăng nồng độ norethindron và ethinyl oestradiol huyết tương.\nWarfarin: Nên tiến hành xác định thời gian prothrombin trước khi bắt đầu atorvastatin ở bệnh nhân đang dùng các thuốc kháng đông coumarin và thường xuyên trong thời gian đầu điều trị để đảm bảo không có sự thay đổi đáng kể nào về thời gian prothrombin xảy ra. Atorvastatin không liên quan tác dụng chảy máu hoặc thay đổi thời gian prothrombin ở bệnh nhân không dùng thuốc kháng đông.\nBệnh nhi: Tương tác thuốc - thuốc chỉ mới được thực hiện trên người lớn. Tương tác thuốc ở trẻ em chưa rõ. Các tương tác thuốc và cảnh báo liên quan atorvastatin ở người lớn cần được xem xét đối với trẻ em.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}