{
    "describe": "Thương hiệu:\nUsa - Nic Pharma\nThuốc Vastanic 10 Usa - Nic Pharma điều trị rối loạn lipid, làm giảm cholesterol (10 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nLovastatin\nNhà sản xuất\nUSA-NIC PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vastanic 10 là sản phẩm của Công ty Dược phẩm USA - NIC Pharma, thành phần chính là Lovastatin 10mg. Đây là thuốc dùng để điều trị rối loạn lipid, làm giảm cholesterol và làm chậm tiến triển xơ vữa động mạch vành ở bệnh tim mạch vành.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vastanic 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLovastatin\n10mg",
    "usage": "Công dụng của Thuốc Vastanic 10\nChỉ định\nThuốc Vastanic 10 được chỉ định dùng trong các trường hợp sau:\nTăng cholesterol máu: Các chất ức chế HMG-CoA reductase được chỉ định bổ trợ cho liệu pháp ăn uống để giảm nồng độ cholesterol toàn phần và cholesterol LDL ở người bệnh tăng cholesterol máu tiên phát (typ IIa và IIb).\nDự phòng tiên phát (cấp 1) biến cố mạch vành: Ở người tăng cholesterol máu mà không có biểu hiện lâm sàng rõ rệt về mạch vành, chỉ định các chất ức chế HMG-CoA reductase nhằm:\nGiảm nguy cơ nhồi máu cơ tim.\nGiảm nguy cơ phải làm các thủ thuật tái tạo mạch vành tim.\nGiảm nguy cơ đau thắt ngực không ổn định.\nDự phòng thứ phát biến cố mạch vành.\nXơ vữa động mạch: Ở người bệnh tăng cholesterol máu có biểu hiện lâm sàng về bệnh mạch vành, kể cả nhồi máu cơ tim trước đó, chỉ định các chất ức chế HMG-CoA reductase nhằm:\nLàm chậm tiến triển vữa xơ mạch vành.\nGiảm nguy cơ biến cố mạch vành cấp.\nDược lực học\nLovastatin thuộc nhóm statin, là những chất ức chế cạnh tranh với hydroxymethylglutaryl coenzym (HMG-CoA) reductase, làm ngăn cản chuyển HMG CoA thành mevalonat, tiền chất của cholesterol.\nCác statin ức chế sinh tổng hợp cholesterol, làm giảm cholesterol trong tế bào gan, kích thích tổng hợp thụ thể LDL (lipoprotein tỷ trọng thấp), và qua đó làm tăng vận chuyển LDL từ máu. Kết quả cuối cùng của những quá trình hóa sinh này là giảm nồng độ cholesterol trong huyết tương. Ở liều bình thường, HMG-CoA reductase không bị ức chế hoàn toàn, do đó vẫn có đủ acid mevalonic cho nhiều quá trình chuyển hóa.\nDược động học\nHấp thu:\nLovastatin hấp thu nhanh và chuyển hóa mạnh bước đầu ở gan. Sinh khả dụng tuyệt đối thấp (5%).\nThức ăn làm thay đổi sinh khả dụng toàn thân của lovastatin sau khi uống. Thức ăn làm giảm tốc độ và/hoặc mức độ hấp thu, nhưng do giảm ít nên không làm thay đổi quan trọng về lâm sàng tác dụng điều hòa lipid huyết. Thuốc sẽ thủy phân thành các chất chuyển hóa có hoạt tính.\nNồng độ thuốc trong huyết tương sau khi uống có thể liên quan đến nhịp ngày đêm.\nSau khi uống, thời gian đạt nồng độ đỉnh 2-4 giờ. Thuốc thường cho kết quả điều trị rõ trong vòng 1-2 tuần sau khi bắt đầu điều trị, và làm thay đổi tối đa nồng độ lipoprotein và apolipoprotein trong vòng 4-6 tuần.\nĐối với người cao tuổi, 70-78 tuổi, liều 80 mg/ngày, nồng độ trong huyết tương có thể cao hơn khoảng 45% so với người trẻ tuổi 18-30 tuổi nhưng không làm thay đổi tác dụng điều hòa lipid huyết.\nĐối với người suy thận nhẹ (hệ số thanh thải creatinin 61-90 ml/phút): Dược động học không thay đổi nhiều. Tuy nhiên, nếu suy thận nặng (hệ số thanh thải creatinin 10-30 ml/phút) nồng độ trong huyết tương tăng lên khoảng 2 lần so với người khỏe mạnh.\nPhân bố:\nLovastatin được phân bố chủ yếu vào gan và các mô ngoài gan (lách, thận, tuyến thượng thận).\nThuốc liên kết 88-99% với protein huyết tương, chủ yếu là albumin.\nLovastatin có thể qua nhau thai và phân bố vào sữa mẹ. Ngoài ra, thuốc còn qua hàng rào máu-não.\nĐào thải:\nThuốc chuyển hóa mạnh ở gan do hệ enzym microsom cytochrom P450 (CYP), chủ yếu do isoenzym 3A4 (CYP 3A4). Lovastatin có chất chuyển hóa có hoạt tính. Thời gian bán thải trong huyết tương ngắn (0,5-3 giờ). Mặc dù vậy, không có mối tương quan giữa thông số dược động học với thời gian tác dụng điều trị (ít nhất 24 giờ).\nChưa có dấu hiệu nào chứng tỏ thuốc tích lũy trong cơ thể khi dùng liều lặp lại nhiều lần.\nThuốc được đào thải qua nước tiểu (2-20% liều) và phân (60-90% liều).",
    "dosage": "Cách dùng Thuốc Vastanic 10\nCách dùng\nNgười bệnh cần theo chế độ ăn chuẩn, ít cholesterol trước khi uống thuốc này và phải tiếp tục duy trì chế độ ăn này trong suốt thời gian điều trị.\nĐiều chỉnh liều lượng lovastatin theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 4 tuần, cho tới khi đạt nồng độ cholesterol LDL mong muốn, hoặc khi đạt liều tối đa.\nVì tổng hợp cholesterol ở gan xảy ra chủ yếu ban đêm, dùng thuốc vào bữa ăn tối sẽ làm tăng hiệu lực thuốc.\nLiều dùng\nLiều khởi đầu 20 mg và liều duy trì hàng ngày 20-80 mg.\nKhông dùng quá 20 mg lovastatin/ngày khi sử dụng đồng thời với danazol, diltiazem hoặc verapamil.\nKhông dùng quá 40 mg lovastatin/ngày khi sử dụng với amiodaron.\nBệnh nhân tăng cholesterol máu gia đình dị hợp tử 10-17 tuổi được khuyến cáo phạm vi liều dùng lovastatin là 10-40 mg/ngày; liều tối đa là 40 mg/ngày.\nThuốc có hiệu quả khi dùng kết hợp với sequestrants acid mật.\nBệnh nhân suy thận nặng (hệ số thanh thải creatinin <30 ml/phút) tránh tăng liều lên quá 20 mg/ngày.\nLàm gì khi dùng quá liều?\nCó thông báo về một vài ca quá liều lovastatin. Không người bệnh nào có triệu chứng đặc biệt và mọi người bệnh đều hồi phục không để lại di chứng.\nNếu xảy ra quá liều, cần điều trị triệu chứng và hỗ trợ khi cần thiết. Do thuốc gắn kết mạnh với protein huyết tương, thẩm tách máu không hy vọng làm tăng đáng kể thanh thải lovastatin.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nLovastatin dung nạp tốt, tỷ lệ phải ngừng thuốc thấp hơn so với các thuốc hạ lipid khác.\nThường gặp, ADR>1/100:\nTiêu hóa: Ỉa chảy, táo bón, đầy hơi, đau bụng và buồn nôn, gặp ở khoảng 5% bệnh nhân.\nThần kinh trung ương: Đau đầu (4-9%), chóng mặt (3-5%), nhìn mờ (1-2%), mất ngủ, suy nhược.\nThần kinh cơ và xương: Đau cơ, đau khớp.\nGan: Các kết quả thử nghiệm chức năng gan tăng hơn 3 lần giới hạn trên của bình thường, ở 2% người bệnh, nhưng phần lớn là không có triệu chứng và hồi phục khi ngừng thuốc.\nÍt gặp, 1/1000<ADR<1/100:\nThần kinh-cơ và xương: Bệnh cơ (kết hợp yếu cơ và tăng hàm lượng creatin phosphokinase huyết tương (CPK).\nDa: Ban da.\nHô hấp: Viêm mũi, viêm xoang, viêm họng, ho.\nHiếm gặp, ADR<1/1000:\nThần kinh-cơ và xương: Viêm cơ, tiêu cơ vân, dẫn đến suy thận cấp thứ phát do myoglobin niệu.\nSuy giảm nhận thức (như mất trí nhớ, lú lẫn....).\nTăng đường huyết.\nTăng HbA1c.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vastanic 10 chống chỉ định trong các trường hợp sau:\nQuá mẫn với các chất ức chế HMG-CoA reductase hoặc với bất kỳ thành phần nào của chế phẩm.\nBệnh gan hoạt động hoặc transaminase huyết thanh tăng dai dẳng mà không giải thích được.\nThời kỳ mang thai hoặc cho con bú.\nChống chỉ định dùng lovastatin phối hợp với các thuốc ức chế CYP 3A4 mạnh (như: Itraconazol, ketoconazol, posaconazol, erythromycin, clarithromycin, telithromycin); Các thuốc ức chế protease của HIV (như: Boceprevir, telaprevir, nefazodon).\nTránh sử dụng đồng thời lovastatin với: Cyclosporin, gemfibrozil.\nTránh dùng lượng lớn nước ép bưởi (Grapefruit juice) (>1 lít/ ngày).\nKhông dùng quá 20 mg lovastatin/ ngày khi dùng đồng thời với: Danazol, diltiazem, verapamil.\nKhông dùng quá 40 mg lovastatin/ ngày khi sử dụng với amiodaron.\nKhông dùng lovastatin phối hợp với các thuốc có chứa cobicistat.\nThận trọng khi sử dụng\nCần phải loại trừ các nguyên nhân gây tăng cholesterol máu (thí dụ đái tháo đường kém kiểm soát, thiểu năng giáp, hội chứng thận hư, rối loạn protein máu, bệnh gan tắc mật, do dùng một số thuốc khác, nghiện rượu) và cần định lượng cholesterol toàn phần, cholesterol LDL, cholesterol HDL và triglycerid. Mục tiêu điều trị là giảm cholesterol LDL vì vậy phải sử dụng nồng độ cholesterol LDL để bắt đầu điều trị và đánh giá đáp ứng điều trị. Chỉ khi không xét nghiệm được cholestrol LDL, mới sử dụng cholesterol toàn phần để theo dõi điều trị.\nTrong các thử nghiệm lâm sàng, một số ít người bệnh trưởng thành uống lovastatin thấy tăng rõ rệt transaminase huyết thanh (>3 lần giới hạn bình thường). Khi ngừng thuốc ở những người bệnh này, nồng độ transaminase thường hạ từ từ trở về mức trước điều trị. Một vài người trong số người bệnh này trước khi điều trị với statin đã có những kết quả xét nghiệm chức năng gan bất thường và/hoặc uống nhiều rượu. Vì vậy cần tiến hành các xét nghiệm enzym gan trước khi bắt đầu điều trị và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó. Cần sử dụng thuốc thận trọng ở người bệnh uống nhiều rượu và/hoặc có tiền sử bệnh gan.\nLiệu pháp lovastatin phải tạm ngừng hoặc thôi hẳn ở bất cứ người bệnh nào có biểu hiện bị bệnh cơ cấp và nặng hoặc có yếu tố nguy cơ dễ bị suy thận cấp do tiêu cơ vân, thí dụ như nhiễm khuẩn cấp nặng, hạ huyết áp, phẫu thuật và chấn thương lớn, bất thường về chuyển hóa, nội tiết, điện giải hoặc co giật không kiểm soát được.\nChỉ dùng lovastatin cho phụ nữ ở độ tuổi sinh đẻ khi họ chắc chắn không mang thai và chỉ trong trường hợp tăng cholesterol máu rất cao mà không đáp ứng với các thuốc khác.\nCân nhắc theo dõi creatin linase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và hoặc uống nhiều rượu, bệnh nhân cao tuổi (>70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/ nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng lovastatin. Nếu kết quả xét nghiệm CK >5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng lovastatin.\nTrong quá trình điều trị bằng lovastatin, bệnh nhân cần thông báo khi có các biểu hiện\nViệc sử dụng các thuốc statin có thể dẫn đến nguy cơ tăng đường huyết và khả năng bệnh tiểu đường ở những bệnh nhân có sẵn các yếu tố nguy cơ như: Nồng độ glucose hoặc tryglycerid cao, béo phì hoặc cao huyết áp.\nLovastatin có thể làm tăng nồng độ phosphokinase creatine và transaminase. Điều này nên được xem xét trong chẩn đoán phân biệt đau ngực ở bệnh nhân đang điều trị với lovastatin.\nThuốc có ít hiệu quả ở bệnh nhân tăng cholesterol máu gia đình đồng hợp và có nhiều khả năng làm tăng transaminase huyết thanh.\nCần kiểm tra các enzym gan trước khi bắt đầu điều trị, nếu có dấu hiệu hoặc triệu chứng của tổn thương gan xảy ra bao gồm mệt mỏi, biếng ăn, khó chịu vùng bụng trên, nước tiểu sẫm màu hoặc vàng da, bệnh nhân cần liên hệ ngay với bác sĩ.\nChức năng nội tiết: Tăng nồng độ HbAle và đường huyết lúc đói đã được báo cáo với các thuốc ức chế men khử HMG-CoA, bao gồm cả lovastatin.\nBệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp Galatose, chứng thiếu hụt Lactase Lapp hoặc rối loạn hấp thu Glucose-Galatase không nên sử dụng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, nhìn mờ nên thận trọng cho người lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc làm giảm tổng hợp cholesterol và có thể cả nhiều chất khác có hoạt tính sinh học dẫn xuất từ cholesterol, nên thuốc có thể gây hại cho thai nhi nếu dùng cho người mang thai. Vì vậy chống chỉ định dùng lovastatin trong thời kỳ mang thai.\nThuốc phân bố vào sữa. Do tiềm năng có tác dụng không mong muốn nghiêm trọng cho trẻ nhỏ đang bú sữa mẹ, nên chống chỉ định dùng lovastatin ở người cho con bú.\nTương tác thuốc\nLovastatin có thể làm tăng tác dụng của warfarin. Phải xác định thời gian prothrombin trước khi bắt đầu dùng lovastatin và theo dõi thường xuyên trong giai đoạn đầu điều trị để bảo đảm không có thay đổi nhiều về thời gian prothrombin.\nCác nhựa gắn acid mật có thể làm giảm rõ rệt khả dụng sinh học của lovastatin khi uống cùng. Vì vậy thời gian dùng 2 thuốc này phải cách xa nhau.\nMặc dù không tiến hành các nghiên cứu về tương tác thuốc trong lâm sàng, nhưng không thấy có biểu hiện tương tác có hại có ý nghĩa lâm sàng khi dùng lovastatin cùng với các thuốc chẹn beta, chẹn kênh calci, thuốc lợi tiểu và thuốc chống viêm phi steroid.\nCác nghiên cứu gần đây cho thấy điều trị kết hợp ACEI và nhóm statin có thể giúp ngăn ngừa các biến chứng liên quan đến tim ở những bệnh nhân có tiền sử bệnh tim hoặc bị bệnh tiểu đường từ 55 tuổi trở lên. Ngoài ra việc kết hợp này còn có thể là 1 lựa chọn điều trị khác cho bệnh nhân bị bệnh thận tiến triển mà chỉ ACEI không làm giảm đáng kể protein niệu và các thương tổn.\nLovastatin, như một số chất ức chế khác của HMG-CoA reductase, là một chất nền của cytochrom P450 3A4 (CYP3A4). Một số loại thuốc ức chế con đường trao đổi chất này có thể làm tăng nồng độ trong huyết tương của lovastatin và làm tăng nguy cơ bệnh cơ. Chúng bao gồm itraconazol, ketoconazol, posaconazol, voriconazol, các kháng sinh macrolid là erythromycin và clarithromycin, kháng sinh ketolid là telithromycin, thuốc ức chế protease HIV, boceprevir, telaprevir, chống trầm cảm là nefazodon, hoặc các thuốc chứa cobicistat.\nSự kết hợp của các loại thuốc này với lovastatin được chống chỉ định. Nếu điều trị ngắn hạn với các chất ức chế CYP3A4 mạnh là không thể tránh khỏi, nên ngưng sử dụng lovastatin trong quá trình điều trị.\nTăng nguy cơ gây tổn thương cơ khi sử dụng đồng thời với các thuốc sau:\nGemfibrozil.\nCác thuốc hạ cholesterol máu nhóm fibrat khác.\nNiacin liều cao (>1g/ngày).\nColchicin.\nViệc sử dụng đồng thời các thuốc hạ lipid máu lovastatin với với các thuốc điều trị viêm gan siêu C (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận có thể gây tử vong.\nCyclosporin, amiodaron, colchicin, ranolazin: Nguy cơ bị bệnh cơ tiểu cơ vân khi sử dụng đồng thời với lovastatin.\nDanazol, diltiazem, verapamil: Nguy cơ bị bệnh cơ tiêu cơ vân khi sử dụng đồng thời với lovastatin.\nPropranolol: Ở người bình thường, không có ý nghĩa lâm sàng được hoặc tương tác dược động học khi dùng đồng thời liều duy nhất của lovastatin và với liều cao propranolol.\nDigoxin: Ở những bệnh nhân tăng cholesterol máu, dùng đồng thời lovastatin và digoxin không ảnh hưởng đến nồng độ digoxin trong huyết tương.\nAcid fusidic: Bệnh nhân cần được theo dõi chặt chẽ do nguy cơ bệnh cơ có thể tăng lên khi sử dụng đồng thời acid fusidic và lovastatin, có thể xem xét ngưng dùng tạm thời lovastatin.\nHạ đường huyết: Trong các nghiên cứu dược động học của lovastatin ở bệnh nhân đái tháo đường không phụ thuộc insulin có tăng cholesterol trong máu, không có tương tác giữa lovastatin với glipizid hoặc chlorpropamid.\nCác nghiên cứu lâm sàng đã chỉ ra rằng lovastatin không làm giảm nồng độ cortisol nền trong huyết tương hoặc dự trữ thượng thận và không làm giảm nồng độ testosteron nền trong huyết tương. Ngoài ra bệnh nhân nam mức testosteron trung bình do HCG giảm nhẹ nhưng không đáng kể sau khi điều trị với lovastatin 40 mg mỗi ngày trong 16 tuần. Những ảnh hưởng của các thuốc ức chế men khử HMG-CoA đến khả năng sinh sản ở nam giới đã không được nghiên cứu trên số lượng thích hợp. Những ảnh hưởng, nếu có, trên trục tuyến yên-tuyến sinh dục ở phụ nữ tiền mãn kinh là chưa được nghiên cứu. Bệnh nhân được điều trị với lovastatin khi có các bằng chứng lâm sàng của rối loạn chức năng nội tiết cần được đánh giá một cách thích hợp. Thận trọng khi dùng các thuốc ức chế men khử HMG-CoA để làm giảm nồng độ cholesterol cho bệnh nhân đang sử dụng các loại thuốc khác (ví dụ, spironolacton, cimetidin) mà có thể làm giảm nồng độ hoặc hoạt động của các hormon steroid nội sinh.\nTránh sử dụng đồng thời lovastatin với: Cyclosporin, gemfibrozil.\nTránh dùng lượng lớn nước ép bưởi (Grapefruit juice) (>1 lít/ ngày).\nKhông dùng quá 20 mg lovastatin/ ngày khi dùng đồng thời với: Danazol, diltiazem, verapamil.\nKhông dùng quá 40 mg lovastatin/ ngày khi sử dụng với amiodaron.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30 độ C, tránh ánh sáng."
}