{
    "describe": "Thương hiệu:\nServier\nThuốc Vastarel MR Servier điều trị đau thắt ngực (2 vỉ x 30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-17735-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim giải phóng có biến đổi\nQuy cách\nHộp 2 Vỉ x 30 Viên\nThành phần\nTrimetazidine dihydrochloride\nNhà sản xuất\nLES\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nVastarel Mr của Công ty TNHH Servier, thành phần chính Trimetazidin, là thuốc dùng để điều trị triệu chứng ở bệnh nhân đau thắt ngực ổn định không được kiểm soát đầy đủ hoặc bệnh nhân không dung nạp với các liệu pháp điều trị đau thắt ngực khác. Thuốc được bào chế dưới dạng viên nén bao phim giải phóng có biến đổi. Viên nén bao phim màu hồng, hình hạt đậu, có đường kính 8 mm và dày khoảng 4 mm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vastarel MR\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTrimetazidine dihydrochloride\n35mg",
    "usage": "Công dụng của Thuốc Vastarel MR\nChỉ định\nThuốc Vastarel Mr\nđược chỉ định cho người lớn trong liệu pháp bổ sung/ hỗ trợ vào biện pháp trị liệu hiện có để điều trị triệu chứng ở bệnh nhân đau thắt ngực ổn định không được kiểm soát đầy đủ hoặc bệnh nhân không dung nạp với các liệu pháp điều trị đau thắt ngực khác.\nDược lực học\nBằng cách bảo tồn năng lượng chuyển hóa trong các tế bào thiếu oxy hoặc thiếu máu, trimetazidin ngăn cản sự giảm mức ATP nội bào, do đó đảm bảo chức năng hợp lý của bơm ion và kênh Na/K xuyên màng trong khi vẫn duy trì cân bằng nội mô tế bào.\nTrimetazidin ức chế quá trình bêta ôxy hóa các acid béo bằng cách ức chế các enzyme chuỗi kéo dài 3-ketoacyl-CoA thiolase, làm thúc đẩy oxy hóa glucose.\nỞ tế bào thiếu máu cục bộ, năng lượng thu được trong quá trình oxy hóa glucose yêu cầu tiêu thụ ít oxy hơn quá trình β-Oxy hóa. Khả năng oxy hóa glucose sẽ giúp tối ưu các quá trình năng lượng tế bào, do đó duy trì được chuyển hóa năng lượng thích hợp trong thời gian thiếu máu.\nthiếu máu\nỞ những bệnh nhân\nDược động học\nHấp thu:\nSau khi uống, nồng độ tối đa đạt được trung bình là sau 5 giờ. Sau 24 giờ nồng độ thuốc trong huyết tương vẫn ở mức trên hoặc tương đương 75% nồng độ tối đa trong 11 giờ. Trạng thái ổn định đạt được muộn nhất sau khoảng 60 giờ. Đặc tính dược động học của Vastarel MR không bị ảnh hưởng bởi thức ăn.\nPhân bố:\nThể tích phân bố là 4,8L/kg, gắn protein huyết tương thấp, đo in vitro cho giá trị 16%.\nThải trừ:\nTrimetazidin được thải trừ chủ yếu qua nước tiểu, dưới dạng không đối. Thời gian bán thải của Vastarel MR trung bình 7 giờ ở người trẻ tình nguyện khỏe mạnh và 12 giờ ở người trên 65 tuổi. Thanh thải toàn phần của trimetazidin phần lớn qua thận, trực tiếp liên quan đến thanh thải creatinin, ở mức độ ít hơn là thanh lọc qua gan, việc thanh lọc qua gan giảm theo tuổi.\nBệnh nhân cao tuổi có thể có sự gia tăng về nồng độ trimetazidin do sự suy giảm chức năng thận liên quan đến tuổi. Nồng độ trimetazidin tăng trung bình khoảng 1,7 lần ở các bệnh nhân suy thận trung bình và khoảng 3,1 lần ở các bệnh nhân suy thận nặng.",
    "dosage": "Cách dùng Thuốc Vastarel MR\nCách dùng\nDùng đường uống. Hai lần mỗi ngày, nghĩa là một lần vào buổi sáng và một lần vào buổi tối, trong bữa ăn.\nLiều dùng\nNgười lớn:\nLiều dùng là một viên trimetazidin 35mg mỗi lần, hai lần mỗi ngày, nghĩa là một lần vào buổi sáng và một lần vào buổi tối, trong bữa ăn. Hiệu quả của việc điều trị nên được đánh giá sau 3 tháng và trimetazidin nên được ngừng sử dụng nếu không có đáp ứng điều trị.\nBệnh nhân suy thận:\nỞ các bệnh nhân suy thận mức độ trung bình (độ thanh thải creatinin 30 - 60 ml/ phút), liều khuyến cáo là một viên 35 mg vào buổi sáng, uống trong bữa sáng.\nBệnh nhân cao tuổi:\nỞ các bệnh nhân cao tuổi, nồng độ trimetazidin có thể tăng do sự suy giảm chức năng thận liên quan đến tuổi. Việc chỉnh liều ở các bệnh nhân cao tuổi cần được tiến hành thận trọng.\nTrẻ em:\nĐộ an toàn và hiệu quả của trimetazidin ở trẻ em dưới 18 tuổi chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDữ liệu hiện có về quá liều trimetazidin quả và an toàn của trimetazidin trong điều còn hạn chế. Việc xử trí nên liên quan đến điều trị các triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vastarel Mr, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChóng mặt\nThần kinh:\nTiêu hoá: Đau bụng, tiêu chảy, khó tiêu, buồn nôn, nôn;\nmề đay\nDa: Phát ban, ngứa, nổi\nHiếm gặp, 1/10.000 < ADR < 1/1000\nhạ huyết áp\nTim mạch: Đánh trống ngực, ngoại tâm thu, nhịp tim nhanh,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Vastarel Mr chống chỉ định trong các trường hợp sau:\nMẫn cảm với trimetazidin hoặc với bất cứ tá dược nào.\nParkinson, run.\nHội chứng chân không nghỉ và các rối loạn vận động có liên quan khác.\nSuy thận nặng (độ thanh thải creatinin < 30ml/phút).\nThận trọng khi sử dụng\nSản phẩm thuốc không phải là thuốc chữa trị cơn đau thắt ngực, cũng không được chỉ định là điều trị đầu tiên cho bệnh đau thắt ngực không ổn định hoặc nhồi máu cơ tim cũng như thời điểm trước khi nhập viện hoặc trong ngày nhập viện đầu tiên.\nKhi có cơn đau thắt ngực, bệnh động mạch vành cần được đánh giá lại và cân nhắc điều trị đáp ứng.\nTrimetazidin có thể gây ra hoặc làm nặng thêm các triệu chứng parkinson (run, mất vận động, tăng trương lực cơ), do đó các triệu chứng này cần phải được đánh giá thường xuyên, đặc biệt ở các bệnh nhân cao tuổi. Trong các trường hợp có nghi ngờ, các bệnh nhân nên tham khảo bác sĩ chuyên khoa thần kinh để có được sự đánh giá phù hợp.\nKhi xảy ra các rối loạn vận động như triệu chứng parkinson, hội chứng chân không nghỉ, run, tư thế đi không vững, cần ngưng sử dụng trimetazidin.\nNhững trường hợp này có tỷ lệ thấp và thường hồi phục sau khi ngừng điều trị. Phần lớn bệnh nhân sẽ hồi phục trong vòng 4 tháng sau khi ngừng điều trị trimetazidin. Nếu các triệu chứng parkinson vẫn tồn tại trên 4 tháng sau khi ngừng thuốc, nên tham khảo ý kiến của bác sĩ chuyên khoa thần kinh.\nNgã có thể xảy ra, liên quan đến tư thế đi không vững hoặc hạ huyết áp, đặc biệt ở các bệnh nhân đang điều trị với thuốc chống cao huyết áp.\nNên thận trọng khi kê đơn trimetazidin trên các bệnh nhân có khả năng tăng nồng độ trimetazidin: Suy thận mức độ trung bình, bệnh nhân tuổi cao hơn 75.\nKhả năng lái xe và vận hành máy móc\nTrimetazidin\nkhông cho thấy ảnh hưởng đến huyết động trong các nghiên cứu lâm sàng, tuy nhiên các trường hợp hoa mắt và ngủ mơ đã được quan sát thấy khi thuốc được lưu hành trên thị trường, các trường hợp này có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu về việc sử dụng trimetazidin trên phụ nữ có thai. Các nghiên cứu trên động vật chỉ ra những ảnh hưởng có hại trực tiếp và gián tiếp liên quan đến độc tính sinh sản. Nên tránh sử dụng VASTAREL trong quá trình mang thai.\nThời kỳ cho con bú\nChưa rõ liệu trimetazidin/ các chất chuyển hóa có bài tiết qua sữa mẹ hay không. Nguy cơ cho trẻ mới sinh/ trẻ sơ sinh không được loại trừ. Vì vậy, VASTAREL không nên sử dụng trong quá trình cho con bú.\nTương tác thuốc\nChưa có tương tác nào được báo cáo.",
    "preservation": "Bảo quản\nDưới 30"
}