{
    "describe": "Thương hiệu:\nPhúc Vinh\nThuốc Vataseren 20mg PV Pharma điều trị triệu chứng đau thắt ngực ổn định (2 vỉ x 30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 30 Viên\nThành phần\nTrimetazidine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHÚC VINH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vataseren là sản phẩm của Công ty Cổ phần Dược Phúc Vinh, thành phần chính là Trimetazidine. Thuốc được chỉ định cho người lớn trong liệu pháp bổ sung hỗ trợ vào biện pháp trị liệu hiện có để điều trị triệu chứng ở bệnh nhân đau thắt ngực ổn định không được kiểm soát đầy đủ hoặc bệnh nhân không dung nạp với các biện pháp điều trị đau thắt ngực chính.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vataseren 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTrimetazidine\n20mg",
    "usage": "Công dụng của Thuốc Vataseren 20mg\nChỉ định\nThuốc Vataseren\nđược chỉ định dùng trong các trường hợp sau:\nđau thắt ngực\nTrimetazidin được chỉ định cho người lớn trong liệu pháp bổ sung hỗ trợ vào biện pháp trị liệu hiện có để điều trị triệu chứng ở bệnh nhân đau thắt ngực ổn định không được kiểm soát đầy đủ hoặc bệnh nhân không dung nạp với các biện pháp điều trị\nDược lực học\nNhóm dược lý: Thuốc hỗ trợ điều trị đau thắt ngực.\nMã ATC: C01EB15\nCơ chế tác dụng:\nTrimetazidin\nức chế quá trình beta oxy hóa các acid béo bằng cách ức chế các enzym 3-ketoacyl-CoA thiolase chuỗi dài ở tế bào thiếu máu cục bộ, năng lượng thu được trong quá trình oxy hóa glucose cần tiêu thụ oxy ít hơn so với quá trình beta oxy hóa. Việc thúc đẩy oxy hóa glucose sẽ giúp tối ưu các quá trình năng lượng tế bào, do đó duy trì được chuyển hóa năng lượng thích hợp trong thời gian thiếu máu.\nTác dụng dược lý:\nthiếu máu cơ tim cục bộ\nỞ những bệnh nhân thiếu máu cơ tim cục bộ, trimetazidin hoạt động như một chất chuyển hóa, giúp bảo tồn mức năng lượng phosphat cao nội bào trong tế bào cơ tim. Trimetazidin có tác dụng chống\nDược động học\nHấp thu:\nTrimetazidin khi uống được hấp thu rất nhanh và đạt nồng độ đỉnh trong huyết tương 2 giờ sau khi uống. Nồng độ tối đa của thuốc trong huyết tương, sau khi dùng một liều duy nhất trimetazidin 20 mg, đạt khoảng 55 nanogam/ml. Trạng thái cân bằng của thuốc trong máu đạt được vào khoảng từ 24 - 36 giờ sau khi nhắc lại một liều và rất ổn định trong thời gian điều trị.\nPhân bố:\nThể tích phân bố của trimetazidin là 4,8 lít/kg, cho thấy mức độ khuếch tán tốt của thuốc đến các mô. Tỉ lệ liên kết thuốc với protein huyết tương thấp, giá trị đo được in vitro là 16%.\nChuyển hóa và thải trừ:\nNửa đời thải trừ của trimetazidin là 6 giờ. Thuốc được đào thải chủ yếu qua nước tiểu dưới dạng chưa chuyển hóa.",
    "dosage": "Cách dùng Thuốc Vataseren 20mg\nCách dùng\nThuốc dạng viên dùng đường uống.\nLiều dùng\nUống 1 viên/lần x 3 lần/ngày, uống cùng bữa ăn.\nCần đánh giá lại lợi ích của điều trị sau 3 tháng điều trị. Nếu thuốc không đáp ứng thì nên ngừng sử dụng tiếp.\nTrên các đối tượng đặc biệt:\nBệnh nhân suy thận:\nsuy thận\nBệnh nhân\nNgười cao tuổi:\nỞ người cao tuổi, nồng độ trimetazidin có thể tăng do chức năng thận bị suy giảm. Nếu bệnh nhân suy thận mức độ trung bình (Cl từ 30 - 60 ml/phút): Cần được khuyến cáo liều 1 viên/lần, 2 lần/ngày, uống sáng và tối, dùng cùng bữa ăn. Khi hiệu chỉnh liều ở người cao tuổi cần thực hiện một cách thận trọng.\nTrẻ em:\nMức độ an toàn và hiệu quả của trimetazidin đối với bệnh nhân dưới 18 tuổi chưa được đánh giá. Hiện không có dữ liệu trên đối tượng bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều:\nCác thông tin được báo cáo khi sử dụng quá liều còn rất ít.\nXử trí:\nCần điều trị triệu chứng và hỗ trợ nếu cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhi quên một hoặc nhiều lần dùng thuốc, người bệnh nên bỏ qua liều đã quên và tiếp tục dùng thuốc với liều quy định tiếp theo. Không được dùng gấp đôi để bù vào liều đã quên uống.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100:\nThần kinh: Chóng mặt, đau đầu.\nTiêu hóa: Đau bụng, tiêu chảy, khó tiêu, buồn nôn, nôn.\nToàn thân: Suy nhược.\nNgoài da: Mẩn ngứa, mày đay.\nHiếm gặp, ADR < 1/1000:\nĐánh trống ngực\nCác rối loạn trên hệ tim mạch:\nKhông rõ tần suất ADR:\nTriệu chứng Parkinson (run, vận động chậm và khó khăn, tăng trương lực cơ), dáng đi không vững, hội chứng chân không nghỉ, các rối loạn vận động có liên quan khác, thường có thể hồi phục sau khi dùng thuốc.\nRối loạn giấc ngủ (mất ngủ, lơ mơ).\nTáo bón.\nNgoại ban mưng mủ toàn thân cấp tỉnh, phù mạch.\nMất bạch cầu hạt, giảm tiểu cầu, ban xuất huyết giảm tiểu cầu. Viêm gan.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vataseren chống chỉ định trong các trường hợp sau:\nQuá mẫn đối với trimetazidin hoặc bất cứ thành phần nào của thuốc.\nBệnh nhân Parkinson, có triệu chứng Parkinson, run, hội chứng chân không nghỉ và các rối loạn vận động có liên quan khác.\nSuy thận nặng (Clcr < 30 ml/phút).\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nTrimetazidin không phải là thuốc điều trị cho cơn đau thắt ngực, thuốc cũng không được chỉ định điều trị lựa chọn đầu tay cho cơn đau thắt ngực không ổn định hoặc nhồi máu cơ tim hoặc trước giai đoạn nhập viện hoặc các ngày đầu tiên khi nằm viện.\nTrong trường hợp xuất hiện cơn đau thắt ngực khi đang sử dụng thuốc, cần thiết phải đánh giá lại bệnh mạch vành và xem xét sự đáp ứng điều trị (điều trị bằng thuốc và có thể có tái lập mạch máu).\nTrimetazidin có thể gây ra hoặc làm trầm trọng thêm triệu chứng của bệnh Parkinson (run, vận động chậm và khó khăn, tăng trương lực cơ). Do đó bệnh nhân, nhất là bệnh nhân cao tuổi, cần được kiểm tra và theo dõi thường xuyên. Trong các trường hợp nghi ngờ, bệnh nhân cần được đưa đến các bác sĩ chuyên khoa thần kinh để được kiểm tra thích hợp.\nKhi gặp phải các rối loạn vận động như triệu chứng Parkinson, hội chứng chân bứt rứt, dáng đi không vững cần ngay lập tức ngừng sử dụng trimetazidin.\nCác trường hợp này ít xảy ra và thường hồi phục sau khi ngừng thuốc. Phần lớn bệnh nhân hồi phục sau khi ngừng thuốc khoảng 4 tháng. Nếu các triệu chứng Parkinson tiếp tục xảy ra quá 4 tháng sau khi dừng thuốc, cần tham vấn các bác sĩ chuyên khoa thần kinh.\nKhi sử dụng thuốc có thể gặp biểu hiện ngã, dáng đi không vững hoặc tụt huyết áp, đặc biệt ở các bệnh nhân đang dùng các thuốc điều trị tăng huyết áp (xem thêm phần Tác dụng không mong muốn).\nCần thận trọng khi kê đơn trimetazidin cho đối tượng bệnh nhân có mức độ nhạy cảm cao như bệnh nhân suy thận mức độ trung bình, bệnh nhân trên 75 tuổi (xem thêm phần Liều lượng và cách dùng).\nTrimetazidin không nên khuyến cáo sử dụng cho phụ nữ mang thai hay cho con bú (xem phần Thời kỳ mang thai và cho con bú).\nTrong một số trường hợp khi sử dụng thuốc, người bệnh có thể cảm thấy bị chóng mặt, nhức đầu, buồn ngủ, do đó, nên hạn chế việc lái xe hay sử dụng máy móc nếu thấy có những dấu hiệu bất thường này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nTrong các nghiên cứu thử nghiệm lâm sàng cho thấy trimetazidin không ảnh hưởng lên huyết động, tuy nhiên thuốc được báo cáo sau lưu hành có thể gây các triệu chứng như chóng mặt, buồn ngủ, do đó, nên hạn chế việc lái xe hay sử dụng máy móc nếu thấy có những dấu hiệu bất thường này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nNhững kết quả nghiên cứu trên động vật chưa khẳng định chắc chắn có hay không tác dụng gây quái thai của trimetazidin. Tuy nhiên, chưa có đủ bằng chứng lâm sàng để loại trừ nguy cơ gây dị tật thai nhi. Vì vậy, để đảm bảo an toàn, tốt nhất nên tránh sử dụng trimetazidin trong thời kỳ mang thai.\nThời kỳ cho con bú\nChưa có bằng chứng về sự có mặt của trimetazidin trong sữa mẹ, do đó lựa chọn tốt nhất là không nên cho con bú trong suốt thời gian điều trị bằng trimetazidin.\nTương tác thuốc\nHiện nay chưa thấy có tương tác với thuốc nào. Trimetazidin không phải là một thuốc gây cảm ứng cũng như không phải là một thuốc gây ức chế enzym chuyển hóa thuốc ở gan và như vậy có nhiều khả năng trimetazidin không tương tác với nhiều thuốc chuyển hóa ở gan.\nDù sao vẫn cần thận trọng theo dõi khi phối hợp với một thuốc khác.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}