{
    "describe": "Thương hiệu:\nTilman\nThuốc Veinofytol Tilman điều trị suy tĩnh mạch mãn tính nhẹ (4 vỉ x 10 viên)\n8.875đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nVN-20898-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 4 Vỉ x 10 Viên\nThành phần\nAesculus hippocastanum L.\nChỉ định\nTrĩ\nGiãn tĩnh mạch chi dưới\n,\nChống chỉ định\nSuy thận, Suy tim\nNhà sản xuất\nTILMAN S.A.\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nVeinofytol của công ty Tilman S.A. Thành phần chính là cao khô chiết ethanol 50% từ hạt dẻ Ấn Độ có chứa aescin. Thuốc được chỉ định để điều trị suy tĩnh mạch mãn tính nhẹ. Giảm triệu chứng ngứa và bỏng rát liên quan đến bệnh trĩ sau khi bác sĩ đã loại trừ các tình trạng nguy hiểm. Phòng và điều trị chống viêm, chống phù nề sau phẫu thuật và chấn thương.\nVeinofytol được bào chế dưới dạng viên nang cứng. Hộp 04 vỉ x 10 viên hoặc 07 vỉ x 14 viên.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Thuốc Veinofytol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAesculus hippocastanum L.\n50mg",
    "usage": "Công dụng của Thuốc Veinofytol\nChỉ định\nThuốc Veinofytol được chỉ định trong các trường hợp sau:\nĐiều trị suy tĩnh mạch mãn tính nhẹ có các triệu chứng như chân phù nề, tĩnh mạch giãn, đau chân, mệt mỏi, ngứa ngáy, áp lực và chuột rút ở chân.\nGiảm triệu chứng ngứa và bỏng rát liên quan đến bệnh trĩ sau khi bác sĩ đã loại trừ các tình trạng nguy hiểm.\nPhòng và điều trị chống viêm, chống phù nề sau phẫu thuật và chấn thương.\nDược lực học\nCao khô của hạt dẻ Ấn Độ có hiệu quả trong điều trị suy tĩnh mạch mãn tính giúp giảm các triệu chứng như nặng chân, đau chân, chuột rút vào ban đêm, chân phù nề.\nTác dụng chống viêm và chống phù nề (bằng cách tăng sức bền mao mạch) của ascine có trong dịch chiết của hạt dẻ Ấn Độ đã được chứng minh trong nhiều nghiên cứu lâm sàng ở những bệnh nhân bị suy tĩnh mạch.\nCao khô từ hạt dẻ Ấn Độ còn có tác dụng bình thường hóa tính thấm và tăng cường sức bền của mao mạch thông qua việc làm giảm sự hoạt động của 3 enzyme hydrolase (β-N-acetylglucosaminidase, β-glucuronidase và arylsulphatase), đây là những nhân tố phá hủy proteoglycan, một thành phần chính của thành tĩnh mạch. Qua đó giúp giảm các cơn đau trĩ.\nDược động học\nHấp thu:\nSinh khả dụng tuyệt đối của aescin qua đường uống là 1,5%. Tính sinh khả dụng của aescin từ dịch chiết của hạt dẻ Ấn Độ so với dung dịch aescin là 100%. Điều này cho phép đạt được nồng độ tối đa sau khi uống từ 2 đến 3 giờ.\nPhân bố:\nTỷ lệ gắn thuốc với protein huyết tương là 84%.\nChuyển hoá và thải trừ:\nAescin được chuyển hóa một phần và bài tiết trong mật. Chu kỳ bán rã trong huyết tương là 10 giờ. Không tìm thấy trong nước tiểu quá 0,1% của liều hấp thụ.",
    "dosage": "Cách dùng Thuốc Veinofytol\nCách dùng\nDùng đường uống trong bữa ăn.\nLiều dùng\nCho người lớn và trẻ em trên 18 tuổi:\nUống 1 viên/lần x 2 lần/ngày trong bữa ăn. Sử dụng tối đa 3 viên trong 1 ngày. Để đạt được hiệu quả mong muốn, đợt điều trị cần kéo dài ít nhất là 4 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Veinofytol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nđau đầu\nVeinofytol có thể gây rối loạn dạ dày,\nHướng dẫn cách xử trí ADR\n:\nKhi gặp tác dụng phụ của thuốc, cần thông báo cho bác sĩ để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Veinofytol chống chỉ định trong các trường hợp sau:\nĐối với những người dị ứng với một trong những thành phần của thuốc, trẻ em dưới 18 tuổi, phụ nữ trong thời kỳ mang thai và cho con bú.\nThận trọng khi sử dụng\nKhi có viêm da, viêm tĩnh mạch huyết khối hoặc cứng dưới da, đau nhiều, loét, sưng đột ngột một hoặc cả hai chân, suy tim hoặc suy thận, cần tư vấn bác sĩ ngay.\nDùng thuốc khi đói có thể gây buồn nôn.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin về ảnh hưởng của thuốc trên khả năng vận hành máy móc tàu xe.\nThời kỳ mang thai\nHãy tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi dùng. Về việc sử dụng thuốc Veinofytol trong thời kỳ mang thai, chưa có thông tin đầy đủ nhằm loại bỏ các tác hại có thể xảy ra. Do đó, không khuyên dùng thuốc này cho phụ nữ mang thai.\nThời kỳ cho con bú\nHãy tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi dùng. Về việc sử dụng thuốc Veinofytol trong thời kỳ cho con bú, chưa có thông tin đầy đủ nhằm loại bỏ các tác hại có thể xảy ra. Do đó, không khuyên dùng thuốc này cho phụ nữ đang cho con bú.\nTương tác thuốc\nChưa có báo cáo nghiên cứu về tương tác với các thuốc khác. Vui lòng thông báo cho bác sĩ hay dược sĩ nếu bạn đang dùng các loại thuốc khác hay bạn đã dùng chúng thường xuyên trước đây, cho dù các loại thuốc này không được kê đơn.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}