{
    "describe": "Thương hiệu:\nDr. Willmar Schwabe\nThuốc Venosan Retard 263.2mg Dr. Willmar Schwabe điều trị viêm tĩnh mạch huyết khối (10 vỉ x 10 viên)\n8.550đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim phóng thích muộn\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nCao khô hạt dẻ ngựa\nNhà sản xuất\nDR.WILLMAR SCHWABE GMBH&CO.KG\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nVenosan retard của Công ty Dr. Willmar Schwabe GmbH Co. KG, thành phần chính là cao khô hạt dẻ ngựa. Venosan retard là thuốc ngăn ngừa và điều trị rối loạn tuần hoàn (viêm tĩnh mạch huyết khối, viêm tĩnh mạch), sung huyết và bệnh trĩ, viêm và đau, co cứng cơ, bong gân, tê cóng chân tay; điều trị các triệu chứng giãn tĩnh mạch, viêm tĩnh mạch nông, đau và nặng chân, chuột rút.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Venosan Retard 263.2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao khô hạt dẻ ngựa\n263.2mg",
    "usage": "Công dụng của Thuốc Venosan Retard 263.2mg\nChỉ định\nThuốc Venosan retard được chỉ định trong các trường hợp sau:\nNgăn ngừa và điều trị rối loạn tuần hoàn (viêm tĩnh mạch huyết khối, viêm tĩnh mạch), sung huyết và bệnh trĩ, viêm và đau, co cứng cơ, bong gân, tê cóng chân tay.\nĐiều trị các triệu chứng giãn tĩnh mạch, viêm tĩnh mạch nông, đau và nặng chân, chuột rút.\nDược lực học\nTriterpene-glycoside aescin là thành phần chính có hoạt tính của cao hạt dẻ ngựa có tác dụng chống dịch rỉ và chống căng mạch máu.\nCao hạt dẻ ngựa với triterpene-glycoside aescin làm giảm hoạt tính của các enzym của tiêu thể, làm giảm tính thấm của thành mạch máu.\nDược động học\nHấp thu\nSau khi dùng thuốc đường uống, nồng độ huyết thanh tối đa aescin đo được là 15 mg/ml. Với dạng phóng thích muộn, nồng độ huyết thanh tối đa đạt được sau 3 giờ.\nPhân bố\nGắn kết protein huyết thanh của alpha-aescin là 82% của beta-aescin là 67%.\nThải trừ\nThuốc được đào thải qua đường mật và đường tiểu.",
    "dosage": "Cách dùng Thuốc Venosan Retard 263.2mg\nCách dùng\nKhông nhai viên thuốc, uống nguyên viên với nước vào buổi sáng và chiều trước bữa ăn.\nLiều dùng\nTrừ khi được bác sĩ chỉ định khác, thông thường dùng 1 - 2 viên x 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nTrong trường hợp quá liều, các chất saponin có trong hạt dẻ ngựa có thể gây ra triệu chứng buồn nôn như đã được mô tả ở mục Tác dụng phụ. Cũng có thể xảy ra nôn và tiêu chảy.\nXử lý:\nĐiều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Venosan retard, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nDa và mô mềm: Ngứa, viêm da.\ntiêu chảy\nHệ tiêu hóa: Buồn nôn, nôn mửa,\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Venosan retard chống chỉ định trong các trường hợp sau:\nBệnh nhân được biết là mẫn cảm với các thành phần của thuốc.\nBệnh nhân suy thận cấp.\nPhụ nữ có thai và cho con bú.\nDùng đồng thời với thuốc chống đông máu.\nThận trọng khi sử dụng\nThận trọng khi sử dụng cho bệnh nhân suy giảm chức năng thận.\nKhả năng lái xe và vận hành máy móc\nThuốc không có ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nVì các dữ liệu nghiên cứu trên động vật còn chưa đầy đủ và thiếu kinh nghiệm trong sử dụng trên phụ nữ có thai, Venosan retard không được khuyên dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nTrong thời gian sử dụng thuốc không nên cho con bú vì vẫn chưa đánh giá được mức độ hoạt chất đi vào sữa mẹ.\nTương tác thuốc\nKhông dùng đồng thời với thuốc chống đông máu.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo thoáng mát dưới 30°C."
}