{
    "describe": "Thương hiệu:\nReliv\nThuốc Venrutine Reliv điều trị bệnh trĩ, các chứng xuất huyết dưới da, vết bầm máu (3 vỉ x 10 viên)\n3.200đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị trĩ, suy giãn tĩnh mạch\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRutin\nAcid Ascorbic\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM RELIV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Venrutine là sản phẩm của Reliv, có thành phần chính là Rutin, Acid Ascorbic. Đây là thuốc được sử dụng để điều trị bệnh trĩ, các chứng xuất huyết dưới da, vết bầm máu, suy tĩnh mạch, dãn tĩnh mạch, tăng huyết áp, xơ cứng mao mạch, xuất huyết trong khoa răng hàm mặt, khoa mắt.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Venrutine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRutin\n500mg\nAcid Ascorbic\n100mg",
    "usage": "Công dụng của Thuốc Venrutine\nChỉ định\nThuốc Venrutine được chỉ định dùng trong các trường hợp sau:\nÐiều trị bệnh trĩ, các chứng xuất huyết dưới da, vết bầm máu, suy tĩnh mạch, dãn tĩnh mạch, tăng huyết áp, xơ cứng mao mạch, xuất huyết trong khoa răng hàm mặt, khoa mắt.\nDược lực học\nMã ATC: C05C A51. Nhóm thuốc: Thuốc bảo vệ thành mạch.\nThuốc Venrutine gồm 2 thành phần chính là Rutin và Vitamin C có các đặc tính như sau:\nRutin:\nCòn gọi là Rutosid là một flavonol glycosid cấu tạo bởi flavonol quercetin và disacarid rutinose được chiết xuất từ các dược liệu giàu Rutin như nụ hoa Hòe, kiều mạch, quả cam, chanh, ớt hay từ lá một số loài Eucalyptus.\nRutin có tác dụng tăng cường sức chịu đựng và giảm độ thấm của mao mạch, chống viêm, chống phù nề bảo vệ mạch máu. Cơ chế tác dụng chủ yếu là ức chế tương tranh với men Catecholamin-O-Methyltransferase nhằm ngăn sự oxy hóa phá hủy adrenalin trong tuần hoàn (adrenalin có tác dụng giúp tăng sức chịu đựng của mao mạch). Còn tác dụng chống viêm có thể do kích thích tuyến thượng thận tăng tiết adrenalin và ức chế men hyaluronidase.\nNgoài ra Rutin còn có tác dụng chống oxy hóa, chống u bướu, chống tạo huyết khối, hạ huyết áp, hạ cholesterol, giảm nguy cơ xuất huyết não và cầm máu.\nVitamin C (ascorbic acid)\ncần thiết cho sự tạo collagen, tu sửa mô trong cơ thể và tham gia trong các phản ứng oxy hóa - khử, tăng cường hệ miễn dịch, trong đề kháng với nhiễm khuẩn. Ngoài ra, Vitamin C còn là một chất chống oxy hóa mạnh và có vai trò đặc biệt trong giữ gìn sự toàn vẹn của mạch máu nhất là các mao mạch và tác dụng này được tăng cường bởi Rutin.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Venrutine\nCách dùng\nThuốc dạng viên dùng đường uống.\nLiều dùng\nNgười lớn: Uống 1 viên, 1 - 2 lần mỗi ngày.\nTrẻ em từ 6 tuổi: Uống ½ viên, 1 - 2 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều Rutin:\nÍt khi xảy ra, các triệu chứng quá liều gồm chóng mặt, mệt mỏi, đau đầu, cứng cơ, nhịp tim nhanh, khó chịu ở dạ dày.\nQuá liều Vitamin C:\nGồm các triệu chứng như sỏi thận, buồn nôn, viêm dạ dày và tiêu chảy, gây lợi tiểu bằng truyền dịch có thể có tác dụng sau khi uống liều lớn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Venrutine bạn có thể gặp các tác dụng không mong muốn (ADR):\nTác dụng phụ của Rutin: Rối loạn tiêu hóa, buồn nôn, ít khi bị đau đầu, ngứa tứ chi.\nTác dụng phụ của Vitamin C: Buồn nôn, nôn, ợ nóng, tiêu chảy, nhức đầu, mất ngủ, tăng oxalat niệu, thiếu máu huyết tán (ở bệnh nhân thiếu hụt G6PD).\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Venrutine chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với Rutin hay một trong các thành phần của thuốc.\nChống chỉ định của Vitamin C: Không dùng liều cao Vitamin C cho người bị thiếu hụt men G6PD (Glucose-6-Phosphat Dehydrogenase), người có tiền sử sỏi thận, tăng oxalat niệu và rối loạn chuyển hóa oxalat, người bệnh thalassemia.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nDùng liều cao Vitamin C (trên 3g/ngày) có thể gây sỏi niệu oxalat hoặc urat.\nDùng thận trọng cho người bị loét đường tiêu hóa.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến việc lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nDùng thuốc thận trọng cho phụ nữ mang thai và cho con bú.\nTương tác thuốc\nTránh dùng chung với kháng sinh Quinolon vì theo lý thuyết Quercetin hình thành từ Rutin ức chế cạnh tranh gắn kết trên các thụ thể DNA-Gyrase làm giảm tác dụng của Quinolon.\nDo thuốc có chứa Vitamin C có thể làm tăng hấp thu sắt qua đường tiêu hóa.\nDùng cùng lúc Vitamin C với Aspirin làm giảm bài tiết Aspirin và tăng bài tiết Vitamin C.\nDùng cùng lúc Vitamin C với Fluphenazin làm giảm nồng độ Fluphenazin trong huyết tương.\nTrong thời gian dùng thuốc chứa Rutin nên tránh dùng nhiều các thực phẩm chế biến có chứa nitrat và nitrit vì có ý kiến cho là Rutin có thể bị nitơ hóa tạo ra các chất có tiềm năng gây đột biến.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}