{
    "describe": "Thương hiệu:\nCadila\nThuốc Vertiko 24 Cadila điều trị chóng mặt, suy giảm thính giác (10 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nBetahistine Dihydrocloride\nNhà sản xuất\nCADILA\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nVertiko 24mg có thành phần chính là Betahistin Dihydrochlorid được sản xuất bởi Cadila Healthcare Ltd. Vertiko 24mg dùng trong điều trị hội chứng Ménière xác định ở các triệu chứng như: Chóng mặt (kèm buồn nôn/nôn), suy giảm thính giác, ù tại. Điều trị triệu chứng chóng mặt do rối loạn tiền đình.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Vertiko 24\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBetahistine Dihydrocloride\n24mg",
    "usage": "Công dụng của Thuốc Vertiko 24\nChỉ định\nVertiko 24mg chỉ định dùng điều trị trong các trường hợp sau:\nĐiều trị hội chứng Ménière như đã được xác định bởi ba triệu chứng cơ bản sau:\nChóng mặt (kèm buồn nôn nôn).\nSuy giảm thính giác (nặng tai).\nÙ tai (cảm nhận âm thanh bên trong tài không đủ tương ứng so với âm bên ngoài (ví dụ rung vang)).\nĐiều trị triệu chứng chóng mặt do rối loạn tiền đình.\nDược lực học\nCơ chế hoạt động của betahistin chưa được biết rõ. Có một số giả thuyết được đưa ra từ các nghiên cứu trên động vật và người.\nẢnh hưởng của betahistin trên hệ histaminergic (hệ cơ quan và dây thần kinh mà chất dẫn truyền thần kinh là histamin):\nBetahistin hoạt động như một chất đồng vận một phần thụ thể H\nBetahistin làm tăng chuyển hóa và giải phóng histamin bằng cách phong bế thụ thể H\nBetahistin có thể làm tăng lưu lượng máu tới vùng ốc tại cũng như toàn bộ não bộ:\nCác thử nghiệm dược lý học trên động vật cho thấy có cải thiện tuần hoàn máu ở lớp vận mạch máu của tai trong, có thể là bằng cách giãn cơ vòng tiền mao mạch của vi tuần hoàn tại trong.\nBetahistin cũng cho thấy làm tăng lưu lượng máu não ở người.\nBetahistin tạo điều kiện cho bù trừ tiền đình:\nBetahistin đẩy nhanh sự phục hồi của tiền đình sau khi cắt dây thần kinh một bên ở động vật, bằng cách thúc đẩy và tạo điều kiện bù trừ tiền đình trung tâm, tác dụng này đặc trưng bởi điều hòa tăng\nchuyển hóa và giải phóng histamin, trung gian qua kháng thụ thể Hg.\nỞ người, thời gian phục hồi sau khi cắt dây thần kinh một bên cũng giảm khi điều trị bằng betahistin.\nBetahistin thay đổi sự phóng xung thần kinh trong nhận tiền đình:\nBetahistin cũng cho thấy có tác dụng ức chế phụ thuộc liều dùng trên đuôi gai của nơron thần kinh ở nhân bên và nhân giữa của tiền đình.\nNhững đặc tính dược lực học đã được chứng minh ở động vật có thể đóng góp vào lợi ích điều trị bằng betahistin trong hệ tiền đình.\nĐã thấy hiệu quả của Betahistin trong các nghiên cứu ở bệnh nhân bị chóng mặt do hội chứng tiền đình và hội chứng Ménière và đã được chứng minh bằng việc cải thiện tình trạng bệnh và tần suất các cơn chóng mặt.\nDược động học\nHấp thu:\nBetahistin dùng đường uống được hấp thu dễ dàng và gần như hoàn toàn ở tất cả các phần của hệ tiêu hóa.\nSau khi hấp thu, thuốc được chuyển hóa nhanh chóng và gần như hoàn toàn thành 2-pyridylacetic acid.\nNồng độ Betahistin trong huyết tương rất thấp. Do đó, phân tích dược động học được dựa trên định lượng 2-PAA trong huyết tương và nước tiểu.\nỞ trạng thái no, Cmax thấp hơn so với khi đói. Tuy nhiên, tổng lượng hấp thu betahistin là tương đương ở cả 2 trạng thái, cho thấy thức ăn chỉ làm chậm quá trình hấp thu của Betahistin.\nPhân bố:\nTỉ lệ betahistin liên kết với protein huyết tương là dưới 5%.\nChuyển hóa:\nSau khi hấp thu, Betahistin được chuyển hóa nhanh chóng và hầu như hoàn toàn thành 2-PAA (không có tác dụng dược lý).\nSau khi uống, đạt được nồng độ 2-PAA trong huyết tương (và nước tiểu) tối đa sau 1 giờ và thời gian bán thải khoảng 3,5 giờ.\nThải trừ:\n2-PAA thải trừ nhanh qua nước tiểu. Ở khoảng liều 8 – 48 mg, khoảng 85% liều được phát hiện trong nước tiểu.\nThải trừ qua thận và phân của betahistin không đáng kể.\nTính tuyến tính:\nTốc độ thu hồi là hằng định trong khoảng liều 8 – 48 mg cho thấy dược động học của betahistin là tuyến tính, và cho thấy con đường chuyển hóa là không bão hòa.",
    "dosage": "Cách dùng Thuốc Vertiko 24\nCách dùng\nVertiko 24mg dạng viên nén dùng đường uống. Nên uống thuốc sau bữa ăn.\nLiều dùng\nNgười lớn (bao gồm cả người cao tuổi):\nLiều khuyên dùng: Dùng liều 24 – 48 mg chia làm nhiều lần trong ngày (1 – 2 viên x 3 lần/ngày).\nBác sĩ sẽ điều chỉnh liều dựa trên đáp ứng của bệnh nhân. Triệu chứng chứng sẽ được cải thiện sau 2 tuần dùng thuốc, kết quả tốt nhất có khi chỉ đạt được sau vài tháng.\nCó những chỉ định là điều trị ngay từ khi khởi đầu mắc bệnh sẽ phòng ngừa sự tiến triển của bệnh và/hoặc ngăn ngừa sự mất thính giác trong các pha tới muộn của bệnh.\nTrẻ em:\nBetahistin không được khuyến cáo cho trẻ em dưới 18 tuổi do chưa có đủ dữ liệu về an toàn và hiệu quả.\nLàm gì khi quá liều?\nTriệu chứng quá liều:\nMột số bệnh nhân gặp các triệu chứng từ nhẹ tới trung bình như buồn nôn, nôn, buồn ngủ và dau bụng khi uống các liều tới 640 mg.\nCác biến chứng nghiêm trọng hơn bao gồm co giật và các biến chứng về phổi và tim có gặp trong các trường hợp uống quá liều có chủ ý khi dùng phối hợp với các thuốc khác cũng dùng quá liều.\nĐiều trị quá liều: Không có thuốc giải độc đặc hiệu, dụng các biện pháp hỗ trợ.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn sau được nghiên cứu với các tần suất được chỉ định trên những bệnh nhân được điều trị với Betahistin trong các thử nghiệm lâm sàng có kiểm soát giả dược: Rất hay gặp (≥1/10), hay gặp (≥1/100, < 1/10), ít gặp (≥1/1000, < 1/100), hiếm gặp (≥1/10000, < 1/1000), Rất hiếm gặp (< 1/10000).\nRối loạn tiêu hóa:\nHay gặp: Buồn nôn và khó tiêu.\nRối loạn hệ thần kinh:\nHay gặp: Đau đầu\nBổ sung vào các biến cố đã được báo cáo trong các thử nghiệm lâm sàng, các tác dụng không mong muốn sau được báo cáo tự nguyện trong quá trình sử dụng sau khi thuốc lưu hành và trong các tài\nRối loạn hệ miễn dịch:\nPhản ứng mẫn cảm, ví dụ phản ứng phản vệ đã được báo cáo.\nRối loạn tiêu hóa:\nĐau dạ dày nhẹ (ví dụ: nôn, đau dạ dày-ruột, chướng bụng và đầy hơi).\nNhững tác dụng này thường mất đi khi uống thuốc trong bữa ăn hoặc giảm liều.\nRối loạn da và mô dưới da:\nMột số phản ứng mẫn cảm ở da và dưới da đã được báo cáo, cụ thể phù mạch thần kinh, mề đay, phát ban và ngứa.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nVertiko 24mg chống chỉ định trong các trường hợp sau:\nKhông dùng thuốc nếu bị dị ứng (quá mẫn cảm) với Betahistin hoặc bất kỳ thành phần nào của thuốc hoặc nếu bị u tuyến thượng thận.\nThận trọng khi sử dụng\nBetahistin được coi là không an toàn đối với bệnh nhân rối loạn chuyển hóa porphyrin.\nCần thận trọng ở bệnh nhân loét dạ dày – tá tràng hoặc có tiền sử loét dạ dày - tá tràng.\nĐã thấy tình trạng không dung nạp trên lâm sàng ở bệnh nhân hen phế quản. Cần theo dõi chặt chẽ các bệnh nhân này trong quá trình điều trị.\nẢnh hưởng đến khả năng lái xe và vận hành máy móc\nHội chứng Ménière với các triệu chứng chóng mặt, ù tai, giảm thính giác có ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nBetahistin có tác dụng không mong muốn hay gặp là đau đầu, cần thận trọng khi lái xe và vận hành máy móc.\nPhụ nữ có thai và cho con bú\nPhụ nữ có thai:\nChưa có dữ liệu đầy đủ liên quan đến việc sử dụng Betahistin ở phụ nữ có thai.\nNhững nghiên cứu trên động vật cũng chưa được đầy đủ để cho thấy tác dụng của thuốc khi mang thai, hoặc với sự phát triển phôi/thai, với sự sinh đẻ và sự phát triển của trẻ sơ sinh.\nVề mặt này, chưa rõ tiềm năng gây nguy cơ cho phôi thai và trẻ mới sinh.\nKhông nên dùng Betahistin trong thai kỳ, trừ khi bác sĩ thấy cần thiết.\nThời kỳ cho con bú:\nChưa rõ sự bài tiết của Betahistin qua sữa mẹ.\nChưa có những nghiên cứu trên động vật về sự bài tiết Betahistin qua sữa.\nKhuyến cáo không nên dùng thuốc trong suốt thời kỳ cho con bú.\nTuy nhiên, khi bệnh nhân đang trong thời kỳ cho con bú, tham khảo ý kiến bác sĩ về tầm quan trọng của thuốc đối với bệnh nhân, lợi ích của việc cho con bú và tiềm năng nguy cơ cho con bú mę.\nTương tác thuốc\nChưa có nghiên cứu tương tác trên cơ thể sống (in vivo) được tiến hành. Các dữ liệu được dựa trên cơ sở phòng thí nghiệm (in vitro) không nhận thấy có ức chế các enzyme cytochrom P450 trên cơ\nNếu bệnh nhân đang dùng thuốc ức chế mono-amine-oxidase (MAOIS, kể cả MÀO kiểu phụ B (ví dụ selegiline)), thuốc mà được dùng để điều trị trầm cảm hoặc Parkinson, bệnh nhân nên thông báo cho bác sĩ vì các thuốc này có thể làm tăng tác dụng của Betahistin.\nBetahistin có cấu trúc tương tự như histamin, tương tác thuốc giữa betahistin và kháng histamin có thể ảnh hưởng đến hiệu quả của một trong số các thuốc này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}