{
    "describe": "Thương hiệu:\nServier\nThuốc Viacoram 3.5mg/2.5mg Servier điều trị tăng huyết áp vô căn (30 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN3-46-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 30 Viên\nThành phần\nPerindopril arginine\nAmlodipine\nChỉ định\nBệnh mạch vành\nCao huyết áp\n,\nChống chỉ định\nHẹp động mạch chủ, Phù mạch, Huyết áp thấp, Dị ứng thuốc, Suy tim, Cơn đau thắt ngực\nNhà sản xuất\nSERVIER IRELAND INDUSTRIES LTD\nNước sản xuất\nIreland\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nViacoram là sản phẩm được sản xuất bởi công ty Servier Industries Ltd – Ireland. Thuốc có thành phần chính là amlodipin và perindopril, thuốc được dùng điều trị cho bệnh nhân tăng huyết áp vô căn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Viacoram 3.5mg/2.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPerindopril arginine\n3.5mg\nAmlodipine\n2.5mg",
    "usage": "Công dụng của Thuốc Viacoram 3.5mg/2.5mg\nChỉ định\nThuốc Viacora được chỉ định điều trị tăng huyết áp vô căn ở người lớn.\nDược lực học\nNhóm dược lý điều trị: Các thuốc tác động trên hệ renin-angiotensin, thuốc ức chế men chuyển và chẹn kênh canxi.\nCơ chế tác dụng\nViacoram kết hợp hai thuốc chống tăng huyết áp với cơ chế hỗ trợ nhau để kiểm soát huyết áp ở bệnh nhân tăng huyết áp vô căn: Amlodipin thuộc nhóm thuốc đối kháng kênh canxi và perindopril thuộc nhóm thuốc ức chế men chuyển angiotensin.\nViệc kết hợp hai thuốc này có tác dụng hiệp đồng cộng hạ huyết áp.\nTác dụng dược lực học\nPerindopril: Perindopril là một chất ức chế men chuyển angiotensin I thành angiotensin II (ức chế men chuyển angiotensin). Men chuyển, hay còn gọi là kinase, là một peptidase ngoại sinh cho phép chuyển angiotensin I thành angiotensin II có tác dụng co mạch cũng như làm thoái hóa bradykinin gây giãn mạch thành heptapeptid bất hoạt. Ức chế men chuyển angiotensin gây giảm angiotensin II trong huyết tương dẫn đến tăng hoạt tính của renin trong huyết tương (do ức chế hiện tượng feedback ngược giải phóng renin) và làm giảm bài tiết aldosteron.\nDo men chuyển angiotensin gây bất hoạt bradykinin, ức chế men chuyển cũng dẫn đến làm tăng tác dụng của hệ kallikrein-kinin tại chỗ và trong tuần hoàn (và do đó cũng có tác dụng hoạt hóa hệ prostaglandin). Cơ chế này có thể liên quan đến tác dụng hạ huyết áp của các thuốc ức chế men chuyển và gây ra một số các tác dụng không mong muốn của thuốc (như ho).\nPerindopril tác dụng thông qua chất chuyển hóa có hoạt tính của thuốc là perindoprilat. Các chất chuyển hóa khác không thể hiện tác dụng ức chế men chuyển in vitro.\nAmlodipin: Amlodipin ức chế dòng ion canxi thuộc nhóm dihydropyridin (chẹn kênh chậm hoặc đối kháng ion canxi) và ức chế dòng ion canxi đi qua màng vào tế bào cơ tim và cơ trơn thành mạch máu.\nCơ chế chống tăng huyết áp của amlodipin là do tác dụng trực tiếp giãn cơ trơn thành mạch máu. Cơ chế chính xác làm giảm đau thắt ngực của amlodipin chưa được xác định đầy đủ nhưng amlodipin làm giảm nguy cơ thiếu máu cục bộ theo 2 cơ chế sau: Amlodipin làm giãn động mạch ngoại biên và do đó làm giảm sức cản ngoại biên (hậu gánh) chống lại hoạt động của tim. Do nhịp tim được duy trì ổn định, tác động này làm giảm tiêu thụ năng lượng và nhu cầu oxy của cơ tim.\nCơ chế tác dụng của amlodipin cũng có thể liên quan đến tác dụng giãn mạch vành chính và các động mạch vành, cả ở những vùng bình thường và vùng thiếu máu. Tác dụng giãn mạch này làm tăng cung cấp oxy cho cơ tim trên bệnh nhân có co thắt động mạch vành (đau thắt ngực Prinzmetal hay đau thắt ngực biến đổi).\nHiệu quả lâm sàng và độ an toàn\nPerindopril/Amlodipin: Trong một nghiên cứu lâm sàng đa trung tâm, ngẫu nhiên, mù đôi, có đối chứng với giả dược, các nhóm song song thực hiện trong vòng 8 tuần trên 1581 bệnh nhân tăng huyết áp từ nhẹ đến trung bình, perindopril 3,5mg/amlodipin 2,5mg làm giảm có ý nghĩa cả về mặt thống kê và lâm sàng huyết áp tâm thu/tâm trương (SBP/DBP) ở mức 22,0/13,6mmHg khi so sánh với giả dược (14,2/9,3mmHg), so sánh với perindopril 3,5mg (16,3/9,7mmHg) và amlodipin 2,5mg (16,0/10,3mmHg) (p<0,001 trong tất cả các so sánh).\nTrong một nghiên cứu lâm sàng đa trung tâm, ngẫu nhiên, mù đôi, có đối chứng được thực hiện trong vòng 6 tháng trên 1774 bệnh nhân tăng huyết áp từ nhẹ đến trung bình được dùng hoặc perindopril 3,5mg/amlodipine 2,5mg, chỉnh liều lên 7mg/5mg, và 14mg/10mg, sau đó 14mg/10mg kết hợp với indapamid 1,5mg, hoặc điều trị bằng valsartan-amlodipine valsartan 80mg sau đó điều chỉnh liều đến 160mg và đến valsartan/amlodipin 160mg/5mg, sau đó đến valsartan/amlodipin 160mg/10mg). Sau 3 tháng điều trị, huyết áp tâm thu và huyết áp tâm trương giảm trung bình có ý nghĩa lâm sàng và thống kê ở nhóm điều trị với Viacoram (25,9/16,9mmHg) khi so sánh với nhóm dùng valsartan - amlodipin (23,6/15,5mmHg) (p<0,001 trong tất cả so sánh).\nHuyết áp được kiểm soát trên 56,4% bệnh nhân được điều trị với Viacoram so với 49,0% ở nhóm bệnh nhân được điều trị với valsartan - amlodipin (p=0,002), và tỷ lệ bệnh nhân có đáp ứng tương ứng là 87,4% so với 81,6% (p<0,001).\nƯu thế của Viacoram so với valsartan - amlodipin trên khả năng giảm huyết áp và tỷ lệ đáp ứng được ghi nhận từ sau 1 tháng điều trị và duy trì mỗi lần thăm khám cho đến 6 tháng.\nNhững kết quả này đã được khẳng định khi theo dõi huyết áp tự động trong 24 giờ (ABPM) được thực hiện trên phân nhóm 1029 bệnh nhân. Tại thời điểm tháng thứ 3 và tháng thứ 6, mức giảm huyết áp tâm trương và tâm thu trung bình trong 24 giờ là lớn hơn ở nhóm dùng Viacoram (tương ứng là 15,5/9,4mmHg và 17/10,4mmHg) so với nhóm dùng valsartan - amlodipin (tương ứng là 12,7/8,0mmHg và 14,7/9,2mmHg) (p ≤ 0,001). Trong một nghiên cứu lâm sàng nhãn mở có theo dõi thực hiện trong 8 tháng trên 1554 bệnh nhân, dữ liệu về độ an toàn của Viacoram phù hợp với dữ liệu về độ an toàn của perindopril và amlodipin.\nTrong một nghiên cứu lâm sàng đa trung tâm, ngẫu nhiên, mù đôi, có đối chứng được thực hiện trong 9 tháng trên 3270 bệnh nhân tăng huyết áp từ nhẹ đến nặng được dùng hoặc perindopril/amlodipin 3,5mg/2,5mg, chỉnh liều lên 7mg/5mg, 14mg/5mg sau đó 14mg/10mg, hoặc dùng irbesartan - hydorochlorothiazid (irbesartan 150mg, sau đó irbesartan/hydrochlorothiazid 150mg/12,5mg, 300mg/12,5mg và 300mg/25mg).\nTỷ lệ bệnh nhân được kiểm soát huyết áp tăng có ý nghĩa thống kê với mỗi liều điều trị với perindopril/amlodipin trong mỗi giai đoạn đánh giá (p<0,001 cho tới 3 tháng và p≤0,003 cho tới 6 tháng).\nSau 6 tháng điều trị, mức giảm huyết áp trung bình là tương tự nhau ở nhóm sử dụng perindopril/amlodipin (22,0/10,1mmHg) và nhóm sử dụng irbesartan - hydrochlorothiazid (22,5/9,6mmHg) trên cả huyết áp tâm thu (p = 0,116) và huyết áp tâm trương (p = 0,050).\nPhản ứng bất lợi phổ biến nhất trong các thử nghiệm lâm sàng là chóng mặt, ho và phù.\nNhững phản ứng bất lợi được báo cáo trong các thử nghiệm lâm sàng phù hợp với các dữ liệu về độ an toàn của từng thành phần perindopril và amlodipin.\nDữ liệu về thử nghiệm lâm sàng phong bế kép hệ renin-angiotensin-aldosteron (RAAS)\nHai nghiên cứu lớn ngẫu nhiên, có kiểm chứng ONTARGET (So sánh telmisartan đơn trị liệu và phối hợp với ramipril trên các kết cục tim mạch) và VA NEPRON-D (Nghiên cứu của Veteran trên bệnh lý thận ở bệnh nhân tiểu đường) đã kiểm chứng việc sử dụng phối hợp thuốc ức chế men chuyển với ức chế thụ thể angiotensin II. ONTARGET được thực hiện trên bệnh nhân có tiền sử bệnh tim mạch hoặc bệnh mạch máu não, hoặc bệnh tiểu đường tuýp 2 đã có bằng chứng tổn thương cơ quan đích. VA NEPRON-D là nghiên cứu thực hiện trên bệnh nhân tiểu đường tuýp 2 và bệnh nhân có bệnh thận do tiểu đường.\nCác nghiên cứu này đã chỉ rõ rằng không thấy hiệu quả rõ rệt nào trên thận hoặc tim mạch và tỷ lệ tử vong, trong khi nguy cơ tăng kali huyết thanh, tổn thương thận cấp hoặc hạ huyết áp tăng lên so với điều trị đơn lẻ một loại thuốc.\nDo có đặc tính dược động học tương tự nhau, các kết quả này cũng liên quan đến việc sử dụng thuốc ức chế men chuyển khác và các thuốc ức chế thụ thể angiotensin II.\nDo đó không nên sử dụng đồng thời các thuốc ức chế men chuyển với các thuốc ức chế thụ thể angiotensin II trên những bệnh nhân có bệnh thận do tiểu đường.\nALTITUDE (nghiên cứu vai trò aliskiren trên biến cố tim mạch và bệnh thận ở bệnh nhân tiểu đường tuýp 2) là một nghiên cứu được thiết kế nhằm đánh giá hiệu quả của việc cộng thêm aliskiren vào nền điều trị chuẩn đang dùng ức chế men chuyển hoặc ức chế thụ thể angiotensin II trên bệnh nhân tiểu đường tuýp 2 và suy thận mãn tính, bệnh lý tim mạch, hoặc cả hai. Nghiên cứu đã phải dừng sớm do việc tăng nguy cơ của các biến cố bất lợi. Tử vong tim mạch và đột quỵ được quan sát với tần suất nhiều hơn ở nhóm dùng thêm aliskiren so với nhóm placebo, các biến cố bất lợi thông thường và nghiêm trọng (tăng kali, hạ huyết áp, suy thận) cũng được báo cáo với tần suất nhiều hơn ở nhóm dùng aliskiren so với placebo.\nDược động học\nTốc độ và mức độ hấp thu của perindopril và amlodipin trong Viacoram khác nhau không có ý nghĩa so với tốc độ và mức độ hấp thu của viên nén perindopril và amlodipin khi sử dụng đơn độc.\nPerindopril\nHấp thu\nSau khi uống, perindopril được hấp thu nhanh và nồng độ đỉnh đạt được trong vòng 1 giờ. Thời gian bán thải của perindopril trong huyết tương là 1 giờ.\nPerindopril là một tiền thuốc. 27% liều dùng perindopril lưu hành trong máu dưới dạng chất chuyển hóa có hoạt tính là perindoprilat. Cùng với perindoprilat có hoạt tính, perindopril còn có 5 chất chuyển hóa khác không có hoạt tính. Nồng độ đỉnh của perindoprilat trong huyết tương đạt được sau 3 - 4 giờ.\nDo tiêu hóa thức ăn làm giảm sự chuyển thành perindoprilat,do đó làm giảm sinh khả dụng, vì vậy nên uống perindopril arginin một lần duy nhất trong ngày vào buổi sáng trước bữa ăn.\nMối liên quan tuyến tính giữa liều perindopril và nồng độ của thuốc trong huyết tương đã được chứng minh.\nPhân bố\nThể tích phân bố của perindoprilat dạng không gắn với protein vào khoảng 0,2l/kg. Perindoprilat gắn với protein huyết tương với tỷ lệ 20%, chủ yếu với men chuyển angiotensin, nhưng không phụ thuộc vào nồng độ.\nThải trừ\nPerindoprilat được thải trừ qua nước tiểu và thời gian bán thải pha cuối của phần không gắn là khoảng 17 giờ, do vậy nồng độ ở trạng thái ổn định đạt được trong vòng 4 ngày.\nAmlodipin\nHấp thu, phân bố, gắn với protein huyết tương\nSau khi uống với liều điều trị, amlodipin được hấp thu tốt, nồng độ đỉnh đạt được trong máu trong vòng 6 - 12 giờ sau khi uống. Sinh khả dụng tuyệt đối của thuốc ước tính từ 64 đến 80%. Thể tích phân bố vào khoảng 21l/kg. Các nghiên cứu in vitro cho thấy khoảng 97,5% amlodipin trong tuần hoàn gắn với protein huyết tương.\nSinh khả dụng của amlodipin không bị ảnh hưởng bởi thức ăn.\nChuyển hóa sinh học, thải trừ\nThời gian bán thải thải trừ pha cuối trong huyết tương vào khoảng 35 - 50 giờ và phù hợp với liều dùng 1 lần/ngày. Amlodipin bị chuyển hóa mạnh tại gan thành chất chuyển hóa không có hoạt tính. 10% thuốc mẹ và 60% chất chuyển hóa bài tiết qua nước tiểu.\nQuần thể đặc biệt\nBệnh nhi (dưới 18 tuổi)\nChưa có các dữ liệu dược động học trên quần thể bệnh nhi.\nBệnh nhân cao tuổi\nThời gian amlodipin đạt nồng độ đỉnh trong huyết tương tương tự giữa bệnh nhân cao tuổi và bệnh nhân trẻ hơn. Trên bệnh nhân cao tuổi, thanh thải của amlodipin có xu hướng giảm dẫn đến làm tăng diện tích dưới đường cong và thời gian bán thải thải trừ trên đối tượng bệnh nhân này.\nLiều khởi đầu và tăng liều nên được sử dụng thận trọng trên bệnh nhân cao tuổi dựa theo chức năng thận.\nTốc độ thải trừ của perindoprilat giảm trên bệnh nhân cao tuổi. Nên theo dõi chức năng thận trước khi tăng liều. Do đó, theo dõi y tế thường xuyên bao gồm theo dõi creatinin và kali.\nSuy thận\nTrên bệnh nhân suy thận ở mức độ trung bình (thanh thải creatinin trong khoảng 30ml/phút đến 60ml/phút), liều Viacoram khởi đầu được khuyến cáo là 3,5mg/2,5mg dùng cách ngày.\nSuy thận không ảnh hưởng có ý nghĩa đến dược động học của amlodipin. Amlodipin không được loại trừ qua lọc máu.\nTrên bệnh nhân suy tim và thận, tốc độ thải trừ của perindoprilat giảm.\nDo đó, theo dõi y tế thường xuyên bao gồm theo dõi creatinin và kali.\nSuy gan\nNên thận trọng khi dùng thuốc cho bệnh nhân suy gan. Các dữ liệu lâm sàng hiện có rất hạn chế liên quan đến việc dùng amlodipin trên bệnh nhân suy gan. Trên bệnh nhân suy giảm chức năng gan, độ thanh thải của amlodipin giảm dẫn đến kéo dài thời gian bán thải và tăng diện tích dưới đường cong lên khoảng 40% - 60%.\nThanh thải qua thẩm phân máu của perindoprilat là 70ml/phút. Động học của perindopril bị thay đổi ở bệnh nhân xơ gan: Thanh thải qua gan của thuốc mẹ giảm đi một nửa. Tuy nhiên, lượng perindoprilat tạo thành không bị giảm và do đó không cần hiệu chỉnh liều.",
    "dosage": "Cách dùng Thuốc Viacoram 3.5mg/2.5mg\nCách dùng\nThuốc dùng đường uống. Nên dùng viên nén Viacoram dưới dạng liều đơn, tốt nhất uống vào buổi sáng và trước khi ăn.\nLiều dùng\nViacoram được dùng là trị liệu đầu tiên ngay sau khi phát hiện ra bệnh lý cho các bệnh nhân tăng huyết áp động mạch. Liều khởi đầu được khuyến cáo của Viacoram một lần mỗi ngày.\nSau ít nhất bốn tuần điều trị, liều dùng có thể tăng đến 7mg/5mg mỗi lần một ngày ở những bệnh nhân chưa được kiểm soát huyết áp đầy đủ với Viacoram.\nĐối tượng đặc biệt\nsuy thận\nBệnh nhân\nChống chỉ định dùng Viacoram 3.5mg/2.5mg trên bệnh nhân suy thận nặng (thanh thải creatinin dưới 30ml/phút).\nTrên bệnh nhân suy thận ở mức độ trung bình (thanh thải creatinin từ 30ml/phút đến 60ml/phút), liều khởi đầu được khuyến cáo của Viacoram 3.5mg/2.5mg là 1 viên dùng cách ngày.\nTrên bệnh nhân có huyết áp không được kiểm soát đầy đủ, có thể dùng liều 3,5mg/2,5mg một lần mỗi ngày. Nếu cần thiết, có thể tăng liều cho bệnh nhân nếu huyết áp không được kiểm soát tốt. Các theo dõi y tế thông thường bao gồm theo dõi creatinin và kali.\nBệnh nhân suy gan\nNên thận trọng khi kê đơn Viacoram 3.5mg/2.5mg cho bệnh nhân suy gan nặng.\nBệnh nhân cao tuổi\nHiệu quả và độ an toàn của Viacoram 3.5mg/2.5mg đã được thiết lập ở người cao tuổi. Nên thận trọng khi khởi trị dựa theo chức năng thận.\nSau khi khởi trị, nên theo dõi chức năng thận trước khi tăng liều, đặc biệt là ở những bệnh nhân bằng hoặc trên 75 tuổi. Các theo dõi y tế thông thường nên làm bao gồm theo dõi creatinin và kali.\nTrẻ em\nĐộ an toàn và hiệu quả của Viacoram trên trẻ em dưới 18 tuổi chưa được thiết lập. Hiện chưa có các dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có kinh nghiệm về quá liều Viacoram 3.5mg/2.5mg.\nĐối với amlodipin, kinh nghiệm quá liều trên người còn hạn chế.\nTriệu chứng\nCác dữ liệu hiện có cho thấy quá liều nghiêm trọng có thể dẫn đến giãn mạch ngoại biên quá mức và có thể gặp nhịp tim nhanh phản xạ. Hạ huyết áp toàn thân rõ rệt và có thể kéo dài lên mức sốc và bao gồm cả sốc dẫn đến tử vong đã được ghi nhận.\nĐiều trị\nHạ huyết áp rõ rệt trên lâm sàng do quá liều amlodipin cần các hoạt động hỗ trợ cho tim bao gồm theo dõi thường xuyên tim và chức năng hô hấp, độ phù của các chi và chú ý đến thể tích tuần hoàn và lượng nước tiểu.\nSử dụng một thuốc co mạch có thể có ích trong việc phục hồi trương lực mạch máu và huyết áp trong trường hợp không có chống chỉ định. Canxi gluconat truyền tĩnh mạch có thể có hiệu quả đối kháng lại tác dụng của thuốc chẹn kênh canxi.\nRửa dạ dày có thể có giá trị trong một số trường hợp. Trên người tình nguyện khỏe mạnh, việc sử dụng than hoạt đến 2 giờ sau khi dùng amlodipin 10mg đã cho thấy làm giảm tỷ lệ hấp thu của amlodipin. Lọc máu không có hiệu quả do amlodipin gắn chặt với protein huyết tương.\nĐối với perindopril, các dữ liệu về quá liều trên người còn hạn chế. Các triệu chứng liên quan đến quá liều các thuốc ức chế men chuyển có thể bao gồm hạ huyết áp, sốc tuần hoàn, rối loạn điện giải, suy thận, tăng hô hấp, nhịp tim nhanh, đánh trống ngực, nhịp chậm, chóng mặt, lo âu và ho.\nĐiều trị quá liều được khuyến cáo là truyền tĩnh mạch dung dịch muối đẳng trương. Nếu xuất hiện hạ huyết áp, nên để bệnh nhân ở tư thế chống sốc. Nếu có thể, cân nhắc truyền angiotensin II hoặc các catecholamin đường tĩnh mạch. Có thể loại bỏ perindopril ra khỏi hệ thống tuần hoàn thông qua lọc máu. Tạo nhịp được chỉ định trong trường hợp nhịp tim chậm không đáp ứng với điều trị. Nên tiếp tục theo dõi các dấu hiệu sinh tồn, nồng độ các chất điện giải và creatinin trong huyết thanh.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nDữ liệu về độ an toàn của Viacoram đã được đánh giá trong một nghiên cứu 6 tháng có đối chứng bao gồm 1771 bệnh nhân, trong đó 887 bệnh nhân dùng Viacoram, một nghiên cứu 6 tuần có đối chứng bao gồm 837 bệnh nhân, trong đó 279 bệnh nhân dùng Viacoram và một nghiên cứu 8 tuần có đối chứng placebo bao gồm 1581 bệnh nhân, trong đó 249 bệnh nhân dùng Viacoram.\nTrong các nghiên cứu lâm sàng này, không có các phản ứng bất lợi đáng kể được ghi nhận khi kết hợp, so với các tác dụng bất lợi đã được biết đến của từng thành phần riêng lẻ.\nCác phản ứng bất lợi dưới đây được ghi nhận thường xuyên nhất trong các thử nghiệm lâm sàng: Chóng mặt, ho và phù.\nCác phản ứng bất lợi trước đây đã được ghi nhận trong các thử nghiệm lâm sàng hoặc sau khi đưa thuốc ra thị trường với từng thành phần đơn lẻ của Viacoram do chúng có thể xảy ra với liều kết hợp cố định.\nBảng liệt kê các phản ứng bất lợi\nCác tác dụng bất lợi dưới đây đã được ghi nhận trong quá trình điều trị bằng Viacoram, perindopril hoặc amlodipin đơn độc và được sắp xếp theo phân loại MedDRA theo hệ cơ quan và theo tần suất như sau:\nRất phổ biến (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), ít gặp (≥ 1/1000 đến < 1/100), hiếm gặp (≥ 1/10000 đến < 1/1000), rất hiếm gặp (< 1/10000), chưa biết rõ (không ước tính được từ các dữ liệu hiện có).\nMedDRA\nTác dụng không mong muốn\nTần suất\nVIACORAM\nAmlodipin\nPerindopril\nNhiễm khuẩn và nhiễm ký sinh\nViêm mũi\nÍt gặp\nRất hiếm gặp\nRối loạn máu và hệ bạch huyết\nTăng bạch cầu ưa eosin\nÍt gặp*\nGiảm bạch cầu/giảm bạch cầu trung tính\nRất hiếm gặp\nRất hiếm gặp\nMất bạch cầu hạt hoặc giảm toàn thể huyết cầu\nRất hiếm gặp\nGiảm tiểu cầu\nRất hiếm gặp\nRất hiếm gặp\nThiếu máu tan huyết trên bệnh nhân thiếu hụt bẩm sinh G6PDH\nRất hiếm gặp\nRối loạn hệ miễn dịch\nQuá mẫn\nRất hiếm gặp\nÍt gặp\nRối loạn chuyển hóa và dinh dưỡng\nTăng kali máu\nÍt gặp\nÍt gặp*\nTăng glucose máu\nÍt gặp\nRất hiếm gặp\nHạ natri máu\nÍt gặp*\nHạ glucose máu\nÍt gặp*\nRối loạn tâm thần\nThay đổi tâm trạng (bao gồm cả lo âu)\nÍt gặp\nÍt gặp\nMất ngủ\nÍt gặp\nTrầm cảm\nÍt gặp\nRối loạn giấc ngủ\nÍt gặp\nTrạng thái lẫn lộn\nHiếm gặp\nRất hiếm gặp\nRối loạn hệ thần kinh\nChóng mặt (đặc biệt trong giai đoạn đầu điều trị)\nThường gặp\nThường gặp\nThường gặp\nĐau đầu (đặc biệt trong giai đoạn đầu điều trị)\nThường gặp\nThường gặp\nBuồn ngủ (đặc biệt trong giai đoạn đầu điều trị)\nThường gặp\nÍt gặp*\nRối loạn vị giác\nÍt gặp\nThường gặp\nDị cảm\nÍt gặp\nThường gặp\nNgất xỉu\nÍt gặp\nÍt gặp*\nGiảm cảm giác\nÍt gặp\nRun\nÍt gặp\nTăng trương lực cơ\nRất hiếm gặp\nBệnh lý thần kinh ngoại biên\nRất hiếm gặp\nTai biến mạch máu não có thể gây ra bởi việc hạ huyết áp quá mức ở những bệnh nhân có nguy cơ cao\nRất hiếm gặp\nHội chứng ngoại tháp\nChưa biết rõ\nRối loạn trên mắt\nSuy giảm thị giác (Chứng nhìn đôi)\nÍt gặp\nThường gặp\nRối loạn tai và mê đạo\nÙ tai\nÍt gặp\nThường gặp\nChóng mặt\nThường gặp\nRối loạn trên tim\nĐánh trống ngực\nThường gặp\nÍt gặp\nNhịp tim nhanh\nÍt gặp*\nĐau thắt ngực\nRất hiếm gặp\nNhồi máu cơ tim, có thể gây ra bởi việc hạ huyết áp quá mức ở những bệnh nhân có nguy cơ cao\nRất hiếm gặp\nRất hiếm gặp\nLoạn nhịp (bao gồm nhịp tim chậm, nhịp nhanh thất và rung nhĩ)\nÍt gặp\nRất hiếm gặp\nRối loạn mạch\nĐỏ bừng mặt\nThường gặp\nHạ huyết áp (và các tác dụng liên quan đến hạ huyết áp)\nÍt gặp\nThường gặp\nViêm mạch\nRất hiếm gặp\nÍt gặp*\nRối loạn hô hấp, lồng ngực và trung thất\nHo\nThường gặp\nRất hiếm gặp\nThường gặp\nKhó thở\nÍt gặp\nThường gặp\nCo thắt phế quản\nÍt gặp\nViêm phổi tăng bạch cầu ưa eosin\nRất hiếm gặp\nRối loạn tiêu hóa\nĐau bụng\nThường gặp\nThường gặp\nBuồn nôn\nThường gặp\nThường gặp\nNôn\nÍt gặp\nThường gặp\nKhó tiêu\nÍt gặp\nThường gặp\nTiêu chảy\nÍt gặp\nThường gặp\nTáo bón\nÍt gặp\nThường gặp\nThay đổi thói quen đi vệ sinh\nÍt gặp\nKhô miệng\nÍt gặp\nÍt gặp\nTăng sản nướu\nRất hiếm gặp\nViêm tụy\nRất hiếm gặp\nRất hiếm gặp\nViêm dạ dày\nRất hiếm gặp\nRối loạn gan mật\nViêm gan, vàng da\nRất hiếm gặp\nViêm gan ly giải tế bào hoặc viêm gan ứ mật\nRất hiếm gặp\nRối loạn da và mô duới da\nBan đỏ, phát ban\nÍt gặp\nThường gặp\nNgứa\nÍt gặp\nThường gặp\nTăng tiết mồ hôi\nÍt gặp\nÍt gặp\nRụng tóc\nÍt gặp\nBan xuất huyết\nÍt gặp\nĐổi màu da\nÍt gặp\nBệnh bóng nước\nÍt gặp*\nPhù mặt, đầu chi, môi, niêm mạc, lưỡi, thanh môn và thanh quản\nRất hiếm gặp\nÍt gặp\nMề đay\nRất hiếm gặp\nÍt gặp\nPhản ứng mẫn cảm với ánh sáng\nRất hiếm gặp\nÍt gặp*\nHồng ban đa dạng\nÍt gặp\nRất hiếm gặp\nRất hiếm gặp\nPhù Quinck\nRất hiếm gặp\nHội chứng Stevens-Johnson\nRất hiếm gặp\nViêm da tróc vẩy\nRất hiếm gặp\nRối loạn cơ xương và mô liên kết\nĐau lưng\nÍt gặp\nSưng mắt cá chân\nThường gặp\nChuột rút\nÍt gặp\nThường gặp\nĐau khớp đau cơ\nÍt gặp\nÍt gặp*\nRối loạn tiết niệu\nRối loạn tiểu tiện, tiểu đêm, tăng số lần đi tiểu\nÍt gặp\nSuy giảm chức năng thận\nÍt gặp\nSuy thận cấp\nRất hiếm gặp\nRối loạn hệ sinh sản và tuyến vú\nRối loạn cương\nÍt gặp\nÍt gặp\nNữ hóa tuyến vú\nÍt gặp\nRối loạn chung và tại vị trí đưa thuốc\nPhù\nThường gặp\nThường gặp\nÍt gặp\nMệt mỏi\nÍt gặp\nThường gặp\nSuy nhược\nÍt gặp\nThường gặp\nĐau ngực\nÍt gặp\nÍt gặp*\nỐm mệt\nÍt gặp\nÍt gặp*\nĐau\nÍt gặp\nCác xét nghiệm\nTăng cân, giảm cân\nÍt gặp\nTăng ure máu\nÍt gặp*\nTăng creatinin máu\nÍt gặp*\nTăng bilirubin máu\nHiếm gặp\nTăng men gan\nRất hiếm gặp\nHiếm gặp\nGiảm haemoglobin và giảm haematocrit\nRất hiếm gặp\nChấn thương, ngộ độc và các biến chứng\nNgã\nÍt gặp*\nThông tin bổ sung về dạng kết hợp perindopril/amlodipin: *Tần suất xuất hiện các biến cố bất lợi được tính toán từ các thử nghiệm lâm sàng từ các báo cáo tự phát.\nMột nghiên cứu lâm sàng ngẫu nhiên, mù đôi, có đối chứng placebo thực hiện trong vòng 8 tuần đã ghi nhận phù ngoại biên, một phản ứng bất lợi đã được quan sát thấy của amlodipin, có tỷ lệ thấp hơn ở bệnh nhân dùng dạng phối hợp perindopril 3,5mg/amlodipin 2,5mg so với ở bệnh nhân dùng amlodipin 5mg đơn độc (tương ứng 1,6% và 4,9%).\nBáo cáo về các phản ứng có hại nghi ngờ\nCác phản ứng bất lợi bị nghi ngờ được báo cáo sau khi thuốc được cấp phép là rất quan trọng. Báo cáo này cho phép tiếp tục theo dõi cân bằng giữa lợi ích/nguy cơ của thuốc. Các nhân viên y tế được yêu cầu báo cáo bất cứ phản ứng bất lợi nghi ngờ nào về hệ thống báo cáo quốc gia.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Viacoram chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất thuốc, các thuốc ức chế men chuyển angiotensin, các dẫn chất dihydropyridin hoặc bất cứ thành phần tá dược nào.\nSuy thận nặng.\nTiền sử phù mạch liên quan đến điều trị bằng các thuốc ức chế men chuyển trước đó.\nPhù mạch do di truyền hoặc vô căn.\nBa tháng giữa và ba tháng cuối của thai kỳ.\nHạ huyết áp nặng,\nSốc, bao gồm cả sốc tim,\nTắc nghẽn đường ra tâm thất trái (như hẹp động mạch chủ mức độ nặng).\nSuy tim có huyết động không ổn định sau nhồi máu cơ tim cấp.\naliskiren\nSử dụng đồng thời với\nĐiều trị ngoài cơ thể dẫn đến sự tiếp xúc của máu với các bề mặt tích điện âm.\nHẹp đáng kể động mạch thận hai bên hoặc hẹp động mạch ở một quả thận đảm nhận chức năng còn lại.\nThận trọng khi sử dụng\nQuá mẫn/Phù mạch\nPhù mạch ở mặt, các đầu chi, môi, niêm mạc, lưỡi, thanh môn hoặc thanh quản hiếm khi được ghi nhận ở các bệnh nhân điều trị bằng các thuốc ức chế men chuyển, bao gồm cả perindopril. Hiện tượng này có thể xuất hiện vào bất cứ lúc nào trong thời gian điều trị. Nếu hiện tượng này xảy ra, nên dừng ngay Viacoram và có biện pháp theo dõi thích hợp và liên tục cho đến khi các triệu chứng này hết hẳn. Nhìn chung hiện tượng sưng khu trú ở mặt và môi thường tự khỏi mà không cần điều trị, mặc dù các thuốc kháng histamin có thể có tác dụng làm giảm triệu chứng.\nPhù mạch liên quan đến phù thanh quản có thể gây tử vong. Khi có phù lưỡi, thanh môn hoặc thanh quản, có thể gây ra tắc nghẽn đường hô hấp, nên sử dụng ngay các biện pháp cấp cứu. Biện pháp này bao gồm cả việc dùng adrenalin có kèm hoặc không kèm theo các biện pháp làm thông thoáng đường thở. Bệnh nhân nên được theo dõi y tế chặt chẽ cho đến khi các triệu chứng phù thoái lui hoàn toàn.\nBệnh nhân có tiền sử phù mạch không liên quan đến việc điều trị bằng các thuốc ức chế men chuyển có thể tăng nguy cơ phù mạch khi dùng Viacoram.\nPhù mạch ở đường ruột hiếm khi được ghi nhận trên bệnh nhân được điều trị bằng các thuốc ức chế men chuyển. Các bệnh nhân này có biểu hiện đau bụng (có hoặc không kèm theo buồn nôn hoặc nôn), trong một số trường hợp không có phù mặt trước đó và nồng độ C-1 esterase ở mức bình thường. Phù mạch được chẩn đoán thông qua chụp CT ổ bụng, hoặc siêu âm hoặc trong lúc phẫu thuật và sự thoái lui của các triệu chứng sau khi ngừng dùng thuốc ức chế men chuyển. Phù mạch đường ruột nên được xem xét trong các chẩn đoán phân biệt ở bệnh nhân dùng các thuốc ức chế men chuyển có biểu hiện đau bụng.\nPhản ứng phản vệ trong quá trình giải mẫn cảm\nBệnh nhân dùng các thuốc ức chế men chuyển trong khi điều trị giải mẫn cảm (như nọc độc côn trùng cánh màng) đã gặp các phản ứng phản vệ. Có thể tránh được các phản ứng phản vệ trên các bệnh nhân này khi ngừng tạm thời các thuốc ức chế men chuyển nhưng các phản ứng này có thể xuất hiện lại nếu vô ý tiếp xúc lại với dị nguyên.\nGiảm bạch cầu/ Mất bạch cầu hạt/ Giảm tiểu cầu/ Thiếu máu\nGiảm bạch cầu/mất bạch cầu hạt, giảm tiểu cầu và thiếu máu đã được ghi nhận trên bệnh nhân dùng các thuốc ức chế men chuyển. Hiếm khi xuất hiện giảm bạch cầu ở bệnh nhân có chức năng thận bình thường và không có các yếu tố phức tạp khác. Nên đặc biệt thận trọng khi dùng Viacoram cho bệnh nhân có bệnh mạch máu collagen, bệnh nhân đang điều trị suy giảm miễn dịch, điều trị bằng allopurinol hoặc procainamid, hoặc kết hợp các yếu tố nguy cơ này, đặc biệt nếu bệnh nhân đã có suy giảm chức năng thận trước đó. Một số bệnh nhân trong các bệnh nhân này có nhiễm khuẩn nặng, đôi khi không đáp ứng với liệu pháp điều trị kháng sinh tích cực. Nếu dùng Viacoram cho các bệnh nhân này, nên theo dõi định kỳ số lượng bạch cầu và bệnh nhân nên được hướng dẫn thông báo bất cứ dấu hiệu nhiễm trùng nào (như đau họng, sốt).\nPhong tỏa kép hệ renin - angiotensin - aldosteron (RAAS)\nCó bằng chứng cho thấy việc sử dụng đồng thời thuốc ức chế men chuyển, thuốc ức chế thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm suy thận cấp). Phong tỏa kép hệ RAAS bằng cách sử dụng phối hợp thuốc ức chế men chuyển, thuốc ức chế thụ thể angiotensin II hoặc aliskiren do đó không được khuyến cáo.\nNếu liệu pháp phong tỏa kép chắc chắn được coi là cần thiết, việc sử dụng này chỉ được thực hiện dưới sự giám sát của chuyên gia và cần được theo dõi chặt chẽ thường xuyên chức năng thận, điện giải và huyết áp.\nCác thuốc ức chế men chuyển và các thuốc ức chế thụ thể angiotensin II không nên được sử dụng đồng thời ở các bệnh nhân có bệnh thận do tiểu đường.\nCường aldosteron nguyên phát\nNhững bệnh nhân có hội chứng cường aldosteron nguyên phát nhìn chung không đáp ứng với thuốc chống tăng huyết áp hoạt động qua việc ức chế hệ renin-angiotensin. Do đó, việc sử dụng sản phẩm này là không được khuyến cáo.\nPhụ nữ có thai\nKhông nên bắt đầu dùng Viacoram trong thời kỳ mang thai. Trừ trường hợp việc tiếp tục sử dụng Viacoram được coi là cần thiết, bệnh nhân đang dự định có thai nên chuyển sang dùng một thuốc điều trị tăng huyết áp khác đã có dữ liệu an toàn được thiết lập trên phụ nữ có thai. Khi bệnh nhân được chẩn đoán có thai, nên ngừng ngay lập tức điều trị bằng Viacoram và nếu có thể nên áp dụng một liệu pháp điều trị thay thế khác.\nSử dụng trên bệnh nhân suy thận\nChống chỉ định dùng Viacoram trên bệnh nhân suy thận nặng (thanh thải creatinin dưới 30ml/phút).\nTrên bệnh nhân suy thận mức độ trung bình (thanh thải creatinin nằm trong khoảng 30ml/phút đến 60ml/phút, liều Viacoram khởi đầu được khuyến cáo là 3,5mg/2,5mg dùng cách ngày. Các theo dõi y tế thường xuyên trên các bệnh nhân này bao gồm theo dõi nồng độ kali và creatinin.\nTrên một số bệnh nhân hẹp động mạch thận hai bên hoặc hẹp động mạch thận một bên đã được điều trị bằng các thuốc ức chế men chuyển, đã ghi nhận hiện tượng tăng ure máu và creatinin huyết thanh, thường hồi phục sau khi dừng điều trị. Điều này đặc biệt có khả năng xảy ra trên bệnh nhân suy thận. Nguy cơ hạ huyết áp nghiêm trọng và suy thận tăng lên nếu có biểu hiện tăng huyết áp - mạch thận. Một số bệnh nhân tăng huyết áp không có biểu hiện bệnh lý mạch thận trước đó có tăng ure máu và creatinin, thường nhẹ và thoáng qua, đặc biệt khi dùng đồng thời perindopril và thuốc lợi tiểu. Điều này có khả năng xảy ra hơn trên bệnh nhân đã có suy giảm chức năng thận trước đó.\nAmlodipin có thể dùng cho bệnh nhân suy thận ở liều bình thường. Thay đổi nồng độ amlodipin huyết tương không liên quan đến mức độ suy thận. Amlodipin không loại bỏ được bằng lọc máu.\nGhép thận\nDo không có kinh nghiệm liên quan đến việc sử dụng Viacoram trên các bệnh nhân vừa được ghép thận, điều trị với Viacoram do đó không được khuyến cáo.\nTăng huyết áp động mạch thận\nCó sự gia tăng về nguy cơ hạ huyết áp và suy thận ở bệnh nhân bị hẹp động mạch thận hai bên hoặc hẹp động mạch ở một quả thận đảm nhận chức năng còn lại khi điều trị với thuốc ức chế men chuyển. Điều trị với thuốc lợi tiểu có thể là tác nhân cộng hợp. Suy giảm chức năng thận có thể xảy ra chỉ với sự thay đổi nhỏ về nồng độ creatinin huyết thanh ngay cả trên những bệnh nhân hẹp động mạch thận một bên.\nSử dụng thuốc trên bệnh nhân suy giảm chức năng gan\nCác thuốc ức chế men chuyển hiếm khi liên quan đến hội chứng bắt đầu bằng vàng da ứ mật và tiến triển thành hoại tử gan nghiêm trọng và (đôi khi) tử vong. Cơ chế của hội chứng này chưa được biết rõ. Bệnh nhân dùng Viacoram có vàng da và tăng men gan rõ rệt nên ngừng dùng Viacoram và được theo dõi y tế thích hợp.\nTrên bệnh nhân suy giảm chức năng gan, thời gian bán thải của amlodipin kéo dài và diện tích dưới đường cong (AUC) cao hơn.\nSử dụng thuốc cho bệnh nhân cao tuổi\nNên thận trọng khi dùng liều khởi đầu và tăng liều trên bệnh nhân cao tuổi, dựa trên chức năng thận.\nNên theo dõi chức năng thận trước khi tăng liều. Do đó, theo dõi y tế nên bao gồm theo dõi nồng độ kali và creatinin.\nThận trọng khi sử dụng\nCơn tăng huyết áp\nĐộ an toàn và hiệu quả của amlodipin trên các cơn tăng huyết áp chưa được thiết lập.\nSử dụng thuốc trên bệnh nhân suy tim\nNên điều trị thận trọng cho bệnh nhân suy tim.\nNên thận trọng khi dùng Viacoram cho bệnh nhân suy tim sung huyết, do amlodipin có thể làm tăng nguy cơ các biến cố tim mạch và tỷ lệ tử vong sau đó.\nHạ huyết áp\nCác thuốc ức chế men chuyển có thể gây hạ huyết áp. Triệu chứng hạ huyết áp được ghi nhận là hiếm gặp trên bệnh nhân tăng huyết áp không biến chứng và có khả năng xuất hiện nhiều hơn trên bệnh nhân có giảm khối lượng tuần hoàn như điều trị bằng các thuốc lợi tiểu, chế độ ăn hạn chế muối, thẩm phân máu, tiêu chảy hoặc nôn hoặc trên những bệnh nhân tăng huyết áp nghiêm trọng phụ thuộc renin. Trên bệnh nhân có nguy cơ cao hạ huyết áp có triệu chứng, nên theo dõi chặt chẽ huyết áp, chức năng thận và nồng độ kali huyết thanh trong thời gian điều trị bằng Viacoram.\nCác cân nhắc tương tự cũng áp dụng cho bệnh nhân thiếu máu cơ tim hoặc bệnh mạch máu não, do hạ huyết áp quá mức có thể dẫn đến nhồi máu cơ tim hoặc tai biến mạch máu não.\nNếu xuất hiện hạ huyết áp, nên đặt bệnh nhân nằm ngửa và nếu cần thiết nên truyền tĩnh mạch dung dịch natri clorid 9mg/ml (0,9%). Hạ huyết áp thoáng qua không phải là chống chỉ định cho liều tiếp theo, liều tiếp theo thường có thể sử dụng mà không cần e ngại gì khi huyết áp đã tăng lên sau khi bồi phụ khối lượng tuần hoàn.\nHẹp động mạch chủ và van hai lá/bệnh cơ tim phì đại\nNên thận trọng khi dùng các thuốc ức chế men chuyển cho bệnh nhân hẹp van hai lá và tắc nghẽn đường ra của tâm thất trái như hẹp động mạch chủ hoặc bệnh cơ tim phì đại.\nChủng tộc\nCác thuốc ức chế men chuyển làm tăng tỷ lệ phù mạch ở bệnh nhân da đen nhiều hơn trên các bệnh nhân màu da khác.\nCác thuốc ức chế men chuyển có thể có ít hiệu quả hạ huyết áp trên người da đen hơn những người có màu da khác, có thể là do trạng thái hoạt tính renin huyết tương thấp phổ biến hơn ở quần thể bệnh nhân da đen tăng huyết áp.\nHo\nHo đã được ghi nhận khi sử dụng Viacoram. Ho có đặc điểm là ho khan, dai dẳng và hết sau khi ngừng điều trị. Ho gây ra bởi các thuốc ức chế men chuyển nên được xem xét như một phần chẩn đoán phân biệt ho.\nPhẫu thuật/ gây mê\nỞ những bệnh nhân trải qua phẫu thuật lớn hoặc trong quá trình gây mê sử dụng các thuốc có thể gây hạ huyết áp, perindopril có thể ức chế sự hình thành angiotensin II thứ phát để bù lại lượng renin bị giải phóng. Nên ngừng dùng Viacoram một ngày trước khi phẫu thuật. Nếu xuất hiện hạ huyết áp và hạ huyết áp được coi là do cơ chế này, cần điều chỉnh bằng tăng thể tích tuần hoàn.\nTăng kali máu\nTăng kali huyết thanh đã được ghi nhận trên một số bệnh nhân điều trị bằng các thuốc ức chế men chuyển, bao gồm perindopril. Các yếu tố làm tăng kali máu bao gồm suy thận, chức năng thận xấu đi, tuổi (>70 tuổi), đái tháo đường, các biến cố xảy ra đồng thời đặc biệt là mất nước, mất bù tim cấp, nhiễm toan chuyển hóa và sử dụng đồng thời với thuốc lợi tiểu giữ kali (như spironolacton, eplerenon, triamteren hoặc amilorid, đơn độc hoặc kết hợp), các chế phẩm có bổ sung kali hoặc các muối thay thế có chứa kali; hoặc bệnh nhân dùng các thuốc khác làm tăng kali huyết thanh (như heparin, các thuốc ức chế men chuyển khác, các thuốc đối kháng angiotensin II, acid acetylsalicylic ≥ 3g/ngày, các thuốc ức chế COX-2 và các thuốc chống viêm phi steroid không chọn lọc, các thuốc ức chế miễn dịch như cyclosporin hoặc tacrolimus, trimethoprim).\nSử dụng các chế phẩm bổ sung kali, các thuốc lợi tiểu giữ kali hoặc các muối thay thế chứa kali đặc biệt trên bệnh nhân suy giảm chức năng thận có thể gây tăng đáng kể kali huyết thanh. Tăng kali máu có thể gây rối loạn nhịp tim nghiêm trọng, đôi khi dẫn đến tử vong. Nếu việc sử dụng đồng thời Viacoram với bất kỳ thuốc nào nêu trên là thực sự cần thiết, nên sử dụng thận trọng và thường xuyên theo dõi nồng độ kali máu.\nBệnh nhân đái tháo đường\nỞ bệnh nhân đái tháo đường điều trị bằng các thuốc chống đái tháo đường đường uống hoặc insulin, nên kiểm soát chặt chẽ glucose huyết trong tháng đầu điều trị bằng Viacoram.\nCác thuốc giữ kali, các chế phẩm bổ sung kali hoặc muối thay thế chứa kali\nKhông khuyến cáo kết hợp Viacoram với các thuốc giữ kali, các chế phẩm bổ sung kali hoặc muối thay thế chứa kali.\nTá dược\nThuốc có chứa lactose. Bệnh nhân mắc các bệnh di truyền hiếm gặp như không dung nạp galactose, thiếu hụt men Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa có các nghiên cứu được thực hiện về ảnh hưởng của Viacoram trên khả năng lái xe và vận hành máy móc.\nPerindopril và amlodipin có thể ảnh hưởng nhẹ đến trung bình trên khả năng lái xe và vận hành máy móc. Nếu bệnh nhân bị chóng mặt, đau đầu, mệt mỏi, kiệt sức hoặc buồn nôn, khả năng phản ứng có thể bị suy giảm.\nKhuyến cáo thận trọng khi dùng Viacoram, đặc biệt khi bắt đầu điều trị.\nThời kỳ mang thai\nDựa trên ảnh hưởng của từng thành phần trong chế phẩm kết hợp này trên phụ nữ có thai và cho con bú: Không khuyến cáo dùng Viacoram trong ba tháng đầu của thai kỳ. Chống chỉ định dùng Viacoram trong 3 tháng giữa và 3 tháng cuối của thai kỳ.\nLiên quan đến perindopril\nKhông khuyến cáo dùng các thuốc ức chế men chuyển trong ba tháng đầu của thai kỳ. Chống chỉ định dùng các thuốc ức chế men chuyển trong ba tháng giữa và ba tháng cuối của thai kỳ.\nBằng chứng dịch tễ học cho thấy chưa có kết luận về nguy cơ gây dị tật thai nhi sau khi dùng các thuốc ức chế men chuyển trong ba tháng đầu thai kỳ, tuy nhiên không loại trừ khả năng tăng nhẹ nguy cơ này. Trừ trường hợp cần tiếp tục điều trị bằng thuốc ức chế men chuyển, bệnh nhân dự định mang thai nên chuyển sang điều trị bằng thuốc hạ huyết áp khác được coi là an toàn trong thời kỳ có thai. Khi bệnh nhân được chẩn đoán có thai, nên ngừng điều trị bằng các thuốc ức chế men chuyển ngay lập tức và nếu có thể nên bắt đầu liệu pháp điều trị thay thế.\nViệc dùng thuốc ức chế men chuyển trong ba tháng giữa và ba tháng cuối của thai kỳ được biết gây độc tính trên thai nhi (giảm chức năng thận, thiểu ối, chậm xương hóa hộp sọ) và gây độc trên trẻ sơ sinh (suy thận, hạ huyết áp, tăng kali máu).\nNếu bệnh nhân dùng thuốc ức chế men chuyển trong ba tháng giữa thai kỳ, khuyến cáo nên siêu âm để kiểm tra chức năng thận và hộp sọ của thai nhi.\nTrẻ sơ sinh có mẹ dùng thuốc ức chế men chuyển nên được theo dõi chặt nguy cơ hạ huyết áp.\nLiên quan đến amlodipin\nĐộ an toàn của amlodipin trên phụ nữ có thai chưa được thiết lập.\nTrong các nghiên cứu trên động vật, độc tính sinh sản đã được ghi nhận ở liều cao. Chỉ khuyến cáo sử dụng trên phụ nữ có thai khi không có biện pháp thay thế an toàn hơn và khi nguy cơ do bệnh mang lại lớn hơn trên mẹ và thai nhi.\nKhả năng sinh sản\nLiên quan đến perindopril\nThuốc không gây ảnh hưởng trên khả năng sinh sản.\nLiên quan đến amlodipin\nSự thay đổi có hồi phục về mặt sinh hóa ở đầu tinh trùng đã được ghi nhận trên một số bệnh nhân được điều trị bằng các thuốc chẹn kênh canxi. Chưa có đủ các dữ liệu lâm sàng về khả năng ảnh hưởng của amlodipin trên khả năng sinh sản. Trong một nghiên cứu trên chuột cống, đã ghi nhận tác dụng bất lợi trên khả năng sinh sản của chuột cống đực.\nThời kỳ cho con bú\nLiên quan đến perindopril\nDo chưa có các thông tin liên quan đến việc sử dụng perindopril trong thời kỳ cho con bú, không khuyến cáo sử dụng perindopril và nên thay bằng liệu pháp điều trị khác đã được biết rõ hơn về độ an toàn trong thời kỳ cho con bú, đặc biệt khi nuôi trẻ sơ sinh hoặc trẻ sinh non.\nLiên quan đến amlodipin\nHiện chưa biết amlodipin có bài tiết qua sữa mẹ hay không. Quyết định tiếp tục/dừng cho con bú hoặc tiếp tục/ngừng điều trị bằng amlodipin nên được cân nhắc dựa trên lợi ích của trẻ bú mẹ và lợi ích điều trị của amlodipin trên người mẹ.\nTương tác thuốc\nCác dữ liệu nghiên cứu lâm sàng đã cho thấy phong bế kép hệ renin-angiotensin-aldosteron (RAAS) bằng cách sử dụng kết hợp thuốc ức chế men chuyển, thuốc ức chế thụ thể angiotensin II hoặc aliskiren có liên quan tới tần suất cao hơn của các biến cố bất lợi như hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm suy thận cấp) khi so sánh với việc sử dụng đơn trị liệu thuốc tác động lên hệ RAAS.\nCác thuốc gây tăng kali máu\nMột số thuốc hoặc các nhóm thuốc điều trị có thể làm gia tăng nguy cơ tăng kali máu: Aliskiren, muối kali, các thuốc lợi tiểu giữ kali, các thuốc ức chế men chuyển, các thuốc kháng thụ thể angiotensin II, các thuốc kháng viêm phi steroid, heparin, các thuốc ức chế miễn dịch như cyclosporin hoặc tacrolimus, trimethoprim và dạng phối hợp liều với sulfamethoxazol (co-trimoxazole). Kết hợp Viacoram với các thuốc này làm tăng nguy cơ tăng kali máu.\nChống chỉ định sử dụng đồng thời\nAliskiren\nTrên bệnh nhân đái tháo đường hoặc suy giảm chức năng thận, nguy cơ tăng kali máu, chức năng thận xấu đi và tỷ lệ mắc các bệnh tim mạch và tử vong do các bệnh tim mạch tăng lên.\nĐiều trị ngoài cơ thể: Điều trị ngoài cơ thể dẫn đến sự tiếp xúc của máu với các bề mặt tích điện âm như thẩm tách hoặc lọc máu với màng lọc tốc độ cao (ví dụ màng polyacrylonitril) và lọc loại lipoprotein tỷ trọng thấp với dextran sulphate có nguy cơ làm tăng các phản ứng quá mẫn. Nếu những điều trị này được yêu cầu, cần cân nhắc sử dụng loại màng thẩm tách khác hoặc một thuốc chống tăng huyết áp nhóm khác.\nKhông khuyến cáo dùng đồng thời\nEstramutine\nNguy cơ tăng các tác dụng bất lợi như phù mạch thần kinh.\nCác thuốc ức chế mTOR (như sirolimus, everolimus, temsirolimus)\nBệnh nhân điều trị kết hợp với các thuốc ức chế mTOR có thể tăng nguy cơ bị phù mạch.\nCác thuốc lợi tiểu giữ kali (như triamteren, amilorid), kali (các dạng muối)\nTăng kali máu (nặng có thể dẫn đến tử vong), đặc biệt khi kết hợp với suy thận (hiệu ứng cộng hợp tăng kali máu). Không được kết hợp các thuốc ức chế men chuyển với các hợp chất làm tăng kali máu, trừ trường hợp bị hạ kali máu.\nKhông khuyến cáo phối hợp Viacoram với các thuốc trên. Nếu phải sử dụng đồng thời, nên phối hợp một cách thận trọng và theo dõi thường xuyên nồng độ kali huyết thanh. Sử dụng spironolacton trong suy tim, xem dưới đây.\nLithi\nTăng có hồi phục nồng độ lithi huyết thanh và độc tính đã được ghi nhận khi dùng đồng thời lithi với các thuốc ức chế men chuyển. Không khuyến cáo sử dụng Viacoram cùng lithi, nhưng nếu cần thiết phải phối hợp, nên theo dõi chặt nồng độ lithi huyết thanh.\nDantrolen (truyền tĩnh mạch)\nTrên động vật, rung thất và trụy tim mạch dẫn đến tử vong đã được ghi nhận liên quan đến tăng kali máu khi kết hợp verapamil và dantrolen truyền tĩnh mạch. Do nguy cơ tăng kali máu, khuyến cáo không dùng đồng thời Viacoram 3.5mg/2.5mg có chứa amlodipin, một thuốc chẹn kênh canxi với dantrolen trên bệnh nhân có khả năng tăng thân nhiệt ác tính và trong điều trị tăng thân nhiệt ác tính.\nĐặc biệt thận trọng khi sử dụng đồng thời\nCác thuốc chống đái tháo đường (insulin, các thuốc hạ glucose huyết đường uống)\nCác nghiên cứu dịch tễ học cho thấy sử dụng đồng thời các thuốc ức chế men chuyển và các thuốc chống đái tháo đường (insulin, các thuốc hạ glucose huyết đường uống) có thể gây nguy cơ hạ glucose máu do làm tăng tác dụng hạ glucose của thuốc. Hiện tượng này xuất hiện phổ biến hơn trong các tuần đầu khi phối hợp thuốc và trên bệnh nhân suy thận.\nBaclofen\nTăng tác dụng hạ huyết áp. Theo dõi huyết áp và điều chỉnh liều thuốc hạ huyết áp nếu cần thiết.\nThuốc lợi tiểu không giữ kali\nBệnh nhân đang dùng thuốc lợi tiểu, đặc biệt bệnh nhân có giảm thể tích tuần hoàn hoặc mất muối, có thể gặp hiện tượng huyết áp giảm quá mức sau khi bắt đầu điều trị bằng thuốc ức chế men chuyển. Khả năng hạ huyết áp có thể giảm bằng cách ngừng dùng thuốc lợi tiểu, tăng thể tích tuần hoàn hoặc lượng muối sử dụng trước khi bắt đầu điều trị bằng Viacoram.\nTrong tăng huyết áp động mạch, nếu điều trị bằng các thuốc lợi tiểu trước đó gây giảm thể tích tuần hoàn hoặc mất muối, nên ngừng dùng thuốc lợi tiểu trước khi bắt đầu dùng Viacoram. Sau đó có thể dùng lại thuốc lợi tiểu không giữ kali.\nCần theo dõi chức năng thận (nồng độ creatinin) trong vài tuần đầu điều trị bằng Viacoram.\nThuốc lợi tiểu giữ kali (eplerenon, spironolacton)\nTrường hợp dùng eplerenon hoặc spironolacton trong khoảng liều từ 12,5mg đến 50mg/ngày và dùng liều thấp thuốc ức chế men chuyển.\nTrong điều trị suy tim độ II - IV (phân loại NYHA) với phân suất tống máu < 40%, bệnh nhân trước đây đã được điều trị bằng các thuốc ức chế men chuyển và các thuốc lợi tiểu quai, nguy cơ tăng kali máu, có thể dẫn đến tử vong, đặc biệt trong trường hợp không tuân thủ các khuyến cáo kê đơn khi phối hợp các thuốc này.\nTrước khi kết hợp thuốc, bệnh nhân phải được kiểm tra không có tăng kali máu và suy thận.\nKhuyến cáo theo dõi chặt nồng độ kali máu và creatinin máu mỗi tuần một lần vào đầu mỗi tuần trong tháng đầu điều trị và theo dõi hàng tháng sau đó.\nCác thuốc kháng viêm phi steroid (NSAID) bao gồm cả aspirin liều ≥ 3g/ngày\nKhi dùng đồng thời các thuốc ức chế men chuyển và các thuốc kháng viêm phi steroid (như acid acetylsalicylic ở mức liều chống viêm, các thuốc ức chế COX-2 và các thuốc kháng viêm phi steroid không chọn lọc), tác dụng hạ huyết áp có thể bị suy giảm. Sử dụng đồng thời Viacoram và các thuốc kháng viêm phi steroid có thể làm tăng nguy cơ làm xấu đi chức năng thận, bao gồm cả khả năng suy thận cấp và làm tăng nồng độ kali huyết thanh, đặc biệt trên bệnh nhân có chức năng thận kém trước đó. Nên thận trọng khi kết hợp, đặc biệt trên bệnh nhân cao tuổi. Bệnh nhân nên được bù nước đầy đủ và xem xét theo dõi chức năng thận sau khi bắt đầu điều trị phối hợp và định kỳ sau đó.\nCác thuốc gây cảm ứng CYP3A4\nChưa có dữ liệu về ảnh hưởng của các thuốc gây cảm ứng CYP3A4 với amlodipin. Sử dụng đồng thời với các thuốc gây cảm ứng CYP3A4 (như rifampicin, Hypericum perforatum) có thể làm giảm nồng độ amlodipin trong huyết tương. Nên thận trọng khi dùng Viacoram cùng các thuốc gây cảm ứng CYP3A4.\nCác thuốc ức chế CYP3A4\nSử dụng đồng thời amlodipin với các thuốc ức chế mạnh và trung bình CYP3A4 (các thuốc ức chế protease, các thuốc kháng nấm dẫn chất azol, các macrolid như erythromycin và clarithromycin, verapamil hoặc diltiazem) có thể làm tăng đáng kể nồng độ amlodipin trong tuần hoàn. Biểu hiện lâm sàng tương ứng với sự thay đổi dược động học này của thuốc có thể rõ hơn ở bệnh nhân cao tuổi. Do đó, có thể cần phải theo dõi lâm sàng và điều chỉnh liều Viacoram.\nCó sự tăng nguy cơ bị hạ huyết áp ở những bệnh nhân dùng clarithromycin với amlodipin. Khuyến cáo cần theo dõi chặt chẽ bệnh nhân khi sử dụng đồng thời amlodipin với clarithromycin.\nThận trọng khi sử dụng đồng thời\nCác thuốc chống tăng huyết áp (như các thuốc chẹn beta) và các thuốc giãn mạch\nSử dụng đồng thời các thuốc này có thể làm tăng tác dụng hạ huyết áp của Viacoram. Sử dụng thuốc đồng thời với nitroglycerin và các nitrat khác hoặc các thuốc giãn mạch khác có thể gây hạ huyết áp trầm trọng hơn, vì vậy nên được cân nhắc thận trọng.\nCác gliptin (linagliptin, saxagliptin, sitagliptin, vildagliptin)\nTăng nguy cơ phù mạch do gliptin làm giảm tác dụng của dipeptidyl peptidase IV (DPP-IV) ở bệnh nhân dùng đồng thời với thuốc ức chế men chuyển.\nCác thuốc chống trầm cảm ba vòng/Thuốc chống loạn thần/Thuốc gây mê\nSử dụng đồng thời Viacoram với các thuốc gây mê, thuốc chống trầm cảm ba vòng và các thuốc chống loạn thần có thể làm tăng khả năng hạ huyết áp.\nCác thuốc giống giao cảm\nCác thuốc giống giao cảm có thể làm giảm tác dụng hạ huyết áp của Viacoram.\nCác corticoid, tetracosactid\nLàm giảm tác dụng hạ huyết áp (do tác dụng giữ nước và muối của các corticosteroid).\nCác thuốc chẹn alpha (prazosin, alfuzosin, doxazosin, tamsulosin, terazosin)\nTăng tác dụng hạ huyết áp và tăng nguy cơ hạ huyết áp thế đứng.\nAmifostin\nCó thể làm tăng tác dụng hạ huyết áp của amlodipin.\nVàng\nCác phản ứng nitritoid (các triệu chứng bao gồm đỏ bừng mặt, buồn nôn, nôn và hạ huyết áp) hiếm khi được ghi nhận trên bệnh nhân đang được điều trị bằng vàng dạng tiêm (natri aurothiomalat) và dùng đồng thời với thuốc ức chế men chuyển bao gồm cả perindopril.\nNước bưởi chùm\nKhông khuyến cáo dùng Viacoram cùng bưởi chùm hoặc nước ép bưởi chùm do sinh khả dụng của amlodipin có thể tăng lên trên một số bệnh nhân dẫn đến làm tăng tác dụng hạ huyết áp của thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}