{
    "describe": "Thương hiệu:\nFito\nThuốc An Thần Bổ Tâm - F Fito dưỡng tâm, an thần (40 viên)\n58.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-20532-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 40 viên\nThành phần\nTáo Nhân\nMạch môn\nSinh Địa\nThiên môn đông\nBá tử nhân\nHuyền sâm\nViễn chí\nNgũ vị tử\nĐảng Sâm\nĐương quy\nĐan sâm\nPhục thần\nCát cánh\n,\nChỉ định\nRối loạn giấc ngủ\nStress\nSuy nhược thần kinh\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nFito\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nViên uống An Thần Bổ Tâm - F là sản phẩm thuốc của Công ty Tnhh Dược phẩm Fito Pharma, với thành phần hoạt chất là cao khô và bột chiết xuất từ nhiều loại dược liệu như Sinh địa (Radix Rehmanniae glutinosae), Mạch môn (Radix Ophiopogonis japonici), Thiên môn đông (Radix Asparagi), Táo nhân (Semen Ziziphi mauritianae), Bá tử nhân (Semen Platycladi orientalis), Huyền sâm (Radix Scrophulariae), Viễn chí (Radix Polygalae), Ngũ vị tử (Fructus Schisandrae), Đảng sâm (Radix Codonopsis pilosulae), Đương quy (Radix Angelicae sinensis), Đan sâm (Radix Salviae miltiorrhizae), Phục thần (Poria), Cát cánh (Radix Platycodi grandiflori).\nThuốc có công dụng dưỡng tâm, an thần, điều hoà nhịp tim và được chỉ định trong các tình huống như stress (căng thẳng tâm lý), mất ngủ hoặc ngủ không sâu. Chứng suy nhược thần kinh, nhức đầu, giảm trí nhớ. Hay bị hồi hộp. Nhịp tim không ổn định và hỗ trợ điều trị thiểu năng mạch vành.\nĐối tượng sử dụng\nNgười cao tuổi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc An Thần Bổ Tâm - F\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTáo Nhân\n133.3mg\nMạch môn\n133.3mg\nSinh Địa\n400mg\nThiên môn đông\n133.3mg\nBá tử nhân\n133.3mg\nHuyền sâm\n66.7mg\nViễn chí\n66.7mg\nNgũ vị tử\n66.7mg\nĐảng Sâm\n53.3mg\nĐương quy\n53.3mg\nĐan sâm\n46.7mg\nPhục thần\n46.7mg\nCát cánh\n26.7mg",
    "usage": "Công dụng của Thuốc An Thần Bổ Tâm - F\nChỉ định\nViên Uống An Thần Bổ Tâm - F được chỉ định dùng trong các trường hợp sau:\nstress\nmất ngủ\nChỉ định trong các tính huống như\nnhức đầu\nChứng suy nhược thần kinh,\nHay bị hồi hộp; nhịp tim không ổn định và hỗ trợ điều trị thiểu năng mạch vành.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc An Thần Bổ Tâm - F\nCách dùng\nViên uống An Thần Bổ Tâm - F được dùng đường uống.\nLiều dùng\nUống mỗi lần 2 - 3 viên, ngày 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin. Nếu quá liều cần đến ngay cơ sở y tế gần nhất để theo dõi và xử trí.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Viên uống An Thần Bổ Tâm - F, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa có báo cáo về các tác dụng phụ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nViên uống An Thần Bổ Tâm - F chống chỉ định trong các trường hợp sau:\nHiện chưa ghi nhận chống chỉ định nào.\nThận trọng khi sử dụng\nThận trọng khi sử dụng trên các đối tượng như phụ nữ có thai và cho con bú. Khi đang tiêu chảy.\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin xin hỏi ý kiến thầy thuốc. Thông báo cho bác sĩ tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin.\nThời kỳ mang thai\nThận trọng khi sử dụng trên các đối tượng như phụ nữ có thai và cho con bú.\nThời kỳ cho con bú\nThận trọng khi sử dụng trên các đối tượng như phụ nữ có thai và cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng.\nCông ty Dược phẩm Fito Pharma là đại diện tiêu biểu cho nền Y học cổ truyền hiện đại tại Việt Nam, chuyên sản xuất các thuốc đông dược dựa trên nền tảng của các bài thuốc cổ phương đã được tồn tại qua nhiều thế kỷ, với sự hợp tác của các chuyên gia trong ngành y dược và các viên nghiên cứu trong và ngoài nước. Nhiều sản phẩm của Công ty Fito Pharma đã được đánh giá lâm sàng tại các viên, bệnh viện trong nước cũng như ngoài nước."
}