{
    "describe": "Thương hiệu:\nOpc\nViên Hộ Tâm Opcardio OPC phòng ngừa và điều trị các chứng đau thắt ngực (5 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-12314-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nBột talc\ntinh bột ngô\nTam thất\nĐan sâm\nBorneol\n,\nChỉ định\nXơ vữa động mạch\nRối loạn nhịp tim\nLoét thực quản\nCơn đau thắt ngực\n,\nChống chỉ định\nMang thai, Dị ứng thuốc, Bệnh ưa chảy máu\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nViên Hộ Tâm OPCARDIO®\nCông ty Cổ phần Dược phẩm OPC\nđau thắt ngực\nbệnh xơ vữa mạch vành\nlà sản phẩm được sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên Hộ Tâm Opcardio\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBột talc\ntinh bột ngô\nTam thất\n141mg\nĐan sâm\n450mg\nBorneol\n8mg",
    "usage": "Công dụng của Viên Hộ Tâm Opcardio\nChỉ định\nThuốc Viên Hộ Tâm OPCARDIO®\nđược chỉ định dùng trong các trường hợp sau:\nPhòng ngừa và điều trị các chứng đau thắt ngực, tim hồi hộp.\nmạch vành\nPhòng ngừa và điều trị bệnh xơ vữa\nDược lực học\nViên Hộ Tâm OPCARDIO®\nchứa Đan sâm, Tam thất, Borneol có tác dụng:\nGiãn động mạch vành, gia tăng lưu lượng máu đến mạch vành.\nỨc chế hiện tượng kết tập tiểu cầu, giảm độ nhớt của máu, ngăn ngừa sự thành lập huyết khối trong lòng mạch, giảm nguy cơ tắc mạch.\nnhồi máu cơ tim\nỨc chế hoạt động của kênh canxi trên cơ trơn mạch vành, có hiệu quả trên bệnh thiếu máu tim cục bộ để điều trị các chứng đau thắt ngực,\nGia tăng lưu lượng máu đến não.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Viên Hộ Tâm Opcardio\nCách dùng\nDùng đường uống.\nLiều dùng\nĐiều trị cơn đau thắt ngực: Uống mỗi lần 3 viên, ngày 3 lần.\nPhòng ngừa cơn đau thắt ngực, điều trị và phòng ngừa bệnh xơ vữa mạch vành: Uống mỗi lần 2 - 3 viên, ngày 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Viên Hộ Tâm OPCARDIO®\nKhi sử dụng\nThường gặp, ADR >1/100\nChưa ghi nhận được báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có ghi nhận được báo cáo.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Viên Hộ Tâm OPCARDIO®\nchống chỉ định trong các trường hợp sau:\nPhụ nữ có thai, đang cho con bú.\nBệnh nhân đang chảy máu hoặc có nguy cơ chảy máu.\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCho đến nay chưa có thông tin báo cáo về các trường hợp cần thận trọng khi dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông được sử dụng.\nThời kỳ cho con bú\nKhông được sử dụng.\nTương tác thuốc\nTương tác của thuốc:\nKhông dùng chung với các thuốc chống đông máu. Hạ kali máu.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30°C."
}