{
    "describe": "Thương hiệu:\nBV\nThuốc Bổ Khí Thông Huyết BVP tăng cường lưu thông khí huyết đến não và các chi (3 vỉ x 10 viên)\nDanh mục\nThuốc tăng cường tuần hoàn não\nSố đăng ký\nVD-22084-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nXích thược\nĐịa long\nĐào nhân\nHồng hoa\nXuyên khung\nBạch thược\nNhân Sâm\nĐương quy\nHoàng kỳ\n,\nNhà sản xuất\nBVP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bổ Khí Thông Huyết - BVP của Công ty Cổ phần TNHH BRV Healthcare, mỗi viên nén bao phim chứa 240 mg cao khô toàn phần chiết được từ 1590 mg các dược liệu khô sau: Hoàng kỳ (Radix Astragali membranacei), Đào nhân (Semen Pruni), Hồng hoa (Flos Cartham tinctorii), Địa long (Pheretima aspergillum), Nhân sâm (Radix ginseng), Xuyên khung (Rhizoma Ligustici wallichii), Đương quy (Radix Angelicae sinensis), Xích thược (Radix Paeoniae), Bạch thược (Radix Paeoniaelac tiflorae.\nPhương thuốc này được dùng để điều trị các trường hợp rối loạn tuần hoàn não, di chứng do tai biến mạch máu não, giúp tăng cường lưu thông khí huyết. Thuốc được bào chế ở dạng viên nén bao phim rất tiện lợi và dễ uống. Quy cách đóng gói: Hộp 1 chai 70 viên, hộp 1 chai 100 viên, hộp 4 vỉ x 18 viên, hộp 2 vỉ x 10 viên, hộp 3 vỉ x 10 viên, hộp 4 vỉ x 10 viên, hộp 5 vỉ x 10 viên, hộp 6 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bổ Khí Thông Huyết\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nXích thược\n140mg\nĐịa long\n160mg\nĐào nhân\n70mg\nHồng hoa\n70mg\nXuyên khung\n60mg\nBạch thược\n140mg\nNhân Sâm\n50mg\nĐương quy\n140mg\nHoàng kỳ\n760mg",
    "usage": "Công dụng của Thuốc Bổ Khí Thông Huyết\nChỉ định\nCông năng\nBổ khí, hoạt huyết, giúp cải thiện và tăng cường sự lưu thông của khí huyết đến não và các chi.\nChủ trị\nThuốc được dùng trong các trường hợp:\nđau đầu\nrối loạn giấc ngủ\nRối loạn tuần hoàn ở não và ngoại biên như: Mệt mỏi,\nxơ vữa động mạch\nPhòng ngừa và hỗ trợ điều trị\ntai biến mạch máu não\nPhòng ngừa\nDược lực học\nBổ Khí Thông Huyết - BVP là sản phẩm dựa trên cơ sở bài cổ phương Bổ Dương Hoàn Ngũ Thang với chủ dược Hoàng kỳ bổ nguyên khí của tỳ vị làm khí vượng thúc đẩy hành huyết khứ ứ, địa long thông kinh hoạt lạc, đương quy hoạt huyết, khử ứ cùng sự hỗ trợ thêm của xuyên khung, xích thược, đào nhân và hồng hoa. Ngoài ra còn thêm 2 vị thuốc nhân sâm và bạch thược để tăng cường tác dụng của bài thuốc.\nDược động học\nKhông có báo cáo.",
    "dosage": "Cách dùng Thuốc Bổ Khí Thông Huyết\nCách dùng\nBổ Khí Thông Huyết - BVP được uống với nước ấm, sau các bữa ăn. Dùng liên tục trong 3 tháng hoặc hơn.\nLiều dùng\nNgười lớn ngày uống 2 lần, mỗi lần 2 - 3 viên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về tác dụng phụ của thuốc.\nHướng dẫn xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Bổ Khí Thông Huyết – BVP chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai.\nXuất huyết não, nhồi máu não, tim cấp, người đang xuất huyết.\nThận trọng khi sử dụng\nDùng thận trọng cho người đang chảy máu, rối loạn đông huyết hoặc đang dùng thuốc chống đông máu.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo.\nThời kỳ mang thai và cho con bú\nKhông dùng thuốc cho phụ nữ có thai hoặc cho con bú.\nTương tác thuốc\nKhông có báo cáo.",
    "preservation": "Bảo quản\nNơi nhiệt độ không quá 30°C, tránh ẩm.\nĐể xa tầm tay trẻ em."
}