{
    "describe": "Thương hiệu:\nBrv\nThuốc Visartis 40 Brv điều trị tăng huyết áp vô căn (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTelmisartan\nNhà sản xuất\nCÔNG TY TNHH BRV HEALTHCARE\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Visartis 40 là sản phẩm của BRV Healthcare, có thành phần chính là Telmisartan. Đây là thuốc được sử dụng để điều trị tăng huyết áp vô căn, có thể dùng đơn độc hoặc phối hợp với các thuốc tăng huyết áp khác; làm giảm các biến chứng tim mạch như nhồi máu cơ tim, đột quỵ hoặc tử vong nơi các bệnh nhân có nguy cơ cao từ 55 tuổi trở lên mà không dung nạp các thuốc ức chế ACE.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Visartis 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg",
    "usage": "Công dụng của Thuốc Visartis 40\nChỉ định\nThuốc Visartis 40 được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng huyết áp vô căn, có thể dùng đơn độc hoặc phối hợp với các thuốc tăng huyết áp khác.\nGiúp làm giảm các biến chứng tim mạch như nhồi máu cơ tim, đột quỵ hoặc tử vong nơi các bệnh nhân có nguy cơ cao từ 55 tuổi trở lên mà không dung nạp các thuốc ức chế ACE\nDược lực học\nTelmisartan là một thuốc đối kháng đặc hiệu thụ thể angiotensin II (loại AT1) ở cơ trơn thành mạch và tuyến thượng thận. Trong hệ thống renin-angiotensin, angiotensin II được tạo thành từ angiotensin I nhờ xúc tác của men chuyển angiotensin (ACE). Angiotensin II là chất gây co mạch, kích thích vỏ thượng thận tổng hợp và giải phóng aldosteron, kích thích tim. Aldosteron làm giảm bài tiết natri và tăng bài tiết kali ở thận.\nTelmisartan ngăn cản gắn chủ yếu angiotensin II vào thụ thể AT1 ở cơ trơn mạch máu và tuyến thượng thận, gây dãn mạch và giảm tác dụng của aldosteron. Thụ thể AT2 cũng được tìm thấy ở nhiều mô, nhưng không rõ thụ thể này có liên quan gì đến sự ổn định tim mạch hay không. Telmisartan có ái lực mạnh với thụ thể AT1 gấp 3000 lần so với thụ thể AT2. Thuốc không ức chế giáng hóa bradykinin, do đó không gây tác dụng phụ ho khan dai dẳng, có thể dùng thay thế cho các trường hợp phải ngưng sử dụng thuốc nhóm ức chế ACE vì họ.\nTrên cơ thể người, liều 80 mg ức chế gần như hoàn toàn tăng huyết áp do angiotensin II. Tác dụng ức chế này được duy trì trong 24 giờ và vẫn còn hiệu quả tới 48 giờ sau khi uống. Sau khi uống liều đầu tiên tác dụng hạ huyết áp biểu hiện từ từ trong vòng 3 giờ. Thông thường, huyết áp giảm tối đa đạt được sau 4 - 8 tuần điều trị và được duy trì trong suốt quá trình điều trị lâu dài. Ở người tăng huyết áp, Telmisartan có tác dụng làm giảm cả huyết áp tâm thu và tâm trương mà không ảnh hưởng đến nhịp tim. Tác dụng hạ áp của Telmisartan cũng tương đương so với các thuốc chống tăng huyết áp loại khác. Khi ngừng điều trị bằng Telmisartan đột ngột, huyết áp sẽ trở lại dần dần trong vài ngày như khi chưa điều trị mà không có hiện tượng tăng mạnh trở lại.\nDược động học\nTelmisartan được hấp thụ nhanh qua đường tiêu hóa. Sinh khả dụng tuyệt đối đường uống phụ thuộc liều dùng lần lượt là 42% và 58% sau khi uống liều 40 mg hoặc 160 mg., Thức ăn làm giảm nhẹ sinh khả dụng (khoảng 6% khi dùng liều 40% và khoảng 19% với liều 160 mg). Nồng độ đỉnh trong huyết tương đạt được sau 30 phút đến 1 giờ. Hơn 99% gắn kết protein huyết tương chủ yếu vào albumin và al-acid glycoprotein. Sự gắn kết này không thay đổi bởi liều. Thải trừ hầu hết (97%) dưới dạng không đổi theo đường mật vào phân, chỉ khoảng 1% thải trừ qua nước tiểu. Thời gian bán thải khoảng 24 giờ. Thuốc được chuyển hóa thành dạng liên hợp acylglucuronid không hoạt tính. Thuốc không gây tích lũy đáng kể khi dùng theo liều khuyến cáo. Nồng độ thuốc trong huyết tương ở nữ thường cao hơn nam 2 - 3 lần nhưng không thấy tăng có ý nghĩa về đáp ứng huyết áp hoặc hạ huyết áp tư thế đứng ở nữ, do vậy không cần chỉnh liều. Không có sự khác biệt dược động học ở người trên 65 tuổi, không cần giảm liều cho người suy thận nhẹ và trung bình. Thẩm phân không loại trừ được thuốc do gắn kết protein cao. Ở người suy gan, nồng độc thuốc trong máu tăng và sinh khả dụng tuyệt đối đạt gần 100%. Dược động học cho trẻ em dưới 18 tuổi chưa được nghiên cứu.",
    "dosage": "Cách dùng Thuốc Visartis 40\nCách dùng\nThuốc dạng viên dùng đường uống, có thể uống cùng hoặc không cùng với thức ăn. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nTăng huyết áp vô căn:\nLiều khởi đầu thông thường là 40 mg, 1 lần mỗi ngày.\nNếu cần có thể tăng đến liều tối đa 80 mg, 1 lần mỗi ngày. Có thể kết hợp với thuốc lợi tiểu loại Thiazid.\nTrước khi tăng liều, cần chú ý đến tác dụng chống tăng huyết áp tối đa đạt được giữa tuần thứ 4 và thứ 8 kể từ khi bắt đầu điều trị.\nKhông cần chỉnh liều cho người cao tuổi hoặc người suy thận nhẹ đến vừa.\nĐối với người suy gan nhẹ và vừa, liều hàng ngày không được vượt quá 40 mg, 1 lần một ngày.\nGiảm nguy cơ biến chứng tim mạch:\nLiều đề nghị là 80 mg, 1 lần mỗi ngày.\nCần được theo dõi huyết áp cẩn thận, điều chỉnh liều thuốc hạ huyết áp nếu cần thiết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDữ liệu về quá liều Telmisartan ở người còn hạn chế. Biểu hiện về quá liều có thể gặp là hạ huyết áp, nhịp tim chậm (do kích thích phó giao cảm), nhịp tim nhanh; chóng mặt, choáng váng.\nXử trí:\nĐiều trị triệu chứng và hỗ trợ. Trường hợp nghi ngờ dùng quá liều có chủ định nên chuyển đến khám tâm thần.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Visartis 40 bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nThuốc được dung nạp tốt, phần lớn các tác dụng không mong muốn đều nhẹ và thoáng qua. Các tác dụng phụ thường gặp gồm:\nToàn thân: Mệt mỏi, đau đầu, chóng mặt, phù chân tay, tiết nhiều mồ hôi.\nThần kinh trung ương: Tình trạng kích động.\nTiêu hóa: Khô miệng, buồn nôn, đau bụng, trào ngược acid, khó tiêu, đầy hơi, chán ăn, tiêu chảy.\nTiết niệu: Giảm chức năng thận, tăng Creatinin và nitrogen urê huyết (BUN), nhiễm khuẩn đường tiết niệu.\nHô hấp: Viêm họng, viêm xoang, nhiễm khuẩn đường hô hấp trên.\nXương khớp: Đau lưng, đau cơ và co thắt cơ.\nChuyển hóa; Tăng kali huyết.\nHiếm khi gặp: Phù mạch, rối loạn thị giác, nhịp tim nhanh, tụt huyết áp hoặc ngất.\nXuất huyết dạ dày - ruột. Nổi mày đay.\nTăng men gan, giảm hemoglobin, giảm bạch cầu trung tính.\nTăng acid uric, tăng cholesterol huyết.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Visartis 40 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với Telmisartan hay với bất kỳ thành phần nào của thuốc.\nPhụ nữ mang thai 3 tháng giữa và cuối, cho con bú.\nSuy thận nặng.\nSuy gan nặng.\nTắc mật.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCần theo dõi nồng độ Kali huyết, đặc biệt ở người cao tuổi và người suy thận. Giảm liều khởi đầu ở những bệnh nhân này.\nSử dụng thận trọng cho người hẹp van động mạch chủ hoặc van hai lá, bệnh cơ tim phì đại tắt nghẽn.\nDùng thận trọng cho người suy tim sung huyết nặng do có thể nhạy cảm đặc biệt với thay đổi trong hệ renin-angiotensin-aldosteron đi kèm với giảm niệu, tăng urê huyết, suy thận cấp có thể gây chết người.\nDùng thận trọng cho người bị mất nước (giảm thể tích và natri huyết do nôn, tiêu chảy, dùng thuốc lợi tiểu kéo dài, thẩm tách, chế độ ăn hạn chế muối) vì có thể làm tăng nguy cơ hạ huyết áp triệu chứng. Phải điều chỉnh rối loạn này trước khi dùng thuốc hoặc giảm liều thuốc và theo dõi chặt chẽ khi bắt đầu điều trị.\nDùng thận trọng cho người loét dạ dày tá tràng thể hoạt động hoặc bệnh dạ dày - ruột khác do có thể tăng nguy cơ chảy máu dạ dày - ruột).\nDùng thận trọng cho người suy gan mức độ nhẹ và trung bình.\nTính an toàn và hiệu quả khi dùng thuốc cho trẻ em dưới 18 tuổi chưa được thiết lập.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDùng thuốc thận trọng cho người lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông dùng thuốc cho phụ nữ mang thai 3 tháng giữa và cuối.\nDo tiềm năng có hại cho trẻ nhỏ đang bú mẹ, phải quyết định ngừng cho con bú hoặc ngừng thuốc, có tính đến tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nChưa đủ số liệu đánh giá độ an toàn và hiệu lực khi dùng thuốc cùng lúc với các thuốc ức chế ACE hoặc các thuốc ức chế beta-adrenergic. Telmisartan có thể làm tăng tác dụng hạ huyết áp của các thuốc này.\nDùng cùng lúc với Digoxin có thể làm tăng nồng độ Digoxin trong huyết thanh, do đó phải theo dõi nồng độ Digoxin trongmáu khi bắt đầu điều trị, điều chỉnh và ngừng Telmisartan để tránh khả năng quá liều Digoxin.\nCác thuốc lợi tiểu làm tăng tác dụng hạ huyết áp của Telmisartan.\nKhi dùng chung với các thuốc lợi tiểu giữ kali cũng như các thuốc gây tăng kali huyết khác có thể làm tăng tác dụng làm tăng kali huyết của Telmisartan.\nKhi dùng cùng lúc với Warfarin trong 10 ngày làm giảm nhẹ nồng độ Warfarin trong máu nhưng không làm thay đổi INR.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}