{
    "describe": "Thương hiệu:\nPolfarmex\nThuốc Vixam 75mg Polfarmex phòng huyết khối động mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVN-16886-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nClopidogrel\nNhà sản xuất\nPOLFARMEX S.A\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vixam 75 mg được sản xuất Công ty Polfarmex S.A, thành phần chính clopidogrel (dưới dạng clopidogrel hydro sulphate), là thuốc dùng để chống đông máu.\nThuốc được bào chế dưới dạng viên nén bao phim, hộp 3 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Vixam 75mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nClopidogrel\n75mg",
    "usage": "Công dụng của Thuốc Vixam 75mg\nChỉ định\nThuốc Vixam 75 mg được chỉ định trong đề phòng huyết khối động mạch trong các trường hợp sau:\nBệnh nhân bị nhồi máu cơ tim (dưới 35 ngày), đột quỵ thiếu máu cục bộ (từ 7 ngày cho đến khi ít hơn 6 tháng) hoặc thiết lập bệnh động mạch ngoại vi.\nBệnh nhân bị hội chứng mạch vành cấp: Hội chứng mạch vành cấp tính không có đoạn ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không sóng Q), bao gồm cả các bệnh nhân trải qua phẫu thuật thay thế ống đỡ động mạch can thiệp mạch vành qua da, kết hợp với acetylsalicylic acid (ASA). Nhồi máu cơ tim cấp có đoạn ST chênh lên , kết hợp với điều trị bằng ASA ở những bệnh nhân điều trị tan huyết khối.\nDược lực học\nNhóm dược lý: Thuộc nhóm thuốc ức chế kết tập tiểu cầu (bao gồm heparin).\nMã ATC: B01AC-04.\nClopidogrel là một tiền chất, một trong những chất chuyển hoá có tác dụng ức chế kết tập tiểu cầu.\nClopidogrel phải được chuyển hoá bởi enzyme CYP450 để sản xuất các chất chuyển hoá hoạt động ức chế sự kết tập tiểu cầu. Chất chuyển hoá hoạt động của clopidogrel ức chế chọn khả năng của adenosine diphosphate (ADP) và thụ thể P2Y12 tiểu cầu và chất hoạt động qua trung gian ADP của các phức hợp GPIlb / IIIa glycoprotein, do đó ức chế kết tập tiểu cầu.\nDo những gắn kết không thể hồi phục, khả năng hoạt động của tiểu cầu bị ảnh hưởng tuổi thọ của chúng (khoảng 7 - 10 ngày) và phục hồi chức năng tiểu cầu bình thường xảy ra với một tốc độ phù hợp với vòng biến đổi của tiểu cầu.\nKết tập tiểu cầu gây ra bởi các chất chủ vận không phải là ADP cũng bị ức chế bằng cách ngăn chặn sự khuếch đại kích hoạt tiểu cầu của ADP giải phóng ra.\nBởi vì các chất chuyển hoá hoạt động được hình thành bởi enzyme CYP450, một số trong đỏ là đa hình hoặc bị ức chế bởi các loại thuốc khác, không phải tất cả bệnh nhân đều đáp ứng ức chế tiểu cầu.\nLiều lặp lại 75 mg mỗi ngày sản sinh đáng kể ADP do kết tập tiểu cầu từ ngày đầu tiên, tác dụng này tăng dần và đạt trạng thái ổn định từ ngày 3 và ngày 7. Ở trạng thái ổn định, mức độ ức chế trung bình quan sát với một liều 75 mg mỗi ngày từ 40% đến 60%.\nKết tập tiểu cầu và thời gian chảy máu dần dần trở về giá trị cơ bản, thường trong vòng 5 ngày sau khi điều trị ngưng.\nDược động học\nHấp thu\nSau khi dùng liều uống duy nhất và lặp đi lặp lại 75 mg mỗi ngày, clopidogrel được hấp thu nhanh chóng.\nNồng độ đỉnh của clopidogrel không thay đổi (khoảng 2,2 - 2,5 mg/ml sau khi dùng một liều 75 mg uống duy nhất) xảy ra khoảng 45 phút sau khi dùng thuốc. Hấp thu ít nhất 50%, tính trên cơ sở các chất chuyển hoá của clopidogrel bài tiết nước tiểu.\nPhân bố\nClopidogrel và chất chuyển hoá chính (không hoạt động) gắn thuận nghịch với protein huyết tương ràng buộc chất chuyển hoá thuận nghịch với tỷ lệ tương ứng là 98% và 94% trong thử nghiệm in vitro. Gắn kết thuốc-protein huyết tương không bão hoà trong thử nghiệm in vitro trên một phạm vi nồng độ rộng.\nChuyển hoá\nClopidogrel được chuyển hoá rộng rãi trong gan. In vitro và in vivo, clopidogrel được chuyển hoá theo hai con đường chính: Một trung gian bởi ester hoá và dẫn đến sự thuỷ phân thành axit carboxylic không hoạt động phát sinh (85% các chất chuyển hoá), và một chất trung gian bởi nhiều cytochrome P450.\nĐầu tiên Clopidogrel chuyển hoá thành chất chuyển hoá trung gian 2-oto-clopidogrel. Sau đó quá trình trao đổi chất của các kết quả trung gian 2-oxo-clopidogrel chất chuyển hoá hình thành các chất chuyển hoá hoạt động, một dẫn xuất thiol của clopidogrel.\nIn vitro, con đường này chuyển hoá trung gian bởi CYP3A4, CYP2C19, CYP1A2 và CYP2B6. Các chất chuyển hoá thiol hoạt động đã được phân lập in vitro, liên kết nhanh chóng và không thể phục hồi với các thụ thể tiểu cầu, do đó ức chế sự kết tập tiểu cầu.\nThải trừ\nSau một liều uống của clopidogrel có gắn đồng vị 14C ở nam giới, khoảng 50% thuốc được bài tiết trong nước tiểu và khoảng 46% thuốc được bài tiết qua phân trong khoảng 120 giờ sau khi dùng thuốc.\nSau khi uống một liều duy nhất 75 mg, clopidogrel có thời gian bán thải khoảng 6 giờ. Thời gian bán thải của các chất chuyển hoá chính là 8 giờ sau khi dùng liều duy nhất và lặp đi lặp lại.\nNhóm bệnh nhân đặc biệt\nDược động học của các chất chuyển hoá hoạt động của clopidogrel không được biết đến trong các quần thể đặc biệt này.\nBệnh nhân suy thận\nClopidogrel 75mg\nSau khi lặp đi lặp lại liều\nNgoài ra, đáp ứng lâm sàng tốt ở tất cả các bệnh nhân.\nBệnh nhân suy gan\nSau khi lặp đi lặp lại liều clopidogrel 75 mg mỗi ngày trong 10 ngày ở bệnh nhân suy gan nặng, ức chế ngưng tập tiểu cầu do ADP quan sát thấy tương tự như ở người khỏe mạnh.\nChảy máu kéo dài thời gian trung bình là cũng tương tự trong hai nhóm.",
    "dosage": "Cách dùng Thuốc Vixam 75mg\nCách dùng\nThuốc Vixam 75 mg được dùng đường uống.\nLiều dùng\nNgười lớn và người già\nClopidogrel nên được dùng 1 liều duy nhất 75 mg/ngày trong hoặc xa bữa ăn.\nTrong những bệnh nhân bị hội chứng mạch vành cấp\nHội chứng mạch vành tim cấp tính không có đoạn ST chênh lên (đau thắt ngực không ổn định hoặc nhồi máu cơ tim không sóng Q): Điều trị nên bắt đầu với một liều tấn công duy nhất clopidogrel 300 mg và sau đó tiếp tục duy trì 75 mg mỗi ngày một lần điều trị kèm với acetylsalicylic acid (ASA) 75 - 325 mg hàng ngày). Khi dùng liều cao hơn của ASA thì nguy cơ chảy máu cao cũng cao hơn do đó liều ASA không được cao hơn 100 mg.\nNhồi máu cơ tim cấp có đoạn ST chênh lên: Clopidogrel nên được dùng một liều duy nhất mỗi ngày là 75 mg bắt đầu dùng một liều tải kết hợp 300 mg ASA cho bệnh nhân có hoặc không có huyết khối. Đối với bệnh nhân trên 75 tuổi, clopidogrel được dùng liều khởi đầu mà không cần dùng một liều tải. Kết hợp điều trị nên được bắt đầu càng sớm càng tốt sau khi triệu chứng xuất hiện và tiếp tục cho ít nhất bốn tuần.\nSuy thận\nKinh nghiệm điều trị giới hạn ở những bệnh nhân suy thận.\nSuy gan\nKinh nghiệm điều trị giới hạn ở những bệnh nhân bị bệnh gan có thể có chảy máu tạng.\nTrẻ em\nSự an toàn và hiệu quả của clopidogrel ở trẻ em và thanh thiếu niên chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng clopidogrel quá liều có thể dẫn đến thời gian chảy máu kéo dài và biến chứng chảy máu tiếp theo. Điều trị thích hợp nên được xem xét nếu chảy máu được quan sát thấy. Không có thuốc giải độc của clopidogrel. Nên kịp thời điều chỉnh thời gian chảy máu kéo dài, truyền tiểu cầu có thể đối kháng tác dụng của clopidogrel.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vixam 75 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nPhản ứng bất lợi xảy ra một trong các nghiên cứu lâm sàng đã được báo cáo trình bày trong bảng dưới đây. Tần số gặp của các phản ứng bất lợi được xác định bằng quy ước sau đây: Rất phổ biến (1/100 đến <1/10); phổ biến (1/1000 đến < 1/100); hiếm (1/10000 đến < 1/1000); rất hiếm (<1/10000).\nTrong mỗi hệ thống cơ quan, phản ứng phụ của thuốc được trình bày mức độ nghiêm trọng theo thứ tự giảm dần.\nPhổ biến\nRối loạn trên mạch: Ổ tụ huyết.\nRối loạn trên hô hấp, ngực và trung thất: Chảy máu cam.\nRối loạn tiêu hoá: Xuất huyết tiêu hoá, tiêu chảy, đau bụng, khó tiêu.\nRối loạn da và mô dưới da: Thâm tím.\nRối loạn trên toàn thân: Xuất huyết ở vị trí châm cứu.\nKhông phổ biến\nRối loạn hệ thống máu và bạch cầu: Giảm tiểu cầu, giảm bạch cầu, tăng bạch cầu ái toan.\nRối loạn hệ thống thần kinh: Chảy máu nội sọ (một số trường hợp gây tử vong), nhức đầu, dị cảm, chóng mặt.\nRối loạn trên mắt: Chảy máu mắt (kết mạc, mắt, võng mạc).\nRối loạn tiêu hoá: Loét dạ dày và loét tá tràng, viêm dạ dày, nôn mửa, buồn nôn, táo bón, đầy hơi.\nRối loạn da và mô dưới da: Phát ban, ngứa, da chảy máu (xuất huyết).\nRối loạn thận và đường niệu: Tiểu ra máu.\nĐánh giá: Thời gian chảy máu kéo dài, bạch cầu trung tính giảm, số lượng tiểu cầu giảm.\nHiếm\nRối loạn hệ thống máu và bạch cầu: Giảm bạch cầu, giảm bạch cầu trung tính nặng.\nRối loạn trên tai và ống tại trong: Hoa mắt, chóng mặt.\nRối loạn tiêu hóa: Xuất huyết sau phúc mạc.\nRất hiếm\nRối loạn hệ thống máu và bạch cầu: Ban xuất huyết giảm tiểu cầu huyết khối (TTP), thiếu máu bất sản, thiếu tế bào máu, mất bạch cầu hạt, giảm tiểu cầu nặng, bạch cầu hạt, thiếu máu.\nRối loạn hệ thống miễn dịch: Bệnh huyết thanh, sốc phản vệ.\nRối loạn tâm lý: Ảo giác, rối loạn.\nRối loạn hệ thống thần kinh: Thay đổi vị giác.\nRối loạn trên mạch: Xuất huyết nghiêm trọng, xuất huyết vết thương phẫu, viêm mạch, hạ huyết áp.\nRối loạn trên hô hấp, ngực và trung thất: Chảy máu đường hô hấp (ho ra máu, xuất huyết phổi), co thắt phế quản, viêm phổi kẽ.\nRối loạn tiêu hoá: Tiêu hoá và xuất huyết sau phúc mạc với tỷ lệ gây tử vong, viêm tuỵ, viêm đại tràng (bao gồm cả viêm loét đại tràng hoặc tế bào bạch huyết), viêm miệng.\nRối loạn gan - mật: Suy gan cấp tính, viêm gan, kiểm tra chức năng gan bất thường.\nRối loạn da và mô dưới da: Viêm da bóng nước (hoại tử biểu bì gây độc, hội chứng Stevens Johnson, ban đỏ đa dạng), phù mạch, hồng ban phát ban, nổi mề đay, eczema, liken phẳng.\nRối loạn cơ xương khớp và mô liên kết: Chảy máu cơ xương (tràn máu khớp), viêm khớp, đau khớp, đau cơ.\nRối loạn thận và đường niệu: Viêm cầu thận, creatinin máu tăng.\nRối loạn trên toàn thân: Sốt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vixam 75 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ tá dược.\nSuy gan nặng.\nTrường hợp chảy máu bệnh lý như loét dạ dày tá tràng hoặc xuất huyết nội sọ.\nThận trọng khi sử dụng\nChảy máu và rối loạn huyết học\nDo nguy cơ chảy máu và tác dụng không mong muốn trên huyết học, các biện pháp xác định tính và/hoặc kiểm tra máu phù hợp khác phải được kịp thời xem xét bất cứ khi nào xuất hiện triệu chứng xuất huyết quá trình điều trị.\nNhư các thuốc kháng tiểu cầu khác, clopidogrel nên được thận trọng ở bệnh nhân có nguy cơ chảy máu tăng từ chấn thương, phẫu thuật hoặc bệnh lý khác và ở những bệnh nhân được điều trị với ASA, heparin, chất ức chế glycoprotein Ilb/IIIa hoặc loại thuốc kháng viêm không steroid bao gồm chất ức chế Cox-2.\nBệnh nhân cần được theo dõi cẩn thận cho bất kỳ dấu hiệu chảy máu bao gồm chảy máu ẩn, đặc biệt là trong những tuần điều trị đầu tiên và/hoặc sau khi làm thủ thuật tim hoặc phẫu thuật. Việc điều trị đồng thời của clopidogrel với thuốc chống đông đường uống không được khuyến khích vì nó có thể làm tăng độ chảy máu.\nNếu bệnh nhân sắp trải qua phẫu thuật và chức năng của tiểu cầu tạm thời chưa như bình thường, nên ngưng dùng clopidogrel 7 ngày trước khi phẫu thuật. Bệnh nhân nên thông báo cho bác sĩ và nha sĩ về việc dùng clopidogrel trước khi dự kiến phẫu thuật và trước khi dùng bất kỳ thuốc khác.\nClopidogrel kéo dài thời gian chảy máu và cần được sử dụng thận trọng ở những bệnh nhân có tổn thương có xu hướng chảy máu (đặc biệt là tiêu hoá và nội nhãn).\nBệnh nhân nên được cho biết có thể mất nhiều thời gian hơn bình thường để ngăn chặn chảy máu khi dùng clopidogrel (đơn độc hoặc kết hợp với ASA), và nên báo cáo cho bác sĩ nếu thấy bất kỳ hiện tượng chảy máu bất thường (về vị trí hoặc thời gian).\nBan xuất huyết giảm tiểu cầu huyết khối (TTP)\nBan xuất huyết giảm tiểu cầu huyết khối (TTP) đã được báo cáo trong những trường hợp rất hiếm khi sau khi sử dụng clopidogrel, đôi khi sau khi thời gian tiếp xúc ngắn.\nTriệu chứng được đặc trưng bởi giảm tiểu cầu và thiếu máu tan máu mao mạch liên quan hoặc thần kinh nhận biết, rối loạn chức năng thận hoặc sốt.\nTTP là một triệu chứng có khả năng gây tử vong cần điều trị kịp thời bao gồm tách hồng cầu khỏi huyết tương.\nVừa trải qua đột quỵ thiếu máu cục bộ\nDo thiếu dữ liệu, clopidogrel có thể không được khuyến cáo trong 7 ngày đầu tiên sau đột quỵ thiếu máu cục bộ cấp tính.\nCytochrome P450 2C19 (CYP2C19)\nVới bệnh nhân có chức năng CYP2C19 bình thường. Khi clopidogrel được chuyển hoá một phần thành chất chuyển hoá hoạt động bởi CYP2C19, việc sử dụng các sản phẩm thuốc ức chế hoạt động của enzyme này sẽ dẫn đến giảm nồng độ thuốc của các chất chuyển hoá hoạt động của clopidogrel.\nLiên quan lâm sàng của tương tác này là không chắc chắn. Việc đồng thời sử dụng các sản phẩm thuốc ức chế CYP2C19 không nên được dùng (xem danh sách các chất ức chế CYP2C19).\nSuy thận\nKinh nghiệm điều trị với clopidogrel được giới hạn ở những bệnh nhân suy thận. Vì vậy, clopidogrel nên được sử dụng thận trọng ở những bệnh nhân này.\nSuy gan\nKinh nghiệm được giới hạn ở những bệnh nhân bị bệnh gan vừa có thể có chảy máu tạng. Clopidogrel do đó nên được sử dụng thận trọng ở những bệnh nhân này.\nTá dược\nVixam chứa lactose. Bệnh nhân có vấn đề di truyền hiếm gặp của không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nThuốc có chứa dầu thầu dầu hydro hoá có thể gây ra đau bụng và tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nClopidogrel không ảnh hưởng lên khả năng vận hành máy móc, tàu xe.\nThời kỳ mang thai\nKhi không có dữ liệu lâm sàng về việc sử dụng clopidogrel trong thời gian mang thai, do đó không nên sử dụng clopidogrel trong thời kỳ mang thai. Các nghiên cứu trên động vật không chỉ ra tác động có hại trực tiếp hoặc gián tiếp đối với thai kỳ, phát triển phôi/thai, sinh đẻ hoặc phát triển sau khi sinh.\nThời kỳ cho con bú\nVẫn chưa có bằng chứng về clopidogrel được bài tiết vào sữa mẹ. Các nghiên cứu trên động vật đã cho thấy sự bài tiết của clopidogrel trong sữa mẹ. Do đó trong thời gian cho con bú không nên điều trị với Vixam.\nTương tác thuốc\nThuốc uống chống đông máu\nViệc sử dụng đồng thời clopidogrel với thuốc chống đông đường uống không được khuyến khích vì nó có thể tăng cường độ chảy máu.\nChất ức chế Glycoprotein IIb/IIIa\nClopidogrel nên được sử dụng thận trọng ở bệnh nhân khi dùng đồng thời chất ức chế glycoprotein Ilb/IIIa .\nAcetylsalicylic acid (ASA)\nASA không làm thay đổi tác dụng ức chế kết tập tiểu cầu qua trung gian ADP của clopidogrel, nhưng ASA có nguy cơ làm thay đổi tác dụng ức chế kết tập tiểu cầu của clopidogrel qua collagen. Tuy nhiên, chỉ định đồng thời ASA 500 mg hai lần/ngày trong một ngày không làm tăng đáng kể thời gian chảy máu kéo dài của clopidogrel.\nMột tương tác dược lực học giữa clopidogrel và axit acetylsalicylic là có thể, dẫn đến tăng nguy cơ chảy máu. Vì vậy, sử dụng đồng thời phải được tiến hành thận trọng. Tuy nhiên, clopidogrel và ASA đã được chỉ định đồng thời với nhau cho đến một năm.\nHeparin\nTrong một nghiên cứu lâm sàng được tiến hành ở người khỏe mạnh, clopidogrel không đòi hỏi phải thay đổi, bổ sung liều heparin hoặc làm thay đổi tác động đông máu của heparin.\nViệc dùng đồng thời chodopigrel với heparin không có tác dụng ức chế kết tập tiểu cầu. Một tương tác dược lực học giữa clopidogrel và heparin là có thể, dẫn đến tăng nguy cơ chảy máu.\nVì vậy, sử dụng đồng thời phải được tiến hành thận trọng.\nThuốc tan huyết khối\nĐộ an toàn của chỉ định đồng thời của clopidogrel, thuốc tan huyết khối fibrin hoặc không fibrin đặc hiệu và heparins đã được quan sát ở bệnh nhân nhồi máu cơ tim cấp tính.\nTỷ lệ chảy máu có ý nghĩa lâm sàng tương tự như quan sát thấy trên bệnh nhân dùng các thuốc tan huyết khối và heparin đồng thời với ASA.\nThuốc chống viêm không steroid (NSAIDs)\nTrong một nghiên cứu lâm sàng được tiến hành ở những người tình nguyện khỏe mạnh, chỉ định đồng thời clopidogrel và naproxen làm tăng mất máu ẩn đường tiêu hoá.\nTuy nhiên, do thiếu các nghiên cứu tương tác với thuốc NSAID khác nên chưa rõ liệu có gia tăng nguy cơ xuất huyết tiêu hoá với tất cả các NSAIDs.\nDo đó, nên thận trọng khi chỉ định đồng thời các NSAIDs bao gồm chất ức chế Cox-2 và clopidogrel.\nPhối hợp điều trị khác\nClopidogrel được chuyển hoá một phần thành chất chuyển hoá có hoạt tính bởi CYP2C19, sử dụng các thuốc ức chế hoạt động của enzyme này sẽ dẫn đến giảm nồng độ của các chất chuyển hoá có hoạt tính của clopidogrel.\nLiên quan lâm sàng của tương tác này là không chắc chắn.\nDo đó không nên đồng thời sử dụng các thuốc ức chế CYP2C19. Thuốc ức chế CYP2C19 bao gồm omeprazole và esomeprazole, fluvoxamine, fluoxetine, moclobemide, voriconazole, fluconazole, ticlopidine, ciprofloxacin, cimetidine, carbamazepine, oxcarbazepine và chloramphenicol.\nCác thuốc khác\nMột số nghiên cứu lâm sàng đã được tiến hành với clopidogrel và các thuốc khác được chỉ định đồng thời để điều tra khả năng tương tác dược động học và dược lực học. Không có ý nghĩa lâm sàng tương tác dược lực học khi chỉ định clopidogrel đồng thời với atenolol, nifedipine hoặc cả hai atenolol và nifedipine. Hơn nữa, các tác dụng dược lực học của clopidogrel không ảnh hưởng đáng kể khi chỉ định đồng thời với phenobarbital hoặc estrogen.\nDược động học của digoxin hoặc theophylline không bị thay đổi khi phối hợp với clopidogrel. Thuốc kháng acid không thay đổi mức độ hấp thụ clopidogrel.\nDữ liệu từ các nghiên cứu trên microsome gan người chỉ ra rằng chất chuyển hoá axit carboxylic của clopidogrel có thể ức chế hoạt động của cytochrome P450 2C9. Điều này có thể dẫn đến tăng nồng độ trong huyết tương của các thuốc như phenytoin, tolbutamide và NSAIDs, được chuyển hóa bởi cytochrome P450 2C9.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, tránh độ ẩm và ánh sáng.\nHạn dùng: 24 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}