{
    "describe": "Thương hiệu:\nS.P.M\nThuốc Warfarin 1 S.P.M điều trị ngắn hạn huyết khối tĩnh mạch và nghẽn mạch phổi cấp tính (3 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nNhà sản xuất\nCÔNG TY CỔ PHẦN S.P.M\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Warfarin 1mg là sản phẩm của SPM có thành phần chính là Warfarin Natri dùng trong điều trị ngắn hạn: Huyết khối tĩnh mạch và nghẽn mạch, nhồi máu cơ tim cấp, phòng các bệnh tim có nguy cơ nghẽn mạch như rung thất, thay van tim, người bệnh thiếu máu cục bộ thoảng qua, nghẽn mạch não. Bệnh mạch vành (cơn đau thắt ngực, nhồi máu cơ tim).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Công dụng của Thuốc Warfarin 1\nChỉ định\nThuốc Warfarin 1mg chỉ định điều trị trong các trường hợp sau:\nĐiều trị ngắn hạn: Huyết khối tĩnh mạch và nghẽn mạch phi cấp tính, lúc bắt đầu điều trị phối hợp với phối hợp với heparin\nPhòng huyết khối cho người bệnh phải bất động kéo dài sau phẫu thuật.\nNhồi máu cơ tim cấp: Phòng huyết khối tĩnh mạch, phẫu thuật và hỗ trợ điều trị tiêu cục huyết khối.\nPhòng bệnh dài hạn: Người bệnh huyết khối tĩnh mạch và nghẽn mạch phổi tái phát. Bệnh tim có nguy cơ nghẽn mạch như rung thất, thay van tim, người bệnh thiếu máu cục bộ thoảng qua, nghẽn mạch não. Bệnh mạch vành (cơn đau thắt ngực, nhồi máu cơ tim).\nDược lực học\nWarfarin là thuốc chống đông máu kháng vitamin K nhóm coumaiin.\nWarfarin ngăn cản sự tổng hợp prothrombin (yếu tố đông máu II), proconvertin (yếu tố VII), yếu tố anti hemophilia B (yếu tố IX) và yếu tố Stuart – Prower (yếu tố X) bằng cách ngăn cản sự hoạt động của vitamin K vốn cần thiết cho sự tổng hợp các yếu tố đông máu này ở gan.\nThời gian bán thải của các yếu tố này rất khác nhau, tác dụng phòng đông máu của warfarin thường bắt đầu xuất hiện trong vòng 24 giờ, nhưng có thể phải 3 – 4 ngày mới đạt tác dụng cao nhất. Tác dụng dự phòng huyết khối thường đạt sau 5 ngày.\nNếu cần tác dụng nhanh, dùng đồng thời heparin ngay lúc bắt đầu dùng warfarin cho đến lúc đạt được kết quả mong muốn.\nDược động học\nSau khi uống, warfarin được hấp thu nhanh và hoàn toàn. Tất cả các thuốc chống đông máu nhóm coumarin liên kết mạnh với protein huyết tương (98 – 99%).\nNửa đời thải trừ 22 – 35 giờ, chủ yếu qua thận sau khi chuyển hóa ở gan bởi cytochrom P450.\nChuyển hóa này có thể bị ức chế bởi một số thuốc như cimetidin ức chế, gây nguy cơ chảy máu nguy hiểm.\nMột số thuốc khác ức chế chuyển hóa warfarin như propafenon, làm tăng nồng độ warfarin trong máu khoảng 40% và làm tăng thời gian prothrombin một cách tương ứng.\nAmiodaron làm tăng nồng độ warfarin, do amiodaron có thời gian bán thải rất dài, tới 50 ngày, nên có thể gây tương tác trầm trọng sau khi đã ngừng điều trị.\nPhải luôn luôn coi trọng nguy cơ tương tác thuốc. Sau khi ngừng dùng warfarin, prothrombin trở lại bình thường trong vòng 4 – 5 ngày.\nChất chuyển hóa không có tác dụng chống đông, và bài tiết trong nước tiểu sau tái hấp thu từ mật.",
    "usage": "Cách dùng Thuốc Warfarin 1\nCách dùng\nThuốc Warfarin 1mg dạng viên nén dùng đường uống. Phải dùng thuốc vào cùng thời điểm đã quy định trong các ngày.\nLiều dùng\nLiều dùng được xác định cho từng người,\nLiều dùng phụ thuộc vào INR (tỷ số chuẩn hóa quốc tế).\nLiều đầu tiên thông thường 5 – 10 mg/ngày trong 2 ngày đầu, sau đó điều chỉnh dựa vào kết quả INR.\nNgười cao tuổi thường dùng liều ban đầu thấp.\nKhi cần chống đông nhanh thì dùng heparin trong những ngày đầu tiên (tiêm tĩnh mạch hoặc dưới da)\nViệc điều trị bằng warfarin có thể hoặc đồng thời với heparin, hoặc bắt đầu sau heparin.\nLiều duy trì: Phần lớn người bệnh được duy trì với liều 2 – 10 mg/ngày. Thời gian điều trị phụ thuộc vào từng người. Thông thường, liệu pháp chống đông phải kéo dài khi nguy cơ tắc mạch đã qua.\nPham vi dao động của INR được khuyến cáo:\nINR = 2,0 – 3,0: Phòng huyết khối – nghẽn mạch cho người bệnh nội hoặc ngoại khoa có nguy cơ cao; điều trị huyết khối tĩnh mạch gần và nghẽn mạch phổi, phòng nghẽn mạch toàn thân ở người bệnh rung nhĩ, bệnh van tim, đặt van tim sinh học hoặc nhồi máu cơ tim cấp.\nINR = 3,0 – 4,5: Phòng nghẽn mạch ở người đặt van tim cơ học hoặc ở người nghẽn mạch toàn thân tái phát.\nGiám sát PT/INR định kỳ: PT/INR phải được xác định trước khi điều trị. Trong 2 tuần đầu, xác định hàng ngày hoặc 2 đến 3 lần mỗi tuần. Sau đó, hàng tháng ở bệnh nhân đã được cân bằng hoặc 1/2 tháng một lần, nếu thấy cần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu chảy máu hoặc khả năng chảy máu xảy ra, tạm ngừng warfarin, nếu cần, truyền huyết thanh mới hoặc thay toàn bộ máu. Cho dùng vitamin K, uống hoặc tiêm 5 – 10 mg.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu lỡ quên, không dùng thuốc một lần thì phải dùng thuốc bù ngay tức khắc trong ngày.\nKhông được dùng gộp hai liều thuốc (liều bù quên và tiếp theo) vào cùng một thời điểm.",
    "dosage": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Warfarin 1mg mà bạn có thể gặp.\nThường gặp, ADR > 1/100:\nChảy máu.\nÍt gặp, 1/1 000 < ADR < 1/100:\nTiêu hóa: Ỉa chảy.\nDa: Ban đỏ.\nBộ phận khác: Rụng tóc.\nHiếm gặp, ADR < 1/1 000:\nTuần hoàn: Viêm mạch.\nDa: Hoại tử khu trú, có thế liên quan đế thiếu hụt bấm sinh protein C hoặc S.\nGan: Tổn thương.\nLưu ý:\nNguy cơ xảy ra các phản ứng có hại nặng, kể cả đe dọa tính mạng, là do liều lượng không tương ứng với thời gian prothrombin (thời gian Quick). Do đó, theo dõi liên tục thời gian prothrombin là điều tuyệt đối cần thiết đối với người bệnh điều trị bằng warfarin.\nTương tác với các thuốc khác là yếu tố gây nguy cơ khác cũng phải được quan tâm cẩn thận.\nTrước khi bắt đầu điều trị, bao giờ cũng phải loại trừ nguy cơ chảy máu thực thể, như loét, u ở đường tiêu hóa.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn xử trí ADR:\nNguy cơ chính của liệu pháp warfarin là có thế gây chảy máu ở bất cứ nơi nào trên cơ thế. Đế tránh dùng quá liều warfarin, nhất thiết phải theo dõi INR theo khuyến cáo.\nNếu quá liều, phải xử trí (xem thêm mục xử trí quá liều).\nNếu INR trên mức điều trị nhưng dưới 5, phải giảm liều hoặc ngừng cho tới khi INR trở về mức điều trị.\nNếu INR bằng hoặc trên 5,0 nhưng dưới 9,0, phải ngừng warfarin. Nếu tăng nguy cơ chảy máu, có thế cho uống phytomenadion 1 – 2,5 mg hoặc có thế tới 5 mg.\nNếu INR bằng hoặc lớn hơn 9,0 phải ngừng warfarin và cho uống phytomenadion 2,5 – 5 mg.\nNếu có bất cứ chảy máu ồ ạt nào, phải ngừng warfarin và cho tiêm tĩnh mạch chậm phytomenadion cùng huyết tương tươi, dung dịch đậm đặc chứa yếu tố II, VII, IX và X, hoặc yếu tố tái tổ hợp VIIa.\nNếu INR ở mức điều trị mà có xuất huyết, phải tìm nguyên nhân khác như bệnh ở thận hoặc đường tiêu hoá.\nHoại tử da và mô mềm tuy hiếm gặp nhưng rất nặng. Nguyên nhân có thế do huyết khối nhưng bệnh sinh còn chưa biết.\nNgười bệnh thiếu hụt protein C có nguy cơ cao mắc chứng này. Phải ngừng liệu pháp coumarin khi thấy tổn thương ở da và phải cho vitamin K.\nPhải cho heparin đế chống đông máu. Huyết tương tươi đông lạnh hoặc dung dịch đậm đặc protein C cũng có thế có tác dụng.\nNếu có hoại tử, phải phẫu thuật.\nTrước khi bắt đầu điều trị, bao giờ cũng phải loại trừ nguy cơ chảy máu thực thế, như loét, u ở đường tiêu hóa.",
    "adverse_effect": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Warfarin 1mg chống chỉ định trong các trường hợp sau:\nNgười bệnh không chịu hợp tác tốt (không tuân thủ các chỉ định của thầy thuốc).\nHuyết áp cao ác tính.\nRối loạn cầm máu nặng, bệnh gan nặng, xơ gan, chứng phân mỡ.\nSuy thận nặng.\nU, loét đường tiêu hóa hoặc đường niệu sinh dục (dễ làm chảy máu).\nCó chấn thương cấp hoặc mới phẫu thuật ở hệ thần kinh trung ương.\nTuy nhiên, một số người bệnh nếu cần vẫn được dùng thuốc để điều trị, nhưng phải thật thận trọng.\nThận trọng khi sử dụng\nMột vài yếu tố ảnh hưởng đến tác dụng của thuốc: Chế độ ăn uống, môi trường sống.\nTheo dõi chặt chẽ người bị bệnh gan, suy tim nặng, rung nhĩ, cường giáp, sốt. Người cao tuổi dễ có nguy cơ chắn thương nặng (ví dụ gãy xương đùi) và thay đổi sinh lý ở các mô dưới da và khoang khớp, có thể làm chảy máu lan tỏa không kiểm soát được.\nCác yếu tố sau có thể làm tăng tác dụng của warfarin và cần giảm liều: Những người bị sút cân, người cao tuổi, ốm nặng, suy thận, ăn thiếu vitamin K.\nCác yếu tố có thể cần phải tăng liều duy trì: Tăng cân, ia chảy, nôn, dùng nhiều vitamin K, chất béo và dùng một số thuốc. Cần làm các xét nghiệm cần thiết khi thay đổi dạng thuốc.\nTác dụng của warfarin bị vitamin K làm đảo ngược.\nẢnh hưởng của thuốc trên người lái xe và vận hành máy móc\nChưa ghi nhận được một trường hợp nào ảnh hưởng đến hoạt động vận hành máy móc tàu xe khi dùng thuốc này, nếu cần thêm thông tin xin hỏi ý kiến thầy thuốc\nSử dụng cho phụ nữ có thai và cho con bú\nXếp hạng cảnh báo\nAU TGA pregnancy category: D\nUS FDA pregnancy category: NA\nThời kỳ mang thai:\nKhông dùng cho phụ nữ mang thai.\nWarfarin và các chất chống đông máu thuộc nhóm cumarin qua được hàng rào nhau thai và gây loạn dưỡng sụn xương có chấm, chảy máu và thai chết lưu. Warfarin còn làm tăng nguy cơ xuất huyết ở người mẹ trong 3 tháng giữa và 3 tháng cuối thai kỳ.\nKhông khuyến cáo dùng các thuốc chống đông máu nhóm cumarin trong thai kỳ.\nNếu cần phải dùng thuốc chống đông máu trong khi mang thai, nên dùng heparin, vì thuốc này không qua nhau thai.\nThời kỳ cho con bú:\nWarfarin không bài tiết qua sữa mẹ nên dùng được cho người cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nPhải rất thận trọng khi dùng các thuốc chống đông máu đường uống, phối hợp với các thuốc khác.\nThuốc làm tăng tác dụng của warfarin:\nAmiodaron, amitryptylin/nortriptylin, steroid lam đồng hda, azapropazon, bezafibrat, cefamandol, cloral hydrat, cloramphenicol, cimetidin, clofibrat, co- trimoxazol, danazol, dextropropoxyphen, dextrothyroxin, dipyridamol, erythromycin, feprazon, latamoxef, metronidazol, miconazol, neomycin, oxyphenbutazon, glucagon, phenformin, phenylbutazon, phenyramidol, quinidin, salicylat, sulfonamid (ví dụ: Sulfaphenazol, sulfinpyrazon), tamoxifen, tolbutamid va triclofos, thuốc chống tram cam 3 vòng, urokinase, vitamin E, vaccin chống cúm.\nThuốc làm tăng hoặc giảm tác dung của warfarin: Phenytoin, ACTH, corticoid.\nThuốc làm giảm tác dụng của warfarin:\nRượu (nghiện rượu), aminoglutethimid, barbiturat, carbamazepin, ethclorvynol, glutethimid, griseofulvin, dicloralphenazon, methaqualon, primidon, rifampicin thuốc ngừa thai loại uống chứa oestrogen, spironolacton, sucralfat, vitamin K.",
    "careful": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.",
    "preservation": ""
}