{
    "describe": "Thương hiệu:\nBayer\nThuốc Xarelto 2.5mg Bayer phòng ngừa thuyên tắc huyết khối tĩnh mạch (1 vỉ x 14 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVN3-75-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 14 Viên\nThành phần\nRivaroxaban\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Xarelto 2.5mg là sản phẩm của Bayer Pharma AG có thành phần chính là Rivaroxaban dùng điều trị phòng huyết khối ở bệnh nhân người lớn sau hội chứng mạch vành cấp (ACS) có tăng các dấu ấn sinh học của tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Xarelto 2.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRivaroxaban\n2.5mg",
    "usage": "Công dụng của Thuốc Xarelto 2.5mg\nChỉ định\nThuốc Xarelto 2.5mg chỉ định điều trị trong các trường hợp sau:\nXarelto, phối hợp với acid acetylsalicylic (ASA) đơn trị liệu hoặc với ASA có kết hợp clopidogrel hoặc ticlopidine, được chỉ định để phòng huyết khối ở bệnh nhân người lớn sau hội chứng mạch vành cấp (ACS) có tăng các dấu ấn sinh học của tim.\nDược lực học\nSự ức chế hoạt tính của Yếu tố Xa phụ thuộc liều đã được quan sát thấy trên người. Thời gian Prothrombin (PT) bị ảnh hưởng lệ thuộc theo liều rivaroxaban sử dụng có tương quan chặt chẽ với các nồng độ huyết tương (giá trị r bằng 0,98) nếu dùng Neoplastin để thử. Các thuốc thử khác có thể cho các kết quả khác nhau.\nKết quả cho PT được tính theo giây, bởi vì chỉ số INR (Tỉ lệ chuẩn hoá quốc tế) chỉ được định chuẩn và có giá trị đối với coumarin và không thể sử dụng cho bất cứ thuốc chống đông khác. Ở những bệnh nhân trải qua đại phẫu chỉnh hình, tỉ lệ 5/95 đối với PT (Neoplastin) 2 – 4 giờ sau khi uống viên thuốc (tức là thời gian đạt tác dụng tối đa) trong giới hạn từ 13 tới 25 giây.\nThời gian hoạt hoá một phần thromboplastin (aPTT) và HepTest cũng bị kéo dài phụ thuộc vào liều dùng; tuy nhiên không khuyến cáo sử dụng các chỉ số này để đánh giá tác dụng dược lực của rivaroxaban. Hoạt tính đối kháng Yếu tố Xa cũng bị ảnh hưởng bởi rivaroxaban; tuy nhiên hiện chưa có chuẩn để đánh giá.\nXarelto\nKhông cần thiết phải theo dõi các tham số đông máu trong quá trình điều trị với\nCác nghiên cứu lâm sàng về hiệu quả và an toàn\nChương trình nghiên cứu lâm sàng của rivaroxaban được thiết kế để chứng minh hiệu quả của Xarelto trong dự phòng tử vong tim mạch (CV), nhồi máu cơ tim (MI), hoặc đột quỵ trên các bệnh nhân mới có ACS gần đây (nhồi máu cơ tim chênh ST – [STEMI], nhồi máu cơ tim\nDữ liệu hạn chế trên các bệnh nhân có tiền sử đột quỵ hoặc TIA không cho thấy việc sử dụng 2.5 mg Xarelto 2 lần/ngày phối hợp với ASA hoặc ASA+ clopidogrel/ ticlopidin có hiệu quả đầy đủ trên các bệnh nhân này. Trong thử nghiệm then chốt mù đôi ATLAS ACS 2 TIMI 51, 15,526 bệnh nhân đã được phân ngẫu nhiên theo tỷ lệ 1:1:1 vào một trong 3 nhóm điều trị: Xarelto 2,5 mg, uống 2 lần/ngày, 5 mg uống 2 lần/ngày hoặc placebo uống 2 lần/ngày. Giá trị trung vị của thời gian điều trị là 13 tháng và tổng thời gian điều trị lên đến gần 3 năm.\n93.2% bệnh nhân dùng đồng thời ASA + nhóm thienopyridin và 6.8% chỉ dùng ASA. Trong số các bệnh nhân dùng hai thuốc chống kết tập tiểu cầu, 98.8% bệnh nhân dùng clopidogrel, 0.9 % dùng ticlopidin và 0.3 % dùng prasugrel.\nSo với placebo, Xarelto làm giảm đáng kể tiêu chí đánh giá chính hỗn hợp tử vong do tim mạch, nhồi máu cơ tim hoặc đột quỵ. Lợi ích có được nhờ giảm tử vong tim mạch và nhồi máu cơ tim có ý nghĩa thống kê. Hơn nữa, tiêu chí đánh giá phụ 1 (tử vong do tất cả các nguyên nhân, nhồi máu cơ tim hoặc đột quỵ) cũng giảm đáng kể (xem bảng 1). Các bệnh nhân có tiền sử suy tim ứ huyết (CHF) nhận được lợi ích đáng kể do điều trị rivaroxaban (xem bảng 1).\nCác phân tích bổ sung cho thấy sự khác biệt trong tỷ lệ bệnh nhân có huyết khối do đặt stent của nhóm dùng 2.5 mg hai lần/ngày (HR: 0.70, 95% CI: 0.51, 0.97) và 5 mg, hai lần/ngày (HR: 0.70, 95% CI: 0.51, 0.98) so với nhóm placebo (xem bảng 1). Tỷ lệ bệnh nhân có biến cố liên quan đến tiêu chí đánh giá an toàn chính (biến cố chảy máu lớn theo tiêu chí non CABG TIMI) ở nhóm điều trị Xarelto cao hơn ở nhóm dùng placebo (xem bảng 2), tỷ lệ bệnh nhân có chảy máu đe dọa tính mạng cũng tương tự như trên, nhưng lại cân bằng giữa nhóm Xarelto và placebo đối với các thành phần của các biến cố chảy máu gây tử vong, hạ huyết áp cần điều trị bằng các thuốc gây co cơ đường tĩnh mạch và cần can thiệp phẫu thuật để điều trị chảy máu đang hoạt động .\nCác bệnh nhân dùng liều đầu tiên của Xarelto tại thời điểm ít nhất là 24 giờ cho đến 7 ngày (trung bình 4,7 ngày) sau khi nhập viện và ngay sau khi ổn định, trong số các chỉ số của ACS, bao gồm cả thủ thuật tái tưới máu và khi các thuốc chống đông đường uống thường được ngừng điều trị.\nCả hai chế độ liều 2.5 mg, hai lần /ngày và 5 mg, 2 lần ngày của rivaroxaban có hiệu quả trong việc giảm tần suất các biến cố tim mạch trên nền điều trị chuẩn các thuốc chống kết tập tiểu cầu.\nChế độ liều 2.5 mg, 2 lần/ngày làm giảm tỷ lệ tử vong và có bằng chứng cho thấy chế độ liều thấp hơn có nguy cơ chảy máu thấp hơn, do vậy rivaroxaban 2.5 mg, 2 lần/ngày dùng cùng với acid acetylsalicylic (ASA) đơn thuần hoặc với ASA kết hợp clopidogrel hoặc ticlopidine được khuyến cáo để phòng huyết khối ở bệnh nhân người lớn sau hội chứng mạch vành cấp (ACS) có tăng các dấu ấn sinh học của tim.\nBảng 1: Kết quả đánh giá hiệu quả từ thử nghiệm pha III ATLAS TIMI 51\nBệnh nhân nghiên cứu\na\nBệnh nhân có hội chứng mạch vành cấp gần đây\nLiều điều trị\nb\nXarelto 2.5 mg uống 2 lần/ngày N=5114 n(%) Hazard Ratio (95% CI) P-value\nb\nXarelto 5 mg uống 2 lần/ngày N=5115 n(%) Hazard Ratio (95% CI) P-value\nTổng\nb\nN=10229 n(%) Hazard Ratio (95% CI) P-value\nPlacebo\nTử vong do tất cả các nguyên nhân, tim mạch, nhồi máu cơ tim hoặc đột quỵ *\n313 (6.1%)\n313 (6.1%)\n626 (6.1%)\n0.84\n(0.74, 0.96)\n376 (7.4%)\nTử vong do tất cả các nguyên nhân, nhồi máu cơ tim hoặc đột quỵ *\n320 (6.3%)\n0.83\n321 (6.3%)\n0.84\n641 (6.3%)\n0.84\n(0.74, 0.95)\n386 (7.5%)\nTử vong do nguyên nhân tim mạch.\n94 (1.8%)\n0.66\n132 (2.6%)\n0.94\n226 (2.2%)\n0.80\n(0.65, 0.99)\n143 (2.8%)\nTử vong\n103 (2.0%)\n142 (2.8%)\n245 (2.4%)\n0.81\n(0.66, 1.00)\n153 (3.0%)\nNhồi máu cơ tim (MI)\n205 (4.0%)\n179 (3.5%)\n384 (3.8%)\n229 (4.5%)\nĐột quỵ (Stroke)\n46 (0.9%)\n54 (1.1%)\n100 (1.0%)\n(0.86, 1.78)\n41 (0.8%)\nTử vong do nguyên nhân tim mạch, nhồi máu cơ tim hoặc đột quỵ trong nhóm bệnh nhân có tiền sử suy tim\n59/562 (10.5%)\n0.58\n64/574 (11.1%)\n0.61\n123/1136 (10.8%)\n0.59\nP=0.006 **\n96/558 (17.2%)\nc\nHuyết khối do STENT\n61 (1.2%)\n61 (1.2%)\n122 (1.2%)\n87 (1.7%)\na) Điều chỉnh theo dân số dự định điều trị (intent to treat - ITT).\nBảng 2: Kết quả đánh giá an toàn từ thử nghiệm pha III Atlas ACS 2 Timi 51\nBệnh nhân nghiên cứu\na)\nBệnh nhân có hội chứng mạch vành cấp gần đây\nLiều điều trị\nXarelto 2.5 mg\nXarelto 5 mg\nTổng\nPlacebo\nBiến cố chảy máu lớn theo tiêu chí Non-CABG TIMI*\n65 (1.3%)\n3.46\n82 (1.6%)\n4.47\n147 (1.4%)\n3.96\n19 (0.4%)\nTIMI đe dọa tính mạng\n41 (0.8%)\n57 (1.1%)\n98 (1.0%)\n19 (0.4%)\nBiến cố chảy máu gây tử vong\n6 (0.1%)\n15 (0.3%)\n21 (0.2%)\n9 (0.2%)\nXuất huyết nội sọ có triệu chứng\n14 (0.3%)\n18 (0.4%)\n32 (0.3%)\n5 (0.1%)\nHạ huyết áp cần điều trị\n3 (0.1%)\n8 (0.2%)\n11 (0.1%)\n3 (0.1%)\nCan thiệp phẫu thuật để\n7 (0.1%)\n6 (0.1%)\n13 (0.1%)\n9 (0.2%)\nTruyền 4 đơn vị máu hoặc nhiều hơn trong vòng 48 giờ\n19 (0.4%)\n29 (0.6%)\n48 (0.5%)\n6 (0.1%)\na) Bộ phân tích tính an toàn trong thời gian điều trị.\nb) So với placebo; Log-Rank p-value.\n* có ý nghĩa thống kê.\nDược động học\nHấp thu và sinh khả dụng\nRivaroxaban hấp thu nhanh với nồng độ tối đa (Cmax) khoảng 2-4 giờ sau khi uống viên thuốc.\nSự hấp thu theo đường uống của rivaroxaban là gần như hoàn toàn và sinh khả dụng đường uống khá cao (80 - 100%) đối với liều thuốc viên 10 mg, bất kể điều kiện nhịn đói hay đã ăn.\nDùng đồng thời với thức ăn không làm ảnh hưởng tới AUC hay Cmax của rivaroxaban ở liều 10mg. Viên Xarelto 2,5 mg và 10 mg có thể dùng cùng hoặc không cùng với thức ăn.\nTính biến thiên về dược động học của rivaroxaban ở mức vừa phải với tính biến thiên giữa các cá thể (CV%) giới hạn từ 30% đến 40%.\nPhân bố\nss\nThuốc gắn kết cao với protein huyết tương người, khoảng 92% tới 95%, chủ yếu với thành phần albumin. Thể tích phân bố ở mức vừa phải với giá trị V\nChuyển hóa và thải trừ\nKhoảng 2/3 liều rivaroxaban uống vào bị thoái biến do chuyển hoá, sau đó một nửa sẽ được thải trừ qua thận và phần còn lại qua phân. 1/3 liều dùng được thải trừ trực tiếp qua thận dưới dạng hoạt chất không đổi trong nước tiểu, chủ yếu qua bài tiết tích cực ở thận.\nRivaroxaban được chuyển hoá qua CYP3A4, CYP2J2, và cơ chế độc lập với CYP. Sự thoái biến do oxid hóa phân nửa morpholinone và thủy phân các liên kết amide là các vị trí sinh chuyển hoá chính. Dựa trên các nghiên cứu in vitro, rivaroxaban là chất nền của protein vận chuyển P-gp (P-glycoprotein) và Bcrp (protein đối kháng ung thư vú).\nRivaroxaban dạng không bị chuyển hoá là hợp chất quan trọng nhất trong huyết tương người không có chất chuyển hoá tuần hoàn chủ yếu hoặc có hoạt tính nào. Với độ thanh thải cơ thể khoảng 10 l/h, có thể xếp rivaroxaban vào nhóm các thuốc thanh thải chậm. Sự thải trừ của rivaroxaban khỏi huyết tương xảy ra với thời gian bán hủy từ 5 đến 9 giờ ở người trẻ tuổi và từ 11 đến 13 giờ ở người cao tuổi.\nNgười già\nNồng độ thuốc trong huyết tương bệnh nhân cao tuổi cao hơn so với ở bệnh nhân trẻ tuổi với các giá trị AUC trung bình cao hơn khoảng 1,5 lần, chủ yếu là do giảm độ thanh thải qua thận và toàn phần.\nGiới tính\nKhông có khác biệt về dược động học trên lâm sàng giữa bệnh nhân nam và nữ.\nCác loại cân nặng khác nhau\nNhững bệnh nhận ở những thái cực trọng lượng cơ thể khác nhau (120 kg) chỉ có ảnh hưởng rất ít đến nồng độ thuốc rivaroxaban trong huyết tương (<25%).\nTrẻ em và thanh thiếu niên\nChưa xác định được hiệu quả và tính an toàn cho trẻ em và thanh thiếu niên dưới 18 tuổi (xem phần \"Liều lượng và cách dùng\").\nSự khác biệt giữa các dân tộc với nhau\nKhông có sự khác biệt trên lâm sàng giữa các dân tộc người da trắng, Mỹ - Phi, Tây ban nha và Bồ đào nha, Nhật bản hay Trung quốc liên quan đến dược động học và dược lực học của thuốc.\nSuy gan\nẢnh hưởng của suy gan tới dược động học của rivaroxaban đã được nghiên cứu trên các bệnh nhân được phân loại theo xếp loại Child Pugh, một quy trình chuẩn trong nghiên cứu phát triển về lâm sàng. Mục đích cơ bản của xếp loại Child Pugh là để đánh giá tiền lượng của bệnh gan mạn tính, chủ yếu là xơ gan. Ở những bệnh nhân được dự định điều trị chống đông, thì khía cạnh quan trọng của suy gan là giảm tổng hợp các yếu tố đông máu bình thường tại gan.\nDo vấn đề này chỉ được đánh giá thông qua một trong số 5 chỉ số lâm sàng/sinh hoá cấu thành hệ thống phân loại Child Pugh, nên nguy cơ chảy máu của bệnh nhân có thể không tương quan chặt chẽ tới cách thức xếp loại này. Vì vậy quyết định điều trị chống đông cho bệnh nhân sẽ độc lập với mức độ xếp loại Child Pugh.\nXarelto 2.5mg chống chỉ định ở bệnh nhân có bệnh gan đi kèm với rối loạn đông máu dẫn tới các nguy cơ chảy máu trên lâm sàng.\nBệnh nhân xơ gan với tổn thương gan nhẹ (phân loại Child Pugh A) chỉ bị thay đổi rất ít về dược động học của rivaroxaban (AUC trung bình của rivaroxaban tăng gấp 1,2 lần), gần như có thể so sánh với nhóm chứng khỏe mạnh. Không nhận thấy có sự khác biệt về đặc tính dược lực học giữa các nhóm này.\nỞ bệnh nhân xơ gan với tổn thương gan trung bình (phân loại Child Pugh B), AUC trung bình của rivaroxaban tăng lên đáng kể, gấp 2,3 lần so với người tình nguyện khoẻ mạnh, do độ thanh thải của thuốc bị giảm đáng kể, cho thấy bệnh gan nghiêm trọng. AUC của phần thuốc tự do tăng lên 2,6 lần. Không có dữ liệu trên bệnh nhân suy gan nặng.\nSự ức chế hoạt tính của yếu tố Xa tăng lên với hệ số 2,6 khi so sánh với người tình nguyện khoẻ mạnh, sự kéo dài thời gian PT cũng tăng lên tương tự với hệ số 2,1. Bệnh nhân suy gan trung bình nhạy cảm hơn với rivaroxaban, dẫn tới mối tương quan PK/PD giữa nồng độ thuốc và PT tăng dốc đứng hơn .\nHiện không có dữ liệu trên bệnh nhân Child Pugh C.\nSuy thận\nSự phơi nhiễm rivaroxaban tăng lên, tương quan nghịch đảo với sự suy giảm chức năng thận, được đánh giá thông qua độ thanh thải creatinine.\nỞ bệnh nhân suy thận nhẹ (CrC từ 80-50 mL/phút), trung bình (CrC từ 50-30 mL/phút) hoặc nặng (CrC từ 30-15 mL/phút), nồng độ rivaroxaban huyết tương (AUC) tăng lên gấp 1,4; 1,5 và 1,6 lần so với trên người tình nguyện khỏe mạnh.\nSự tăng tương ứng của hiệu quả dược lực học rõ ràng hơn.\nỞ bệnh nhân suy thận nhẹ, vừa hoặc nặng, hoạt tính ức chế yếu tố Xa nói chung tăng lên với hệ số tương ứng là 1,5; 1,9 và 2,0 khi so sánh với người tình nguyện khoẻ mạnh; kéo dài PT cũng tăng tương tự với hệ số tương ứng là 1,3; 2,2 và 2,4.\nKhông có dữ liệu trên bệnh nhân với CrC <15 mL/phút.\nKhông khuyến cáo sử dụng thuốc cho bệnh nhân có độ thanh thải creatinine <15 ml/phút. Sử dụng thận trọng Xarelto trên bệnh nhân suy thận nặng có độ thanh thải creatinine 15-30 ml/phút.\nDo có các bệnh lý nền, bệnh nhân suy thận nặng có nguy cơ bị cả chảy máu và huyết khối cao.",
    "dosage": "Cách dùng Thuốc Xarelto 2.5mg\nCách dùng\nThuốc Xarelto 2.5mg dùng đường uống. Có thể uống viên nén Xarelto 2,5 mg có hoặc không kèm theo thức ăn.\nLiều dùng\nSau khi xảy ra hội chứng vành cấp, liều khuyến cáo là 1 viên Xarelto hàm lượng 2,5 mg, 2 lần/ngày.\nBệnh nhân cũng cần uống hàng ngày 1 liều ASA từ 75-100 mg hoặc liều hàng ngày 75-100 mg ASA phối hợp với 1 liều hàng ngày 75 mg clopidogrel hoặc một liều chuẩn hàng ngày của ticlopidin.\nLiệu trình điều trị\nViệc điều trị được khuyến cáo trong ít nhất 24 tháng.\nBệnh nhân sau hội chứng vành cấp tiếp tục có nguy cơ bị biến cố tim mạch và do đó có thể có ích khi kéo dài điều trị.\nCách dùng và số lần dùng\nNên bắt đầu việc điều trị với Xarelto 2.5mg càng sớm càng tốt sau khi ổn định các chỉ số của biến cố hội chứng vành cấp (bao gồm cả thủ thuật tái tưới máu). Nên bắt đầu dùng Xarelto 2.5 mg ngay khi ngừng điều trị bằng thuốc chống đông đường tiêm.\nNên uống 1 viên nén Xarelto 2.5mg hai lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên một liều, cần tiếp tục dùng liều thông thường Xarelto 2.5mg tại thời điểm khuyến cáo uống viên tiếp theo.\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Xarelto 2.5mg thường gặp các tác dụng không mong muốn (ADR).\nBảng 3: Tất cả các phản ứng thuốc trong thời gian điều trị được báo cáo ở những bệnh nhân trong các nghiên cứu giai đoạn III (cộng dồn từ RECORD 1–4, Einstein-DVT/PE, Einstein mỡ rộng, MAGELLAN, ATLAS, ROCKET, J ROCKET).\nPhân loại hệ thống cơ quan MedDRA\nPhổ biến\nKhông phổ biến\nHiếm gặp\nCác rối loạn trên máu và hệ bạch huyết\nThiếu máu (bao gồm cả thông số xét nghiệm tương ứng)\nTăng tiểu cầu nguyên\nRối loạn tim\nNhịp tim nhanh\nRối loạn mắt\nXuất huyết mắt (bao gồm xuất huyết kết mạc)\nRối loạn tiêu hóa\nChảy máu nướu răng\nKhô miệng\nRối loạn chung và bệnh tại chỗ uống thuốc\nSốt A\nCảm thấy không khỏe\nPhù cục bộ A\nRối loạn gan mật\nChức năng gan bất\nVàng da\nRối loạn hệ thống miễn dịch\nPhản ứng dị ứng\nThương tích, ngộ độc và các biến chứng sau\nXuất huyết sau thủ thuật\nDịch tiết ra từ vết thương A\nGiả phình mạch C\nXét nghiệm\nTăng men transaminase\nTăng bilirubin\nTăng bilirubin liên hợp (có hoặc không tăng kèm ALT)\nRối loạn cơ xương, mô liên kết và xương\nĐau ở đầu chiA\nChảy máu khớp\nChảy máu cơ\nRối loạn hệ thần kinh\nChoáng váng\nXuất huyết nội sọ và não\nRối loạn thận và tiết niệu\nXuất huyết đường tiết\nRối loạn đường hô hấp\nChảy máu cam\nRối loạn da và mô dưới da\nNgứa (bao gồm cả trường\nChứng mày đay\nRối loạn mạch\nHạ huyết áp\nA: Quan sát thấy sau đại phẫu thuật chỉnh hình).\nThuật ngữ ADR dựa trên MedDRA phiên bản 14.1.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Xarelto 2.5mg chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với rivaroxaban hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân đang chảy máu đáng kể liên quan lâm sàng (như chảy máu nội sọ, xuất huyết tiêu hóa).\nBệnh nhân mắc bệnh gan đi kèm với bệnh đông máu, dẫn đến nguy cơ chảy máu liên quan lâm sàng.\nChống chỉ định Xarelto trong suốt thời gian mang thai.\nThận trọng khi sử dụng\nCác thuốc dùng đồng thời\nKhông sử dụng Xarelto 2.5mg cho các bệnh nhân đang sử dụng thuốc chống nấm nhóm azole tác dụng toàn thân (ví dụ ketoconazole) hoặc các thuốc chống HIV ức chế protease (ví dụ ritonavir). Các thuốc này ức chế mạnh cả CYP 3A4 và P-gp. Vì vậy có thể làm tăng nồng độ rivaroxaban trong huyết tương (trung bình cao gấp khoảng 2,6 lần) tới mức có thể gây tăng nguy cơ chảy máu trên lâm sàng.\nThuốc chống nấm nhóm azole, một chất ức chế CYP3A4 vừa phải, tuy nhiên ít có tác dụng hơn trên sự phơi nhiễm rivaroxaban và có thể được điều trị phối hợp.\nSuy thận\nThận trọng khi sử dụng Xarelto cho bệnh nhân suy thận trung bình có sử dụng đồng thời các thuốc có thể làm tăng nồng độ rivaroxaban trong huyết tương.\nNồng độ rivaroxaban huyết tương có thể tăng lên đáng kể ở bệnh nhân suy thận nặng (trung bình gấp 1,6 lần), dẫn tới tăng nguy cơ chảy máu.\nDo còn chưa có đầy đủ dữ liệu lâm sàng, cần thận trọng khi sử dụng Xarelto cho bệnh nhân có độ CrC < 30 -15 mL/phút.\nĐộ an toàn và hiệu quả của Xarelto trên phụ nữ cho con bú chưa được thiết lập.\nCác dữ liệu trên động vật cho thấy rivaroxaban có bài tiết vào sữa mẹ. Do đó, người mẹ chỉ sử dụng Xarelto khi ngừng cho con bú.\nKhông có số liệu lâm sàng trên bệnh nhân suy thận nặng. Vì vậy không khuyến cáo sử dụng Xarelto cho các bệnh nhân này.\nBệnh nhân suy thận nặng hoặc tăng nguy cơ chảy máu và bệnh nhân đang dùng đồng thời đường toàn thân các thuốc chống nấm nhóm azole hoặc chống HIV nhóm ức chế protease cần được theo dõi chặt chẽ các dấu hiệu của biến chứng chảy máu sau khi bắt đầu điều trị.\nĐều đặn tiến hành kiểm tra thực thể bệnh nhân, quan sát kỹ dẫn lưu vết mổ và định kỳ định lượng hemoglobin.\nCác bệnh nhân có tiền sử bị đột quỵ hoặc cơn thiếu máu não cục bộ thoáng qua (Transientischemic attack - TIA).\nKhông nên sử dụng Xarelto 2.5 mg, 2 lần/ngày trên bệnh nhân ACS có tiền sử bị đột quỵ hoặc TIA. Mới chỉ có ít bệnh nhân ACS có tiền sử đột quỵ hoặc TIA được đưa vào nghiên cứu, nhưng với dữ liệu đã có về hiệu quả điều trị còn hạn chế chỉ ra rằng những bệnh nhân này có thể không được lợi ích gì từ việc điều trị.\nNguy cơ chảy máu\nCũng giống như các thuốc chống huyết khối khác, Xarelto cần được sử dụng hết sức thận trọng ở bệnh nhân có tăng các nguy cơ chảy máu như:\nRối loạn chảy máu bẩm sinh hoặc mắc phải.\nTăng huyết áp động mạch nghiêm trọng không kiểm soát được.\nBệnh loét đường tiêu hoá đang tiến triển.\nLoét đường tiêu hoá gần đây.\nBệnh mạch võng mạc do mạch máu.\nChảy máu trong não hoặc sọ não gần đây.\nNhững bất thường về mạch máu trong não hoặc tuỷ sống.\nGần đây có phẫu thuật não, cột sống hoặc nhãn khoa.\nChứng giãn phế quản hoặc tiền sử xuất huyết phổi.\nCần thận trọng ở bệnh nhân dùng đồng thời thuốc ảnh hưởng tới sự cầm máu như các thuốc chống viêm không steroid (NSAID), thuốc chống kết tập tiểu cầu hoặc các thuốc chống huyết khối khác. Bệnh nhân sau hội chứng vành cấp đang điều trị với Xarelto và ASA hoặc Xarelto và ASA + clopidogrel/ticlopidin chỉ nên điều trị đồng thời với các thuốc giảm đau chống viêm non-steroid (NSAID), nếu lợi ích nhiều hơn nguy cơ chảy máu.\nĐối với những bệnh nhân có nguy cơ mắc bệnh loét đường tiêu hóa nên xem xét đến điều trị phòng ngừa thích hợp.\nBất cứ trường hợp tụt giảm hemoglobin hoặc huyết áp không giải thích được cần phải tìm ra vị trí chảy máu.\nHiệu quả và tính an toàn của Xarelto khi dùng chung với các thuốc chống kết tập tiểu cầu aspirin và clopidogrel/ticlopidine đã được nghiên cứu. Việc điều trị kết hợp với các thuốc chống kết tập tiểu cầu khác, ví dụ: prasugrel hoặc ticagrelor, chưa được nghiên cứu và do vậy, không được khuyến cáo dùng chung.\nGây mê trục thần kinh não tuỷ (ngoài màng cứng/tuỷ sống)\nKhi tiến hành gây mê trục thần kinh não tuỷ (ngoài màng cứng/tuỷ sống) hoặc chọc dò tủy sống ở bệnh nhân có sử dụng thuốc chống huyết khối để dự phòng biến chứng thuyên tắc huyết khối tĩnh mạch sẽ có nguy cơ bị khối máu tụ ở tủy sống hoặc ngoài màng cứng dẫn tới chứng liệt kéo dài.\nNguy cơ của các biến chứng này thậm chí còn tăng lên khi đặt catheter ngoài màng cứng hoặc sử dụng đồng thời với các thuốc có ảnh hưởng tới sự cầm máu. Nguy cơ cũng tăng lên khi bị chấn thương hoặc chọc dò lặp lại tủy sống/ngoài màng cứng.\nCần thường xuyên theo dõi ở bệnh nhân những dấu hiệu và triệu chứng suy giảm thần kinh (ví dụ như tê hoặc yếu chân, rối loạn chức năng bàng quang và đại tràng). Nếu phát hiện có suy giảm thần kinh, cần chẩn đoán và điều trị kịp thời ngay cho bệnh nhân.\nBác sĩ cần cân nhắc giữa lợi ích và nguy cơ trước khi can thiệp vào trục thần kinh não tuỷ ở bệnh nhân có dùng thuốc chống đông hoặc phải dùng thuốc chống đông để ngăn ngừa huyết khối.\nChưa có kinh nghiệm lâm sàng khi sử dụng Xarelto 2,5mg cùng với ASA đơn thuần hoặc với ASA phối hợp với clopidogrel hoặc ticlopidine trong những trường hợp như thế này. Để giảm nguy cơ chảy máu liên quan đến việc sử dụng đồng thời rivaroxaban với thuốc gây mê trục thần kinh não tủy (ngoài màng cứng/ tủy sống) hoặc chọc dò tủy sống, nên cân nhắc các đặc tính dược động học của rivaroxaban. Việc đặt hoặc tháo catheter ngoài màng cứng hoặc chọc dò tủy sống nên được thực hiện tốt nhất vào thời điểm tác dụng chống đông của rivaroxaban được xem là thấp.\nTuy nhiên, việc xác định chính xác thời điểm tác dụng chống đông đủ thấp ở mỗi bệnh nhân là chưa rõ.\nViệc dùng đồng thời và dừng các thuốc chống ngưng tập tiểu cầu nên được cân nhắc một cách phù hợp.\nPhẫu thuật và các can thiệp\nNếu cần phải có phẫu thuật hoặc thủ thuật xâm lấn, cần ngừng Xarelto 2,5mg trước can thiệp ít nhất 12 giờ, nếu có thể và dựa trên quyết định lâm sàng của bác sỹ.\nNếu bệnh nhân sẽ mổ phiên và không mong muốn có tác dụng chống tiểu cầu, cần ngừng các thuốc ức chế kết tập tiểu cầu theo hướng dẫn từ thông tin của nhà sản xuất.\nNếu không thể trì hoãn thủ thuật, cần đánh giá nguy cơ tăng chảy máu so với mức độ khẩn cấp của can thiệp.\nSau thủ thuật xâm lấn hoặc can thiệp phẫu thuật, cần tiếp tục dùng lại Xarelto càng sớm càng tốt khi tình trạng lâm sàng cho phép và huyết động được ổn định.\nPhụ nữ có khả năng mang thai\nChỉ sử dụng Xarelto cho phụ nữ có khả năng mang thai có áp dụng các biện pháp tránh thai hiệu quả.\nKéo dài khoảng QTc\nKhông quan sát thấy Xarelto có tác dụng kéo dài khoảng QTc.\nThông tin về các tá dược\nDo thuốc này có chứa lactose, các bệnh nhân bị các bệnh lý hiếm gặp không dung nạp lactose hoặc galactose do di truyền (ví dụ thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose) không nên sử dụng Xarelto.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nNgất và chóng mặt đã được báo cáo và có thể ảnh hưởng đến khả năng lái xe và điều khiển máy móc. Bệnh nhân gặp những tác dụng ngoại ý này không nên lái xe hoặc điều khiển máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChỉ sử dụng Rivaroxaban cho các phụ nữ có khả năng mang thai có áp dụng biện pháp tránh thai hiệu quả.\nPhụ nữ có thai\nChưa có dữ liệu về độ an toàn và hiệu quả của Xarelto trên phụ nữ mang thai.\nTrên chuột và thỏ rivaroxaban cho thấy có độc tính đáng kể cho mẹ với các thay đổi rau thai liên quan đến cơ chế tác dụng của thuốc, (ví dụ biến chứng chảy máu) dẫn đến độc tính sinh sản. Không xác định được khả năng gây quái thai nguyên phát. Do nguy cơ chảy máu nội sinh và bằng chứng cho thấy Xarelto qua được rau thai, nên chống chỉ định sử dụng Xarelto cho phụ nữ mang thai.\nPhụ nữ cho con bú\nChưa có dữ liệu về độ an toàn và hiệu quả của Xarelto trên phụ nữ cho con bú. Ở chuột, rivaroxaban được bài tiết vào sữa.\nVì vậy, chỉ sử dụng Xarelto sau khi đã ngừng cho con bú.\nTương tác thuốc\nTương tác dược động học\nRivaroxaban được thải trừ chủ yếu qua trung gian chuyển hóa cytochrome P450 (CYP 3A4, CYP 2J2) tại gan và bài tiết qua thận ở dạng không đổi, liên quan tới hệ thống vận chuyển P-glycoprotein (P-gp)/protein đối kháng ung thư vú (Bcrp)\nỨc chế CYP\nRivaroxaban không ức chế CYP 3A4 hoặc bất cứ đồng phân CYP chủ yếu nào khác.\nCảm ứng CYP\nRivaroxaban không gây cảm ứng CYP 3A4 hoặc bất cứ đồng phân CYP chủ yếu nào khác.\nẢnh hưởng tới rivaroxaban\nSử dụng đồng thời Xarelto với các thuốc ức chế mạnh CYP 3A4 và P-gp, có thể dẫn tới giảm thải trừ thuốc qua cả gan và thận, do đó sẽ làm tăng đáng kể nồng độ và thời gian tác dụng của thuốc.\nSử dụng đồng thời Xarelto và thuốc chống nấm nhóm azole là ketoconazole (400 mg một lần/ngày), một thuốc ức chế mạnh CYP 3A4 và P-gp, làm AUC trung bình ở trạng thái cân bằng của Xarelto tăng lên 2,6 lần và làm Cmax trung bình tăng lên 1,7 lần, đồng thời tác dụng dược lực cũng tăng lên đáng kể.\nDùng đồng thời Xarelto với ritonavir, thuốc chống HIV nhóm ức chế protease (600 mg, 2 lần/ngày), một thuốc ức chế mạnh CYP 3A4 và P-gp, làm tăng lên 2,5 lần giá trị trung bình của AUC và và 1,6 lần Cmax của Xarelto, với tăng tác dụng dược lực của thuốc lên đáng kể.\nVì vậy không khuyến cáo sử dụng Xarelto cho các bệnh nhân đang đồng thời sử dụng theo đường toàn thân các thuốc chống nấm azole hoặc các thuốc chống HIV nhóm ức chế protease.\nClarithromycin (500 mg, 2 lần/ngày), cũng được coi là một thuốc ức chế mạnh CYP 3A4 và ức chế P-gp ở mức trung bình, làm tăng AUC trung bình của rivaroxaban lên 1,5 lần và Cmax tăng 1,4 lần. Sự tăng này cũng gần với biên độ biến thiên bình thường của các giá trị AUC và Cmax nên được cho là không có ý nghĩa lâm sàng.\nErythromycin (500 mg, 3 lần/ngày), ức chế CYP 3A4 và P-gp ở mức độ trung bình, làm tăng giá trị trung bình của AUC và Cmax của rivaroxaban lên 1,3 lần. Sự tăng này nằm trong giới hạn biên độ biến thiên bình thường của AUC và Cmax nên được cho là không có ý nghĩa lâm sàng.\nFluconazole (400 mg mỗi ngày một lần), được coi như chất ức chế CYP 3A4 vừa phải, làm tăng gấp 1,4 lần AUC trung bình và tăng 1,3 lần Cmax trung bình của rivaroxaban. Sự gia tăng này là trong biên độ biến thiên bình thường của AUC, Cmax và được coi như không có nghĩa lâm sàng.\nDùng đồng thời Xarelto và rifampicin, một thuốc gây cảm ứng CYP 3A4 và P-gp mạnh, làm giảm khoảng 50% AUC trung bình của rivaroxaban, đồng thời làm giảm tác dụng dược lực của thuốc. Sử dụng đồng thời rivaroxaban với các thuốc cảm ứng mạnh CYP 3A4 khác (ví dụ phenytoin, carbamazepine, phenobarbitone hay St. John’s Wort) cũng có thể làm giảm nồng độ rivaroxaban trong huyết tương.\nPhải sử dụng thận trọng các chất cảm ứng mạnh CYP3A4 trên bệnh nhân hội chứng vành cấp đã điều trị với Xarelto 2.5 mg, hai lần/ngày.\nTương tác dược lực học\nKhi dùng phối hợp enoxaparin (40 mg một liều duy nhất) với rivaroxaban (10 mg một liều duy nhất), đã nhận thấy có tác dụng cộng thêm trên hoạt tính kháng yếu tố Xa nhưng lại không có tác dụng cộng thêm nào trên các xét nghiệm đông máu (PT, aPTT). Enoxaparin không ảnh hưởng tới dược động học của rivaroxaban.\nClopidogrel (liều khởi đầu 300 mg, sau đó duy trì với liều 75 mg) không gây ra tương tác dược động học (với Xarelto 15mg). Tuy nhiên, trên một phân nhóm bệnh nhân có thấy tăng thời gian chảy máu không tương quan đến kết tập tiểu cầu, nồng độ P-selectin hay các mức độ thụ thể GPIIb / IIIa.\nKhông thấy bằng chứng lâm sàng về kéo dài thời gian chảy máu sau khi dùng đồng thời Xarelto (15mg) và 500 mg naproxen. Tuy nhiên có thể có những cá thể bệnh nhân có đáp ứng dược lực học mạnh mẽ hơn thế.\nViệc chuyển các bệnh nhân từ sử dụng warfarin (INR 2,0-3,0) sang Xarelto (20 mg) hoặc từ Xarelto (20 mg) sang warfarin (INR 2,0-3,0) làm tăng thời gian prothrombin/ INR (Neoplastin) nhiều hơn là cộng thêm vào (các giá trị INR đơn lẻ được phát hiện lên đến 12), trong khi đối với những tác động lên aPTT, thì sự ức chế hoạt tính của yếu tố Xa và tiềm năng thrombin nội sinh là cộng thêm vào.\nNếu muốn kiểm tra các tác dụng dược lực của Xarelto trong giai đoạn chuyển đổi, thì hoạt tính chống Yếu tố Xa, PiCT, và HepTest có thể được sử dụng vì những thử nghiệm này không bị ảnh hưởng bởi warfarin. Từ ngày thứ 4 sau khi dừng warfarin trở đi, tất cả các xét nghiệm (bao gồm cả PT, aPTT, ức chế hoạt tính của Yếu tố Xa và ETP) chỉ phản ánh ảnh hưởng của Xarelto.\nNếu muốn kiểm tra các tác dụng dược lực của warfarin trong thời kỳ chuyển đổi, việc đo lường INR có thể được sử dụng tại nồng độ Crough của rivaroxaban (24 giờ sau khi uống liều rivaroxaban trước đó) vì thử nghiệm này rất ít bị ảnh hưởng bởi rivaroxaban tại thời điểm này.\nKhông có tương tác dược động học nào được phát hiện giữa warfarin và Xarelto\nThức ăn và các sản phẩm từ sữa: Xarelto 2.5 mg có thể được dùng cùng hoặc không cùng thức ăn.\nTương tác với các thông số xét nghiệm: Các xét nghiệm đo lường thông số đông máu (PT, aPTT, Hep Test®) được cho là sẽ bị ảnh hưởng bởi cơ chế tác dụng của Xarelto.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}