{
    "describe": "Thương hiệu:\nBayer\nThuốc Xarelto 20mg Bayer dự phòng đột quỵ và thuyên tắc mạch toàn thân (1 vỉ x 14 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nVN-19014-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 vỉ x 14 viên\nThành phần\nRivaroxaban\nChỉ định\nĐột quỵ\nRung nhĩ\nTắc động mạch phổi\nHuyết khối tĩnh mạch sâu\n,\nChống chỉ định\nSuy gan, Xuất huyết nội sọ, Suy thận, Loét tiêu hóa, Bệnh ưa chảy máu\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nrivaroxaban\nXarelto 20mg của công ty Bayer Pharma, thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Xarelto 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRivaroxaban\n20mg",
    "usage": "Công dụng của Thuốc Xarelto 20mg\nChỉ định\nXarelto\nThuốc\nsuy tim\ntăng huyết áp\nDự phòng đột quỵ và thuyên tắc mạch toàn thân ở các bệnh nhân bị rung nhĩ không do bệnh lý van tim có một yếu tố nguy cơ hoặc nhiều hơn như:\nĐiều trị huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE).\nDự phòng DVT và PE tái phát.\nDược lực học\nCơ chế tác dụng\nRivaroxaban\nlà một chất ức chế trực tiếp chọn lọc cao đối với yếu tố Xa có tác dụng qua đường uống. Sự hoạt hóa yếu tố X thành yếu tố Xa (FXa) qua con đường nội sinh và ngoại sinh đóng vai trò trung tâm trong dòng thác đông máu.\nFXa trực tiếp biến đổi prothrombin thành thrombin thông qua phức hợp prothrombinase và cuối cùng, dẫn đến sự hình thành cục máu đông fibrin và hoạt hóa tiểu cầu bởi thrombin. Một phân tử FXa có khả năng tạo ra trên 1000 phân tử thrombin do bản chất khuếch đại của dòng thác đông máu.\nTác dụng dược lực học\nSự ức chế yếu tố Xa phụ thuộc liều dùng được ghi nhận trên người.\nThời gian prothrombin (PT), thời gian prothrombin được hoạt hóa từng phần (aPTT) và HepTest cũng bị kéo dài phụ thuộc liều dùng. Không cần theo dõi các thông số đông máu trong thời gian điều trị bằng Xarelto.\nDược động học\nHấp thu và sinh khả dụng\nRivaroxaban hấp thu qua đường uống và sinh khả dụng đường uống cao (80-100%). nồng độ tối đa (Cmax) sau 2-4 giờ uống thuốc.\nPhân bố\nGắn kết protein trong huyết tương xấp xỉ khoảng 92% đến 95%. Thể tích phân bố Vss khoảng 50L.\nChuyển hóa và thải trừ\nRivaroxaban được chuyển hóa qua các cơ chế CYP 3A4, CYP 202 và cơ chế không phụ thuộc CYP. Thời gian bán thải khoảng 5-9 giờ ở người trẻ và khoảng 11-13 giờ ở người già.",
    "dosage": "Cách dùng Thuốc Xarelto 20mg\nCách dùng\nDùng đường uống, nên được uống cùng với thức ăn.\nCó thể nghiền viên thuốc Xarelto 20mg và trộn với nước hay thức ăn mềm như nước táo ngay trước khi dùng và được dùng qua đường uống. Sau khi uống viên Xarelto được nghiền ra, thì nên tiếp ngay sau với thức ăn.\nViên Xarelto nghiền ra có thể được cho qua ống thông dạ dày, thuốc nghiền ra phải được dùng với một lượng nước nhỏ qua ống thông dạ dày sau đó được đổ thêm nước. Sau khi uống viên Xarelto được nghiền ra, thì nên tiếp ngay sau với nuôi ăn qua đường ruột.\nLiều dùng\nDự phòng đột quỵ và thuyên tắc mạch toàn thân ở bệnh nhân rung nhĩ (SPAF)\nLiều khuyến cáo là 20 mg ngày một lần\nĐiều trị và dự phòng tái phát DVT và PE\nNgày 1 đến ngày 21: Liều 15 mg x 2 lần/ngày, tối đa 30 mg/ngày.\nNgày 22 và ngày sau đó: Liều 20 mg x 1 lần/ngày, tối đa 20 mg/ngày.\nThời gian điều trị nên được đánh giá cẩn thận về lợi ích điều trị so với nguy cơ chảy máu tùy từng cá nhân.\nChuyển từ kháng Vitamin K (VKA) sang Xarelto\nVới bệnh nhân điều trị dự phòng đột quỵ và thuyên tắc mạch toàn thân, nên ngừng việc điều trị VKA và bắt đầu với Xarelto khi chỉ số INR < 3.\nVới bệnh nhân điều trị và dự phòng tái phát DVT, PE, nên ngừng điều trị với VKA và bắt đầu với Xarelto khi chỉ số INR < 2,5.\nChuyển từ Xarelto sang các thuốc kháng Vitamin K\nỞ bệnh nhân chuyển từ Xarelto sang VKA, nên sử dụng đồng thời Xarelto và VKA cho tới khi chỉ số INR 2,20. Trong hai ngày đầu tiên của giai đoạn chuyển đổi thuốc, liều VKA điều chỉnh theo test INR được sử dụng sau liều chuẩn VKA.\nKhi bệnh nhân sử dụng đồng thời Xarelto và VKA, nên kiểm tra chỉ số INR trước liều kế tiếp của Xarelto nhưng phải sau 24 giờ so với liều trước đó.\nChuyển từ các thuốc chống đông đường tiêm sang Xarelto.\nNgừng sử dụng các thuốc chống đông đường tiêm và nên bắt đầu uống Xarelto 2 giờ trước lần dùng tiếp theo của thuốc tiêm hoặc ở thời điểm ngừng các thuốc truyền tĩnh mạch liên tục.\nChuyển từ Xarelto sang các thuốc chống đông đường tiêm\nNgừng uống Xarelto 20mg và bắt đầu liều đầu tiên của thuốc chống đông đường tiêm vào thời điểm dùng liều Xarelto tiếp theo.\nĐối tượng đặc biệt\nTrong dự phòng đột quỵ và thuyên tắc mạch toàn thân ở bệnh nhân rung nhĩ không do van tim (SPAF), liều khuyến cáo là 15 mg ngày một lần.\nTrong điều trị và dự phòng tái phát DVT và PE: Bệnh nhân nên được điều trị 15 mg ngày hai lần trong 3 tuần đầu tiên. Sau đó, khi liều khuyến cáo là 20 mg ngày một lần nên cân nhắc giảm liều từ 20 mg ngày một lần xuống 15 mg ngày một lần nếu nguy cơ chảy máu được đánh giá là nhiều hơn nguy cơ tái phát DVT và PE.\nSuy thận: bệnh nhân suy thận mức độ trung bình (độ thanh thải creatinine (CrCl) 30-49 mL/phút) hoặc nặng (CrCl 15-29 mL/phút):\nNgười già: Không cần chỉnh liều.\nTrẻ em: Xarelto không được khuyến cáo cho trẻ dưới 18 tuổi.\nCác bệnh nhân có rung nhĩ không do bệnh van tim, những người được thực hiện PCI có đặt stent nên được dùng liều đã giảm 15 mg Xarelto một lần mỗi ngày (hoặc 10 mg Xarelto một lần mỗi ngày cho những bệnh nhân suy thận trung bình [CrCl: <50-30 mL/phút]) bổ sung vào phác đồ có chất ức chế P2Y12.\nPhác đồ điều trị này được khuyến cáo trong tối đa là 12 tháng sau khi thực hiện PCI có đặt stent.\nvan tim\nSau khi hoàn thành liệu pháp chống kết tập tiểu cầu, nên tăng liều rivaroxaban lên liều chuẩn cho những bệnh nhân có rung nhĩ không do bệnh\nSPAE: Những bệnh nhân đã được PCI (can thiệp mạch vành qua da) có đặt stent:\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác trường hợp quá liều hiếm lên đến 600 mg được báo cáo, không có các biến chứng chảy máu hoặc các phản ứng có hại khác.\nrivaroxaban\nHiện chưa có chất giải độc đặc hiệu đối kháng tác dụng dược lực học của\nXử trí chảy máu:\nTrên bệnh nhân uống rivaroxaban nếu xảy ra biến chứng chảy máu, thì nên tạm ngừng liều điều trị tiếp theo hoặc ngừng hẳn điều trị nếu thích hợp, sử dụng các biện pháp điều trị triệu chứng nếu cần thiết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Xarelto 20mg, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Xarelto 20mg\nKhi sử dụng\nThường gặp, ADR >1/100\nthiếu máu\nRối loạn máu, huyết học:\nMắt: Chảy máu mắt;\ntáo bón\nRối loạn tiêu hóa: Chảy máu nướu răng, xuất huyết tiêu hóa, đau bụng, khó tiêu, buồn nôn,\nRối loạn ở chi: Đau ở chi;\nTổn thương, độc tính, biến chứng hậu phẫu: Chảy máu hậu phẫu, đụng dập;\nĐau đầu\nThần kinh:\nRối loạn khác: Sốt, phù ngoại vi, giảm sức lực, năng lượng chung, chảy máu cam, ngứa, xuất huyết da, tụ máu da,…\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn máu, huyết học: Tăng tiểu cầu;\nTrên tim: Nhịp tim nhanh;\nKhô miệng\nRối loạn tiêu hóa:\nTổn thương, độc tính, biến chứng hậu phẫu: Vết thương xuất tiết;\nThần kinh: Chảy máu não và nội soi, ngất;\nRối loạn ở chi: Tụ máu khớp;\nRối loạn khác: Cảm giác khó chịu, giảm chức năng gan, mày đay,…\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Xarelto 20mg\nchống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với rivaroxaban hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân đang chảy máu liên quan lâm sàng (như chảy máu nội sọ, xuất huyết tiêu hóa).\nBệnh nhân đang được điều trị với các thuốc chống đông khác, ngoại trừ các trường hợp cụ thể trong giai đoạn chuyển từ một thuốc chống đông này sang một thuốc chống đông khác hoặc khi heparin không phân đoạn được dùng để duy trì việc mở ống thông động mạch hoặc tĩnh mạch trung tâm.\nBệnh nhân mắc bệnh gan đi kèm với rối loạn đông máu và nguy cơ chảy máu có liên quan về mặt lâm sàng kể cả những bệnh nhân xơ gan với xếp loại Child Pugh B và C.\nChống chỉ định Xareto ở phụ nữ có thai và trong thời gian nuôi con bằng sữa mẹ.\nThận trọng khi sử dụng\nNguy cơ xuất huyết\nKhuyến cáo nên sử dụng thận trọng trong những chứng bệnh có gia tăng nguy cơ xuất huyết:\nRối loạn chảy máu bẩm sinh hoặc mắc phải;\nTăng huyết áp\nđộng mạch nghiêm trọng không kiểm soát được;\nBệnh loét đường tiêu hóa đang tiến triển;\nLoét đường tiêu hóa gần đây;\nBệnh lý võng mạc do mạch máu;\nChảy máu nội sọ hoặc chảy máu não gần đây;\nBất thường mạch máu trong tủy sống hoặc trong não;\nPhẫu thuật não, tủy sống hoặc nhãn khoa gần đây;\nGiãn phế quản hoặc tiền sử chảy máu phổi;\nPhẫu thuật và can thiệp.\nNên ngừng điều trị bằng Xarelto tối thiểu 24 giờ trước khi thực hiện can thiệp nếu có thể và dựa trên sự đánh giá lâm sàng của các bác sĩ.\nGây tê trục thần kinh (ngoài màng cứng/tủy sống): khi gây tê trục thần kinh hoặc chọc dò tủy sống, bệnh nhân nên được điều trị bằng thuốc chống huyết khối.\nCác dữ liệu lâm sàng còn hạn chế, do đó thận trọng khi sử dụng Xarelto trong các trường hợp sau: bệnh nhân thay van tim nhân tạo, điều trị DVT và PE ở những bệnh nhân bị thuyên tắc phổi có huyết động học không ổn định hoặc bệnh nhân cần làm tan huyết khối hay thủ thuật lấy bỏ vật nghẽn mạch phổi, bệnh nhân được thực hiện PCI có đặt stent.\nKhả năng lái xe và vận hành máy móc\nĐã có báo cáo về các trường hợp ngất và choáng váng và có thể ảnh hưởng lên khả năng lái xe và vận hành máy móc. Bệnh nhân gặp phải các phản ứng có hại này không nên lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai\nChống chỉ định dùng Xarelto ở phụ nữ có thai.\nThời kỳ cho con bú\nXarelto 20mg chống chỉ định trong thời gian nuôi con bằng sữa mẹ.\nTương tác thuốc\nTương tác dược động học\nposaconazole\nKhông khuyến cáo sử dụng Xarelto đồng thời với các thuốc kháng nấm nhóm azole dùng đường toàn thân như ketoconazole, itraconazole, voriconazole và\ncarbamazepin\nDùng đồng thời Xarelto với rifampicin dẫn đến giảm tác dụng dược lực học của thuốc. Phenytoin,\nTương tác dược lực học\nCần chú ý bệnh nhân nếu điều trị đồng thời với bất kỳ các thuốc có liên quan đến đông máu khác: enoxaparin, NSAIDs, các thuốc ức chế kết tập tiểu cầu, warfarin,…\nThức ăn và thực phẩm từ sữa: Viên nén Xarelto 20mg có thể uống cùng với thức ăn.",
    "preservation": "Bảo quản\nKhông để thuốc ở nhiệt độ trên 300C.\nVề công ty Bayer Pharma"
}