{
    "describe": "Thương hiệu:\nBayer\nThuốc Xarelto 15mg Bayer phòng ngừa thuyên tắc huyết khối tĩnh mạch (1 vỉ x 14 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 1 Vỉ x 14 Viên\nThành phần\nRivaroxaban\nChỉ định\nĐột quỵ\nRung nhĩ\nTắc động mạch phổi\nHuyết khối tĩnh mạch sâu\n,\nChống chỉ định\nSuy gan, Xuất huyết nội sọ, Suy thận, Loét tiêu hóa, Bệnh ưa chảy máu\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nXarelto 15mg\ncông ty Bayer Pharma AG\nlà một sản phẩm của\nXarelto 15mg được bào chế ở dạng viên nén bao phim hình tròn màu đỏ, có hình tam giác chỉ xuống phía trên số \"15\" được khắc trên một mặt và \"Xa\" trên mặt kia. Thuốc được đóng gói theo quy cách: Hộp 01 vỉ x 14 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Xarelto 15mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRivaroxaban\n15mg",
    "usage": "Công dụng của Thuốc Xarelto 15mg\nChỉ định\nXarelto 15mg\nđược chỉ định sử dụng trong trường hợp:\nđột quỵ\nDự phòng\nĐiều trị huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE).\nDự phòng DVT và PE tái phát.\nDược lực học\nCơ chế tác dụng\nRivaroxaban\nlà một chất ức chế trực tiếp chọn lọc cao đối với yếu tố Xa có tác dụng qua đường uống. Sự hoạt hóa yếu tố X thành yếu tố Xa (FXa) qua con đường nội sinh và ngoại sinh đóng vai trò trung tâm trong dòng thác đông máu. FXa trực tiếp biến đổi prothrombin thành thrombin thông qua phức hợp prothrombinase và cuối cùng, dẫn đến sự hình thành cục máu đông fibrin và hoạt hóa tiểu cầu bởi thrombin. Một phân tử FXa có khả năng tạo ra trên 1000 phân tử thrombin do bản chất khuếch đại của dòng thác đông máu.\nTác dụng dược lực học\nXarelto\nSự ức chế yếu tố Xa phụ thuộc liều dùng được ghi nhận trên người. Thời gian prothrombin (PT), thời gian prothrombin được hoạt hóa từng phần (aPTT) và HepTest® cũng bị kéo dài phụ thuộc liều dùng. Không cần theo dõi các thông số đông máu trong thời gian điều trị bằng\nDược động học\nHấp thu và sinh khả dụng\nRivaroxaban hấp thu qua đường uống và sinh khả dụng đường uống cao (80 - 100%). Nồng độ tối đa (Cmax) sau 2 - 4 giờ uống thuốc.\nPhân bố\nGắn kết protein trong huyết tương xấp xỉ khoảng 92% đến 95%. Thể tích phân bố Vss khoảng 50 L.\nChuyển hóa và thải trừ\nRivaroxaban được chuyển hóa qua các cơ chế CYP 3A4, CYP 2J2 và cơ chế không phụ thuộc CYP. Thời gian bán thải khoảng 5 - 9 giờ ở người trẻ và khoảng 11 - 13 giờ ở người già.",
    "dosage": "Cách dùng Thuốc Xarelto 15mg\nCách dùng\nDùng đường uống, nên được uống cùng với thức ăn.\nCó thể nghiền viên thuốc Xarelto và trộn với nước hay thức ăn mềm như nước táo ngay trước khi dùng và được dùng qua đường uống. Sau khi uống viên Xarelto được nghiền ra, thì nên tiếp ngay sau với thức ăn.\nViên Xarelto nghiền ra có thể được cho qua ống thông dạ dày, thuốc nghiền ra phải được dùng với một lượng nước nhỏ qua ống thông dạ dày sau đó được đổ thêm nước. Sau khi uống viên Xarelto được nghiền ra, thì nên tiếp ngay sau với nuôi ăn qua đường ruột.\nLiều dùng\nNgười lớn\nDự phòng đột quỵ và thuyên tắc mạch toàn thân ở bệnh nhân rung nhĩ (SPAF)\nLiều khuyến cáo là 20 mg x 1 lần/ngày.\nViệc điều trị với Xarelto nên được tiếp tục trong thời gian dài với điều kiện lợi ích về dự phòng đột quỵ và thuyên tắc mạch toàn thân là vượt trội so với nguy cơ chảy máu.\nĐiều trị và dự phòng tái phát DVT và PE\nNgày 1 đến ngày 21: Liều 15 mg x 2 lần/ngày, tối đa 30 mg/ngày.\nNgày 22 và ngày sau đó: Liều 20 mg x 1 lần/ngày, tối đa 20 mg/ngày.\nThời gian điều trị nên được đánh giá cẩn thận về lợi ích điều trị so với nguy cơ chảy máu tùy từng cá nhân.\nThời gian điều trị ngắn (ít nhất là 3 tháng) nên dựa vào các yếu tố nguy cơ nhất thời (ví dụ: phẫu thuật, chấn thương, bất động gần đây) và thời gian điều trị dài hơn nên dựa vào các yếu tố nguy cơ thường trực hoặc bệnh nhân bị DVT hoặc PE không có yếu tố khởi phát.\nChuyển từ kháng Vitamin K (VKA) sang Xarelto.\nđột quỵ\nVới bệnh nhân điều trị dự phòng\nVới bệnh nhân điều trị và dự phòng tái phát DVT, PE, nên ngừng điều trị với VKA và bắt đầu với Xarelto khi chỉ số INR ≤ 2,5.\nChuyển từ Xarelto sang các thuốc kháng Vitamin K\nỞ bệnh nhân chuyển từ Xarelto sang VKA, nên sử dụng đồng thời Xarelto và VKA cho tới khi chỉ số INR ≥ 2,0. Trong hai ngày đầu tiên của giai đoạn chuyển đổi thuốc, liều VKA điều chỉnh theo test INR được sử dụng sau liều chuẩn VKA. Khi bệnh nhân sử dụng đồng thời Xarelto và VKA, nên kiểm tra chỉ số INR trước liều kế tiếp của Xarelto nhưng phải sau 24 giờ so với liều trước đó. Khi ngưng sử dụng Xarelto, tiến hành xét nghiệm INR 24 giờ sau liều cuối cùng.\nChuyển từ các thuốc chống đông đường tiêm sang Xarelto.\nNgừng sử dụng các thuốc chống đông đường tiêm và bắt đầu uống Xarelto 0 - 2 giờ trước lần dùng tiếp theo của thuốc tiêm hoặc ở thời điểm ngừng các thuốc truyền tĩnh mạch liên tục.\nChuyển từ Xarelto sang các thuốc chống đông đường tiêm\nNgừng uống Xarelto và bắt đầu liều đầu tiên của thuốc chống đông đường tiêm vào thời điểm dùng liều Xarelto tiếp theo.\nĐối tượng đặc biệt\nSuy thận\nBệnh nhân suy thận mức độ trung bình (CrCl = 30 - 49 mL/phút) hoặc nặng (CrCl = 15 - 29 mL/phút):\nTrong dự phòng đột quỵ và thuyên tắc mạch toàn thân ở bệnh nhân rung nhĩ không do van tim (SPAF), liều khuyến cáo là 15 mg ngày một lần.\nTrong điều trị và dự phòng tái phát DVT và PE: Bệnh nhân nên được điều trị 15 mg x 2 lần/ngày trong 3 tuần đầu tiên. Sau đó, khi liều khuyến cáo là 20 mg x 1 lần/ngày nên cân nhắc giảm liều từ 20 mg x 1 lần/ngày xuống 15 mg x 1 lần/ngày nếu nguy cơ chảy máu được đánh giá là nhiều hơn nguy cơ tái phát DVT và PE.\nNgười già\nKhông cần chỉnh liều.\nTrẻ em\nXarelto 15mg không được khuyến cáo cho trẻ dưới 18 tuổi.\nBệnh nhân cần chuyển nhịp\nĐối với bệnh nhân chuyển nhịp dựa vào siêu âm qua thực quản mà không được điều trị kháng đông trước đó thì Xarelto nên được bắt đầu ít nhất 4 giờ trước chuyển nhịp để đảm bảo hiệu quả kháng đông đầy đủ.\nNhững bệnh nhân đã được PCI (can thiệp mạch vành qua da) có đặt stent\nbệnh van tim\nCác bệnh nhân có rung nhĩ không do bệnh van tim, người được thực hiện PCI có đặt stent nên được dùng liều đã giảm 15 mg Xarelto x 1 lần/ngày (hoặc 10 mg Xarelto x 1 lần/ngày cho những bệnh nhân suy thận trung bình [CrCl: < 50 - 30 mL/phút]) bổ sung vào phác đồ có chất ức chế P2Y12. Phác đồ điều trị này được khuyến cáo trong tối đa là 12 tháng sau khi thực hiện PCI có đặt stent. Sau khi hoàn thành liệu pháp chống kết tập tiểu cầu, nên tăng liều rivaroxaban lên liều chuẩn cho những bệnh nhân có rung nhĩ không do\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác trường hợp quá liều hiếm lên đến 600 mg được báo cáo, không có các biến chứng chảy máu hoặc các phản ứng có hại khác.\nHiện chưa có chất giải độc đặc hiệu đối kháng tác dụng dược lực học của rivaroxaban.\nXử trí chảy máu\nTrên bệnh nhân uống rivaroxaban nếu xảy ra biến chứng chảy máu, thì nên tạm ngừng liều điều trị tiếp theo hoặc ngừng hẳn điều trị nếu thích hợp, sử dụng các biện pháp điều trị triệu chứng nếu cần thiết.\nLàm gì khi quên 1 liều?\nDự phòng đột quỵ và thuyên tắc mạch toàn thân ở bệnh nhân rung nhĩ (SPAF)\nNếu bệnh nhân quên uống một liều thuốc thì nên uống Xarelto ngay khi nhớ ra và tiếp tục uống 1 lần/ngày theo khuyến cáo vào các ngày tiếp theo. Không dùng gấp đôi trong cùng một ngày để bù cho liều thuốc đã quên.\nĐiều trị và phòng ngừa tái phát DVT và PE\nNếu bệnh nhân quên uống một liều 15 mg trong chế độ liều 2 lần/ngày (ngày 1 - 21), nên uống Xarelto ngay lập tức để đảm bảo đủ 30 mg Xarelto mỗi ngày. Trong trường hợp này, có thể uống 2 viên Xarelto 15 mg cùng một lúc.\nBệnh nhân nên tiếp tục với liều 15 mg x 2 lần/ngày như khuyến cáo cho những ngày sau.\nNếu bệnh nhân quên uống thuốc trong chế độ liều 1 lần/ngày (từ ngày 22 trở về sau), nên uống Xarelto ngay lập tức và tiếp tục trong những ngày sau với liều 1 lần/ngày như khuyến cáo. Không nên gấp đôi liều trong cùng một ngày để bù liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nthuốc Xarelto 15mg\nKhi sử dụng\nThường gặp, ADR > 1/100\nThiếu máu\nMáu, huyết học:\nMắt: Chảy máu mắt.\nTiêu hóa: Chảy máu nướu răng, xuất huyết tiêu hóa, đau bụng, khó tiêu, buồn nôn, táo bón, tiêu chảy, nôn.\nChân tay: Đau ở chi.\nTổn thương, độc tính, biến chứng hậu phẫu: Chảy máu hậu phẫu, đụng dập.\nThần kinh: Đau đầu, choáng váng.\nRối loạn khác: Sốt, phù ngoại vi, giảm sức lực, năng lượng chung, chảy máu cam, ngứa, xuất huyết da, tụ máu da,…\nÍt gặp, 1/1000 < ADR < 1/100\nMáu, huyết học: Tăng tiểu cầu.\nTim: Nhịp tim nhanh.\nTiêu hóa: Khô miệng.\nTổn thương, độc tính, biến chứng hậu phẫu: Vết thương xuất huyết.\nThần kinh: Chảy máu não và nội soi, ngất.\nChân tay: Tụ máu khớp.\nRối loạn khác: Cảm giác khó chịu, giảm chức năng gan, mày đay…\nHiếm gặp, 1/10000 < ADR < 1/1000\nToàn thân: Phù tại chỗ, giả vàng da.\nTim mạch: Phình mạch.\nChuyển hoá: Tăng nồng độ bilirubin liên hợp (cùng hoặc không cùng tăng ALT).\nCơ xương: Xuất huyết cơ.\nKhông rõ tần suất\nToàn thân: Phù mạch, phù do dị ứng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Xarelto 15mg\nchống chỉ định trong các trường hợp sau:\nrivaroxaban\nBệnh nhân mẫn cảm với\nBệnh nhân đang chảy máu liên quan lâm sàng (như chảy máu nội sọ, xuất huyết tiêu hóa).\nBệnh nhân đang được điều trị với các thuốc chống đông khác, ngoại trừ các trường hợp cụ thể trong giai đoạn chuyển từ một thuốc chống đông này sang một thuốc chống đông khác hoặc khi heparin không phân đoạn được dùng để duy trì việc mở ống thông động mạch hoặc tĩnh mạch trung tâm.\nBệnh nhân mắc bệnh gan đi kèm với rối loạn đông máu và nguy cơ chảy máu có liên quan về mặt lâm sàng kể cả những bệnh nhân xơ gan với xếp loại Child Pugh B và C.\nPhụ nữ có thai và trong thời gian nuôi con bằng sữa mẹ.\nThận trọng khi sử dụng\nNguy cơ xuất huyết\nKhuyến cáo nên sử dụng thận trọng trong những chứng bệnh có gia tăng nguy cơ xuất huyết:\nRối loạn chảy máu bẩm sinh hoặc mắc phải.\nTăng huyết áp động mạch nghiêm trọng không kiểm soát được.\nBệnh loét đường tiêu hóa đang tiến triển.\nLoét đường tiêu hóa gần đây.\nBệnh lý võng mạc do mạch máu.\nChảy máu nội sọ hoặc chảy máu não gần đây.\nBất thường mạch máu trong tủy sống hoặc trong não.\nPhẫu thuật não, tủy sống hoặc nhãn khoa gần đây .\nGiãn phế quản hoặc tiền sử chảy máu phổi.\nNgưng dùng Xarelto nếu bị xuất huyết. Trong thời gian điều trị bằng rivaroxaban, chảy máu niêm mạc (chảy máu cam, lợi, tiêu hoá, niệu sinh dục) và thiếu máu thường gặp phải hơn so với điều trị bằng VKA. Các xét nghiệm haemoglobin/haematocrit có thể có giá trị phát hiện chảy máu bị che lấp.\nCần theo dõi bệnh nhân đang dùng đồng thời các thuốc ảnh hưởng đến quá trình cầm máu - đông máu như thuốc kháng viêm không steroid (NSAID), thuốc ức chế kết tập tiểu cầu hoặc thuốc chống huyết khối khác.\nPhẫu thuật và can thiệp\nNên ngừng điều trị bằng Xarelto tối thiểu 24 giờ trước khi thực hiện can thiệp nếu có thể và dựa trên sự đánh giá lâm sàng của các bác sĩ. Nếu không thể trì hoãn thủ thuật thì nên đánh giá sự tăng nguy cơ chảy máu với tính cấp thiết của can thiệp. Nên bắt đầu sử dụng lại Xarelto sau phẫu thuật hoặc can thiệp ngay khi tình trạng lâm sàng cho phép và vết thương đã cầm máu.\nGây tê trục thần kinh (ngoài màng cứng/tủy sống)\nCân nhắc nguy cơ và lợi ích trước khi can thiệp trục thần kinh ở bệnh nhân đã hoặc sắp dùng kháng đông để dự phòng huyết khối. Không nên rút ống thông ngoài màng cứng sớm hơn 18 giờ sau lần uống Xarelto cuối. Nên uống Xarelto sớm nhất là 6 giờ sau khi rút bỏ ống thông. Nếu có sang thương do chọc dò, nên uống Xarelto chậm lại 24 giờ.\nBệnh nhân thay van tim nhân tạo, điều trị DVT và PE ở những bệnh nhân bị thuyên tắc phổi có huyết động học không ổn định hoặc bệnh nhân cần làm tan huyết khối hay thủ thuật lấy bỏ vật nghẽn mạch phổi, bệnh nhân được thực hiện PCI có đặt stent\nCác dữ liệu lâm sàng còn hạn chế, do đó thận trọng khi sử dụng Xarelto cho các đối tượng trên.\nSuy giảm chức năng thận\nThận trọng khi sử dụng Xarelto đồng thời với các thuốc khác ở bệnh nhân suy giảm chức năng thận mức độ trung bình vì có thể làm tăng nồng độ rivaroxaban huyết tương.\nThận trọng khi chỉ định Xarelto cho bệnh nhân có CrCl < 30 - 15 ml/phút và không khuyến cáo cho bệnh nhân suy giảm chức năng thận nặng.\nPhụ nữ ở độ tuổi sinh sản\nChỉ sử dụng Xarelto 15mg cho phụ nữ ở độ tuổi sinh sản khi đang dùng các biện pháp tránh thai.\nKhả năng lái xe và vận hành máy móc\nĐã có báo cáo về các trường hợp ngất và choáng váng và có thể ảnh hưởng lên khả năng lái xe và vận hành máy móc. Bệnh nhân gặp phải các phản ứng có hại này không nên lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai\nChống chỉ định dùng Xarelto ở phụ nữ có thai.\nThời kỳ cho con bú\nChống chỉ định dùng Xarelto trong thời gian nuôi con bằng sữa mẹ.\nTương tác thuốc\nTương tác dược động học\nRivaroxaban thải trừ chủ yếu qua chuyển hoá ở gan nhờ trung gian cytocrom P450 (CYP3A4, CYP2J2) và bài tiết qua thận dưới dạng không đổi, liên quan đến hệ thống vận chuyển P - glycoprotein (P - gp)/protein kháng ung thư vú (Bcrp).\nposaconazole\nSử dụng Xarelto đồng thời với các chất ức chế CYP 3A4 và P - gp mạnh như: Thuốc kháng nấm nhóm azole đường toàn thân (ketoconazole, itraconazole, voriconazole và\nNgược lại, khi dùng đồng thời Xarelto với các chất cảm ứng CYP3A4 và P - gp mạnh như rifampicin, phenytoin, carbamazepin, phenobarbital hoặc St. John's Wort sẽ dẫn đến giảm nồng độ rivaroxaban huyết tương.\nTương tác dược lực học\nDo khả năng tăng nguy cơ chảy máu, nên cần chú ý khi điều trị đồng thời với bất kỳ các thuốc có liên quan đến đông máu khác như: Enoxaparin, NSAIDs, các thuốc ức chế kết tập tiểu cầu, warfarin,…\nThức ăn và thực phẩm từ sữa\nViên nén Xarelto 15mg có thể uống cùng với thức ăn.\nCác thông số xét nghiệm\nCác thông số xét nghiệm đông máu (PT, aPTT, HepTest ®) có thể bị ảnh hưởng bởi cơ chế tác động của Xarelto.",
    "preservation": "Bảo quản\no\nKhông để thuốc ở nhiệt độ trên 30"
}