{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Xelostad 10 Stella phòng ngừa thuyên tắc huyết khối tĩnh mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc chống đông máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRivaroxaban\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Xelostad 10mg là sản phẩm của hãng dược phẩm Stellapharm, có thành phần chính là Rivaroxaban. Thuốc Xelostad chỉ định phòng ngừa thuyên tắc huyết khối tĩnh mạch (VTE) ở người lớn được phẫu thuật theo chương trình thay thế khớp háng hoặc khớp gối, điều trị huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE), và phòng ngừa tái phát DVT và PE ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Xelostad 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRivaroxaban\n10mg",
    "usage": "Công dụng của Thuốc Xelostad 10\nChỉ định\nThuốc Xelostad chỉ định điều trị trong các trường hợp sau:\nPhòng ngừa thuyên tắc huyết khối tĩnh mạch (VTE) ở người lớn được phẫu thuật theo chương trình thay thế khớp háng hoặc khớp gối.\nĐiều trị huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE), và phòng ngừa tái phát DVT và PE ở người lớn.\nDược lực học\nChưa có dữ liệu được báo cáo.\nDược động học\nChưa có dữ liệu được báo cáo.",
    "dosage": "Cách dùng Thuốc Xelostad 10\nCách dùng\nXelostad 10mg dạng viên nén bao phim được dùng bằng đường uống, uống cùng hoặc không cùng với thức ăn.\nĐối với bệnh nhân không thể nuốt nguyên viên, Xelostad 10mg có thể được nghiền ra trộn với nước, thức ăn mềm như nước táo ngay trước khi dùng và được dùng bằng đường uống.\nViên Xelostad 10mg được nghiền ra có thể uống qua ống thông dạ dày, sau khi xác định ống đặt chính xác vị trí dạ dày. Thuốc nghiền ra được hòa vào một lượng nhỏ nước cho vào ống thông, sau đó cho thêm một ít nước để tráng ống.\nLiều dùng\nNgười lớn\nLiều dùng thông thường trong phòng ngừa thuyên tắc huyết khối tĩnh mạch (VTE):\nBệnh nhân dùng liều: 10mg Rivaroxaban, 1 lần/ngày, nên dùng trong vòng 6 – 10 giờ sau phẫu thuật, với tình trạng cầm máu đã được kiểm soát.\nThời gian điều trị: 5 tuần (sau đại phẫu khớp háng), 2 tuần (sau đại phẫu khớp gối).\nLiều dùng thông thường trong điều trị huyết khối tĩnh mạch sâu (DVT) và thuyên tắc phổi (PE), và phòng ngừa tái phát DVT và PE:\nKhởi đầu 15 mg, 2 lần/ngày trong 3 tuần đầu, tiếp tục điều trị và phòng ngừa tái phát: 20 mg x 1 lần/ngày.\nThời gian điều trị ngắn (ít nhất 3 tháng) cho bệnh nhân bị tác động bởi các yếu tố nguy cơ lớn nhất thời và dài hơn đối với bệnh nhân không bị tác động bởi các yếu tố nguy cơ lớn nhất thời hoặc bị DVT/PE không có yếu tố khởi phát hoặc tiền sử bị DVT/PE tái phát.\nBệnh nhân dùng liều điều trị:\nKhuyến cáo: Nên chọn viên thuốc có chứa 15 mg Rivaroxaban để phù hợp cho sử dụng 1 lần.\nBệnh nhân dùng liều phòng ngừa kéo dài tái phát DVT và PE (sau ít nhất 6 tháng điều trị DVT/PE): Liều 10 mg x 1 lần/ngày. Ở bệnh nhân có nguy cơ cao tái phát, xem xét liều 20 mg x 1 lần/ngày. Đánh giá cẩn thận lợi ích điều trị so với nguy cơ gây chảy máu.\nLiều dùng thông thường trong trường hợp chỉ định chuyển đổi từ các chất đối kháng vitamin K (VKA) sang Xelostad 10mg: Các giá trị INR sẽ tăng giả tạo và không nên dùng để đo hoạt tính chống đông của Xelostad 10mg.\nLiều dùng thông thường trong trường hợp chỉ định chuyển đổi từ Xelostad 10mg\nsang các chất đối kháng vitamin K (VKA):\nBệnh nhân cần đảm bảo tình trạng kháng đông đầy đủ, liên tục trong quá trình chuyển đổi sang thuốc kháng đông thay thế, cần lưu ý rằng Xelostad 10 có thể góp phần vào việc làm cho giá trị INR tăng lên.\nNgười bệnh nên dùng đồng thời VKA cho tới khi INR ≥ 2,0.\nTrong hai ngày đầu, nhà sản xuất khuyên rằng nên sử dụng liều VKA tiêu chuẩn, tiếp đến là liều VKA dựa trên xét nghiệm INR. Trong trường hợp bệnh nhân dùng cả Xelostad 10mg và VKA, không nên xét nghiệm INR trước 24 giờ sau liều trước đó hoặc trước khi dùng liều tiếp theo của Xelostad 10mg. Một khi Xelostad 10mg bị gián đoạn, có thể tiến hành xét nghiệm INR với mức độ đáng tin cậy trong 24 giờ sau liều dùng cuối cùng.\nLiều dùng thông thường trong trường hợp chỉ định chuyển đổi từ các thuốc chống đông máu đường tiêm sang Xelostad 10mg\n:\nNgừng dùng thuốc chống đông và bắt đầu Xelostad 10mg từ 0 – 2 giờ trước thời gian dùng tiếp theo của thuốc tiêm (ví dụ heparin có trọng lượng phân tử thấp) hoặc tại thời điểm ngừng của một loại thuốc tiêm sử dụng liên tục (ví dụ tiêm tĩnh mạch heparin không phân đoạn).\nLiều dùng thông thường trong trường hợp chỉ định chuyển đổi từ Xelostad 10mg sang các thuốc chống đông máu đường tiêm:\nTiêm thuốc chống đông máu liều đầu tiên vào thời điểm dùng liều Xelostad 10mg tiếp theo.\nTrẻ em\nKhông nên dùng thuốc cho trẻ em dưới 18 tuổi.\nĐối tượng đặc biệt\nBệnh nhân suy thận:\nKhuyến cáo không sử dụng ở những bệnh nhân có độ thanh thải creatinin < 15 ml/phút, nên thận trọng dùng Xelostad 10mg cho những bệnh nhân suy thận nặng (độ thanh thải creatinin 15 – 19 ml/phút).\nKhông cần điều chỉnh liều ở những bệnh nhân suy thận nhẹ (độ thanh thải creatinin 50 – 80 ml/phút) hoặc suy thận vừa (độ thanh thải creatinin 30 – 49 ml/phút).\nBệnh nhân suy gan:\nChống chỉ định Xelostad 10mg ở các bệnh nhân mắc bệnh gan đi kèm với bệnh đông máu và nguy cơ chảy máu có liên quan về mặt lâm sàng bao gồm cả những bệnh nhân xơ gan loại Child Pugh B và C.\nNgười cao tuổi:\nKhông cần điều chỉnh liều dùng thuốc theo cân nặng, giới tính.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên 1 liều thuốc, phải uống liều Xelostad 10mg ngay khi nhớ ra và ngày hôm sau phải tiếp tục uống thuốc một lần mỗi ngày như lúc trước.\nNếu bệnh nhân quên uống 1 liều 15mg Rivaroxaban trong chế độ liều 2 lần/ngày, ngay khi nhớ có thể uống 2 viên 15 mg cùng một lúc, và ngày hôm sau tiếp tục uống 15 mg x 2 lần/ngày như thường lệ.\nNếu bệnh nhân quên 1 liều thuốc trong chế độ liều 1 lần/ngày, phải uống liều Rivaroxaban ngay khi nhớ ra và ngày hôm sau phải tiếp tục uống thuốc 1 lần/ngày như khuyến cáo. Không nên dùng liều gấp đôi trong cùng 1 ngày để bù liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Xelostad 10mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp (1/100 ≤ ADR < 1/10)\nCác tác dụng phụ thường gặp bao gồm:\nThiếu máu (bao gồm các thông số xét nghiệm tương ứng).\nChóng mặt, đau đầu.\nXuất huyết mắt (bao gồm xuất huyết kết mạc).\nChảy máu cam, ho ra máu.\nChảy máu nướu răng, xuất huyết đường tiêu hóa (bao gồm xuất huyết trực tràng), đau dạ dày ruột và đau bụng, khó tiêu, buồn nôn, táo bón, tiêu chảy, nôn.\nNgứa (bao gồm cả trường hợp ngứa toàn thân ít gặp).\nĐau ở chi.\nXuất huyết đường tiết niệu sinh dục (bao gồm tiểu ra máu và rong kinh), suy thận (bao gồm tăng creatinin máu, tăng urê máu).\nSốt, phù ngoại vi, giảm sức lực và năng lượng (bao gồm mệt mỏi và suy nhược).\nTăng transaminase.\nXuất huyết sau thủ thuật (bao gồm thiếu máu sau phẫu thuật, và xuất huyết vết thương), đụng dập, bài tiết dịch từ vết mổ.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Xelostad 10mg chống chỉ định trong các trường hợp sau:\nNgười bệnh quá mẫn với các thành phần của thuốc.\nXuất hiện chảy máu có ý nghĩa lâm sàng đáng kể.\nCó tổn thương hoặc có bệnh lý, nếu được xem là một nguy cơ chảy máu nghiêm trọng. Điều này có thể bao gồm đang hoặc gần đây bị loét đường tiêu hóa, xuất hiện khối u ác tính với nguy cơ chảy máu cao, gần đây có tổn thương não hoặc cột sống, gần đây có phẫu thuật não, cột sống hoặc mắt, xuất huyết nội sọ gần đây, biết hoặc nghi ngờ giãn tĩnh mạch thực quản, dị dạng động tĩnh mạch, phình động mạch chủ, các bất thường mạch máu lớn trong cột sống hoặc nội sọ.\nBệnh nhân điều trị phối hợp với các thuốc chống đông máu khác trừ các trường hợp đặc biệt trong liệu trình chuyển đổi thuốc chống đông hoặc khi heparin không phân đoạn (UFH) được sử dụng ở liều cần thiết để duy trì catheter động hoặc tĩnh mạch trung tâm mở.\nNgười bệnh gan có kèm với bệnh đông máu và nguy cơ chảy máu có liên quan về mặt lâm sàng bao gồm cả những bệnh nhân xơ gan loại Child Pugh B và C.\nPhụ nữ mang thai và cho con bú.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau đây:\nBệnh nhân có thể xảy ra nguy cơ xuất huyết:\nThận trọng sử dụng cho các trường hợp có nguy cơ xuất huyết cao (rối loạn chảy máu bẩm sinh hoặc mắc phải; tăng huyết áp động mạch nghiêm trọng không kiểm soát được; bệnh loét đường tiêu hóa khác không có loét tiến triển có thể dẫn đến biến chứng chảy máu; bệnh võng mạc do mạch máu; chứng giãn phế quản hoặc tiền sử chảy máu phổi).\nCần ngưng dùng Xelostad 10mg khi có xuất huyết trầm trọng.\nBệnh nhân suy thận:\nDùng thận trọng Xelostad 10mg cho bệnh nhân suy thận có độ thanh thải creatinin 15 – 29 ml/phút. Không sử dụng cho bệnh nhân có độ thanh thải creatinin < 15 ml/phút.\nThận trọng khi sử dụng Xelostad 10mg cho bệnh nhân suy thận vừa (độ thanh thải creatinin 30 – 49 ml/phút) có sử dụng đồng thời các thuốc có thể làm tăng nồng độ rivaroxaban trong huyết tương.\nTrong trường hợp gây tê tủy sống/ ngoài màng cứng hoặc chọc dò tủy sống cho bệnh nhân:\nCần cân nhắc giữa lợi ích và nguy cơ trước khi can thiệp vào trục thần kinh não tủy ở bệnh nhân có dùng thuốc chống đông hoặc phải dùng thuốc chống đông để ngăn ngừa huyết khối. Cần thường xuyên theo dõi những dấu hiệu và triệu chứng suy giảm thần kinh (như tê hoặc yếu chân, rối loạn chức năng đại tràng hoặc bàng quang). Nếu phát hiện có suy giảm thần kinh, cần chẩn đoán và điều trị kịp thời.\nKhông được rút catheter ngoài màng cứng sớm hơn 18 giờ sau khi dùng liều rivaroxaban cuối cùng. Sau khi rút catheter, ít nhất 6 giờ sau đó mới dùng rivaroxaban liều tiếp theo. Nếu xảy ra tổn thương do chọc dò, cần trì hoãn việc sử dụng rivaroxaban tới 24 giờ.\nLiều khuyến cáo trước và sau thủ thuật xâm lấn, can thiệp phẫu thuật khác ngoài thủ thuật thay thế khớp háng và khớp gối:\nNếu cần phải làm phẫu thuật hoặc thủ thuật xâm lấn, nên ngừng uống Xelostad 10mg trước phẫu thuật ít nhất 24 giờ, nếu có thể hoặc dựa trên đánh giá lâm sàng của bác sĩ.\nNếu không thể trì hoãn phẫu thuật, cần đánh giá nguy cơ tăng chảy máu so với mức độ khẩn cấp của can thiệp.\nSau thủ thuật xâm lấn hoặc can thiệp phẫu thuật, cần tiếp tục dùng lại Xelostad 10mg càng sớm càng tốt khi tình trạng lâm sàng cho phép và khi cầm máu được thiết lập theo quyết định của bác sĩ điều trị.\nThận trọng khi sử dụng thuốc ở người cao tuổi: Nguy cơ xuất huyết có thể tăng theo độ tuổi.\nCó thể xuất hiện phản ứng da: Nên ngưng dùng Rivaroxaban nếu xuất hiện các phát ban trên da nghiêm trọng (lan rộng, sưng đỏ hoặc phồng rộp) hay bất kỳ phản ứng quá mẫn nào kèm theo tổn thương niêm mạc.\nXelostad 10mg có chứa tá dược lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nChống chỉ định sử dụng Xelostad 10mg cho phụ nữ mang thai va cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCần chú ý tới đáp ứng của cơ thể với thuốc trước khi lái xe vận hành máy móc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nKhông sử dụng Xelostad 10mg cho các bệnh nhân đang sử dụng thuốc kháng nấm nhóm azole tác dụng toàn thân hoặc các thuốc ức chế HIV protease.\nThận trọng dùng cho bệnh nhân điều trị đồng thời với các thuốc tác động đến hồng cầu như các thuốc kháng viêm không steroid (NSAID), acetylsalicylic acid (ASA), các thuốc chống kết tập tiểu cầu, các thuốc tái hấp thu serotonin có chọn lọc (SSRIs) và các thuốc ức chế tái hấp thu serotonin – norepinephrine (SNRIs).\nTính an toàn và hiệu quả của Xelostad 10mg chưa được thiết lập trên bệnh nhân dùng van tim nhân tạo. Vì vậy, không dùng Xelostad 10mg cho nhóm bệnh nhân này.\nRivaroxaban chưa được nghiên cứu trong các thử nghiệm lâm sàng can thiệp ở bệnh nhân phẫu thuật gãy xương khớp háng để đánh giá tính an toàn và hiệu quả.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}