{
    "describe": "Thương hiệu:\nMedochemie\nThuốc Zafular Medochemie điều trị tăng triglyceride máu, tăng lipid máu hỗn hợp (5 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVN-19248-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nBezafibrate\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Suy gan, Suy thận, Dị ứng thuốc\nNhà sản xuất\nMEDOCHEMIE\nNước sản xuất\nSíp\nXuất xứ thương hiệu\nBắc Síp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Zafular sản xuất bởi Medochemie chứa hoạt chất chính là bezafibrat, được sử dụng trong điều trị tình trạng tăng lipid máu hiệu quả. Thuốc được sử dụng cùng với chế độ ăn uống và luyện tập thích hợp để giúp giảm cholesterol, LDL, triglyceride và tăng HDL trong máu.\nZafular được bào chế dưới dạng viên nén tròn bao phim, màu vàng, 2 mặt lồi, đường kính viên nhân 9,5 mm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zafular\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBezafibrate\n200mg",
    "usage": "Công dụng của Thuốc Zafular\nChỉ định\nThuốc Zafular được chỉ định dùng trong các trường hợp:\nÐiều trị tăng lipoprotein - máu typ IIa, IIb, III, IV và V ở người không đáp ứng tốt với chế độ ăn và các biện pháp thích hợp khác.\nDược lực học\nBezafibrat, dẫn chất của acid fibric, là thuốc hạ lipid máu.\nBezafibrat ức chế sinh tổng hợp cholesterol ở gan, tác dụng chính là làm giảm lipoprotein tỷ trọng rất thấp và lipoprotein tỷ trọng thấp (VLDL và LDL) và làm tăng lipoprotein tỷ trọng cao (HDL). Do đó, thuốc cải thiện một cách đáng kể phân bố cholesterol trong huyết tương. Bezafibrat có khả năng làm hạ cholesterol máu và triglycerid máu nên được dùng để điều trị tăng lipid máu typ la, IIb, HI, IV và V kèm theo chế độ ăn rất hạn chế mỡ.\nDược động học\nHấp thu\nBezafibrate được hấp thu nhanh chóng và gần như hoàn toàn sau khi uống. Nồng độ đỉnh huyết tương đạt được trong vòng 2 đến 4 giờ sau khi uống thuốc.\nPhân bố\nThuốc được phân bố rộng và tập trung ở gan, thận và ruột. Trên 95% thuốc liên kết với huyết tương, chủ yếu là albumin. Thể tích phân bố: 0,2 lít/kg.\nChuyển hóa\nBezafibrate trải qua một số chuyển hóa ở gan, chưa biết chính xác cơ chế chuyển hóa của bezafibrate.\nThải trừ\nThời gian bán thải của thuốc khoảng 1 - 2 giờ và thời gian này có thể kéo dài nếu chức năng thận bị suy giảm. Phần lớn thuốc bị bài tiết qua nước tiểu và một ít vào phân.",
    "dosage": "Cách dùng Thuốc Zafular\nCách dùng\nZafular là thuốc dùng đường uống.\nUống nguyên viên với nước trong hoặc ngay sau bữa ăn, phải phối hợp với chế độ ăn hạn chế mỡ.\nLiều dùng\nNgười lớn\nLiều khuyến cáo 1 viên, ngày 3 lần. Ở bệnh nhân nhạy cảm, liều dùng nên tăng chậm trong vòng 5 đến 7 ngày để giúp bệnh nhân tránh gặp các tác dụng phụ trên tiêu hóa.\nTrẻ em\nLiều dùng của bezafibrate cho trẻ em và thanh thiếu niên chưa được thiết lập.\nBệnh nhân suy gan\nBezafibrat chống chỉ định với bệnh nhân suy giảm chức năng gan nặng và thận trọng chỉ định trên các trường hợp suy gan nhẹ.\nBệnh nhân suy thận\nChống chỉ định dùng bezafibrat ở bệnh nhân đang thẩm phân máu. Liều dùng ở bệnh nhân suy thận nên được điều chỉnh dựa theo nồng độ creatinin huyết thanh hoặc độ thanh thải creatinin.\nBệnh nhân cao tuổi\nĐiều chỉnh liều dựa trên giá trị độ thanh thải creatinin huyết thanh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có triệu chứng cụ thể của quá liều bezafibarate được biết. Suy thận nặng có hồi phục, tiêu cơ vân đã được ghi nhận khi quá liều.\nCách xử trí:\nKhông có thuốc giải độc đặc khi quá liều bezafibrate; vì vậy điều trị triệu chứng và điều trị hỗ trợ được khuyến cáo trong trường hợp quá liều. Trong trường hợp tiêu cơ vân,phải ngừng sử dụng bezafibrate ngay lập tức và theo dõi chức năng thận cẩn thận.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zafular, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nRối loạn tiêu hóa\nTiêu hóa:\nDinh dưỡng: Giảm cảm giác thèm ăn.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Chóng mặt, đau đầu.\nTiêu chảy\nTiêu hóa:\nMô cơ xương, mô liên kết: Yếu cơ, đau cơ, chuột rút.\nHướng dẫn cách xử trí ADR\nTrong trường hợp đau nhức cơ không rõ nguyên nhân thì phải ngừng điều trị với bezafibrat và tiến hành định lượng creatin kinase (CK) để kiểm tra.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zafular chống chỉ định trong các trường hợp sau:\nQuá mẫn với bezafibrat, các thuốc nhóm fibrat khác và bất kỳ tá dược nào có trong thành phần của thuốc.\nBệnh nhân suy gan tiến triển (ngoại trừ trường hợp gan nhiễm mỡ có liên quan đền việc tăng triplyceride).\nBệnh nhân bị bệnh lý về túi mật có hoặc không có kèm theo bệnh sỏi mật.\nBệnh nhân bị hội chứng thận hư và suy thận nặng (nồng độ creatinin huyết thanh trên 530 umol/1 và độ thanh thải creatinin dưới 15 ml/phút, bệnh nhân thẩm phân máu.\nThận trọng khi sử dụng\nPhải thận trọng khi dùng bezafibrat ở người bệnh suy thận. Khi có nồng độ creatinin huyết thanh tăng dần hoặc khi không theo đúng liều hướng dẫn, có thể dẫn đến phân giải cơ vân. Nếu dùng cùng với cholestyramin thì phải dùng cách 3 giờ giữa liều cholestyramin và liều bezafibrat.\nNgười bệnh đang dùng thuốc chống đông máu, nếu cần dùng bezafibrat, phải giảm bớt khoảng 1/3 liều thuốc chống đông máu.\nKhông dùng phối hợp bezafibrat với các thuốc có tác dụng độc cho gan như thuốc ức chế MAO, perhexilin.\nThận trọng khi kết hợp với các statin do làm tăng tỷ lệ mắc bệnh và mức độ nghiêm trọng của bệnh cơ.\nBezafibrat và các thuốc fibrat khác có thể gây ra bệnh cơ, biểu hiện là yếu cơ hoặc đau, thường kèm theo sự gia tặng đáng kể creatine kinase (CPK).\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây ra các tác dụng như chóng mặt, đau đầu. Do đó, bệnh nhân không nên lái xe hoặc vận hành máy móc nếu gặp phải các tác dụng phụ này khi dùng thuốc.\nThời kỳ mang thai\nKhông nên dùng cho phụ nữ có thai hoặc phụ nữ có khả năng sinh sản mà không dùng các biện pháp tránh thai khi chưa đánh giá lợi ích điều trị và nguy cơ xảy ra.\nThời kỳ cho con bú\nKhông rõ về việc bezafibrat bài tiết qua sữa mẹ hay không. Do đó, không nên dùng cho phụ nữ cho con bú, nếu cần thiết phải dùng thì nên ngưng cho con bú.\nTương tác thuốc\nThuốc chống đông đường uống\nSử dụng chung với bezafibrate làm tăng nguy cơ chảy máu. Do đó, khi dùng kết hợp cần giảm nửa liều dùng thuốc chống đông và theo dõi chỉ số INR.\nThuốc trị ĐTĐ\nDùng chung với bezafibrate làm giảm hiệu quả của thuốc điều trị ĐTĐ bao gồm cả insulin.\nCác resin gắn acid mật\nSự hấp thu của bezafibrate có thể giảm khi dùng đồng thời với các resin gắn acid mật (như colestyramine, colestipol); do đó nên uống hai liều thuốc cách nhau ít nhật 2 giờ.\nCyclosporin\nĐã có báo cáo về sự suy giảm chức năng thận thuận nghịch (kèm theo sự gia tăng tương ứng nồng độ creatinine trong huyết thanh) ở những bệnh nhân ghép tạng được điều trị bằng thuốc ức chê miễn dịch kết hợp bezafibrate. Cần ngưng điều trị nếu các chỉ số xét nghiệm thay đổi nghiêm trọng.\nThuốc ức chế MAO (Monoamine oxidase)\nChống chỉ định dùng với bezafibrate do nguy cơ gây độc tính trên gan.\nChất ức chế canh tranh với men khử HMG - CoA\nSự kết hợp bezafibrate và thuốc ức chế cạnh tranh với men khử HMG - CoA có thể dẫn tới nguy cơ ngộ độc cơ.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô thoáng, nhiệt độ dưới 30ºC trong bao bì kín."
}