{
    "describe": "Thương hiệu:\nNiche Generics\nThuốc Zentobiso 10mg Niche Generics điều trị suy tim mãn tính ổn định (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-17387-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nBisoprolol\nChỉ định\nSuy tim\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nHội chứng suy nút xoang, Huyết áp thấp, Dị ứng thuốc, Hen phế quản, Phổi tắc nghẽn mạn tính, Nhịp tim chậm, Block nhĩ thất\nNhà sản xuất\nNICHE GENERICS LIMITED\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Zentobiso của công ty Niche Generics Ltd. - Ireland, thành phần chính là bisoprolol fumarate. Zentobiso 10 mg là thuốc điều trị suy tim mãn tính ổn định. Chúng được sử dụng kết hợp cùng với các thuốc ức chế ACE, lợi tiểu, glycosid trợ tim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Zentobiso 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisoprolol\n10mg",
    "usage": "Công dụng của Thuốc Zentobiso 10mg\nChỉ định\nThuốc Zentobiso được chỉ định dùng trong các trường hợp sau:\nÐiều trị suy tim mãn tính ổn định.\nChúng được sử dụng kết hợp cùng với các thuốc ức chế ACE, lợi tiểu, glycosid trợ tim.\nDược lực học\nbisoprolol\nHoạt chất trong viên nén Zentobiso là bisoprolol fumarat. Viên nén Zentobiso thuộc nhóm phong bế thụ thể beta. Những thuốc này tác động lên phản ứng của cơ thể với những xung động thần kinh đặc biệt trên tim. Kết quả là\nSuy tim xảy ra khi cơ tim yếu và không thể bơm đủ máu đáp ứng nhu cầu cơ thể. Viên nén Zentobiso được sử dụng đề điều trị suy tim mạn tính ổn định. Chúng được sử dụng kết hợp với các loại thuốc khác trong điều kiện này như thuốc ức chế ACE, thuốc lợi tiểu, glycosid trợ tim.\nDược động học\nHấp thu\nViên nén Zentobiso được hấp thu và có sinh khả dụng 90% sau khi uống. Thời gian bán thải là 10 - 12 giờ sau khi dùng liều đơn trong 24 giờ.\nPhân bố\nKhả năng liên kết với protein huyết tương của bisoprolol fumarat là 30%. Thể tích phân bố là 3,5 l/kg.\nThải trừ\nBisoprolol fumarat được thải trừ theo hai con đường, 50% được chuyển hoá không có hoạt tính sau đó được thải trừ qua thận. 50% được thải trừ qua thận dưới dạng không chuyển hoá. Thải trừ qua gan và thận là như nhau nên không cần điều chỉnh liều ở bệnh nhân suy gan hoặc suy thận. Tổng số độ thanh thải khoảng 15 l/h.",
    "dosage": "Cách dùng Thuốc Zentobiso 10mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều dùng phụ thuộc vào nhu cầu bệnh nhân.\nLiều khởi đầu thông thường là 5,0 mg một lần. Ở một số bệnh nhân, liều khởi đầu có thể là 2,5 mg có thể áp dụng cho một số bệnh nhân. Nếu tác dụng hạ huyết áp chưa được đáp ứng, liều dùng có thể tăng lên 10 mg và sau đó tăng thêm 20 mg nếu thấy cần thiết.\nPhụ thuộc vào mức độ dung nạp của bệnh nhân với thuốc, bác sĩ có thể quyết định kéo dài thời gian giữa các lần tăng liều. Nếu tình trạng bệnh xấu đi hoặc bệnh nhân không thể chịu được mức độ liều đó, cần thiết có thể giảm liều hoặc ngưng điều trị. Ở một vài bệnh nhân, liều duy trì có thể thấp hơn 10 mg bisoprolol fumarate. Bác sĩ sẽ thông báo cho bệnh nhân những gì cần làm. Nếu bệnh nhân phải dừng thuốc hoàn toàn, bác sĩ sẽ khuyên giảm liều từ từ, nếu không tình trạng bệnh nhân sẽ xấu hơn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu quá liều phải thông báo cho bác sĩ ngay lập tức. Bác sĩ sẽ đưa ra phương án xử trí cần thiết.\nCác triệu chứng của quá liều có thể là chóng mặt, váng đầu, khó thở hoặc thở khò khè. Ngoài ra có thể bao gồm chậm nhịp tim, hạ huyết áp, hoạt động tim kém, hạ đường huyết (có thể liên quan đến cảm giác đói, vã mồ hôi, hồi hộp).\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zentobiso, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nMệt mỏi, chóng mặt, nhức đầu.\nCảm giác lạnh hoặc tê bàn tay, bàn chân.\nHạ huyết áp.\nGặp vấn đề về dạ dày hoặc ruột như buồn nôn, nôn, tiêu chảy hoặc táo bón.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn giấc ngủ.\nTrầm cảm.\nKhó thở ở những bệnh nhân hen suyễn hoặc bệnh phổi mạn tính.\nYếu cơ, dễ chuột rút.\nHiếm gặp, 1/10000 < ADR < 1/1000\nVấn đề về tai.\nDị ứng chảy nước mũi.\nKhô mắt (có thể là rắc rối nếu dùng kính áp tròng).\nViêm gan, có thể gây ra vàng da hoặc lòng trắng mắt.\nDị ứng: Ngứa, phát ban.\nGiảm khả năng tình dục.\nÁc mộng, ảo giác, ngất xỉu.\nRất hiếm gặp, ADR < 1/10000\nKích ứng hoặc mắt đỏ (viêm kết mạc).\nRụng tóc.\nXuất hiện hoặc làm xấu đi bệnh vẩy nến, phát ban, vẩy nến.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zentobiso chống chỉ định trong các trường hợp sau:\nMẫn cảm với bisoprolol fumarat hoặc bất kỳ thành phần nào của thuốc.\nHen suyễn hoặc bệnh phổi mãn tính.\nCó vấn đề về tuần hoàn máu ở chi (như hội chứng Raynaud), có thể gây ra hiện tượng ngứa hoặc nhạt màu hoặc chuyển màu xanh.\nU tế bào ưa Crom không được điều trị (một dạng khối u hiếm ở tuyến thượng thận).\nNhiễm toan chuyển hoá.\nKhông sử dụng viên nén Zentobiso nếu có 1 trong những vấn đề tim mạch dưới đây:\nSuy tim đột nhiên diễn biến xấu đi hoặc có thể yêu cầu điều trị tại bệnh viện.\nNhịp tim chậm hoặc không đều.\nHuyết áp rất thấp.\nThận trọng khi sử dụng\nNếu là một trong những trường hợp sau, thông báo cho bác sĩ trước khi sử dụng viên nén Zentobiso, bác sĩ có thể có chế độ điều trị đặc biệt cẩn thận (thêm điều kiện điều trị hoặc thực hiện việc kiểm tra thường xuyên hơn):\nĐái tháo đường (bisoprolol có thể che dấu triệu chứng của hạ đường huyết).\nĂn chay quá nghiêm ngặt.\nBệnh tim như rối loạn nhịp tim hoặc đau thắt ngực (đau thắt ngực thể Prinzmetal).\nCó vấn đề về gan hoặc thận.\nHen suyễn hoặc bệnh phổi mãn tính.\nTiền sử bệnh vẩy nến.\nRối loạn tuyến giáp (bisoprolol có thể che dấu triệu chứng cường giáp).\nKhả năng lái xe và vận hành máy móc\nKhả năng lái xe hoặc sử dụng máy móc có thể bị ảnh hưởng tùy thuộc vào mức đáp ứng của cơ thể. Đặc biệt thận trọng khi bắt đầu điều trị, tăng liều hoặc khi thay đổi, khi dùng cùng với rượu bia.\nThời kỳ mang thai\nSử dụng viên nén Zentobiso trong suốt thời kỳ mang thai có thể gây hại cho thai nhi. Nếu bạn đang mang thai hoặc có kế hoạch mang thai hãy thông báo với bác sĩ, bác sĩ sẽ quyết định bạn có thể sử dụng viên nén Zentobiso trong suốt thời kỳ mang thai hay không.\nThời kỳ cho con bú\nKhông có dữ liệu về việc bisoprolol fumarat có bài tiết qua sữa mẹ. Vì vậy, nuôi con bằng sữa mẹ không được khuyến cáo trong suốt quá trình điều trị bằng viên nén Zentobiso.\nTương tác thuốc\nKhông dùng các loại thuốc sau đây với các viên nén Zentobiso mà không có lời khuyên từ bác sĩ.\nMột số thuốc dùng để điều trị rối loạn nhịp tim (các loại thuốc như quinidin, disopyramid, lidocain, phenytoin, flecainid, propafenon).\nMột số loại thuốc điều trị cao huyết áp, đau thắt ngực hoặc nhịp tim không đều (chất chẹn kênh canxi như verapamil, diltiazem).\nHỏi ý kiến bác sĩ trước khi dùng các thuốc sau đây với bisoprolol, bác sĩ có thể phải kiểm tra tình trạng của bệnh nhân thường xuyên hơn.\nMột số loại thuốc được sử dụng để điều trị rối loạn nhịp tim (amiodaron).\nThuốc nhỏ mắt timolol và các thuốc liên quan đến điều trị tăng nhãn áp.\nMột số thuốc điều trị Alzheimer hoặc tăng nhãn áp (như tacrin hoặc carbachol) hoặc các loại thuốc điều trị các bệnh tim cấp tính như isoprenalin và dobutamin.\nCác thuốc điều trị đái tháo đường bao gồm insulin.\nCác tác nhân gây mê như trong quá trình phẫu thuật.\nDigoxin được sử dụng để điều trị suy tim.\nThuốc chống viêm không steroid: Ibuprofen, diclofenac.\nThuốc hạ huyết áp, các thuốc chống trầm cảm như imipramin hoặc amitriptylin, một số loại thuốc sử dụng trong điều trị bệnh động kinh hoặc trong gây mê (phenobarbital) hoặc một số thuốc điều trị bệnh tâm thần (levomeromazin).\nMefloquin được sử dụng để phòng và điều trị sốt rét.\nCác IMAO (trừ các chất ức chế MAO - B) như moclobemid.\nMột số loại thuốc điều trị chứng đau nửa đầu như ergotamin.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30"
}