{
    "describe": "Thương hiệu:\nATNAHS\nThuốc Zestril 5mg AstraZeneca điều trị tăng huyết áp, suy tim (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-17248-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nLisinopril\nNhà sản xuất\nASTRAZENECA PHARMACEUTICAL\nNước sản xuất\nTrung Quốc\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nZestril là một sản phẩm của hãng AstraZeneca Pharmaceutical Co., Ltd. Thành phần chính của thuốc là lisinopril dihydrate. Thuốc có tác dụng điều trị tăng huyết áp, suy tim, nhồi máu cơ tim cấp, nhồi máu cơ tim cấp. Ngoài ra thuốc còn được dùng trong điều trị biến chứng trên thận của bệnh đái tháo đường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zestril 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLisinopril\n5mg",
    "usage": "Công dụng của Thuốc Zestril 5mg\nChỉ định\nZestril được chỉ định sử dụng trong các trường hợp:\nÐiều trị tăng huyết áp.\nĐiều trị suy tim có triệu chứng.\nÐiều trị nhồi máu cơ tim: Điều trị ngắn hạn (6 tuần) ở bệnh nhân có huyết động học ổn định trong vòng 24 giờ đầu ở bệnh nhồi máu cơ tim cấp.\nĐiều trị biến chứng trên thận của bệnh đái tháo đường: Ở bệnh nhân đái tháo đường phụ thuộc insulin có huyết áp bình thường và bệnh nhân đái tháo đường không phụ thuộc insulin có tăng huyết áp vừa mới chớm mắc bệnh lý thận được đặc trưng bởi vì albumin niệu, Zestril làm giảm tốc độ tiết albumin niệu.\nDược lực học\nNhóm trị liệu: Thuốc ức chế men chuyển angiotensin.\nMã ATC: C09 AA03.\nLisinopril\nZestril là chất ức chế men peptidyl dipeptidase.\nTrong khi cơ chế tác dụng hạ huyết áp của Iisinopril được nghĩ chủ yếu là do sự ức chế hệ thống renin - angiotensin - aldosterone, lisinopril vẫn có tác dụng điều trị tăng huyết áp ngay cả ở những bệnh nhân bị tăng huyết áp có nồng độ renin thấp. ACE tương tự như kininase II, là men thoái biến bradykinin. Nồng độ gia tăng của bradykinin, một peptide giãn mạch, có đóng vai trò trong hiệu quả điều trị của lisinopril hay không vẫn còn là một vấn đề cần phải làm sáng tỏ.\nDược động học\nHấp thu\nSau một liều uống Iisinopril, nồng độ đỉnh của thuốc trong huyết thanh đạt đến trong 7 giờ, mặc dù thuốc có khuynh hướng đạt đến nồng độ đỉnh trong máu chậm hơn ở các bệnh nhân bị nhồi máu cơ tim cấp. Dựa vào lượng thuốc qua đường tiểu, mức độ hấp thu trung bình của lisinopril là khoảng 25%, với sự biến thiên theo từng bệnh nhân 6 - 60% đối với các liều được nghiên cứu (5 - 80 mg). Độ khả dụng sinh học tuyệt đối giảm khoảng 18% ở bệnh nhân suy tim. Thức ăn không ảnh hưởng đến sự hấp thu Iisinopril.\nPhân bố\nLisinopril dường như không gắn kết với protein huyết tương khác ngoài men chuyển angiotensin trong máu (ACE).\nThải trừ\nLisinopril không qua chuyển hóa và bài tiết toàn bộ dưới dạng không đổi ra nước tiểu. Ở các liều lặp lai, lisinopril có thời gian bán hủy có hiệu quả do tích lũy thuốc là 12,6 giờ. Hệ số thanh thải Iisinopril ở người khoẻ mạnh khoảng 50 ml/phút. Nồng độ thuốc trong huyết thanh giảm dần cho thấy một giai đoạn cuối kéo dài mà không góp phần vào sự tích lũy thuốc. Giai đoạn cuối này có thể biểu hiện bằng việc gắn kết bão hòa với ACE và không tỷ lệ với liều lượng.\nỞ bệnh nhân xơ gan: Giảm hấp thu lisinopril nhưng tăng mức độ và thời gian tiếp xúc với thuốc, giảm sự thanh thải.\nBệnh nhân suy thận: Giảm thải trừ thuốc.\nBệnh nhân suy tim có mức độ và thời gian tiếp xúc với lisinopril lớn hơn, giảm hấp thu so với người khỏe mạnh.",
    "dosage": "Cách dùng Thuốc Zestril 5mg\nCách dùng\nNên uống Zestril một lần duy nhất mỗi ngày và ở cùng thời điểm trong ngày. Thức ăn không ảnh hưởng đến sự hấp thu của viên nén Zestril.\nLiều dùng\nLiều lượng tùy thuộc theo tình trạng và đáp ứng huyết áp của từng cá nhân.\nTăng huyết áp\nLiều khởi đầu: 10 mg.\nBệnh nhân có hệ renin – angiotensin aldosterone hoạt hóa mạnh, đặc biệt là bệnh nhân tăng huyết áp do bệnh lý mạch máu - thận, thiếu nước và/hoặc thiếu muối, mất bù tim hoặc tăng huyết áp trầm trọng có thể bị hạ huyết áp quá mức khi dùng thuốc, liều khuyến cáo: 2,5 - 5 mg và việc khởi đầu cần được bác sỹ theo dõi. Cần dùng liều thấp hơn khi có tổn thương thận.\nLiều duy trì: 20 mg, uống 1 lần duy nhất mỗi ngày, nếu không đạt hiệu quả điều trị mong muốn sau 2 – 4 tuần điều trị có thể tăng liều. Liều tối đa là 80 mg/ngày.\nBệnh nhân đang dùng thuốc lợi tiểu\nHạ huyết áp có triệu chứng có thể xảy ra khi dùng Zestril, điều này dễ xảy ra hơn ở bệnh nhân đang được điều trị đồng thời với thuốc lợi tiểu. Nếu được, nên ngưng thuốc lợi tiểu 2 - 3 ngày trước khi bắt đầu điều trị với Zestril. Nếu bệnh nhân tăng huyết áp không thể ngưng thuốc lợi tiểu, nên dùng Zestril với liều khởi đầu 5 mg. Nên theo dõi chức năng thận và lượng kali huyết thanh, liều Zestril tiếp theo nên điều chỉnh tùy theo đáp ứng của huyết áp. Nếu cần thiết, có thể tiếp tục dùng thuốc lợi tiểu.\nBệnh nhân suy thận\nLiều sử dụng ở bệnh nhân suy thận phải được dựa trên độ thanh thải creatinine:\nĐộ thanh thải creatinin (ml/ phút)\nLiều khởi đầu (mg/ ngày)\n< 10 ml/phút\n2,5 mg*\n10 - 30 ml/phút\n2,5 - 5 mg\n31 - 80 ml/phút\n5 - 10 mg\n*Liều sử dụng và/hoặc số lần dùng thuốc cần được điều chỉnh theo đáp ứng về huyết áp.\nLiều lượng có thể được chuẩn độ tăng dần cho đến khi kiểm soát được huyết áp hoặc tới liều tối đa 40 mg/ngày.\nSử dụng trên trẻ em bị bệnh cao huyết áp từ 6 - 16 tuổi\nLiều khởi đầu khuyến cáo là 2,5 mg một lần mỗi ngày ở bệnh nhân có cân nặng từ 20 kg đến < 50 kg và 5 mg x 1 lần/ngày ở bệnh nhân ≥ 50 kg. Liều dùng nên được điều chỉnh tùy theo cá thể đến tối đa 20 mg/ngày ở bệnh nhân có cân nặng từ 20 đến < 50 kg và không quá 40 mg/ngày ở bệnh nhân ≥ 50 kg. Liều trên 0,61 mg/kg (hoặc vượt quá 40 mg/ngày) chưa được nghiên cứu ở trẻ em.\nỞ trẻ em có chức năng thận suy giảm, nên xem xét khởi đầu với liều thấp hơn hoặc xem xét tăng từng mức liều .\nSuy tim\nỞ bệnh nhân suy tim có triệu chứng, Zestril được dùng hỗ trợ cho thuốc lợi tiểu, digitalis hoặc thuốc chẹn beta. Liều khởi đầu của Zestril là 2,5 mg x 1 lần/ngày. Nên tăng liều Zestril từng đợt không quá 10 mg, thời gian điều chỉnh không ít hơn 2 tuần và liều tối đa dung nạp lên đến 35 mg x 1 lần/ngày. Việc chỉnh liều dựa trên đáp ứng lâm sàng của bệnh nhân.\nỞ bệnh nhân có nguy cơ cao hạ huyết áp có triệu chứng, ví dụ bệnh nhân thiếu muối có hay không có giảm natri máu, bệnh nhân giảm thể tích tuần hoàn hoặc bệnh nhân đã được điều trị tích cực bằng thuốc lợi tiểu, các rối loạn này phải được điều chỉnh, nếu được, trước khi điều trị với Zestril. Nên theo dõi chức năng thận và kali huyết thanh.\nNhồi máu cơ tim cấp\nNếu cần, bệnh nhân nên được điều trị bằng các thuốc điều trị chuẩn như thuốc ta huyết khối, aspirin và thuốc chẹn beta. Có thể dùng glyceryl trinitrate đường tĩnh mạch hoặc đường qua da cùng lúc với Zestril.\nLiều khởi đầu (3 ngày đầu tiên sau cơn nhồi máu cơ tim): Dùng Zestril trong vòng 24 giờ từ khi khởi phát triệu chứng. Việc điều trị không nên bắt đầu nếu huyết áp tâm thu thấp hơn 100 mmHg. Liều khởi đầu của Zestril là 5 mg qua đường uống, tiếp theo là 5 mg sau 24 giờ, 10 mg sau 48 giờ và 10 mg một lần/ngày cho các ngày sau đó. Bệnh nhân có huyết áp tâm thu thấp (≤ 120 mmHg) khi khởi đầu điều trị hay trong vòng 3 ngày đầu tiên sau cơn nhồi máu cơ tim nên dùng liều thấp hơn 2,5 mg đường uống.\nLiều duy trì: 10 mg x 1 lần/ngày. Nếu bị hạ huyết áp (huyết áp tâm thu ≤ 100 mmHg), liều duy trì hằng ngày 5 mg nên được giảm tạm thời xuống còn 2,5 mg nếu cần thiết. Nếu hạ huyết áp kéo dài xảy ra (huyết áp tâm thu < 90 mmHg kéo dài lâu hơn một giờ), nên ngưng dùng thuốc Zestril. Việc điều trị nên được tiếp tục trong 6 tuần và sau đó bệnh nhân nên được tái đánh giá. Bệnh nhân có các triệu chứng suy tim nên tiếp tục dùng Zestril.\nBiến chứng trên thận ở bệnh nhân đái tháo đường\nỞ bệnh nhân đái tháo đường phụ thuộc insulin có huyết áp bình thường, liều hàng ngày là 10 mg Zestril x 1 lần/ngày, có thể tăng lên 20 mg x 1 lần/ngày, nếu cần thiết, để đạt được huyết áp tâm trương ở tư thế ngồi < 75 mmHg. Ở bệnh nhân đái tháo đường không phụ thuộc insulin bị tăng huyết áp, dùng phác đồ liều lượng như trên để đạt huyết áp tâm trương ở tư thế ngồi < 90 mmHg.\nSử dụng thuốc ở người cao tuổi\nTuổi cao kèm theo chức năng thận suy giảm thì dùng liều điều chỉnh phụ thuộc độ thanh thải creatinin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng liên quan đến quá liều thuốc ức chế men chuyển có thể bao gồm tụt huyết áp, sốc tuần hoàn, rối loạn điện giải, suy thận, tăng thông khí phổi, nhanh nhịp tim, đánh trống ngực, chậm nhịp tim, chóng mặt, lo âu và ho.\nĐiều trị quá liều là truyền tĩnh mạch dung dịch muối sinh lý. Nếu hạ huyết áp nặng xảy ra, nên đặt bệnh nhân ở tư thế chống sốc. Cũng có thể xem xét điều trị với angiotensin II và/hoặc catecholamin tiêm tĩnh mạch nếu có sẵn. Nếu mới uống thuốc quá liều, áp dụng các biện pháp nhằm đào thải Zestril (như gây nôn, rửa dạ dày, uống chất hấp thụ và natri sulfate). Có thể loại Zestril ra khỏi hệ tuần hoàn bằng phương pháp thẩm phân máu. Đặt máy tạo nhịp được chỉ định trong tình trạng chậm nhịp tim kháng trị. Cần theo dõi thường xuyên các dấu hiệu sinh tồn, nồng độ chất điện giải và creatinine trong huyết thanh.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nThần kinh và tâm thần: Chóng mặt, nhức đầu.\nTim mạch: Tụt huyết áp.\nHô hấp, lồng ngực và trung thất: Ho.\nTiêu chảy\nTiêu hóa:\nThận và tiết niệu: Rối loạn chức năng thận.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh và tâm thần: Thay đổi khí sắc, dị cảm, chóng mặt, rối loạn vị giác, rối loạn giấc ngủ.\nHô hấp, lồng ngực và trung thất: Viêm mũi.\nkhó tiêu\nTiêu hóa: Nôn, đau bụng,\nDa và mô dưới da: Nổi mẩn, ngứa, quá mẫn/phù thần kinh - mạch: Phù thần kinh - mạch ở mặt, tay chân, môi, lưỡi, thanh môn và/hoặc thanh quản.\nSinh sản và tuyến vú: Bất lực.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMáu và hệ bạch huyết: Giảm haemoglobin, giảm haematocrit.\nThần kinh và tâm thần: Lú lẫn tâm thần, rối loạn khứu giác.\nTiêu hóa: Khô miệng.\nDa và mô dưới da: Nổi mề đay, rụng tóc, vẩy nến.\nThận và tiết niệu: Urê huyết, suy thận cấp.\nSinh sản và tuyến vú: Nữ hóa tuyến vú.\nTăng bilirubin huyết thanh, giảm natri máu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Zestril chống chỉ định trong các trường hợp sau:\nQuá mẫn với Zestril hoặc bất kỳ tá được nào hoặc các thuốc ức chế men chuyển angiotensin (AE) khác.\nTiền sử phù mạch do dùng thuốc ức chế men chuyển.\nPhù mạch di truyền hoặc vô căn.\nPhụ nữ có thai ở 3 tháng giữa và cuối của thai kỳ.\nSử dụng đồng thời với thuốc aliskiren ở bệnh nhân đái tháo đường hoặc bệnh nhân suy thận (GFR 177 mcmol/l và/ hoặc protein niệu > 500 mg/24 giờ. Nếu rối loạn chức năng thận tiến triển trong quá trình điều trị (nồng độ creatinine huyết thanh > 265 mcmol/l hay gấp đôi trị số trước khi điều trị) thì nên xem xét ngưng dùng thuốc.\nQuá mẫn/phù mạch\nQuá mẫn, phù mạch có thể xảy ra tại bất kỳ thời điểm nào trong khi điều trị. Trong trường hợp này, cần ngưng dùng Zestril ngay lập tức và tiến hành điều trị và theo dõi thích hợp để đảm bảo rằng các triệu chứng được giải quyết hoàn toàn trước khi bệnh nhân xuất viện. Ngay cả trong trường hợp sưng phù chỉ khu trú ở lưỡi, không gây suy hô hấp, bệnh nhân cần được tiếp tục quan sát vì việc điều trị bằng thuốc kháng histamin và corticosteroid có thể không đáp ứng đủ.\nPhản ứng dạng phản vệ ở bệnh nhân thẩm phân máu\nCác phản ứng này được ghi nhân ở bệnh nhân thẩm phân máu với màng thẩm phân có tốc độ thẩm phân cao như AN 69 và điều trị đồng thời với một thuốc ức chế men chuyển. Nên xem xét dùng loại màng khác hoặc nhóm thuốc điều trị tăng huyết áp khác.\nPhản ứng dạng phản vệ khi ly trích lipoprotein tỷ trọng thấp (LDL)\nMột vài trường hợp hiếm gặp, bệnh nhân dùng thuốc ức chế men chuyển trong khi ly trích lipoprotein tỷ trọng thấp (LDL) bằng dextran sulphate có thể gặp phản ứng phản vệ đe doạ tính mạng.\nGiải mẫn cảm\nBệnh nhân dùng thuốc ức chế men chuyển khi đang điều trị giải mẫn cảm (ví dụ nọc độc loài hymenoptera) đã gặp phản ứng phản vệ kéo dài.\nSuy gan\nThuốc ức chế men chuyển có thể liên quan đến hội chứng khởi đầu là vàng da ứ mật và tiến triển thành hoại tử bạo phát và đôi khi gây tử vong. Nên ngưng dùng thuốc ở bệnh nhân xuất hiện triệu chứng vàng da hoặc tăng men gan rõ rệt khi dùng Zestril và có sự theo dõi của bác sỹ.\nGiảm bạch cầu trung tính/mất bạch cầu hạt\nBệnh nhân dùng thuốc ức chế men chuyển có thể bị giảm bạch cầu trung tính/mất bạch cầu hạt, giảm tiểu cầu và thiếu máu. Hiếm khi xảy ra giảm bạch cầu trung tính ở bệnh nhân có chức năng thận bình thường và không có các yếu tố biến chứng. Triệu chứng giảm bạch cầu trung tính và mất bạch cầu hạt có thể hồi phục sau khi ngưng thuốc.\nỨc chế kép hệ renin - angiotensin - aldosteron (RAAS)\nSử dụng đồng thời thuốc ức chế men chuyển, thuốc chẹn thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali máu và giảm chức năng thận (bao gồm suy thận cấp. Vì vậy, không khuyến cáo phối hợp các thuốc này trừ khi thật sự cần thiết và có sự giám sát của chuyên gia.\nChủng tộc\nThuốc ức chế men chuyển gây phù mạch ở người da đen với tỷ lệ cao hơn người da màu khác, mặt khác lại có thể ít có tác động hạ huyết áp hơn, có thể do trạng thái renin thấp chiếm tỷ lệ cao ở bệnh nhân tăng huyết áp ở chủng tộc này.\nHo\nHo đã được ghi nhận khi sử dụng thuốc ức chế men chuyển. Điển hình là ho khan, dai dẳng và tự hết khi ngưng thuốc. Ho do thuốc ức chế men chuyển phải được xem xét khi chẩn đoán phân biệt nguyên nhân gây ho.\nPhẫu thuật/gây mê\nỞ bệnh nhân đại phẫu hoặc trong khi gây mê bằng các thuốc làm hạ huyết áp, Zestril có thể ức chế sự tạo thành angiotensin II thứ phát do phóng thích renin bù trừ.\nTăng kali máu\nBệnh nhân có nguy cơ tăng kali huyết gồm người thiểu năng chức năng thận, đái tháo đường, hoặc dùng thuốc lợi tiểu giữ kali, các chất bổ sung kali hoặc các chất thay thế muối chứa kali hoặc các bệnh nhân đang dùng các thuốc có thể làm tăng nồng độ kali huyết thanh (như là heparin). Nếu thấy rằng cần thiết dùng đồng thời với các thuốc nói trên, nên theo dõi thường xuyên nồng độ kali huyết thanh.\nBệnh nhân đái tháo đường\nBệnh nhân đái tháo đường đang dùng thuốc hạ đường huyết đường uống hoặc insulin, nên kiểm soát chặt chẽ mức đường huyết trong tháng đầu điều trị bằng thuốc ức chế men chuyển.\nLithium\nKhông khuyến cáo kết hợp lithium với Zestril.\nKhả năng lái xe và vận hành máy móc\nKhi lái xe hoặc vận hành máy, nên xem xét thỉnh thoảng có thể xảy ra chóng mặt hoặc mệt mỏi.\nThời kỳ mang thai\nKhông nên dùng Zestril trong 3 tháng đầu của thai kỳ. Khi có dự định hoặc xác định có thai, phải chuyển sang dùng một liệu pháp thay thế khác ngay. Bằng chứng dịch tễ học liên quan đến nguy cơ gây quái thai sau khi tiếp xúc với thuốc ức chế men chuyển trong ba tháng đầu của thai kỳ chưa được kết luận, tuy nhiên không thể loại trừ có sự gia tăng nhỏ về nguy cơ. Chống chỉ định dùng Zestril trong 3 tháng giữa và 3 tháng sau của thai kỳ.\nDùng thuốc ức chế men chuyển kéo dài trong 3 tháng giữa và 3 tháng cuối của thai kỳ đã biết gây độc trên bào thai người (giảm chức năng thận, thiểu ối, chậm cốt hóa xương sọ) và độc tính trên trẻ sơ sinh (suy thận, hạ huyết áp, tăng kali huyết). Nếu xảy ra trường hợp dùng Zestril trong 3 tháng giữa của thai kỳ, nên siêu âm kiểm tra chức năng thận và hộp sọ. Trẻ nhũ nhi có mẹ dùng Zestril phải được theo dõi chặt chẽ đề phòng hạ huyết áp, thiểu niệu và tăng kali máu. Zestril, đi qua nhau thai, đã được loại khỏi tuần hoàn trẻ sơ sinh bằng cách thẩm phân phúc mạc với một số lợi ích về mặt lâm sàng và trên lý thuyết có thể loại đi bằng cách truyền máu thay thế.\nThời kỳ cho con bú\nNgười ta chưa biết Zestril có được bài tiết qua sữa mẹ hay không. Không nên dùng Zestril ở phụ nữ đang cho con bú.\nTương tác thuốc\nCác thuốc điều trị tăng huyết áp khác (glyceryl trinitrate và các nitrate khác hoặc thuốc giãn mạch): Thường gặp tình trạng hạ áp.\nThuốc ức chế men chuyển khác, ức chế thụ thể angiotensin II, aliskiren: Tăng nguy cơ hạ huyết áp, tăng kali máu và suy giảm chức năng thận (bao gồm suy thận cấp).\nThuốc ức chế đích của rapamycin trên động vật (mTOR) như temsirolimus, sirolimus, everolimus hoặc thuốc ức chế endopeptidase trung tính (racecadotrol) hoặc thuốc kích hoạt plasminogen mô: Tăng nguy cơ phù mạch.\nThuốc lợi tiểu: Làm tăng tác dụng hạ huyết áp của Zestril .\nChất bổ sung kali, thuốc lợi tiểu giữ kali hoặc các chất thay thế muối chứa kali: Nguy cơ tăng kali huyết. Nếu dùng Zestril chung với thuốc lợi tiểu mất kali, sự giảm kali huyết gây ra do thuốc lợi tiểu có thể được cải thiện.\nLithium: Gia tăng nồng độ và độc tính của lithium trong huyết thanh có hồi phục, nếu cần thiết phải kết hợp thì phải theo dõi cẩn thận mức lithium trong huyết thanh.\nThuốc kháng viêm không steroid (NSAID) kể cả acid acetylsalicylic > 3 g/ngày: Giảm tác động điều trị tăng huyết áp của thuốc ức chế men chuyển, còn làm tăng kali huyết thanh và dẫn đến suy giảm chức năng thận.\nVàng: Phản ứng Nitritold (triệu chứng của giãn mạch có thể rất trầm trọng: đỏ bừng, nôn, chóng mặt, hạ huyết áp...).\nThuốc chống trầm cảm 3 vòng/thuốc chống loạn thần/thuốc gây mê: Tăng tác dụng hạ huyết áp.\nThuốc giống giao cảm: Giảm tác động điều trị tăng huyết áp của thuốc ức chế men chuyển.\nThuốc trị bệnh đái tháo đường: Có thể làm tăng tác động hạ đường huyết với nguy cơ tụt đường huyết quá mức.\nCo - trimoxazole (trimethoprim/sulfamethoxazole): Tăng nguy cơ tăng kali máu.\nAcid acetylsalicylic, thuốc tan huyết khối, thuốc chẹn beta, thuốc nhóm nitrate: Có thể dùng đồng thời.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}