{
    "describe": "Thương hiệu:\nAstra\nThuốc Zestoretic-20 AstraZeneca điều trị tăng huyết áp nguyên phát (2 vỉ x 14 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVN-15210-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nLisinopril\nHydrochlorothiazide\n,\nNhà sản xuất\nAstraZeneca UK\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nLisinopril\nThuốc Zestoretic 20 được sản xuất bởi Công ty TNHH AstraZeneca Pharmaceutical. Thuốc có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zestoretic-20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLisinopril\n20mg\nHydrochlorothiazide\n12.5mg",
    "usage": "Công dụng của Thuốc Zestoretic-20\nChỉ định\nThuốc Zestoretic được chỉ định dùng trong các trường hợp sau:\nÐiều trị bệnh nhân tăng huyết áp từ nhẹ đến trung bình đang được điều trị ổn định với cùng thuốc đơn lẻ ở từng mức liều tỷ lệ 20 mg/ 12,5mg.\nDược lực học\nCơ chế tác dụng\nLisinopril là chất ức chế men peptidyl dipeptidase. Lisinopril ức chế men chuyển angiotensin (ACE), chất xúc tác chuyển angiotensin thành chất gây co mạch angiotensin II. Angiotensin II cũng kích thích sự bài tiết aldosteron từ vỏ thượng thận.\nSự ức chế ACE làm giảm nồng độ angiotensin II trong huyết tương dẫn đến giảm hoạt tính co mạch và giảm tiết aldosteron. Sự giảm tiết aldosteron có thể dẫn đến gia tăng nồng độ kali huyết thanh.\nTác dụng dược học\nTrong khi đó, cơ chế gây hạ huyết áp của lisinopril được nghĩ chủ yếu do ức chế hệ thống renin-angiotensin-aldosteron, lisinopril vẫn có tác dụng điều trị tăng huyết áp ngay cả ở các bệnh nhân tăng huyết áp có nồng độ renin thấp.\nACE hoàn toàn giống kininase II, là men thoái biến bradykinin. Nồng độ gia tăng của bradykinin, một peptid giãn mạch, có đóng vai trò trong hiệu quả điều trị của lisinopril hay không vẫn còn là một vấn đề cần làm sáng tỏ.\nHydrochlorothiazid là một thuốc lợi tiểu và điều trị tăng huyết áp. Nó ảnh hưởng đến cơ chế của sự tái hấp thu chất điện giải ở ống lượn xa và làm tăng sự bài tiết natri và clorid với lượng tương đương nhau. Tăng bài tiết natri niệu có thể đi kèm với sự mất kali và bicarbonate.\nThiazid thường không ảnh hưởng đến huyết áp bình thường.\nDược động học\nHấp thu\nSau khi uống một liều lisinopril, nồng độ đỉnh trong huyết thanh của lisinopril đạt đến 7 giờ. Dựa vào lượng thuốc qua nước tiểu, hấp thu lisinopril xấp xỉ 25% liều dùng, với sự biến thiên giữa các bệnh nhân (6-60%). Thức ăn không ảnh hưởng đến hấp thu lisinopril qua đường tiêu hoá.\nPhân bố\nLisinopril không liên kết với các protein trong huyết thanh ngoài men chuyểnn angiotensin trong máu. Các nghiên cứu trên chuột cho thấy lisinopril kém qua hàng rào máu não.\nChuyển hóa và thải trừ\nLisinopril không bị chuyển hoá và được thải trừ dưới dạng không đổi qua nước tiểu. Với liều lặp lại, lisinopril có thời gian bán thải tích lũy là 12 giờ. Nửa đời thải trừ trong huyết tương thay đổi từ 5,6 đến 14,8 giờ.\nHydrochlorothiazid không bị chuyển hoá, nhưng nhanh chóng bị thải trừ qua thận; ít nhất 61% liều dùng qua đường uống bị thải trừ trong vòng 24 giờ đầu.\nHydrochlorothiazid qua hàng rào nhau thai nhưng không qua hàng rào máu não. Liều đa phối hợp giữa lisinopril và hydrochlorothiazid không ảnh hưởng hoặc ảnh hưởng rất ít đến sinh khả dụng của cả hai thuốc. Viên nén phối hợp tương đương sinh học với dùng đồng thời hai thuốc riêng rẽ.\nBệnh nhân suy gan: Tổn thương chức năng gan ở bệnh nhân xơ gan làm giảm hấp thu lisinopril (khoảng 30%).\nBệnh nhân suy thận: Tổn thương chức năng thận làm giảm thải trừ lisinopril, sự giảm này chỉ có ý nghĩa lâm sàng khi độ lọc cầu thận dưới 30 ml/phút.\nBệnh nhân suy tim: So với người khỏe mạnh, bệnh nhân suy tim có mức tiếp xúc của lisinopril lớn hơn (AUC), nhưng hấp thu giảm khoảng 16% dựa trên lượng thuốc trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Zestoretic-20\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều thông thường là một viên, dùng 1 lần/ ngày. Cũng như các thuốc khác dùng 1 lần duy nhất/ ngày. Zestoretic nên được uống vào cùng 1 thời điểm trong ngày.\nNếu không đạt được hiệu quả điều trị mong muốn trong thời gian 2 – 4 tuần ở liều điều trị này thì có thể tăng liều lên hai viên, 1 lần/ ngày.\nTăng huyết áp kèm suy thận:\nCác thiazid không phải là thuốc lợi tiểu phù hợp cho các bệnh nhân suy thận và không hiệu quả ở mức độ thanh thải creatinin ≤ 30 mL/phút (suy thận mức độ trung bình đến nặng).\nKhông dùng Zestoretic điều trị khởi đầu ở bệnh nhân suy thận. Có thê dùng ở bệnh nhân có độ thanh thải creatinin từ 30 mL/phút đến 80 mL/phút, Zestoretic có thể được dùng nhưng chỉ được dùng nhưng chỉ sau khi đã điều chỉnh liều cho từng thành phần riêng của thuộc. Liều khởi đầu lisinopril khi sử dụng đơn lẻ ở bệnh nhân suy thận nhẹ là 5 – 10 mg.\nĐiều trị trước đó bằng các thuốc lợi tiểu\n: Hạ huyết áp có triệu chứng có thể xảy ra sau liều khởi đầu Zestoretic. Điều này dễ xảy ra ở các bệnh nhân bị giảm thể tích tuần hoàn và/hoặc chất điện giải. Nên ngưng điều trị bằng các thuốc lợi tiểu 2-3 ngày trước khi dùng Zestoretic. Nếu không, chỉ được bắt đầu điều trị riêng lẻ bằng lisinopril với liều 5 mg.\nSử dụng thuốc ở trẻ em:\nTính an toàn và hiệu quả của thuốc trên trẻ em chưa được xác lập.\nSử dụng thuốc ở người cao tuổi:\nKhông cần thiết điều chỉnh liều cho người cao tuổi. Trong các nghiên cứu lâm sàng, hiệu lực và sự dung nạp khi dùng lisinopril và hydrochlorothiazid dùng phối hợp thì tương tự nhau ở cả bệnh nhân từ 65 tuổi trở lên và cả ở bệnh nhân trẻ tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nDữ liệu quá liều ở người còn hạn chế. Các triệu chứng liên quan quá liều ức chế men chuyển bao gồm tụt huyết áp, sốc tuần hoàn, rối loạn điện giải, suy thận, thở nhanh, nhịp tim nhanh, đánh trống ngực, chóng mặt lo lắng và ho.\nCác triệu chứng liên quan quá liều thiazide là tăng bài niệu, suy giảm nhận thức, co giật, liệt, rối loạn nhịp tim và suy thận.\nXử trí\nTruyền tĩnh mạch chậm dung dịch muối sinh lý. Nếu tụt huyết áp nặng xảy ra, nên đặt bệnh nhân ở tư thế nằm ngửa. Có thể loại lisinopril ra khỏi tuần hoàn bằng phương pháp thẩm phân máu. Đặt máy tạo nhịp, theo dõi thường xuyên dấu hiệu sinh tồn, nồng độ chất điện giải và creatinin trong huyết thanh.\nNhịp tim chậm hoặc các phản ứng thần kinh phế vị kéo dài nên được điều trị triệu chứng bằng atropin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zestoretic, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhìn chung Lisinopri/hydrochlorothiazid 20/12,5mg được dung nạp tốt. Các tác dụng không mong muốn thường ít, thoáng qua và đa số các trường hợp không cần ngưng điều trị. Các tác dụng không mong muốn quan sát được đều nằm trong các tác dụng không mong muốn của lisinopril hoặc hydrochlorothiazid đã được báo cáo.\nThường gặp, ADR >1/100\nChóng mặt\nRối loạn tâm thần và rối loạn hệ thần kinh:\nRối loạn tim mạch: Tác động tư thế;\nRối loạn hô hấp, lồng ngực và trung thất: Ho;\nRối loạn tiêu hóa: Tiêu chảy, nôn;\nRối loạn thận và tiết niệu: Rối loạn chức năng thận.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn tâm thần và rối loạn hệ thần kinh: Dị cảm, chóng mặt, rối loạn vị giác, rối loạn giấc ngủ, thay đổi tâm trạng, triệu chứng trầm cảm;\nNhồi máu cơ tim\nRối loạn tim mạch:\nRối loạn hô hấp, lồng ngực và trung thất: Viêm mũi;\nRối loạn tiêu hóa: Buồn nôn, đau bụng và khó tiêu;\nRối loạn gan mật: Tăng men gan vàà bilirubin;\nRối loạn da và mô dưới da: Phát ban, ngứa;\nRối loạn hệ sinh sản và tuyến vú: Bất lực;\nCác rối loạn tổng quát và tính trạng tại chỗ: Suy nhược, mệt mỏi;\nCác kết quả xét nghiệm: Tăng ure máu, tăng creatinin huyết thanh, tăng kali máu.\nHiếm gặp, 1/10.000 < ADR < 1/1.000\nRối loạn máu và hệ bạch huyết: Giảm hemoglobin, giảm hematocrit;\nRối loạn hệ nội tiết: Hội chứng bài tiết hormone kháng lợi tiểu không thích hợp;\nRối loạn chuyển hóa và dinh dưỡng: Hạ đường huyết;\nRối loạn tâm thần và rối loạn hệ thần kinh: Rối loạn tâm thần, rối loạn khứu giác;\nRối loạn tiêu hóa: Khô miệng;\nRối loạn da và mô dưới da: Quá nẫn/phù thần kinh mạch (phù thần kinh mạch mặt, chỉ, môi, lưỡi, thanh môn và/hoặc thanh quản);\nRối loạn thận và tiết niệu: Tăng ure máu, suy thận cấp;\nRối loạn hệ sinh sản và tuyến vú: Nữ hóa tuyến vú;\nCác kết quả xét nghiệm: Hạ natri máu;\nRất hiếm gặp, ADR < 1/10.000.\nCận lâm sàng: Hạ đường huyết, tăng acid uric huyết, tăng hoặc giảm kali huyết. Tăng nitrogen urê huyết và creatinin huyết thanh, thiếu máu;\nRối loạn gan mật: Viêm gan;\nRối loạn máu và hệ bạch huyết: Suy tủy xương, giảm tiểu cầu, giảm bạch cầu hạt, thiếu máu tán huyết, hạch bạch huyết, bệnh tự miễn;\nRối loạn hô hấp, lồng ngực và trung thất: Co thắt phế quản, viêm xoang, viêm phế quản/ viêm phổi tăng bạch cầu ái toan;\nViêm tụy\nRối loạn tiêu hóa:\nRối loạn da và mô dưới da: Teo da, hoại tử biểu bì nhiễm độc, hội chứng Stevens-Johnson, hồng ban đa dạng;\nRối loạn thận và tiết niệu: Thiểu niệu, vô niệu.\nKhông rõ:\nRối loạn hệ thống miễn dịch: Phản vệ, phản ứng phản vệ;\nRối loạn tâm thần và rối loạn hệ thần kinh: Ảo giác;\nRối loạn tim mạch: Đỏ bừng;\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zestoretic chống chỉ định trong các trường hợp sau:\nQuá mẫn với các hoạt chất hoặc bất kỳ tá dược nào có trong sản phẩm thuốc;\nQuá mẫn với bất kỳ các thuốc ức chế men chuyển (ACEi) khác;\nQuá mẫn với bất kỳ các thuốc dẫn xuất của sulfonamid;\nTiền sử phù mạch với liệu pháp ức chế men chuyển trước đó;\nPhù mạch di truyền hay vô căn;\n3 tháng giữa hoặc 3 tháng cuối của thai kỳ;\nSuy thận nặng (creatinin ≤ 30 mL/phút);\nVô niệu;\nSuy gan nặng;\nChống chỉ định dùng đồng thời Zestoretic với sản phẩm chứa aliskiren ở bệnh nhân đái tháo đường hoặc bệnh nhân suy thận (GFR < 60 ml/ phút/ 1,73m2).\nThận trọng khi sử dụng\nHạ huyết áp có triệu chứng:\nHạ huyết áp có triệu chứng hiếm gặp ở những bệnh nhân tăng huyết áp mà không có biến chứng, nhưng khả năng xảy ra cao hơn ở bệnh nhân bị giảm thể tích như dùng liệu pháp lợi tiểu, chế độ ăn hạn chế muối, thẩm phân máu, tiêu chảy hoặc nôn mửa hoặc tăng huyết áp phụ thuộc renin nặng.\nCần kiểm tra thường xuyên nồng độ điện giải trong huyết thanh và phải thực hiện vào những khoảng thời gian thích hợp. Khi bị hạ huyết áp cần để bệnh nhân nằm ngửa, truyền tĩnh mạch dung dịch muối sinh lý.\nHạ huyết áp thoáng qua không là chống chỉ định cho các liều tiếp theo. Sau khi phục hồi huyết áp và thể tích có thể tiếp tục dùng thuốc với liều thấp hơn hoặc với những liều thích hợp cho từng thành phần.\nỞ những bệnh nhân suy tim có huyết áp bình thường hoặc thấp, việc giảm huyết áp toàn thân có thể xảy ra khi dùng lisinopril. Nếu hạ huyết áp trở nên có triệu chứng, có thể cần giảm liều hoặc ngưng dùng thuốc.\nHẹp van động mạch chủ và van hai lá/ bệnh cơ tim phì đại:\nThận trọng khi dùng lisinopril ở bệnh nhân bị hẹp van hai lá và tắc nghẽn dòng chảy của tâm thất trái như hẹp động mạch chủ hoặc bệnh cơ tim phì đại.\nỨc chế kép hệ renin-angiotensin-aldosteron:\nLàm tăng nguy cơ hạ huyết áp, tăng kali máu và giảm chức năng thận (bao gồm suy thận cấp). Không nên sử dụng đồng thời thuốc ức chế men chuyển và thuốc chẹn thụ thể angiotensin II hoặc aliskiren.\nTổn thương chức năng thận:\nCác thiazid không phải là thuốc lợi tiểu phù hợp cho các bệnh nhân suy thận, các thuốc này không có tác dụng khi độ thanh thải creatinin là 30 ml/phút hoặc thấp hơn (suy thận mức độ trung bình đên nặng).\nLisinopri/ hydrochlorothiazid không nên dùng cho các bệnh nhân suy thận (độ thanh thải creatinin < 80 mL/phút) trừ khi việc điều chỉnh liều của từng thành phần riêng của thuốc cho thấy sự cần dùng viên phối hợp.\nỞ một số bệnh nhân hẹp động mạch thận 2 bên hoặc hẹp động mạch thận của thận đơn độc, được điều trị với thuốc ức chế men chuyển, có sự gia tăng urê máu và creatinin huyết thanh, thường sẽ hồi phục khi ngưng điều trị. Điều này đặc biệt dễ xảy ra ở bệnh nhân suy thận.\nBệnh nhân điều trị trước đó bằng thuốc lợi tiểu: Nên ngưng các thuốc lợi tiểu khoảng 2-3 ngày trước khi khởi đầu với lisinopri/ hydrochlorothiazide, nếu không nên bắt đầu với liều 5 mg lisinopril đơn thuần.\nGhép thận\n:\nKhông nên sử dụng thuốc này.\nPhản ứng phản vệ ở bệnh nhân thẩm phân máu\n:\nKhông chỉ định thuốc này.\nPhản ứng phản vệ liên quan đến phương pháp gạn tách lipoprotein tỷ trọng thấp: Nguy cơ xảy ra phản ứng phản vệ đe dọa tính mạng. nên tạm thời ngưng dùng thuốc ức chế men chuyển trước khi thực hiện gạn tách.\nSuy gan:\nNên dùng thận trọng các thiazid trên các bệnh nhân có thay đôi chức năng gan hoặc có bệnh gan tiến triển bởi vì những thay đổi nhỏ trong cân bằng điện giải cũng có thể gây hôn mê gan.\nPhẫu thuật và gây mê:\nVới các bệnh nhân trong đại phẫu thuật hoặc dùng các thuốc mê gây hạ huyết áp, lisinopril có thể ngăn cản tạo thành angiotensin II thứ phát do giải phóng renin bù.\nNếu có hạ huyết áp liên quan đến cơ chế này có thể điều chỉnh bằng tăng thể tích máu.\nẢnh hưởng lên nội tiết và chuyển hóa\n:\nThuốc làm giảm dung nạp glucose. Có thể cần điều chỉnh liều các thuốc trị đái tháo đường, kể cả insulin.\nMất cân bằng điện giải:\nNên kiểm tra định kỳ nồng độ các chất điện gảii trong huyết thanh vào các khoảng thời gian thích hợp.\nTăng kali máu\n:\nBệnh nhân có nguy cơ tăng kali máu bao gồm những người có suy thận, đái tháo đường, hoặc những người sử dụng đồng thời thuốc lợi tiểu tiết kiệm kali, bổ sung kali hoặc muối thay thế có chức kali, hoặc những bệnh nhân đang dùng các thuốc khác có liên quan với tăng kali huyết thanh.\nBệnh nhân đái tháo đường\n:\nKiểm soát đường huyết nên được theo dõi chặt chẽ trong tháng đầu điều trị bằng thuốc ức chế men chuyển.\nQuá mẫn/ phù mạch\n:\nPhù thần kinh mạch mặt, chi, môi, lưỡi, thanh môn và/hoặc thanh quản hiếm thay ở các bệnh nhân điều trị bằng các thuốc ức chế men chuyển kể cả lisinopril.\nTrong các trường hợp này, phải ngừng dùng lisinopril ngay và có sự theo dõi hợp lý, đảm bảo các triệu chứng này mất đi hoàn toàn trước khi ngừng theo dõi bệnh nhân.\nGiải mẫn cảm\n:\nCó thể xảy ra phản ứng loại phản vệ kéo dài.\nGiảm bạch cầu trung tính/ mất bạch cầu hạ\nt:\nGiảm tiểu cầu, thiếu máu đã được ghi nhận khi dùng thuốc. Triệu chứng có thể hồi phục khi ngừng thuốc.\nChủng tộc:\nThuốc gây phù mạch ở người da đen với tỉ lệ cao hơn ở người có màu da khác.\nHo:\nĐiển hình là ho khan, dai dẳng và tự hết khi ngưng thuốc. Ho do thuốc ức chế men chuyển phải được xem xét khi chẩn đoán phân biệt nguyên nhân gây ho.\nLithi\n:\nKhông khuyến khích phối hợp với thuốc ức chế men chuyển.\nXét nghiệm chống doping\n:\nThuốc chứa hydrochlorothiazide có thể cho kết quả dương tính với các xét nghiệm chống doping.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây ảnh hưởng từ nhẹ đến trung bình đến khả năng lái xe và vận hành máy móc. Đặc biệt khi bắt đầu điều trị hoặc thay đổi liều, và khi dùng cùng với rượu, nhưng những ảnh hưởng này phụ thuộc vào sự nhạy cảm của từng bệnh nhân. Khi lái xe và vận hành máy móc, nên chú ý là thuốc có thể gây chóng mặt hoặc mệt mỏi.\nThời kỳ mang thai\nCác thuốc ức chế enzym chuyển có nguy cơ cao gây bệnh và tử vong cho thai nhi và trẻ sơ sinh nếu trong thời kỳ mang thai, không khuyến cáo dùng ức chế men chuyển trong 3 tháng đầu.\nChống chỉ định dùng ức chế men chuyển cho phụ nữ có thai 3 tháng giữa và 3 tháng cuối của thai kỳ. Vì vậy không dùng lisinopril cho người mang thai, nếu đang dùng thuốc mà phát hiện có thai thì phải ngừng thuốc ngay.\nThời kỳ cho con bú\nChưa xác định được lisinopril có bài tiết vào sữa mẹ hay không, tuy nhiên các thiazid có vào sữa mẹ.\nDo tác hại nghiêm trọng của hydrochlorothiazid với trẻ sơ sinh, cần phải lựa chọn giữa ngừng cho con bú hay ngừng dùng lisinopril/ hydrochlorothiazid 20/12,5 mg dựa trên tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nCác thuốc trị tăng huyết áp\n:\nGây tình trạng huyết áp hạ nhiều hơn. Sử dụng đồng thời glycerin trinitrat và các nitrat khác hoặc thuốc giãn mạch có thể gây hạ huyết áp nhiều hơn.\nTránh dùng lisinopril kết hợp với các thuốc chứa aliskiren.\nThuốc có thể làm tăng nguy cơ phù mạch: Khi dùng chung với rapamycin (temisirolimus, sirolimus, everolimus…).\nLithium\n:\nKhông dùng lithium với thuốc lợi tiêu hay thuốc ức chế enzyme chuyển angiotensin vì các thuốc này làm giảm độ thanh thải thận của lithium do đó làm tăng nguy cơ gây độc tính.\nKiểm tra chế phẩm chứa lithium trong tờ hướng dẫn sử dụng trước khi dùng.\nChất bổ sung kali, thuốc lợi tiểu giữ kali hoặc các chất thay thế muối kali và các thuốc khác:\nCó thể làm tăng nồng độ kali huyết thanh.\nThuốc gây xoắn đỉnh:\nDo có nguy cơ hạ kali máu, nên thận trọng khi dùng đồng thời hydrochlorothiazide với các thuốc gây xoắn đỉnh (thuốc chống loạn nhịp, thuốc loạn thần…)\nThuốc chống trầm cảm 3 vòng/ thuốc chống loạn thần/ thuốc gây mê:\nDùng chung với thuốc ức chế men chuyển có thể làm tiếp tục hạ huyết áp.\nThuốc kháng viêm non-steroid, bao gồm aspirin:\nCó thể làm giảm tác dụng chống tăng huyết áp của hydrochlorothiazid và lisinopril khi dùng phối hợp.\nThuốc kích thích hệ giao cảm\n:\nCó thể làm giảm tác dụng hạ huyết áp của thuốc. Thiazid có thể làm giảm đáp ứng động mạch với noradrenalin.\nVàng\n:\nPhản ứng nitritoid (triệu chứng của sự giãn mạch, mà có thể rất trầm trọng bao gồm đỏ bừng, buồn nôn, chóng mặt và hạ huyết áp) sau khi sử dụng vàng dưới dạng tiêm xảy ra ở bệnh nhân điều trị bằng thuốc ức chế men chuyển.\nThuốc điều trị đái tháo đường:\nGiảm dung nạp glucose. Liều dùng thuốc điều trị đái tháo đường khác kể cả insulin ở bệnh nhân đái tháo đường có thể tăng, giảm, hoặc không đổi.\nAmphotericin B, carbenoxolon, corticosteroid, corticotropin hoặc thuốc nhuận tràng kích thích:\nLàm tăng tác dụng làm giảm kali.\nCác muối calci:\nCác thuốc lợi tiểu thiazide có thể tăng lên nồng độ calci huyết thanh do giảm tiết.\nGlycosid tim\n:\nHạ kali máu có thể gây nhạy cảm hoặc làm tăng đáp ứng trên tim đối với các tác động gây độc của digitalis.\nCholestyramin và colestipol:\nLàm giảm hấp thu của hydrochlorothiazid.\nThuốc giãn cơ không khử cực\n:\nThiazide có thể làm tăng sự đáp ứng với thuốc giãn cơ không khử cực.\nTrimethoprim\n:\nLàm tăng nguy cơ tăng kali máu.\nSotalol\n:\nHạ kali máu do thiazide có thể làm tăng nguy cơ rối loạn nhịp tim do sotalol.\nAllopurinol\n:\nLàm tăng nguy cơ tổn thương thận và có thể làm tăng nguy cơ tăng acid uric máu và biến chứng của bệnh gút.\nCiclosporin\n:\nLàm tăng nguy cơ tăng kali máu và biến chứng của bệnh gút.\nLovastatin\n:\nLàm tăng nguy cơ tăng kali máu.\nThuốc kìm tế bào, thuốc ức chế miễn dịch, procainamid\n:\nThiazide làm giảm thải trừ và làm tăng tác dụng ức chế tủy xương.\nCo-trimoxazol:\nCó thể tăng nguy cơ tăng kali máu.\nThiazid có thể làm tăng nguy cơ phản ứng ngoại ý của amantadin.\nHạ huyết áp thế đứng có thể trở nên trầm trọng hơn khi dùng đồng thời với rượu, barbiturate hoặc thuốc gây mê.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}