{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Zhekof 40mg DaviPharm điều trị tăng huyết áp, dự phòng biến cố tim mạch (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nVD-21070-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTelmisartan\nChỉ định\nCao huyết áp\nChống chỉ định\nSuy gan, Dị ứng thực phẩm, Tắc mật\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Zhekof là sản phẩm của công ty cổ phần dược phẩm Đạt Vi Phú (Davipharm), có thành phần chính là telmisartan với hàm lượng 40 mg. Thuốc được chỉ định dùng đơn độc hoặc phối hợp để điều trị tăng huyết áp. Ngoài ra còn sử dụng để dự phòng biến cố tim mạch.\nZhekof đóng gói hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zhekof 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg",
    "usage": "Công dụng của Thuốc Zhekof 40mg\nChỉ định\nThuốc Zhekof được chỉ định dùng trong các trường hợp\nĐiều trị tăng huyết áp: Có thể dùng đơn độc hoặc phối hợp với các thuốc chống tăng huyết áp khác.\nDự phòng biến cố tim mạch, giảm tử vong do biến cố tim mạch ở bệnh nhân người lớn có:\nbệnh lý mạch vành\nđột quỵ\nBiểu hiện bệnh lý tim mạch, huyết khối mạch máu (tiền sử\nđái tháo đường type 2\nBệnh nhân\nDược lực học\nTelmisartan là một chất đối kháng đặc hiệu của thụ thể angiotensin II (type AT1) ở cơ trơn thành mạch và tuyến thượng thận.\nTrong hệ thống renin - angiotensin, angiotensin II được tạo thành từ angiotensin I nhờ xúc tác của enzym chuyển angiotensin (ACE). Angiotensin II là chất gây co mạch, kích thích vỏ thượng thận tổng hợp và giải phóng aldosteron, kích thích tim. Aldosteron làm giảm bài tiết natri và tăng bài tiết kali ở thận.\nTelmisartan ngăn cản có chọn lọc sự gắn của angiotensin II vào thụ thể AT1 ở cơ trơn mạch máu và tuyến thượng thận, gây giãn mạch và giảm tác dụng của aldosteron.\nThụ thể AT2 cũng tìm thấy ở nhiều mô, nhưng không rõ thụ thể này có liên quan gì đến sự ổn định tim mạch hay không. Telmisartan có ái lực mạnh với thụ thể AT1, gấp 3000 lần so với thụ thể AT2.\nKhông giống như các thuốc ức chế enzym chuyển angiotensin - nhóm thuốc được dùng rộng rãi để điều trị tăng huyết áp, các chất đối kháng thụ thể angiotensin II không ức chế giáng hóa bradykinin, do đó không gây ho khan dai dẳng - một tác dụng không mong muốn thường gặp khi điều trị bằng các thuốc ức chế ACE. Vì vậy các chất đối kháng thụ thể angiotensin II được dùng cho những người phải ngừng sử dụng thuốc ức chế ACE vì ho dai dẳng.\ntăng huyết áp\nỞ người, liều 80 mg telmisartan ức chế hầu như hoàn toàn\nDược động học\nTelmisartan được hấp thu nhanh, mặc dù lượng hấp thu có thay đổi. Sinh khả dụng tuyệt đối trung bình của telmisartan khoảng 50%.\nKhi uống cùng với thức ăn, diện tích dưới đường cong (AUC) của telmisartan có thể giảm từ 6% (với liều 40 mg) đến khoảng 19% (với liều 160 mg). Nồng độ huyết tương của telmisartan uống lúc đói hay cùng thức ăn sau 3 giờ là tương đương nhau.\nCó sự khác biệt về nồng độ trong huyết tương theo giới tính, nồng độ đỉnh trong huyết tương (Cmax) cao hơn khoảng 3 lần và AUC cao hơn khoảng 2 lần ở phụ nữ so với nam giới, nhưng không ảnh hưởng đến hiệu qủa.\nTelmisartan hầu hết gắn kết với protein huyết tương (> 99,5%), chủ yếu với albumin và alpha: Acid glycoprotein. Thể tích phân bố trung bình ở trạng thái ổn định khoảng 500 L. Telmisartan chuyển hóa bằng phản ứng liên hợp với glucoronid. Chất chuyển hóa không có tác dụng dược lý.\nTelmisartan có đặc tính dược động học giảm theo lũy thừa 2 với nửa đời thải trừ cuối cùng trên 20 giờ. Nồng độ cực đại trong huyết tương và ở mức độ nhỏ hơn, diện tích dưới đường cong (AUC) tăng không tỷ lệ với liều điều trị. Không có bằng chứng liên quan về sự tích lũy của telmisartan trên lâm sàng.\nSau khi uống (và tiêm tĩnh mạch), telmisartan thải trừ gần như hoàn toàn qua phân, phần lớn ở dạng không biến đổi. Tổng lượng tiết qua nước tiều dưới 2% liều. Độ thanh thải toàn phần trong huyết tương (CLtot) cao (khoảng 900 mL/ phút) so với lưu lượng máu qua gan (khoảng 1500 mL/ phút).\nBệnh nhân suy thận: Nồng độ trong huyết tương thấp hơn trên bệnh nhân suy thận đang lọc máu. Telmisartan gắn kết cao với protein huyết tương trên bệnh nhân suy thận và không được loại trừ qua lọc máu. Nửa đời thải trừ không thay đổi ở bệnh nhân suy thận.\nBệnh nhân suy gan: Nghiên cứu dược động học trên bệnh nhân suy gan cho thấy có sự tăng sinh khả dụng tuyệt đối lên tới gần 100%. Nửa đời thài trừ không thay đổi trên bệnh nhân suy gan.",
    "dosage": "Cách dùng Thuốc Zhekof 40mg\nCách dùng\nZhekof là thuốc dùng đường uống: Uống ngày 1 lần, không phụ thuộc bữa ăn.\nLiều dùng\nNgười lớn\n40 mg/1 lần/ngày. Đối với một số người bệnh, chỉ cần liều 20 mg/1 lần/ngày. Nếu cần, có thể tăng tới liều tối đa 80 mg/1 lần/ngày. Telmisartan có thể kết hợp với thuốc lợi tiểu loại thiazid. Trước khi tăng liều, cần chú ý là tác dụng chóng tăng huyết áp tối đa đạt được giữa tuần thứ 4 và thứ 8 kể từ khi bất đầu điều trị.\nSuy thận\nKhông cần điều chỉnh liều.\nSuy gan\nNếu suy gan nhẹ hoặc vừa, liều hàng ngày không được vượt quá 40 mg/1 lần/ngày.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nTrẻ em dưới 18 tuổi\nĐộ an toàn và hiệu quả chưa xác định được.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nchậm nhịp tim\nBiểu hiện nổi bật nhất của quá liều telmisartan là hạ huyết áp và nhịp tim nhanh,\nCách xử trí\nCần tiến hành điều trị hỗ trợ nếu có triệu chứng hạ huyết áp. Telmisartan không bị loại bỏ ra khỏi cơ thể khi chạy thận nhân tạo.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zhekof, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTelmisartan thường được dung nạp tốt. Các tác dụng không mong muốn bao gồm: Chóng mặt, nhức đầu, hạ huyết áp, hạ huyết áp thế đứng. Suy chức năng thận, phát ban, nổi mày đay, ngứa, phù mạch và tăng men gan cũng có thể xảy ra. Tăng kali máu, đau cơ, đau khớp đã được báo cáo. Telmisartan ít gây ho hơn so với các thuốc ức chế men chuyển.\nTác dụng không mong muốn khác đã được báo cáo với thuốc đối kháng thụ thể angiotensin II: Rối loạn đường hô hấp, đau lưng, rối loạn tiêu hóa, mệt mỏi và giảm bạch cầu. Tiêu cơ vân hiếm khi được báo cáo. Telmisartan nên được sử dụng thận trọng ở bệnh nhân suy gan và tắc mật.\nPhù mạch: Phù mạch là một tác dụng không mong muốn của các chất ức chế ACE, được cho là do sự tích tụ của bradykinin. Mặc dù thuốc đối kháng thụ thể angiotensin II không tác động trên bradykinin, đã có báo cáo phù mạch khi dùng telmisartan.\nChứng đau nửa đầu: Chứng đau nửa đầu nghiêm trọng đã được báo cáo ở bệnh nhân sau khi sử dụng telmisartan.\nviêm tụy\nViêm tụy: Thay đổi sinh hóa giống\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm trùng kể cả gây tử vong, nhiễm trùng đường tiết niệu (bao gồm viêm bàng quang), nhiễm trùng đường hô hấp trên.\nHệ máu và bạch huyết: Thiếu máu, tăng bạch cầu ái toan, giảm tiểu cầu.\nMiễn dịch: Phản ứng phản vệ, quá mẫn.\nChuyển hóa và dinh dưỡng: Tăng kali huyết, hạ đường huyết (ở bệnh nhân đái tháo đường).\nTâm thần: Lo lắng, mất ngủ, trầm cảm.\nThân kinh: Ngất.\nMắt: Rối loạn thị lực.\nTai và tiền đình: Chóng mặt.\nTim: Nhịp tim mạnh, nhịp tim nhanh.\nMạch: Huyết áp thấp, hạ huyết áp thế đứng.\nHô hấp: Khó thở.\nkhô miệng\nĐường tiêu hóa: Đau bụng, tiêu chảy,\nGan, mật: Bất thường chức năng gan/rối loạn gan.\nDa và mô dưới da: Phù mạch (có thể gây tử vong), chàm, ban đỏ, ngứa, tăng tiết mồ hôi, mày đay, phát ban.\nCơ xương khớp: Đau khớp, đau lưng, co cơ (chuột rút ở chân), đau vùng xa (đau chân), đau cơ, đau gân (các triệu chứng giống viêm gân).\nThận và đường niệu: Suy thận kể cả suy thận cấp.\nToàn thân và tại chỗ dùng thuốc: Đau ngực, những triệu chứng giả cúm, suy nhược (ốm).\ntăng acid uric huyết\nXét nghiệm: Giảm hemoglobin,\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zhekof chống chỉ định trong các trường hợp sau:\nMannitol,\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc (Tá dược:\nPhụ nữ có thai. Người cho con bú.\nSuy thận nặng.\nSuy gan nặng.\nTắc mật.\nThận trọng khi sử dụng\nThai kỳ\nKhông nên bắt đầu điều trị với các thuốc đối kháng thụ thể angiotensin II trong thời kỳ mang thai, trừ khi việc tiếp tục trị liệu mang lại ích cao hơn nguy cơ có thể xảy ra.\nTăng huyết áp do bệnh mạch máu thận\nTăng nguy cơ hạ huyết áp mạnh và suy thận khi bệnh nhân bị hẹp động mạch thận 2 bên hoặc hẹp động mạch đến thận duy nhất còn chức năng được điều trị với những thuốc tác dụng trên hệ rennin - angiotensin - aldosteron.\nSuy thận và ghép thận\nCần theo dõi định kỳ nồng độ kali và creatinin huyết thanh khi dùng Zhekof ở bệnh nhân bị suy chức năng thận. Không có kinh nghiệm sử dụng Zhekof ở bệnh nhân mới ghép thận.\nMất thể tích nội mạch\nHạ huyết áp triệu chứng đặc biệt sau liều dùng đầu tiên có thể xuất hiện ở những bệnh nhân bị giảm thể tích nội mạch và/hoặc giảm natri do điều trị lợi tiểu mạnh, chế độ ăn hạn chế muối, tiêu chảy hoặc nôn. Những tình trạng như vậy, đặc biệt trong giảm thể tích nội mạch và/hoặc giảm natri, cần được điều chỉnh trước khi sử dụng Zhekof.\nPhong bế kép hệ renin - angiotensin - aldosteron\nNhư là một hệ quả của việc ức chế hệ renin - angiotensin - aldosteron, đã có báo cáo về việc thay đổi chức năng thận (kể cả suy thận cấp) ở những bệnh nhân nhạy cảm, đặc biệt khi dùng kết hợp với các thuốc có ảnh hưởng tới hệ này. Vì thế nên giới hạn sự phong bế kép hệ renin - angiotensin - aldosteron (ví dụ phối hợp thêm một thuốc ức chế men chuyển với một thuốc ức chế thụ thể angiotensin II) trong một số trường hợp được xác định cụ thể cùng với việc theo dõi sát chức năng thận.\nNhững bệnh lý khác có kích thích hệ thống renin - angiotensin - aldosteron\nỞ bệnh nhân có chức năng thận và trương lực mạch phụ thuộc nhiều vào hoạt động của hệ thống renin - angiotensin - aldosteron (ví dụ bệnh nhân bị suy tim sung huyết nặng hoặc bao gồm cả hẹp động mạch thận), việc điều trị các thuốc có ảnh hưởng đến hệ thống renin - angiotensin - aldosteron sẽ gây hạ huyết áp cấp, tăng nitơ huyết, thiểu niệu hoặc suy thận cấp (nhưng hiếm).\nTăng aldosteron nguyên phát\nNói chung những bệnh nhân tăng atdosteron nguyên phát sẽ không đáp ứng với các thuốc trị tăng huyết áp tác động thông qua sự ức chế hệ thống renin - angiotensin. Do vậy không nên sử dụng Zhekof ở những bệnh nhân này.\nHẹp van hai lá và van động mạch chủ, bệnh cơ tim phì đại tắc nghẽn\nNhư các thuốc giãn mạch khác, cần đặc biệt chú ý các bệnh nhân bị hẹp van động mạch chủ hoặc van hai lá hay có cơ tim phì đại tắc nghẽn.\nTăng kali máu\nKhi điều trị cùng với các thuốc ảnh hưởng đến hệ thống renin - angiotensin - aldosteron có thể gây tăng kali huyết, đặc biệt ở những bệnh nhân suy thận và/hoặc suy tim. Cần theo dõi lượng kali huyết thanh ở bệnh nhân có nguy cơ.\nDựa trên kinh nghiệm sử dụng thuốc ảnh hưởng trên hệ renin - angiotensin - aldosteron, việc dùng phối hợp với các thuốc lợi tiểu giữ kali, bổ sung kali, muối thay thế chứa kali hoặc những thuốc khác mà có thể làm tăng nồng độ kali (heparin...), có thể làm tăng kali huyết thanh do đó cần chú ý khi dùng chung các thuốc này với Zhekof.\nSuy gan\nTelmisartan được thải trừ chủ yếu qua mật. Sự thanh thải bị suy giảm ở những bệnh nhân bị bệnh lý tắc mật hay suy gan, cần sử dụng Zhekof thận trọng ở những bệnh nhân này.\nNhững chú ý khác\nQua những nghiên cứu về các thuốc ức chế men chuyển angiotensin cho thấy các thuốc ức chế thụ thể angiotensin bao gồm cả Zhekof rõ ràng cho tác dụng hạ huyết áp kém ở những người da đen so với những người có da màu khác, có thể do người da đen tăng huyết áp có tình trạng renin thấp hơn.\nNhư mọi thuốc chống tăng huyết áp, sự giảm huyết áp quá mức ở những bệnh nhân có bệnh tim hoặc tim mạch do thiếu máu cục bộ có thể dẫn đến nhồi máu cơ tim hay đột quỵ.\nKhả năng lái xe và vận hành máy móc\nTình trạng chóng mặt hoặc ngủ lơ mơ có thể thỉnh thoảng xuất hiện khi đang sử dụng thuốc điều trị tăng huyết áp, nên cần thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông sử dụng cho phụ nữ cho con bú.\nTương tác thuốc\nDigoxin: Khi dùng đồng thời telmisartan với digoxin, nồng độ của digoxin trong huyết tương tăng lên. Vì vậy nên theo dõi nồng độ digoxin khi bắt đầu phối hợp, khi điều chỉnh và khi ngưng dùng telmisartan để tránh trường hợp digitalis có thể quá cao hay quá thấp.\nWarfarin: Dùng telmisartan trong 10 ngày làm giảm nồng độ của warfarin trong huyết tương, nhưng không làm thay đổi chỉ số bình thường hóa quốc tế (INR).\nVới các thuốc khác: Sự kết hợp của telmisartan không dẫn đến tương tác lâm sàng đáng kể nào với acetaminophen, amlodipin, glibenclamid, simvastatin, hydroclorothiazid hay ibuprofen. Telmisartan không chuyển hóa qua hệ thống cytocrom P450 và không ảnh hưởng các enzym của cytocrom P450, ngoại trừ ức chế CYP2C19 in vitro.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C.\nĐể xa tầm tay trẻ em."
}