{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Zhekof HCT 40mg/12.5mg Davipharm điều trị tăng huyết áp (6 vỉ x10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nTelmisartan\nHydroclorothiazid\n,\nNhà sản xuất\nDAVIPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Zhekof Hct 40/12.5 là sản phẩm của Công ty TNHH Dược phẩm Đạt Vi Phú, có thành phần chính gồm Telmisartan và Hydroclorothiazid. Thuốc Zhekof Hct 40/12.5 dùng trong điều trị tăng huyết áp nguyên phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zhekof HCT 40mg/12.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTelmisartan\n40mg\nHydroclorothiazid\n12.5mg",
    "usage": "Công dụng của Thuốc Zhekof HCT 40mg/12.5mg\nChỉ định\nZhekof Hct 40/12.5\nThuốc\ntăng huyết áp\nĐiều trị\nDạng bào chế kết hợp liều cố định 40 mg telmisartan 12,5 mg hydroclorothiazid được chỉ định cho người lớn khi không thể kiểm soát huyết áp đầy đủ chỉ bằng telmisartan.\nDược lực học\nZHEKOF-HCT là viên kết hợp liều cố định của Telmisartan và hydroclorothiazid.\nMã ATC: C09DA07\nNhóm dược lý: Phối hợp chất đối kháng thụ thể angiotensin II và thuốc lợi tiểu.\nZHEKOF-HCT là dạng phối hợp liều cố định của một thuốc đối kháng thụ thể angiotensin II, telmisartan và một thuốc lợi tiểu thiazid, hydroclorothiazid, Hai thành phần này có tác dụng hiệp đồng điều trị tăng huyết áp, làm giảm huyết áp hiệu quả hơn so với chỉ dùng một trong hai thành phần.\nTelmisartan\nMã ATC: C09CA07\nNhóm dược lý: Chất đối kháng thụ thể angiotensin II.\nCấu trúc hóa học của telmisartan thuộc dẫn chất benzimidazol, không peptid. Telmisartan là một chất đối kháng đặc hiệu của thụ thể angiotensin II (typ AT\nTrong hệ thống renin-angiotensin, angiotensin II được tạo thành từ angiotensin I nhờ xúc tác của enzym chuyển (ACE). Angiotensin II là chất gây co mạch, kích thích vỏ thượng thận tổng hợp và giải phóng aldosteron, kích thích tim. Aldosteron làm giảm bài tiết natri và tăng bài tiết kali ở thận.\nTelmisartan ngăn cản có chọn lọc sự gắn của angiotensin II vào thụ thể AT\nThụ thể AT\nthuốc\nKhông giống như các thuốc ức chế enzym chuyển - nhóm\nỞ người, liều 80 mg telmisartan ức chế hầu như hoàn toàn tăng huyết áp do angiotensin II.\nTác dụng ức chế (hạ huyết áp) được duy trì trong 24 giờ và vẫn còn đo được 48 giờ sau khi uống.\nHydroclorothiazid\nMã ATC: CO3AA03\nNhóm dược lý: Lợi tiểu thiazid.\nHydroclorothiazid và các thuốc lợi tiểu thiazid làm tăng bài tiết natri, clorid và kéo theo nước do cơ chế ức chế tái hấp thu các ion natri và clorid ở ống lượn xa.\nSự bài tiết các chất điện giải khác cũng tăng đặc biệt là kali và magnesi, còn calci thì giảm.\nHydroclorothiazid cũng làm giảm hoạt tính carbonic anhydrase nên làm tăng bài tiết bicarbonat nhưng tác dụng này thường yểu so với tác dụng bài tiết ion clorid và không làm thay đổi đáng kể pH nước tiểu.\nCác thuốc lợi tiểu thiazid có thể cũng làm giảm tốc độ lọc cầu thận. Các thiazid có tác dụng lợi tiểu mức độ vừa phải, vì khoảng 90% ion natri đã được tái hấp thu trước khi đến ống lượn xa là vị trí chủ yếu thuốc có tác dụng.\nHydroclorothiazid có tác dụng hạ huyết áp, trước tiên có lẽ do giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài niệu natri.\nthuốc hạ huyết áp\nSau đó trong quá trình dùng thuốc, tác dụng hạ huyết áp tùy thuộc vào sự giảm sức cản ngoại vi, thông qua sự thích nghi dần của các mạch máu trước tình trạng giảm nồng độ ion natri. Vì vậy, tác dụng hạ huyết áp của hydroclorothiazid thể hiện chậm sau 1 - 2 tuần, còn tác dụng lợi tiểu xảy ra nhanh có thể thấy ngay sau vài giờ. Hydroclorothiazid làm tăng tác dụng của các\nSự kết hợp giữa chất đối kháng thụ thể angiotensin II và hydroclorothiazid giảm tác dụng không mong muốn hạ kali huyết của hydroclorothiazid và làm tăng tác dụng hạ huyết áp.\nDược động học\nDùng đồng thời hydroclorothiazid và telmisartan không ảnh hưởng đến dược động học của những hoạt chất này ở người khỏe mạnh.\nHấp thu\nTelmisartan:\nSau khi uống, telmisartan đạt nồng độ đỉnh trong huyết tương sau 0,5 - 1 giờ uống thuốc.\nSinh khả dụng tuyệt đối đường uống phụ thuộc liều dùng: Khoảng 42% sau khi uống liều 40 mg và 58% sau khi uống liều 160 mg. Sự có mặt của thức ăn làm giảm nhẹ sinh khả dụng của telmisartan cùng với giảm AỤC khoảng 6% với liều 40 mg và khoảng 19% với liều 160 mg.\nSau 3 giờ uống thuốc, nồng độ telmisartan huyết tương khi uống lúc đói tương tự như khi uống lúc no. Sự giảm nhẹ AỤC được cho là không gây ảnh hưởng đến hiệu quả điều trị. Dược động học đường uống của telmisartan không tuyến tính trong khoảng liều 20 - 169 mg với sự tăng nồng độ thuốc trong huyết tương cao hơn so với sự tăng liều.\nTelmisartan không gây tích lũy đáng kể trong huyết tương sau khi dùng liều lặp lại.\nHydroclorothiazid:\nSau khi uống viên kết hợp, hydroclorothiazid đạt nồng độ đỉnh sau khoảng 1 - 3 giờ uống thuốc. Sinh khả dụng tuyệt đối của hydroclorothiazid khoảng 60%.\nPhân bố\nHơn 99% telmisartan gắn vào protein huyết tương, chủ yếu vào albumin và alphai-acid glycoprotein. Thể tích phân bố biểu kiến của telmisartan khoảng 500 lít.\nHydroclorothiazid gắn huyết tương khoảng 68% và thể tích phân bố biểu kiến khoảng 0,83 - 1,14 L/ kg. Hydroclorothiazid có thể đi qua nhau thai, phân bố và đạt nồng độ cao trong thai nhi, bài tiết vào sữa nhưng không thể đi qua hàng rào máu não. Hydroclorothiazid tích lũy trong hồng cầu.\nChuyển hóa\nTelmisartan được chuyển hóa bằng cách liên hợp để tạo thành acylglucuronid không hoạt tính. Dạng glucuronid là chất chuyển hóa duy nhất đã được xác định ở người. Sau khi uống telmisartan đánh dấu đồng vị phóng xạ C liều duy nhất, dạng glucuronid chiếm khoảng 11% lượng phóng xạ đo được trong huyết tương.\nHydroclorothiazid không bị chuyển hóa ở người.\nThải trừ\nSau khi tiêm tĩnh mạch hoặc uống telmisartan đánh dấu đồng vị phóng xạ\nHydroclorothiazid được thải trừ hầu như hoàn toàn dưới dạng không đổi trong nước tiểu.\nKhoảng 60% liều uống được thải trừ trong vòng 48 giờ. Độ thanh thải thận là khoảng 250 - 300 mL/ phút. Thời gian bán thải của hydroclorothiazid là 10 - 15 giờ.\nDược động học trên các đối tượng đặc biệt\nNgười cao tuổi (trên 65 tuổi): Không có sự khác biệt về dược động học ở người cao tuổi và người dưới 15 tuổi.\nGiới tính: Có sự khác biệt về nồng độ trong huyết tương theo giới tính, nồng độ đỉnh trong huyết tương (Cmax) cao hơn khoảng 3 lần và AC cao hơn khoảng 2 lần ở phụ nữ so với nam giới, nhưng không ảnh hưởng đến hiệu quả.\ncr\nSuy thận: Sự thải trừ của thận không góp phần vào thanh thải telmisartan. Dựa trên một số kinh nghiệm dùng thuốc ở những bệnh nhân dùng suy thận nhẹ đến trung bình (Cl\nỞ bệnh nhân suy giảm chức năng thận, tỷ lệ thải trừ hydroclorothiazid giam. Trong một nghiên cứu điển hình ở bệnh nhân có Clo 90 mL phút, thời gian bán thải của hydroclorothiazid tăng. Ở bệnh nhân không có thận chức năng, thời gian bán thải của hydroclorothiazid là khoảng 34 giờ.\nSuy gan\n: Nghiên cứu dược động học của telmisartan trên bệnh nhân suy gan cho thấy có sự tăng sinh khả dụng tuyệt đối lên tới gần 100%. Thời gian bán thải không thay đổi trên bệnh nhân suy gan.",
    "dosage": "Cách dùng Thuốc Zhekof HCT 40mg/12.5mg\nCách dùng\nThuốc dùng đường uống. Uống 1 lần/ ngày cùng với nước, có thể uống thuốc cùng hoặc 2 không cùng bữa ăn.\nLiều dùng\nChỉ nên dùng viên kết hợp liều cố định ở bệnh nhân không thể kiểm soát huyết áp đầy đủ chỉ bằng telmisartan. Khuyến cáo chỉnh liều theo từng thành phần riêng lẻ (telmisartan và hydroclorothiazid) tùy thuộc đáp ứng của bệnh nhân trước khi chuyển sang phối hợp liều cố định.\nKhi thích hợp trên lâm sàng, có thể cân nhắc chuyển từ liệu pháp đơn trị sang dùng viên kết hợp liều cố định.\nLiều thông thường: 1 viên x 1 lần/ ngày ở bệnh nhân không thể kiểm soát huyết áp đầy đủ chỉ bằng telmisartan liều 40 mg.\nĐối tượng đặc biệt:\nSuy thận: Khuyến cáo theo dõi chức năng thận định kỳ.\nSuy gan: Không dùng vượt quá liều 1 viên x 1 lần/ ngày cho bệnh nhân suy gan nhẹ đến trung bình. Không chỉ định dùng viên kết hợp cho bệnh nhân suy gan nặng. Thận trọng khi sử dụng thiazid cho bệnh nhân bị suy giảm chức năng gan.\nNgười cao tuổi: Không cần chỉnh liều ở người cao tuổi.\nTrẻ em: An toàn và hiệu quả của viên kết hợp ở trẻ em dưới 18 tuổi chưa được thiết lập.\nChưa có dữ liệu về việc dùng thuốc trên nhóm bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDữ liệu về quá liều Telmisartan ở người còn hạn chế. Mức độ hydroclorothiazid bị loại bỏ bởi thẩm tách máu chưa được thiết lập.\nTriệu chứng:\nBiểu hiện về quá liều Telmisartan hay gặp nhất là hạ huyết áp và nhịp tim nhanh, cũng có thể gặp nhịp tim chậm, choáng váng, nôn, tăng creatin huyết thanh và suy thận cấp.\nQuá liều hydroclorothizid có thể gây mất điện giải (hạ kali huyết, hạ clor huyết) và giảm thể tích tuần hoàn do tác dụng lợi tiểu quá mức.\nCác dấu hiệu và triệu chứng quá liều thường gặp nhất là buồn nôn và buồn ngủ. Hạ kali huyết có thể gây co thắt cơ và/ hoặc gây loạn nhịp tim liên quan đến việc dùng đồng thời digitalis glycosid hoặc các thuốc chống loạn nhịp.\nĐiều trị:\nTelmisartan không bị loại bỏ bởi thẩm tách máu. Bệnh nhân cần được theo dõi chặt chẽ, điều trị triệu chứng và điều trị hỗ trợ.\nCách xử trí tùy thuộc vào thời gian kể từ khi uống quá liều và mức độ nghiêm trọng của triệu chứng, có thể bao gồm gây nôn và/ hoặc rửa dạ dày. Than hoạt tính có thể có hiệu quả khi điều trị quá liều.\nCần theo dõi thường xuyên điện giải và creatin huyết thanh. Nếu có hạ huyết áp xảy ra, đặt bệnh nhân ở tư thế nằm ngửa kèm bù nước và điện giải nhanh chóng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zhekof Hct 40/12.5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn được báo cáo thường gặp nhất là choáng váng. Hiểm gặp phù mạch nặng.\nThường gặp, 1/100 < ADR < 1/10\nThần kinh: Choáng váng.\nÍt gặp, 1/1.000 < ADR < 1/100\nChuyển hóa và dinh dưỡng: Hạ kali huyết.\nTâm thần: Lo lắng.\nThần kinh: Ngất, dị cảm.\nTai và mê lộ: Chóng mặt.\nTim: Nhịp tim nhanh, loạn nhịp tim.\nMạch: Hạ huyết áp, hạ huyết áp tư thế.\nHô hấp, lồng ngực và trung thất: Khó thở.\nTiêu chảy\nTiêu hóa:\nCơ, xương và mô liên kết: Đau lưng, co thắt cơ, đau cơ.\nSinh sản và tuyến vú: Rối loạn chức năng cương dương.\nToàn thân và nơi dùng thuốc: Đau ngực.\nXét nghiệm: Tăng acid uric huyết.\nHiếm gặp, 1/10.000 <ADR < 1/1.000\nNhiễm trùng và ký sinh trùng: Viêm phế quản, viêm họng, viêm xoang.\nMiễn dịch: Khởi phát hoặc làm nặng thêm lupus ban đỏ hệ thống(1).\nChuyển hóa và dinh dưỡng: Tăng uric huyết, hạ natri niệu.\nTâm thần: Trầm cảm.\nThần kinh: Mất ngủ, rối loạn giấc ngủ.\nMắt: Nhìn mờ, rối loạn thị giác.\nHô hấp, lồng ngực và trung thất: Suy hô hấp (kể cả viêm phổi và phù phổi).\nTiêu hóa: Đau bụng, táo bón, khó tiêu, nôn, viêm dạ dày.\nGan - mật: Bất thường chức năng gan rối loạn tại gan.\nDa và mô dưới da: Phù mạch (có thể gây tử vong), ban đỏ, ngứa, phát ban, tăng tiết mồ hôi, mày đay.\nCơ, xương và mô liên kết: Đau cơ, chuột rút, đau chân.\nToàn thân và nơi dùng thuốc: Bệnh giống cúm, đau.\nXét nghiệm: Tăng creatinin huyết, tăng creatin phosphokinase huyết, tăng enzym gan.\n(1): Tác dụng được báo cáo sau khi viên kết hợp liều cố định được đưa ra thị trường.\nTác dụng không mong muốn khác liên quan đến từng thành phần:\nTelmisartan\nÍt gặp, 1/1.000 < ADR < 1/100\nNhiễm trùng và ký sinh trùng: Nhiễm trùng đường hô hấp trên, nhiễm trùng đường tiểu, bao gồm viêm bàng quang.\nHuyết học: Thiếu máu.\nChuyển hóa và dinh dưỡng: Tăng kali huyết.\nTim: Nhịp tim chậm.\nHô hấp, lồng ngực và trung thất: Ho.\nThận - tiết niệu: Suy giảm chức năng thận (bao gồm suy thận cấp).\nToàn thân và nơi dùng thuốc: Mệt mỏi.\nHiếm gặp, 1/10.000 ≤ ADR < 1/1.000\nNhiễm trùng và ký sinh trùng: Nhiễm trùng huyết, bao gồm một số trường hợp tử vong.\nHuyết học: Tăng bạch cầu ái toan, giảm tiểu cầu.\nMiễn dịch: Phản ứng quá mẫn, phản ứng phản vệ.\nChuyển hóa và dinh dưỡng: Hạ glucose huyết (ở bệnh nhân đái tháo đường).\nThần kinh: Buồn ngủ.\nTiêu hóa: Bụng khó chịu.\nDa và mô dưới da: Eczema, phát ban do thuốc, ban da nhiễm độc.\nCơ, xương và mô liên kết: Viêm khớp, đau gân.\nXét nghiệm: Tăng hemoglobin.\nRất hiếm gặp, ADR < 1/10.000\nHô hấp, lồng ngực và trung thất: Viêm phổi kẽ.\nHydroclorothiazid\nHydroclorothiazid có thể gây ra hoặc làm nặng thêm giảm thể tích tuần hoàn, có thể dẫn đến mất cân bằng điện giải.\nChưa rõ tần suất:\nNhiễm trùng và ký sinh trùng: Viêm tuyến nước bọt.\nHuyết học: Thiếu máu bất sản, thiếu máu tán huyết, suy tủy xương, giảm bạch cầu, giảm bạch cầu trung tính, mất bạch cầu hạt, giảm tiểu cầu.\nMiễn dịch: Phản ứng phản vệ, quá mẫn.\nNội tiết: Không kiểm soát đầy đủ tình trạng đái tháo đường.\nChuyển hóa và dinh dưỡng: Chán ăn, giảm cảm giác thèm ăn, mất cân bằng điện giải, tăng cholesterol huyết, tăng glucose huyết, giảm thể tích tuần hoàn.\nTâm thần: Bồn chồn.\nThần kinh: Chóng mặt.\nMắt: Chứng thấy sắc vàng, cận thị cấp, glaucom góc đóng cấp.\nMạch: Viêm mạch hoại tử.\nTiêu hóa: Viêm tụy, bụng khó chịu.\nGan - mật: Vàng da tại gan, vàng da ứ mật.\nDa và mô dưới da: Hội chứng giống lupus, phản ứng nhạy cảm ánh sáng, viêm mạch ở da, hoại tử biểu bì nhiễm độc.\nCơ - xương và mô liên kết: Yếu.\nThận - tiết niệu: Viêm thận kẽ, rối loạn chức năng thận, glucose niệu.\nToàn thân và nơi dùng thuốc: Sốt.\nXét nghiệm: Tăng triglycerid huyết.\nThuốc có thể gây ra các tác dụng không mong muốn khác. Cần theo dõi chặt chẽ và khuyến cáo bệnh nhân thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nMất nước và điện giải có thể gây hạ huyết áp, kiềm chuyển hóa, hạ kali huyết, natri huyết.\nCần kiểm tra điện giải đồ và bù lại lượng nước, điện giải đã mất.\nĐiều trị hạ huyết áp quá mức: Đặt người bệnh nằm ngửa, nếu hạ huyết áp nặng cần thiết phải truyền tĩnh mạch dung dịch nước muối sinh lý để làm tăng thể tích dịch.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zhekof Hct 40/12.5 chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm telmisartan hoặc hydroclorothiazid hoặc với bất kỳ thành phần nào của thuốc.\nBệnh nhân quá mẫn với các dẫn xuất sulphonamid khác (vì hydroclorothiazid là một dẫn xuất sulphonamid).\nPhụ nữ mang thai 3 tháng giữa và 3 tháng cuối thai kỳ.\nỨ mật hoặc tắc nghẽn đường mật.\nSuy gan nặng.\nSuy thận nặng (Clc< 30 ml/ phút).\nHạ kali huyết, tăng calci huyết kéo dài.\nChống chỉ định dùng đồng thời viên kết hợp với các chế phẩm chứa aliskiren ở bệnh nhân bị đái tháo đường hoặc suy thận (GFR < 60 ml/ phút 1,73 m).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nPhụ nữ mang thai\nKhông nên khởi đầu sử dụng các thuốc đối kháng thụ thể angiotensin II trong thời kỳ mang thai. Trừ khi việc tiếp tục điều trị với các thuốc đối kháng thụ thể angiotensin II là thật sự cần thiết, bệnh nhân có ý định mang thai nên được chuyển sang liệu pháp điều trị tăng\nKhi phát hiện mang thai, ngừng điều trị bằng các thuốc đối kháng thụ thể angiotensin II ngay và khởi đầu liệu pháp điều trị thay thế nếu thích hợp.\nSuy gan\nKhông nên dùng viên kết hợp cho bệnh nhân ứ mật, tắc nghẽn đường mật hoặc suy gan nặng do telmisartan chủ yếu được thải trừ qua mật. Độ thanh thải qua gan của telmisartan có thể giảm ở những bệnh nhân này.\nNgoài ra, cần thận trọng khi sử dụng viên kết hợp ở bệnh nhân suy giảm chức năng gan hoặc bệnh gan tiến triển, vì những thay đổi nhỏ về cân bằng nước và điện giải có thể gây hôn mê gan. Chưa có kinh nghiệm lâm sàng về việc sử dụng viên kết hợp trên bệnh nhân suy gan.\nTăng huyết áp do hẹp động mạch thận\nCó sự gia tăng nguy cơ hạ huyết áp và suy giảm chức năng thận nặng ở những bệnh nhân hẹp động mạch thận hai bên, hoặc hẹp động mạch thận một bên còn chức năng độc nhất khi điều trị với các thuốc ảnh hưởng lên hệ renin-angiotensin-aldosteron.\nSuy thận và ghép thận\nKhông nên dùng viên kết hợp cho bệnh nhân suy thận nặng (Clc < 30 ml/ phút). Chưa có kinh nghiệm về việc sử dụng telmisartan hydroclorothiazid ở bệnh nhân mới ghép thận gần đây. Kinh nghiệm về việc sử dụng telmisartan/ hydroclorothiazid ở bệnh nhân suy thậnnhẹ đến trung bình còn hạn chế, do đó, khuyến cáo theo dõi định kỳ kali, creatinin và acid uric huyết thanh. Hạ urê huyết do thiazid có thể xảy ra ở bệnh nhân suy thận.\nGiảm thể tích tuần hoàn\nHạ huyết áp có triệu chứng, đặc biệt là sau khi dùng liều đầu tiên, có thể xảy ra ở bệnh nhân giảm thể tích tuần hoàn và/ hoặc natri do sử dụng thuốc lợi tiểu mạnh, chế độ ăn hạn chế muối, tiêu chảy hoặc nôn. Tình trạng mất nước và điện giải nên được điều trị trước khi bắt đầu sử dụng viên kết hợp.\nPhong bế kép hệ renin-angiotensin-aldosterol (RAAS)\nĐã có bằng chứng về việc sử dụng đồng thời các thuốc ức chế ACE, thuốc đối kháng thụ thể angiotensin II hoặc aliskiren làm tăng nguy cơ hạ huyết áp, tăng kali huyết và suy giảm chứng năng thận (bao gồm cả suy thận cấp). Do đó, không khuyến cáo phong bế kép RAAS thông qua phối hợp thuốc ức chế ACE, thuốc đối kháng thụ thể angiotensin II hoặc aliskiren.\nChỉ sử dụng liệu pháp phong bế kép khi thật sự cần thiết và được thực hiện bởi cán bộ y tế chuyên khoa, đồng thời theo dõi chức năng thận, điện giải và huyết áp của bệnh nhân chặt chẽ.\nCác thuốc ức chế ACE và thuốc đối kháng thụ thể angiotensin II không nên dùng đồng thời bệnh nhân bệnh thận đái tháo đường.\nCác tình trạng kích thích hệ renin-angiotensin-aldosteron khác\nỞ bệnh nhân có trường lực mạch máu và chức năng thận phụ thuộc chủ yếu vào hoạt tính của RAAS (như bệnh nhân suy tim sung huyết nặng hoặc có sẵn bệnh thận, kể cả hẹp động mạch thận, bệnh nhân hẹp van động mạch chủ hoặc van hai lá), điều trị với các thuốc ảnh hưởng đến hệ này có thể gây hạ huyết áp cấp, tăng urê huyết, thiểu niệu hoặc hiếm khi suy thận cấp.\nCường aldosteron tiên phát\nNhững bệnh nhân cường aldosteron tiên phát thường không đáp ứng với các thuốc chống tăng huyết áp tác dụng thông qua ức chế hệ renin-angiotensin nên viên kết hợp cũng không có tác dụng trên những bệnh nhân này.\nTác dụng trên chuyển hóa và nội tiết\nDùng thiazid có thể làm giảm dung nạp glucose, hạ đường huyết có thể xảy ra ở những bệnh nhân đái tháo đường đang điều trị với insulin hoặc các thuốc điều trị đái tháo đường và telmisartan. Do đó, nên cân nhắc theo dõi đường huyết ở những bệnh nhân này, có thể\nĐái tháo đường tiềm ẩn có thể bộc phát khi điều trị với thiazid.\nDùng thuốc lợi tiểu thiazid có thể làm tăng cholesterol và triglycerid huyết thanh.\nTuy nhiên, với liều 12,5 mg chứa trong viên kết hợp, có rất ít hoặc không có tác dụng nào được báo cáo. Điều trị với lợi tiểu thiazid có thể làm tăng nồng độ acid uric huyết, làm nặng thêm tình trạng tăng acid uric huyết và thúc đẩy bệnh gút ở những bệnh nhân nhạy cảm.\nRối loạn điện giải\nNhư ở bệnh nhân điều trị với lợi tiểu khác, nên tiến hành kiểm tra định kỳ điện giải huyết thanh sau mỗi khoảng thời gian thích hợp.\nThiazid, bao gồm hydroclorothiazid có thể gây mất cân bằng nước và điện giải (hạ kali huyết, hạ natri huyết và nhiễm kiềm giảm clor huyết). Các dấu hiệu cảnh báo mất thăng bằng nước và điện giải bao gồm khô miệng, khát, mệt mỏi, thờ ơ, buồn ngủ, bồn chồn, đau\nHạ kali huyết:\nMặc dù hạ kali huyết có thể xảy ra khi sử dụng các thuốc lợi tiểu thiazid, nhưng tác dụng này có thể giảm bớt khi điều trị đồng thời với telmisartan.\nNguy cơ hạ kali huyết cao hơn ở bệnh nhân xơ gan, tiểu nhiều, không bổ sung đủ chất điện giải đường uống hoặc đang dùng đồng thời corticosteroid hoặc hormon vỏ thượng thận (ACTH).\nTăng kali huyết:\nNgược lại, do tác dụng đối kháng thụ thể angiotensin II (AT)) của telmisartan, tăng kali huyết có thể xảy ra.\nMặc dù tăng kali huyết có ý nghĩa lâm sàng chưa được ghi nhận khi sử dụng viên kết hợp, các yếu tố nguy cơ gây tăng kali huyết bao gồm suy thận và/ hoặc suy tim, và đái tháo đường.\nCác thuốc lợi tiểu giữ kali, các chế phẩm bổ sung kali hoặc các muối thay thế có chứa kali nên thận trọng khi được sử dụng cùng với viên kết hợp.\nHạ natri huyết và nhiễm kiềm hạ clor huyết:\nChưa có bằng chứng cho thấy viên kết hợp có thể làm giảm hoặc ngăn chặn tác dụng hạ natri huyết do các thuốc lợi tiểu gây ra.\nHạ clor huyết hầu hết là nhẹ và thường không cần điều trị.\nTăng calci huyết:\nThiazid có thể làm giảm thải trừ calci qua nước tiểu và làm tăng nhẹ và liên tục calci huyết khi không có các rối loạn chuyển hóa calci đã biết.\nTăng calci huyết có thể là dấu hiệu của bệnh cường tuyến cận giáp tiềm ẩn.\nDo đó, nên ngưng thiazid trước khi tiến hành các xét nghiệm chức năng tuyến cận giáp.\nHạ magnesi huyết:\nThiazid cũng làm tăng thải magnesi qua nước tiểu gây hạ magnesi huyết.\nKhác biệt do chủng tộc\nNhư các thuốc đối kháng thụ thể angiotensin II khác, telmisartan có thể có ít hiệu quả hạ huyết áp hơn khi điều trị cho bệnh nhân da đen so với các nhóm bệnh nhân khác, có thể là do tỷ lệ renin thấp ở những bệnh nhân tăng huyết áp thuộc chủng tộc này.\nKhác\nCũng như các thuốc hạ huyết áp khác, nguy cơ hạ huyết áp mạnh, đột ngột ở người bị bệnh tim thiếu máu cục bộ hoặc bệnh mạch máu não thiếu máu cục bộ có thể gây nhồi máu cơ tim hoặc đột quỵ.\nChung\nPhản ứng mẫn cảm với hydroclorothiazid có thể xảy ra ở cả bệnh nhân có hoặc không có tiền sử bị dị ứng hoặc hen suyễn nhưng chủ yếu là trên bệnh nhân có tiền sử. Đã có báo cáo lợi tiểu thiazid, bao gồm hydroclorothiazid, làm nặng thêm hoặc khởi phát lupus ban đỏ hệ thống.\nĐã có báo cáo phản ứng nhạy cảm ánh sáng khi sử dụng lợi tiểu thiazid. Khuyến cáo ngưng điều trị nếu thấy có biểu hiện của phản ứng nhạy cảm ánh sáng xảy ra. Trong trường hợp cần thiết phải kê đơn điều trị lại, khuyến cáo bệnh nhân bảo vệ vùng da tiếp xúc ánh sáng mặt trời hoặc bức xạ UVA nhân tạo.\nCận thị cấp và glaucom góc đóng\nHydroclorothiazid, sulfonamid có thể gây phản ứng cơ địa, dẫn đến cận thị cấp thoáng qua và glaucom góc đóng cấp.\nTriệu chứng bao gồm khởi phát cơn cấp gây nhìn mờ hoặc đau mắt, thường xảy ra trong vòng vài giờ đầu đến vài tuần đầu dùng thuốc. Glaucom góc đóng cấp không được điều trị có thể dẫn đến mất thị lực vĩnh viễn.\nTrước hết là ngưng dùng hydroclorothiazid càng nhanh càng tốt. Điều trị bằng thuốc hoặc phẫu thuật có thể cần cân nhắc nếu áp lực nội nhãn không thể kiểm soát. Các yếu tố nguy cơ gây glaucom góc đóng cấp có thể bao gồm tiền sử dị ứng với sulfamid hoặc penicillin.\nCảnh báo và thận trọng khác\nThận trọng khi dùng thuốc cho bệnh nhân loét dạ dày - tá tràng tiến triển hoặc bệnh dạ dày, ruột khác (tăng nguy cơ chảy máu dạ dày - ruột).\nThận trọng khi sử dụng cho các bệnh nhân có tiền sử phù mạch có hoặc không liên quan đến thuốc ức chế enzym chuyển hoặc chẹn thụ thể angiotensin II.\nTelmisartan có thể gây rối loạn chuyển hóa porphyrin nên chỉ dùng khi không có các thuốc khác an toàn hơn để thay thế và thận trọng ở bệnh nhân nặng.\nTác dụng hạ huyết áp của hydroclorothiazid tăng lên ở người bệnh sau cắt bỏ thần kinh giao cảm.\nNhững bệnh nhân dễ bị dị ứng nên thận trọng với chế phẩm chứa hydroclorothiazid có chứa sulfid vì có thể gây phản ứng kiểu dị ứng như là quá mẫn nguy hiểm.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc?\nCần phải thận trọng khi lái xe hoặc vậnhành máy móc. Chóng mặt và buồn ngủ đôi khi xảy ra khi điều trị với các thuốc chống tăng huyết áp như Zhekof Hct 40/12.5.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc Zhekof Hct 40/12.5?\nKhông nên dùng Zhekof Hct 40/12.5 trong 3 tháng đầu thai kỳ, và chống chỉ định thuốc trong 3 tháng giữa và 3 tháng cuối thai kỳ.\nChưa có dữ liệu đầy đủ về việc sử dụng viên kết hợp cho phụ nữ mang thai. Nghiên cứu trên động vật cho thấy độc tính sinh sản.\nCác bằng chứng dịch tễ học về nguy cơ gây quái thai sau khi phơi nhiễm với các thuốc ức chế ACE trong 3 tháng đầu thai kỳ vẫn chưa được kết luận.\nTuy nhiên, một sự gia tăng nhỏ nguy cơ không thể được loại trừ. Mặc dù không có dữ liệu dịch tễ học có kiểm soát về nguy cơ của các thuốc đối kháng thụ thể angiotensin II nhưng có thể có những nguy cơ tương tự đối với nhóm thuốc này.\nTrừ khi việc tiếp tục điều trị với các thuốc đối kháng thụ thể angiotensin II là thật sự cần thiết, bệnh nhân có dự định mang thai nên được chuyển sang liệu pháp điều trị tăng huyết áp thay thế đã được chứng minh là an toàn cho phụ nữ mang thai.\nKhi phát hiện mang thai, nên ngừng điều trị với các thuốc đối kháng thụ thể angiotensin II ngay và khởi đầu liệu pháp điều trị thay thế nếu cần thiết.\nSử dụng các thuốc đối kháng angiotensin II trong 3 tháng giữa và 3 tháng cuối thai kỳ có thể gây độc tính ở người (giảm chức năng thận, thiểu ối, chậm cốt hóa xương sọ) và độc tính ở trẻ sơ sinh (suy thận, hạ huyết áp, tăng kali huyết). Nếu bị phơi nhiễm các thuốc đối\nTrẻ sơ sinh có mẹ dùng các thuốc đối kháng thụ thể angiotensin trong thai kỳ cần được theo dõi chặt chẽ các dấu hiệu hạ huyết áp.\nKinh nghiệm về việc sử dụng hydroclorothiazid trong thời kỳ mang thai, đặc biệt là trong 3 tháng đầu thai kỳ còn hạn chế. Các nghiên cứu trên động vật chưa đầy đủ.\nHydroclorothiazid đi qua nhau thai.\nDựa trên cơ chế tác dụng dược lý của hydroclorothiazid, sử dụng hydroclorothiazid trong 3 tháng đầu và 3 tháng cuối thai kỳ có thể gây giảm tưới máu đến phôi - thai và có thể gây ra các tác động trên thai nhi và trẻ sơ sinh như vàng da, rối loạn cân bằng điện giải và giảm tiểu cầu.\nKhông nên dùng hydroclorothiazid để điều trị phù do mang thai, tăng huyết áp do mang thai hoặc tiền sản giật do nguy cơ giảm thể tích huyết tương và hạ huyết áp thai nhi, không có tác dụng có lợi trong quá trình điều trị. Không nên dùng hydroclorothiazid để điều trị tăng huyết áp nguyên phát ở phụ nữ mang thai ngoại trừ một số trường hợp hiếm gặp không thể sử dụng các liệu pháp điều trị khác.\nVì vậy, không nên cho bệnh nhân dùng ZHEKOF-HCT trong 3 tháng đầu thai kỳ, chống chỉ định dùng thuốc trong 3 tháng giữa và 3 tháng cuối thai kỳ. Kiểm soát thích hợp tình trạng tăng huyết áp của bà mẹ trong suốt thời gian mang thai là việc làm quan trọng để tối ưu hiệu quả cho cả mẹ và thai nhi.\nPhụ nữ cho con bú có nên dùng thuốc?\nChưa có thông tin về việc sử dụng telmisartan cho phụ nữ đang cho con bú.\nHydroclorothiazid tiết một lượng nhỏ vào sữa. Thiazid liều cao có thể gây tiểu nhiều, có thể ức chế sự tiết sữa.\nKhông nên dùng hydroclorothiazid trong thời kỳ cho con bú. Nếu cần thiết sử dụng hydroclorothiazid, nên duy trì ở mức liều càng thấp càng tốt.\nKhông khuyến cáo dùng viên kết hợp cho phụ nữ đang cho con bú, tốt hơn nên sử dụng các biện pháp điều trị thay thế đã được chứng minh là an toàn, đặc biệt ở bà mẹ có con là trẻ sơ sinh hoặc trẻ sinh non.\nKhả năng sinh sản\nTrong các nghiên cứu tiền lâm sàng, không thấy có tác dụng của telmisartan và hydroclorothiazid lên khả năng sinh sản của cả nam và nữ giới được báo cáo.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nLithi\nĐã có báo cáo tăng nồng độ và độc tính của lithi (có hồi phục) khi dùng đồng thời lithi với các thuốc đối kháng thụ thể angiotensin II (bao gồm telmisartan hydroclorothiazid). Không khuyến cáo dùng đồng thời lithi và viên kết hợp. Nếu cần thiết phải dùng đồng thời, phải theo dõi chặt chẽ nồng độ lithi trong máu trong suốt quá trình sử dụng.\nCác chế phẩm liên quan tác dụng mất kali và hạ kali huyết\n(như các thuốc lợi tiểu thải kali khác, nhuận tràng, corticosteroid, ACTH, amphotericin, cerbenoxolon, penicillin G natri, acid salicylic và dẫn xuất).\nNếu dùng đồng thời các thuốc này cùng với telmisartan hydroclorothiazid, khuyến cáo theo dõi nồng độ kali huyết tương. Những thuốc này có thể làm tăng tác dụng hạ kali huyết thanh của hydroclorothiazid.\nCác chế phẩm có thể làm tăng nồng độ kali hoặc gây tăng kali huyết\n(như các thuốc ức chế ACE, lợi tiểu giữ kali, các chế phẩm bổ sung kali, các chế phẩm muối thay thế có chứa kali, cyclosporin hoặc các thuốc khác như heparin natri).\nNếu dùng đồng thời các thuốc này cùng với telmisartan hydroclorothiazid, khuyến cáo theo dõi nồng độ kali huyết tương. Dựa trên những kinh nghiệm sử dụng các thuốc làm giảm hoạt tính hệ renin-angiotensin khác, dùng đồng thời các thuốc trên có thể dẫn đến tăng kali huyết thanh nên không được khuyến cáo sử dụng.\nCác thuốc bị ảnh hưởng bởi các rối loạn kali huyết\nKhuyến cáo theo dõi định kỳ kali huyết thanh và điện tâm đồ khi dùng viên kết hợp đồng thời với các thuốc bị ảnh hưởng bởi rối loạn kali huyết thanh (như digitalis glycosid, thuốc chống loạn nhịp) và các thuốc có nguy cơ gây xoắn đỉnh (kể cả một số thuốc chống loạn\nThuốc chống loạn nhịp nhóm la như quinidin, hydroquinidin, disopyramid.\nThuốc chống loạn nhịp nhóm III như amiodaron, sotalol, dofetilid, ibutilid.\nMột số thuốc chống loạn thần như thioridazin, clopromazin, methotrimeprazin, trifluoperazin, cyamemazin, sulpirid, sultoprid, amisulprid, tiaprid, pimozid, haloperidol, droperidol.\nNhững thuốc khác như bepridil, cisaprid, diphemanil, erythromycin tiêm tĩnh mạch, halofantrin, mizolastin, pentamidin, sparfloxacin, terfenadin, vincamin tiêm tĩnh mạch.\nDigitalis glycosid\nTác dụng hạ kali huyết hoặc hạ magnesi huyết có thể gây khởi phát cơn loạn nhịp tim do digitalis.\nDigoxin\nĐã có báo cáo tăng trung bình nồng độ đỉnh (49%) và nồng độ đáy (20%) trong huyết tượng của digoxin khi dùng đồng thời với telmisartan. Khi khởi đầu, chỉnh liều và ngưng điều trị với telmisartan, khuyến cáo theo dõi nồng độ digoxin để duy trì nồng độ thuốc ở trong khoảng trị liệu.\nCác thuốc hạ huyết áp khác\nTelmisartan có thể làm tăng tác dụng hạ huyết áp của các thuốc điều trị tăng huyết áp khác.\nDữ liệu lâm sàng cho thấy phong bể kép RAAS bằng cách sử dụng phối hợp các thuốc ức chế ACE, đối kháng thụ thể angotensin II hoặc aliskiren có thể làm tăng tần suất gặp phải các tác dụng không mong muốn như hạ huyết áp, tăng kali huyết và giảm chức năng thận (kể cả suy thận cấp) so với khi chỉ dùng một thuốc có tác dụng phong bế RAAS.\nCác thuốc điều trị đái tháo đường (đường uống và insulin)\nCó thể cần chỉnh liều các thuốc điều trị đái tháo đường.\nMetformin\nThận trọng khi sử dụng metformin: Nguy cơ nhiễm toan lactic gây ra bởi suy giảm chức năng thận do hydroclorothiazid.\nCholestyramin và nhựa colestipol\nCác nhựa trao đổi anion có thể làm giảm hấp thu hydroclorothiazid.\nThuốc kháng viêm không steroid (NSAID)\nNSAID (ví dụ: Acid acetylsalicylic ở liều chống viêm, các thuốc ức chế COX-2, và NSAID không chọn lọc) có thể làm giảm tác dụng lợi tiểu, thải natri và tác dụng điều trị tăng huyết áp của các thuốc lợi tiểu thiazid và các thuốc đối kháng thụ thể angiotensin II.\nỞ một số bệnh nhân có chức năng thận suy giảm (như bệnh nhân mất nước hoặc người cao tuổi bị suy giảm chức năng thận), dùng đồng thời các thuốc đối kháng thụ thể angiotensin II với các thuốc ức chế cyclo-oxygenase có thể làm nặng thêm tình trạng suy giảm chức\nỞ một số bệnh nhân có chức năng thận suy giảm (như bệnh nhân mất nước hoặc người cao tuổi có chức năng thận suy giảm), dùng đồng thời các thuốc đối kháng thụ thể angiotensin II và các thuốc ức chế cyclo-oxygenase có thể dẫn đến suy giảm chức năng thận kể cả suy thận cấp.\nNhững tác dụng này thường hồi phục. Do đó, thận trọng khi sử dụng phối hợp này, đặc biệt là ở người cao tuổi. Bệnh nhân cần được bù nước đầy đủ và cân nhắc việc theo dõi chức năng thận sau khi khởi đầu điều trị bằng phối hợp này và định kỳ sau đó.\nTrong một nghiên cứu dùng đồng thời telmisartan và ramipril làm tăng gấp 2,5 lần AUC0-24 và Cmax của ramipril và ramiprilat. Mối liên quan lâm sàng của tác dụng này chưa rõ.\nAmin tăng huyết áp (như norepinephrin)\nTác dụng của các amin tăng huyết áp có thể giảm.\nThuốc giãn cơ vận động không phân cực (ví dụ: Tubocurarin)\nTác dụng của các thuốc giãn cơ vận động không phân cực có thể tăng lên nhờ hydroclorothiazid.\nCác thuốc điều trị gút (như probenecid, sulfinpyrazon và allopurinol)\nCó thể cần chỉnh liều các thuốc gây uric niệu. Tăng liều probenecid hoặc sulfinpyrazon có thể cần thiết. Dùng đồng thời với thiazid có thể làm tăng nguy cơ phản ứng quá mẫn với allopurinol.\nMuối calci\nCác thuốc lợi tiểu thiazid có thể làm tăng nồng độ calci huyết thanh do giảm thải trừ. Nếu cần dùng các chế phẩm bổ sung calci, nên theo dõi nồng độ calci huyết thanh và chỉnh liều calci cho phù hợp.\nDiazoxid, thuốc chẹn beta\nTác dụng tăng đường huyết của diazoxid hoặc thuốc chẹn beta có thể tăng lên bởi thiazid.\nThuốc kháng cholinergic (như atropin, biperiden)\nCó thể làm tăng sinh khả dụng của thiazid bằng cách giảm nhu động ruột và giảm tốc độ tháo rỗng dạ dày.\nAmantadin\nThiazid làm tăng nguy cơ gặp phải tác dụng không mong muốn của amantadin.\nCác thuốc độc tế bào (như cyclophosphamid, methotrexat)\nCác thiazid có thể làm giảm thải trừ các thuốc độc tế bào qua thận và làm tăng tác dụng ức chế tủy xương của những thuốc này.\nDựa trên các đặc tính dược lý của các thuốc độc tế bào, các thuốc sau đây có thể làm tăng tác dụng hạ huyết áp của tất cả các thuốc điều trị tăng huyết áp, bao gồm telmisartan: Baclofen, amifostin.\nNgoài ra, rượu, barbiturat, thuốc gây nghiện hoặc thuốc chống trầm cảm có thể làm nặng thêm tác dụng hạ huyết áp tư thế.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}