{
    "describe": "Thương hiệu:\nOpv\nThuốc Zibifer OPV Pharmaceutical điều trị thiếu máu do thiếu sắt và thiếu sắt không thiếu máu (60ml)\nDanh mục\nThuốc trị thiếu máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nSiro\nQuy cách\nChai\nThành phần\nSắt\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Zibifer là sản phẩm của Công ty Cổ phần Dược phẩm OPV, có thành phần chính là sắt. Đây là thuốc được sử dụng để điều trị thiếu máu do thiếu sắt, điều trị thiếu sắt không thiếu máu (thiếu sắt tiềm ẩn).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zibifer\nThông tin thành phần\nHàm lượng\nSắt\n100mg",
    "usage": "Công dụng của Thuốc Zibifer\nChỉ định\nThuốc Zibifer được chỉ định dùng trong các trường hợp sau:\nĐiều trị thiếu máu do thiếu sắt.\nĐiều trị thiếu sắt không thiếu máu (thiếu sắt tiềm ẩn).\nDược lực học\nNhóm dược lý: Sắt (III), các chế phẩm uống.\nMã ATC: B03AB05\nCơ chế tác dụng:\nSắt được sử dụng để hình thành hemoglobin.\nGiống như tất cả các chế phẩm sắt, phức hợp sắt (III) hydroxyd polymaltose không có tác dụng lên sự tạo hồng cầu, cũng như thiếu máu do thiếu chất sắt.\nDược lực học:\nChất sắt hấp thu được dự trữ chủ yếu trong gan, nơi nó được gắn kết với ferritin. Sau đó nó được tích hợp vào trong hemoglobin trong tủy xương.\nDược động học\nHấp thu và phân bố:\nCác nghiên cứu với phức hợp sắt (III) hydroxyd polymaltose được đánh dấu phóng xạ cho thấy sự hấp thu với tỷ lệ sắt được tích hợp vào hemoglobin tỷ lệ nghịch với liều. Lượng sắt hấp thu phụ thuộc vào mức độ thiếu sắt (sự thiếu hụt sắt sẽ càng làm cho hấp thu càng cao). Trong trường hợp sử dụng điều trị của phức hợp sắt (III) hydroxyd polymaltose, sự hấp thu khoảng 10%. Sắt được hấp thu vào ruột non, đặc biệt là ở tá tràng và đoạn đầu hỗng tràng. Ít nhất là khi bắt đầu điều trị, sắt từ phức hợp sắt (III) hydroxyd polymaltose có sinh khả dụng thấp hơn so với các chế phẩm sắt (II).\nChuyển hóa và thải trừ:\nSắt không được hấp thu được thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc Zibifer\nCách dùng\nCách dùng: Dùng đường uống. Uống trong hoặc sau khi ăn. Có thể dùng 1 lần hoặc chia nhiều lần trong ngày.\nLiều dùng\nĐiều trị thiếu máu do thiếu sắt\nTrẻ sơ sinh đến 1 tuổi: 2,5 - 5 ml (25 - 50 mg)/ngày.\nTrẻ em (từ 1 - 12 tuổi): 5 - 10 ml (50 - 100 mg)/ngày.\nTrẻ vị thành niên từ 12 tuổi và người lớn: 10 - 30 ml (100 - 300 mg)/ngày.\nĐiều trị thiếu sắt không thiếu máu\nTrẻ em (1 - 12 tuổi): 2,5 - 5 ml (25 - 50 mg)/ngày.\nTrẻ vị thành niên từ 12 tuổi và người lớn: 5 - 10 ml (50 - 100 mg)/ngày.\nLiều lượng và thời gian điều trị phụ thuộc vào mức độ thiếu sắt. Trong thiếu máu do thiếu sắt, việc điều trị kéo dài trung bình là 3 - 5 tháng cho đến khi xét nghiệm máu trở lại bình thường. Sau đó, tiếp tục điều trị với liều lượng như mô tả cho điều trị thiếu sắt không thiếu máu trong vài tuần để bổ sung lượng dự trữ sắt.\nĐối với điều trị thiếu sắt không thiếu máu, điều trị kéo dài khoảng 1 - 2 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nTrong trường hợp quá liều, tình trạng ngộ độc hoặc quá tải sắt là không đáng kể do độc tính thấp của phức hợp sắt (III) hydroxyd polymaltose (ở chuột nhắt hoặc chuột lang liều gây chết 50% (LD\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nCách xử trí:\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên dùng thuốc, hãy bỏ qua liều bị quên. Dùng liều kế tiếp theo kế hoạch bình thường. Không nên gấp đôi liều dùng để bù cho liều bị quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zibifer bạn có thể gặp các tác dụng không mong muốn (ADR):\nTần suất các phản ứng phụ được mô tả: Rất thường gặp (ADR ≥ 1/10), Thường gặp (1/100 ≤ ADR < 1/10), Ít gặp (1/1000 ≤ ADR < 1/100), Rất hiếm gặp (ADR < 1/10 000).\nCác tác dụng phụ thường gặp nhất là phân sẫm màu không có ý nghĩa trên lâm sàng (ở 23% bệnh nhân) do sự đào thải sắt.\nHệ miễn dịch: Rất hiếm gặp: Phản ứng dị ứng.\nHệ tiêu hóa: Rất thường gặp: Phân sẫm màu.\nThường gặp: Tiêu chảy, buồn nôn, khó tiêu.\nÍt gặp: Đau bụng, nôn mửa, táo bón, đổi màu răng.\nDa và mô dưới da: Ít gặp: Ngứa, phát ban.\nHệ thần kinh: Ít gặp: Đau đầu.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zibifer chống chỉ định trong các trường hợp sau:\nĐã biết quá mẫn hay không dung nạp với bất kỳ thành phần nào của thuốc.\nTình trạng dư thừa sắt trong cơ thể (quá tải sắt, tích tụ hemosiderin).\nRối loạn sử dụng sắt (như thiếu máu do nhiễm độc chì, thiếu máu do mất sử dụng sắt, bệnh thalassemia).\nThiếu máu không do thiếu sắt (như thiếu máu tan huyết, thiếu máu nguyên hồng cầu khổng lồ do thiếu vitamin B12).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNên điều trị thiếu máu dưới sự giám sát y tế.\nCần xem xét lại việc điều trị nếu kết quả điều trị (tăng hemoglobin khoảng 2 - 3 g/dl sau 3 tuần) không đạt được. Cần thận trọng ở những bệnh nhân được truyền máu nhiều lần, vì hồng cầu cũng có chứa chất sắt có thể gây ra tình trạng quá tải sắt.\nNhiễm khuẩn hoặc khối u có thể gây thiếu máu. Phân tích lợi ích/nguy cơ được chỉ định và chỉ sử dụng sắt đường uống sau khi điều trị bệnh chính.\nThuốc này có chứa:\nMethyl paraben và propyl paraben, có thể gây phản ứng dị ứng (có thể phản ứng muộn).\nĐường trắng (sucrose) và sorbitol. Bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu hụt sucrase-isomaltase không nên dùng thuốc này.\nThuốc này có chứa lượng nhỏ ethanol (rượu), ít hơn 100 mg trong 10 ml sirô.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa ghi nhận được báo cáo phản ứng bất lợi hoặc chưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nCác nghiên cứu ở phụ nữ mang thai trong 3 tháng đầu thai kỳ với dữ liệu còn hạn chế cho thấy không có tác dụng không mong muốn nào đối với phụ nữ mang thai hoặc thai nhi hoặc trẻ sơ sinh. Các thử nghiệm trên động vật cho thấy không có độc tính trực tiếp hoặc gián tiếp đến thai kỳ, sự phát triển phôi thai hoặc bào thai. Tuy nhiên, cần thận trọng đối với phụ nữ mang thai. Sữa mẹ có chứa chất sắt (sắt liên kết với lactoferrin). Chưa rõ lượng sắt từ sắt polymaltose có qua sữa mẹ hay không. Việc dùng si rô Zibifer không chắc gây ra các tác dụng không mong muốn đối với trẻ bú mẹ.\nCần tham khảo ý kiến bác sỹ trước khi dùng thuốc này cho phụ nữ mang thai hoặc cho con bú.\nTương tác thuốc\nCác nghiên cứu ở chuột lang với tetracyclin, nhôm hydroxyd, acetylsalicylat, sulfasalazin, calci carbonat, calci acetat, calci phosphat kết hợp với Vitamin D3, bromazepam, magnesi aspartat, D-penicillamin, methyldopa, acetamino-phen và auranofin cho thấy không có sự tương tác với phức hợp sắt (III) hydroxyd polymaltose.\nTương tự như vậy, không có sự tương tác giữa phức hợp sắt (III) hydroxyd polymaltose với các thành phần dinh dưỡng như acid phytic, acid oxalic, tannin, natri alginat, cholin và muối cholin, vitamin A, vitamin D3 và vitamin E, dầu đậu nành và bột đậu nành đã được ghi nhận trong các nghiên cứu in vitro. Những kết quả này chỉ ra rằng phức hợp sắt (III) hydroxyd polymaltose có thể được uống trong hoặc ngay sau khi ăn.\nTương tác của phức hợp sắt (III) hydroxyd polymaltose với tetracyclin hoặc nhôm hydroxyd được nghiên cứu trong ba nghiên cứu trên người (thiết kế chéo, 22 bệnh nhân mỗi nghiên cứu). Không có sự giảm đáng kể trong việc hấp thu tetracyclin. Nồng độ có hiệu quả của tetracyclin huyết tương không bị giảm. Sự hấp thụ sắt từ phức hợp sắt (III) hydroxyd polymaltose không bị giảm bởi nhôm hydroxyd và tetracyclin. Do đó, phức hợp sắt (III) hydroxyd polymaltose có thể được sử dụng đồng thời với tetracyclin hoặc các hợp chất phenolic khác và cũng như với nhôm hydroxyd.\nViệc sử dụng đồng thời các chế phẩm sắt đường tiêm và Zibifer không được chỉ định vì sự hấp thu của chế phẩm sắt đường uống sẽ bị ức chế ồ ạt và chỉ nên sử dụng các chế phẩm sắt đường tiêm nếu liệu pháp đường uống không phù hợp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}