{
    "describe": "Thương hiệu:\nOpv\nDung dịch uống Zibifer OPV điều trị thiếu máu, thiếu sắt tiềm ẩn (30ml)\nDanh mục\nThuốc trị thiếu máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp x 30ml\nThành phần\nSắt\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Zibifer là dung dịch uống dạng giọt chứa hoạt chất Sắt (III) (dưới dạng Sắt (III) hydroxyd polymaltose complex 34%) đùng điều trị thiếu máu do thiếu sắt, điều trị thiếu sắt không thiếu máu (thiếu sắt tiềm ẩn) và dự phòng thiếu chất sắt ở trẻ sơ sinh, trẻ nhỏ, phụ nữ trong tuổi sinh đẻ và vị thành niên, phụ nữ mang thai, người lớn và khi thức ăn không đủ đảm bảo cung cấp chất sắt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch uống Zibifer\nThành phần cho 30ml\nThông tin thành phần\nHàm lượng\nSắt\n1500mg",
    "usage": "Công dụng của Dung dịch uống Zibifer\nChỉ định\nThuốc Zibifer chỉ định điều trị trong các trường hợp sau:\nthiếu máu do thiếu sắt\nĐiều trị\nĐiều trị thiếu sắt không thiếu máu (thiếu sắt tiềm ẩn).\nDự phòng thiếu chất sắt ở trẻ sơ sinh, trẻ nhỏ, phụ nữ trong tuổi sinh đẻ và vị thành niên, phụ nữ mang thai, người lớn và khi thức ăn không đủ đảm bảo cung cấp chất sắt.\nDược lực học\nNhóm dược lý: Sắt (III), các chế phẩm uống.\nMã ATC: B03AB05.\nSắt có trong tất cả các tế bào và có một số chức năng quan trọng. Ion sắt là thành phần của một số enzym cần thiết cho chuyển hóa năng lượng (ví dụ cytochrom oxidase, xanthin oxidase, dehydrogenase succinic) và cũng có mặt trong các hợp chất cần thiết cho sự vận chuyển và sử dụng oxy (ví dụ, hemoglobin, myoglobin). Cytochrom được dùng làm một chất vận chuyển electron trong tế bào. Hemoglobin là một chất mang oxy từ phổi tới các mô và myoglobin tạo thuận lợi cho cơ sử dụng oxy và dự trữ. Thiếu sắt có thể ảnh hưởng tới những chức năng quan trọng và dẫn đến bệnh tật và tử vong.\nhồng cầu\nSử dụng các chế phẩm có sắt để điều trị các bất thường về tạo\nDược động học\nSắt được hấp thu chủ yếu ở tá tràng và đoạn đầu hỗng tràng. Sự hấp thu sắt tăng lên khi dự trữ sắt trong cơ thể thấp hoặc nhu cầu sắt tăng. Sắt đi qua tế bào niêm mạc tiêu hóa vào thẳng máu và gắn ngay vào transferin. Transferin vận chuyển sắt đến tủy xương và sắt được sáp nhập vào hemoglobin. Sắt được giải phóng do sự phá hủy hemoglobin được cơ thể giữ lại và tái sử dụng. Sắt bài tiết chủ yếu qua các tế bào: Da, niêm mạc tiêu hóa, móng và tóc, chỉ một lượng vết sắt được đào thải qua mật và mồ hôi.",
    "dosage": "Cách dùng Dung dịch uống Zibifer\nCách dùng\nDung dịch Zibifer dùng đường uống. Uống trong hoặc sau khi ăn. Có thể dùng 1 lần hoặc chia nhiều lần trong ngày.\nLiều dùng\nĐiều trị thiếu máu do thiếu sắt\nTrẻ sinh non: 1 – 2 giọt (0,05 – 0,1 ml)/kg trọng lượng cơ thể mỗi ngày trong 3 – 5 tháng.\nTrẻ em đến 1 tuổi: 10 – 20 giọt (0,5 – 1 ml)/ngày.\nTrẻ em (từ 1 – 12 tuổi): 20 – 40 giọt (1 – 2 ml)/ngày.\nTrẻ vị thành niên từ 12 tuổi và người lớn: 40 – 120 giọt (2 – 6 ml)/ngày.\nĐiều trị thiếu sắt không thiếu máu\nTrẻ em lên đến 1 tuổi: 6 – 10 giọt (0,3 – 0,5 ml)/ngày.\nTrẻ em (1 – 12 tuổi): 10 – 20 giọt (0,5 – 1 ml)/ngày.\nTrẻ vị thành niên từ 12 tuổi và người lớn: 20 – 40 giọt (1 – 2 ml)/ngày.\nLiều lượng và thời gian điều trị phụ thuộc vào mức độ thiếu sắt. Trong thiếu máu do thiếu sắt, việc điều trị kéo dài trung bình là 3 - 5 tháng cho đến khi xét nghiệm máu trở lại bình thường. Sau đó, tiếp tục điều trị với liều lượng như mô tả cho điều trị thiếu sắt không thiếu máu trong vài tuần để bổ sung lượng dự trữ sắt.\nĐối với điều trị thiếu sắt không thiếu máu, điều trị kéo dài khoảng 1 - 2 tháng.\nĐiều trị dự phòng\nPhụ nữ mang thai: 30 mg/ngày.\nTrẻ sơ sinh đủ tháng bình thường mà không được nuôi bằng sữa mẹ hoặc một phần sữa mẹ: Liều 1 mg/kg/ngày bắt đầu từ lúc mới sinh và tiếp tục trong năm đầu tiên.\nTrẻ nhẹ cân hoặc sinh non: Khởi đầu 2 - 4 mg/kg/ngày bắt đầu ít nhất 2 tháng, nên bắt đầu từ 1 tháng tuổi.\nLiều tối đa không được vượt quá 15 mg/ngày đối với trẻ nhỏ, cân nặng bình thường hay nhẹ cân.\nTrẻ em ≥ 10 tuổi (tuổi dậy thì): Nam: 2 mg/ngày; nữ 5 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nĐau vùng thượng vị\nphân có màu đen\n, buồn nôn, nôn mửa, tiêu chảy phân có màu xanh lá cây và sau đó\nCách xử trí:\nNếu uống quá 10 mg/kg sắt nguyên tố đã xảy ra trong vòng 4 giờ trở lại, phải rửa dạ dày ngay lập tức bằng thuốc gây nôn, hoặc tốt hơn, rửa dạ dày qua ống thông. Nếu bệnh nhân đã nôn nhiều lần, và đặc biệt là các chất nôn có máu, thuốc gây nôn không được sử dụng. Rửa dạ dày nên được thực hiện với nước ấm hoặc dung dịch natri bicarbonat 1 - 5%. Rửa dạ dày bằng dung dịch dinatri phosphat cũng được sử dụng. Deferoxamin cũng được sử dụng như một chất thêm vào cho dung dịch rửa dạ dày để tạo phức với sắt nguyên tố trong đường ruột.\nTrong trường hợp dùng quá liều, phải liên hệ ngay bác sỹ hay đến bệnh viện gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng thuốc, thì hãy bỏ qua liều bị quên và dùng liều kế tiếp theo kế hoạch bình thường. Không nên gấp đôi liều dùng để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như: Táo bón, tiêu chảy, phân đậm màu, buồn nôn và/hoặc đau vùng thượng vị khoảng 5 - 20% bệnh nhân.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zibifer chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nviêm loét đại tràng\nChống chỉ định đối với bệnh loét dạ dày, viêm ruột vùng hoặc\nKhông dùng điều trị quá 6 tháng trừ ở những bệnh nhân có chảy máu liên tục, rong kinh, hoặc mang thai lặp đi lặp lại.\nSắt không nên được sử dụng để điều trị thiếu máu tán huyết, trừ khi tình trạng thiếu sắt cũng tồn tại.\nThận trọng khi sử dụng\nLượng lớn sắt gây tác động ăn mòn mạnh trên niêm mạc đường tiêu hóa.\nCó thể tạm thời làm ố men răng hoặc màng bọc răng của trẻ sơ sinh.\nSử dụng chế phẩm có sắt trong thời gian dài có thể gây chứng nhiễm hemosiderin, bệnh nhiễm sắc tố sắt mô.\nQuá nhiều sắt có liên quan tới sự tăng nhạy cảm với các nhiễm khuẩn.\nThuốc này có chứa:\nMethyl paraben và propyl paraben, có thể gây phản ứng dị ứng (có thể phản ứng muộn).\nĐường và sorbitol. Bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu hụt sucrase-isomaltase không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa ghi nhận được báo cáo phản ứng bất lợi hoặc chưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai và cho con bú: Thuốc dùng được cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nThuốc kháng acid làm giảm hấp thu sắt. Nên uống thuốc chứa sắt càng xa thuốc này càng tốt.\nDùng đồng thời chế phẩm đường uống chứa sắt có thể cản trở hấp thu một số thuốc chống nhiễm khuẩn quinolon. Không nên uống thuốc chứa sắt đồng thời với quinolon hoặc trong vòng 2 giờ sau khi uống quinolon.\nCác chế phẩm chứa sắt đường uống ức chế sự hấp thu của tetracyclin từ đường tiêu hóa và ngược lại, dẫn đến giảm nồng độ trong huyết thanh của cả hai loại thuốc kháng sinh và chất sắt. Nếu uống đồng thời của các thuốc là cần thiết, bệnh nhân nên uống tetracyclin 3 giờ sau hoặc 2 giờ trước khi uống thuốc chứa sắt.\nĐáp ứng với điều trị sắt có thể bị trì hoãn ở bệnh nhân uống cloramphenicol.\nChế phẩm chứa sắt đường uống làm giảm tác dụng của cupruretic penicilamin, có lẽ là do làm giảm hấp thu của nó. Nên uống thuốc chứa sắt cách xa thuốc này (ít nhất 2 giờ).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}