{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Zoamco 10 Pymepharco điều trị rối loạn lipid máu (2 vỉ x 15 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 15 viên\nThành phần\nAtorvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nMang thai, Xơ gan, Men gan cao, Dị ứng thuốc\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nZoamco của công ty Cổ phần Pymepharco, thành phần chính chứa atorvastatin (dưới dạng atorvastatin calci trihydrat), là thuốc dùng để trị rối loạn lipid máu.\nZoamco được bào chế dưới dạng viên nén bao phim, hộp 2 vỉ, hộp 6 vỉ x 15 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zoamco 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n10mg",
    "usage": "Công dụng của Thuốc Zoamco 10\nChỉ định\nThuốc Zoamco\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị làm giảm cholesterol toàn phần, LDL-cholesterol, apolipoprotein B, triglycerid và tăng HDL-cholesterol ở các bệnh nhân tăng cholesterol máu nguyên phát.\nĐiều trị bệnh nhân rối loạn betalipoprotein máu mà không đáp ứng đầy đủ với chế độ ăn.\nLàm giảm cholesterol toàn phần và LDL-cholesterol ở các bệnh nhân tăng cholesterol máu có tính gia đình đồng hợp tử khi chế độ ăn và các phương pháp không dùng thuốc khác không mang lại kết quả đầy đủ.\nDược lực học\nAtorvastatin\nlà chất ức chế cạnh tranh và chọn lọc enzyme khử HMG-CoA, ức chế quá trình chuyển 3-hydroxy-3-methylglutaryl-coenzym A thành mevalonat tiền chất của cholesterol. Sự chuyển HMG-CoA thành mevalonat là bước đầu tiên trong sinh tổng hợp cholesterol.\nAtorvastatin làm giảm lipoprotein và cholesterol huyết tương bằng cách ức chế enzyme khử HMG-CoA, ức chế sự tổng hợp cholesterol ở gan và làm tăng số lượng những thụ thể LDL trên bề mặt tế bào gan, từ đó tăng sự lấy đi và thoái biến LDL.\nAtorvastatin làm giảm sản xuất LDL và giảm số lượng các hạt LDL. Atorvastatin làm tăng đáng kể hoạt tính của thụ thể LDL cùng với sự thay đổi có lợi trên tính chất của các hạt LDL tuần hoàn. Atorvastatin có hiệu quả trên việc làm giảm LDL ở những bệnh nhân tăng cholesterol gia đình đồng hợp tử, một quần thể không có đáp ứng với thuốc hạ lipid.\nDược động học\nHấp thu\nAtorvastatin được hấp thu nhanh chóng sau khi uống, nồng độ tối đa của thuốc trong huyết tương đạt được trong vòng 1 - 2 giờ. Mức độ hấp thu và nồng độ atorvastatin tăng tỉ lệ với liều dùng. Sinh khả dụng tuyệt đối của atorvastatin khoảng 14% và sinh khả dụng toàn thân của hoạt động ức chế enzyme khử HMG-CoA khoảng 30%.\nTính khả dụng toàn thân thấp là do sự thanh lọc ở niêm mạc đường tiêu hóa hoặc chuyển hóa lần đầu ở gan. Mặc dù thức ăn làm giảm tốc độ và mức độ hấp thu của atorvastatin khoảng 25% khi được đánh giá bởi Cmax và khoảng 9% khi được đánh giá bởi AUC nhưng tác dụng làm giảm LDL-C thì không đổi khi atorvastatin được uống cùng hay không cùng với thức ăn. Nồng độ atorvastatin huyết tương sau khi dùng thuốc buổi chiều tối thấp hơn khi dùng thuốc vào buổi sáng (khoảng 30% đối với Cmax và AUC). Tuy nhiên, hiệu quả giảm LDL-C thì như nhau bất kể thời điểm dùng thuốc trong ngày.\nPhân bố\nThể tích phân bố trung bình của atorvastatin khoảng 381l. Trên 98% atorvastatin gắn kết với protein huyết tương. Tỉ lệ hồng cầu huyết tương xấp xỉ 0,25 cho thấy sự thấm thuốc vào tế bào hồng cầu thấp.\nChuyển hóa\nAtorvastatin được chuyển hóa chủ yếu thành dẫn xuất hydroxy hóa tại vị trí ortho, para và các sản phẩm oxid hóa tại vị trí beta. In vitro, sự ức chế enzyme khử HMG-CoA của các chất chuyển hóa qua con đường hydroxyl hóa ở vị trí ortho và para tương đương với sự ức chế của atorvastatin. Khoảng 70% hoạt động ức chế enzyme khử HMG-CoA trong huyết tương là do các chất chuyển hóa có hoạt tính. In vitro, các nghiên cứu cho thấy tầm quan trọng của sự chuyển hóa atorvastatin bởi cytochrom P450 3A4 ở gan, phù hợp với nồng độ atorvastatin trong huyết tương tăng lên ở người sau khi dùng đồng thời với erythromycin, một chất ức chế đã được biết đến của isozym này.\nThải trừ\nAtorvastatin và các chất chuyển hóa được thải trừ chủ yếu qua mật sau quá trình chuyển hóa tại gan hoặc ngoài gan. Tuy nhiên, thuốc không đi qua chu trình gan ruột. Thời gian bán hủy trong huyết tương trung bình của atorvastatin ở người khoảng 14 giờ nhưng thời gian bán hủy của hoạt động ức chế enzyme khử HMG-CoA là 10 - 20 giờ do có sự đóng góp của các chất chuyển hóa có hoạt tính. Dưới 2% lượng atorvastatin được thải trừ qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Zoamco 10\nCách dùng\nThuốc có thể dùng vào bất cứ thời gian nào trong ngày, không cần chú ý đến bữa ăn.\nLiều dùng\nTăng cholesterol máu (có tính chất gia đình dị hợp tử và không có tính chất gia đình) và rối loạn lipid máu hỗn hợp\nLiều khởi đầu là 10 - 20mg/lần x 1 lần/ngày. Những bệnh nhân cần giảm LDL-cholesterol nhiều (trên 45%) có thể bắt đầu bằng liều 40mg/lần x 1 lần/ngày. Khoảng liều điều trị của thuốc là 10 - 80mg/lần x 1 lần/ngày.\nSau khi bắt đầu điều trị hoặc sau khi tăng liều atorvastatin cần đánh giá các chỉ số lipid máu trong vòng 2 - 4 tuần và điều chỉnh liều cho thích hợp.\nTăng cholesterol máu có tính chất gia đình đồng hợp tử\nLiều 10 - 80mg/ngày. Cần phối hợp với những biện pháp hạ lipid khác.\nĐiều trị phối hợp\nAtorvastatin có thể phối hợp với resin nhằm tăng hiệu quả điều trị.\nSử dụng atorvastatin với các thuốc và các phối hợp thuốc như amiodaron, fosamprenavir, phối hợp fosamprenavir - ritonavir, phối hợp saquinavir - ritonavir, phối hợp darunavir - ritonavir: Không dùng quá 20mg atorvastatin/ngày.\nPhối hợp với nelfinavir: Không dùng quá 40mg atorvastatin/ngày.\nSuy thận\nKhông cần chỉnh liều. Khuyến cáo bắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng, sau đó nếu cần thiết có thể chỉnh liều theo nhu cầu và đáp ứng của bệnh nhân bằng các tăng liều đừng đợt cách nhau không dưới 4 tuần và phải theo dõi các phản ứng có hại của thuốc, đặc biệt là đối với hệ cơ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thuốc điều trị đặc hiệu. Khi quá liều, điều trị triệu chứng và các biện pháp nâng đỡ tổng trạng. Do thuốc gắn kết mạnh với protein huyết tương, không hy vọng tăng thanh thải atorvastatin đáng kể bằng các thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Zoamco\nKhi sử dụng\nThường gặp, ADR > 1/100\nTiêu chảy\ntáo bón\nHệ tiêu hóa:\nHệ thần kinh trung ương: Đau đầu, chóng mặt, nhìn mờ, mất ngủ, suy nhược.\nHệ thần kinh - cơ và xương: Đau cơ, đau khớp.\nGan: Các kết quả thử nghiệm chức năng gan tăng hơn 3 lần giới hạn trên của mức bình thường, nhưng phần lớn là không có triệu chứng và hồi phục khi ngừng thuốc.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh - cơ và xương: Bệnh cơ (kết hợp yếu cơ và tăng creatin phosphokinase huyết tương).\nDa: Ban da.\nviêm họng\nHô hấp: Viêm mũi, viêm xoang,\nHiếm gặp, ADR < 1/1000\nHệ thần kinh - cơ và xương: Viêm cơ, tiêu cơ vân.\nThận: Suy thận cấp thứ phát do myoglobin niệu.\nKhông xác định tần suất\nHệ thần kinh: Suy giảm nhận thức (như mất trí nhớ, lú lẫn...).\nNội tiết và chuyển hóa: Tăng đường huyết, tăng HbA1c.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zoamco\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân bệnh gan tiến triển hoặc tăng transaminase huyết thanh liên tục mà không rõ nguyên nhân.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nBệnh nhân cần có chế độ ăn kiêng hợp lý trước khi điều trị với thuốc và nên duy trì chế độ này trong suốt quá trình điều trị với thuốc.\nTrước khi điều trị với atorvastatin cần chú ý loại trừ các nguyên nhân gây rối loạn lipid máu thứ phát và cần định lượng các chỉ số lipid, nên tiến hành định lượng định kỳ với khoảng cách không dưới 4 tuần.\nDùng thận trọng ở những bệnh nhân rối loạn chức năng gan, bệnh nhân uống rượu nhiều.\nLàm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nCần cân nhắc khi dùng thuốc thuộc nhóm statin đối với bệnh nhân có những yếu tố nguy cơ dẫn đến tổn thương cơ (teo cơ, viêm cơ) như bệnh nhân trên 65 tuổi, bệnh nhân bị bệnh thiểu năng tuyến giáp không được kiểm soát, bệnh nhân bị bệnh thận, cần theo dõi chặt chẽ các phản ứng có hại trong quá trình dùng thuốc.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong các trường hợp: Bệnh nhân bị suy giảm chức năng thận, nhược giáp, tiền sử bản thân hoặc gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan hoặc uống nhiều rượu, bệnh nhân > 70 tuổi có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số bệnh nhân đặc biệt. Cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện tổn thương cơ như đau cơ, cứng cơ, yếu cơ,... khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng lái xe và vận hành máy móc. Tuy nhiên, ở một vài trường hợp có thể gây chóng mặt, nhìn mờ, do đó khi gặp các triệu chứng trên thì không lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông sử dụng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông sử dụng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nTăng nguy cơ tổn thương cơ khi sử dụng đồng thời với các thuốc sau: Thuốc thuộc nhóm fibrat, niacin liều cao (> 1g/ngày), colchicin, erythromycin, clarithromycin, cyclosporin, thuốc kháng nấm nhóm azol và các thuốc ức chế enzym CYP3A4.\nSử dụng đồng thời với các thuốc ức chế protease của HIV và HCV virus có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong:\nVới telaprevir, hay với phối hợp tipranavir - ritonavir: Tránh dùng đồng thời atorvastatin.\nVới phối hợp lopinavir – ritonavir: Sử dụng thận trọng và nếu cần thiết nên dùng liều atorvastatin thấp nhất.\nAmiodaron sử dụng đồng thời với atorvastatin có thể làm tăng nguy cơ tiêu cơ vân, không dùng quá 20mg atorvastatin/ngày. Đối với bệnh nhân phải dùng liều trên 20mg/ngày, có thể lựa chọn thuốc statin khác (như pravastatin).\nAntacid (đặc biệt là dùng đường uống, thành phần có chứa magnesium và aluminium hydroxid) làm giảm nồng độ trong huyết tương của atorvastatin khoảng 35%, tuy nhiên tác dụng của thuốc lên hiệu quả giảm LDL-cholesterol không bị thay đổi.\nCholestyramin làm giảm nồng độ trong huyết tương của atorvastatin khoảng 25% nhưng hiệu quả điều trị lipid máu khi dùng đồng thời 2 thuốc cao hơn khi chỉ sử dụng 1 trong 2 thuốc.\nAtorvastatin làm tăng nồng độ digoxin trong huyết tương khoảng 20%.\nAtorvastatin làm tăng 20% AUC của thuốc ngừa thai đường uống chứa norethindron và ethinyl estradiol.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, ở nhiệt độ dưới 30°C.\nHạn dùng: 3 năm kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}