{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Zoamco-A Pymepharco điều trị tăng huyết áp (2 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nVD-14521-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nAtorvastatin\nAmlodipine\n,\nChỉ định\nCholesterol máu cao\nCơn đau thắt ngực\n,\nChống chỉ định\nDị ứng thuốc, Suy tim\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nZoamco\nThuốc\nThuốc dạng viên nén bao phim. Quy cách đóng gói: Hộp 02 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zoamco-A\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAtorvastatin\n10mg\nAmlodipine\n5mg",
    "usage": "Công dụng của Thuốc Zoamco-A\nChỉ định\nZoamco\nThuốc\nZoamco\n- A được chỉ định cho những bệnh nhân được điều trị đồng thời với cả 2 thuốc amlodipin và atorvastatin.\nAmlodipin\nĐiều trị tăng huyết áp (ở người bệnh có những biến chứng chuyển hóa như đái tháo đường) và điều trị dự phòng ở người bệnh đau thắt ngực ổn định.\nAtorvastatin\nDự phòng tiên phát (cấp 1) biến cố mạch vành: Ở người tăng cholesterol máu mà không có biểu hiện lâm sàng rõ rệt về mạch vành, chỉ định atorvastatin nhằm:\nnhồi máu cơ tim\nGiảm nguy cơ\nGiảm nguy cơ phải làm các thủ thuật tái tạo mạch vành tim.\nGiảm nguy cơ tử vong do tim mạch.\nXơ vữa động mạch: Ở những người bệnh tăng cholesterol máu có biểu hiện lâm sàng về bệnh mạch vành, kể cả nhồi máu cơ tim trước đó, chỉ định atorvastatin nhằm:\nmạch vành\nLàm chậm tiến triển vữa xơ\nGiảm nguy cơ biến cố mạch vành cấp.\nDược lực học\nZoamco\n- A là sự phối hợp của 2 thành phần: Amlodipin và atorvastatin.\nAmlodipin\nLà dẫn chất của dihydropyridin có tác dụng chẹn calci qua màng tế bào. Amlodipin ngăn chặn calci loại L phụ thuộc điện thế, tác động lên các mạch máu ở tim và cơ.\nAmlodipin có tác dụng chống tăng huyết áp bằng cách trực tiếp làm giãn cơ trơn quanh động mạch ngoại biên và ít có tác dụng hơn trên kênh calci cơ tim.\nAmlodipin không ảnh hưởng xấu đến nồng độ lipid trong huyết tương hoặc chuyển hóa glucose, do đó có thể dùng amlodipin để điều trị tăng huyết áp ở người bệnh đái tháo đường.\nTác dụng chống đau thắt ngực: Amlodipin làm giảm các tiểu động mạch ngoại biên, do đó làm giảm toàn bộ lực cản ngoại biên (hậu gánh giảm).\nAtorvastatin\nLà chất ức chế cạnh tranh và chọn lọc men khử HMG - CoA, ức chế quá trình chuyển 3 - hydroxy - 3 methylglutaryl - coenzyme A thành mevalonate - tiền chất của cholesterol. Sự chuyển HMG - CoA thành mevalonate là bước đầu tiên trong sinh tổng hợp cholesterol.\nAtorvastatin làm giảm lipoprotein và cholesterol huyết tương bằng cách ức chế men khử HMG - CoA, ức chế sự tổng hợp cholesterol ở gan và bằng cách tăng số lượng những thụ thể LDL ở gan trên bề mặt tế bào, từ đó tăng sự lấy đi và thoái biến LDL. Atorvastatin làm giảm sản xuất LDL và giảm số lượng các hạt LDL. Atorvastatin làm tăng đáng kể hoạt tính của thụ thể LDL cùng với sự thay đổi có lợi trên tính chất của các hạt LDL tuần hoàn. Atorvastatin có hiệu quả trên việc làm giảm LDL ở những bệnh nhân tăng cholesterol gia đình đồng hợp tử, một quần thể không đáp ứng với thuốc hạ lipid.\nDược động học\nAmlodipin\nSau khi uống, amlodipin được hấp thu tốt với nồng độ đỉnh trong máu đạt được sau 6 - 12 giờ. Khả dụng sinh học khoảng 60 - 80% và không bị ảnh hưởng bởi thức ăn. Thể tích phân phối khoảng 21 lít/kg. Tỉ lệ liên kết với protein huyết tương cao: 98%. Thời gian bán thải huyết tương khoảng 30 - 40 giờ. Nồng độ ổn định trong huyết tương đạt được sau 7 - 8 ngày sau khi uống thuốc mỗi ngày 1 lần.\nAmlodipin được chuyển hóa rộng rãi ở gan thành các chất chuyển hóa bất hoạt và bài tiết qua nước tiểu 10% chất ban đầu và 60% chất chuyển hóa. Độ thanh thải trong huyết tương tới mức bình thường khoảng 7 ml/phút/kg thể trọng do bài tiết chủ yếu thông qua chuyển hóa qua gan.\nỞ người suy gan, thời gian bán thải của amlodipin tăng, vì vậy có thể giảm liều hoặc kéo dài thời gian giữa các liều dùng.\nAtorvastatin\nHấp thu\nAtorvastatin được hấp thu nhanh chóng sau khi uống, nồng độ thuốc trong huyết tương tối đa đạt được trong vòng 1 - 2 giờ. Mức độ hấp thu và nồng độ atorvastatin tăng tỉ lệ với liều dùng. Độ khả dụng sinh học tuyệt đối của atorvastatin khoảng 14% và độ khả dụng toàn thân của hoạt động ức chế men khử HMG - CoA khoảng 30%.\nPhân phối\nThể tích phân phối trung bình của atorvastatin khoảng 38 lít. Trên 98% atorvastatin được gắn kết với protein huyết tương.\nChuyển hóa\nAtorvastatin được chuyển hóa chủ yếu thành dẫn xuất hydroxyl hóa tại vị trí ortho và para và các sản phẩm oxid hoá tại vị trí beta. Khoảng 70% hoạt động ức chế trong huyết tương của men khử HMG - CoA là do các chất chuyển hóa có hoạt tính.\nThải trừ\nAtorvastatin và các chất chuyển hóa của nó được thải trừ chủ yếu qua mật sau quá trình chuyển hóa tại gan và/hoặc ngoài gan. Thời gian bán hủy trong huyết tương trung bình của atorvastatin ở người khoảng 14 giờ, nhưng một nửa thời gian của hoạt động ức chế men khử HMG - CoA là 10 - 20 giờ do có sự đóng góp của các chất chuyển hóa có hoạt tính. Dưới 2% lượng atorvastatin uống tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Zoamco-A\nCách dùng\nZoamco\n- A được dùng đường uống: Có thể uống bất cứ lúc nào trong ngày, vào bữa ăn hoặc lúc đói.\nLiều dùng\nZoamco\nLiều dùng của\nAmlodipin\nĐể điều trị tăng huyết áp và đau thắt ngực, liều dùng phải phù hợp cho từng người bệnh. Nói chung, khởi đầu với liều bình thường là 5 mg, 1 lần/ngày. Liều có thể tăng đến 10 mg, 1 lần/ngày.\nNếu tác dụng không hiệu quả sau 4 tuần điều trị có thể tăng liều.\nAtorvastatin\nNgười bệnh cần theo chế độ ăn chuẩn, ít cholesterol, trước khi uống thuốc ức chế HMG - CoA reductase và phải tiếp tục duy trì chế độ ăn này trong suốt thời gian điều trị.\nĐiều chỉnh liều lượng statin theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 4 tuần, cho tới khi đạt nồng độ cholesterol, LDL mong muốn, hoặc khi đạt liều tối đa.\nCó thể uống liều duy nhất vào bất cứ lúc nào trong ngày, vào bữa ăn hoặc lúc đói. Liều khởi đầu 10 mg, 1 lần/ngày. Điều chỉnh liều 4 tuần một lần, nếu cần và nếu dung nạp được. Liều duy trì 10 - 40 mg/ ngày. Nếu cần có thể tăng liều, nhưng không quá 80 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nAmlodipin\nNhiễm độc amlodipin rất hiếm khi xảy ra.\nXử trí quá liều:\nTheo dõi tim mạch bằng điện tâm đồ và điều trị triệu chứng các tác dụng lên tim mạch cùng với rửa dạ dày và cho uống than hoạt. Nếu cần phải điều chỉnh các chất điện giải. Trường hợp nhịp tim chậm và block tim, cần phải tiêm atropine 0,5 - 1 mg vào tĩnh mạch cho người lớn (với trẻ em, tiêm tĩnh mạch 20 - 50 microgam/1 kg thể trọng). Nếu cần tiêm nhắc lại. Tiêm nhỏ giọt tĩnh mạch 20 ml dung dịch calci gluconat (9 mg/ml) trong 5 phút cho người lớn, thêm isoprenalin 0,05 - 0,1 mg/kg/phút hoặc adrenalin 0,05 - 0,3 mg/kg/phút hoặc dopamine 4 - 5 mg/kg/phút.\nVới người bệnh giảm thể tích tuần hoàn cần truyền dung dịch natri clorid 0,9%. Khi cần, phải đặt máy tạo nhịp tim.\nTrong trường hợp bị hạ huyết áp nghiêm trọng, phải tiêm tĩnh mạch dung dịch natri clorid 0,9%, adrenalin. Nếu không tác dụng, thì dùng isoprenalin phối hợp với amrinon. Điều trị triệu chứng.\nAtorvastatin\nKhông có thuốc điều trị đặc hiệu khi dùng atorvastatin quá liều. Khi sử dụng quá liều, cần điều trị triệu chứng và các biện pháp nâng đỡ tổng trạng. Do thuốc gắn kết mạnh với protein huyết tương, thẩm tách máu không hi vọng làm tăng đáng kể thanh thải statin.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nZoamco\nKhi sử dụng thuốc\nThuốc dung nạp tốt, các tác dụng phụ thường ở mức độ nhẹ đến trung bình bao gồm: Nhuộm đỏ dịch cơ thể, mệt mỏi, suy nhược, buồn ngủ, phù, đau đầu, chóng mặt, đau bụng, buồn nôn, táo bón, mất ngủ, rối loạn dạ dày ruột, đau cơ.\nCó thể gặp\nTăng đường huyết, tăng HbA1c.\nHiếm gặp\nSuy giảm nhận thức (như mất trí nhớ, lú lẫn...).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc ZOAMCO - A chống chỉ định trong các trường hợp sau:\nZoamco\nVì trong thành phần\nNhững bệnh nhân nhạy cảm với bất kỳ thành phần nào của thuốc. (Tá dược: Microcrystallin cellulose, calci carbonat, tinh bột tiền hồ hoá, hydroxypropyl cellulose, colloidal Silicon dioxyd, magnesi stearat, hydroxypropylmethylcellulose, PEG 6000, bột talc, titan dioxyd.)\nThận trọng khi sử dụng\nVới người giảm chức năng gan, hẹp động mạch chủ, suy tim sau nhồi máu cơ tim cấp.\nZoamco\nTrước khi tiến hành điều trị với\nLàm xét nghiệm enzym gan trước khi bắt đầu điều trị bằng statin và trong trường hợp chỉ định lâm sàng yêu cầu xét nghiệm sau đó.\nCân nhắc theo dõi creatin kinase (CK) trong trường hợp:\nTrước khi điều trị, xét nghiệm CK nên được tiến hành trong những trường hợp: Suy giảm chức năng thận, nhược giáp, tiền sử gia đình mắc bệnh cơ di truyền, tiền sử bị bệnh cơ do sử dụng statin hoặc fibrat trước đó, tiền sử bệnh gan và/hoặc uống nhiều rượu, bệnh nhân cao tuổi (> 70 tuổi) có những yếu tố nguy cơ bị tiêu cơ vân, khả năng xảy ra tương tác thuốc và một số đối tượng bệnh nhân đặc biệt. Trong những trường hợp này nên cân nhắc lợi ích/nguy cơ và theo dõi bệnh nhân trên lâm sàng khi điều trị bằng statin. Nếu kết quả xét nghiệm CK > 5 lần giới hạn trên của mức bình thường, không nên bắt đầu điều trị bằng statin.\nTrong quá trình điều trị bằng statin, bệnh nhân cần thông báo khi có các biểu hiện về cơ như đau cơ, cứng cơ, yếu cơ... Khi có các biểu hiện này, bệnh nhân cần làm xét nghiệm CK để có các biện pháp can thiệp phù hợp.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nNhững nghiên cứu trên động vật và trên người đã chứng minh có sự bất thường trên bào thai hoặc nguy cơ gặp phải những bất thường trên bào thai hoặc cả hai, và những rủi ro gặp phải khi sử dụng thuốc trên phụ nữ mang thai lớn hơn bất kỳ lợi ích nào đạt được. Vì thế thuốc chống chỉ định cho phụ nữ mang thai hoặc có thể mang thai.\nThời kỳ cho con bú\nAmlodipin\nChưa có thông báo nào đánh giá sự tích lũy của amlodipin trong sữa mẹ, không nên sử dụng thuốc trên phụ nữ đang cho con bú.\nAtorvastatin\nKhông rõ atorvastatin hoặc các chất chuyển hóa của nó có được bài tiết vào sữa mẹ hay không. Atorvastatin được chống chỉ định trong thời kỳ cho con bú.\nTương tác thuốc\nAmlodipin\nThuốc kháng viêm không steroid: Các nghiên cứu cho thấy amlodipin được dùng an toàn với thuốc kháng viêm không steroid nhưng có thể làm giảm tác động hạ huyết áp của amlodipin nhất là indomethacin do ức chế tổng hợp prostaglandin ở thận và/hoặc gây hiện tượng giữ Na+ và nước.\nEstrogen: Estrogen gây giữ nước nên có khuynh hướng tăng áp lực máu.\nThuốc kích thích thần kinh giao cảm: Làm giảm tác dụng hạ huyết áp của amlodipin.\nAtorvastatin\nTăng nguy cơ tổn thương cơ khi sử dụng đồng thời với các thuốc sau: Gemfibrozil, các thuốc hạ cholesterol máu nhóm fibrat khác, niacin liều cao (> 1 g/ngày), Colchicin.\nNồng độ atorvastatin trong huyết tương giảm khi sử dụng đồng thời với các thuốc kháng acid có chứa Mg và AI hydroxyd, và colestipol.\nNồng độ atorvastatin trong huyết tương gia tăng khi sử dụng đồng thời với các thuốc erythromycin, clarithromycin, cyclosporin, và các thuốc kháng nấm nhóm azol.\nSử dụng đồng thời với các thuốc ức chế protease của HIV và viêm gan siêu vi c (HCV) có thể làm tăng nguy cơ gây tổn thương cơ, nghiêm trọng nhất là tiêu cơ vân, thận hư dẫn đến suy thận và có thể gây tử vong: Phải khi sử dụng thuốc.\nVới telaprevir, hay với phối hợp tipranavir và ritonavir: Tránh dùng đồng thời với atorvastatin.\nVới phối hợp lopinavir và ritonavir: Sử dụng thận trọng và nếu cần thiết nên dùng liều atorvastatin thấp nhất.\nVới các thuốc và các phối hợp sau: Fosamprenavir, phối hợp darunavir và ritonavir, phối hợp fosamprenavir và ritonavir, phối hợp saquinavir và ritonavir: Không dùng quá 20 mg atorvastatin/ngày.\nVới nelfinavir: Không dùng quá 40 mg atorvastatin/ngày.",
    "preservation": "Bảo quản\nDưới 30°C. Tránh ẩm và ánh sáng.\nĐể xa tầm tay trẻ em."
}