{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Zokora-Hctz 20/12.5 Davipharm điều trị tăng huyết áp (3 vỉ x 10 viên)\nDanh mục\nThuốc tim mạch huyết áp\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nHydroclorothiazid\nOlmesartan\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ (DAVIPHARM)\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Zokora-HCTZ 20/12,5 là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm) có chứa hoạt chất Olmesartan medoxomil và Hydroclorothiazid. Thuốc dùng trong phối hợp olmesartan medoxomil và hydroclorothiazid được chỉ định trong điều trị tăng huyết áp, kết hợp không được chỉ định để khởi đầu điều trị tăng huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Zokora-Hctz 20/12.5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHydroclorothiazid\n12.5mg\nOlmesartan\n20mg",
    "usage": "Công dụng của Thuốc Zokora-Hctz 20/12.5\nChỉ định\nThuốc Zokora-HCTZ 20/12,5\nchỉ định điều trị trong các trường hợp sau:\ntăng huyết áp\nPhối hợp olmesartan medoxomil và hydroclorothiazid được chỉ định trong điều trị\nViên kết hợp không được chỉ định để khởi đầu điều trị tăng huyết áp.\nDược lực học\nOlmesartan medoxomil:\nNhóm dược lý: Thuốc hạ huyết áp. Mã ATC: C09CA08.\nHydrochlorothiazid:\nNhóm dược lý: Thuốc lợi tiểu nhóm thizazid. Mã ATC: C03AA03.\nangiotensin II\nZokora-HCTZ 20/12,5 là dạng kết hợp liều cố định của olmesartan medoxomil, chất đối kháng thụ thể\nLiều 1 lần/ngày của viên kết hợp cho hiệu quả trong vòng 24 giờ.\nOlmesartan medoxomil là thuốc sử dụng đường uống, đối kháng chọn lọc thụ thể angiotensin II (AT1). Angiotensin II là hormon vận mạch của hệ renin-angiotensin-aldosteron và đóng vai trò quan trọng trong sinh lý bệnh của tăng huyết áp. Tác động của angiotensin II bao gồm co mạch, kích thích tổng hợp và phóng thích aldosteron, kích thích tim và tái hấp thu natri tại thận.\nOlmesartan ức chế tác dụng co mạch và tiết aldosteron của angiotensin II bằng cách ức chế nó gắn với thụ thể AT1 ở mô bao gồm cơ trơn mạch máu và tuyến thượng thận. Tác dụng của olmesartan không liên quan đến nguồn hay quá trình tổng hợp angiotensin II. Tác dụng đối kháng chọn lọc thụ thể angiotensin II (AT1) bởi olmesartan làm tăng nồng độ renin huyết tương và nồng độ angiotensin I và angiotensin II, và giảm nồng độ aldosteron huyết tương.\nTrong tăng huyết áp, olmesartan medoxomil gây hạ huyết áp động mạch kéo dài phụ thuộc liều.\nKhông có bằng chứng gây hạ huyết áp liều đầu, phản xạ tim nhanh khi điều trị lâu dài, hoặc tăng huyết áp dội ngược sau khi ngưng điều trị.\nLiều olmesartan medoxomil 1 lần/ ngày có tác dụng hạ huyết áp trong vòng 24 giờ. Liều 1 lần/ ngày cho hiệu quả hạ huyết áp tương tự như liều hai lần một ngày với tổng liều hàng ngày tương đương.\nKhi điều trị liên tục, tác dụng hạ huyết áp đạt tối đa sau 8 tuần sau khi bắt đầu điều trị, mặc dù phần lớn tác dụng hạ huyết áp đạt được sau 2 tuần điều trị.\nHydroclorothiazid là thuốc lợi tiểu thiazid. Cơ chế chống tăng huyết áp của thuốc lợi tiểu thiazid vẫn còn chưa rõ. Thiazid tác động lên cơ chế tái hấp thụ chất điện giải ở ống thận, tăng đào thải trực tiếp natri và clorid với lượng tương đương. Tác dụng lợi tiểu của hydroclorothiazid làm giảm thể tích huyết tương, tăng hoạt động renin huyết tương và tăng bài tiết aldosteron, từ đó làm tăng mất kali và bicarbonat trong nước tiểu, và giảm kali huyết thanh. Renin-angiotensin liên quan với nhau bởi angiotensin II và do đó việc sử dùng đồng thời với chất đối kháng thụ thể angiotensin II bù trừ sự mất kali do thuốc lợi tiểu thiazid. Với hydroclorothiazid, tác dụng lợi tiểu xuất hiện sau 2 giờ dùng thuốc và tác dụng tối đa sau 4 giờ, trong khi tác dụng lợi tiểu kéo dài khoảng 6 – 12 giờ.\nDược động học\nHấp thu và phân bố\nOlmesartan medoxomil\nOlmesartan medoxomil là một tiền dược. Nó được chuyển hóa nhanh chóng thành chất chuyển hóa có hoạt tính là olmesartan bởi enzym esterase ở ruột và máu tĩnh mạch cửa trong khi hấp thu qua ruột. Không tìm thấy olmesartan medoxomil hoặc medoxomil dạng nguyên vẹn trong huyết tương hoặc chất bài tiết. Sinh khả dụng tuyệt đối của olmesartan khi sử dụng dạng viên nén là 25,6%.\nNồng độ đỉnh trong huyết tương của olmesartan đạt được trong vòng 2 giờ sau khi uống một liều olmesartan medoxomil và nồng độ olmesartan huyết tương tăng gần như tuyến tính đến liều tối đa 80 mg.\nThức ăn có tác động rất ít đến sinh khả dụng của olmesartan, do đó có thể uống olmesartan medoxomil cùng hoặc không cùng với thức ăn.\nOlmesartan gắn kết nhiều với protein huyết tương (99,7%), nhưng khả năng xảy ra tương tác cạnh tranh gắn kết protein huyết tương giữa olmesartan và các thuốc gắn kết nhiều protein huyết tương khác thấp trên lâm sàng. Khả năng gắn kết của olmesartan với tế bào máu không đáng kể. Thể tích phân bố sau khi dùng liều tiêm tĩnh mạch thấp (16 – 29l).\nHydroclorothiazid\nSau khi uống phối hợp olmesartan medoxomil và hydroclorothiazid, thời gian trung bình đạt nồng độ đỉnh huyết tương của hydroclorothiazid là 1,5 – 2 giờ.\nHydroclorothiazid gắn kết 68% protein huyết tương và thể tích phân bố là 0,83 – 1,14 l/kg.\nChuyển hóa và thải trừ\nOlmesartan medoxomil\nĐộ thanh thải huyết tương toàn phần của olmesartan là 1,3 L/ giờ và tương đối chậm hơn so với tốc độ máu ở gan (90 L/ giờ). Sau khi uống một liều olmesartan medoxomil đánh dấu đồng vị 14C, 10 – 16% thuốc đánh dấu đồng vị thải trừ qua nước tiểu (phần lớn trong 24 giờ đầu) và phần còn lại được thải trừ qua phân. Dựa trên sinh khả dụng toàn thân là 25,6%, có thể tính được lượng olmesartan hấp thu được thải trừ qua thận là 40% và gan là 60%. Tất cả các đồng vị đánh dấu đều là của olmesartan. Không có chất chuyển hóa khác được tìm thấy. Chu trình gan ruột của olmesartan thấp. Do phần lớn olmesartan được thải trừ qua đường mật, chống chỉ định olmesartan cho bệnh nhân bị tắc mật.\nTổng thời gian bán thải của olmesartan biến thiên từ 10 đến 15 giờ sau khi sử dụng liều uống lặp lại. Trạng thái ổn định đạt được sau vài liều đầu tiên và không có tích lũy trong 14 ngày sau khi dùng liều lặp lại. Độ thanh thải ở thận khoảng 0,5 – 0,7 L/ giờ và không phụ thuộc liều.\nHydroclorothiazid\nHydroclorothiazid không được chuyển hóa ở người và thải trừ gần như hoàn toàn dưới dạng không đổi có hoạt tính trong nước tiểu. Khoảng 60% liều uống được thải trừ dưới dạng không đổi có hoạt tính trong vòng 48 giờ. Độ thanh thải ở thận khoảng 250 – 300 mL/ phút. Tổng thời gian bán thải của hydroclorothiazid là 10 – 15 giờ.\nSinh khả dụng toàn thân của hydroclorothiazid giảm khoảng 20% khi sử dụng chung với olmesartan medoxomil, nhưng mức giảm này không có ý nghĩa trên lâm sàng. Dược động học của olmesartan không bị ảnh hưởng khi sử dụng chung với hydroclorothiazid.\nDược động học ở đối tượng đặc biệt\nNgười cao tuổi (≥ 65 tuổi)\nỞ bệnh nhân bị tăng huyết áp, AUC của olmesartan ở trạng thái ổn định tăng khoảng 35% ở người cao tuổi (65 – 75 tuổi) và khoảng 44% ở người ≥ 75 tuổi so với nhóm tuổi trẻ hơn.\nDữ liệu lâm sàng còn hạn chế cho thấy độ thanh thải toàn thân của hydroclorothiazid giảm ở nhóm người già khỏe mạnh hoặc bị tăng huyết áp so với người tình nguyện trẻ khỏe mạnh.\nSuy thận\nỞ bệnh nhân suy thận, AUC của olmesartan ở trạng thái ổn định tăng khoảng 62%, 82% và 179% lần lượt ở bệnh nhân bị suy thận nhẹ, trung bình và nặng so với nhóm chứng khỏe mạnh. Thời gian bán thải của hydroclorothiazid kéo dài hơn ở bệnh nhân suy thận.\nSuy gan\nSau khi uống liều duy nhất, giá trị AUC của olmesartan cao hơn 6% ở người suy gan nhẹ và 65% ở người suy gan vừa so với nhóm chứng khỏe mạnh. Sau khi sử dụng liều lặp lại ở bệnh nhân suy gan vừa, AUC olmesartan cao hơn khoảng 65% so với nhóm chứng khỏe mạnh. Giá trị Cmax của olmesartan giống nhau giữa nhóm chứng khỏe mạnh và bệnh nhân suy gan. Olmesartan medoxomil chưa được đánh giá ở bệnh nhân suy gan nặng. Suy gan không ảnh hưởng đáng kể đến dược động của hydroclorothiazid.",
    "dosage": "Cách dùng Thuốc Zokora-Hctz 20/12.5\nCách dùng\nThuốc Zokora-HCTZ 20/12,5 dùng đường uống. Uống nguyên viên với nhiều nước (ví dụ: Một ly nước). Không được nhai viên thuốc và nên uống thuốc đều đặn vào cùng một thời điểm trong ngày. Thuốc có thể được uống cùng hoặc không cùng với bữa ăn.\nLiều dùng\nNgười lớn\nLiều khuyến cáo của viên kết hợp là 1 viên x 1 lần/ngày.\nViên kết hợp được chỉ định ở bệnh nhân người lớn có huyết áp không được kiểm soát thích hợp với olmesartan medoxomil dùng riêng lẻ. Có thể tăng liều lên 40 mg/ 25 mg nếu cần thiết.\nViên kết hợp được chỉ định ở bệnh nhân người lớn có huyết áp không được kiểm soát thích hợp với hydroclorothizid dùng riêng lẻ hoặc bệnh nhân gặp những tác dụng không mong muốn làm hạn chế liều của hydroclorothiazid. Có thể tăng liều lên 40 mg/ 25 mg nếu cần thiết.\nĐể thuận tiện, bệnh nhân đang sử dụng olmesartan medoxomil và hydroclorothiazid riêng lẻ có thể chuyển qua sử dụng viên kết hợp với liều tương tự.\nNgười cao tuổi ( > 65 tuổi)\nỞ người cao tuổi liều kết hợp giống liều dành cho người lớn.\nTheo dõi chặt chẽ huyết áp bệnh nhân.\nSuy thận\nLiều tối đa của olmesartan medoxomil ở bệnh nhân suy thận nhẹ và vừa (Clcr 30 – 60 ml/phút) là 20 mg x 1 lần/ngày.\nChống chỉ định dùng cho bệnh nhân suy thận nặng (Clcr < 30 ml/phút).\nSuy gan\nSử dụng thận trọng ở bệnh nhân suy gan nhẹ. Kiểm soát huyết áp và chức năng thận chặt chẽ đối với bệnh nhân suy gan đang sử dụng thuốc lợi tiểu và hoặc thuốc hạ huyết áp khác. Ở bệnh nhân suy gan vừa, liều khởi đầu của olmesartan medoxomil là 10 mg x 1 lần/ngày và không được sử dụng quá 20 mg x 1 lần/ngày.\nKhông có kinh nghiệm điều trị olmesartan medoxomil ở bệnh nhân suy gan nặng.\nChống chỉ định dùng Zokora-HCTZ 20/12,5 cho bệnh nhân suy gan vừa và nặng.\nTrẻ em\nAn toàn và hiệu quả của viên kết hợp ở trẻ dưới 18 tuổi chưa được nghiên cứu. Không có dữ liệu lâm sàng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về quá liều olmesartan/ hydroclorothiazid. Theo dõi bệnh nhân, điều trị triệu chứng và hỗ trợ. Việc điều trị phụ thuộc vào thời gian từ khi uống và tính nghiêm trọng của triệu chứng. Các biện pháp có thể làm là gây nôn và/ hoặc rửa dạ dày. Than hoạt có thể có lợi khi điều trị quá liều. Theo dõi thường xuyên nồng độ chất điện giải và creatinin. Nếu xảy ra hạ huyết áp, nên để bệnh nhân nằm yên, truyền muối và dịch.\nTriệu chứng quá liều hay gặp của olmesartan medoxomil là hạ huyết áp và tim nhanh; chậm nhịp tim cũng có thể xảy ra. Quá liều hydroclorothiazid thường là giảm chất điện giải (hạ kali máu, hạ clorid máu) và mất nước do lợi tiểu quá mức. Dấu hiệu và triệu chứng thường gặp của quá liều là buồn nôn và bất tỉnh.\nHạ kali máu có thể dẫn đến co cơ và/hoặc loạn nhịp tim khi sử dụng đồng thời với digitalis glycosid hoặc các thuốc chống loạn nhịp khác.\nKhông có dữ liệu liên quan đến việc thẩm phân olmesartan hay hydroclorothiazid.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn thường gặp khi sử dụng viên kết hợp là nhức đầu (2,9%), chóng mặt (1,9%) và mệt mỏi (1,0%).\nHydroclorothiazid\ncó thể làm nặng thêm tình trạng giảm thể tích và dẫn đến rối loạn cân bằng nước và điện giải.\nOlmesartan\nThường gặp, 1/100 ≤ ADR < 1/10\nChuyển hóa: Tăng triglycerid máu, tăng uric máu, tăng creatin phosphokinase máu, tăng urê máu, tăng enzym gan.\nThần kinh: Chóng mặt, nhức đầu.\nHô hấp: Ho, viêm phế quản, viêm họng, viêm mũi.\nTiêu hóa: Đau bụng, tiêu chảy, khó tiêu, tiêu chảy nhiễm khuẩn, buồn nôn.\nCơ xương khớp: Viêm khớp, đau lưng, đau cơ.\nTiết niệu: Nhiễm trùng đường tiểu, tiểu ra máu.\nToàn thân: Đau ngực, mệt mỏi, triệu chứng giống cúm, đau, phù ngoại biên.\nÍt gặp, 1/1.000 ≤ ADR < 1/100\nHuyết học: Giảm tiểu cầu.\nMiễn dịch: Phản ứng quá mẫn.\nTiền đình: Chóng mặt.\nTim mạch: Đau thắt ngực\nTiêu hóa: Nôn ói.\nDa: Ban đỏ, ban đỏ lan rộng, ngứa, mày đay.\nCơ xương khớp: Đau gân.\nToàn thân: Suy nhược, phù mặt, khó chịu.\nHiếm gặp, 1/10.000 ≤ ADR < 1/1.000\nChuyển hóa: Tăng kali máu.\nTuần hoàn: Hạ huyết áp.\nDa: Phù mạch.\nCơ xương khớp: Co cơ.\nTiết niệu: Suy thận, suy thận cấp.\nToàn thân: Hôn mê\nRất hiếm gặp, ADR ≤ 1/10.000\nTiêu hóa: Tiêu chảy mạn tính triệu chứng như Sprue.\nHydroclorothiazid\nRất thường gặp, ADR ≤ 1/10\nChuyển hóa: Tăng cholesterol máu, tăng triglycerid máu, tăng uric máu.\nThường gặp, 1/100 ≤ ADR < 1/10\nChuyển hóa: Đường trong nước tiểu, tăng calci máu, giảm clorid máu, hạ kali máu, hạ magnesi máu, hạ natri máu, tăng amylase máu, tăng creatinin máu, tăng urê máu.\nTuần hoàn: Hạ huyết áp thế đứng.\nTiêu hóa: Đau bụng, táo bón, tiêu chảy, kích thích dạ dày, trướng bụng, buồn nôn, nôn ói.\nÍt gặp, 1/1.000 ≤ ADR < 1/100\nMiễn dịch: Phản ứng quá mẫn.\nDinh dưỡng: Biếng ăn.\nThần kinh: Chán ăn.\nMắt: Làm mắt bị cận thị nặng hơn.\nTuần hoàn: Hạ huyết áp tư thế.\nHô hấp: Gắng sức khi thở.\nDa: Đỏ da, nhạy cảm với ánh sáng, ngứa, ban xuất huyết, ban đỏ, mày đay.\nSinh dục: Rối loạn cương dương.\nHiếm gặp, 10.000 ≤ ADR < 1/1.000\nNhiễm trùng: Nhiễm trùng răng miệng.\nHuyết học: Thiếu máu không tái tạo, suy tủy, thiếu máu tán huyết, giảm bạch cầu, giảm bạch cầu hạt, giảm tiểu cầu.\nThần kinh: Nhức đầu.\nMắt: Giảm chảy nước mắt, nhìn mờ, giảm khả năng nhìn màu sắc.\nTim mạch: Loạn nhịp tim.\nTuần hoàn: Tắc mạch, huyết khối, viêm mạch máu hoại tử.\nHô hấp: Khó thở, viêm phổi mô kẽ, phù phổi.\nTiêu hóa: Viêm tụy.\nGan mật: Vàng da, viêm túi mật.\nDa: Phản ứng phản vệ trên da, phản ứng giống lupus ban đỏ, hoại tử biểu bì nhiễm độc (TEN).\nCơ xương khớp: Yếu cơ, nhược cơ.\nTiết niệu: Suy thận, viêm kẽ thận.\nToàn thân: Sốt.\nOlmesartan/Hydroclorothiazid\nThường gặp, 1/100 ≤ ADR < 1/10\nThần kinh: Hoa mắt, chóng mặt, nhức đầu.\nToàn thân: Suy nhược, đau ngực, mệt mỏi, phù ngoại biên.\nÍt gặp, 1/1.000 ≤ ADR < 1/100\nHuyết học: Tăng AST, ALT, tăng calci máu, tăng creatinin máu, tăng creatin phosphokinase máu, tăng glucose máu, tăng lipid máu, tăng/ hạ kali máu, tăng urê máu, tăng Gamma-GTP.\nChuyển hóa: Tăng cholesterol máu, tăng triglycerid máu, tăng uric máu.\nThần kinh: Chóng mặt tư thế, mơ màng, bất tỉnh.\nTiền đình: Chóng mặt\nTim mạch: Hồi hộp.\nTuần hoàn: Hạ huyết áp, hạ huyết áp tư thế.\nHô hấp: Ho.\nTiêu hóa: Đau bụng, buồn nôn, nôn, khó tiêu, tiêu chảy.\nDa: Ban đỏ, eczema.\nCơ xương khớp: Đau khớp, đau lưng, co cơ, đau cơ, đau nghiêm trọng\nTiết niệu: Tiểu ra máu.\nSinh dục: Rối loạn cương dương.\nToàn thân: Yếu.\nHiếm gặp, 10.000 ≤ ADR < 1/1.000\nHuyết học: Giảm hematocrit, giảm hemoglobin, tăng urê nitơ máu, tăng acid uric máu.\nThần kinh: Không tỉnh táo.\nDa: Phù do phù mạch, mày đay.\nTiết niệu: Suy thận cấp.\nToàn thân: Khó chịu.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nThuốc có thể gây ra các tác dụng không mong muốn khác. Cần theo dõi chặt chẽ và khuyến cáo bệnh nhân thông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zokora-HCTZ 20/12,5 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc hoặc dẫn chất của sulfonamid.\nChống chỉ định dùng cho bệnh nhân suy thận nặng, chống chỉ định dùng Zokora-HCTZ 20/12,5 cho bệnh nhân suy thận ở tất cả các mức độ.\nHạ kali máu kéo dài, tăng calci máu, hạ natri máu và tăng uric máu có triệu chứng.\nChống chỉ định dùng cho bệnh nhân suy gan, Chống chỉ định dùng Zokora-HCTZ 20/12,5 cho bệnh nhân suy gan vừa và nặng, ứ mật và rối loạn tắc mật.\nBa tháng giữa và cuối của thai kỳ.\nSử dụng đồng thời viên kết hợp với các chế phẩm chứa aliskiren bị chống chỉ định ở bệnh nhân đái tháo đường và suy thận (GFR 3 g/ ngày, chất ức chế COX-2 và NSAIDs không chọn lọc) có thể làm giảm tác dụng chống tăng huyết áp của thiazid và chất đối kháng thụ thể angiotensin II.\nỞ một số bệnh nhân bị suy giảm chức năng thận (ví dụ bệnh nhân bị mất nước hoặc người cao tuổi bị suy giảm chức năng thận) việc kết hợp chất đối kháng thụ thể angiotensin II với chất ức chế cyclooxygenase có thể làm tổn thương thận nhiều hơn, bao gồm suy thận cấp, và thường có thể hồi phục. Do đó, nên thận trọng khi phối hợp, đặc biệt ở người cao tuổi. Bệnh nhân nên uống nước đúng mực và theo dõi chức năng thận sau khi bắt đầu sử dụng đồng thời các thuốc và kiểm tra định kỳ sau đó.\nViệc sử dụng đồng thời đã được ghi nhận\nAmifostin:\nCó thể xảy ra phản ứng quá mẫn.\nCác thuốc hạ huyết áp khác\nTác dụng hạ huyết áp có thể tăng lên khi sử dụng viên kết hợp chung với các thuốc hạ huyết áp khác.\nAlcohol, barbiturat, chất gây nghiện hoặc chống trầm cảm\nCó thể xảy ra hạ huyết áp tư thế.\nKhả năng tương tác liên quan đến olmesartan medoxomil\nKhông khuyến cáo sử dụng chung\nChất ức chế enzym chuyển angiotensin (ACEI), chất ức chế thụ thể angiotensin II hoặc aliskiren:\nDữ liệu lâm sàng cho thấy phong tỏa kép hệ thống renin-angiotensin-aldosteron (RAAS) khi sử dụng kết hợp ACEI, chất ức chế thụ thể angiotensin II hoặc aliskiren làm tăng tần suất tác dụng không mong muốn là hạ huyết áp, tăng kali máu và giảm chức năng thận (bao gồm suy thận cấp) so với việc sử dụng riêng lẻ các thuốc tác động lên RAAS.\nThuốc ảnh hưởng đến nồng độ kali:\nDựa trên kinh nghiệm sử dụng các thuốc tác động lên hệ thống renin-angiotensin-aldosteron, sử dụng chung với thuốc lợi tiểu giữ kali, chất bổ sung kali, muối thay thế chứa kali hoặc các thuốc khác có thể làm tăng nồng độ kali máu (ví dụ heparin, ACEI) có thể dẫn đến tăng nồng độ kali huyết thanh. Nếu thuốc ảnh hưởng đến nồng độ kali được chỉ định dùng chung với viên kết hợp, theo dõi nồng độ kali huyết tương.\nChất cô lập acid mật colesevelam:\nSử dụng đồng thời chất cô lập acid mật colesevelam hydroclorid làm giảm nồng độ thuốc trong máu và nồng độ đỉnh của olmesartan, giảm Tin. Sử dụng olmesartan medoxomil ít nhất 4 giờ trước khi sử dụng colesevelam hydroclorid để giảm tương tác thuốc.\nThông tin khác\nSau khi điều trị với antacid (nhôm/ magnesi hydroxyd), có sự giảm đáng kể sinh khả dụng của olmesartan.\nOlmesartan medoxomil không ảnh hưởng nhiều đến dược động học và dược lực học của warfarin và dược động học của digoxin.\nSử dụng chung olmesartan và pravastatin trên lâm sàng không gây ảnh hưởng đến dược động học của cả hai thuốc ở người khỏe mạnh.\nTrên lâm sàng, olmesartan không có tác dụng ức chế lên hệ enzym cytochrom P450 1A1/2, 2A6, 2C8/9, 2C19, 2D6, 2E1 và 3A4 in vitro, và không có hoặc tác dụng cảm ứng thấp nhất trên hệ cytochrom P450 ở chuột. Không có tương tác trên lâm sàng giữa olmesartan và các thuốc chuyển hóa bởi hệ thống cytochrom P450.\nKhả năng tương tác liên quan đến hydroclorothiazid\nKhông khuyến cáo sử dụng đồng thời\nThuốc ảnh hưởng đến nồng độ kali:\nTác dụng giảm kali của hydroclorothiazid có thể xảy ra khi sử dụng chung với các thuốc làm giảm kali hoặc hạ kali máu (ví dụ: Thuốc lợi tiểu thải kali khác, chất nhuận tràng, corticosteroid, ACTH, amphotericin, carbenoxolon, penicillin G natri hoặc dẫn chất acid salicylic).\nThận trọng khi sử dụng đồng thời\nMuối calci:\nThuốc lợi tiểu thiazid có thể làm tăng nồng độ calci huyết thanh do giảm đào thải. Nếu phải kê đơn chất bổ sung calci, theo dõi nồng độ calci huyết tương và điều chỉnh liều calci tương ứng.\nCholestyramin và colestipol resin:\nKhi có mặt resin trao đổi anion, sự hấp thu của hydroclorothiazid giảm.\nDigitalis glycosid:\nHạ kali máu hoặc hạ magnesi máu do thiazid có thể gây rối loạn nhịp tim cảm ứng digitalis.\nThuốc ảnh hưởng bởi nồng độ kali huyết thanh:\nTheo dõi nồng độ kali huyết thanh và ECG thường xuyên được khuyến cáo khi sử dụng viên kết hợp với các thuốc bị ảnh hưởng bởi nồng độ kali huyết thanh (ví dụ digitalis glycosid và chất chống loạn nhịp) và với các thuốc gây xoắn đỉnh (bao gồm một vài thuốc chống loạn nhịp), hạ kali máu là một trong những yếu tố có thể gây xoắn đỉnh.\nChất chống loạn nhịp nhóm Ia (quinidin, hydroquinidin, disopyramid).\nChất chống loạn nhịp nhóm III (amiodaron, sotalol, dofetilid, ibutilid).\nMột số thuốc chống loạn thần (thioridazin, clopromazin, levopromazin, trifloperazin, cyanmemazin, sulpirid, amisulprid, tiaprid, pimozid, haloperidol, mizolastin, droperidol).\nKhác (bepridil, cisaprid, diphemanil, erythromycin IV, halofantrin, mizolastin, pentamidin, sparfloxacin, terfenadin, vincamin IV).\nChất giãn cơ không phân cực (ví dụ tubocurarin):\nHydroclorothiazid có thể làm tăng tác dụng của chất giãn cơ không phân cực.\nChất đối giao cảm (ví dụ: Atropin, biperiden):\nLàm tăng sinh khả dụng của thuốc lợi tiểu thiazid do làm giảm nhu động đường tiêu hóa và giảm tốc độ làm rỗng dạ dày.\nThuốc chống đái tháo đường (thuốc sử dụng đường uống hoặc insulin):\nĐiều trị với thiazid ảnh hưởng đến khả năng dung nạp glucose. Có thể cần điều chỉnh liều của thuốc chống đái tháo đường.\nMetformin:\nThận trọng khi sử dụng metformin do nguy cơ làm tăng acid lactic do suy giảm chức năng thận có thể xảy ra liên quan đến hydroclorothiazid.\nChất chẹn beta và diazoxid:\nThiazid có thể làm tăng tác dụng tăng đường huyết của chất chẹn beta và diazoxid.\nAmin ảnh hưởng huyết áp (ví dụ: Adrenalin):\nCó thể làm giảm tác dụng của các amin ảnh hưởng đến huyết áp.\nThuốc điều trị gout (ví dụ: Probenecid, sulfinpyrazol và allopurinol):\nCần điều chỉnh liều của các thuốc gây bài tiết uric trong nước tiểu vì hydroclorothiazid có thể làm tăng nồng độ acid uric huyết thanh. Có thể cần tăng liều của probenecid hoặc sulfinpyrazol.\nSử dụng chung với một thiazid có thể tăng tần suất phản ứng quá mẫn với allopurinol.\nAmantadin:\nThiazid có thể làm tăng nguy cơ tác dụng không mong muốn do amantadin.\nChất gây độc tế bào (ví dụ cyclophosphamid, methotrexat):\nThiazid có thể làm giảm đào thải tại thận của các thuốc gây độc tế bào và có khả năng gây ức chế tủy.\nSalicylat:\nTrong trường hợp sử dụng liều cao salicylat, hydroclorothiazid có thể làm tăng độc tính của salicylat lên hệ thần kinh trung ương.\nMethyldopa:\nĐã có báo cáo thiếu máu tán huyết xảy ra khi sử dụng đồng thời hydroclorothiazid và methyldopa.\nCyclosporin:\nSử dụng chung với cyclosporin có thể làm tăng nguy cơ tăng uric máu và bệnh gout biến chứng.\nTetracyclin:\nSử dụng chung tetracyclin và hydroclorothiazid làm tăng nguy cơ tăng urê do tetracyclin. Tương tác này có thể không xảy ra đối với doxycyclin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}