{
    "describe": "Thương hiệu:\nCadila\nThuốc Zyrova 10 Zydus Cadila điều trị Cholesterol cao trong máu (10 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nRosuvastatin\nChỉ định\nMỡ máu\nCholesterol máu cao\nChống chỉ định\nSuy gan, Men gan cao, Suy thận, Dị ứng thuốc\nNhà sản xuất\nCADILA\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nZyrova 10\nrosuvastatin\nrối loạn lipid máu\nchứa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Zyrova 10 Zydus\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRosuvastatin\n10mg",
    "usage": "Công dụng của Thuốc Zyrova 10 Zydus\nChỉ định\nThuốc Zyrova 10\nđược chỉ định dùng trong các trường hợp sau:\ncholesterol cao trong máu\nĐiều trị cho những bệnh nhân có\nDược lực học\nRosuvastatin\nlà chất ức chế cạnh tranh cao và chọn lọc men khử HMG - CoA, ức chế quá trình chuyển 3 hydroxy - 3 - methylglutaryl coenzym A thành mevalonat, một tiền chất của sterol, bao gồm cholesterol. Rosuvastatin làm tăng số lượng thụ thể LDL trong gan lên bề mặt tế bào, tăng hấp thu và dị hoá LDL, ức chế tổng hợp VLDL gan. Vì vậy làm giảm tổng các phần tử VLDL và LDL. Rosuvastatin làm giảm cholesterol, LDL - C, ApoB, và non - HDL - C ở những bệnh nhân bị cholesterol cao trong máu thuộc nhóm homozygous và heterozygous (FH) và bệnh nhân bị rối loạn lipid máu. Rosuvastatin làm giảm triglycerid và tăng HDL - C, giảm tổng cholesterol, LDL - C, VLDL - C, ApoB, non - HDL - C và triglycerid nhưng lại làm tăng HDL - C ở những bệnh nhân bị tăng triglycerid huyết riêng biệt.\nDược động học\nHấp thu\nTrong nghiên cứu dược lâm sàng, nồng độ đỉnh trong huyết tương của rosuvastatin đạt được trong vòng 3 - 5 giờ sau khi uống. Nồng độ huyết tương của rosuvastatin không thay đổi khi uống thuốc vào sáng hoặc tối. Cả nồng độ đỉnh và AUC tăng gần tương ứng với liều dùng: Sinh khả dụng của rosuvastatin đạt được gần 20% nhưng không ảnh hưởng đến phạm vi hấp thu. Thức ăn làm giảm tỷ lệ hấp thu của thuốc xuống khoảng 20%. Tuy nhiên LDL - C vẫn bị suy giảm đáng kể cho dù uống hay không uống với thức ăn và nó không phụ thuộc vào thời gian uống thuốc trong ngày.\nPhân bố\nThể tích phân bố trung bình của rosuvastatin xấp xỉ gần 134 lít. Độ gắn kết với protein khoảng 88% chủ yếu là albumin và không phụ thuộc vào nồng độ huyết tương.\nChuyển hoá\nChỉ có khoảng 10% rosuvastatin liều được tìm thấy dưới dạng chuyển hoá. Chất chuyển hoá chính là N - desmethyl rosuvastatin được hình thành chủ yếu bởi cytochrom P450 2C9. Nghiên cứu in - vitro chỉ ra rằng N - desmethyl rosuvastatin chiếm khoảng 1/6 đến hoạt động ức chế men khử HMG - CoA của rosuvastatin.\nChủng tộc\nTheo nghiên cứu dược động học tại Mỹ trên người châu Á, khả năng hấp thu rosuvastatin ở người châu Á tăng gấp 2 lần so với người da trắng, do đó nên cân nhắc liều khởi điểm 5 mg đối với người châu Á.",
    "dosage": "Cách dùng Thuốc Zyrova 10 Zydus\nCách dùng\nrosuvastatin\nThuốc dùng đường uống. Dùng theo sự chỉ dẫn của bác sĩ. Bệnh nhân phải có chế độ ăn kiêng với mức cholesterol thấp chuẩn trước khi điều trị bằng\nLiều dùng\nLiều dùng tùy thuộc từng cá nhân chủ yếu dựa theo nồng độ LDL - C, mục tiêu điều trị và đáp ứng của bệnh nhân.\nNgười lớn\nLiều khởi đầu: 5 mg/lần/ngày (bắt đầu điều trị với liều thấp nhất mà thuốc có tác dụng). Điều chỉnh liều lượng theo nhu cầu và đáp ứng của từng người bằng cách tăng liều từng đợt cách nhau không dưới 04 tuần và phải theo dõi chặt chẽ các phản ứng có hại của thuốc, đặc biệt là các phản ứng có hại đối với hệ cơ.\nLiều duy trì: Có thể từ 5 - 40 mg/ngày. Nên kiểm tra các chỉ số lipid máu trong vòng 4 tuần, và điều chỉnh liều theo kết quả xét nghiệm. Điều chỉnh liều cho tới khi đạt nồng độ cholesterol LDL mong muốn, hoặc khi đạt liều tối đa. Cần theo dõi chặt chẽ đối với những trường hợp dùng liều 40 mg/ngày.\nKhông cần điều chỉnh liều với những bệnh nhân bị suy thận nhẹ và vừa. Bệnh nhân bị suy thận nặng (độ thanh thải creatinin < 30 ml/phút/m2) không thẩm tách máu thì liều khởi đầu là 5 mg/lần/ngày và không được vượt quá 10 mg/lần/ngày. Ở những bệnh nhân này, liều điều trị được giới hạn là 5 mg/ngày/lần.\nTrẻ em\nChưa có các nghiên cứu có kiểm soát việc dùng thuốc cho trẻ. Do vậy, không khuyến cáo dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có điều trị đặc hiệu nào khi dùng rosuvastatin quá liều. Nếu có quá liều, tiến hành điều trị triệu chứng và các biện pháp hỗ trợ cần thiết. Do thuốc gắn kết mạnh với protein huyết tương, thẩm tách máu không đem lại hiệu quả đáng kể trong việc tăng độ thanh thải rosuvastatin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Zyrova 10\nKhi sử dụng\nThường gặp, ADR > 1/100\nrối loạn tiêu hoá\nĐau đầu, hoa mắt,\nÍt gặp, 1/1000 < ADR < 1/100\nNgứa, mẩn ngứa, mày đay, rối loạn xương và mô liên kết, rối loạn cơ xương, đau cơ.\nHiếm gặp, ADR < 1/1000\nChuột rút, đau nhức xương, yếu xương, đau khớp, tổn thương cơ như teo cơ, viêm cơ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zyrova 10\nchống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với rosuvastatin hay bất cứ thành phần nào của thuốc.\nNgười bệnh có bệnh lý gan thể đang tiến triển hay có sự tăng transaminase huyết thanh kéo dài không rõ nguyên nhân.\nPhụ nữ mang thai hoặc nghi ngờ có thai.\nPhụ nữ cho con bú.\nTrẻ em.\nThận trọng khi sử dụng\nẢnh hưởng lên gan\nCũng như những thuốc làm hạ lipid máu cùng nhóm, sự tăng transaminase huyết thanh đã được ghi nhận sau khi điều trị với rosuvastatin. Các xét nghiệm chức năng gan nên được thực hiện trước khi điều trị và định kỳ sau đó. Những bệnh nhân có bất kỳ triệu chứng cơ năng hay thực thể nào gợi ý đến tổn thương gan nên được kiểm tra chức năng gan.\nCần theo dõi ở những bệnh nhân có nồng độ transaminase tăng cho đến khi các bất thường được giải quyết. Nếu ALT hoặc AST tăng trên bình thường kéo dài thì nên giảm liều hoặc ngưng dùng rosuvastatin. Nên dùng thận trọng ở bệnh nhân uống rượu và/hoặc có tiền sử bệnh lý gan.\nẢnh hưởng lên cơ xương\nCần cân nhắc khi dùng đối với bệnh nhân có những yếu tố nguy cơ dẫn đến tổn thương cơ, rosuvastatin có nguy cơ gây ra các phản ứng có hại đối với hệ cơ như teo cơ, viêm cơ, đặc biệt đối với các bệnh nhân có yếu tố nguy cơ như bệnh nhân trên 65 tuổi, bệnh nhân bị bệnh thiểu năng tuyến giáp không được kiểm soát, bệnh nhân bị bệnh thận.\nCần theo dõi chặt chẽ các phản ứng có hại trong quá trình dùng thuốc. Bệnh nhân cần báo ngay cho bác sĩ điều trị các dấu hiệu hoặc triệu chứng đau cơ, mệt mỏi, sốt, nước tiểu sẫm màu, buồn nôn hoặc nôn trong quá trình sử dụng thuốc. Nguy cơ của bệnh cơ trong quá trình điều trị với rosuvastatin sẽ tăng lên khi dùng đồng thời với cyclosporine.\nKhả năng lái xe và vận hành máy móc\nKhông có các báo cáo liên quan. Tuy nhiên, dựa trên các báo cáo tác dụng ngoại ý, đau đầu, hoa mắt có thể xảy ra trong quá trình điều trị. Do đó không nên lái xe và vận hành máy móc khỉ sử dụng rosuvastatin.\nThời kỳ mang thai\nRosuvastatin gây nguy hại cho bào thai khi dùng cho phụ nữ mang thai. Vì vậy không dùng rosuvastatin cho phụ nữ chuẩn bị mang thai và mang thai.\nThời kỳ cho con bú\nDo có khả năng gây phản ứng bất lợi cho trẻ bú mẹ, vì vậy không sử dụng thuốc khi đang nuôi con bú hoặc ngừng cho con bú khi cần thiết phải sử dụng thuốc.\nTương tác thuốc\nCyclosporin\n: Giá trị AUC trung bình của rosuvastatin tăng lên gấp 7 lần khi kết hợp rosuvastatin và cyclosporin ở những người tình nguyện khoẻ mạnh. Kết hợp này không ảnh hưởng đến nồng độ của cyclosporin trong huyết tương.\nGemfibrozil và các thuốc giảm lipid: Cmax và AUC của rosuvastatin tăng lên gấp hai lần khi kết hợp rosuvastatin với gemfibrozil và các thuốc giảm lipid.\nAntacid: Các antacid có chứa nhôm và magiê hydroxit làm giảm nồng độ huyết tương của rosuvastatin xuống gần 50% khi dùng kết hợp.\nErythromycin: Erythromycin làm giảm 20% AUC và 30% Cmax của rosuvastatin khi dùng kết hợp.",
    "preservation": "Bảo quản\nGiữ thuốc ở nhiệt độ dưới 30°C. Tránh ánh sáng."
}