{
    "describe": "Thương hiệu:\nUnited\nThuốc Zytovyrin Korea United điều trị tăng cholesterol máu nguyên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc trị mỡ máu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEzetimibe\nNhà sản xuất\nKOREA UNITED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Zytovyrin 10mg là sản phẩm của Korea United Pharm, có thành phần chính là Ezetimib được dùng khi bệnh nhân không thể kiểm soát lượng cholesterol máu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zytovyrin Korea\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEzetimibe\n10mg",
    "usage": "Công dụng của Thuốc Zytovyrin Korea\nChỉ định\nThuốc Zytovyrin 10mg được chỉ định khi bệnh nhân không thể kiểm soát lượng cholesterol máu bằng chế độ ăn kiêng và tập luyện thể dục.\nThuốc Zytovyrin 10mg được chỉ định kết hợp cùng chế độ ăn kiêng cho bệnh nhân tăng cholesterol máu để:\nGiảm lượng cholesterol “xấu” (LDL).\nTăng lượng cholesterol “tốt” (HDL).\nGiảm mỡ máu (triglycerid).\nThuốc Zytovyrin 10mg được chỉ định như một liệu pháp điều trị bổ sung cùng chế độ ăn kiêng để làm giảm sự tăng nồng độ sitosterol và campesterol huyết tương ở những bệnh nhân tăng sitosterol máu đồng hợp tử gia đình.\nDược lực học\nChưa có dữ liệu dược lực học của thuốc Zytovyrin 10mg.\nDược động học\nChưa có dữ liệu dược động học của thuốc Zytovyrin 10mg.",
    "dosage": "Cách dùng Thuốc Zytovyrin Korea\nCách dùng\nThuốc Zytovyrin 10mg dạng viên nén có thể uống cùng hoặc không cùng thức ăn.\nLiều dùng\nKhi dùng Zytovyrin 10mg, phải tuân thủ chính xác hướng dẫn của bác sĩ.\nBệnh nhân không được tự ý thay đổi liều hoặc ngưng sử dụng thuốc đột ngột mà không thông báo với bác sĩ của mình.\nLiều đề nghị: 1 viên mỗi ngày, uống một mình, hoặc kết hợp với statin hoặc fenofibrat, có thể uống cùng hoặc không cùng thức ăn.\nĐối với trẻ em > 10 tuổi, thanh thiếu niên, người cao tuổi hay bệnh nhân suy thận: Dùng theo liều đề nghị (1 viên mỗi ngày).\nĐối với trẻ em < 10 tuổi: Không nên dùng Zytovyrin.\nBệnh nhân suy gan: Thông báo với bác sĩ để được hướng dẫn liều dùng cụ thể.\nNên uống Zytovyrin trước 22 giờ hoặc sau 24 giờ khi dùng thuốc hấp phụ acid mật.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChỉ có vài báo cáo về trường hợp dùng thuốc quá liều và phần lớn đều không kèm theo tác dụng bất lợi. Các tác dụng bất lợi được báo cáo khi dùng thuốc quá liều đều không nghiêm trọng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ. Không uống nhiều hơn 1 viên Zytovyrin trong một ngày.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Zytovyrin 10mg mà bạn có thể gặp.\nEzetimib dùng một mình: Viêm đường hô hấp trên (4,3%), tiêu chảy (4,1%), đau khớp (3,0%), viêm xoang (2,8%) và đau tứ chi (2,7%).\nEzetimib kết hợp với một statin: Đau đầu, mệt mỏi, đau bụng, táo bón, tiêu chảy, đầy hơi, buồn nôn; tăng ALT, tăng AST; đau cơ (0,5%).\nEzetimib kết hợp với fenofibrat: Đau bụng.\nHướng dẫn cách xử trí ADR\nCác thay đổi nồng độ enzym gan trong huyết thanh thường xảy ra ở những tháng đầu điều trị bằng ezetimib phối hợp statin.\nNgười bệnh nào có nồng độ transaminase huyết thanh cao phải theo dõi xét nghiệm chức năng gan lần thứ hai để xác nhận kết quả và theo dõi điều trị cho tới khi các bất thường trở về bình thường.\nNếu nồng độ transaminase huyết thanh AST hoặc ALT dai dẳng lên quá 3 lần giới hạn trên của bình thường, thì phải ngừng điều trị bằng ezetimib phối hợp statin.\nNgừng ngay ezetimib, thuốc nhóm statin, hay bất kỳ thuốc dùng kết hợp nào khi bệnh nhân nghi ngờ mắc các bệnh về cơ dựa trên triệu chứng ở cơ hay nồng độ creatinin kinase (CK) cao hơn 10 lần giới hạn bình thường (ULN).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zytovyrin 10mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nCó vấn đề về gan: Chống chỉ định sử dụng kết hợp Zytovyrin với một thuốc ức chế HMG-CoA reductase (như các statin) ở bệnh nhân có bệnh gan hoạt tính hoặc tăng transaminase kéo dài không rõ nguyên nhân.\nPhụ nữ có thai hoặc nghi ngờ có thai.\nPhụ nữ đang cho con bú.\nTrẻ em dưới 10 tuổi.\nThận trọng khi sử dụng\nKhông nên sử dụng Zytovyrin ở các bệnh nhân có các vấn đề về di truyền hiếm gặp như không dung nạp galactose, thiếu hụt Lapp lactase hay chứng kém hấp thu glucose-galactose.\nKhông nên dùng Zytovyrin nếu bị dị ứng với bất cứ thành phần nào của thuốc hoặc bị bệnh gan.\nKhông dùng Zytovyrin kết hợp với statin khi đang mang thai hoặc cho con bú.\nThông báo với bác sĩ của bạn nếu bạn đang sử dụng thuốc nhóm statin. Thông báo ngay nếu có những triệu chứng bất thường trong quá trình sử dụng thuốc như đau cơ, khó chịu hoặc yếu cơ,\nZytovyrin chỉ là một phần của quá trình điều trị bao gồm chế độ ăn uống, tập thể dục, và kiểm soát cân nặng. Kiểm soát chặt chẽ chế độ ăn uống, thuốc men và thói quen tập thể dục của bạn.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc Zytovyrin 10mg?\nPhụ nữ có thai hoặc nghi ngờ có thai: Không sử dụng Zytovyrin kết hợp với thuốc nhóm statin do phối hợp này có thể gây hại cho thai nhi.\nPhụ nữ cho con bú có nên dùng thuốc Zytovyrin 10mg?\nPhụ nữ đang cho con bú: Không sử dụng Zytovyrin kết hợp với thuốc nhóm statin do chưa biết được thuốc có qua sữa mẹ hay không.\nTương tác thuốc\nNhiều loại thuốc có thể tương tác với Zytovyrin. Cho bác sĩ biết nếu bạn đang sử dụng: Thuốc kháng acid, cholestyramin, cyclosporin, các fibrat (fenofibrat hoặc gemfibrozil), thuốc chống đông (warfarin hoặc fluindion).\nDanh sách này không đầy đủ và có nhiều loại thuốc khác có thể làm tăng khả năng xảy ra các tác dụng không mong muốn nếu dùng kết hợp với Zytovyrin.\nCho bác sĩ của bạn biết về tất cả các loại thuốc bạn sử dụng, bao gồm thuốc kê đơn và không kê đơn, vitamin và các sản phẩm thảo dược. Đừng bắt đầu một loại thuốc mới mà không nói với bác sĩ của bạn.\nTránh ăn thực phẩm có nhiều chất béo hoặc cholesterol.Zytovyrin sẽ không có hiệu quả trong việc giảm cholesterol của bạn nếu bạn không tuân thủ chế độ ăn uống giảm cholesterol.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}