{
    "describe": "Thương hiệu:\nBidiphar\nBột pha tiêm Cefotaxone 1g Bidiphar điều trị các bệnh nhiễm khuẩn nặng (10 lọ)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVD-23776-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột đông khô pha tiêm\nQuy cách\nHộp 10 Lọ\nThành phần\nCefotaxim\nNhà sản xuất\nBIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cefotaxone là sản phẩm của Bidiphar, có thành phần chính là Cefotaxim. Đây là thuốc được sử dụng để điều trị các bệnh nhiễm khuẩn nặng và nguy kịch do vi khuẩn nhạy cảm với Cefotaxim, điều trị tập trung, nhiễm khuẩn nặng trong ổ bụng (phối hợp với Metronidazol) và dự phòng nhiễm khuẩn sau mổ tuyến tiền liệt kể cả mổ nội soi, mổ lấy thai.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Cefotaxone 1g\nThành phần cho 1 lọ\nThông tin thành phần\nHàm lượng\nCefotaxim\n1g",
    "usage": "Công dụng của Bột pha tiêm Cefotaxone 1g\nChỉ định\nThuốc Cefotaxone được chỉ định dùng trong các trường hợp sau:\nCác bệnh nhiễm khuẩn nặng và nguy kịch do vi khuẩn nhạy cảm với Cefotaxim, bao gồm: Áp xe não, nhiễm khuẩn huyết, viêm màng trong tim, viêm màng não (trừ viêm màng não do Listeria monocytogenes), viêm phổi, bệnh lậu, bệnh thương hàn, điều trị tập trung, nhiễm khuẩn nặng trong ổ bụng (phối hợp với Metronidazol) và dự phòng nhiễm khuẩn sau mổ tuyến tiền liệt kể cả mổ nội soi, mổ lấy thai.\nDược lực học\nCefotaxim là kháng sinh thuộc nhóm Cephalosporin thế hệ 3, có phổ kháng khuẩn rộng, tác dụng diệt khuẩn do ức chế tổng hợp vỏ tế bào vi khuẩn.\nSo với các cephalosporin thuộc thế hệ 1 và 2, thì cefotaxim có tác dụng lên vi khuẩn Gram âm mạnh hơn, bền hơn đối với tác dụng thủy phân của phần lớn các beta lactamase, nhưng tác dụng lên các vi khuẩn Gram dương lại yếu hơn các cephalosporin thuộc thế hệ 1.\nCác vi khuẩn thường nhạy cảm với thuốc: Enterobacter, E. coli, Serratia, Salmonella, Shigella, P. mirabilis, P. vulgaris, Providencia, Citrobacter diversus, Klebsiella pneumonia, K. oxytoca, Morganella morganii, các chủng Streptococcus, các chủng Staphylococcus, Haemophilus influenzae, Haemophilus spp., Neisseria (bao gồm cả N. meningitidis, N. gonorrhoeae), Branhamella catarrhalis, Peptostreptococcus, Clostridium perfringens, Borrellia burgdorferi, Pasteurella multocida, Aeromonas hydrophilia, Corynebacterium diphteriae.\nCác loài vi khuẩn kháng cefotaxim: Enterococcus, Listeria, Staphylococcus kháng methicillin, Pseudomonas cepiacia, Xanthomonas maltophilia, Acinetobacter baumanii, Clostridium difficile, các vi khuẩn kỵ khí Gram âm.\nDược động học\nCefotaxim được hấp thu rất nhanh sau khi tiêm. Khoảng 40% thuốc được gắn vào protein huyết tương. Cefotaxim và desacetyl cefotaxim phân bố rộng khắp ở các mô và dịch. Nồng độ thuốc trong dịch não tuỷ đạt mức có tác dụng điều trị, nhất là khi viêm màng não. Cefotaxim đi qua nhau thai và có trong sữa mẹ. Sau khi tiêm bắp Cefotaxim 1g nồng độ đỉnh trong huyết thanh là 20,5 mcg/mL đạt được sau 30 phút. Khi tiêm tĩnh mạch 1g và 2g, nồng độ đỉnh của thuốc trong huyết thanh tương ứng là 101,7 mcg/mL và 214,4 mcg/mL (phụ thuộc liều dùng). Ở gan, Cefotaxim chuyển hoá một phần thành desacetyl cefotaxim và các chất chuyển hoá không hoạt tính khác. Khoảng 20 - 36% liều tiêm tĩnh mạch được bài tiết qua thận ở dạng không chuyển hóa, 15 - 25% ở dạng desacetyl cefotaxim (chất chuyển hóa chính có tác dụng diệt khuẩn) và 20 - 25% các chất chuyển hóa khác không có hoạt tính. Cefotaxim và desacetyl cefotaxim cũng còn có ở mật và phân với nồng độ tương đối cao. Thời gian bán thải của Cefotaxim trong huyết tương khoảng 1 giờ và của chất chuyển hóa hoạt tính desacetyl cefotaxim khoảng 1,5 giờ.",
    "dosage": "Cách dùng Bột pha tiêm Cefotaxone 1g\nCách dùng\nThuốc dạng bột pha tiêm. Dùng tiêm bắp hoặc tiêm tĩnh mạch.\nLiều dùng\nTiêm bắp sâu, tiêm tĩnh mạch chậm từ 3 - 5 phút, tiêm truyền tĩnh mạch chậm 20 - 60 phút. Sau khi thân nhiệt đã trở về bình thường hoặc khi chắc chắn đã triệt hết vi khuẩn, thì dùng thuốc thêm từ 3 - 4 ngày nữa. Điều trị nhiễm khuẩn do các liên cầu khuẩn tan máu beta nhóm A thì phải điều trị ít nhất là 10 ngày.\nNgười lớn:\nLiều thường dùng 2 - 6 g/ngày, chia làm 2 - 3 lần. Trong trường hợp nhiễm khuẩn nặng thì liều có thể tăng lên đến 12g/ngày, truyền tĩnh mạch chia làm 3 - 6 lần.\nĐối với nhiễm khuẩn mủ xanh: Liều thường dùng là trên 6g/ngày.\nĐiều trị bệnh lậu: Dùng liều duy nhất 1g.\nPhòng nhiễm khuẩn sau mổ: Tiêm 1g trước khi làm phẫu thuật từ 30 - 90 phút.\nMổ đẻ: Tiêm 1g vào tĩnh mạch cho người mẹ ngay sau khi kẹp cuống nhau và sau đó 6 giờ và 12 giờ thì tiêm thêm 2 liều nữa vào bắp thịt hoặc tĩnh mạch.\nTrẻ em:\n100 - 150 mg/kg thể trọng/ngày (trẻ sơ sinh: 50 mg/kg thể trọng/ngày) chia làm 2 - 4 lần. Nếu cần thiết thì tăng liều lên tới 200 mg/kg/ngày (trẻ sơ sinh:100 - 150 mg/kg/ngày).\nNgười suy thận nặng:\n(Độ thanh thải creatinin dưới 10ml/phút) sau liều tấn công ban đầu thì giảm liều đi một nửa nhưng vẫn giữ nguyên số lần dùng thuốc trong ngày; liều tối đa 2 g/ngày.\nChú ý:\nĐể pha dung dịch tiêm truyền tĩnh mạch phải dùng các dung dịch như: Natri clorid 0,9%, Dextrose 5%, Dextrose - Natri clorid, Ringer lactate hay một dung dịch truyền tĩnh mạch nào có pH từ 5 - 7.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu trong khi điều trị hoặc sau điều trị mà người bệnh bị tiêu chảy nặng và kéo dài thì phải nghĩ đến người bệnh có thể bị viêm đại tràng màng giả, đây là một rối loạn tiêu hóa nặng. Cần phải ngừng thuốc và thay thế bằng một kháng sinh có tác dụng lâm sàng trị viêm đại tràng do C.difficile (ví dụ như Metronidazol, Vancomycin).\nNếu có triệu chứng ngộ độc, cần phải ngừng ngay thuốc và đưa người bệnh đến bệnh viện điều trị.\nCó thể thẩm tách màng bụng hay lọc máu để làm giảm nồng độ Cefotaxim trong máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cefotaxone bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nThường gặp: Tiêu chảy, viêm tắc tĩnh mạch tại chỗ tiêm, đau và có phản ứng viêm ở chỗ tiêm bắp.\nÍt gặp: Giảm bạch cầu ưa eosin hoặc giảm bạch cầu nói chung làm cho test Coombs dương tính. Thay đổi vi khuẩn chí ở ruột, có thể bị bội nhiễm do vi khuẩn kháng thuốc như Pseudomonas aeruginosa, Enterobacter spp,....\nHiếm gặp: Sốc phản vệ, các phản ứng quá mẫn cảm. Giảm tiểu cầu, giảm bạch cầu hạt, thiếu máu tan máu. Viêm đại tràng có màng giả do Clostridium difficile. Tăng bilirubin và các enzym của gan trong huyết tương.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefotaxone chống chỉ định trong các trường hợp sau:\nNgười dị ứng với Cephalosporin và các B-lactam khác.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTrước khi điều trị bằng Cefotaxim phải điều tra kỹ về tiền sử dị ứng của người bệnh với Cephalosporin, Penicilin hoặc thuốc khác.\nHết sức thận trọng khi dùng Cefotaxim cho người bệnh bị dị ứng với Penicilin.\nNếu dùng đồng thời với thuốc có khả năng gây độc với thận (như Aminoglycosid) thì phải theo dõi chức năng thận.\nCefotaxim có thể gây dương tính giả với test Coombs, với các xét nghiệm về đường niệu, với các chất khử mà không dùng phương pháp enzym.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai: Tính an toàn đối với người mang thai chưa được xác định. Cần thận trọng khi dùng cho phụ nữ mang thai.\nThời kỳ cho con bú: Có thể dùng nhưng phải quan tâm nếu thấy trẻ tiêu chảy, tưa và nổi ban.\nTương tác thuốc\nDùng phối hợp Cephalosporin và Colistin có thể làm tăng nguy cơ bị tổn thương thận.\nDùng thuốc đồng thời với Azlocilin người bệnh bị suy thận có thể bị bệnh về não và bị cơn động kinh cục bộ.\nDùng đồng thời với các Ureido -penicilin (Azlocilin hay Mezlocilin) sẽ làm giảm độ thanh thải Cefotaxim ở người bệnh có chức năng thận bình thường cũng như ở người bệnh bị suy chức năng thận do đó phải giảm liều Cefotaxim.\nCefotaxim làm tăng tác dụng độc đối với thận của Cyclosporin.\nTính tương kỵ:\nThuốc không tương hợp với các dung dịch kiềm như dung dịch Natri bicarbonat.\nTiêm thuốc riêng rẽ, không tiêm cùng với Aminoglycosid hay Metronidazol.\nKhông được trộn lẫn thuốc với các kháng sinh khác trong cùng một bơm tiêm hay cùng một bộ dụng cụ truyền tĩnh mạch.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}