{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch tiêm truyền A.T Cetam 200mg/ml An Thiên điều trị triệu chứng của hội chứng tâm thần (60ml)\nDanh mục\nDịch truyền\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nHộp\nThành phần\nPiracetam\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc A.T Cetam là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên, có thành phần chính là Piracetam. Đây là thuốc được sử dụng để điều trị triệu chứng của hội chứng tâm thần - thực thể, đơn trị liệu hoặc phối hợp trong chứng rung giật cơ do nguyên nhân vỏ não, điều trị chóng mặt và các rối loạn thăng bằng đi kèm, ngoại trừ choáng váng có nguồn gốc do vận mạch hoặc tâm thần, phòng ngừa và làm giảm các đợt cấp nghẽn mạch ở bệnh hồng cầu hình liềm ở người lớn; ssiều trị chứng khó đọc, phòng ngừa và làm giảm các đợt cấp nghẽn mạch ở bệnh hồng cầu hình liềm ở trẻ em.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm truyền A.T Cetam 200mg/ml\nThành phần cho 60ml\nThông tin thành phần\nHàm lượng\nPiracetam\n12g",
    "usage": "Công dụng của Dung dịch tiêm truyền A.T Cetam 200mg/ml\nChỉ định\nThuốc A.T Cetam được chỉ định dùng trong các trường hợp sau:\nNgười lớn\nĐiều trị triệu chứng của hội chứng tâm thần - thực thể với những đặc điểm được cải thiện nhờ điều trị như mất trí nhớ, rối loạn chú ý và thiếu động lực.\nĐơn trị liệu hoặc phối hợp trong chứng rung giật cơ do nguyên nhân vỏ não.\nĐiều trị chóng mặt và các rối loạn thăng bằng đi kèm, ngoại trừ choáng váng có nguồn gốc do vận mạch hoặc tâm thần.\nPhòng ngừa và làm giảm các đợt cấp nghẽn mạch ở bệnh hồng cầu hình liềm.\nTrẻ em\nĐiều trị chứng khó đọc, kết hợp với các biện pháp thích hợp như liệu pháp ngôn ngữ.\nPhòng ngừa và làm giảm các đợt cấp nghẽn mạch ở bệnh hồng cầu hình liềm.\nDược lực học\nNhóm dược lý: Nhóm thuốc kích thích thần kinh khác và nhóm thuốc hưng trí (nootropic).\nMã ATC: N06BX03\nCơ chế tác dụng\nDữ liệu sẵn có gợi ý rằng cơ chế tác dụng cơ bản của piracetam không chuyên biệt trên tế bào lẫn cơ quan. Piracetam gắn kết vật lý với đầu cực của phospholipid trong mô hình màng tế bào theo kiểu phụ thuộc liều, tạo nên sự phục hồi cấu trúc phiến mỏng của màng tế bào đặc trưng bởi sự hình thành các phức hợp thuốc - phospholipid linh động. Điều này có thể dẫn đến tính ổn định của màng tế bào được cải thiện, cho phép các protein màng và các protein xuyên màng duy trì hoặc phục hồi cấu trúc ba chiều hoặc gấp lại để thực hiện chức năng của chúng. Piracetam tác dụng lên thần kinh và mạch máu.\nCác tác dụng dược lực học\nTác dụng lên thần kinh\nỞ mức độ tế bào thần kinh, piracetam thực hiện hoạt tính tại màng bằng nhiều cách thức khác nhau. Ở động vật, piracetam làm tăng nhiều loại dẫn truyền thần kinh khác nhau, chủ yếu qua sự điều hòa hậu synap của mật độ và hoạt động của thụ thể. Trên cả động vật và người, những chức năng có liên quan đến quá trình nhận thức như học hỏi, trí nhớ, chú ý và tỉnh táo đều được cải thiện ở cả cá thể bình thường hoặc suy giảm, mà không phát triển tác dụng kích thích tâm thần hoặc an thần. Piracetam bảo vệ và phục hồi các khả năng nhận thức ở động vật và người sau các tổn thương não khác nhau như giảm oxi huyết, ngộ độc và trị liệu xung động điện. Piracetam bảo vệ chống lại những thay đổi chức năng và hoạt động của não do giảm oxi huyết khi đánh giá bằng điện não đồ (EEG) và các đánh giá tâm thần.\nTác dụng lên hệ mạch máu\nPiracetam có tác động huyết học trên tiểu cầu, hồng cầu và thành mạch bằng cách làm tăng tính biến dạng của hồng cầu và giảm kết tập tiểu cầu, giảm kết dính hồng cầu vào thành mạch và giảm co mao mạch.\nTác dụng lên hồng cầu\nỞ những bệnh nhân bị bệnh thiếu máu hồng cầu hình liềm, piracetam cải thiện tính biến dạng màng tế bào hồng cầu, giảm độ nhớt của máu và ngăn ngừa sự hình thành các đám hồng cầu.\nTác dụng lên tiểu cầu\nTrong những nghiên cứu mở ở người tình nguyện khoẻ mạnh và ở bệnh nhân có hội chứng Raynaud, các liều piracetam tăng đến 12 g thường đi kèm với giảm chức năng tiểu cầu phụ thuộc liều dùng so với các trị số trước khi điều trị (các xét nghiệm kết tập tiểu cầu gây bởi ADP, collagen, epinephrin và phóng thích BTG) mà không có sự thay đổi đáng kể về số lượng tiểu cầu. Trong các nghiên cứu này, piracetam làm kéo dài thời gian chảy máu.\nTác dụng lên mạch máu\nTrong những nghiên cứu ở động vật, piracetam ức chế co mạch và làm mất tác dụng của nhiều loại thuốc co mạch khác nhau. Piracetam không có tác động giãn mạch và không có hiện tượng “cướp máu”, không có tác dụng làm chậm dòng máu hoặc chảy ngược dòng hoặc làm tụt huyết áp.\nỞ người tình nguyện khỏe mạnh, piracetam làm giảm kết dính hồng cầu vào nội mạc mạch máu và cũng có tác dụng kích thích trực tiếp lên sự tổng hợp prostacyclin ở nội mạc mạch máu lành lặn.\nTác dụng lên các yếu tố đông máu\nỞ người tình nguyện khỏe mạnh, liều piracetam đến 9,6 g đã làm giảm nồng độ trong huyết tương của fibrinogen và các yếu tố von Willebrand (VIII:C; VIII R: AG; VIII R: vW) đến 30 - 40% và làm tăng thời gian chảy máu so với trước khi điều trị.\nỞ bệnh nhân có hội chứng Raynaud nguyên phát và cả thứ phát, piracetam liều 8 g/ngày dùng trong 6 tháng đã làm giảm nồng độ của fibrinogen và các yếu tố von Willebrand trong huyết tương (VIII: C; VIII R: AG; VIII R: VW (RCF)) đến 30 - 40%, giảm độ nhớt của huyết tương và làm tăng thời gian chảy máu so với các trị số trước khi điều trị.\nDược động học\nĐặc điểm dược động học của piracetam có tính chất tuyến tính và không phụ thuộc vào thời gian với sự khác biệt nhỏ giữa các cá thể trên một khoảng liều dùng rộng. Điều này là nhất quán với tính thấm qua màng cao, tính hòa tan cao và sự chuyển hóa tối thiểu của piracetam.\nThời gian bán hủy trong huyết tương của piracetam là 5 giờ. Thời gian bán hủy là tương đương giữa người lớn khỏe mạnh và người bệnh. Thời gian bán hủy tăng ở người cao tuổi (chủ yếu do giảm thanh thải qua thận) và ở đối tượng bị suy thận. Các nồng độ thuốc trong huyết tương ở trạng thái ổn định đạt được trong vòng 3 ngày dùng thuốc.\nPhân bố:\nPiracetam không gắn kết protein huyết tương và có thể tích phân bố xấp xỉ 0,6 lít/kg. Piracetam qua được hàng rào máu não vì đã tìm thấy thuốc trong dịch não tủy sau khi dùng đường tiêm tĩnh mạch. Tại dịch não tủy, thời gian đạt nồng độ đỉnh là 5 giờ sau khi dùng thuốc và thời gian bán hủy khoảng 8,5 giờ. Ở động vật, nồng độ piracetam đạt được cao nhất là ở não tại vỏ não (thùy trán, thùy đỉnh và thùy chẩm), tại vỏ tiểu não và các hạch nền. Piracetam khuếch tán đến tất cả các mô ngoại trừ mô mỡ, qua được hàng rào nhau thai và thấm vào màng tế bào hồng cầu đã được phân lập.\nChuyển hóa:\nKhông rõ piracetam có chuyển hóa trong cơ thể người hay không. Việc không chuyển hóa này được chứng minh bởi thời gian bán hủy của thuốc trong huyết tương kéo dài ở bệnh nhân vô niệu và thuốc dạng không đổi được tìm thấy nhiều trong nước tiểu.\nThải trừ:\nThời gian bán hủy trong huyết tương của piracetam ở người lớn khoảng 5 giờ sau khi tiêm tĩnh mạch hoặc sau khi uống. Thanh thải biểu kiến toàn phần là từ 80 - 90 ml/phút.\nCon đường thải trừ chính là qua nước tiểu, chiếm 80 - 100% liều dùng. Piracetam được thải trừ qua lọc cầu thận.",
    "dosage": "Cách dùng Dung dịch tiêm truyền A.T Cetam 200mg/ml\nCách dùng\nDùng đường tiêm truyền tĩnh mạch.\nKhi cần dùng đường tiêm truyền (như trường hợp khó nuốt, hôn mê) piracetam có thể được dùng theo đường tĩnh mạch ở mức liều hàng ngày khuyến cáo.\nTrong trường hợp dùng piracetam đường tiêm, trước tiên bác sĩ kê đơn sẽ xác định liều dùng piracetam thích hợp. Liều này sẽ xác định lượng dung dịch thuốc cần tiêm truyền.\nTrong nhiều trường hợp, liều cần dùng sẽ vượt quá 1 lọ thuốc tiêm và ít khi là một số nhân lên chính xác của số lượng lọ thuốc tiêm có sẵn.\nLiều dùng\nNgười lớn\nĐiều trị triệu chứng của hội chứng tâm thần - thực thể và điều trị chóng mặt\nLiều dùng hàng ngày được khuyến cáo trong khoảng từ 2,4 g - 4,8 g/ngày, chia làm 2 - 3 lần.\nĐiều trị rung giật cơ do nguyên nhân vỏ não\nBắt đầu liều hàng ngày là 7,2 g, sau đó tăng thêm 4,8 g mỗi 3 - 4 ngày đến tối đa 20 g, chia làm 2 - 3 lần. Điều trị với các thuốc trị rung giật cơ khác nên được duy trì ở cùng liều lượng.\nTuỳ theo lợi ích lâm sàng đạt được, nên giảm liều của những thuốc này, nếu có thể. Phải xác định liều cho từng bệnh nhân bằng cách thử điều trị.\nMột khi đã bắt đầu, nên tiếp tục điều trị bằng piracetam chừng nào bệnh não căn nguyên vẫn còn tồn tại. Ở những bệnh nhân có một cơn cấp tính, bệnh có thể tiến triển tốt tình cờ sau một khoảng thời gian và vì vậy cứ mỗi 6 tháng nên thử giảm liều hoặc ngưng điều trị. Nên giảm 1,2 g piracetam mỗi 2 ngày (mỗi 3 hoặc 4 ngày trong trường hợp có hội chứng Lance-Adams nhằm phòng ngừa khả năng tái phát đột ngột hoặc co giật do ngưng thuốc đột ngột).\nPhòng ngừa và làm giảm các đợt cấp nghẽn mạch trong bệnh hồng cầu hình liềm\nLiều dùng hàng ngày được khuyến cáo để phòng ngừa các đợt cấp là 160 mg/kg, dùng đường uống, chia làm 4 lần.\nLiều dùng hàng ngày được khuyến cáo để làm giảm các đợt cấp là 300 mg/kg, dùng đường tĩnh mạch, chia làm 4 lần.\nKhi dùng liều dưới 160 mg/kg/ngày hoặc dùng thuốc không đều, có thể dẫn đến tái phát các cơn cấp tính.\nTrẻ em\nĐiều trị chứng khó đọc kết hợp với các biện pháp thích hợp như liệu pháp ngôn ngữ\nLiều khuyến cáo cho trẻ trong độ tuổi đến trường (từ 8 tuổi) và thanh thiếu niên là 3,2 g/ngày, chia làm 2 lần.\nPhòng ngừa và làm giảm các đợt cấp nghẽn mạch trong bệnh hồng cầu hình liềm\nỞ trẻ em từ 3 tuổi trở lên, liều phòng ngừa các đợt cấp là 160 mg/kg/ngày, chia làm 4 lần.\nTrong trường hợp làm giảm các đợt cấp, dùng liều 300 mg/kg/ngày đường tĩnh mạch, chia làm 4 lần.\nKhi dùng liều dưới 160 mg/kg/ngày hoặc dùng thuốc không đều có thể dẫn đến tái phát bệnh.\nCó thể dùng piracetam cho trẻ em bị thiếu máu hồng cầu hình liềm theo liều dùng hàng ngày được khuyến cáo ở trên. Piracetam đã được dùng ở một số ít trẻ em trong độ tuổi 1 - 3 tuổi.\nNgười cao tuổi\nNên chỉnh liều ở người cao tuổi có suy giảm chức năng thận.\nKhi điều trị dài hạn ở người cao tuổi, cần đánh giá thường xuyên độ thanh thải creatinin để chỉnh liều phù hợp khi cần thiết.\nBệnh nhân suy thận\nChống chỉ định dùng piracetam cho bệnh nhân suy thận nặng (độ thanh thải creatinin thận dưới 20 ml/phút).\nLiều dùng hàng ngày được tính cho từng bệnh nhân theo chức năng thận. Xin tham khảo bảng dưới đây và chỉnh liều theo chỉ dẫn. Để dùng bảng liều này, cần ước lượng độ thanh thải creatinin của bệnh nhân (Clcr) tính theo ml/phút. Có thể ước lượng hệ số thanh thải creatinin (ml/phút) từ nồng độ creatinin huyết thanh (mg/dl) qua công thức sau:\nClcr = {[140 - tuổi (năm)] x thể trọng (kg) / 72 x creatinin huyết thanh (mg/dl)} x (0,85 ở phụ nữ)\nNhóm\nĐộ thanh thải creatinin (ml/phút)\nLiều dùng và số lần dùng\nBình thường\n> 80\nLiều thường dùng hàng ngày, chia 2 - 4 lần.\nSuy thận nhẹ\n50-79\n2/3 liều thường dùng hàng ngày, chia 2 - 3 lần.\nSuy thận trung bình\n30-49\n1/3 liều thường dùng hàng ngày, chia 2 lần.\nSuy thận nặng\n< 30\n1/6 liều thường dùng hàng ngày, dùng 1 lần.\nBệnh thận giai đoạn cuối\n-\nChống chỉ định.\nBệnh nhân suy gan\nKhông cần chỉnh liều ở bệnh nhân chỉ có suy gan. Khuyến cáo chỉnh liều ở bệnh nhân bị suy gan và suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều\nKhông có thêm các phản ứng có hại đặc trưng liên quan đến quá liều được báo cáo với piracetam.\nTrường hợp quá liều cao nhất được báo cáo là uống piracetam liều 75 g, xuất hiện tiêu chảy có máu kèm đau bụng, rất có thể liên quan đến hàm lượng sorbitol rất cao trong thành phần của thuốc.\nCách xử trí\nTrong trường hợp quá liều đáng kể, cấp tính, có thể làm trống dạ dày bằng cách dùng thuốc gây nôn.\nChưa có thuốc giải độc đặc hiệu cho quá liều piracetam. Điều trị quá liều chủ yếu điều trị triệu chứng và có thể bao gồm thẩm tách máu. Hiệu suất thẩm tách là 50 - 60% đối với piracetam.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc A.T Cetam bạn có thể gặp các tác dụng không mong muốn (ADR):\nHệ thống cơ quan\nTần suất\nTác dụng không mong muốn\nRối loạn máu và hệ bạch huyết\nKhông biết\nRối loạn chảy máu.\nRối loạn hệ miễn dịch\nKhông biết\nPhản ứng dạng phản vệ, quá mẫn.\nRối loạn tâm thần\nThường gặp\nBồn chồn.\nÍt gặp\nTrầm cảm.\nKhông biết\nKích động, lo lắng, lú lẫn, ảo giác.\nRối loạn hệ thần kinh\nThường gặp\nChứng tăng động.\nÍt gặp\nBuồn ngủ.\nKhông biết\nMất điều hòa vận động, rối loạn thăng bằng, động kinh nặng thêm, nhức đầu, mất ngủ.\nRối loạn tai và mê đạo\nKhông biết\nChóng mặt.\nRối loạn mạch máu\nHiếm gặp\nViêm tĩnh mạch huyết khối, hạ huyết áp.\nRối loạn tiêu hóa\nKhông biết\nĐau bụng, đau vùng bụng trên, tiêu chảy, buồn nôn, nôn.\nRối loạn da và mô dưới da\nKhông biết\nPhù mạch thần kinh, viêm da, ngứa, nổi mày đay.\nRối loạn toàn thân và tại vị trí dùng thuốc\nÍt gặp\nSuy nhược.\nHiếm gặp\nSốt, đau tại chỗ tiêm.\nCác nghiên cứu khảo sát\nThường gặp\nTăng cân.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc A.T Cetam chống chỉ định trong các trường hợp sau:\nMẫn cảm với piracetam, các dẫn xuất khác của pyrrolidon hoặc bất kỳ thành phần nào của thuốc.\nBệnh thận giai đoạn cuối (độ thanh thải creatinin thận < 20 ml/phút).\nBệnh nhân bị xuất huyết não.\nBệnh nhân bị chứng múa giật Huntington (Huntington’s Chorea).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTác động trên kết tập tiểu cầu: Do tác động của piracetam trên kết tập tiểu cầu, khuyến cáo thận trọng ở bệnh nhân xuất huyết nặng, bệnh nhân có nguy cơ chảy máu như loét đường tiêu hóa, bệnh nhân có nguy cơ rối loạn đông máu tiềm ẩn, bệnh nhân có tiền sử tai biến mạch máu não do xuất huyết, bệnh nhân cần tiến hành đại phẫu kể cả phẫu thuật nha khoa và bệnh nhân sử dụng thuốc chống đông máu hoặc chống kết tập tiểu cầu bao gồm cả aspirin liều thấp.\nSuy thận: Piracetam được thải trừ qua thận, do đó nên thận trọng trong trường hợp suy thận.\nNgười cao tuổi: Khi điều trị dài hạn ở người cao tuổi, cần đánh giá thường xuyên độ thanh thải creatinin để chỉnh liều phù hợp khi cần thiết.\nNgưng thuốc: Nên tránh ngưng điều trị đột ngột vì có thể gây cơn co giật hoặc cơn co giật toàn thể hóa ở một số bệnh nhẫn có chứng giật cơ.\nCác đợt cấp nghẽn mạch ở bệnh hồng cầu hình liềm: Với chỉ định trong bệnh hồng cầu hình liềm, liều thấp hơn 160 mg/kg/ngày hoặc dùng thuốc không thường xuyên có thể dẫn đến tái phát các cơn cấp tính.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nVới các tác dụng không mong muốn được quan sát sau khi dùng thuốc, thuốc có hưởng lên việc lái xe và vận hành máy móc và điều này nên được lưu ý.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông nên dùng piracetam trong khi mang thai trừ khi thật cần thiết, khi lợi ích vượt trội nguy cơ và tình trạng lâm sàng của thai phải điều trị piracetam.\nKhông có đủ dữ liệu về việc sử dụng piracetam ở phụ nữ mang thai. Các nghiên cứu trên động vật không cho thấy tác dụng có hại trực tiếp hoặc gián tiếp đối với thai kỳ, sự phát triển của phôi hay bào thai, sự sinh nở hay phát triển sau khi sinh.\nPiracetam qua được hàng rào nhau thai. Nồng độ thuốc ở trẻ sơ sinh khoảng 70% đến 90% nồng độ thuốc ở mẹ.\nPhụ nữ cho con bú\nKhông nên sử dụng piracetam trong khi đang cho con bú hoặc không cho con bú trong khi điều trị bằng piracetam. Nên tính đến lợi ích của việc cho trẻ bú sữa mẹ và lợi ích của điều trị đối với mẹ khi quyết định không cho con bú hoặc không sử dụng piracetam. Piracetam được tiết vào sữa mẹ.\nTương tác thuốc\nTương tác dược động học: Tương tác thuốc có khả năng dẫn đến những thay đổi về dược động học của piracetam được dự đoán là thấp vì khoảng 90% liều piracetam thải trừ qua nước tiểu ở dưới dạng không đổi.\ni\nIn vitro, piracetam không ức chế các đồng phân của cytochrom P450 ở gan người CYP1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 và 4A9/11 ở các nồng độ 142, 426 và 1422 µg/ml. Ở nồng độ 1422 µg/ml, quan sát thấy tác động ức chế nhẹ lên CYP2A6 (21%) và 3A4/5 (11%). Tuy nhiên, các giá trị K\nDo đó, tương tác chuyển hóa của piracetam với các thuốc khác gần như không có.\nCác hormon tuyến giáp: Lú lẫn, dễ kích thích và rối loạn giấc ngủ đã được báo cáo khi dùng đồng thời với các chiết xuất của tuyến giáp (T3 + T4).\nAcenocoumarol: Trong 1 nghiên cứu mù đơn đã được công bố ở những bệnh nhân bị huyết khối tĩnh mạch tái phát nặng, piracetam liều 9,6 g/ngày không làm thay đổi liều acenocoumarol cần thiết để đạt INR 2,5 đến 3,5, nhưng so với tác dụng của acenocoumarol dùng đơn độc, việc bổ sung piracetam 9,6 g/ngày làm giảm đáng kể kết tập tiểu cầu, phóng thích B-thromboglobulin, nồng độ fibrinogen và các yếu tố von Willebrand (VIII: C; VIll: vW: Ag; VIll: vW: Rco) và độ nhớt của máu toàn phần và huyết tương.\nCác thuốc chống động kinh: Liều hàng ngày 20 g piracetam trên 4 tuần không làm thay đổi nồng độ đỉnh và nồng độ đáy trong huyết thanh của các thuốc chống động kinh (carbamazepin, phenytoin, phenobarbital, valproat) ở bệnh nhân bị bệnh động kinh đang dùng liều ổn định.\nRượu: Việc uống rượu cùng lúc không ảnh hưởng đến nồng độ piracetam trong huyết thanh và nồng độ cồn không bị thay đổi bởi một liều uống piracetam 1,6 g.\nTương kỵ: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}