{
    "describe": "Thương hiệu:\nOtsuka\nDung dịch truyền tĩnh mạch Kidmin 7.2% Otsuka cung cấp các acid amin do suy thận (200ml)\nDanh mục\nDịch truyền\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 200ml\nThành phần\nL-Tyrosin\nL-Aspartic Acid\nL-Glutamic acid\nL-Serine\nL-Histidin\nL-Proline\nL-Threonin\nL-Phenylalanine\nL-Isoleucine\nL-Valine\nL-Alanin\nL-Arginin\nL-Leucin\nL-Lysin\nL-Methionine\nL-Tryptophan\nL-Cystein\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM OTSUKA VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch tiêm pha truyền tĩnh mạch Kidmin là sản phẩm của Công ty Cổ phần Otsuka OPV, có thành phần chính là các loại acid amin thiết yếu cho cơ thể. Thuốc được chỉ định trong cung cấp các acid amin cho những bệnh nhân suy thận cấp tính hoặc mạn tính trong những trường hợp sau: Giảm protein máu, suy dinh dưỡng, trước hoặc sau khi phẫu thuật; Cân bằng thành phần protein trong suy thận cấp và mạn tính, trong lọc máu, thẩm phân lọc máu và thẩm phân phúc mạc.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch truyền tĩnh mạch Kidmin 7.2%\nThông tin thành phần\nHàm lượng\nL-Tyrosin\n0.1g\nL-Aspartic Acid\n0.2g\nL-Glutamic acid\n0.2g\nL-Serine\n0.6g\nL-Histidin\n0.7g\nL-Proline\n0.6g\nL-Threonin\n0.7g\nL-Phenylalanine\n1g\nL-Isoleucine\n1.8g\nL-Valine\n2g\nL-Alanin\n0.5g\nL-Arginin\n0.9g\nL-Leucin\n2.8g\nL-Lysin\n1.42g\nL-Methionine\n0.6g\nL-Tryptophan\n0.5g\nL-Cystein\n0.2g",
    "usage": "Công dụng của Dung dịch truyền tĩnh mạch Kidmin 7.2%\nChỉ định\nDung dịch tiêm pha truyền tĩnh mạch Kidmin được chỉ định dùng trong các trường hợp sau:\nCung cấp các acid amin cho những bệnh nhân suy thận cấp tính hoặc mạn tính trong những trường hợp sau: Giảm protein máu; suy dinh dưỡng; trước hoặc sau khi phẫu thuật.\nCân bằng thành phần protein trong suy thận cấp và mạn tính, trong lọc máu, thẩm phân lọc máu và thẩm phân phúc mạc.\nDược lực học\nKidmin dùng dinh dưỡng ngoài đường tiêu hóa, có các tác dụng dinh dưỡng sau đây trên động vật, như động vật suy thận mạn tính (chuột cống cắt bỏ 7/8 thận và chó thắt 7/8 động mạch thận) và động vật suy thận cấp tính (chuột bị bệnh thận do dùng thuỷ ngân clorid và chuột cống cắt bỏ thận toàn bộ):\nTăng thể trọng thuận lợi, cân bằng nitrogen đều đặn.\nBình thường hóa amin đồ trong máu và mức acid amin phân nhánh trong cơ.\nTăng nhập 15N - Leucin vào phân đoạn protein trong máu.\nÍt tăng nitrogen - urê trong máu hơn.\nTác dụng của Kidmin cung cấp acid amin được nghiên cứu trên chuột cắt bỏ 7/8 thận với chế độ dinh dưỡng thiếu protein và các tác dụng dinh dưỡng sau được ghi nhận:\nCải thiện tình trạng dinh dưỡng, chứng tỏ bằng tăng thể trọng, cân bằng nitrogen và bình thường hoá amin đồ trong máu.\nKhông có tăng nitrogen - ure máu.\nDược động học\nKhi truyền Kidmin đánh dấu bằng 14 Carbon cho chuột khoẻ mạnh 12 tuần tuổi và cho chuột cắt bỏ 7/8 thận bằng dinh dưỡng tĩnh mạch toàn phần, thấy chất đánh dấu phân bố nhanh vào khắp cơ thể, 50 - 90% sáp nhập vào các phân đoạn protein của huyết tương, cơ và các cơ quan chính như gan, thận và lách từ 3 tới 72 giờ sau khi truyền.\nTỷ lệ chất thải trừ qua khí thở ra so với lượng chất đánh dấu truyền vào là 32% ở chuột bình thường và 34% ở chuột cắt bỏ thận tính tới 72 giờ sau khi truyền và tỷ lệ chất thải trừ qua nước tiểu so với lượng chất đánh dấu đã truyền tương ứng là 4,6% và 4,9%.",
    "dosage": "Cách dùng Dung dịch truyền tĩnh mạch Kidmin 7.2%\nCách dùng\nKidmin dùng đường tiêm truyền tĩnh mạch.\nLiều dùng\nLiều dùng đối với bệnh nhân suy thận mạn tính\nTruyền thông qua hệ thống tĩnh mạch ngoại biên:\nLiều dùng thông thường cho người lớn là 200 ml dung dịch/ngày. Tốc độ truyền thông thường đối với người lớn là 100 ml dung dịch trong 60 phút. Nên truyền tĩnh mạch chậm ở trẻ em, người lớn tuổi và bệnh nhân nặng.\nLiều dùng cũng được điều chỉnh phụ thuộc cân nặng, tuổi tác và tình trạng lâm sàng của bệnh nhân.\nBệnh nhân lọc máu: Nên truyền vào tĩnh mạch của tuần hoàn thẩm tách từ 90 - 60 phút trước khi kết thúc lọc máu.\nKhuyến cáo nên cung cấp trên 1500 kcal/ngày để việc sử dụng acid amin được hiệu quả.\nTruyền thông qua hệ thống tĩnh mạch trung tâm:\nTổng liều dinh dưỡng ngoài đường tiêu hoá ở người lớn thông thường là 400 ml dung dịch KIDMIN mỗi ngày, truyền nhỏ giọt thông qua hệ thống tĩnh mạch trung tâm.\nLiều dùng cũng được điều chỉnh phụ thuộc cân nặng, tuổi tác và tình trạng lâm sàng của bệnh nhân.\nNên cung cấp trên 300 kcal năng lượng không do protein trên 1 g nitơ (100 ml sản phẩm này) để việc sử dụng acid amin được hiệu quả.\nLiều dùng đối với bệnh nhân suy thận cấp tính\nTổng liều dinh dưỡng ngoài đường tiêu hoá ở người lớn thông thường là 600 ml dung dịch Kidmin mỗi ngày, truyền nhỏ giọt thông qua hệ thống tĩnh mạch trung tâm.\nLiều dùng cũng được điều chỉnh phụ thuộc cân nặng, tuổi tác và tình trạng lâm sàng của bệnh nhân.\nNên cung cấp trên 300 kcal năng lượng không do protein trên 1 g nitơ (100 mL sản phẩm này) để việc sử dụng acid amin được hiệu quả.\nLưu ý thận trọng:\n(1) Do biểu hiện tăng ammoniac máu hoặc rối loạn ý thức được báo cáo là đã xảy ra khi sử dụng thuốc tiêm acid amin cho bệnh nhân suy thận như là một nguồn cung cấp acid amin duy nhất, cần ngừng sử dụng sản phẩm này ngay lập tức khi thấy có các dấu hiệu bất thường bao gồm chậm phản ứng khi được gọi tên hoặc được chào, hoặc giảm tập trung nhất thời khi lái xe hoặc bày tỏ ý kiến.\n(2) Do biểu hiện urê huyết hoặc nhiễm axit chuyển hoá có thể tăng lên trong trường hợp sử dụng lượng calo không phù hợp, bệnh nhân nên được giám sát chặt chẽ trong khi dùng thuốc. Nếu có gì bất thường, sử dụng biện pháp thích hợp như ngừng dùng thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sỹ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nCác chất chuyển hóa của acid amin có thể bị giữ lại nên có thể làm xấu đi tình trạng lâm sàng của bệnh nhân.\nCách xử trí\nNếu có khả năng xảy ra quá liều, nên đánh giá lại tình trạng bệnh nhân và áp dụng các biện pháp điều trị thích hợp.\nLàm gì khi quên 1 liều?\nKhông áp dụng.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kidmin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng\nTần suất chưa biết\n< 0,1%\n0,1% - < 5%\nPhản ứng quá mẫn\nPhát ban ngoài da\nĐường tiêu hóa\nBuồn nôn, nôn\nTim mạch\nĐau tức ngực, đánh trống ngực\nGan\nKết quả xét nghiệm chức năng gan bất thường (tăng AST (GOT), ALT (GPT), γ-GTP, ALP, LDH, LAP, hoặc bilirubin toàn phần), tăng amoniac huyết\nThận\nTăng nitơ urê huyết hoặc creatinin\nLiều cao và truyền nhanh\nNhiễm axit\nKhác\nRét run, sốt, cảm giác nóng, đau mạch\nPhù chi dưới, khô miệng, đau đầu\nTăng kali huyết\nHướng dẫn cách xử trí (ADR)\nThông báo cho Bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kidmin chống chỉ định trong các trường hợp sau:\nBệnh nhân bị hôn mê gan hoặc có nguy cơ hôn mê gan.\nBệnh nhân tăng ammoniac máu.\nBệnh nhân có bất thường về chuyển hoá acid amin do di truyền.\nThận trọng khi sử dụng\nCần thận trọng khi sử dụng Kidmin trong những trường hợp sau:\nbệnh tim mạch\nBệnh nhân có\nBệnh nhân có rối loạn chức năng gan hoặc đang xuất huyết dạ dày.\nBệnh nhân có rối loạn cân bằng điện giải trầm trọng hoặc có cân bằng acid - base bất thường.\nSử dụng ở người lớn tuổi:\nNhững bệnh nhân lớn tuổi thường có suy giảm các chức năng gan hoặc tim mạch, vì vậy cần theo dõi chặt chẽ khi sử dụng, giảm liều bằng cách giảm tốc độ truyền.\nSử dụng ở trẻ em:\nChưa biết được tính an toàn khi sử dụng kidmin ở trẻ em (không đủ dữ liệu lâm sàng).\nỞ trẻ em, hệ thống sinh lý để chuyển hóa các acid amin có thể phát triển chưa hoàn thiện. Do vậy nên thận trọng khi dùng kidmin cho trẻ em như là giảm tốc độ truyền thuốc.\nKidmin có thể gây tăng kali huyết ở trẻ sơ sinh nhẹ cân. Nếu xảy ra tăng kali huyết, cần ngừng dùng thuốc và áp dụng các biện pháp thích hợp để giảm mức kali huyết thanh.\nLưu ý:\nTrước khi mở túi nylon cần kiểm tra màu của viên chỉ thị màu, không sử dụng chai dịch nếu viên chỉ thị màu đã chuyển sang màu xanh hoặc tím.\nChỉ sử dụng chai dịch một lần, trong trường hợp không truyền hết, cần loại bỏ phần dung dịch dư thừa.\nKhông sử dụng những chai dịch có lỗ rò, vẩn đục hoặc đổi màu\nKhông dùng những chai đã hết hạn sử dụng ghi trên nhãn.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng do thuốc có thể làm giảm tập trung nhất thời khi lái xe hoặc bày tỏ ý kiến.\nThời kỳ mang thai\nChưa biết được tính an toàn khi dùng thuốc này cho phụ nữ có thai. Do vậy, chỉ nên dùng thuốc này cho phụ nữ có thai và phụ nữ có khả năng có thai nếu lợi ích điều trị hơn hẳn nguy cơ có thể xảy ra.\nThời kỳ cho con bú\nChưa biết được tính an toàn khi dùng thuốc này cho phụ nữ có thai. Do vậy, chỉ nên dùng thuốc này cho phụ nữ có thai và phụ nữ có khả năng có thai nếu lợi ích điều trị hơn hẳn nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác với thuốc khác: Chưa có dữ liệu được ghi nhận.\nTương kỵ: Tính chất hoá lý của dung dịch thuốc có thể thay đổi (có thể xuất hiện kết tủa) khi kết hợp kidmin với các thuốc sau:\nCác thuốc bền vững trong môi trường kiềm.\nCác thuốc không tan trong nước.\nNếu xuất hiện các dấu hiệu này không nên sử dụng dung dịch thuốc.\nĐể giảm thiểu tối đa nguy cơ xảy ra tương kỵ thuốc khi truyền dung dịch thuốc này với các thuốc khác, nên kiểm tra độ đục và chất kết tủa của dung dịch ngay sau khi trộn thuốc, trước khi truyền và kiểm tra định kỳ trong suốt quá trình truyền dịch.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, nhiệt độ không quá 30°C.\nĐể xa tầm tay trẻ em.\nBảo quản nơi khô mát, nhiệt độ không quá 30°C.\nĐể xa tầm tay trẻ em."
}