{
    "describe": "Thương hiệu:\nVinphaco\nDung dịch tiêm Adrenalin 1mg/1ml hồi sức tim phổi, cấp cứu choáng phản vệ (2 vỉ x 5 ống)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 10 Ống\nThành phần\nAdrenaline\nChỉ định\nSốc phản vệ\nHen phế quản\n,\nChống chỉ định\nCao huyết áp\nNhà sản xuất\nVINPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch tiêm Adrenalin của Công ty Cổ phần Dược phẩm Trung ương 2, có thành phần chính Adrenalin. Đây là loại thuốc có tác dụng giúp hồi sức tim mạch, phổi, cấp cứu khi choáng phản vệ, cơn hen ác tính và các trường hợp nguy hiểm cấp khác sẽ được ưu tiên chỉ định thuốc.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Adrenalin\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nAdrenaline\n1mg",
    "usage": "Công dụng của Dung dịch tiêm Adrenalin\nChỉ định\nAdrenalin được chỉ định dùng trong các trường hợp sau:\nHồi sức tim phổi.\nCấp cứu choáng phản vệ và choáng dạng phản vệ (có giãn mạch hệ thống và cung lượng tim thấp).\nAdrenalin\nChỉ định và sử dụng\nDược lực học\nAdrenalin là thuốc tác dụng trực tiếp hệ giao cảm, kích thích cả thụ thể alpha và thụ thể beta, nhưng tác dụng lên thụ thể beta mạnh hơn thụ thể alpha. Trên tim mạch, Adrenalin có tác dụng làm tăng tần số và tăng lực co bóp cơ tim, làm tăng thể tích tâm thu và mức tiêu thụ oxy của cơ tim, tăng lưu lượng mạch vành, tăng sức cản ngoại vi gây tăng huyết áp tâm thu.\nTrên bộ máy hô hấp, Adrenalin kích thích hô hấp nhẹ, gây giãn phế quản mạnh, nhưng lại làm dịch tiết phế quản quánh hơn.\nTrên hệ tiêu hóa, Adrenalin gây giảm trương lực và giảm bài tiết của ruột, làm tăng lưu lượng máu tạng.\nTrên hệ tiết niệu - sinh dục, Adrenalin làm giảm mạnh lưu lượng máu thận (có thể tới 40%), nhưng mức lọc cầu thận ít bị thay đổi, làm giảm trương lực bàng quang nhưng lại làm tăng trương lực bằng cơ trơn, nên có thể dẫn đến đái khó.\nAdrenalin ức chế cơn co tử cung của phụ nữ mang thai.\nTrên chuyển hóa, Adrenalin gây giảm tiết insulin, tăng tiết glucagon và tăng tốc độ phân giải glycogen dẫn đến tăng đường huyết, gây tăng hoạt tính của renin, tăng nồng độ acid béo tự do và kali trong huyết tương.\nDược động học\nPhần lớn Adrenalin vào tuần hoàn đều bị bất hoạt rất nhanh do được nhập vào tế bào thần kinh, do khuếch tán và do enzym phân giải ở gan và ở các mô (enzym catechol-O-methyltransferase và enzym monoamin oxidase).\nCác sản phẩm chuyển hóa được bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Dung dịch tiêm Adrenalin\nCách dùng\nTiêm dưới da hoặc tiêm bắp.\nLiều dùng\nLiều thông thường 1mg/lần, tối đa 2mg/24h.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo các tác dụng có hại của Adrenalin tồn tại rất ngắn vì Adrenalin bị khử hoạt rất nhanh trong cơ thể, nên việc điều trị các phản ứng ngộ độc ở người bệnh nhạy cảm với thuốc hay do dùng quá liều chủ yếu là điều trị hỗ trợ.\nTiêm ngay thuốc có tác dụng chẹn alpha (phentolamin), sau đó tiêm thuốc có tác dụng chẹn beta (propranolol) để chống lại các tác dụng gây co mạch và loạn nhịp của Adrenalin. Có thể dùng thuốc có tác dụng gây giãn mạch nhanh (glycerin trinitrat).\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng dung dịch tiêm Adrenalin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR> 1/100\nNhức đầu\nToàn thân:\ntăng huyết áp\nTim mạch: Nhịp tim nhanh,\nThần kinh: Run, lo âu, chóng mặt.\nTiêu hóa: Tiết nhiều nước bọt.\nÍt gặp, 1/1000 < ADR < 1/100\nTim mạch: Loạn nhịp thất.\nTiêu hóa: Kém ăn, buồn nôn, nôn.\nmất ngủ\nThần kinh: Sợ hãi, bồn chồn,\nTiết niệu sinh dục: Đái khó, bí đái.\nHô hấp: Khó thở.\nHiếm gặp, ADR < 1/1000\nTim mạch: Xuất huyết não, phù phổi (do tăng huyết áp), hoại thư (do co mạch), loạn nhịp tim, đau thắt ngực, tụt huyết áp, chóng mặt hoa mắt, ngất xỉu, ngừng tim, hoại tử mô (do adrenalin thoát ra ngoài mạch máu khi tiêm).\nThần kinh: Lú lẫn, rối loạn tâm thần.\nChuyển hóa: Rối loạn chuyển hóa, nhất là chuyển hóa glucose.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nDung dịch tiêm Adrenalin chống chỉ định trong các trường hợp:\nNgười bệnh bị gây mê bằng cyclopropan, halothan hay các thuốc mê nhóm halothan vì có thể gây ra rung thất.\nNgười bị bệnh cường giáp chưa được điều trị ổn định.\nNgười bệnh bị bệnh tim mạch nặng, tăng huyết áp.\nNgười bệnh bị đái do tắc nghẽn.\nglôcôm góc đóng\nNgười bệnh bị glôcôm góc hẹp, người bệnh có nguy cơ bị\nThận trọng khi dùng thuốc\nCấm tuyệt đối tiêm Adrenalin chưa được pha loãng vào tĩnh mạch.\nNgười bệnh quá nhạy cảm với Adrenalin, nhất là người bị cường giáp.\nxơ vữa động mạch\nNgười bệnh mắc các bệnh tim mạch (thiếu máu cục bộ cơ tim, loạn nhip hay nhịp nhanh, bệnh mạch máu có tắc nghẽn (\nNgười bệnh bị đái tháo đường hay người bị glôcôm góc hẹp.\nNgười bệnh đang dùng glycosid tim, quinidin, thuốc chống trầm cảm ba vòng.\nPhụ nữ có thai: Adrenalin đi qua nhau thai và vào vòng tuần hoàn thai nhi với một lượng rất ít. Người ta cho rằng nó có tác dụng gây dị dạng thai nhi ở người.\nPhụ nữ cho con bú: Adrenalin được coi là an toàn đối với người cho con bú.\nTác động của thuốc khi lái xe và vận hành máy móc: Không có tài liệu.\nTương tác thuốc\nAdrenalin và các thuốc chẹn beta\nTác dụng làm tăng huyết áp của Adrenalin tăng lên một cách đáng kể ở người bệnh dùng thuốc chẹn beta không chọn lọc như propranolol. Có thể xảy ra phản ứng tăng huyết áp hoặc chậm nhịp tim đáng kể, nguy hiểm tới tính mạng.\nAdrenalin và các thuốc ức chế monoamin oxidase (MAO)\nTác dụng làm tăng huyết áp của Adrenalin có thể không thay đổi hoặc chỉ thay đổi ít ở người bệnh có dùng thuốc ức chế MAO.\nAdrenalin và các thuốc gây mê\nNgười bệnh bị gây mê bằng các thuốc mê bay hơi (cyclopropan, enfluran, halothan, isofluran, fluroxen, methoxyfluran, diethyl ether) có nguy cơ bị loạn nhịp tim nếu dùng adrenalin, trừ khi với liều rất nhỏ.\nAdrenalin và các alkaloid của RauWolfia\nRauwolfia\nKhi có các alkaloid của\nAdrenalin và các thuốc chống trầm cảm ba vòng\nNgười bệnh được điều trị bằng thuốc chống trầm cảm ba vòng có đáp ứng rất mạnh khi được tiêm adrenalin (tăng huyết áp, rối loạn nhịp tim...). Ngay các thuốc gây tê tại chỗ có Adrenlin cũng không nên dùng cho những người bệnh này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30°C.\nĐể xa tầm tay trẻ em."
}