{
    "describe": "Thương hiệu:\nBiotest\nDịch truyền Albiomin 20% Biotest điều trị cấp cứu trường hợp choáng do giảm thể tích máu (50ml)\nDanh mục\nDịch truyền\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nHộp x 50ml\nThành phần\nHuman albumin\nChỉ định\nHội chứng thận hư\nSuy gan\nHuyết áp thấp\nSuy hô hấp cấp\n,\nChống chỉ định\nThiếu máu, Suy tim\nNhà sản xuất\nBIOTEST PHARMA GMBH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nAlbiomin 20% là sản phẩm của Công ty Biotest (Mỹ), có thành phần chính Human Albumin. Đây là thuốc dùng để điều trị sốc giảm thể tích, phụ trợ trong thẩm tách máu cho bệnh nhân chịu sự thẩm tách dài ngày hoặc cho những bệnh nhân quá tải dịch, không thể dung nạp lượng lớn dung dịch muối trong điều trị sốc hoặc hạ huyết áp, trong các phẫu thuật bypass tim phổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dịch truyền Albiomin 20%\nThông tin thành phần\nHàm lượng\nHuman albumin\n20%",
    "usage": "Công dụng của Dịch truyền Albiomin 20%\nChỉ định\nAlbiomin 20\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị cấp cứu trường hợp choáng do giảm thể tích máu mà những phương pháp khác không đủ hiệu quả.\nĐề phòng hiện tượng cô đặc máu, chống mất nước và điện giải khi bỏng nặng.\nTrong trường hợp giảm protein huyết, đặc biệt là liên quan đến mất quá nhiều Albumin.\nKết hợp với truyền thay máu để điều trị tăng bilirubin huyết trong bệnh tan máu ở trẻ sơ sinh.\nKết hợp để pha loãng máu trong các phẫu thuật nối tắt tuần hoàn tim - phổi và trong hội chứng suy hô hấp người lớn (nếu tính thấm mao mạch phổi không tăng nhiều).\nChế phẩm Albumin người không có vai trò trong điều trị thận hư có suy thận, xơ gan mạn, thiếu dinh dưỡng, mặc dù có giảm Albumin huyết.\nDùng thuốc theo chỉ định của thầy thuốc.\nDược lực học\nAlbumin\nDung dịch\nTác dụng điều trị của Albumin có liên quan đến tác dụng trên áp lực thẩm thấu keo của huyết tương, có thể đảm nhiệm tới 60 - 80% áp lực thẩm thấu keo đó, trong trường hợp nồng độ Albumin huyết thanh bình thường (40 - 50g/lít). Truyền 1g Albumin vào máu có thể làm tăng thể tích huyết tương tuần hoàn lên khoảng 18ml. Lượng dịch thêm này làm giảm hematocrit và độ nhớt của máu. Các chế phẩm Albumin không chứa các yếu tố đông máu và không gây ảnh hưởng đến cơ chế đông máu bình thường hay làm tăng hiện tượng đông vón máu.\nCơ chế tác dụng\nAlbumin là protein quan trọng nhất của huyết thanh tham gia vào 2 chức năng chính là: Duy trì áp lực thẩm thấu keo trong huyết tương, liên kết và vận chuyển một số chất nội sinh hoặc ngoại sinh như bilirubin, hormon steroid và thuốc có trong máu.\nDược động học\nAlbumin được phân bổ trong dịch ngoài tế bào, trên 60% nằm ở khoang ngoài lòng mạch.\nThời gian tác dụng: Chỉ 15 phút sau khi tiêm Albumin 25% đã làm tăng thể tích máu cho người bệnh được tiếp nước đầy đủ. Thời gian tác dụng của Albumin phụ thuộc vào thể tích máu ban đầu của người bệnh. Nếu lượng máu giảm thì thời gian làm tăng thể tích máu sẽ kéo dài trong nhiều giờ, nếu lượng máu bình thường thì thời gian tác dụng sẽ ngắn hơn.\nThời gian thải trừ khoảng 15 - 20 ngày.",
    "dosage": "Cách dùng Dịch truyền Albiomin 20%\nCách dùng\nLiều dùng, nồng độ của chế phẩm Albumin được chỉ định và tốc độ truyền nên được điều chỉnh dựa trên nhu cầu điều trị của từng bệnh nhân. Cần xác định đầy đủ các thông số của tuần hoàn máu, kiểm tra huyết động học của máu đều đặn bao gồm:\nMạch, huyết áp động mạch.\nHuyết áp tĩnh mạch trung tâm.\nHuyết áp động mạch phổi.\nLượng nước tiểu thải trừ.\nCác chất điện giải.\nCác chỉ số Haematocrit/haemoglobin.\nĐường dùng\nAlbiomin 20% có thể sử dụng trực tiếp theo đường tĩnh mạch, hoặc cũng có thể pha trong dung dịch đẳng trương (ví dụ dung dịch nước muối sinh lý 0,9%).\nTốc độ truyền phải được điều chỉnh cho phù hợp với tình trạng lâm sàng và chỉ định điều trị đối với từng bệnh nhân.\nAlbiomin 20% thích hợp dùng cho bệnh nhân thẩm tách máu và trẻ sơ sinh.\nTốc độ truyền dịch phải được điều chỉnh phù hợp dựa trên đặc điểm tuần hoàn của cá thể và chỉ định điều trị.\nLiều dùng\nNồng độ chế phẩm Albiomin 20% chỉ định, liều chỉ định cũng như tốc độ truyền dịch phải được điều chỉnh phù hợp với từng cá thể người bệnh.\nLiều dùng Albumin phụ thuộc vào tình trạng lâm sàng và đáp ứng của người bệnh và được xác định bằng cách theo dõi huyết áp động mạch phổi, huyết áp tĩnh mạch trung tâm trong khi dùng để tránh tăng quá mức thể tích máu.\nTốc độ truyền Albumin là 1 - 2ml/phút (dung dịch 5%) hoặc 1ml/ phút (dung dịch 25%), có thể tăng tốc độ truyền trong điều trị choáng.\nKhông nên truyền quá 250g/48 giờ. Nếu cần dùng quá liều này, phải thay thế bằng huyết tương.\nKhi choáng do giảm thể tích máu cấp\nLiều ban đầu cho người lớn là 25g Albumin (500ml dung dịch 5% hoặc 100ml dung dịch 25%) và cho trẻ em khoảng 1g/kg. Nếu cần thiết, nhắc lại một liều sau 15 - 30 phút. Khi có xuất huyết, có thể phải truyền máu toàn phần.\nKhi giảm protein huyết\nLiều tối đa trong 1 ngày là 2g/kg thể trọng.\nKhi bị bỏng\nLiều dùng và thời gian tùy thuộc vào diện tích bỏng, liều dùng cần đủ để hồi phục thể tích huyết tương và giảm hiện tượng cô đặc máu: Truyền 500 ml dung dịch 5% hay 100ml dung dịch 25% cùng với các dung dịch điện giải. Để điều trị bỏng không khẩn cấp ở trẻ em, dùng 6,25 - 12,5g.\nKhi tăng bilirubin huyết ở trẻ sơ sinh\nDùng 1g/kg thể trọng trước khi truyền thay máu (albumin với liều 1,5 - 2,5g/100ml máu cũng có thể được thêm vào dịch thay máu được truyền).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó thể xảy ra tăng thể tích máu nếu liều dùng và tốc độ truyền không được điều chỉnh phù hợp với tình trạng tuần hoàn của người bệnh.\nNgay khi gặp các dấu hiệu ban đầu của tình trạng tiền gánh tim mạch (như đau đầu, buồn nôn, nghẽn tĩnh mạch cảnh, hoặc tăng huyết áp, tăng áp suất tĩnh mạch phổi, phù phổi), dừng ngay việc truyền dịch.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng nhẹ như bừng mặt, ngứa, sốt và buồn nôn nhưng ít gặp.\ntụt huyết áp\nTác dụng phụ gây run, nôn mửa, ban đỏ,\nsốc phản vệ\nSốc phản vệ có thể xảy ra nhưng rất hiếm. Trường hợp\nThông báo cho bác sĩ về các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nbệnh thiếu máu\nAlbiomin 20 50ml chống chỉ định cho các bệnh nhân có tiền sử mẫn cảm với Albumin người, người\nThận trọng khi sử dụng\nAlbumin nên được sử dụng thận trong một số bệnh lý có thể gây tăng thể tích máu (cùng với các tác hại của nó) hoặc gây loãng máu, như suy tim mất bù, cao huyết áp, giãn tĩnh mạch thực quản, phù phổi, xuất huyết tạng, thiếu máu nặng, vô niệu do nguyên nhân tại thận và sau thận.\nTác động áp suất keo thẩm thấu của Albumin 20% cao hơn khoảng 4 lần của huyết tương, vì vậy, khi điều trị với Albumin ưu trương, cần tính toán để đảm bảo bù đủ nước cho người bệnh, đề phòng tăng thể tích tuần hoàn quá mức và tăng mất nước.\nDung dịch Albumin 20 – 25% có nồng độ chất điện giải tương đối thấp hơn nồng độ chất điện giải của các dung dịch Albumin 4 - 5%.\nCần kiểm tra tình trạng chất điện giải của người bệnh cũng như thực hiện các bước cần thiết khác để phục hồi hoặc làm cân bằng nồng độ chất điện giải cho bệnh nhân khi tiến hành điều trị với Albumin.\nKhông được pha loãng dung dịch Albumin với nước cất pha tiêm vì có thể gây tán huyết trên người bệnh.\nTrường hợp truyền vào với một thể tích tương đối lớn dung dịch AIbumin 20%, cần kiểm tra tình trạng đông máu và trị số hematocrit của người bệnh. Có thể áp dụng các biện pháp chăm sóc cần thiết để đảm bảo bổ sung đầy đủ các chất thay thế cho các thành phần khác của máu (như yếu tố đông máu, chất điện giải, tiểu cầu và hồng cầu).\nCảnh báo đặc biệt\nCó thể gây ra tăng thể tích máu nếu liều và tốc độ truyền dịch không được điều chỉnh cho phù hợp với tình trạng tuần hoàn của mỗi bệnh nhân. Ngay khi gặp phải một trong các dấu hiệu đầu tiên của tình trạng tiền gánh tim mạch như đau đầu, buồn nôn, nghẽn tĩnh mạch cảnh, hay tăng huyết áp, tăng áp suất tĩnh mạch và phù phổi, cần dừng truyền dịch.\nAlbiomin 20% được sản xuất từ huyết tương người. Có thể không hoàn toàn loại trừ khả năng bị truyền nhiễm các tác nhân gây nhiễm khuẩn khi điều trị với các chế phẩm được sản xuất từ máu hoặc huyết tương người nói chung. Các nguy cơ này cũng có thể gặp trong trường hợp nhiễm virus chủng chưa xác định hoặc chủng phát sinh, hay các mầm bệnh khác.\nCác biện pháp chuẩn để phòng ngừa các nhiễm khuẩn gây ra khi điều trị với các chế phẩm có nguồn gốc từ máu hay huyết tương người bao gồm chọn lọc người hiến máu, sàng lọc từng cá nhân người hiến máu và nhóm máu để phân biệt riêng từng chủng vi khuẩn, đồng thời bất hoạt hoặc loại trừ virus. Tuy nhiên, dù đã tiến hành các biện pháp, khi sử dụng các chế phẩm từ máu người hoặc huyết thanh, các tác nhân gây bệnh không hoàn toàn bị loại trừ được các mầm bệnh mà cho đến nay khoa học vẫn chưa phát hiện.\nCho đến nay vẫn chưa có báo cáo về trường hợp bị truyền nhiễm virus khi điều trị với các dung dịch Albumin được sản xuất theo tiêu chuẩn của dược điển châu Âu thông qua kiểm soát các công đoạn sản xuất.\nKhuyến cáo đặc biệt: Mỗi khi điều trị với sản phẩm Albiomin 20% cho bệnh nhân cần ghi lại số lô của chế phẩm để đảm bảo được mối liên hệ giữa bệnh nhân với lô thuốc đã dùng.\nKhả năng lái xe và vận hành máy móc\nKhông thấy bất cứ dấu hiệu nào về ảnh hưởng của Albiomin 20% lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nCác nghiên cứu lâm sàng có kiểm soát về tính an toàn của Albiomin 20% khi điều trị cho phụ nữ có thai hiện vẫn chưa tiến hành. Tuy nhiên, thực nghiệm lâm sàng điều trị với Albumin cho thấy không có tác động có hại lên phụ nữ có thai, thai và nhũ nhi sau khi sinh.\nCác nghiên cứu thực nghiệm trên động vật chưa đủ dữ liệu để đánh giá độ an toàn của thuốc lên quá trình sinh sản, phát triển của phôi hay bào thai, lên phụ nữ có thai cũng như quá trình phát triển của trẻ trước và sau khi sinh.\nTuy nhiên, cần lưu ý là Albumin chính là một thành phần thông thường có trong công thức máu.\nTương tác thuốc\nYếu tố hoạt hóa đông máu (prekallikrein) có trong một số loại chế phẩm có thể kích thích biến đổi kininogen trong máu người thành kinin gây hạ huyết áp.\nDung dịch Albumin nhiễm nhôm có thể gây độc cho những người suy thận đã được truyền lượng lớn Albumin, dẫn đến loạn dưỡng xương và bệnh lý về não.\nTương tác với thực phẩm\nThức ăn, rượu và thuốc lá có thể tương tác với vài loại thuốc nhất định. Hãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.\nTình trạng sức khỏe ảnh hưởng đến Albiomin 20\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nCác chế phẩm albumin người chưa mở có thể bảo quản được tới 3 năm ở nhiệt độ không quá 37 °C và tới 5 năm ở 2 - 8 °C.\nTránh để đông lạnh vì lọ có thể nứt gây nhiễm tạp. Khi đã mở chỉ dùng trong vòng 4 giờ và vứt bỏ phần còn lại.\nTránh ánh sáng."
}