{
    "describe": "Thương hiệu:\nGrifols\nDịch truyền tĩnh mạch Albutein 25% Grifols điều trị sốc giảm thể tích (100ml)\nDanh mục\nDịch truyền\nSố đăng ký\nVN-16274-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nChai x 100ml\nThành phần\nAlbumin, human\nNhà sản xuất\nALPHA\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Albutein 25% là sản phẩm của công ty Grifols Biologicals Inc, có thành phần chính là albumin (người). Thuốc được chỉ định trong các trường hợp sau: Ðiều trị sốc giảm thể tích; là thuốc phụ trợ trong thẩm tách máu cho bệnh nhân chịu sự thẩm tách dài ngày hoặc cho những bệnh nhân quá tải dịch và không thể dung nạp lượng lớn dung dịch muối trong điều trị sốt hoặc hạ huyết áp.\nTrong các phẫu thuật nối tắt tuần hoàn tim phổi, tim phổi. Tuy nhiên chế độ điều trị tối ưu bằng dịch truyền chưa được xác lập.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dịch truyền tĩnh mạch Albutein 25%\nThành phần cho 100ml\nThông tin thành phần\nHàm lượng\nAlbumin, human\n25g",
    "usage": "Công dụng của Dịch truyền tĩnh mạch Albutein 25%\nChỉ định\nThuốc Albutein 25% được chỉ định dùng trong các trường hợp sau:\nÐiều trị sốc giảm thể tích.\nLà thuốc phụ trợ trong thẩm tách máu cho bệnh nhân chịu sự thẩm tách dài ngày hoặc cho những bệnh nhân quá tải dịch và không thể dung nạp lượng lớn dung dịch muối trong điều trị sốt hoặc hạ huyết áp.\nTrong các phẫu thuật nối tắt tuần hoàn tim phổi, tim phổi; Tuy nhiên chế độ điều trị tối ưu bằng dịch truyền chưa được xác lập.\nNhững trường hợp Albutein 25% có thể được chỉ định:\nsuy hô hấp cấp\nHội chứng\nChấn thương nặng hoặc phẫu thuật làm sự mất albumin gia tăng hoặc sự tổng hợp không đầy đủ.\ncyclophosphamide\nThận hư cấp không đáp ứng điều trị bằng\nSuy gan cấp hoặc cổ trướng, việc điều trị được điều chỉnh tùy từng bệnh nhân.\nTrừ phi tình trạng bệnh lý gây giảm albumin huyết được điều chỉnh, truyền albumin chỉ làm mất các triệu chứng. Không có lý do hợp lý nào dùng albumin như chất dinh dưỡng truyền tĩnh mạch.\nSử dụng ở trẻ em Albumin 25% được chỉ định phối hợp truyền thay máu trong điều trị tăng bilirubin huyết sơ sinh. Sự sử dụng Albutein 25% ở trẻ em chưa được đánh giá trên lâm sàng. Vì vậy, bác sĩ nên cân nhắc giữa nguy cơ và lợi ích của việc sử dụng Albutein 25% cho trẻ em.\nDược lực học\nAlbumin là protein hình cầu, có tính chất hòa tan cao (trọng lượng phân tử 66.500), tạo 70 - 80% áp suất thẩm keo của huyết tương. Vì vậy, nó rất quan trọng trong điều hòa áp suất của huyết tương. Albutein 25% cung cấp đương lượng keo xấp xỉ 5 lần huyết tương người cùng thể tích.\nNó làm tăng thể tích huyết tương tuần hoàn xấp xỉ 3,5 lần thể tích dịch truyền trong 15 phút, nếu người được truyền được cung cấp nước đầy đủ, lượng dịch thêm này làm giảm độ cô đặc máu và độ nhớt máu.\nMức độ và thời gian tăng thể tích tùy vào thể tích máu ban đầu. Khi điều trị bệnh nhân với thể tích máu giảm, tác dụng albumin truyền vào có thể tồn tại trong nhiều giờ. Sự pha loãng máu kéo dài trong thời gian ngắn hơn khi albumin được truyền cho bệnh nhân có thể tích máu bình thường.\nAlbumin cũng là protein vận chuyển và gắn kết tự nhiên với các chất hiện hữu, thuốc hoặc độc chất lưu thông trong tuần hoàn.\nAlbumin được phân bố ở khắp dịch ngoại bào và hơn 60% hồ albumin cơ thể nằm trong khu vực ngoại mạch. Tổng số albumin trong cơ thể một người đàn ông 70 kg xấp xỉ 320 g, có chu kỳ tuần hoàn 15 - 20 ngày, tổng hợp và thoái dưỡng xấp xỉ 15 g/ngày.\nDược động học\nTrong điều kiện bình thường, tổng lượng albumin có thể trao đổi là 4 - 5 g /kg thể trọng, trong đó 40 - 45% hiện diện trong lòng mạch và 55 - 60% trong ngoài mạch. Tăng tính thấm của mao mạch sẽ làm thay đổi động học albumin và sự phân bố bất thường có thể xảy ra trong các tình trạng như bỏng nặng hoặc sốc nhiễm trùng.\nTrong điều kiện bình thường, thời gian bán thải trung bình của albumin là khoảng 19 ngày. Sự cân bằng giữa tổng hợp và phân hủy thường đạt được nhờ quy định phản hồi. Sự đào thải chủ yếu là nội bào và do các protease lysosome.\nỞ những người khỏe mạnh, ít hơn 10% albumin được truyền ra khỏi khoang nội mạch trong 2 giờ đầu sau khi truyền. Có sự thay đổi đáng kể của từng cá nhân trong ảnh hưởng đến thể tích huyết tương.\nỞ một số bệnh nhân, thể tích huyết tương có thể vẫn tăng trong vài giờ. Tuy nhiên, ở những bệnh nhân bị bệnh nặng, albumin có thể bị rò rỉ ra khỏi không gian mạch máu với một lượng đáng kể với tốc độ không thể đoán trước được.",
    "dosage": "Cách dùng Dịch truyền tĩnh mạch Albutein 25%\nCách dùng\nThuốc Albutein 25% dùng tiêm truyền tĩnh mạch.\nHướng dẫn sử dụng:\nBỏ nắp nhựa trên đầu lọ, bóc lộ nắp cao su. Khử trùng nắp cao su với dung dịch khử trùng thích hợp, không để cồn tồn đọng. Tuân theo kỹ thuật vô trùng và chuẩn bị dụng cụ tiêm vô trùng như sau.\nĐóng khóa bộ dây truyền.\nLật ngược chai, ép chặt buồng nhỏ giọt, chọc kim thẳng vào chính giữa nắp. Không chọc nghiêng hoặc xoay vặn.\nLập tức lật ngược chai, buông lỏng buồng nhỏ giọt để tạo tự động mức dịch thích hợp trong buồng nhỏ giọt (đầy một nửa).\nLắp kim tiêm vào bộ dây truyền, mở khóa và đuổi không khí ra khỏi kim và dây truyền, rồi đóng khóa.\nTiêm tĩnh mạch và điều chỉnh giọt.\nBỏ hết dụng cụ tiêm truyền sau khi sử dụng. Bỏ hết thuốc thừa.\nKhi bộ tiêm truyền không được sử dụng.\nBỏ nắp nhựa trên đầu lọ, bóc lộ nắp cao su. Khử trùng nắp cao su với dung dịch khử trùng thích hợp, không để cồn tồn đọng. Tuân theo kỹ thuật vô trùng và chuẩn bị dụng cụ tiêm vô trùng như sau:\nDùng kỹ thuật vô trùng, lắp kim lọc vào bơm tiêm nhựa vô trùng dùng một lần.\nChọc kim lọc vào dung dịch Albutein 25%.\nRút dung dịch Albutein 25% từ lọ vào bơm tiêm.\nRút và vứt bỏ kim lọc khỏi bơm tiêm.\nLắp kim tiêm có kích thước cỡ mong muốn vào bơm tiêm.\nBỏ hết dụng cụ tiêm truyền sau khi sử dụng. Bỏ hết thuốc thừa.\nLiều dùng\nTổng liều thay đổi theo từng cá nhân.\nỞ người lớn liều tiêm truyền đầu tiên là 100 mL được đề nghị. Liều thêm vào tùy vào chỉ định lâm sàng. Khi điều trị bệnh nhân bị sốc với lượng máu giảm nhiều, Albutein 25% có thể truyền nhanh hơn nếu cần thiết để cải thiện tình trạng lâm sàng và phục hồi thể tích máu. Liều này có thể lặp lại trong 15 - 30 phút nếu liều đầu tiên không đủ.\nỞ bệnh nhân với thể tích máu bình thường hoặc giảm nhẹ, tốc độ truyền thông thường hoặc giảm nhẹ, tốc độ truyền thông thường là 1 mL/phút.\nNếu sự pha loãng Albutein 25% đòi hỏi trên lâm sàng, dung dịch pha loãng tương hợp gồm dung dịch Clorua Natri 0,9% vô trùng hoặc Dextrose 5% vô trùng trong nước.\nSử dụng ở trẻ em: Sử dụng Albutein 25% ở trẻ em, chưa được đánh giá trên lâm sàng. Liều lượng thay đổi tùy tình trạng lâm sàng và cân nặng. Tiêu biểu, liều ¼ đến ½ liều nguời lớn có thể tiêm truyền, hoặc liều có thể tính toán trên cơ sở 0,6 đến 1 g/ kg cân nặng (2,4 đến 4 mL Albutein 25%). Đối với trẻ em vàng da do tán huyết sơ sinh, liều thích hợp để giảm bilirubin huyết thanh tự do là 1 g/kg cân nặng trong suốt quá trình. Tốc độ truyền ở trẻ em bằng ¼ tốc độ người lớn.\nChế phẩm tiêm truyền cần được kiểm tra bằng mắt để phát hiện cặn lắng và sự đổi màu trước khi đem dùng, bất cứ khi nào dung dịch và chai cho phép.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nkhó thở\nTăng kali huyết có thể xảy ra nếu liều lượng và tốc độ truyền quá cao. Khi có dấu hiệu lâm sàng đầu tiên của quá tải tim mạch (nhức đầu,\nCách xử trí\nNên ngừng truyền ngay và theo dõi cẩn thận các thông số huyết động của bệnh nhân.\nLàm gì khi quên 1 liều?\nKhông có thông tin.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Albutein 25%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng phụ hay gặp nhất bao gồm sốt và ớn lạnh; nổi mẩn, buồn nôn, nôn, tim đập nhanh và hạ huyết áp cũng đã được báo cáo. Nếu phản ứng xảy ra truyền chậm và ngưng truyền trong thời gian ngắn có thể làm mất triệu chứng trên. Nếu đã ngưng truyền và bệnh nhân đòi hỏi phải truyền Albutein 25% nên dùng sản phẩm của lô khác.\nAlbutein 25% đặc biệt nếu truyền nhanh, có thể gây quá tải dẫn đến phù phổi.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Albutein 25% chống chỉ định trong các trường hợp sau:\nsuy tim\nBệnh nhân thiếu máu nặng hoặc\nBệnh nhân có tiền sử phản ứng dị ứng với sản phẩm này.\nThận trọng khi sử dụng\nSau những báo cáo cho rằng tồn tại một nguy cơ tiêu huyết tối cấp tiềm tàng và suy thận cấp do sự sử dụng không đúng nước vô trùng pha tiêm như một chất dùng pha loãng Albumin (người), nếu sự pha loãng được đòi hỏi, dung dịch pha loãng chấp nhận được là Clorua Natri 0,9% hoặc Dextrose 5% trong nước.\nAlbutein 25% được sản xuất từ hồ huyết tương người. Dựa trên sự thanh lọc người cho huyết tương hiệu quả và các quá trình sản xuất sản phẩm, nó mang nguy cơ vô cùng xa xôi sự truyền virus, bao gồm cả nguy cơ trên lý thuyết của sự truyền bệnh Creutzfeldt - Jakob (CJD).\nMặc dù chưa có ca truyền bệnh do virus hoặc CJD nào được ghi nhận diện do dùng albumin, nguy cơ các tác nhân lây nhiễm không thể bị loại trừ. Bác sĩ nên cân nhắc những nguy cơ và lợi ích của việc sử dụng sản phẩm này và nên thảo luận điều này với bệnh nhân.\nDung dịch Albutein 25% không nên dùng nếu thấy đục, có cặn lắng trong lọ. Không sử dụng sau khi đã mở nắp hơn 4 giờ. Vứt bỏ phần không sử dụng.\nAlbutein 25% nên được truyền cẩn thận ở bệnh nhân có dự trữ tim thấp.\nTruyền nhanh có thể quá tải dẫn đến phù phổi. Bệnh nhân nên được theo dõi sát những dấu hiệu tăng áp suất tĩnh mạch.\nHuyết áp tăng nhanh sau khi truyền bắt buộc theo dõi cẩn thận đối với bệnh nhân bị chấn thương hoặc hậu phẫu để phát hiện và điều trị bệnh lý mạch máu trầm trọng không chảy máu ở áp suất thấp hơn.\nBệnh nhân mất nước đáng kể đòi hỏi truyền dịch thêm vào, Albutein 25% có thể truyền với dịch truyền tĩnh mạch dextrose và salin thông thường.\nTuy nhiên, dung dịch nào chứa protein thủy phân hoặc cồn không được phối hợp cùng một bộ dây truyền với Albutein 25% vì có thể gây kết tủa protein.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nAlbutein 25% thuộc loại C.\nNhững nghiên cứu trên sự sinh sản của thú vật chưa được thực hiện với Albutein 25%. Người ta cũng chưa rõ Albutein 25% có hay không gây tổn thương bào thai khi dùng cho phụ nữ mang thai hoặc ảnh hưởng đến khả năng sinh sản. Albutein 25% chỉ dùng cho phụ nữ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nChưa có nghiên cứu về việc sử dụng Albutein 25% trên người cũng như thú vật trong giai đoạn cho con bú. Chỉ sử dụng khi thật sự cần thiết.\nTương tác thuốc\nYếu tố hoạt hóa đông máu (prekallikrein) có trong một số lô chế phẩm có thể kích thích biến đổi kininogen trong máu người thành kinin gây hạ huyết áp. Dung dịch albumin nhiễm nhôm có thể gây độc cho những người suy thận đã được truyền lượng lớn albumin, dẫn đến loạn dưỡng xương và bệnh lý về não.",
    "preservation": "Bảo quản\no\nAlbutein 25% ổn định trong 3 năm nếu bảo quản ở nhiệt độ không quá 30\nKhi đã mở chỉ dùng trong vòng 4 giờ và vứt bỏ phần còn lại."
}