{
    "describe": "Thương hiệu:\nBidiphar\nBột đông khô pha tiêm AlphaChymotripsin 5000IU Bidiphar điều trị phù nề sau chấn thương, phẩu thuật (3 lọ bột x 3 ống dung môi)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVD-28218-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột đông khô pha tiêm\nQuy cách\nHộp 3 Cặp x 2 Ống\nThành phần\nAlpha chymotrypsin\nChỉ định\nPhù nề sau chấn thương\nĐục thủy tinh thể\nChống chỉ định\nVẩn đục dịch kính\nNhà sản xuất\nCÔNG TY CỐ PHẦN DƯỢC - TRANG THIẾT BỊ Y TẾ BÌNH ĐỊNH (BIDIPHAR)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc α - Chymotrypsin 5000 được sản xuất bởi Công Ty Cổ Phần Dược – Trang Thiết Bị Y Tế BÌNH ĐỊNH (BIDIPHAR), có thành phần chính là Alpha chymotrypsin, được chỉ định trong điều trị phù nề sau chấn thương hoặc sau phẫu thuật.\nThuốc α - Chymotrypsin 5000 được bào chế dưới dạng bột đông khô pha tiêm. Hộp 3 lọ bột đông khô + 3 ống dung môi 2 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột đông khô pha tiêm AlphaChymotripsin 5000IU\nThông tin thành phần\nHàm lượng\nAlpha chymotrypsin\n5000usp",
    "usage": "Công dụng của Bột đông khô pha tiêm AlphaChymotripsin 5000IU\nChỉ định\nThuốc α - Chymotrypsin 5000 được chỉ định dùng trong các trường hợp sau:\nDùng trong điều trị phù nề sau chấn thương hoặc sau phẫu thuật.\nDược lực học\nchymotrypsin\nviêm phế quản\nviêm xoang\nAlpha\nDược động học\nHiện chưa tìm thấy trong các tài liệu.",
    "dosage": "Cách dùng Bột đông khô pha tiêm AlphaChymotripsin 5000IU\nCách dùng\nDùng đường tiêm (tiêm bắp).\nHoàn nguyên toàn bộ thuốc trong lọ với ống dung môi kèm theo để được dung dịch hoàn chỉnh. Dung dịch sau khi hoàn nguyên nên được dùng ngay. Sau khi pha, nếu dung dịch Alpha chymotrypsin vẩn đục hoặc có tủa thì không được dùng.\nTiếp xúc với nhiệt nhiều có thể làm enzym bị hỏng. Không được hấp tiệt trùng Alpha chymotrypsin đông khô hoặc các dung dịch đã pha. Bơm tiêm và dụng cụ không được có cồn hoặc các chất khử khuẩn vì có thể gây bất hoạt enzym.\nLiều dùng\nĐể điều trị phù nề sau chấn thương hoặc sau phẫu thuật và để giúp làm lỏng các dịch tiết ở đường hô hấp trên, có thể dùng Alpha chymotrypsin tiêm bắp với liều 5000 đơn vị USP, 1 đến 3 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện chưa tìm thấy trong các tài liệu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc α - Chymotrypsin 5000, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nMắt: Tăng nhất thời nhãn áp do các mảnh vụn dây chằng bị tiêu hủy làm tắc mạng bó dây. Dùng trong nhãn khoa, có thể gặp phù giác mạc viêm nhẹ màng bồ đào.\nToàn thân: Alpha chymotrypsin có tính kháng nguyên, nên sau khi tiêm bắp, đôi khi có các phản ứng dị ứng nặng.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc α - Chymotrypsin 5000 chống chỉ định trong trường hợp sau:\nQuá mẫn với Alpha chymotrypsin hoặc bất kỳ thành phần nào của chế phẩm.\nThận trọng khi sử dụng\nVì khả năng gây mất dịch kính, nên không khuyến cáo dùng Alpha chymotrypsin trong phẫu thuật đục nhân mắt ở người bệnh dưới 20 tuổi. Không dùng Alpha chymotrypsin cho người bệnh tăng áp suất dịch kính và có vết thương hở hoặc người bệnh đục nhân mắt bẩm sinh.\nKhả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng gì khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nHiện chưa tìm thấy trong các tài liệu. Dùng theo chỉ định của Bác sĩ.\nThời kỳ cho con bú\nHiện chưa tìm thấy trong các tài liệu. Dùng theo chỉ định của Bác sĩ.\nTương tác thuốc\nHiện chưa tìm thấy trong các tài liệu.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}