{
    "describe": "Thương hiệu:\nMekophar\nThuốc bột pha tiêm Ampicillin 1g Mekophar điều trị nhiễm khuẩn (1g)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVD-17110-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nChai x 1g\nThành phần\nAmpicillin\nChỉ định\nNhiễm trùng tiết niệu\nViêm màng não do vi khuẩn\nViêm phế quản mạn tính\n,\nChống chỉ định\nNhiễm Herpes simplex, Nhiễm Herpes zoster, Herpes sinh dục\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nListeria\nListeria monocytogenes\nAmpicilli là sản phẩm của Công ty Cổ phần Hoá dược phẩm Mekophar thành phần chính Ampicillin, có tác dụng viêm đường hô hấp, viêm xoang, viêm tai giữa, viêm phế quản mạn tính bộc phát và viêm nắp thanh quản, viêm màng não, bệnh nhiễm\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc bột pha tiêm Ampicillin 1g\nThông tin thành phần\nHàm lượng\nAmpicillin\n1g",
    "usage": "Công dụng của Thuốc bột pha tiêm Ampicillin 1g\nChỉ định\nAmpicilli\nchỉ định điều trị trong các trường hợp sau:\nViêm đường hô hấp trên\nStreptococcus pyogenes, Streptococcus pneumoniae, Haemophilus influenzae\ndo\nviêm tai giữa\nViêm xoang,\nViêm màng não\nMeningococcus, Pneumococcus\nHaemophilus influenza.\ndo\nListeria\nListeria monocytogenes\nBệnh nhiễm\nDược lực học\nStreptococcus, Pneumococcus\nStaphylococcus\nAmpicillin là một kháng sinh phổ rộng có tác dụng trên cả cầu khuẩn Gram dương và Gram âm:\nCơ chế tác dụng: Ampicillin tác động vào quá trình nhân lên của vi khuẩn, ức chế sự tổng hợp mucopeptid của thành tế bào vi khuẩn.\nDược động học\nSau khi tiêm bắp 1 liều 500mg, sau 1 giờ đạt được nồng độ đỉnh trong huyết thanh là 8 – 10mg/lít, với nửa đời thải trừ là 80 phút.\nPhân bố: Khoảng 20% Ampicillin liên kết với protein huyết tương. Ampicillin có thể tích phân bố lớn, khuếch tán qua nhau thai, vào tuần hoàn của thai nhi và vào nước ối.\nThải trừ: Ampicillin thải trừ nhanh, chủ yếu qua ống thận (80%) và ống mật.",
    "dosage": "Cách dùng Thuốc bột pha tiêm Ampicillin 1g\nCách dùng\nThuốc dùng tiêm bắp hoặc tiêm tĩnh mạch.\nLiều dùng\nLiều đề nghị:\nNgười lớn: Tiêm bắp hoặc tiêm tĩnh mạch gián đoạn thật chậm từ 3 – 6 phút, 0,5 – 2g/lần, 4 – 6 giờ/lần hoặc truyền tĩnh mạch.\nĐiều trị nhiễm khuẩn huyết hoặc viêm màng não nhiễm khuẩn: 8 – 14g hoặc 150 – 200mg/kg, tiêm làm nhiều lần cách nhau 3 – 4 giờ/lần. Đối với điều trị khởi đầu trong nhiễm khuẩn huyết hoặc viêm màng não nhiễm khuẩn phải tiêm tĩnh mạch ít nhất 3 ngày và sau đó có thể tiêm bắp.\nTrẻ em:\nĐiều trị nhiễm khuẩn huyết hoặc viêm màng não nhiễm khuẩn: 100 – 200mg/kg/ngày chia thành nhiều liều nhỏ cách 3 – 4 giờ/lần, bắt đầu bằng tiêm tĩnh mạch trong 3 ngày và tiếp tục bằng tiêm bắp.\nĐối với nhiễm khuẩn ngoài viêm màng não:\nTrẻ sơ sinh ≤ 1 tuần tuổi: 25mg/kg tiêm bắp hoặc tiêm tĩnh mạch 12 giờ/lần (đối với trẻ cân nặng ≤ 2kg thể trọng) hoặc 8 giờ/lần (đối với trẻ trên 2 kg thể trọng)\nTrẻ sơ sinh trên 1 tuần tuổi: 25mg/kg tiêm bắp hoặc tĩnh mạch, cách 8 giờ/lần (đối với trẻ cân nặng ≤ 2kg thể trọng) hoặc 6 giờ/lần (đối với trẻ trên 2 kg thể trọng)\nĐối với viêm màng não ở trẻ dưới 2 tháng tuổi, liều tĩnh mạch: 100– 300 mg/kg/ngày chia làm nhiều lần phối hợp với Gentamicin tiêm bắp.\nBệnh nhân suy thận:\nĐộ thanh thải creatinin ≥ 30ml/phút: Dùng liều thông thường ở người lớn.\nĐộ thanh thải creatinin ≤ 10ml/phút: Dùng liều thông thường cách 8 giờ/lần.\nNgười bệnh chạy thận nhân tạo phải dùng thêm 1 liều Ampicillin sau mỗi thời gian thẩm tích.\nThời gian điều trị: Phụ thuộc vào loại và mức độ nặng của nhiễm khuẩn. Đối với đa số nhiễm khuẩn tiếp tục điều trị ít nhất 48 – 72 giờ sau khi người bệnh hết triệu chứng.\nTiêm bắp: Hòa tan 1 g Ampicillin với 3,5ml nước cất pha tiêm.\nTiêm tĩnh mạch/ tiêm truyền tĩnh mạch: Hòa tan 1g Ampicillin với 5 – 10ml nước cất pha tiêm.\nDung dịch đã pha tiêm chậm trong ít nhất 3 – 5 phút với mỗi liều 250 – 500mg, trong ít nhất 10 – 15 phút với liều 1g. Ampicillin có thể thêm vào dung dịch tiêm, tiêm truyền với độ pha loãng phù hợp.\nĐộ ổn định và tương hợp:\nAmpicillin kém bền trong dung dịch glucose hoặc các carbonhydrate khác. Không nên pha chung dung dịch có Ampicillin với các chế phẩm của máu hoặc dung dịch đạm thủy phân. Do tương kỵ, không nên pha trộn Ampicillin trong cùng 1 vật chứa với Aminoglycoside.\nDung dịch tiêm Ampicillin sodium phải tiêm ngay lập tức sau khi pha và không được để đóng băng.\nThời gian sử dụng các dung dịch đã pha loãng khác nhau để truyền tĩnh mạch như sau:\nDung môi pha loãng\nNồng độ Ampicillin\nThời gian dùng\no\no\nNước vô khuẩn pha tiêm\nđến 10mg/ml\n4 giờ\n36 giờ\nSodium chloride\nđến 10mg/ml\n4 giờ\n36 giờ\nLactat ringer\nđến 10mg/ml\n4 giờ\n12 giờ\nAmpicillin sodium tương kỵ với Aminosid, các Tetracycline, các loại kháng sinh khác bao gồm Amphotericin, Clindamycin phosphate, Erythromycin lactobionate, Lincomycin hydrochloride, Metronidazole và Polymyxin B sulfate.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác phản ứng thần kinh, kể cả co giật có thể xuất hiện khi nồng độ b– lactam cao trong dịch não tủy.\nCách xử trí: Ampicillin có thể được loại ra khỏi tuần hoàn chung bằng thẩm phân máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Ampicilli:\nThường gặp:\nTiêu chảy, mẫn đỏ (ngoại ban).\nÍt gặp:\nThiếu máu\nHiếm gặp:\nPhản ứng phản vệ, viêm da tróc vẩy và ban đỏ đa dạng. Phản ứng dị ứng ở da kiểu “ban muộn”.\nHướng dẫn cách xử trí tác dụng không mong muốn:\nNếu thời gian điều trị lâu dài, phải định kỳ kiểm tra gan, thận.\n.\nPhải điều tra kỹ lưỡng xem trước đây người bệnh có dị ứng với Penicillin, Cephalosporine và các tác nhân dị ứng khác không. Nếu phản ứng dị ứng xảy ra như: Mày đay, sốc phản vệ, hội chứng Stevens Johnson thì phải ngừng ngay biện pháp Ampicillin và chỉ định điều trị lập tức bằng Epinephrine (adrenaline) và không bao giờ được điều trị lại bằng Penicillin và Cephalosporine nữa\nThông báo cho bác sỹ những tác dụng phụ không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ampicilli chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nKiểm tra định kỳ chức năng gan thận khi điều trị lâu dài.\nĐề kháng chéo với Cephalosporine.\nBệnh nhân suy thận cần giảm liều.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai và cho con bú có thể sử dụng thuốc với liều điều trị bình thường.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ phòng, tránh ẩm, tránh ánh sáng. Không bảo quản trong phòng tắm. Không bảo quản trong ngăn đá. Mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Đọc kỹ hướng dẫn bảo quản trên bao bì, hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi."
}