{
    "describe": "Thương hiệu:\nDược 3-2\nThuốc tiêm Bedouza 1000 Dược 3-2 điều trị thiếu máu (10 vỉ x 10 ống)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nHộp 10 vỉ x 10 ống\nThành phần\nCyanocobalamin\nChỉ định\nĐau dây thần kinh tam thoa\nThiếu máu do thiếu vitamin B12\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDược 3-2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bedouza 1000 của Công ty Cổ phần Dược phẩm 3/2, thành phần chính là Cyanocobalamin, là thuốc dùng trong các trường hợp thiếu máu ác tính, thiếu máu do kém hấp thu vitamin B12, viêm đau dây thần kinh.\nThuốc Bedouza 1000 được bào chế dưới dạng thuốc tiêm, ống 1 ml chứa Cyanocobalamin 1000 μg. Thuốc được đóng gói theo quy cách: Hộp 10 vỉ x 10 ống 1 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Mô tả sản phẩm\nthiếu máu\nviêm đau dây thần kinh\nDùng trong các trường hợp: Thiếu máu ác tính,",
    "usage": "Thành phần của Thuốc tiêm Bedouza 1000\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nCyanocobalamin",
    "dosage": "Công dụng của Thuốc tiêm Bedouza 1000\nChỉ định\nThuốc Bedouza 1000 được chỉ định dùng trong các trường hợp sau:\nThiếu máu ác tính, thiếu máu do kém hấp thu vitamin B12, viêm đau dây thần kinh.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "adverse_effect": "Cách dùng Thuốc tiêm Bedouza 1000\nCách dùng\nThuốc Bedouza được dùng đường tiêm.\nLiều dùng\nTiêm bắp mỗi ngày 1 ống hay 2 ngày 1 ống.\nThiếu máu ác tính: 250 - 1.000 μg, tiêm cách ngày trong 1 - 2 tuần, sau đó 250 mg tiêm hàng tuần cho đến khi số lượng máu trở về bình thường. Liều duy trì 1000 μg được sử dụng mỗi tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nThuốc được sử dụng bởi nhân viên y tế nên không hoặc ít có khả năng quên liều.",
    "careful": "Tác dụng phụ\nKhi sử dụng thuốc Bedouza 1000, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng dị ứng do miễn dịch tuy hiếm, nhưng đôi khi rất nặng có thể gây chết người sau khi tiêm các chế phẩm có cobalamin.\nHiếm gặp, ADR < 1/1000:\nsốt\nToàn thân: Phản vệ,\nmày đay\nNgoài da: Phản ứng dạng trứng cá,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ biết tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "preservation": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bedouza 1000 chống chỉ định trong các trường hợp sau:\nCó tiền sử dị ứng với các cobalamin (vitamin B12, và các chất liên quan).\nU ác tính\n. Do vitamin B12 làm tăng trưởng các mô có tốc độ sinh trưởng cao, nên có nguy cơ làm u tiến triển.\nNgười bệnh cơ địa dị ứng (hen, eczema).\nThận trọng khi sử dụng\nKhông có thông tin.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nNếu dùng trong thời gian dài với phenobarbital, phenytoin và các viên thuốc uống tránh thai thì nồng độ vitamin B12 trong huyết tương có thể bị giảm."
}