{
    "describe": "Thương hiệu:\nBiotest\nThuốc tiêm Biseko Biotest bù thể tích máu, chống nhiễm trùng (50ml)\nDanh mục\nDịch truyền\nSố đăng ký\nVN-0802-06\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nChai\nThành phần\nProtein\nKali\nCanxi\nCloride\nMagie\nNhà sản xuất\nBIOTEST PHARMA GMBH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Biseko được sản xuất bởi Công ty Biotest Pharma GmbH – Đức, có thành phần chính là Protein huyết tương người, được chỉ định để bù thể tích máu bị mất, giảm protein huyết, giảm gammaprotein huyết, giảm albumin huyết, dự phòng chống các bệnh nhiễm trùng trong hội chứng suy giảm kháng thể, loãng máu.\nThuốc Biseko được bào chế dưới dạng dung dịch, dung dịch thuốc trong hoặc có màu hơi trắng sữa và màu vàng nâu, gồm: Chai 50ml, chai 250ml, 500ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Biseko\nThông tin thành phần\nHàm lượng\nProtein\n2.5g\nKali\n0.008g\nCanxi\n0.004g\nCloride\n0.1825g\nMagie\n0.001g",
    "usage": "Công dụng của Thuốc tiêm Biseko\nChỉ định\nThuốc Biseko được chỉ định dùng trong các trường hợp sau:\nÐiều trị bù thể tích máu bị mất.\nÐiều trị giảm protein huyết.\nÐiều trị giảm gammaprotein huyết.\nÐiều trị giảm albumin huyết.\nDự phòng chống các bệnh nhiễm trùng trong hội chứng suy giảm kháng thể, loãng máu.\nLưu ý: Biseko không chứa hemolysins, vì vậy có thể sử dụng cho mọi nhóm máu.\nDược lực học\nBiseko là dung dịch đẳng trương 5% protein huyết tương được bào chế từ huyết tương người cho máu khỏe mạnh.\nChế phẩm chứa các immunoglobulin có đầy đủ và nguyên vẹn hoạt tính sinh học dưới dạng ổn định. Do có trong thành phần các immunoglobulin IgG, IgM, IgA, Biseko có hiệu quả khi dùng cho bệnh nhân giảm tạm thời các immunoglobulin sau các phẫu thuật. Trường hợp này, dùng thuốc theo đường tĩnh mạch có ý nghĩa đặc biệt do IgM chứa toàn bộ các kháng thể trên chống lại vi khuẩn gram âm và gram dương cũng như các kháng thể trung hòa độc tố của các vi khuẩn này.\nChế phẩm chứa albumin và các protein vận chuyển khác ở nồng độ thông thường và vì vậy đặc biệt thích hợp cho việc bù thành phần keo thiếu hụt (chẳng hạn mất máu sau chấn thương hoặc phẫu thuật).\nChế phẩm có tính ổn định cao do lipoprotein được loại bằng phương pháp hấp phụ, và chế phẩm không chứa các yếu tố đông máu.\nĐộ chuẩn chất ngưng kết hồng cầu isoagglutinin kháng A và B < 1:64, Biseko không chứa các chất tiêu huyết hemolysins. Thuốc có thể được sử dụng không cần chú ý đến nhóm máu.\nDược động học\nBiseko chứa các protein huyết tương người đầy đủ và còn nguyên vẹn hoạt tính sinh học dưới dạng ổn định. Vì vậy thời gian bán hủy, sự chuyển hóa và đào thải phù hợp với huyết tương tự nhiên. Sự đào thải của các protein huyết tương có trong thành phần của Biseko không ảnh hưởng đến bệnh nhân suy giảm chức năng thận.",
    "dosage": "Cách dùng Thuốc tiêm Biseko\nCách dùng\nDùng thuốc theo đường tĩnh mạch.\nKiểm tra cảm quan dung dịch thuốc trong chai về chất kết tủa và biến màu trước khi sử dụng. Không sử dụng dung dịch vẩn đục hay có cặn.\nDung dịch Biseko nên được làm ấm đến nhiệt độ phòng hay nhiệt độ cơ thể trước khi sử dụng.\nDung dịch Biseko nên được truyền tĩnh mạch ban đầu với tỉ lệ 0,1ml/kg thể trọng trong một giờ trong 10 phút. Khi bắt đầu truyền, tốc độ truyền không được vượt quá 20 giọt mỗi phút (tương đương 1ml mỗi phút). Nếu thuốc dung nạp tốt, tốc độ truyền có thể tăng từ từ đến tốc độ tối đa 0,3 đến 0,4mg/kg thể trọng/giờ và duy trì tốc độ này trong thời gian truyền còn lại.\nLiều dùng\nNgười lớn\nCó thể tăng liều tối đa đến 2000ml cho một bệnh nhân một ngày.\nTrẻ em\n15 đến 20ml/kg thể trọng mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSự gia tăng thể tích máu có thể xảy ra nếu liều dùng và tốc độ truyền quá cao.\nỞ trẻ sơ sinh và trẻ nhỏ đang dùng Biseko với liều cao hơn liều khuyến cáo tối đa và liều này tương đương với thể tích tuần hoàn ước tính của chúng hoặc hơn, có thể nhận thấy ngay cả khi lượng isoagglutinin rất thấp cũng có thể gây nên các triệu chứng lâm sàng. Lưu ý các dấu hiệu tăng tán huyết.\nLàm gì khi quên 1 liều?\nThuốc chỉ sử dụng khi cần và không theo lịch trình, nên trường hợp quên liều gần như không xảy ra.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Biseko, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững phản ứng phụ như: Chóng mặt, đau đầu, sốt, buồn nôn, phản ứng dị ứng, nôn mửa và đau lưng nhẹ thỉnh thoảng có thể xảy ra.\nHiếm gặp: Immunoglobulin có trong thành phần thuốc có thể gây giảm huyết áp và trong vài trường hợp riêng lẻ có thể có phản ứng mẫn cảm dẫn đến sốc, ngay cả khi bệnh nhân không có biểu hiện nhạy cảm ở lần dùng thuốc trước đó.\nKhi dùng những dược phẩm có nguồn gốc từ máu hoặc huyết tương người, không thể loại trừ hoàn toàn những bệnh truyền nhiễm do lây truyền những tác nhân gây bệnh. Điều này cũng giải thích cho những bệnh sinh cho đến nay vẫn chưa biết rõ. Để giảm bớt những rủi ro lây truyền các tác nhân gây bệnh, những kiểm chứng nghiêm ngặt được áp dụng để lựa chọn người cho máu và máu người cho.\nHướng dẫn cách xử trí ADR\nTrong trường hợp xảy ra các phản ứng bất lợi, phải giảm tốc độ truyền hoặc ngưng truyền. Nếu các phản ứng bất lợi tồn tại kéo dài sau khi ngưng thuốc, cần có biện pháp điều trị thích hợp. Và điều trị tùy thuộc vào bản chất và mức độ trầm trọng của các phản ứng này.\nTrong trường hợp sốc, nhanh chóng áp dụng các điều trị chuyên khoa chống sốc cho bệnh nhân.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Biseko chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nTăng tính nhạy cảm với protein người.\nThận trọng khi sử dụng\nMột vài phản ứng thuốc bất lợi xảy ra có thể liên quan đến tốc độ truyền.\nPhải tuân theo chặt chẽ tốc độ truyền đã được nêu ra ở mục Liều lượng và Cách dùng, người bệnh phải được kiểm tra chặt chẽ và theo dõi cẩn thận các triệu chứng xảy ra trong suốt thời gian truyền.\nTheo dõi người bệnh sau khi truyền ít nhất 20 phút.\nDùng thuốc cho trẻ nhỏ: Sử dụng đúng liều khuyến cáo. Theo dõi và kiểm soát các bệnh nhi khi truyền, chống quá liều.\nKhả năng lái xe và vận hành máy móc\nBiseko không ảnh hưởng đến khả năng điều khiển xe cộ và máy móc.\nThời kỳ mang thai\nTính an toàn của thuốc khi sử dụng cho người mang thai chưa được thiết lập trong các thử nghiệm lâm sàng kiểm tra, vì vậy nên sử dụng thận trọng cho phụ nữ có thai. Trên thực nghiệm lâm sàng không thấy có hiệu quả có hại trong các trường hợp mang thai khi sử dụng Biseko.\nThời kỳ cho con bú\nTính an toàn của thuốc khi sử dụng cho phụ nữ cho con bú chưa được thiết lập trong các thử nghiệm lâm sàng kiểm tra, vì vậy nên sử dụng thận trọng cho phụ nữ cho con bú. Các immunoglobulin được tiết vào sữa mẹ và có thể góp phần vận chuyển các kháng thể bảo vệ đến trẻ sơ sinh.\nTương tác thuốc\nLàm yếu đi các vaccine hoạt động: Dùng Biseko có thể làm giảm hiệu quả hoạt động của các vaccine ngừa virus bệnh sởi, thủy đậu, quai bị trong thời gian từ 6 tuần đến 3 tháng.\nTương tác với các thử nghiệm huyết thanh học\nSau khi dùng Biseko, việc gia tăng tạm thời các kháng thể vận chuyển thụ động trong máu người bệnh có thể tạo nên những kết quả dương tính trong các thử nghiệm huyết thanh học. Những kết quả này dựa trên những kháng thể vận chuyển (sự miễn dịch thụ động) và các bác sĩ nên tính toán đến khả năng này.\nBiseko thích hợp với việc phân tán trở lại hồng cầu bị cô đặc.\nTương kỵ\nKhông được trộn chung Biseko với các sản phẩm thuốc khác. Tuy nhiên, Biseko có thể trộn lẫn với dung dịch nước muối sinh lý khi truyền.",
    "preservation": "Bảo quản\no\nBiseko phải được bảo quản trong vỏ hộp ở nhiệt độ 2\nNên dùng thuốc ngay sau khi mở chai.\nKhông được làm đông thuốc."
}