{
    "describe": "Thương hiệu:\nAllergan\nThuốc tiêm Botox Botulinum Toxin Type A Allergan điều trị rối loạn thần kinh, rối loạn bàng quang, rối loạn da (1 lọ)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nQLSP-815-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột đông khô pha dung dịch tiêm\nQuy cách\nHộp 1 Lọ\nThành phần\nAlbumin\nNhà sản xuất\nALLERGAN\nNước sản xuất\nAi-len\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc tiêm Botulinum Toxin Type A Botox của Công ty Allergan Pharmaceuticals Ireland, thành phần chính là Botulinum toxin (chiết xuất từ Clostridium botulinum) type A. Thuốc tiêm Botulinum Toxin Type A Botox có tác dụng điều trị rối loạn thần kinh, rối loạn bàng quang, rối loạn da và mô dưới da.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Botox Botulinum Toxin Type A Allergan\nThông tin thành phần\nHàm lượng\nAlbumin\n0.05mg",
    "usage": "Công dụng của Thuốc tiêm Botox Botulinum Toxin Type A Allergan\nChỉ định\nRối loạn thần kinh:\nBotulinum Toxin Type A Botox được chỉ định để điều trị triệu chứng của:\nĐiều trị chứng co cứng khu trú, bao gồm: Khuỷu tay, cổ tay và bàn tay ở bệnh nhi bại não, từ hai tuổi trở lên như một biện pháp hỗ trợ cho liệu pháp phục hồi chức năng; mắt cá chân và bàn chân ở bệnh nhi bại não, từ hai tuổi trở lên như một phương pháp hỗ trợ cho liệu pháp phục hồi chức năng; khuyết tật cổ tay và bàn tay do co cứng chi trên liên quan đến đột quỵ ở người lớn; khuyết tật mắt cá chân và bàn chân do co cứng chi dưới liên quan đến đột quỵ ở người lớn.\nGiảm triệu chứng co thắt mạch máu não, co thắt cơ mặt và loạn trương lực cổ tử cung vô căn (co thắt cổ tử cung).\nDự phòng đau đầu ở người lớn bị chứng đau nửa đầu mãn tính (đau đầu ít nhất 15 ngày mỗi tháng trong đó ít nhất 8 ngày với chứng đau nửa đầu).\nRối loạn bàng quang:\nKiểm soát rối loạn chức năng bàng quang ở bệnh nhân người lớn không được quản lý đầy đủ bằng thuốc kháng cholinergic.\nBàng quang hoạt động quá mức với các triệu chứng tiểu không tự chủ, tiểu gấp và tần suất nhiều.\nThần kinh hoạt động quá mức với chứng tiểu không kiểm soát do chấn thương tủy sống dưới cổ tử cung (chấn thương hoặc không chấn thương), hoặc đa xơ cứng.\nRối loạn da và mô dưới da:\nKiểm soát chứng tăng sừng hóa ở nách nặng, không đáp ứng với điều trị tại chỗ bằng thuốc kháng tiết mồ hôi.\nCải thiện tạm thời về hình thái khi mức độ nghiêm trọng của các đường nét trên khuôn mặt có tác động tâm lý quan trọng ở bệnh nhân trưởng thành: Các đường thẳng đứng trung bình đến nghiêm trọng giữa lông mày nhìn thấy khi cau mày tối đa (đường nếp gấp); các đường nhăn nheo bên trung bình đến nghiêm trọng (đường chân chim) nhìn thấy ở nụ cười tối đa; các đường trán từ trung bình đến nặng nhìn thấy ở độ cao tối đa của lông mày.\nDược lực học\nThành phần hoạt động trong botox là một phức hợp protein có nguồn gốc từ Clostridium botulinum. Protein bao gồm neurotoxin type A và một số protein khác.\nClostridium botulinum toxin type A neurotoxin complex ngăn chặn giải phóng acetyl choline ngoại vi tại các đầu tận cùng thần kinh cholinergic trước synap.\nTiêm bắp neurotoxin complex ngăn chặn sự vận chuyển cholinergic tại điểm nối thần kinh cơ bằng cách ngăn chặn sự giải phóng acetylcholine. Các đầu dây thần kinh của điểm nối thần kinh cơ không còn đáp ứng với các xung thần kinh và việc tiết chất dẫn truyền hóa học bị ngăn chặn (sự khử hóa chất).\nBằng chứng lâm sàng cho thấy botox làm giảm đau và viêm thần kinh và nâng cao ngưỡng đau do nhiệt trên da trong một mô hình nhạy cảm sinh ba do capsaicin gây ra. Quá trình phục hồi sau khi tiêm bắp diễn ra bình thường trong vòng 12 tuần kể từ khi tiêm bắp khi các đầu dây thần kinh nảy mầm và kết nối lại với các nội mạc.\nSau khi tiêm trong da, nơi mục tiêu là các tuyến mồ hôi, tác dụng kéo dài khoảng 4-7 tháng ở những bệnh nhân được điều trị với 50 đơn vị mỗi nách.\nCó rất ít kinh nghiệm thử nghiệm lâm sàng về việc sử dụng botox trong chứng tăng tiết mồ hôi nách nguyên phát ở thanh thiếu niên trong độ tuổi từ 12 đến 18.\nBotox ngăn chặn việc giải phóng các chất dẫn truyền thần kinh liên quan đến nguồn gốc của cơn đau. Cơ chế dự phòng đau đầu được cho là bằng cách ngăn chặn các tín hiệu ngoại vi đến hệ thần kinh trung ương, ức chế sự nhạy cảm trung ương, như được đề xuất bởi các nghiên cứu dược lực học tiền lâm sàng và lâm sàng.\nSau khi tiêm, botox ảnh hưởng đến các con đường hiệu quả của hoạt động của detrusor thông qua ức chế giải phóng acetylcholine. Ngoài ra botox ức chế chất dẫn truyền thần kinh hướng tâm và thần kinh cảm giác.\nDược động học\nĐặc điểm chung của hoạt chất:\nCác nghiên cứu cổ điển về hấp thụ, phân bố, chuyển đổi sinh học và loại bỏ trên hoạt chất đã không được thực hiện do độc tính của botulinum toxin type A.\nĐặc điểm ở bệnh nhân:\nCác nghiên cứu ADME trên người đã không được thực hiện do bản chất của sản phẩm. Người ta tin rằng ít xảy ra sự phân bố toàn thân của liều điều trị botox. Botox có thể được chuyển hóa bởi các protease và các thành phần phân tử được tái chế thông qua các con đường trao đổi chất bình thường.",
    "dosage": "Cách dùng Thuốc tiêm Botox Botulinum Toxin Type A Allergan\nCách dùng\nThuốc dùng đường tiêm.\nCác đơn vị botulinum toxin không thể hoán đổi cho nhau từ sản phẩm này sang sản phẩm khác. Liều khuyến cáo trong Allergan Units khác với các chế phẩm độc tố botulinum khác.\nBotoxchỉ nên được dùng bởi bác sĩ có trình độ phù hợp với chuyên môn trong việc điều trị các chỉ định liên quan và sử dụng các thiết bị cần thiết, phù hợp với các hướng dẫn quốc gia.\nSản phẩm này chỉ sử dụng một lần và bất kỳ dung dịch nào không sử dụng nên được loại bỏ. Kích thước lọ thích hợp nhất nên được chọn cho chỉ định.\nNên dùng một thể tích tiêm khoảng 0,1 ml. Có thể giảm hoặc tăng liều botox bằng cách sử dụng một thể tích tiêm nhỏ hơn hoặc lớn hơn. Thể tích tiêm càng nhỏ càng ít gây khó chịu và ít lây lan độc tố trong cơ được tiêm. Điều này có lợi trong việc giảm tác động lên các cơ lân cận khi tiêm các nhóm cơ nhỏ.\nTham khảo hướng dẫn cụ thể cho từng chỉ định được mô tả dưới đây.\nNói chung, mức liều tối ưu hợp lệ và số lượng vị trí tiêm trên mỗi cơ chưa được thống nhất cho tất cả các chỉ định. Trong những trường hợp này, các phác đồ điều trị cá nhân do đó nên do bác sĩ có trình độ chuyên môn phù hợp. Mức liều tối ưu nên được xác định bằng cách chuẩn độ nhưng không được vượt quá liều tối đa khuyến cáo.\nLiều dùng\nRối loạn thần kinh\nCo cứng khu trú của chi trên ở bệnh nhi\nLoại kim tiêm\nKim vô trùng có kích thước phù hợp. Chiều dài kim nên được xác định dựa trên vị trí và độ sâu của cơ.\nNên xác định vị trí của các cơ liên quan bằng các kỹ thuật như hướng dẫn điện cơ kim, kích thích dây thần kinh hoặc siêu âm. Trước khi tiêm, có thể gây tê cục bộ hoặc gây tê cục bộ kết hợp với thuốc an thần tối thiểu hoặc trung bình, tùy theo thực tế tại chỗ. Tính an toàn và hiệu quả của botox trong điều trị chứng co cứng ở trẻ em chưa được đánh giá khi gây mê toàn thân hoặc thuốc an thần/ giảm đau sâu.\nSơ đồ sau đây chỉ ra các vị trí tiêm cho bệnh nhi co cứng chi trên:\nLiều khuyến cáo\nLiều khuyến cáo để điều trị co cứng chi trên ở trẻ em là 3 đơn vị/kg đến 6 đơn vị/kg thể trọng chia cho các cơ bị ảnh hưởng.\nBotox liều lượng theo cơ cho bệnh nhi co cứng chi trên\nVị trí cơ\nBotox 3 đơn vị/kg (đơn vị tối đa trên mỗi cơ)\nBotox 6 đơn vị/kg (đơn vị tối đa trên mỗi cơ)\nSố lượng tiêm\nCơ bắp gần khuỷu tay (Elbow Flexor Muscles)\nBắp tay (đoạn giữa vai và khủy tay)\n1,5 đơn vị/kg (50 đơn vị)\n3 đơn vị/kg (100 đơn vị)\nKhuỷu tay\n1 đơn vị/kg (30 đơn vị)\n2 đơn vị/kg (60 đơn vị)\nBắp tay (đoạn giữa khuỷu tay và bàn tay)\n0,5 đơn vị/kg (20 đơn vị)\n1 đơn vị/kg (40 đơn vị)\nCơ cổ tay (Wrist Muscles)\nBắp tay (bó cơ ở vị trí giữa khủy tay và bàn tay) (Flexor carpi radialis)\n1 đơn vị/kg (25 đơn vị)\n2 đơn vị/kg (50 đơn vị)\nBắp tay (bó cơ gần với đoạn gân trắng, ở vị trí giữa khủy tay và bàn tay) (Flexor carpi ulnaris)\n1 đơn vị/kg (25 đơn vị)\n2 đơn vị/kg (50 đơn vị)\nCơ ngón tay\nBắp tay (bó cơ nối với bàn tay, ở vị trí giữa khủy tay và bàn tay) Flexor digitorum profundus\n0,5 đơn vị/kg (25 đơn vị)\n1 đơn vị/kg (50 đơn vị)\nBắp tay (bó cơ nối với bàn tay, ở vị trí giữa khủy tay và bàn tay) (Flexor digitorum sublimis)\n0,5 đơn vị/kg (25 đơn vị)\n1 đơn vị/kg (50 đơn vị)\nLiều tối đa\nTổng liều botox dùng cho mỗi đợt điều trị ở chi trên không được vượt quá 6 đơn vị/ kg thể trọng hoặc 200 đơn vị, tùy theo giá trị nào thấp hơn. Nếu bác sĩ điều trị cho là phù hợp, bệnh nhân nên được xem xét để tiêm lại khi tác dụng lâm sàng của lần tiêm trước đã giảm bớt, không sớm hơn 12 tuần sau lần tiêm trước. Khi điều trị kết hợp chi trên và chi dưới, tổng liều không được vượt quá mức thấp hơn 10 đơn vị/kg thể trọng hoặc 340 đơn vị, trong khoảng thời gian 12 tuần.\nThông tin thêm\nĐiều trị bằng botox không nhằm thay thế cho các phác đồ phục hồi chức năng chăm sóc tiêu chuẩn thông thường. Sự cải thiện lâm sàng thường xảy ra trong vòng hai tuần đầu tiên sau khi tiêm. Điều trị lặp lại nên được thực hiện khi hiệu quả lâm sàng của lần tiêm trước đó giảm đi nhưng không thường xuyên hơn 12 tuần một lần.\nCo cứng khu trú của chi dưới ở bệnh nhi\nLoại kim tiêm\nKim vô trùng có kích thước phù hợp. Chiều dài kim nên được xác định dựa trên vị trí và độ sâu của cơ.\nNên xác định vị trí của các cơ liên quan bằng các kỹ thuật như hướng dẫn điện cơ kim, kích thích dây thần kinh hoặc siêu âm. Trước khi tiêm, có thể gây tê cục bộ hoặc gây tê cục bộ kết hợp với thuốc an thần tối thiểu hoặc trung bình, tùy theo thực tế tại chỗ. Tính an toàn và hiệu quả của botox trong điều trị chứng co cứng ở trẻ em chưa được đánh giá khi gây mê toàn thân hoặc thuốc an thần / giảm đau sâu.\nSơ đồ sau đây chỉ ra các vị trí tiêm cho bệnh nhi co cứng chi dưới:\nLiều khuyến cáo\nLiều khuyến cáo cho chứng co cứng chi dưới ở trẻ em là 4 đơn vị/ kg đến 8 đơn vị/ kg thể trọng chia cho các cơ bị ảnh hưởng.\nBotox Liều lượng theo cơ đối với chứng co cứng chi dưới ở trẻ em\nVị trí cơ\nBotox 4 đơn vị/ kg (đơn vị tối đa trên mỗi cơ)\nBotox 8 đơn vị/ kg (đơn vị tối đa trên mỗi cơ)\nSố lượng tiêm\nGastrocnemius medial head\n1 đơn vị/kg (37.5 đơn vị)\n2 đơn vị/kg (75 đơn vị)\nGastrocnemius lateral head\n1 đơn vị/kg (37.5 đơn vị)\n2 đơn vị/kg (75 đơn vị)\nSoleus\n1 đơn vị/kg (37.5 đơn vị)\n2 đơn vị/kg (75 đơn vị)\nTibialis Posterior\n1 đơn vị/kg (37.5 đơn vị)\n2 đơn vị/kg (75 đơn vị)\nLiều tối đa\nTổng liều botox dùng trong mỗi đợt điều trị ở chi dưới không được vượt quá 8 đơn vị/kg thể trọng hoặc 300 đơn vị, tùy theo giá trị nào thấp hơn. Nếu bác sĩ điều trị cho là phù hợp, bệnh nhân nên được xem xét để tiêm lại khi tác dụng lâm sàng của lần tiêm trước đã giảm bớt, không sớm hơn 12 tuần sau lần tiêm trước. Khi điều trị kết hợp cả hai chi dưới hoặc chi trên và chi dưới, tổng liều không được vượt quá mức thấp hơn 10 đơn vị/kg thể trọng hoặc 340 đơn vị, trong khoảng thời gian 12 tuần.\nThông tin thêm\nĐiều trị bằng botox không nhằm thay thế cho các phác đồ phục hồi chức năng chăm sóc tiêu chuẩn thông thường. Sự cải thiện lâm sàng thường xảy ra trong vòng hai tuần đầu tiên sau khi tiêm. Điều trị lặp lại nên được thực hiện khi hiệu quả lâm sàng của lần tiêm trước đó giảm đi nhưng không thường xuyên hơn 12 tuần một lần.\nCo cứng chi trên khu trú liên quan đến đột quỵ ở người lớn\nLoại kim tiêm\nKim 25, 27 hoặc 30 vô trùng. Chiều dài kim nên được xác định dựa trên vị trí và độ sâu của cơ.\nNên xác định vị trí của các cơ liên quan bằng các kỹ thuật như hướng dẫn điện cơ, kích thích thần kinh hoặc siêu âm. Nhiều vị trí tiêm có thể cho phép botox tiếp xúc đồng đều hơn với các vùng trong của cơ và đặc biệt hữu ích ở các cơ lớn hơn.\nLiều khuyến cáo\nLiều lượng và số lượng vị trí tiêm chính xác có thể được điều chỉnh cho phù hợp với từng cá nhân dựa trên kích thước, số lượng và vị trí của các cơ liên quan, mức độ nghiêm trọng của tình trạng co cứng, sự hiện diện của yếu cơ cục bộ và phản ứng của bệnh nhân với điều trị trước đó.\nCơ\nTổng liều, số lượng tiêm\nFlexor digitorum profundus\n15 - 50 đơn vị; 1-2 vị trí\nFlexor digitorum sublimis\n15 - 50 đơn vị; 1-2 vị trí\nFlexor carpi radialis\n15 - 60 đơn vị; 1-2 vị trí\nFlexor carpi ulnaris\n10 - 50 đơn vị; 1-2 vị trí\nAdductor pollicis\n20 đơn vị; 1-2 vị trí\nFlexor pollicis longus\n20 đơn vị; 1-2 vị trí\nLiều tối đa\nTừ 200 đến 240 đơn vị được chia cho các cơ được chọn.\nThông tin thêm\nNếu bác sĩ chăm sóc sức khỏe điều trị cho là phù hợp, bệnh nhân nên được xem xét để tiêm lại khi tác dụng lâm sàng của lần tiêm trước đã giảm bớt. Việc tiêm lại phải được thực hiện không sớm hơn 12 tuần sau lần tiêm trước. Mức độ và kiểu co cứng cơ tại thời điểm tiêm lại có thể cần phải thay đổi liều botox và cơ được tiêm. Liều thấp nhất có hiệu quả nên được sử dụng.\nCo cứng chi dưới khu trú liên quan đến đột quỵ ở người lớn\nLoại kim tiêm\nKim 25, 27 hoặc 30 vô trùng. Chiều dài kim nên được xác định dựa trên vị trí và độ sâu của cơ.\nNên xác định vị trí của các cơ liên quan bằng các kỹ thuật như hướng dẫn điện cơ, kích thích thần kinh hoặc siêu âm. Nhiều vị trí tiêm có thể cho phép botox tiếp xúc đồng đều hơn với các vùng trong của cơ và đặc biệt hữu ích ở các cơ lớn hơn.\nCác sơ đồ sau đây chỉ ra các vị trí tiêm cho chứng co cứng chi dưới ở người lớn:\nLiều khuyến cáo\n300 đơn vị đến 400 đơn vị được chia cho tối đa 6 cơ, như được liệt kê trong bảng sau.\nCơ bắp\nLiều khuyến cáo (tổng liều - số lượng tiêm)\nGastrocnemius\nMedial head\nLateral head\n75 đơn vị; 3 vị trí\n75 đơn vị; 3 vị trí\nSoleus\n75 đơn vị; 3 vị trí\nTibialis posterior\n75 đơn vị; 3 vị trí\nFlexor hallucis longus\n50 đơn vị; 2 vị trí\nFlexor digitorum longus\n50 đơn vị; 2 vị trí\nFlexor digitorum brevis\n25 đơn vị; 1 vị trí\nLiều tối đa\n400 đơn vị\nThông tin thêm\nNếu bác sĩ điều trị cho là phù hợp, bệnh nhân nên được xem xét để tiêm lại khi tác dụng lâm sàng của lần tiêm trước đã giảm bớt, không sớm hơn 12 tuần sau lần tiêm trước.\nCo thắt mạch máu/co thắt cơ mặt\nLoại kim tiêm\nVô trùng, khổ 27-30 / kim 0,40-0,30 mm.\nĐiện cơ là không cần thiết.\nLiều khuyến nghị\nLiều khuyến cáo ban đầu là 1,25 - 2,5 đơn vị (thể tích 0,05 - 0,1 ml tại mỗi vị trí) được tiêm vào não giữa và bên của orbicularis bên của nắp trên và phần bên của orbicularis ở nắp dưới. Cũng có thể tiêm các vị trí khác ở vùng chân mày, vùng da thịt bên và ở vùng trên của khuôn mặt nếu sự co thắt ở đây cản trở tầm nhìn.\nCác sơ đồ sau đây chỉ ra các vị trí tiêm có thể:\nLiều ban đầu không được vượt quá 25 đơn vị mỗi mắt. Trong việc quản lý bệnh co thắt não, tổng liều không được vượt quá 100 đơn vị trong tổng số 12 tuần một lần.\nThông tin bổ sung\nTránh tiêm gần màng đệm gan bàn tay có thể làm giảm biến chứng của bệnh ptosis. Tránh tiêm vào nắp dưới trung gian, và do đó làm giảm sự khuếch tán vào đường xiên dưới, có thể làm giảm biến chứng nhìn đôi.\nNói chung, hiệu quả ban đầu của các vị trí được nhìn thấy trong vòng ba ngày và đạt đến đỉnh điểm vào một đến hai tuần sau khi điều trị. Mỗi đợt điều trị kéo dài khoảng ba tháng, sau đó quy trình này có thể được lặp lại vô thời hạn. Thông thường, không có lợi ích bổ sung nào được trao khi điều trị thường xuyên hơn ba tháng một lần.\nỞ các đợt điều trị lặp lại, liều có thể tăng lên gấp hai lần nếu đáp ứng từ đợt điều trị ban đầu được coi là không đủ - thường được định nghĩa là tác dụng không kéo dài hơn hai tháng. Tuy nhiên, dường như có rất ít lợi ích thu được từ việc tiêm nhiều hơn 5 đơn vị trên mỗi trang web.\nBệnh nhân bị co thắt cơ mặt hoặc rối loạn dây thần kinh số VII nên được điều trị như đối với co thắt não một bên, với các cơ mặt bị ảnh hưởng khác được tiêm khi cần thiết. Kiểm soát điện cơ có thể cần thiết để xác định các cơ quanh thái dương nhỏ bị ảnh hưởng.\nLoạn trương lực cổ tử cung\nLoại kim tiêm\nCó thể sử dụng kim 25, 27 hoặc 30 gauge / 0,50-0,30 mm cho cơ nông và kim 22 có thể được sử dụng cho cơ sâu hơn.\nĐiều trị chứng loạn trương lực cổ tử cung thường có thể bao gồm tiêm botox vào sternocleidomastoid, levator scapulae, vảy cá, viêm nắp lách, bán thân, longissimus và/hoặc (các) cơ hình thang. Danh sách này không đầy đủ vì bất kỳ cơ nào chịu trách nhiệm kiểm soát tư thế đầu đều có thể liên quan và do đó cần được điều trị. Khối lượng cơ và mức độ phì đại là những yếu tố cần được xem xét khi lựa chọn liều lượng thích hợp. Các kiểu kích hoạt cơ có thể thay đổi tự phát trong loạn trương lực cổ tử cung mà không thay đổi biểu hiện lâm sàng của loạn trương lực cơ.\nTrong trường hợp có bất kỳ khó khăn nào trong việc cô lập các cơ riêng lẻ, nên tiêm dưới sự hỗ trợ của điện cơ.\nNhiều vị trí tiêm cho phép botox tiếp xúc đồng đều hơn với các vùng trong của cơ loạn dưỡng và đặc biệt hữu ích ở các cơ lớn hơn. Số lượng vị trí tiêm tối ưu phụ thuộc vào kích thước của cơ được khử hóa chất.\nLiều khuyến nghị\nLiều dùng phải được điều chỉnh cho phù hợp với từng bệnh nhân dựa trên vị trí đầu và cổ của bệnh nhân, vị trí đau, phì đại cơ, trọng lượng cơ thể của bệnh nhân và phản ứng của bệnh nhân.\nLiều ban đầu ở một bệnh nhân chưa hiểu biết nên bắt đầu ở liều thấp nhất có hiệu quả.\nĐể giảm thiểu tỷ lệ chứng khó nuốt, không nên tiêm sternomastoid hai bên.\nType I\nHead rotated toward side of shoulder elevation\nSternomastoid\nLevator scapulae\nScalene\nSplenius capitis\nTrapezius\n50 – 100 đơn vị; ít nhất 2 vị trí\n50 đơn vị; 1 - 2 vị trí\n25 - 50 đơn vị; 1 - 2 vị trí\n25 - 75 đơn vị; 1 - 3 vị trí\n25 - 100 đơn vị; 1 - 8 vị trí\nType II\nHead rotation only\nSternomastoid\n25 – 100 đơn vị; ít nhất 2 vị trí nếu cho trên 25 đơn vị\nType III\nHead tilted toward side of shoulder elevation\nSternomastoid\nLevator scapulae\nScalene\nTrapezius\n25 – 100 đơn vị ở posterior border; ít nhất 2 vị trí nếu cho trên 25 đơn vị\n50 đơn vị; 1 - 2 vị trí\n25 - 50 đơn vị; 1 - 2 vị trí\n25 - 75 đơn vị; 1 - 3 vị trí\n25 - 100 đơn vị; 1 - 8 vị trí\nType IV\nBilateral posterior cervical muscle spasm with elevation of the face\nSplenius capitis and cervicis\n50 - 200 đơn vị; 2 - 8 vị trí, điều trị song phương\n(Đây là tổng liều chứ không phải liều cho mỗi bên cổ)\nLiều tối đa\nKhông nên tiêm quá 50 đơn vị tại bất kỳ vị trí tiêm nào.\nKhông nên cho hơn 100 đơn vị cho sternomastoid.\nTổng cộng không nên tiêm quá 200 đơn vị cho đợt điều trị đầu tiên, với các điều chỉnh được thực hiện trong các đợt tiếp theo phụ thuộc vào phản ứng ban đầu, lên đến tổng liều tối đa là 300 đơn vị.\nThông tin thêm\nKhoảng thời gian điều trị ít hơn 10 tuần không được khuyến khích.\nĐau nửa đầu mãn tính\nLoại kim tiêm\nThước đo 30 vô trùng, kim 0,5 inch.\nCó thể cần một cây kim 1 inch ở vùng cổ đối với những bệnh nhân có cơ cổ quá dày.\nCác mũi tiêm nên được chia thành 7 vùng cơ đầu / cổ cụ thể như được chỉ định trong sơ đồ dưới đây. Ngoại trừ cơ ức đòn chũm, cần được tiêm ở 1 vị trí (đường giữa), tất cả các cơ nên được tiêm hai bên với một nửa số vị trí tiêm ở bên trái và một nửa ở bên phải của đầu và cổ.\nCác sơ đồ sau đây chỉ ra các vị trí tiêm:\nNếu có (các) vị trí đau chủ yếu, có thể tiêm bổ sung cho một hoặc cả hai bên vào tối đa 3 nhóm cơ cụ thể (cơ chẩm, thái dương và cơ thang), với liều lượng tối đa cho mỗi cơ như được chỉ định trong bảng dưới đây.\nCác sơ đồ sau đây chỉ ra các nhóm cơ được khuyến nghị để tiêm bổ sung tùy chọn:\nLiều khuyến cáo\n155 đơn vị đến 195 đơn vị tiêm bắp 0,1 ml (5 đơn vị) tiêm đến 31 và lên đến 39 vị trí.\nVùng đầu/ cổ\nLiều khuyến cáo\nTổng liều (số vị trí)\nCorrugator**\n10 đơn vị (2 vị trí)\nProcerus\n5 đơn vị (1 vị trí)\nFrontalis**\n20 đơn vị (4 vị trí)\nTemporalis**\n40 đơn vị (8 vị trí) đến 50 đơn vị (khoảng 10 vị trí)\nOccipitalis**\n30 đơn vị (6 vị trí) đến 40 đơn vị (khoảng 8 vị trí)\nCervical Paraspinal Muscle Group**\n20 đơn vị (4 vị trí)\nTrapezius**\n30 đơn vị (6 vị trí) đến 50 đơn vị (khoảng 10 vị trí)\nTổng liều\n155 đơn vị đến 195 đơn vị\n31 đến 39 vị trí\n* 1 vị trí tiêm bắp = 0,1 ml = 5 đơn vị botox\n** Liều lượng được phân phối song phương\nThông tin thêm\nKhuyến cáo lặp lại điều trị mỗi 12 tuần\nRối loạn bàng quang\nBàng quang hoạt động quá mức\nLoại kim tiêm\nKim tiêm nên được đổ đầy (đã được làm sẵn) với khoảng 1 ml dung dịch botox đã hoàn nguyên trước khi bắt đầu tiêm (tùy thuộc vào chiều dài kim) để loại bỏ không khí.\nDung dịch đã hoàn nguyên của botox (100 đơn vị / 10 ml) được tiêm qua ống soi bàng quang mềm hoặc cứng, tránh trigone và base. Nên nhỏ vào bàng quang với đủ nước muối để có thể nhìn thấy đầy đủ các mũi tiêm và tránh sản phẩm chảy ngược, nhưng nên tránh căng quá mức.\nKim phải được cắm khoảng 2 mm vào máy cắt và 20 lần tiêm 0,5 ml mỗi lần (tổng thể tích 10 ml) nên cách nhau khoảng 1 cm (xem hình bên dưới). Đối với mũi tiêm cuối cùng, nên tiêm khoảng 1 ml nước muối sinh lý bình thường vô trùng (0,9% natri clorid để tiêm) để tiêm đủ liều.\nLiều khuyến cáo\nLiều khuyến cáo là 100 đơn vị botox, tiêm 0,5 ml (5 đơn vị) trên 20 vị trí trong cơ bắp thịt.\nThông tin thêm\nSau khi tiêm thuốc, không được rút nước muối dùng để hình dung thành bàng quang để bệnh nhân có thể chứng minh khả năng tiêu chảy của họ trước khi rời phòng khám. Bệnh nhân nên được theo dõi ít nhất 30 phút sau khi tiêm và cho đến khi xuất hiện khoảng trống tự phát.\nBệnh nhân nên được xem xét tái thải loại khi hiệu quả lâm sàng của lần tiêm trước đó đã giảm đi nhưng không sớm hơn 3 tháng kể từ lần tiêm bàng quang trước đó.\nSón tiểu do thần kinh hoạt động quá mức\nLoại kim tiêm\nKim tiêm nên được đổ đầy (đã được làm sẵn) với khoảng 1 ml dung dịch botox đã hoàn nguyên trước khi bắt đầu tiêm (tùy thuộc vào chiều dài kim) để loại bỏ không khí.\nDung dịch đã hoàn nguyên của botox (200 đơn vị / 30 ml) được tiêm qua ống soi bàng quang mềm hoặc cứng, tránh trigone và base. Nên nhỏ vào bàng quang với đủ nước muối để có thể nhìn thấy đầy đủ các mũi tiêm và tránh sản phẩm chảy ngược, nhưng nên tránh căng quá mức.\nKim phải được đưa vào máy cắt khoảng 2 mm và 30 lần tiêm mỗi lần 1 ml (tổng thể tích 30 ml) nên cách nhau khoảng 1 cm (xem hình trên). Đối với mũi tiêm cuối cùng, nên tiêm khoảng 1 ml nước muối sinh lý bình thường vô trùng (0,9% natri clorid để tiêm) để tiêm đủ liều. Sau khi tiêm, nên rút nước muối dùng để hình dung thành bàng quang.\nLiều khuyến cáo\nLiều khuyến cáo là 200 đơn vị botox, tiêm 1 ml (~ 6,7 đơn vị) trên 30 vị trí trong cơ bắp thịt.\nThông tin thêm\nBệnh nhân nên được xem xét tái thải loại khi hiệu quả lâm sàng của lần tiêm trước đó đã giảm đi, nhưng không sớm hơn 3 tháng kể từ lần tiêm bàng quang trước đó.\nHiện chưa có dữ liệu về niệu động học ngoài 2 lần điều trị và không có dữ liệu mô bệnh học sau khi điều trị lặp lại.\nBệnh nhân không nên điều trị nhiều lần trong trường hợp cải thiện triệu chứng hạn chế.\nRối loạn da và mô dưới da\nPrimary hyperhidrosis of the axillae\nLoại kim tiêm\nKim đo 30 vô trùng\nVùng hyperhidrotic được tiêm có thể được xác định bằng cách sử dụng các kỹ thuật nhuộm tiêu chuẩn, ví dụ: Thử nghiệm i-ốt-tinh bột nhỏ.\nLiều khuyến cáo\n50 đơn vị botox được tiêm trong da đến từng sợi trục, phân bố đều ở nhiều vị trí cách nhau khoảng 1-2 cm.\nThể tích tiêm khuyến cáo để tiêm trong da là 0,1-0,2 ml.\nLiều tối đa\nKhông nên sử dụng các liều khác hơn 50 đơn vị trên mỗi sợi trục.\nThông tin thêm\nSự cải thiện lâm sàng thường xảy ra trong tuần đầu tiên sau khi tiêm và kéo dài trong 4-7 tháng.\nCó thể tiêm botox lặp lại khi tác dụng lâm sàng của lần tiêm trước đó giảm đi và bác sĩ chăm sóc sức khỏe điều trị cho là cần thiết. Tiêm không nên được lặp lại thường xuyên hơn 16 tuần một lần.\nNếp nhăn nheo nhìn thấy khi cau mày tối đa\nLoại kim tiêm\nKim đo 30 vô trùng.\nTrước khi tiêm, ngón tay cái hoặc ngón trỏ phải được đặt chắc chắn bên dưới vành quỹ đạo để ngăn thoát mạch bên dưới vành quỹ đạo. Kim phải được hướng về phía trên và chính giữa trong khi tiêm. Ngoài ra, phải tránh tiêm gần cơ thượng đòn gánh, đặc biệt ở những bệnh nhân có phức hợp cơ ức đòn chũm lớn hơn (depressor supercilii). Tiêm vào cơ gấp nếp phải được thực hiện ở phần trung tâm của cơ đó, cách cung mày ít nhất 1 cm (xem hình).\nCần cẩn thận để đảm bảo rằng botox không được tiêm vào mạch máu khi nó được tiêm vào các đường băng nhìn thấy ở mức tối đa cau mày.\nLiều khuyến nghị\nMột thể tích 0,1 ml (4 đơn vị) được tiêm vào mỗi vị trí trong số 5 vị trí tiêm (xem Hình): 2 lần tiêm vào mỗi cơ gấp nếp và 1 lần tiêm vào cơ ức đòn chũm với tổng liều lượng là 20 đơn vị.\nLiều tối đa\nĐể giảm thiểu nguy cơ bị sụp mí mắt, không nên vượt quá liều tối đa 4 đơn vị cho mỗi vị trí tiêm cũng như số lượng vị trí tiêm.\nThông tin thêm\nKhoảng thời gian điều trị không được thường xuyên hơn ba tháng một lần. Trong trường hợp điều trị thất bại hoặc giảm tác dụng sau khi tiêm lặp lại, nên áp dụng các phương pháp điều trị thay thế.\nTrong trường hợp không đủ liều, nên bắt đầu đợt điều trị thứ hai bằng cách điều chỉnh tổng liều lên đến 40 hoặc 50 đơn vị, có tính đến việc phân tích thất bại điều trị trước đó.\nHiệu quả và độ an toàn của việc tiêm lặp lại botox để điều trị nếp nhăn sau 12 tháng chưa được đánh giá.\nVết chân chim nhìn thấy khi cười tối đa\nLoại kim tiêm\nKim đo 30 vô trùng.\nTiêm nên được tiêm với đầu kim vát lên và hướng ra xa mắt. Mũi tiêm đầu tiên (A) nên được thực hiện khoảng 1,5 đến 2,0 cm thái dương đối với canthus bên và chỉ thái dương với vành quỹ đạo. Nếu các đường ở vùng vết chân chim ở trên và dưới vết chân chim bên, hãy tiêm như trong Hình 1. Ngoài ra, nếu các đường ở vùng vết chân chim chủ yếu nằm dưới vết chân chim bên, hãy tiêm như thể hiện trong hình.\nĐể giảm nguy cơ sụp mí mắt, nên tiêm thuốc vào vùng thái dương đến vành quỹ đạo, do đó duy trì khoảng cách an toàn với cơ kiểm soát độ cao của mí mắt.\nCần cẩn thận để đảm bảo rằng botox không bị tiêm vào mạch máu khi nó được tiêm vào các đường chân chim nhìn thấy ở nụ cười tối đa.\nLiều khuyến nghị\nMột thể tích 0,1 ml (4 đơn vị) được tiêm ở mỗi trong 3 vị trí tiêm mỗi bên (tổng số 6 vị trí tiêm) ở cơ orbicularis oculi bên, với tổng liều là 24 đơn vị trong tổng thể tích 0,6 ml (12 đơn vị mỗi bên).\nĐối với điều trị đồng thời với các đường glabellar được nhìn thấy khi cau mày tối đa, liều lượng là 24 đơn vị cho các đường chân chim nhìn thấy ở nụ cười tối đa và 20 đơn vị cho các đường glabellar với tổng liều là 44 đơn vị trong tổng khối lượng 1,1 ml.\nLiều tối đa\nĐể giảm thiểu nguy cơ bị sụp mí mắt, không nên vượt quá liều tối đa 4 đơn vị cho mỗi vị trí tiêm cũng như số lượng vị trí tiêm.\nThông tin thêm\nKhoảng thời gian điều trị không được thường xuyên hơn 3 tháng một lần.\nHiệu quả và độ an toàn của việc tiêm lặp lại botox để điều trị các vết chân chim sau 12 tháng chưa được đánh giá.\nĐường viền trán nhìn thấy ở độ cao tối đa của lông mày\nLoại kim tiêm\nKim đo 30 vô trùng.\nĐể xác định vị trí của các vị trí tiêm thích hợp trong cơ trán, cần đánh giá mối quan hệ tổng thể giữa kích thước trán của đối tượng và sự phân bố hoạt động của cơ trán.\nCác hàng điều trị theo chiều ngang sau đây nên được xác định bằng cách sờ nhẹ vùng trán ở trạng thái nghỉ và độ cao lông mày tối đa:\nLề cao hơn của hoạt động trán: Cao hơn khoảng 1 cm trên nếp nhăn trán cao nhất.\nHàng điều trị thấp hơn: Nằm giữa bờ trên của hoạt động trán và lông mày, cao hơn lông mày ít nhất 2 cm.\nHàng điều trị phía trên: Nằm giữa lề trên của hoạt động trán và hàng điều trị phía dưới.\n5 mũi tiêm phải được đặt tại giao điểm của các hàng điều trị ngang với các mốc dọc sau:\nTrên hàng điều trị thấp hơn ở đường giữa của khuôn mặt, và 0,5 - 1,5 cm từ giữa đến đường hợp nhất thái dương sờ thấy (đỉnh thái dương); Lặp lại cho phía bên kia.\nỞ hàng điều trị phía trên, giữa vị trí bên và giữa ở hàng điều trị phía dưới; Lặp lại cho phía bên kia.\nCần cẩn thận để đảm bảo rằng botox không được tiêm vào mạch máu khi nó được tiêm vào các đường trán nhìn thấy ở độ cao tối đa của lông mày\nLiều khuyến nghị\nMột thể tích 0,1 ml (4 đơn vị) được tiêm vào mỗi vị trí trong số 5 vị trí tiêm ở cơ trán, với tổng liều lượng là 20 đơn vị trong tổng thể tích 0,5 ml.\nTổng liều để điều trị các đường trán (20 đơn vị) kết hợp với các dòng glabellar (20 đơn vị) là 40 đơn vị/1,0 ml.\nĐể điều trị đồng thời với đường nếp nhăn và đường chân chim, tổng liều là 64 đơn vị, bao gồm 20 đơn vị cho đường trán, 20 đơn vị cho đường glabellar (xem Liều lượng khuyến nghị cho Đường và vết chân chim) và 24 đơn vị cho đường chân chim.\nThông tin thêm\nKhoảng thời gian điều trị không được thường xuyên hơn 3 tháng một lần.\nHiệu quả và độ an toàn của việc tiêm lặp lại botox để điều trị các nếp nhăn trên trán sau 12 tháng chưa được đánh giá.\nBệnh nhân cao tuổi\nLiều dùng cho bệnh nhân cao tuổi cũng giống như cho người trẻ tuổi. Liều ban đầu nên bắt đầu ở liều khuyến cáo thấp nhất cho các chỉ định cụ thể. Bệnh nhân cao tuổi có tiền sử bệnh đáng kể và các thuốc dùng đồng thời nên được điều trị thận trọng.\nCó một số dữ liệu hạn chế ở những bệnh nhân trên 65 tuổi được quản lý bằng botox về tình trạng tiểu không tự chủ do hoạt động quá mức gây kích thích thần kinh, khuyết tật mắt cá chân và bàn chân do co cứng chi dưới liên quan đến đột quỵ và các đường trên khuôn mặt.\nBệnh nhân nhi khoa\nTính an toàn và hiệu quả của botox trong các chỉ định khác với các chỉ định được cho trẻ em chưa được thiết lập. Không có khuyến nghị nào được đưa ra cho các chỉ định ngoài liệt cứng khu trú ở trẻ em liên quan đến bại não.\nBotox chỉ nên được thực hiện bởi các bác sĩ có trình độ phù hợp, những người có kinh nghiệm trong việc đánh giá và điều trị chứng co cứng khu trú ở trẻ em và như một phần của chương trình phục hồi chức năng.\nCo cứng khu trú ở bệnh nhi\n2 năm\nCo thắt mạch máu/ Co thắt bán cầu/ Chứng loạn trương lực cổ tử cung vô căn\n12 năm\nHyperhidrosis axillae nguyên phát\n12 năm (ít kinh nghiệm ở thanh thiếu niên từ 12 đến 17 tuổi)\nTất cả các chỉ định\nTrong trường hợp thất bại điều trị sau lần điều trị đầu tiên, tức là vắng mặt, sau khi tiêm một tháng, với sự cải thiện đáng kể về mặt lâm sàng so với ban đầu, nên thực hiện các hành động sau:\nXác minh lâm sàng, có thể bao gồm kiểm tra điện cơ ở cơ sở chuyên khoa, về tác động của chất độc lên (các) cơ được tiêm.\nPhân tích các nguyên nhân của hư hỏng, ví dụ: Lựa chọn cơ tiêm không tốt, tiêm không đủ liều, kỹ thuật tiêm kém, xuất hiện co cứng cố định, cơ đối kháng quá yếu, hình thành kháng thể trung hòa độc tố.\nĐánh giá lại sự phù hợp của việc điều trị với botulinum toxin loại A.\nTrong trường hợp không có bất kỳ tác dụng không mong muốn nào thứ phát sau đợt điều trị đầu tiên, tiến hành đợt điều trị thứ hai như sau:\ni) Điều chỉnh liều, có tính đến việc phân tích thất bại của đợt điều trị trước đó.\nii) Sử dụng EMG.\niii) Duy trì khoảng cách ba tháng giữa hai lần điều trị.\nTrong trường hợp điều trị thất bại hoặc giảm tác dụng sau khi tiêm lặp lại các phương pháp điều trị thay thế nên được áp dụng.\nKhi điều trị cho bệnh nhân người lớn theo nhiều chỉ định, liều tích lũy tối đa không được vượt quá 400 đơn vị trong khoảng thời gian 12 tuần.\nKhi điều trị bệnh nhi, kể cả khi điều trị theo nhiều chỉ định, liều tích lũy tối đa không được vượt quá mức thấp hơn 10 đơn vị/kg thể trọng hoặc 340 đơn vị, trong khoảng thời gian 12 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều botox là một thuật ngữ tương đối và phụ thuộc vào liều lượng, vị trí tiêm và đặc tính mô cơ bản. Không có trường hợp nhiễm độc toàn thân nào do tình cờ tiêm botox đã được ghi nhận. Liều quá cao có thể gây tê liệt thần kinh cơ cục bộ hoặc xa, tổng quát và sâu. Không có trường hợp nuốt phải botox đã được báo cáo.\nCác dấu hiệu và triệu chứng của quá liều không rõ ràng ngay sau khi tiêm. Nếu vô tình tiêm hoặc nuốt phải hoặc nghi ngờ quá liều, bệnh nhân nên được theo dõi y tế trong tối đa vài tuần để tìm các dấu hiệu và triệu chứng yếu cơ tiến triển, có thể tại chỗ hoặc xa vị trí tiêm và có thể bao gồm chứng liệt nửa người, nhìn đôi, nuốt khó. , rối loạn tiêu hóa, suy nhược toàn thân hoặc suy hô hấp. Những bệnh nhân này nên được xem xét để đánh giá thêm về y tế và tiến hành liệu pháp y tế thích hợp ngay lập tức, có thể bao gồm cả việc nhập viện.\nNếu cơ của hầu họng và thực quản bị ảnh hưởng, có thể xảy ra tình trạng hút dịch và dẫn đến phát triển viêm phổi do hít phải. Nếu các cơ hô hấp bị tê liệt hoặc suy yếu đến mức, cần phải đặt nội khí quản và hô hấp hỗ trợ cho đến khi hồi phục và có thể cần phải mở khí quản và thở máy kéo dài, ngoài các chăm sóc hỗ trợ chung khác.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc tiêm Botulinum Toxin Type A Botox thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR >1/100\nHệ tiêu hóa: Buồn nôn, nôn.\nHệ hô hấp: Nhiễm trùng hô hấp.\nHệ cơ xương khớp: Yếu cơ.\nDa và mô dưới da: Đỏ da, ngứa.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh: Tăng trương lực thần kinh, nhức đầu, nhạy cảm, hay quên.\nMạch máu: Hạ huyết áp thế đứng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc tiêm Botulinum Toxin Type A Botox chống chỉ định trong các trường hợp sau:\nQuá mẫn với botulinum toxin loại A hoặc với bất kỳ tá dược nào.\nSự hiện diện của nhiễm trùng tại (các) vị trí tiêm được đề xuất.\nĐể kiểm soát các rối loạn bàng quang: Nhiễm trùng đường tiết niệu tại thời điểm điều trị; bí tiểu cấp tính tại thời điểm điều trị, ở những bệnh nhân không đặt ống thông tiểu thường xuyên; những bệnh nhân không sẵn sàng và/hoặc có thể bắt đầu đặt ống thông sau điều trị nếu được yêu cầu; sự hiện diện của sỏi bàng quang.\nThận trọng khi sử dụng\nLiều lượng và tần suất sử dụng botox được khuyến cáo không được vượt quá do có khả năng gây quá liều, suy nhược cơ quá mức, độc tố lan truyền xa và hình thành các kháng thể trung hòa. Liều ban đầu ở những bệnh nhân chưa từng điều trị nên bắt đầu với liều khuyến cáo thấp nhất cho các chỉ định cụ thể.\nSản phẩm thuốc này chứa ít hơn 1 mmol natri (23 mg) mỗi lọ, tức là về cơ bản là “không có natri”.\nNgười kê đơn và bệnh nhân cần lưu ý rằng các tác dụng phụ có thể xảy ra mặc dù các lần tiêm trước đó được dung nạp tốt. Do đó, cần thận trọng trong mỗi lần sử dụng.\nCác tác dụng phụ liên quan đến việc lan truyền chất độc ra xa nơi sử dụng đã được báo cáo, đôi khi dẫn đến tử vong, trong một số trường hợp có liên quan đến chứng khó nuốt, viêm phổi và/ hoặc suy nhược đáng kể.\nCác triệu chứng phù hợp với cơ chế hoạt động của độc tố botulinum và đã được báo cáo vài giờ đến vài tuần sau khi tiêm. Nguy cơ xuất hiện các triệu chứng có lẽ cao nhất ở những bệnh nhân có các tình trạng cơ bản và bệnh đi kèm có thể dẫn đến các triệu chứng này, bao gồm cả trẻ em và người lớn được điều trị chứng co cứng và được điều trị bằng liều cao.\nBệnh nhân được điều trị với liều điều trị cũng có thể bị yếu cơ quá mức.\nBệnh nhân cao tuổi và suy nhược cần được điều trị thận trọng. Nói chung, các nghiên cứu lâm sàng về botox không xác định được sự khác biệt về đáp ứng giữa bệnh nhân cao tuổi và trẻ hơn ngoại trừ các đường nét trên khuôn mặt. Việc lựa chọn liều cho bệnh nhân cao tuổi nên thận trọng, thường bắt đầu ở mức thấp nhất của phạm vi dùng thuốc.\nCần xem xét các tác động lợi ích - rủi ro đối với từng bệnh nhân trước khi bắt đầu điều trị bằng botox.\nChứng khó nuốt cũng đã được báo cáo sau khi tiêm vào các vị trí khác ngoài cơ cổ tử cung.\nBotox chỉ nên được sử dụng hết sức thận trọng và dưới sự giám sát chặt chẽ ở những bệnh nhân có bằng chứng cận lâm sàng hoặc lâm sàng về khả năng dẫn truyền thần kinh cơ bị khiếm khuyết, ví dụ: Nhược cơ hoặc Hội chứng Lambert - Eaton ở bệnh nhân mắc bệnh thần kinh vận động ngoại vi (ví dụ như bệnh xơ cứng teo cơ bên hoặc bệnh thần kinh vận động) và ở những bệnh nhân có rối loạn thần kinh cơ bản. Những bệnh nhân này có thể tăng nhạy cảm với các tác nhân như botox, ngay cả ở liều điều trị, có thể dẫn đến yếu cơ quá mức và tăng nguy cơ ảnh hưởng toàn thân đáng kể về mặt lâm sàng bao gồm chứng khó nuốt nghiêm trọng và ảnh hưởng đến hô hấp. Sản phẩm giải độc tố botulinum nên được sử dụng dưới sự giám sát của bác sĩ chuyên khoa ở những bệnh nhân này và chỉ được sử dụng nếu lợi ích của việc điều trị được coi là lớn hơn nguy cơ. Bệnh nhân có tiền sử khó nuốt và hít phải nên được điều trị hết sức thận trọng.\nBệnh nhân hoặc người chăm sóc nên được khuyến cáo tìm kiếm sự chăm sóc y tế ngay lập tức nếu phát sinh các rối loạn về nuốt, nói hoặc hô hấp.\nNhư với bất kỳ phương pháp điều trị nào có khả năng cho phép bệnh nhân ít vận động trở lại hoạt động trước đó, bệnh nhân ít vận động nên được cảnh báo để hoạt động trở lại dần dần.\nGiải phẫu liên quan và bất kỳ thay đổi nào đối với giải phẫu do các thủ tục phẫu thuật trước đó, phải được hiểu rõ trước khi sử dụng botox và phải tránh tiêm vào các cấu trúc giải phẫu dễ bị tổn thương.\nTràn khí màng phổi liên quan đến thủ thuật tiêm đã được báo cáo sau khi sử dụng botox gần ngực.\nCần thận trọng khi tiêm gần phổi (đặc biệt là các apxe) hoặc các cấu trúc giải phẫu dễ bị tổn thương khác.\nCác tác dụng ngoại ý nghiêm trọng bao gồm cả kết quả tử vong đã được báo cáo ở những bệnh nhân đã được tiêm thuốc botox không ghi nhãn trực tiếp vào tuyến nước bọt, vùng hầu họng, thực quản và dạ dày. Một số bệnh nhân đã có sẵn chứng khó nuốt hoặc suy nhược đáng kể.\nCác phản ứng quá mẫn nghiêm trọng và/hoặc tức thì hiếm khi được báo cáo bao gồm sốc phản vệ, bệnh huyết thanh, mày đay, phù mô mềm và khó thở. Một số phản ứng này đã được báo cáo sau khi sử dụng botox một mình hoặc kết hợp với các sản phẩm khác có liên quan đến các phản ứng tương tự. Nếu phản ứng như vậy xảy ra, nên ngừng tiêm botox và điều trị y tế thích hợp, chẳng hạn như epinephrine, ngay lập tức. Một trường hợp sốc phản vệ đã được báo cáo trong đó bệnh nhân tử vong sau khi tiêm botox pha loãng không thích hợp với 5 ml lidocain 1%.\nNhư với bất kỳ mũi tiêm nào, chấn thương liên quan đến thủ thuật có thể xảy ra. Một mũi tiêm có thể dẫn đến nhiễm trùng tại chỗ, đau, viêm, dị cảm, giảm cảm, đau, sưng, ban đỏ và/hoặc chảy máu/bầm tím. Đau và/hoặc lo lắng liên quan đến kim tiêm có thể dẫn đến các phản ứng rối loạn vận mạch, ví dụ: Ngất, hạ huyết áp, v.v.\nThận trọng khi sử dụng botox trong trường hợp bị viêm tại (các) vị trí tiêm được đề xuất hoặc khi cơ đích bị yếu hoặc teo quá mức. Cũng nên thận trọng khi botox được sử dụng để điều trị bệnh nhân bị bệnh thần kinh vận động ngoại vi (ví dụ, bệnh xơ cứng teo cơ bên hoặc bệnh thần kinh vận động).\nĐã có báo cáo về các tác dụng ngoại ý sau khi dùng botox liên quan đến hệ tim mạch, bao gồm loạn nhịp tim và nhồi máu cơ tim, một số có kết quả tử vong. Một số bệnh nhân có các yếu tố nguy cơ bao gồm bệnh tim mạch từ trước.\nCác cơn co giật mới khởi phát hoặc tái phát đã được báo cáo, thường ở những bệnh nhân có khuynh hướng trải qua những biến cố này. Mối quan hệ chính xác của những sự kiện này với việc tiêm độc tố botulinum vẫn chưa được thiết lập. Các báo cáo ở trẻ em chủ yếu là từ các bệnh nhân bại não được điều trị chứng co cứng.\nSự hình thành các kháng thể trung hòa với độc tố botulinum loại A có thể làm giảm hiệu quả của việc điều trị botox bằng cách bất hoạt hoạt tính sinh học của độc tố. Kết quả từ một số nghiên cứu cho thấy rằng tiêm botox với khoảng cách thường xuyên hơn hoặc với liều lượng cao hơn có thể dẫn đến tỷ lệ hình thành kháng thể cao hơn. Khi thích hợp, có thể giảm thiểu khả năng hình thành kháng thể bằng cách tiêm với liều hiệu quả thấp nhất được đưa ra trong khoảng thời gian được chỉ định lâm sàng dài nhất giữa các lần tiêm.\nBiến động lâm sàng trong quá trình sử dụng lặp lại botox (như với tất cả các độc tố botulinum) có thể là kết quả của các quy trình hoàn nguyên lọ khác nhau, khoảng thời gian tiêm, cơ được tiêm và các giá trị hiệu lực hơi khác nhau được đưa ra bởi phương pháp thử nghiệm sinh học được sử dụng.\nTính an toàn và hiệu quả của botox trong các chỉ định khác với các chỉ định được mô tả cho trẻ em chưa được thiết lập. Các báo cáo sau lưu hành về khả năng lây lan xa của chất độc đã rất hiếm khi được báo cáo ở những bệnh nhi mắc bệnh đi kèm, chủ yếu là bị bại não. Nhìn chung, liều lượng sử dụng trong những trường hợp này vượt quá mức khuyến cáo.\nĐã có những báo cáo hiếm gặp về trường hợp tử vong tự phát đôi khi liên quan đến viêm phổi hít ở trẻ em bị bại não nặng sau khi điều trị bằng độc tố botulinum, bao gồm cả sau khi sử dụng thuốc ngoài nhãn (ví dụ như vùng cổ). Cần hết sức thận trọng khi điều trị bệnh nhi có suy nhược thần kinh đáng kể, khó nuốt, hoặc có tiền sử viêm phổi hít hoặc bệnh phổi gần đây.\nĐiều trị ở những bệnh nhân có tình trạng sức khỏe cơ bản kém chỉ nên được thực hiện nếu lợi ích tiềm năng cho từng bệnh nhân được coi là lớn hơn nguy cơ.\nRối loạn thần kinh\nBotox chỉ nên được sử dụng để điều trị chứng co cứng khu trú ở bệnh nhân người lớn sau đột quỵ nếu giảm trương lực cơ dự kiến sẽ dẫn đến cải thiện chức năng (ví dụ: Cải thiện dáng đi), hoặc cải thiện các triệu chứng (ví dụ giảm đau hoặc co thắt cơ) và/hoặc để tạo điều kiện chăm sóc. Cải thiện chức năng hoạt động có thể bị hạn chế nếu bắt đầu điều trị botox lâu hơn 2 năm sau đột quỵ hoặc ở những bệnh nhân có Thang điểm Ashworth sửa đổi (MAS) <3.\nCần thận trọng khi điều trị cho bệnh nhân người lớn bị co cứng sau đột quỵ, những người có thể bị tăng nguy cơ té ngã.\nĐã có những báo cáo sau khi tiếp thị về tử vong (đôi khi liên quan đến viêm phổi do hít phải) và khả năng lây lan xa của chất độc ở trẻ em mắc bệnh đồng mắc, chủ yếu là bại não sau khi điều trị bằng độc tố botulinum.\nBlepharospasm\nGiảm chớp mắt sau khi tiêm độc tố botulinum vào cơ orbicularis có thể dẫn đến phơi nhiễm giác mạc, khiếm khuyết biểu mô dai dẳng và loét giác mạc, đặc biệt ở những bệnh nhân bị rối loạn dây thần kinh số VII. Cần kiểm tra cẩn thận cảm giác giác mạc ở mắt đã phẫu thuật trước đó, tránh tiêm thuốc vào vùng mi dưới để tránh hiện tượng mọc và điều trị tích cực bất kỳ khiếm khuyết biểu mô nào nên được thực hiện. Điều này có thể yêu cầu thuốc nhỏ, thuốc mỡ bảo vệ, kính áp tròng mềm trị liệu, hoặc nhắm mắt bằng cách vá hoặc các biện pháp khác.\nChảy máu dễ dàng xảy ra ở các mô mềm của mí mắt. Điều này có thể được giảm thiểu bằng cách ấn nhẹ vào chỗ tiêm ngay sau khi tiêm.\nDo hoạt tính kháng cholinergic của độc tố botulinum, nên thận trọng khi điều trị cho bệnh nhân có nguy cơ mắc bệnh tăng nhãn áp góc đóng, kể cả bệnh nhân có góc đóng về mặt giải phẫu.\nLoạn trương lực cổ tử cung\nBệnh nhân bị loạn trương lực cổ tử cung nên được thông báo về khả năng bị chứng khó nuốt, có thể rất nhẹ nhưng cũng có thể nặng. Chứng khó nuốt có thể tồn tại trong hai đến ba tuần sau khi tiêm, nhưng đã được báo cáo là kéo dài đến năm tháng sau khi tiêm. Hậu quả của chứng khó nuốt là có khả năng hít thở, khó thở và đôi khi cần cho ăn bằng ống. Trong một số trường hợp hiếm hoi, chứng khó nuốt sau đó là viêm phổi do hít thở và tử vong đã được báo cáo.\nGiới hạn liều tiêm vào cơ sternocleidomastoid dưới 100 Đơn vị có thể làm giảm sự xuất hiện của chứng khó nuốt. Những bệnh nhân có khối lượng cơ cổ nhỏ hơn, hoặc những bệnh nhân được tiêm hai bên vào cơ ức đòn chũm, đã được báo cáo là có nguy cơ khó nuốt hơn. Chứng khó nuốt là do sự lan truyền của chất độc đến cơ thực quản. Tiêm vào xương bả vai có thể làm tăng nguy cơ nhiễm trùng đường hô hấp trên và chứng khó nuốt.\nChứng khó nuốt có thể góp phần làm giảm lượng thức ăn và nước uống, dẫn đến giảm cân và mất nước. Bệnh nhân bị chứng khó nuốt dưới lâm sàng có thể tăng nguy cơ bị chứng khó nuốt nghiêm trọng hơn sau khi tiêm botox.\nĐau nửa đầu mãn tính\nChưa thấy hiệu quả của botox trong điều trị dự phòng đau đầu ở bệnh nhân đau nửa đầu từng cơn (đau đầu < 15 ngày mỗi tháng).\nRối loạn bàng quang\nKháng sinh dự phòng nên được sử dụng cho những bệnh nhân có nước tiểu vô trùng hoặc vi khuẩn niệu không có triệu chứng phù hợp với thực hành tiêu chuẩn địa phương.\nQuyết định ngừng điều trị chống tiểu cầu phải tuân theo hướng dẫn của địa phương và cân nhắc lợi ích/nguy cơ đối với từng bệnh nhân. Bệnh nhân đang điều trị chống đông máu cần được quản lý thích hợp để giảm nguy cơ chảy máu.\nCần thận trọng y tế thích hợp khi thực hiện nội soi bàng quang. Bệnh nhân nên được theo dõi ít nhất 30 phút sau khi tiêm.\nỞ những bệnh nhân không thường xuyên đặt ống thông, nên đánh giá lượng nước tiểu tồn đọng sau khi điều trị trong vòng 2 tuần sau khi điều trị và định kỳ nếu thích hợp về mặt y tế. Bệnh nhân nên được hướng dẫn liên hệ với bác sĩ của họ nếu họ gặp khó khăn trong việc thông tắc vì có thể phải đặt ống thông tiểu.\nBàng quang hoạt động quá mức\nTrước khi tiêm, có thể dùng thuốc gây tê cục bộ pha loãng, có hoặc không kèm theo thuốc an thần, được sử dụng trước khi tiêm, tùy theo thực hành tại chỗ. Nếu tiến hành gây tê cục bộ, bàng quang phải được dẫn lưu và rửa sạch bằng nước muối vô trùng trước khi thực hiện các bước tiếp theo của quy trình tiêm.\nSón tiểu do thần kinh hoạt động quá mức\nTiêm botox có thể được thực hiện dưới gây mê toàn thân hoặc tại chỗ có hoặc không có thuốc an thần. Nếu thực hiện tiêm thuốc gây tê cục bộ, bàng quang phải được dẫn lưu và rửa sạch bằng nước muối vô trùng trước khi thực hiện các bước tiếp theo của quy trình tiêm.\nRối loạn phản xạ tự chủ liên quan đến thủ thuật có thể xảy ra và cần phải cảnh giác cao hơn ở những bệnh nhân được biết là có nguy cơ.\nRối loạn da và mô dưới da\nHyperhidrosis sơ cấp của axillae\nBệnh sử và khám sức khỏe, cùng với các cuộc điều tra bổ sung cụ thể theo yêu cầu, nên được thực hiện để loại trừ các nguyên nhân tiềm ẩn của chứng hyperhidrosis thứ phát (ví dụ: Cường giáp, u thực bào). Điều này sẽ tránh được việc điều trị triệu chứng chứng hyperhidrosis mà không cần chẩn đoán và/hoặc điều trị bệnh lý có từ trước.\nĐường nhăn nhìn thấy ở lông mày tối đa và / hoặc đường chân chim nhìn thấy ở nụ cười tối đa và/hoặc đường trán nhìn thấy ở độ cao tối đa của lông mày\nBắt buộc botox chỉ được sử dụng cho một lần điều trị cho một bệnh nhân trong một phiên điều trị duy nhất. Cần thực hiện các biện pháp phòng ngừa đặc biệt đối với việc chuẩn bị và sử dụng sản phẩm cũng như việc khử hoạt tính và thải bỏ phần dung dịch chưa sử dụng còn lại.\nViệc sử dụng botox không được khuyến khích ở những người dưới 18 tuổi. Dữ liệu lâm sàng giai đoạn 3 hạn chế với botox ở bệnh nhân trên 65 tuổi.\nCần cẩn thận để đảm bảo rằng botox không được tiêm vào mạch máu khi nó được tiêm vào nếp gấp nhìn thấy khi cau mày tối đa, trong các đường chân chim nhìn thấy khi cười tối đa, hoặc trong các đường trán nhìn thấy ở độ cao lông mày tối đa. Có nguy cơ bị phồng mí mắt sau khi điều trị.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào về ảnh hưởng đến khả năng lái xe và sử dụng máy móc đã được thực hiện. Tuy nhiên, botox có thể gây suy nhược, yếu cơ, buồn ngủ, chóng mặt và rối loạn thị giác, có thể ảnh hưởng đến việc lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu đầy đủ về việc sử dụng botulinum toxin loại A ở phụ nữ có thai. Các nghiên cứu trên động vật cho thấy độc tính sinh sản. những nguy cơ tiềm ẩn cho con người là không xác định. Botox không được khuyến cáo trong khi mang thai và phụ nữ trong độ tuổi sinh đẻ không sử dụng biện pháp tránh thai.\nThời kỳ cho con bú\nKhông có thông tin về việc liệu botox có được bài tiết qua sữa mẹ hay không. Việc sử dụng botox trong thời kỳ cho con bú không được khuyến khích.\nTương tác thuốc\nVề mặt lý thuyết, tác dụng của độc tố botulinum có thể được tăng cường bởi thuốc kháng sinh aminoglycoside hoặc spectinomycin, hoặc các sản phẩm thuốc khác can thiệp vào sự dẫn truyền thần kinh cơ (ví dụ: Chất ngăn chặn thần kinh cơ).\nTác dụng của việc sử dụng các loại huyết thanh độc tố thần kinh botulinum khác nhau cùng một lúc hoặc trong vòng vài tháng cách nhau vẫn chưa được biết rõ. Suy nhược thần kinh cơ quá mức có thể trầm trọng hơn khi sử dụng một độc tố botulinum khác trước khi giải quyết các tác động của độc tố botulinum đã dùng trước đó.\nKhông có nghiên cứu tương tác nào được thực hiện. Không có tương tác nào có ý nghĩa lâm sàng được báo cáo.\nKhông có sẵn dữ liệu về việc sử dụng đồng thời thuốc kháng cholinergic với tiêm botox trong việc kiểm soát bàng quang hoạt động quá mức.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ từ 2°C đến 8°C."
}