{
    "describe": "Thương hiệu:\nAstra\nThuốc tiêm Bricanyl 0.5mg/ml Cenexi giảm co thắt trong hen phế quản, viêm phế quản mạn (5 ống x 1ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 1 Vỉ x 5 Ống x 5ml\nThành phần\nTerbutaline sulphate\nChỉ định\nViêm phế quản cấp tính\nGiãn phế quản\nViêm đường hô hấp trên\nViêm phế quản mạn tính\n,\nChống chỉ định\nSản giật, Sảy thai, Bệnh tim mạch\nNhà sản xuất\nCenexi\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nBricanyl 0.5 mg/ml giảm co thắt trong hen phế quản và trong viêm phế quản mạn, khí phế thũng và các bệnh phổi khác có kèm co thắt phế quản. Điều trị ngắn hạn dọa đẻ non. Ngăn ngừa dọa đẻ non (22 – 37 tuần thai) trong trường hợp không có hoặc có chống chỉ định về sản khoa với các biện pháp giảm co thắt khác.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Bricanyl 0.5mg/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nTerbutaline sulphate\n0.5mg\nTerbutaline\nDược chất chính:\nLoại thuốc: Thuốc tác dụng trên đường hô hấp\nDạng thuốc, hàm lượng: Hộp 5 ống 1ml, dung dịch tiêm",
    "usage": "Công dụng của Thuốc tiêm Bricanyl 0.5mg/ml\nhen phế quản\nGiảm co thắt trong\nĐiều trị ngắn hạn dọa đẻ non.\nNgăn ngừa dọa đẻ non (22 – 37 tuần thai) trong trường hợp không có hoặc có chống chỉ định về sản khoa với các biện pháp giảm co thắt khác.",
    "dosage": "Cách dùng Thuốc tiêm Bricanyl 0.5mg/ml\nCách dùng\nThuốc dùng tiêm\nLiều dùng\nCo thắt phế quản:\nNgười lớn:\nTiêm dưới da: nửa ống 1 ml (0,5 ml = 0,25 mg)/lần có thể lên đến 4 lần/ ngày. Trong tình trạng bệnh nặng hơn có thể dùng 1 ống 1ml (=0,5 mg)/lần.\nTiêm tĩnh mạch: 0,25-0,5 mg tiêm chậm trong vòng 5 phút. Liều có thể lặp lại sau những khoảng thời gian vài giờ.\nTrẻ em:\nTiêm dưới da: 5 mcg/kg thể trọng/lần (0,01 ml/kg thể trọng/lần) có thể lên đến 4 lần/ ngày = 20 mcg/kg thể trọng/ ngày. Trong tình trạng bệnh nặng hơn có thể dùng 10 mcg/kg thể trọng/lần (0,02 ml/kg thể trọng/lần).\nTruyền tĩnh mạch: việc điều trị bắt đầu bằng việc truyền tĩnh mạch nhỏ giọt với liều 2,5 mcg/phút. Trong tình trạng bệnh rất nặng liều có thể tăng lên đến 5 mcg/ phút. Tùy theo mức độ trầm trọng của bệnh, có thể truyền cách khoảng hoặc liên tục, có thể phối hợp đồng thời với cách truyền thông thường.\nDọa sinh non:\nLiều tùy thuộc từng cá nhân và được giới hạn bằng sự tăng nhịp tim và thay đổi huyết áp. Phải theo dõi chặt chẽ hai thông số này trong khi điều trị. Khởi đầu, truyền liều 5 mcg/phút trong 20 phút đầu tiên, liều có thể tăng lên từng bậc 2,5 mcg/phút mỗi 20 phút cho đến khi cơn co thắt ngừng. Liều trên 10 mcg/phút hiếm khi được sử dụng, không nên truyền với tốc độ vượt quá liều 20 mcg/phút. Ngưng truyền nếu cơn co thắt vẫn xảy ra cho dù đã đạt đến mức liều tối đa. Nếu đạt hiệu quả, tiếp tục truyền trong vòng 1 giờ ở tốc độ đã chọn, sau đó liều có thể giảm từng bậc 2,5 mcg/phút mỗi 20 phút đến liều thấp nhất có thể dùng mà không còn các cơn co thắt. Liệu trình điều trị không nên kéo dài quá 48 giờ.\nLàm gì khi dùng quá liều?\nĐộc tính:\nTrẻ em 1 năm tuổi: liều 2mg không gây ra triệu chứng gì. Trẻ em từ 2 tuổi đến 4 tuổi: liều 5-10 mg gây nhiễm độc nhẹ, liều 10-30 mg gây nhiễm độc từ nhẹ đến trung bình, và liều 30-45 mg gây nhiễm độc trung bình.\nỞ người lớn: liều 150-250 mg gây nhiễm độc mức độ trung bình sau khi rửa dạ dày, liều 350 mg gây nhiễm độc từ trung bình đến nặng sau khi rửa dạ dày, liều 1,35 mg tiêm dưới da ở trẻ em 1 tuổi và liều 1,75 mg tiêm dưới da ở người lớn có thể gây nhịp tim nhanh.\nTriệu chứng:\nnhức đầu\nco giật\nBuồn nôn, nôn,\nĐiều trị:\nNếu cần, rửa dạ dày, dùng than hoạt tính. Theo dõi điện tâm đồ (ECG).\nĐối với các triệu chứng nhịp tim nhanh: nên dùng metoprolol (hoặc thay thế bằng atenolol) hoặc propranolol (hoặc thay thế bằng thuốc ức chế beta không chọn lọc khác) cho bệnh nhân không mắc hen trong khi verapamil thường được lựa chọn để xử trí các triệu chứng nhịp tim nhanh liên quan đến bệnh nhân hen. Loạn nhịp thất trên bệnh nhân hen được điều trị bằng lidocain, và dùng metoprolol hoặc propranolol để xử trí triệu chứng loạn nhịp thất trên các bệnh nhân khác.\nLo âu: Tiêm tĩnh mạch Diazepam 5-10 mg (trẻ em 0,1-0,2 mg/kg). Việc điều chỉnh tình trạng giảm kali máu và nhiễm toan chuyển hóa là rất cần thiết. Có thể sử dụng liệu pháp điều trị triệu chứng khác.\nLàm gì khi quên 1 liều?\nNếu quên không dùng thuốc đúng giờ, không nên dùng liều bù vào lúc muộn trong ngày, nên tiếp tục dùng liều bình thường vào ngày hôm sau trong liệu trình",
    "adverse_effect": "Tác dụng phụ\nMức độ trầm trọng của tác dụng phụ tùy thuộc vào liều và đường sử dụng. Điều chỉnh liều ngay lúc đầu sẽ làm giảm tác dụng phụ. Hầu hết các tác dụng phụ được ghi nhận mang tính chất của các amin cường giao cảm và thường giảm sau 1-2 tuần đầu điều trị. Khi mới dùng thuốc, tối thiểu 50% bệnh nhân có tác dụng ngoại ý run cơ. Các tác dụng ngoại ý được liệt kê trong bảng dưới theo hệ cơ quan và tần xuất xảy ra: rất thường gặp (≥ 1/10), thường gặp (< 1/10, ≥ 1/100), hiếm gặp (≥1/10.000, <1/1.000), chưa rõ (không thể tính được từ dữ liệu hiện có).",
    "careful": "Lưu ý\nChống chỉ định\nQuá mẫn với terbutaline hoặc bất kỳ thành phần nào của thuốc được mô tả trong phần Thành phần và hàm lượng.\nThận trọng khi sử dụng\nPhụ nữ có thai\nCo thắt phế quản: Nguy cơ khi dùng thuốc trong thời gian mang thai vẫn chưa được biết. Tuy nhiên, thận trọng khi dùng trong 3 tháng đầu thai kỳ.\nDọa đẻ non: Chống chỉ định dùng thuốc tiêm Bricanyl để điều trị dọa đẻ non trước 22 tuần thai (xem mục Chống chỉ định). Hạ đường huyết thoáng qua đã được ghi nhận ở trẻ sơ sinh và trẻ sinh non khi người mẹ đã được điều trị bằng các chất kích thích bêta-2.\nPhụ nữ cho con bú\nTerbutaline đi qua sữa mẹ nhưng không ảnh hưởng trên nhũ nhi ở các liều điều trị.\nTương tác thuốc\nThuốc chẹn thụ thể β, dẫn xuất xanthin, steroid, thuốc lợi tiểu, halothan, salbutamol, ipratropium",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30⁰C."
}