{
    "describe": "Thương hiệu:\nBoehringer\nThuốc tiêm Buscopan Boehringer điều trị co thắt dạ dày, ruột (2 vỉ x 5 ống)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVN-15234-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 2 Vỉ x 5 Ống x 10ml\nThành phần\nHyoscin butylbromid\nChỉ định\nCo thắt dạ dày, ruột\nCo thắt niệu sinh dục\nCo thắt tử cung\n,\nChống chỉ định\nPhì đại tuyến tiền liệt, Rối loạn nhịp tim, Nhược cơ, Loét thực quản\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nBuscopan 20 mg/ml là một sản phẩm của Công ty Boehringer Ingelheim Espana, S.A., thành phần chính là hyoscine - N - butylbromide. Thuốc được dùng để điều trị co thắt dạ dày - ruột, mật và sinh dục cấp tính, bao gồm cả cơn đau quặn mật và thận; hỗ trợ trong chẩn đoán và điều trị (ví dụ như nội soi dạ dày - tá tràng và chụp X quang).\nBuscopan 20 mg/ml được bào chế dạng dung dịch tiêm và đóng gói theo quy cách: Hộp 10 ống x 1 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Buscopan\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nHyoscin butylbromid\n20mg",
    "usage": "Công dụng của Thuốc tiêm Buscopan\nChỉ định\nThuốc\nco thắt dạ dày - ruột\nĐiều trị\nHỗ trợ những chẩn đoán và điều trị dễ bị ảnh hưởng đến kết quả do co thắt (ví dụ: Nội soi dạ dày - tá tràng và chụp X quang).\nDược lực học\nNhóm dược lý: Thuốc chống co thắt.\nMã ATC: A03BB01.\nThành phần hoạt chất trong Buscopan là hyoscine - N - butylbromide, một chất chống co thắt đã biết. Thuốc làm giảm cơn đau bằng cách tác động lên cơ co thắt gây ra cơn đau.\nHyoscine - N - butylbromide có tác dụng chống co thắt cơ trơn của dạ dày - ruột, đường mật và đường tiết niệu. Là một dẫn xuất amoni bậc bốn, hyoscine butylbromide không đi vào hệ thần kinh trung ương. Do đó, tác dụng phụ kháng cholinergic tại hệ thần kinh trung ương không xảy ra. Tác dụng kháng cholinergic ngoại biên là kết quả của tác dụng chẹn hạch thần kinh trong thành nội tạng cũng như từ tác dụng kháng muscarinic.\nDược động học\nHấp thu và phân bố:\nSau khi tiêm tĩnh mạch hyoscine butylbromide được phân bố nhanh chóng vào các mô (t½α = 4 phút, t½β = 29 phút). Thể tích phân phối (Vss) là 128 L (tương ứng với khoảng 1,7 L/kg). Do có ái lực cao với thụ thể muscarinic và thụ thể nicotinic, hyoscine butylbromide chủ yếu phân bố trên các tế bào cơ của vùng bụng và vùng chậu cũng như trong các hạch trong của cơ quan trong ổ bụng.\nLiên kết với protein huyết tương (albumin) của hyoscine butylbromide là khoảng 4,4%. Các nghiên cứu trên động vật chứng minh rằng hyoscine butylbromide không vượt qua được hàng rào máu não, nhưng không có dữ liệu lâm sàng về tác dụng này. Hyoscine butylbromide (1 mM) đã được quan sát thấy tương tác với sự vận chuyển choline (1,4 nM) trong các tế bào biểu mô của nhau thai người in vitro.\nChuyển hóa và đào thải:\nCon đường trao đổi chất chính là sự thủy phân liên kết este. Thời gian bán thải của giai đoạn loại bỏ cuối (t½γ) là khoảng 5 giờ. Tổng thanh thải là 1,2 L/phút. Các nghiên cứu lâm sàng với hyoscine butylbromide được đánh dấu phóng xạ cho thấy sau khi tiêm tĩnh mạch, 42 - 61% liều phóng xạ được thải trừ qua thận và 28,3 - 37% theo đường phân.\nDạng nguyên vẹn được bài tiết qua nước tiểu là khoảng 50%. Các chất chuyển hóa được bài tiết qua đường thận liên kết kém với các thụ thể muscarinic và do đó không được coi là góp phần vào tác dụng của hyoscine butylbromide.",
    "dosage": "Cách dùng Thuốc tiêm Buscopan\nCách dùng\nThuốc được dùng đường tiêm tĩnh mạch chậm, tiêm bắp hoặc tiêm dưới da.\nLiều dùng\nKhông nên dùng Hyoscine - N - butylbromide (Buscopan) liên tục hàng ngày hoặc trong thời gian dài mà không tìm hiểu nguyên nhân gây đau bụng.\nNgười lớn và thanh thiếu niên trên 12 tuổi:\nTiêm 1 - 2 ống Buscopan (tương đương 20 - 40 mg) vài lần mỗi ngày.\nLiều tối đa hàng ngày không được vượt quá 100 mg.\nTrẻ sơ sinh và trẻ em:\nTrong trường hợp nặng: Tiêm 0,3 - 0,6 mg/kg thể trọng vài lần mỗi ngày.\nLiều tối đa hàng ngày không được vượt quá 1,5 mg/kg thể trọng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng:\nTrong trường hợp quá liều, bệnh nhân có thể bị tác dụng kháng cholinergic.\nĐiều trị:\nNếu cần thiết, nên dùng thuốc phó giao cảm.\nCần được bác sĩ nhãn khoa chẩn đoán nếu xảy ra tăng nhãn áp cấp tính. Các biến chứng tim mạch cần được điều trị theo các nguyên tắc điều trị thông thường. Trường hợp liệt hô hấp phải đặt nội khí quản, hô hấp nhân tạo.\nCó thể phải đặt ống thông tiểu khi bí tiểu. Ngoài ra, cần sử dụng các biện pháp hỗ trợ phù hợp theo yêu cầu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Buscopan, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất\nSốc phản vệ\nMiễn dịch:\nTim: Nhịp tim nhanh.\nKhô miệng\nTiêu hóa:\nDa và mô dưới da: Rối loạn tiết mồ hôi.\nThận và tiết niệu: Bí tiểu.\nMắt: Rối loạn điều tiết mắt, giãn đồng tử, tăng nhãn áp.\nMạch máu: Huyết áp giảm, chóng mặt, đỏ bừng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Buscopan chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với hyoscine - N - butylbromide hoặc bất kỳ thành phần nào khác của thuốc.\nBệnh nhân đang mắc các bệnh lý bao gồm: Nhược cơ, hẹp cơ học ở đường tiêu hóa, liệt hoặc tắc ruột - đại tràng, glaucom góc hẹp không điều trị, phì đại tiền liệt tuyến kèm theo bí tiểu, nhịp tim nhanh.\nTiêm bắp cho những bệnh nhân đang điều trị bằng thuốc chống đông máu (vì có thể xảy ra tụ máu trong cơ). Ở những bệnh nhân này, đường tiêm dưới da hoặc tiêm tĩnh mạch có thể được sử dụng.\nThận trọng khi sử dụng\nđau bụng\nTrong trường hợp đau bụng dữ dội, không rõ nguyên nhân kéo dài/trầm trọng hơn, hoặc xuất hiện cùng với các triệu chứng như sốt, buồn nôn, nôn, thay đổi nhu động ruột,\nDo có nguy cơ tiềm ẩn các biến chứng kháng cholinergic, nên thận trọng khi sử dụng cho bệnh nhân dễ bị tăng nhãn áp góc hẹp cũng như dễ bị tắc nghẽn đường ruột hoặc đường tiết niệu và ở những bệnh nhân có xu hướng loạn nhịp nhanh.\nTăng nhãn áp có thể khởi phát khi sử dụng các thuốc kháng cholinergic như hyoscine - N - butylbromide (Buscopan) ở những bệnh nhân bị tăng nhãn áp góc hẹp chưa được chẩn đoán và điều trị. Do đó, bệnh nhân nên đến bác sĩ nhãn khoa ngay để phòng trường hợp mắt bị đau, đỏ và mất thị lực sau khi tiêm hyoscine - N - butylbromide (Buscopan).\nSau khi tiêm hyoscine - N - butylbromide (Buscopan), các trường hợp phản vệ bao gồm các cơn sốc đã được báo cáo. Như với tất cả các loại thuốc gây ra phản ứng như vậy, cần theo dõi chặt chẽ bệnh nhân dùng hyoscine - N - butylbromide (Buscopan) qua đường tiêm.\nCần thận trọng và theo dõi thường xuyên những bệnh nhân bị bệnh tim đang điều trị bằng Buscopan qua đường tiêm.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng đến khả năng lái xe và sử dụng máy móc. Tuy nhiên, nên cảnh báo bệnh nhân về khả năng gặp các tác dụng không mong muốn như rối loạn điều tiết mắt hoặc chóng mặt trong quá trình điều trị bằng thuốc tiêm hyoscine - N - butylbromide (Buscopan). Do đó, cần thận trọng khi lái xe ô tô hoặc vận hành máy móc. Nếu bệnh nhân bị rối loạn điều tiết mắt hoặc chóng mặt, nên tránh các công việc có thể gây nguy hiểm.\nThời kỳ mang thai\nCó một số dữ liệu hạn chế về việc sử dụng hyoscine butylbromide ở phụ nữ mang thai. Các nghiên cứu trên động vật không chỉ ra các tác động có hại trực tiếp hoặc gián tiếp liên quan đến độc tính sinh sản.\nThời kỳ cho con bú\nKhông có đủ thông tin về sự bài tiết của hyoscine - N - butylbromide (Buscopan) và các chất chuyển hóa của nó trong sữa mẹ. Để phòng ngừa, tốt nhất là tránh sử dụng hyoscine - N - butylbromide (Buscopan) trong thời kỳ mang thai và cho con bú.\nTương tác thuốc\nTác dụng kháng cholinergic của các thuốc như thuốc chống trầm cảm tri - và tetracyclic, thuốc kháng histamine, thuốc chống loạn thần, quinidine, amantadine, disopyramide và các thuốc kháng cholinergic khác (ví dụ như tiotropium, ipratropium, các hợp chất giống atropine) có thể được tăng cường bởi hyoscine - N - butylbromide.\nĐiều trị đồng thời với thuốc đối kháng dopamine như metoclopramide có thể làm giảm tác dụng của cả hai loại thuốc trên đường tiêu hóa.\nTác dụng lên nhịp tim nhanh của các tác nhân beta - adrenergic có thể được tăng cường nhờ hyoscine - N - butylbromide (Buscopan).",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}