{
    "describe": "Thương hiệu:\nHQ PHARMA\nBột pha tiêm Butapenem 500 HQ Pharma điều trị nhiễm khuẩn (10 lọ)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp 10 Lọ\nThành phần\nDoripenem\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRUNG ƯƠNG 2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc bột pha tiêm Butapenem dùng cho các trường hợp nhiễm khuẩn gây ra bởi các vi khuẩn nhạy cảm với thuốc, bao gồm: Nhiễm khuẩn trong ổ bụng phức tạp, nhiễm khuẩn đường tiết niệu phức tạp, nhiễm khuẩn đường hô hấp bao gồm viêm phổi mắc phải tại bệnh viên và kể cả bệnh nhân viêm phổi do thở máy) và viêm phổi ở bệnh nhân xơ nang.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Butapenem 500\nThông tin thành phần\nHàm lượng\nDoripenem\n500mg",
    "usage": "Công dụng của Bột pha tiêm Butapenem 500\nChỉ định\nButapenem\nvi khuẩn\nThuốc bột pha tiêm\nDược lực học\nDoripenem là một kháng sinh tổng hợp nhóm carbapenem, có cấu trúc và tác dụng được lý tương tự như imipenem. Doripenem bền vùng với tác dụng thủy phân của dehydropeptidase-I (DHP-1) có ở vi nhung mao của tế bào ống lượn gần của thận hơn so với imipenem, vi vậy không cần dùng cùng với chất ức chế DHP-1 như cilastatin.\nDoripenem\nức chế tổng hợp vách tế bào vi khuẩn bằng cách gắn với protein liên kết penicillin (PBP) để làm bất hoạt các protein này, từ đó có tác dụng diệt khuẩn. Thuốc có ái lực mạnh nhất với PBP 2 và PBP 3 của Pseudomonas aeruginosa và PBP 2 của Escherichia coli.\nIn vitro, doripenem có khả năng ức chế hoặc bị ức chế chủ yếu bởi các thuốc kháng khuẩn khác. Thuốc có tác dụng cộng hoặc hiệp đồng yếu với amikacin và levofloxacin đối với Pseudomonas aegurinosa, với daptomycin, linezolid levofloxacin và vancomycin đối với các vi khuẩn Gram dương.\nvi khuẩn Gram âm\nDoripenem có phổ tác dụng rộng, trên nhiều loại\nDoripenem có tác dụng in vitro và trên lâm sàng đối với vi khuẩn Gram dương hiếu khi tùy tiện, bao gồm Streptococus intermedius và Streptococcus constellatus. Thuốc cũng có tác dụng in vitro đối với Staphylococcus aureus (bao gồm các chủng nhạy cảm với oxacilin/methicillin). S. epidermidis. S. agalactiae (streptococci nhóm B) và S. pyogenes (streptococci nhóm Abeta tan huyết).\nDoripenem có tác dụng in vitro và trên lâm sàng đối với vi khuẩn Gram âm hiếu khi tùy tiện, bao gồm Escherichia coli, Klebsiella pneumoniae. Proteus mirabilis, Pseudomonas aeruginosa và Acinetobacter baumannii. Thuốc cũng có tác dụng in vitro đối với Citrobacter freundii, Enterobacter cloacae. E. derogenes, K. oxytoca, Morganella morganii, Serratia marcescens và một số chủng Burkhoderia cepacia.\nDoripenem có tác dụng in vitro và trên lâm sàng đối với nhiều vi khuẩn kị khí, bao gồm Bacteroides fragilis. B caccae, B thetaio-taomicron. B uniformis. B vulgatus, và Peptostreptococcus micros.\nKháng thuốc: Cơ chế kháng thuốc của vi khuẩn đối với doripenem bao gồm bất hoạt thuốc bởi enzym thủy phân carbapenem (metallo-beta-lactamase), PBP đột biến hoặc thu nhận được giảm tính thấm lớp màng ngoài và thoát chủ động. Doripenem bền vững với hầu hết các beta-lactamase bao gồm các penicilinase và cephalosporinase do các vi khuẩn Gram dương và Gram âm tiết ra, tuy nhiên không bền với tác dụng thủy phân của các beta lactamase thủy phân carbapenem. Tụ cầu kháng meticilin bao giờ cũng coi là kháng doripenem.\nDược động học\nDược động học của doripenem tuyến tính trong khoảng liều truyền tĩnh mạch 0,5 – 1g. Sau khi truyền tĩnh mạch 500 mg doripenem trong 1 giờ, nồng độ tối đa đo được trong huyết tương là 23 microgam/ml, giảm thành 10 microgam/ml sau 1,5 giờ và 1 microgam/ml sau 6 giờ. Doripenem liên kết với protein huyết tương dưới 10% và được phân bố rộng rãi tới các mô và dịch của cơ thể, bao gồm các tổ chức trong ổ bụng, dịch rỉ màng bụng, mật, mô túi mật và nước tiểu. Thể tích phân bố ở trạng thái cân bằng ở người trưởng thành khỏe mạnh là 16,8 lít (dao động từ 8,09 – 55,5 lít). Doripenem chuyển hóa một phần thành chất chuyển hóa mở vòng không còn hoạt tính (doripenem M1), chủ yếu nhờ dehydropeptidase.\nNghiên cứu in vitro cho thấy thuốc không chuyển hóa bởi các enzym gan cytochrom P450. Doripenem thải trừ chủ yếu dưới dạng không đổi qua thận, nhờ bài tiết ở ống thận và lọc qua cầu thận. Sau khi dùng một liều đơn doripenem 500 mg, 75% liều ban đầu ở dạng không đổi và 15% liều ban đầu dưới dạng chất chuyển hóa được tìm thấy trong nước tiểu trong vòng 48 giờ ít hơn 1% liều dùng thải trừ qua phân. Doripenem không bị tích lũy khi dùng chế độ liều lặp lại ở người có chức năng thận bình thường. Nửa đời thải trừ trong huyết thanh của thuốc khoảng 1 giờ kéo dài hơn ở người suy thận. Thuốc bị loại trừ bởi thẩm tách máu.\nLiên quan dược lực học/dược động học\nCác nghiên cứu tiền lâm sàng đã chứng minh, giống như các kháng sinh khác họ beta-lactam, thời gian có nồng độ doripenem trong huyết tương cao hơn nồng độ ức chế tối thiểu (MIC) là thông số tương quan tốt nhất với hiệu quả. Tương tự như các kháng sinh phụ thuộc thời gian khác, doripenem có tác dụng kìm khuẩn khi thời gian có nồng độ huyết tương cao hơn MIC (T > MIC) dưới 40% và có tác dụng diệt khuẩn khi T > MIC trên 40%. Kéo dài thời gian truyền thuốc (đến 4 giờ) có hiệu quả làm tăng T> MIC trên 40% tới 81%, do đó nên truyền thuốc trong 4 giờ cho người bệnh bị viêm phổi mắc phải tại bệnh viện, kể cả viêm phổi mắc phải trong khi phải thông khi hỗ trợ.\nthuốc\nỞ những bệnh nhân nhiễm khuẩn nặng hoặc suy giảm miễn dịch, việc truyền",
    "dosage": "Cách dùng Bột pha tiêm Butapenem 500\nCách dùng\nDoripenem được truyền tĩnh mạch trong 1 giờ hoặc 4 giờ.\nHoàn nguyên: Thêm 10 ml nước cất pha tiêm hoặc dung dịch tiêm natri chlorid 0,9% vào thuốc 500 mg doripenem, lắc nhẹ để tạo hỗn dịch 50 mg/ml. Hỗn dịch này bắt buộc phải được pha loãng tiếp trước khi tiêm truyền cho bệnh nhân.\nPha loãng trước khi truyền: Hỗn dịch sau khi hoàn nguyên được pha loãng tiếp bằng cách bơm vào tới dịch truyền 100 ml dung dịch natri chlorid 0,9% hoặc dung dịch glucose 5%, lắc đều để tạo dung dịch trong suốt.\nLiều dùng\nLiều dùng cho người lớn:\nDoripenem dùng ở dạng monohydrat nhưng liều được khuyến cáo theo lượng doripenem khan 1.04 g doripenem monohydrat tương đương khoảng 1 g donipenem khan.\nLiều thường dùng của doripenem là 500mg, cứ 8 giờ dùng 1 lần, truyền tĩnh mạch trong 1 giờ. Trong những trường hợp nhiễm khuẩn rất nặng hoặc gây ra bởi những chủng vi khuẩn ít nhạy cảm, cần truyền thuốc kéo dài trong 4 giờ. Thời gian của đợt điều trị có thể 5 - 14 ngày tùy thuộc vào vị trí nhiễm khuẩn, vào mức độ nặng và đáp ứng của bệnh nhân trên lâm sàng. Sau ít nhất là 3 ngày điều trị bằng doripenem truyền tĩnh mạch, tùy thuộc vào đáp ứng lâm sàng của bệnh nhân, có thể chuyển sang dùng kháng sinh thích hợp đường uống.\nLiều dùng ở trẻ em:\nKhông sử dụng doripenem cho trẻ em dưới 18 tuổi do độ an toàn và hiệu quả của thuốc chưa được xác định.\nBệnh nhân suy thận:\ncr\ncr\ncr\nCần giảm liều doripenem khi dùng cho bệnh nhân có Cl\nDoripenem bị thải loại trong khi thẩm tách, tuy nhiên chưa đủ dữ liệu để khuyến cáo điều chỉnh liều ở bệnh nhân thẩm tách máu, vì vậy nên tránh dùng thuốc cho các đối tượng này.\nBệnh nhân suy gan:\nChưa có thông số về dược động học của doripenem ở bệnh nhân suy gan. Vì doripenem không chuyển hóa qua gan nên suy giảm chức năng gan sẽ không ảnh hưởng đến dược động học của thuốc.\nNgười cao tuổi:\nKhông cần hiệu chỉnh liều doripenem ở bệnh nhân trên 65 tuổi có chức năng thận bình thường. Tuy nhiên cần lựa chọn liều dùng cẩn thận vì bệnh nhân cao tuổi thường bị giảm chức năng thận hoặc tăng nitơ huyết trước thận so với người trẻ tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu:\nTriệu chứng quá liều có thể phát ban.\nXử trí:\nKhi quá liều doripenem cần ngưng dùng thuốc và điều trị triệu chứng cho tới khi thuốc thải trừ hết qua thận. Dorpenem có thể được thải trừ nhờ thẩm tách máu nhưng hiện chưa có thông tin phù hợp về việc tiến hành thẩm tách máu khi quá liều doripenem.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTrong các nghiên cứu pha 2 và 3, khi dùng doripenem với liều 500mg cách 8 giờ một lần, tỉ lệ gặp ADR là 32%. Tỉ lệ bệnh nhân sử dụng doripenem phải ngừng thuốc do ADR là 0,1%.\nRất thường gặp, ADR > 1/10:\nTKTW: Đau đầu.\nTiêu hóa Buồn nôn, tiêu chảy.\nThường gặp, 1/10 > ADR > 1/100:\nNhiễm khuẩn: Nhiễm candida ở miệng, nhiễm nấm âm đạo.\nDa và tổ chức dưới da: Ban (bao gồm cả viêm da dị ứng/bọng nước, ban đỏ, ban sần, mày đay và ban đỏ đa dạng).\nGan, mật: Tăng enzym gan.\nMáu và hệ bạch huyết: Thiếu máu.\nThận: Suy giảm chức năng thận.\nTại chỗ: Viêm tĩnh mạch.\nÍt gặp, 1/100 > ADR > 1/1000\nTiêu hóa: Viêm đại tràng do C. difficile.\nMáu và hệ bạch huyết: Giảm tiểu cầu, giảm bạch cầu trung tính.\nMiễn dịch: Phản ứng mẫn.\nChưa xác định tần suất: Hội chứng Stevens - Johnson, hội chứng Lyell, sốc phản vệ, co giật, viêm phổi kẽ.\nHướng dẫn xử trí ADR:\nNếu xảy ra phản ứng quá mẫn ở bệnh nhân dùng Doripenem, cần ngừng thuốc và áp dụng các biện pháp điều trị thích hợp (ví dụ epinephrine, corticosteroid, truyền dịch, truyền kháng histamin, các amin tăng huyết áp, thở oxygen và duy trì đường thở).\nNếu bệnh nhân bị tiêu chảy trong hoặc sau khi điều trị bằng doripenem, cần theo dõi và có chuẩn đoán, điều trị phù hợp. Một số trường hợp tiêu chảy và viêm đại tràng giả mạc có thể hết khi ngừng thuốc, tuy nhiên với các trường hợp nặng, cần truyền dịch và điện giải, bổ sung protein và sử dụng các thuốc có tác dụng đối với D. difficile (metronidazol đường uống hoặc vancomycin).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Butapenem chống chỉ định trong các trường hợp sau:\nQuá mẫn với doripenem hoặc các thuốc khác cùng nhóm carbapenem.\nCó tiền sử bị phản ứng phản vệ khi dùng beta - lactam.\nThận trọng khi sử dụng\nKhông được dùng Doripenem theo đường hít vì có thể gây viêm phổi.\nThận trọng khi sử dụng cho các bệnh nhân quá mẫn với carbapenem khác, các penicilin hoặc cephalosporin, do tăng nguy cơ xảy ra phản ứng phản vệ đe dọa tính mạng.\nBệnh nhân có tiền sử mẫn cảm với nhiều dị nguyên khác nhau cũng tăng nguy cơ bị phản ứng quá mẫn đe dọa tính mạng với beta - lactam.\nKhông nên sử dụng đồng thời doripenem với probenecid. Thận trọng khi sử dụng đồng thời với acid valproic, cần theo dõi nồng độ acid valproic trong huyết thanh.\nCần giảm liều khi sử dụng cho bệnh nhân suy thận vừa và nặng, đồng thời thường xuyên theo dõi bệnh nhân.\nCo giật và các phản ứng bất lợi trên TKTW đã được báo cáo khi sử dụng các carbapenem khác (imipenem, ertapenem, meropenem), nguy cơ tăng lên ở những người sẵn có bệnh ở hệ TKTW (ví dụ như tổn thương não, tiền sử động kinh) hoặc bị suy chức năng thận. Đã có những báo cáo về bệnh nhân bị co giật khi sử dụng doripenem, tuy nhiên quan hệ nhân quả chưa được xác định.\nSử dụng kháng sinh có thể làm bội nhiễm các loại nấm và vi khuẩn không nhạy cảm, bao gồm tiêu chảy do C. difficile và viêm ruột kết giả mạc. Vì vậy cần theo dõi và có chẩn đoán phù hợp nếu bệnh nhân bị tiêu chảy thứ phát khi điều trị bằng doripenem.\nĐể hạn chế sự phát triển các vi khuẩn kháng thuốc và duy trì hiệu quả của doripenem, cũng như các kháng sinh khác, chỉ sử dụng doripenem cho các trường hợp đã được chẩn đoán xác định hoặc nghi ngờ chắc chắn là nhiễm khuẩn gây ra bởi các vi khuẩn nhạy cảm với thuốc. Cần căn cứ trên xét nghiệm vi khuẩn (nếu có) khi lựa chọn kháng sinh.\nTheo dõi bệnh nhân cẩn thận trong quá trình điều trị, nếu xảy ra bội nhiễm, cần có biện pháp can thiệp thích hợp. Tránh dùng doripenem kéo dài.\nCác chỉ số cần theo dõi trong quá trình điều trị. Biểu hiện của phản ứng phản vệ khi dùng liều đầu tiên, định kỳ theo dõi chức năng thận, cân nhắc theo dõi các chỉ số huyết học nếu dùng kéo dài.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nĐối với phụ nữ có thai:\nTrong các nghiên cứu trên động vật, doripenem không gây tác dụng bất lợi nào đối với thai nhi. Chưa có các nghiên cứu có đối chứng được thực hiện trên phụ nữ có thai và không rõ thuốc có gây hại cho thai nhi hay không khi sử dụng defipenem cho phụ nữ có thai sau khi cân nhắc kỹ, thấy lợi ích vượt trội nguy cơ.\nĐối với người cho con bú:\nKhông rõ thuốc có bài tiết vào sữa mẹ hay không. Nghiên cứu trên chuột cho thấy doripenem và chất chuyển hóa có bài tiết vào sữa. Cân nhắc lợi ích của việc cho trẻ tiếp tục hay ngừng bú mẹ khi sử dụng doripenem cho phụ nữ đang nuôi con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa ghi nhận.\nTương tác thuốc\nAcid valproic:\nDoripenem làm giảm nồng độ acid valproic xuống dưới giới hạn điều trị mong muốn, có thể làm tăng nguy cơ bị cơn động kinh, cần thận trọng khi dùng phối hợp. Cơ chế tương tác chưa được biết, tuy nhiên carbapenem có thể ức chế thủy phân glucuronid của acid valproic.\nProbenecid:\nProbenecid làm giảm bài tiết doripenem qua ống thận, làm tăng nồng độ thuốc trong máu và kéo dài thời gian thải trừ thuốc. Nên tránh sử dụng đồng thời.\nCác thuốc kháng sinh khác:\nNghiên cứu in vitro cho thấy ít có khả năng doripenem đối kháng hoặc bị đối kháng tác dụng bởi các kháng sinh khác (như amikacin, co - trimoxazol, daptomycin, levofloxacin, linezolid, vancomycin).\nCác thuốc ảnh hưởng tới hoặc chuyển hóa bởi enzym microsom gan. Nghiên cứu in vitro cho thấy không có khả năng xảy ra tương tác.\nCác thuốc chuyển hóa bởi uridin diphosphat - glucuronosyl - transferase 1A1 (UGT 1A1).\nNghiên cứu in vitro cho thấy doripenem không gây cảm ứng UGT 1A1.\nTương kỵ:\nNgoài dung dịch natri clorid 0,9% hoặc glucose 5%, không được trộn doripenem với bất kỳ thuốc nào khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}