{
    "describe": "Thương hiệu:\nPanPharma\nThuốc tiêm Cefoxitin 2mg PanPharma dùng dự phòng nhiễm khuẩn hậu phẫu (25 lọ)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp 25 Lọ\nThành phần\nCefoxitin\nNhà sản xuất\nKHÁC\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Cefoxitin Panpharma là bột pha tiêm chứa hoạt chất Cefoxitin dùng dự phòng nhiễm khuẩn hậu phẫu, đặc biệt khi kết hợp cả vi khuẩn kỵ khí và vi khuẩn hiếu khí, trong phẫu thuật thường hoặc phẫu thuật nội soi: Phẫu thuật đường tiêu hóa, phẫu thuật phụ khoa, phẫu thuật cắt bỏ tử cung và các can thiệp vào âm đạo khác, phẫu thuật ổ bụng, phẫu thuật nha khoa, phẫu thuật đầu và cổ và ENT, đặc biệt khi mở đường hầu họng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cefoxitin 2mg\nThông tin thành phần\nHàm lượng\nCefoxitin\n2g",
    "usage": "Công dụng của Thuốc Cefoxitin 2mg\nChỉ định\nThuốc Cefoxitin Panpharma chỉ định có được từ những kết quả từ các hoạt động kháng khuẩn và dược động học của cefoxitin, có tính đến cả các nghiên cứu lâm sàng mà thuốc này đã được phát triển, và vai trò của nó trong nhóm các tác nhân kháng khuẩn hiện có.\nCác nhiễm khuẩn gây ra bởi các vi khuẩn nhạy cảm với cefoxitin, không bao gồm viêm màng não.\nDự phòng nhiễm khuẩn hậu phẫu, đặc biệt khi kết hợp cả vi khuẩn kỵ khí và vi khuẩn hiếu khí, trong phẫu thuật thường hoặc phẫu thuật nội soi:\nPhẫu thuật đường tiêu hóa.\nPhẫu thuật phụ khoa, phẫu thuật cắt bỏ tử cung và các can thiệp vào âm đạo khác, phẫu thuật ổ bụng.\nPhẫu thuật nha khoa.\nPhẫu thuật đầu và cổ và ENT, đặc biệt khi mở đường hầu họng.\nNên chú ý đến các hướng dẫn về việc sử dụng kháng sinh phù hợp.\nDược lực học\nPhân loại: Kháng khuẩn, mã ATC: J01DA05\nCơ chế tác dụng, cơ chế đề kháng:\nCefoxitin là một kháng sinh bán tổng hợp phổ rộng, thuộc thế hệ thứ 2 của nhóm cephalosporin.\nThuốc được lấy từ cephamycin C, chất này được sinh ra bởi Streptomyces lactamdurans. Tên hóa học của nó là natri (6R, 7S) -3- (hydroxymethyl) -7-metoxy-8-oxo-7-[2 - (2-thienyl) acetamid3] V5-thia-1-azabicyclo [4.2.0] oct-2-ene-2-carboxylat carbamat (este). Công thức phân tử là C16H16N3NaO7S2.\nCơ chế kháng khuẩn: Tương tự các cephalosporin khác, cefoxitin tấn công vi khuẩn bằng cách ngăn không cho vi khuẩn tổng hợp thành tế bào. Hoạt chất này gắn với các Penicilline Bind Protein (PBP) – enzyme đóng vai trò tổng hợp peptidoglycan. Vi khuẩn thiếu peptidoglycan sẽ không tạo được thành và chết do không còn lớp vỏ bảo vệ.\nDược động học\nPhân bố:\nNgười lớn: Nồng độ cefoxitin huyết tương sau khi tiêm tĩnh mạch 1g là 125µg/ml sau 3 phút, 72µg/ml sau 30 phút và 15µg/ml sau 120 phút.\nNồng độ cefoxitin huyết tương sau khi tiêm tĩnh mạch 2g là 220µg/ml sau 3 phút.\nThời gian bán thải là 45 phút.\nỞ bệnh nhân với chức năng thận suy giảm và độ thanh thải creatinin từ 10 - 30ml/phút, nửa đời khoảng hơn 6 giờ.\nỞ bệnh nhân với chức năng thận suy giảm và độ thanh thải creatinin nhỏ hơn 10ml/phút, nửa đời khoảng hơn 13 giờ.\nPhân bố: Dịch ngoại bào, hoạt dịch, dịch màng ngoài tim, dịch màng phổi, nước bọt, thủy dịch, mật, sữa mẹ, dây rốn và nước ối, xương, bàng quang, tim, gan, phổi, tử cung, dịch não tủy.\nLiên kết protein huyết tương khoảng 65 - 80%.\nChuyển hóa:\nCefoxitin không trải qua chuyển hóa quan trọng nào.\nThải trừ:\nCefoxitin được thải trừ không biến đổi qua thận.\nNhiều nghiên cứu sử dụng cefoxitin tiêm tĩnh mạch liều 1g, nồng độ trung bình tìm thấy trong nước tiểu thay đổi từ 77 - 99% liều cefoxitin được tiêm.",
    "dosage": "Cách dùng Thuốc Cefoxitin 2mg\nCách dùng\nĐường dùng: Thuốc Cefoxitin dùng đường tĩnh mạch.\nHoàn nguyên bột sử dụng nước cất pha tiêm: 1g hòa tan trong 2ml. Bởi vì thuốc rất dễ tan, để dùng cho đường tĩnh mạch thường khuyến cáo thêm 10ml nước pha tiêm vào lọ 1g hoặc 2g. Lắc đều đến khi thuốc tan hết và chuyển toàn bộ thuốc vào trong xi lanh.\nVới trường hợp tiêm tĩnh mạch trực tiếp, thuốc có thể tiêm tĩnh mạch chậm trong 3 đến 5 phút.\nThuốc cũng có thể được chuyển trực tiếp vào bộ dụng cụ truyền.\nLiều dùng\nNgười lớn:\n1g hoặc 2g cefoxitin cách mỗi 8 giờ (3g - 6g/ngày).\nDự phòng nhiễm khuẩn hậu phẫu:\nDự phòng nhiễm khuẩn nên tiến hành trong thời gian ngắn, thường xung quanh thời điểm phẫu thuật, trong khoảng 24 giờ và không quá 48 giờ.\n2g tiêm tĩnh mạch trong lúc gây mê, sau đó 1g cách mỗi 2 giờ cho đến khi vết thương đóng.\nTrong trường hợp cắt bỏ ruột thừa, một liều đơn là đủ.\nSuy thận:\nVới người lớn bị suy thận, có thể dùng liều khởi đầu 1g hoặc 2g. Sau liều này, có thể dùng liều theo khuyến cáo sau đây như một hướng dẫn điều trị duy trì:\nĐộ thanh thải (ml/min)\nLiều\nTần suất\n50 - 30\n1 - 2g\nMỗi 8 - 12 giờ\n29 - 10\n1 - 2g\nMỗi 12 - 24 giờ\n9 - 5\n0.5 - 1g\nMỗi 12 - 24 giờ\n<5\n0.5 - 1g\nMỗi 24 - 48 giờ\nVới bệnh nhân đang trải qua quá trình thẩm tách máu, liều khởi đầu 1 - 2g nên được dùng sau mỗi kỳ thẩm tách, và điều trị duy trì như hướng dẫn ở bảng trên.\nTrẻ sơ sinh và trẻ nhỏ:\nĐiều trị chữa bệnh:\nTrẻ sơ sinh:\n0 - 1 tuần tuổi, 20 - 40 mg/kg mỗi 12 giờ.\n1 - 4 tuần tuổi, 20 - 40 mg/kg mỗi 8 giờ.\nLiều dùng cho trẻ sinh non chưa được thiết lập.\nTrẻ sơ sinh: (1 - 3 tháng) 20 đến 40mg/kg mỗi 6 giờ hoặc mỗi 8 giờ.\nTrẻ nhỏ (trên 3 tháng) 20 - 40 mg/kg mỗi 6 giờ hoặc mỗi 8 giờ.\nCefoxitin natri không được khuyến cáo để điều trị viêm màng não. Nếu nghi ngờ viêm màng não, phải sử dụng kháng sinh thích hợp.\nỞ trẻ em bị suy thận, phải giảm tần suất liều dùng như chỉ định cho người lớn.\nPhòng ngừa nhiễm trùng sau phẫu thuật:\nKhông có dữ liệu nhi khoa về việc sử dụng dự phòng của cefoxitin natri. Tuy nhiên, xét tính hiệu quả của con người và độ an toàn trong nhóm tuổi này, liều sau đây được đề xuất: Trường hợp trẻ nhỏ (dưới 7 tuổi) và trẻ em 30 - 40 mg/kg liều có thể được dùng khi có chỉ định. Tuy nhiên ở trẻ sơ sinh từ 30 đến 40 mg/kg liều có thể được dùng khoảng 1 giờ trước khi rạch mổ ban đầu và có thể dùng thêm một liều nữa sau 8 - 12 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nTương kỵ, tương hợp\nThuốc này có thể điều trị cùng với các kháng sinh khác (đường tĩnh mạch với xilanh riêng hoặc truyền).\nKhi cùng điều trị thuốc này với một kháng sinh khác, các kháng sinh không được trộn trong cùng một xilanh hoặc một đường truyền.\nLàm gì khi dùng quá liều?\nChưa có các thông tin cụ thể về điều trị quá liều của thuốc trên.\nBiện pháp xử trí quá liều.\nNếu gặp phải phản ứng dị ứng nghiêm trọng, cần ngừng thuốc và áp dụng các biện pháp xử trí thích hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThường gặp (≥ 1/100 và < 1/10)\nÍt gặp (≥ 1/1000 và <1/100)\nHiếm gặp (≥1/10000 và <1/1000)\nRất hiếm gặp (< 1/10000)\nHệ miễn dịch:\nHiếm gặp: Viêm tĩnh mạch cục bộ sau khi tiêm tĩnh mạch.\nPhản ứng dị ứng: Sốt, phản ứng phản vệ, phù bạch huyết, viêm thận kẽ\nBiểu hiện trên da của dị ứng:\nPhát ban, mề đay, ngứa\nRất hiếm gặp: Hoại tử biểu mô nhiễm độc\nHệ tiêu hóa:\nHiếm gặp: Nôn, buồn nôn, tiêu chảy.\nRất hiếm gặp: Viêm đại tràng màng giả.\nMáu:\nHiếm gặp: Tăng bạch cầu eosi, giảm bạch cầu, rối loạn bạch cầu hạt, thiếu máu, giảm tiểu cầu, suy tủy xương.\nGan, thận và đường tiết niệu:\nTăng tạm thời men gan (AST, ALT), lactat dehydrogenase và alkalin phosphatase.\nTăng cao nồng độ creatinin trong huyết thanh và/hoặc ure máu đặc biệt là khi kết hợp với các aminoglycosid hoặc thuốc lợi tiểu.\nHiếm gặp:\nRất hiếm gặp: Các trường hợp suy thận cấp tính.\nHệ thần kinh:\nHiếm gặp: Hấp thu liều cao các kháng sinh beta-lactam, đặc biệt ở các bệnh nhân suy thận, có thể dẫn đến bệnh não chuyển hóa (tổn thương ý thức, chuyển động bất thường, co giật).\nHệ cơ xương:\nHiếm gặp: Rối loạn cơ xương.\nRất hiếm gặp: Làm nặng thêm tình trạng nhược cơ.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cefoxitin chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với cefoxitin natri và kháng sinh nhóm cephalosporin.\nThận trọng khi sử dụng\nCảnh báo:\nNếu thấy bất kỳ dấu hiệu nào của phản ứng dị ứng, nên ngừng dùng thuốc.\nCác cephalosporin chỉ được kê đơn sau khi tìm hiểu rõ ràng về tiền sử dùng thuốc.\nPhản ứng chéo giữa penicillin và cephalosporin xảy ra vào khoảng 5 - 10% các trường hợp:\nBệnh nhân mẫn cảm với penicillin nên thận trọng khi dùng cephalosporin: Sau khi dùng thuốc liều đầu tiên, nên theo dõi chặt chẽ.\nVới những bệnh nhân có tiền sử mẫn cảm ngay lập tức với cephalosporin, thường cephalosporin sẽ bị cấm sử dụng. Nếu có bất cứ nghi ngờ nào, nên có mặt bác sĩ khi dùng thuốc liều đầu tiên để điều trị bất kỳ phản ứng sốc phản vệ nào.\nCác phản ứng phản vệ được quan sát ở cả 2 hợp chất thường nặng và có nguy cơ gây tử vong.\nTriệu chứng tiêu chảy kéo dài và nặng khi dùng thuốc có thể là dấu hiệu của viêm đại tràng màng giả, cần yêu cầu dừng điều trị. Triệu chứng này cũng có thể xảy ra sau khi ngừng thuốc. Việc khẳng định chẩn đoán này cùng với thăm khám đại tràng sẽ giúp đưa ra một kháng sinh điều trị cụ thể.\nCảnh báo cho trẻ sơ sinh:\nDung dịch chứa chất bảo quản không nên sử dụng để tiêm hoặc cho vào ống thông trong điều trị cho trẻ sơ sinh. Cồn Benzyl, chất bảo quản trong nước pha tiêm kìm khuẩn chứa độc tính đối với trẻ sơ sinh. Chưa có dữ liệu về độc tính của các chất bảo quản khác trong nhóm tuổi này. Vì vậy bất kỳ dung môi pha loãng bột pha tiêm Cefoxitin Panpharma trong điều trị trẻ sơ sinh không được chứa chất bảo quản.\nThận trọng:\nTrong trường hợp suy thận, điều chỉnh liều phụ thuộc vào độ thanh thải creatinin hoặc nồng độ creatinin trong máu.\nNên theo dõi chức năng thận trong quá trình điều trị khi kết hợp cefoxitin với các kháng sinh có độc tính trên thận (chẳng hạn, các aminoglycosid), thuốc lợi tiểu nhóm furosemid, hoặc acid ethacrynic.\nThuốc có chứa 0,1g muối natri mỗi lọ, cần cân nhắc sử dụng trên các bệnh nhân có chế độ ăn giảm muối nghiêm ngặt.\nCác kết quả thí nghiệm bị ảnh hưởng:\nXét nghiệm Coombs: Kết quả dương tính được quan sát thấy khi điều trị với các cephalosporin. Điều này cũng có thể xảy ra ở bệnh nhân sử dụng cefoxitin.\nXét nghiệm glucose niệu: Kết quả dương tính giả có thể xảy ra với phương pháp khử đồng, còn phương pháp enzyme không bị ảnh hưởng.\nXét nghiệm creatinin sử dụng phương pháp Jaffe có thể bị ảnh hưởng bởi nồng độ creatinin trong huyết thanh cao bất thường khi nồng độ cefoxitin vượt quá 100µg/ml. Không nên tiến hành xét nghiệm với mẫu huyết thanh cho đến ít nhất sau 2 giờ dùng thuốc.\n17-hydroxysteroid niệu: Xét nghiệm sử dụng phương pháp Porter Silber có thể hơi tăng do nồng độ cao của cefoxitin trong nước tiểu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTrường hợp có thai:\nCác nghiên cứu trên động vật không cho thấy bất kỳ bằng chứng nào về tác dụng gây quái thai, dó đó tác dụng gây quái thai trên người cũng không có thể xảy ra. Đến bây giờ, các hợp chất gây dị tật trên người được chỉ ra là gây quái thai trên động vật trong các nghiên cứu tiến hành trên hai loài.\nVề mặt lâm sàng, dữ liệu từ một lượng lớn phụ nữ có thai cho thấy không có bất kỳ dị tật nào hoặc tác dụng độc trên bào thai của cefoxitin. Tuy nhiên, chỉ có các nghiên cứu dịch tễ mới cho phép kết luận về khả năng xuất hiện các nguy cơ như trên.\nDo đó, nên cân nhắc sử dụng cefoxitin khi mang thai.\nTrường hợp cho con bú:\nCefoxitin được bài tiết vào sữa mẹ. Dừng cho con bú khi dùng thuốc để tránh các phản ứng mẫn cảm trên trẻ sơ sinh.\nTương tác thuốc\nNhiều trường hợp khi sử dụng kháng sinh kết hợp với thuốc chống đông máu đường uống làm tăng hoạt tính của các thuốc chống đông máu. Các yếu tố như quá trình viêm, nhiễm khuẩn, tuổi, sức khỏe tổng thể của bệnh nhân được đánh giá là các yếu tố nguy cơ.\nTrong những trường hợp này, khó để nhận biết xem quá trình nhiễm khuẩn hay việc điều trị là yếu tố gây ra mất cân bằng INR - nhiên, một vài nhóm kháng sinh được cho là liên quan nhiều hơn, như các fluoroquinolon, macrohd, tetracyclin, cotrimoxazol, và một vài cephalosporin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}