{
    "describe": "Thương hiệu:\nBaxter\nBột pha tiêm Cernevit Baxter bổ sung vitamin và khoáng chất (10 lọ)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp 10 Lọ\nThành phần\nVitamin A\nVitamin D3\ntocoferol\nVitamin B1\nVitamin B2\nVitamin B6\nVitamin B12\nFolic Acid\nDexpanthenol\nBiotin\nVitamin PP\nGlycine\nGlycocholic acid\nLecithin\n,\nNhà sản xuất\nPIERRE FABRE\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nsuy dinh dưỡng\nCernevit được sản xuất bởi Công ty Pierre Fabre Medicament production, thành phần chính là các vitamin được dùng để bổ sung vitamin hằng ngày qua đường tĩnh mạch cho các bệnh nhân chống chỉ định hoặc không thể dùng vitamin bằng đường uống hoặc do thiếu hụt vitamin (do\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Cernevit\nThông tin thành phần\nHàm lượng\nVitamin A\n3500iu\nVitamin D3\n220iu\ntocoferol\n10.2mg\nVitamin B1\n3.51mg\nVitamin B2\n4.14mg\nVitamin B6\n4.53mg\nVitamin B12\n0.006mg\nFolic Acid\n0.414mg\nDexpanthenol\n16.15mg\nBiotin\n0.069mg\nVitamin PP\n46mg\nGlycine\n250mg\nGlycocholic acid\n140mg\nLecithin\n112.5mg",
    "usage": "Công dụng của Bột pha tiêm Cernevit\nChỉ định\nThuốc tiêm Cernevit Baxter\nđược chỉ định dùng trong các trường hợp sau:\nsuy dinh dưỡng\nBệnh nhân có nhu cầu cần bổ sung vitamin hằng ngày qua đường tĩnh mạch do chống chỉ định hoặc không thể dùng vitamin bằng đường uống hoặc do thiếu hụt vitamin (do\nThuốc dùng cho trẻ em từ 11 tuổi trở lên.\nDược lực học\nCernevit là sự phối hợp cân bằng giữa các vitamin tan trong nước và tan trong dầu, cung cấp cho nhu cầu hằng ngày trong dinh dưỡng đường tĩnh mạch. Tính chất dược lực học của Cernevit là tập hợp những tính chất của từng thành phần trong số 12 vitamin.\nDược động học\nvitamin A\nVới các bệnh nhân dùng Cernevit, nồng độ trong huyết tương của các",
    "dosage": "Cách dùng Bột pha tiêm Cernevit\nCách dùng\nBơm 5 ml nước cất pha tiêm vào lọ thuốc và lắc nhẹ để hòa tan bột. Dung dịch sau khi hòa tan được tiêm tĩnh mạch chậm (ít nhất 10 phút) hoặc truyền tĩnh mạch khi pha với nước muối sinh lý hoặc dung dịch glucose 5%.\nCernevit có thể được bơm vào hỗn hợp dinh dưỡng đường tĩnh mạch kết hợp carbohydrat, lipid, amino acid, chất điện giải và những nguyên tố vi lượng với điều kiện đã kiểm tra về tính tương hợp và tính ổn định. Nếu truyền Cernevit tĩnh mạch, nên truyền chậm. Nếu tiêm tĩnh mạch, phải tiêm thật chậm (ít nhất 10 phút).\nLiều dùng\nNgười lớn và trẻ em trên 11 tuổi dùng 1 lọ mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntăng calci máu\nDấu hiệu tăng vitamin A và vitamin D (hội chứng liên quan đến\nLàm gì khi quên 1 liều?\nTham khảo ý kiến nhân viên y tế khi nghi ngờ quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cernevit, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất\nRối loạn tiêu hóa\ntiêu chảy\nTiêu hóa:\nToàn thân: Rối loạn toàn thân, sốt, đau nhức.\nChuyển hóa và trao đổi chất: Rối loạn chuyển hóa.\nGan, mật: Rối loạn gan mật.\nMiễn dịch: Suy hô hấp, khó chịu ở ngực, tức ngực, đau họng, mày đay, phát ban, ban đỏ, khó chịu vùng thượng vị, ngừng tim gây tử vong.\nThần kinh: Loạn vị giác, có vị kim loại trong miệng.\nNhịp tim nhanh\nTim mạch:\nHô hấp: Rối loạn hô hấp, lồng ngực, trung thất (thở nhanh).\nDa và mô mềm: Ngứa, đau tại vị trí tiêm/truyền.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cernevit chống chỉ định trong các trường hợp sau:\nCó tiền sử quá mẫn với Cernevit hoặc những sản phẩm có protein đậu nành lecithin trong hỗn hợp michelle có nguồn gốc từ đậu nành.\nChứng thừa vitamin từ bất kỳ vitamin nào trong chế phẩm.\nQuá mẫn với các hoạt chất, đặc biệt là vitamin B1.\nTrẻ sơ sinh, trẻ đang bú và trẻ em dưới 11 tuổi.\nThận trọng khi sử dụng\nThận trọng khi dùng Cernevit ở những bệnh nhân đang dùng vitamin A từ những nguồn khác. Sau khi tiêm bolus tĩnh mạch, sự tăng men SGPT mức trung bình được ghi nhận ở vài bệnh nhân có viêm ruột. Mức độ tăng sẽ phục hồi nhanh sau khi ngưng sử dụng thuốc.\nẢnh hưởng trên gan:\nKhuyến cáo theo dõi chức năng gan trên những bệnh nhân sử dụng Cernevit, đặc biệt trên những bệnh nhân vàng da do viêm gan hoặc có những dấu hiệu ứ mật.\nBệnh nhân suy gan và suy thận:\nCó thể cần cá thể hóa nhu cầu vitamin bổ sung.\nCần theo dõi tình trạng lâm sàng và nồng độ vitamin trên bệnh nhân sử dụng vitamin tổng hợp qua đường tĩnh mạch như nguồn cung cấp vitamin duy nhất trong một thời gian dài.\nDùng thuốc trên bệnh nhân thiếu hụt vitamin B12:\nNên đánh giá trình trạng vitamin B12 trước khi bắt đầu sử dụng Cernevit trên bệnh nhân có nguy cơ thiếu hụt vitamin B12 và/hoặc khi có liệu trình chỉ định Cernevit trong vài tuần. Hiệu quả điều trị thiếu hụt vitamin B12 đòi hỏi cung cấp liều cyanocobalamin cao hơn liều trong Cernevit.\nẢnh hưởng đến xét nghiệm lâm sàng:\nTùy thuộc vào thuốc thu được sử dụng, sự hiện diện của acid ascorbbic trong máu và nước tiểu có thể dẫn đến đọc sai kết quả trong các xét nghiệm đường trong máu và nước tiểu.\nKhả năng lái xe và vận hành máy móc\nHiện chưa có thông tin ảnh hưởng của Cernevit lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nViệc sử dụng Cernevit ở phụ nữ có thai hiện vẫn chưa được nghiên cứu.\nThời kỳ cho con bú\nVitamin được bài tiết qua sữa mẹ, thuốc được khuyên không nên dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nCần kiểm soát hợp lý tương tác giữa các vitamin trong Cernevit và các tác nhân khác bao gồm:\nđộng kinh\nCác tác nhân có thể gây u giả não bộ: Nguy cơ u giả não bộ tăng khi phối hợp với vitamin A; rượu (lạm dụng quá mức mạn tính); tăng nguy cơ nhiễm độc gan do vitamin A; thuốc chống\nAcid folic có thể làm giảm nồng độ của thuốc chống động kinh trong huyết thanh và làm tăng nguy cơ co giật.\nCác thuốc chống tiểu cầu: Vitamin E có thể gây ức chế chức năng tiểu cầu.\nAspirin liều cao: Có thể làm giảm nồng độ acid folic do tăng bài tiết nước tiểu.\nMột số thuốc chống động kinh: Có thể gây thiếu hụt folat, pyridoxine và vitamin D.\nMột số thuốc kháng retrovirus: Liên quan đến việc giảm nồng độ vitamin D. Sự giảm chuyển hóa vitamin D hoạt động có thể liên quan đến thuốc ức chế protease.\nChloramphenicol: Có thể ức chế đáp ứng về mặt huyết học của liệu pháp vitamin B12.\nThuốc giải độc do ngộ độc sắt: Tương tác thuốc gây tăng nguy cơ suy tim cảm ứng sắt do tăng huy động sắt khi bổ sung vitamin C trên mức sinh lý.\nEthionamid: Có thể gây thiếu hụt pyridoxin.\nFluoroquinolon: Tăng nguy cơ nhiễm độc khi phối hợp acid folic.\nThuốc đối kháng folat: Cản trở việc chuyển đổi folat sang dạng chất chuyển hóa hoạt động và làm giảm hiệu quả của việc bổ sung folat.\nChất chống chuyển hóa folat: Bổ sung acid folic có thể làm giảm hiệu quả của chất chống chuyển hóa folat.\nChất đối kháng pyridoxin: Có thể gây thiếu hụt pyridoxin.\nCác retinoid, bexaroten: Tăng nguy cơ nhiễm độc khi sử dụng đồng thời vitamin A.\nTheophyllin: Có thể gây thiếu hụt pyridoxin.\nThuốc liên kết với alpha1-acid glycoprotein: Nồng độ acid glycocholic tăng khi dùng đồng thời cernevit. Bệnh nhân cần theo dõi chặt chẽ khi dùng đồng thời hai thuốc.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ánh sáng"
}