{
    "describe": "Thương hiệu:\nSiu Guan Chem\nDung dịch Chiamin-S Injection Siu Guan Chem (500ml)\nDanh mục\nDịch truyền\nSố đăng ký\nVN-10573-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nChai x 500ml\nThành phần\nL-Isoleucine\nL-Lysin\nL-Methionine\nL-Phenylalanine\nL-Valine\nL-Arginine HCL\nL-Histidine\nGlycine\nL-Tryptophan\nD-Sorbitol\n,\nNhà sản xuất\nSIU GUAN CHEMICAL INDUSTRIAL\nNước sản xuất\nTAIWAN, PROVINCE OF CHINA\nXuất xứ thương hiệu\nĐài Loan\nThuốc cần kê toa\nCó\nMô tả ngắn\nChiamin-S Injection 500ml dạng dịch truyền chứa các hoạt chất L-Isoleucin, L-Leucin, L-Lysin HCl.2H2O,L-Methionin, L-Phenylalanine, L-Threonin, L-Tryptophan, L-Valine, L-Arginine HCl, L-Histidine HCl.2H2O, Glycine, D-Sorbitol được sản xuất bởi Siu Guan Chem. Ind. Co., Ltd.\nChiamin-S Injection 500ml dùng trong trị liệu dinh dưỡng stress do chấn thương nặng, bỏng, kém dinh dưỡng sau phẫu thuật, nhiễm khuẩn nặng. Hỗ trợ điều trị rối loạn tiêu hóa và hấp thu: Viêm ruột, ung thư, tắc ruột, viêm tuyến tụy, sự tắc nghẽn cục bộ, hội chứng lồng ruột, suy nhược cơ thể.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch Chiamin-S Injection\nThông tin thành phần\nHàm lượng\nL-Isoleucine\n2.88mg\nL-Lysin\n32mg\nL-Methionine\n2.88mg\nL-Phenylalanine\n1.92mg\nL-Valine\n2.88mg\nL-Arginine HCL\n2mg\nL-Histidine\n1.5mg\nGlycine\n4.47mg\nL-Tryptophan\n0.96mg\nD-Sorbitol\n50mg\nHoạt chất chính: L-Isoleucin, L-Leucin, L-Lysin HCl.2H2O,L-Methionin, L-Phenylalanine, L-Threonin, L-Tryptophan, L-Valine, L-Arginine HCl, L-Histidine HCl.2H2O, Glycine, D-Sorbitol\nTá dược: Natri Hydroxyd, Acid Hydrocloric, nước cất pha tiêm\nLoại thuốc: Dịch truyền\nDạng bào chế, hàm lượng: Chai 500ml dung dịch tiêm truyền",
    "usage": "Công dụng của Dung dịch Chiamin-S Injection\nChỉ định\nChiamin-S Injection 500ml được dùng trong trị liệu dinh dưỡng các trường hợp sau:\nStress: Chấn thương nặng, bỏng, kém dinh dưỡng sau phẫu thuật, nhiễm khuẩn nặng.\nRối loạn tiêu hóa và hấp thu: viêm ruột, ung thư, tắc ruột, viêm tuyến tụy, sự tắc nghẽn cục bộ, hội chứng lồng ruột.\nDinh dưỡng kém và suy nhược cơ thể.\nDược lực học\nChiamin-S là một loại dinh dưỡng ngoài đường ruột bao gồm các L-Amino Acid thiết yếu giúp cải thiện tình trạng thiếu protein của cơ thể.\nChiamin-S có chứa D-Sorbitol như là một carbohydrat nhằm tăng cường hiệu quả sử dụng Amino Acid trong cơ thể.\nDược động học\nHấp thu: Nồng độ amino acid huyết tương đã được nghiên cứu qua các thử nghiệm tiêm truyền nhỏ giọt tĩnh mạch ở người trưởng thành khỏe mạnh. Nồng độ tổng cộng các Amino Acid trong huyết tương đạt mức tối đa ngay sau khi tiêm truyền xong, sau đó giảm nhanh và trở về giá trị ban đầu sau 24 giờ.\nPhân bố: Thuốc được phân bố rộng rãi ở các mô của cơ thể.\nThải trừ: Thuốc được thải trừ chủ yếu qua nước tiểu. Lượng amino acid thải trừ qua nước tiểu tỉ lệ với lượng dung dịch tiêm đã dùng.",
    "dosage": "Cách dùng Dung dịch Chiamin-S Injection\nCách dùng\nChiamin -S dùng tiêm truyền tĩnh mạch chậm.\nLiều dùng\nLiều đề nghị của Chiamin-S là 500 mL/ ngày.\nLiều dùng điều chỉnh theo triệu chứng bệnh và tuổi của bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng quá liều: Tiêm truyền tĩnh mạch nhanh và liều cao có nguy cơ gây toan huyết. Do đó cần chú ý tốc độ tiêm truyền và điều chỉnh liều dùng phù hợp với từng bệnh nhân nhất là ở người cao tuổi.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Chiamin-S Injection 500ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng phụ thông thường là phản ứng quá mẫn cảm, buồn nôn, nôn, tim đập nhanh, nhức đầu.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChiamin-S Injection 500ml chống chỉ định ở các bệnh nhân có tiền sử mẫn cảm với bất cứ thành phần nào của thuốc, bệnh nhân bị hôn mê gan và rối loạn chuyển hóa acid amin.\nThận trọng khi sử dụng\nDùng thật thận trọng đối với các bệnh nhân sau: Bệnh nhân bị nhiễm toan máu, bệnh nhân bị suy tim xung huyết,\nTiệm truyền tĩnh mạch thật chậm.\nChỉ dùng khi thuốc hoàn toàn trong suốt.\nTuyệt đối không dùng phần dịch còn lại của lần sử dụng trước.\nKhả năng lái xe và vận hành máy móc\nThuốc này không ảnh hưởng lên khả năng lái xe hay vận hành máy móc.\nSử dụng cho phụ nữ có thai và cho con bú\nPhụ nữ có thai: Thận trọng khi dùng cho phụ nữ có thai.\nPhụ nữ cho con bú: Thận trọng khi dùng cho phụ nữ cho con bú.\nTương tác thuốc\nChưa có dữ liệu báo cáo.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ không quá 30°C."
}