{
    "describe": "Thương hiệu:\nSiu Guan Chem\nDịch truyền tĩnh mạch Chiamin-S Injection Siu Guan Chem có tác dụng giảm thiểu stress, các chấn thương nặng, nhiễm trùng nặng (250ml)\nDanh mục\nDịch truyền\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nChai x 250ml\nThành phần\nL-Isoleucine\nL-Leucin\nL-Lysin HCL\nL-Methionin\nL-Phenylalanine\nL-Threonine\nL-Tryptophan\nL-Valine\nL-Arginine\nL-Histidin hydroclorid monohydrat\nGlycin\nD-Sorbit\n,\nNhà sản xuất\nSIU GUAN CHEM IND CO., LTD\nNước sản xuất\nTAIWAN, PROVINCE OF CHINA\nXuất xứ thương hiệu\nĐài Loan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Chiamin-S Injection là sản phẩm của Siu Guan Chem Ind Co., Ltd. với thành phần chính là L-Isoleucine, L-Leucine, L-Lysine HCL. Thuốc Chiamin-S Injection có tác dụng giảm thiểu stress, các chấn thương nặng, nhiễm trùng nặng, rối loạn hệ tiêu hóa, viêm ruột, tắc ruột, viêm tuyến tụy, lồng ruột, tắc nghẽn cục bộ, suy nhược cơ thể.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dịch truyền tĩnh mạch Chiamin-S Injection\nThành phần cho 100ml\nThông tin thành phần\nHàm lượng\nL-Isoleucine\n288mg\nL-Leucin\n327mg\nL-Lysin HCL\n361mg\nL-Methionin\n288mg\nL-Phenylalanine\n192mg\nL-Threonine\n192mg\nL-Tryptophan\n96mg\nL-Valine\n288mg\nL-Arginine\n300mg\nL-Histidin hydroclorid monohydrat\n138mg\nGlycin\n447mg\nD-Sorbit\n12.5g",
    "usage": "Công dụng của Dịch truyền tĩnh mạch Chiamin-S Injection\nChỉ định\nChiamin-S được dùng trong trị liệu dinh dưỡng các trường hợp sau:\nStress: Chấn thương nặng, bỏng, kém dinh dưỡng sau phẫu thuật, nhiễm khuẩn nặng.\nRối loạn tiêu hóa và hấp thu: Viêm ruột, ung thư, tắc ruột, viêm tuyến tụy, sự tắc nghẽn cục bộ, hội chứng lồng ruột\nDinh dưỡng kém và suy nhược cơ thể.\nDược lực học\nChiamin-S là một loại dinh dưỡng ngoài đường ruột bao gồm các L-amino acid thiết yếu giúp cải thiện tình trạng thiếu protein của cơ thể.\nChiamin-S có chứa D-Sorbitol như là một carbohydrat nhằm tăng cường hiệu quả sử dụng amino acid trong cơ thể.\nDược động học\nHấp thu:\nNồng độ amino acid huyết tương đã được nghiên cứu qua các thử nghiệm tiêm truyền nhỏ giọt tĩnh mạch ở người trưởng thành khỏe mạnh. Nồng độ tổng cộng các amino acid trong huyết tương đạt mức tối đa ngay sau khi tiêm truyền xong, sau đó giảm nhanh và trở về giá trị ban đầu sau 24 giờ.\nPhân bố:\nThuốc được phân bố rộng rãi ở các mô của cơ thể.\nThải trừ:\nThuốc được thải trừ chủ yếu qua nước tiểu. Lượng amino acid thải trừ qua nước tiểu tỉ lệ với lượng dung dịch tiêm đã dùng.",
    "dosage": "Cách dùng Dịch truyền tĩnh mạch Chiamin-S Injection\nCách dùng\nTiêm truyền tĩnh mạch.\nLiều dùng\nChiamin -S dùng tiêm truyền tĩnh mạch chậm. Liều đề nghị của Chiamin-S là 500 ml/ngày.\nLiều dùng điều chỉnh theo triệu chứng bệnh và tuổi của bệnh nhân.\nLàm gì khi dùng quá liều?\nTiêm truyền tĩnh mạch nhanh và liều cao có nguy cơ gây toan huyết. Do đó cần chú ý tốc độ tiêm truyền và điều chỉnh liều dùng phù hợp với từng bệnh nhân nhất là ở người cao tuổi.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng phụ thông thường là phản ứng quả mẫn cảm, buồn nôn, nôn, tim đập nhanh, nhức đầu.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định ở các bệnh nhân có tiền sử mẫn cảm với bất cứ thành phần nào của thuốc, bệnh nhân bị hôn mê gan và rối loạn chuyển hóa acid amin.\nThận trọng khi sử dụng\nTiêm truyền tĩnh mạch thật chậm.\nDùng thật thận trọng đối với các bệnh nhân sau: bệnh nhân bị nhiễm toan máu, bệnh nhân bị suy tim xung huyết.\nChỉ dùng khi thuốc hoàn toàn trong suốt.\nTuyệt đối không dùng phần dịch còn lại của lần sử dụng trước.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc này không ảnh hưởng lên khả năng lái xe hay vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai: Thận trọng khi dng cho phụ nữ có thai.\nPhụ nữ cho con bú: Thận trọng khi dùng cho phụ nữ cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}