{
    "describe": "Thương hiệu:\nJw Pharmaceutical\nDung dịch tiêm truyền tĩnh mạch ngoại vi Combilipid Peri JW Pharmaceutical cung cấp chất dinh dưỡng (1440ml)\nDanh mục\nDịch truyền\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nGói x 1440ml\nThành phần\nLysine\nGlycine\nL-Leucin\nL-Isoleucine\nArginine\nCalcium Chloride\nGlucose\nKali clorid\nL-Methionin\nL-Glutamic acid\nMonobasic Natri Phosphat\nL-Phenylalanine\nL-Threonin\nL-Valine\nL-Tryptophanamide\nL-Histidine\nL-Tyrosine\nMagnesium sulfate\nAlanine\nProline\nPhospholipid đậu nành\nDL-Serine\nAcid aspartic\n,\nChỉ định\nSuy dinh dưỡng\nChống chỉ định\nSuy gan, Suy thận, Nhồi máu cơ tim, Á vảy nến, Suy tim, Nhiễm toan chuyển hóa, Phù phổi\nNhà sản xuất\nJW Life Science Corporation\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nchất béo\nCombilipid Peri 1440ml của Công ty Life Science; thành phần chính là nhũ tương\nThuốc dùng cung cấp chất dinh dưỡng qua đường tĩnh mạch cho người lớn và trẻ em trên 24 tháng tuổi khi dinh dưỡng qua đường tiêu hóa không thể dùng được, khiếm khuyết hoặc chống chỉ định.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm truyền tĩnh mạch Combilipid Peri\nThông tin thành phần\nHàm lượng\nLysine\n2.7g\nGlycine\n2.4g\nL-Leucin\n2.4g\nL-Isoleucine\n1.7g\nArginine\n3.4g\nCalcium Chloride\n0.22g\nGlucose\n107g\nKali clorid\n1.8g\nL-Methionin\n1.7g\nL-Glutamic acid\n1.7g\nMonobasic Natri Phosphat\n1.5g\nL-Phenylalanine\n2.4g\nL-Threonin\n1.7g\nL-Valine\n2.2g\nL-Tryptophanamide\n0.57g\nL-Histidine\n2g\nL-Tyrosine\n0.069g\nMagnesium sulfate\n0.48g\nAlanine\n4.8g\nProline\n2g\nPhospholipid đậu nành\n51g\nDL-Serine\n1.4g\nAcid aspartic\n1g",
    "usage": "Công dụng của Dung dịch tiêm truyền tĩnh mạch Combilipid Peri\nChỉ định\nThuốc Combilipid Peri 1440ml được chỉ định dùng trong các trường hợp cung cấp chất dinh dưỡng qua đường tĩnh mạch cho người lớn và trẻ em trên 24 tháng tuổi khi dinh dưỡng qua đường tiêu hóa không thể dùng được, khiếm khuyết hoặc chống chỉ định.\nDược lực học\nNhũ tương chất béo\ncholesterol\nNhũ tương chất béo có tính chất sinh học tương tự như các xylomicron (dạng vi nhũ tương của chất béo) nội sinh. Khác nhau ở chỗ, nhũ tương chất béo này không chứa ester của\nNhũ tương chất béo được giải phóng từ vòng tuần hoàn theo chu trình tương tự các xylomicron nội sinh. Phân tử chất béo ngoại sinh sẽ bị thủy phân phần lớn trong vòng tuần hoàn và bị giữ lại bởi các receptor của LDL ngoại vi và ở gan. Tốc độ phân giải tùy thuộc vào công thức phân tử của chất béo, tình trạng bệnh lý, tình trạng dinh dưỡng và tốc độ truyền. Ở người tình nguyện khỏe mạnh, độ thanh thải của xylomicron nội sinh lớn nhất sau một đêm nhịn ăn tương đương 3,8 ± 1,5 g triglycerid/kg/24h.\nsuy thận\nTốc độ phân giải và bị oxy hóa đều phụ thuộc vào tình trạng bệnh lý. Tốc độ này nhanh hơn trong nhiễm trùng và sau chấn thương, đồng thời giảm trong\nDung dịch amino acid và chất điện giải\nTác dụng dược lý chính của dung dịch truyền tĩnh mạch amino acid và chất điện giải cũng giống như khi chúng được cung cấp qua thức ăn. Tuy nhiên, amino acid của các protein trong thức ăn sẽ được hấp thu qua tĩnh mạch rồi đi vào vòng tuần hoàn, trong khi đó dung dịch tiêm truyền này sẽ đưa amino acid và các chất điện giải vào thẳng hệ tuần hoàn chung.\nGlucose\nTác dụng dược lý của glucose khi cung cấp qua tĩnh mạch giống như khi cung cấp qua thức ăn.\nDược động học\nNhũ tương chất béo\nNhũ tương chất béo trong thành phần Combilipid Peri, bao gồm các acid béo mạch dài thiết yếu và không thiết yếu cho chuyển hóa năng lượng và cấu tạo màng tế bào. Ở liều chỉ định, nhũ tương này không gây biến đổi động học máu. Không có biến đổi đặc biệt nào trên chức năng phổi được mô tả khi truyền nhũ tương này với tốc độ phù hợp. Hiện tượng tăng enzyme gan thoáng qua được quan sát trên một số bệnh nhân truyền chất dinh dưỡng tĩnh mạch, sẽ mất đi khi ngừng truyền. Một số thay đổi tương tự cũng được tìm thấy trên bệnh nhân truyền dinh dưỡng không chứa chất béo.\nDung dịch amino acid và chất điện giải\nprotein\nAmino acid là thành phần của protein, được phân giải từ các thức ăn thông thường. Chúng được sử dụng để tổng hợp các\nGlucose\nhạ đường huyết\nSau khi uống, glucose hấp thu rất nhanh ở ruột. Ở người bệnh bị",
    "dosage": "Cách dùng Dung dịch tiêm truyền tĩnh mạch Combilipid Peri\nCách dùng\nTiêm truyền tĩnh mạch ngoại vi.\nQuá trình tiêm truyền có thể kéo dài nếu còn yêu cầu của tình trạng bệnh lý.\nviêm tắc tĩnh mạch huyết khối\nĐể giảm thiểu nguy cơ\nLiều dùng\nKhả năng chuyển hóa chất béo và glucose có ảnh hưởng quyết định đến liều dùng và tốc độ truyền thuốc.\nLiều lượng:\nCần được tính toán theo từng trường hợp cụ thể và việc lựa chọn loại lớn hay nhỏ dựa vào tình trạng bệnh lý, trọng lượng cơ thể và nhu cầu dinh dưỡng của bệnh nhân.\nNgười lớn\nNhu cầu nitơ để duy trì khối cơ của bệnh nhân phụ thuộc vào tình trạng bệnh lý (như tình trạng dinh dưỡng và mức độ rối loạn chuyển hóa). Với tình trạng dinh dưỡng bình thường, nhu cầu nitơ vào khoảng 0,1 - 0,15g nitơ/ kg thể trọng/ngày.\nỞ bệnh nhân có mức độ rối loạn chuyển hóa từ trung bình đến nặng có thể kèm với suy dinh dưỡng, nhu cầu này vào khoảng 0,15 - 0,3 g nitơ/kg thể trọng/ngày (1,0 - 2,0 g amino acid/kg thể trọng/ngày).\nNhu cầu đường và chất béo được chấp nhận chủ yếu trong khoảng 2,0 - 6,0g/kg/ngày và 1,0 - 2,0g/kg/ngày tương ứng.\nvitamin\nVới Combilipid Peri: Tổng nhu cầu năng lượng phụ thuộc vào tình trạng bệnh lý và thường từ 20 - 30 kcal/kg thể trọng/ngày. Ở bệnh nhân béo phì, tính toán liều dựa vào cân nặng lý tưởng của bệnh nhân. Combilipid Peri được sản xuất dưới 2 loại kích cỡ nhằm đáp ứng nhu cầu thấp đến cao của bệnh nhân. Để cung cấp toàn bộ chất dinh dưỡng qua đường tĩnh mạch, việc bổ sung các vi lượng,\nTrẻ em\nXác định liều dựa vào khả năng chuyển hóa dinh dưỡng của từng bệnh nhân. Nhìn chung, với trẻ nhỏ (2 - 10 tuổi) nên bắt đầu với liều thấp từ 14 - 28 ml/kg thể trọng/ngày (tương ứng 0,49 - 0,98 g chất béo/kg/ngày, 0,34 - 0,67 g amino acid/kg/ngày và 0,95 - 1,9 g glucose/kg/ngày). Sau đó tăng 10 - 15 ml/kg/ngày cho đến tối đa 40 ml/kg/ngày. Đối với trẻ em trên 10 tuổi, có thể áp dụng liều như với người lớn.\nCombilipid Peri không được chỉ định ở trẻ em dưới 2 tuổi, vì lượng cystein quá thấp so với nhu cầu cystein ở trẻ.\nTốc độ tiêm truyền:\nTốc độ truyền tối đa của dung dịch glucose là 0,25 g/kg thể trọng/giờ. Tốc độ truyền tối đa với dung dịch amino acid là 0,1g/kg thể trọng/giờ. Tốc độ cung cấp chất béo tối đa 0,15g/kg thể trọng/giờ. Với Combilipid Peri Tốc độ truyền không được quá 3,7 ml/kg/giờ (tương ứng với 0,25 g glucose, 0,09 g amino acid và 0,13 g chất béo/kg/giờ). Khoảng cách giữa 2 lần tiêm truyền đối với từng túi Combilipid Peri riêng rẽ là 12-24 tiếng.\nLiều dùng tối đa trong ngày:\nLiều dùng tối đa của Combilipid Peri là 40ml/kg/ngày. Liều này tương ứng với 1 túi (cỡ lớn, 1920 ml) đối với bệnh nhân 48 kg, sẽ cung cấp 0,96 g amino acid/kg/ngày (0,16g N/kg/ngày), 25 kcal năng lượng phi protein/kg/ngày (2,7 g glucose/kg/ngày và 1,4g chất béo/kg/ngày). Liều tối đa có thể khác nhau tùy thuộc vào tình trạng bệnh lý của bệnh nhân và có thể thay đổi theo ngày điều trị.\nCách dùng và theo dõi trong khi dùng thuốc:\nTiêm truyền tĩnh mạch ngoại vi. Quá trình tiêm truyền có thể kéo dài nếu còn yêu cầu của tình trạng bệnh lý. Để giảm thiểu nguy cơ viêm tắc tĩnh mạch huyết khối khi sử dụng tĩnh mạch ngoại vi, hàng ngày cần phải thay đổi vị trí tiêm truyền.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBuồn nôn\nvà vã mồ hôi đã được quan sát ở bệnh nhân được truyền dung dịch amino acid với tốc độ truyền vượt ngưỡng tối đa.\nKhi xuất hiện triệu chứng của quá liều, cần phải giảm tốc độ hoặc ngừng truyền ngay. Thêm nữa, quá liều có thể gây thừa nước trong cơ thể, mất cân bằng điện giải, tăng đường huyết và tăng áp suất thẩm thấu máu.\nTrong một số trường hợp nghiêm trọng hiếm gặp, có thể phải thẩm phân, lọc hoặc siêu lọc máu nếu cần.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Combilipid Peri 1440ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrong khi truyền có thể tăng thân nhiệt bệnh nhân (khoảng < 3%) và, ít gặp hơn: Run rẩy, ớn lạnh, buồn nôn/nôn (khoảng < 1%). Tăng enzyme gan thoáng qua trong quá trình truyền chất dinh dưỡng đã được báo cáo.\nNhư các dung dịch thuốc bổ khác, hiện tượng viêm tắc tĩnh mạch huyết khối có thể xuất hiện khi sử dụng tĩnh mạch ngoại vi.\nmày đay\nBáo cáo về tác dụng không mong muốn khác của thuốc liên quan tới các thành phần của thuốc là cực kỳ hiếm. Phản ứng quá mẫn (dị ứng, phát ban da,\nđau đầu\nHội chứng tan huyết, tăng sinh hồng cầu non, đau vùng bụng,\nHội chứng quá tải chất béo: Sự giảm khả năng phân giải chất béo có thể dẫn tới hội chứng quá tải chất béo. Hiện tượng này có thể xuất hiện do quá liều, quá tốc độ truyền hoặc sự biến đổi bệnh lý đột ngột của bệnh cảnh suy thận hay suy gan nặng. Hội chứng quá tải chất béo được mô tả là tăng lipid máu toàn phần, sốt cao, phì đại gan và lách, thiếu máu, giảm bạch cầu, giảm tiểu cầu, giảm yếu tố đông máu và hôn mê. Những biến chứng không giảm cho dù ngừng truyền chất béo.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Combilipid Peri 1440ml chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với protein từ trứng, đậu nành hoặc lạc (đậu phộng) hoặc với bất cứ thành phần nào của thuốc.\nTăng lipid máu nặng.\nSuy gan nặng\n.\nThiểu năng đông máu nặng.\nRối loạn chuyển hóa amino acid bẩm sinh.\nSuy thận nặng không kèm thẩm phân máu.\nShock cấp tính.\nTăng đường huyết, với nhu cầu lớn hơn 6 đơn vị insulin/giờ.\nBệnh lý tăng nồng độ trong máu của một số chất điện giải có trong thành phần của thuốc.\nsuy tim\nChống chỉ định chung với tiêm truyền tĩnh mạch: Phù phổi cấp,\nHội chứng tăng sinh bạch cầu.\nnhồi máu cơ tim\nTình trạng không ổn định như sau chấn thương nặng, đái tháo đường mất bù,\nTrẻ sơ sinh và dưới 2 tuổi.\nThận trọng khi sử dụng\nThận trọng khi chỉ định Combilipid Peri cho các bệnh nhân sau:\nCần theo dõi khả năng chuyển hóa chất béo ở bệnh nhân. Theo dõi liên tục bằng cách đo nồng độ triglycerid sau mỗi khoảng thời gian giải phóng chất béo là 5 - 6 giờ.\nNồng độ triglycerid không được vượt quá 3 mmol/l trong suốt quá trình tiêm truyền.\nNên thận trọng khi lựa chọn loại túi, thể tích và các thành phần các chất. Đối với trẻ em, thể tích truyền có thể điều chỉnh theo tình trạng dinh dưỡng và chuyển hóa. Mỗi túi sau khi trộn chỉ được dùng 1 lần.\nCần điều chỉnh các rối loạn cân bằng nước và điện giải trước khi bắt đầu tiêm truyền.\nCần theo dõi chặt chẽ diễn biến lâm sàng trong giai đoạn bắt đầu tiêm truyền. Nếu có bất cứ dấu hiệu bất thường nào, phải ngừng truyền ngay. Nhằm tránh nhiễm khuẩn do việc truyền tĩnh mạch trung tâm, cần tuân thủ khuyến cáo về nhiễm khuẩn để tránh nhiễm chéo khi thao tác với kim truyền tĩnh mạch.\nThận trọng sử dụng Combilipid Peri với tình trạng chuyển hóa chất béo kém như suy thận, đái tháo đường mất bù, viêm tụy cấp, thiểu năng chức năng gan, thiểu năng tuyến giáp (cùng với tăng triglycerid máu) hoặc nhiễm trùng. Nếu sử dụng Combilipid Peri với bệnh nhân có các bệnh lý này, bắt buộc phải theo dõi chặt chẽ nồng độ triglycerid trong huyết tương.\nNên thường xuyên theo dõi nồng độ glucose, các chất điện giải và áp suất thẩm thấu, cân bằng nước, cân bằng acid-base và chỉ số enzyme gan trong máu.\nNên theo dõi công thức máu và thời gian đông máu khi tiêm truyền chất béo dài ngày.\nVới bệnh nhân suy thận, cần kiểm soát chặt chẽ nồng độ phosphat và kali trong máu.\nNhũ tương này không chứa các vitamin và nguyên tố vi lượng nên vẫn cần phải bổ sung các chất này từ nguồn khác.\nThận trọng khi cung cấp dinh dưỡng qua tĩnh mạch ở bệnh nhân nhiễm toan chuyển hóa (do acid lactic), tăng áp suất thẩm thấu hoặc các trường hợp mất cân bằng nước chưa được điều chỉnh.\nNên sử dụng Combilipid Peri thận trọng với những bệnh nhân có xu hướng thừa chất điện giải.\nPhải lập tức ngừng truyền khi có bất cứ dấu hiệu hay triệu chứng nào của phản ứng quá mẫn.\nChất béo trong thành phần của Combilipid Peri có thể cản trở các xét nghiệm thông thường (như xét nghiệm bilirubin, lactat dehydrogenaza, oxy bão hòa, hemoglobin) nếu lấy mẫu máu trước khi chất béo được giải phóng hoàn toàn. Thời gian chất béo giải phóng hoàn toàn khỏi máu thường là 5 - 6 tiếng, ở hầu hết bệnh nhân.\nThuốc này có chứa dầu đậu nành và phospholipid của trứng, là thành phần có thể gây ra phản ứng dị ứng. Phản ứng dị ứng chéo đã được quan sát đối với đậu nành và lạc (đậu phộng).\nTiêm truyền dung dịch chứa các amino acid có thể dẫn đến tăng thải trừ qua nước tiểu các nguyên tố vi lượng, đặc biệt là Kẽm. Vì vậy, cần theo dõi và bổ sung nguyên tố vi lượng khi truyền dinh dưỡng dài ngày.\nsuy dinh dưỡng\nỞ bệnh nhân\nKhông nên truyền Combilipid Peri đồng thời hoặc trên cùng một bộ truyền với máu và các chế phẩm từ máu.\nVới bệnh nhân đái tháo đường, có thể phải dùng thêm insulin từ bên ngoài.\nKhuyến cáo đối với tiêm truyền tĩnh mạch ngoại vi\nKhi dịch truyền là chất dinh dưỡng, dùng tĩnh mạch ngoại vi có thể xuất hiện viêm tắc tĩnh mạch huyết khối. Có một số yếu tố có thể dẫn đến viêm tắc tĩnh mạch huyết khối như: Loại kim luồn, đường kính và chiều dài của nó, thời gian tiêm truyền, pH và áp suất thẩm thấu của dịch truyền, tình trạng nhiễm trùng và số lượng đường truyền. Điều này dẫn đến việc một số vị trí tĩnh mạch sử dụng phương pháp tiêm truyền chất dinh dưỡng không nên truyền thuốc hoặc duHng dịch khác.\nThời kỳ mang thai và cho con bú\nChưa có nghiên cứu cụ thể nào được thực hiện để đánh giá sự an toàn khi sử dụng Combilipid Peri trong thời kỳ mang thai và cho con bú. Thầy thuốc cần cân nhắc nguy cơ/lợi ích trước khi sử dụng thuốc này cho phụ nữ có thai và đang cho con bú.​\nTương tác thuốc\nDùng Heparin với liều dược lý gây ra tình trạng giải phóng lipoprotein lipase tức thì vào vòng tuần hoàn, điều này có thể gây ra ban đầu là tăng phân giải chất béo trong huyết tương, sau đó là tăng độ thanh thải triglycerid.\nĐối với thuốc khác, như insulin, có thể kích hoạt lipase nhưng không có bằng chứng đề nghị đưa tác dụng này làm tác dụng điều trị.\nvitamin K\nDầu đậu nành có chứa\nChưa có dữ liệu lâm sàng nào cho thấy một trong các tương tác trên đây được xác định chính thức.",
    "preservation": "Bảo quản\nTrong bao bì kín, không để đông lạnh. Không bảo quản ở nhiệt độ quá 30oC. Không sử dụng khi bao bị bị hư hỏng. Các chất lỏng phải được nguyên vẹn, riêng rẽ trong từng ngăn túi cho đến khi được trộn trước khi sử dụng. Chỉ sử dụng khi các dung dịch A, B (dung dịch glucose, dung dịch amino acid và điện giải) trong suốt, không màu hoặc màu hơi vàng và nhũ tương C (chất béo) có màu trắng, đồng nhất.\nSau khi làm mất (bong) vách ngăn giữa các ngăn túi, lắc để trộn đồng nhất các thành phần, nhũ tương Combilipid Peri được tạo thành qua các đường vách thông nhau đó. Chỉ sử dụng 1 lần duy nhất.\nNhằm phòng tránh nhiễm khuẩn, sản phẩm phải được sử dụng ngay sau khi nhũ tương được trộn đều. Nếu không sử dụng ngay, thời gian sử dụng và điều kiện bảo quản thuộc về trách nhiệm của người sử dụng và không nên quá 24h ở nhiệt độ 30\nBất cứ hỗn hợp nào còn lại sau khi truyền đều phải bị loại bỏ."
}