{
    "describe": "Thương hiệu:\nJw Pharmaceutical\nDung dịch tiêm truyền tĩnh mạch Combilipid Mct Peri Injection JW Pharmaceutical cung cấp chất dinh dưỡng (375ml)\nDanh mục\nDịch truyền\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nGói x 375ml\nThành phần\nGlucose\nKẽm\nNatri dihydrogen phosphat dihydrat\n,\nChỉ định\nTiêu chảy\nChán ăn\n,\nChống chỉ định\nSỏi thận, Suy gan, Suy thận\nNhà sản xuất\nJW LIFE SCIENCE CORPORATION - HÀN QUỐC\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nCombilipid Mct Peri Injection là sản phẩm của JW Life Science Corporation - Hàn Quốc, có thành phần chính Glucose, kẽm, Natri dihydrogen phosphat dihydrat. Đây là thuốc dùng để cung cấp năng lượng, các acid béo cần thiết, các acid amin, các chất điện giải và dịch trong nuôi dưỡng ngoài đường tiêu hoá cho bệnh nhân bị dị hoá từ nhẹ đến nặng vừa phải, khi nuôi dưỡng theo đường miệng hoặc đường ruột là không thể, không đầy đủ hoặc bị chống chỉ định.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm truyền tĩnh mạch Combilipid Mct Peri\nThông tin thành phần\nHàm lượng\nGlucose\nKẽm\nNatri dihydrogen phosphat dihydrat",
    "usage": "Công dụng của Dung dịch tiêm truyền tĩnh mạch Combilipid Mct Peri\nChỉ định\nThuốc Combilipid Mct Peri Injection được chỉ định dùng trong các trường hợp sau:\nCung cấp năng lượng, các acid béo cần thiết, các acid amin, các chất điện giải và dịch trong nuôi dưỡng ngoài đường tiêu hoá cho bệnh nhân bị dị hoá từ nhẹ đến nặng vừa phải, khi nuôi dưỡng theo đường miệng hoặc đường ruột là không thể, không đầy đủ hoặc bị chống chỉ định.\nDược lực học\nPhân loại dược - trị liệu:\nMã ATC là B 05BA10 (dung dịch kết hợp dùng cho dinh dưỡng ngoài đường tiêu hoá).\nCơ chế tác động:\nMục đích của dinh dưỡng ngoài đường tiêu hoá là cung cấp tất cả các chất dinh dưỡng cần thiết cho sự phát triển và tái tạo của mô.\nĐây là những acid amin quan trọng đặc biệt do một số trong đó là những thành phần thiết yếu cho tổng hợp protein. Việc dùng đồng thời với các nguồn cung cấp năng lượng (carbohydrat/lipid) là cần thiết để tránh việc sử dụng năng lượng sai của các acid amin trong khi vẫn cung cấp cho các quá trình tiêu thụ năng lượng sau đó.\nGlucose được chuyển hoá ở mọi nơi trong cơ thể. Một số mô và cơ quan như hệ thần kinh trung ương, tủy xương, biểu mô lót ống chỉ dùng năng lượng từ glucose. Hơn nữa glucose hoạt động như là một chất khung về cấu trúc cho nhiều loại vật chất tế bào.\nDo có tỉ trọng năng lượng cao nên lipid là một dạng cung cấp năng lượng có hiệu quả và cung cấp cho cơ thể các acid béo cần thiết cho tổng hợp các thành phần của tế bào và prostaglandin. Vì mục đích này mà nhũ tương lipid có chứa triglycerid chuỗi trung bình và chuỗi dài (dầu đậu nành).\nTriglycerid chuỗi trung bình được thủy phân, bài tiết khỏi tuần hoàn và được oxy hóa hoàn toàn nhanh hơn triglycerid chuỗi dài. Chúng là chất nền cung cấp năng lượng, đặc biệt khi có rối loạn của sự suy giảm và/hoặc sử dụng triglycerid chuỗi dài, ví dụ như khi có sự thiếu hụt lipoprotein lipase và/hoặc thiếu hụt các đồng yếu tố lipoprotein lipase.\nCác acid béo không bão hoà chỉ được cung cấp bởi các triglycerid chuỗi dài, là các chất cung cấp trước hết cho phòng và điều trị sự thiếu hụt acid béo cần thiết và sau đó là cung cấp năng lượng.\nDược động học\nCombilipid MCT Peri Injection được truyền theo đường tĩnh mạch, do đó tất cả các chất nền đều sẵn sàng cho việc chuyển hóa ngay lập tức.\nCác acid amin mà không tham gia vào quá trình tổng hợp protein được chuyển hóa như sau. Gốc amin được tách khỏi khung carbon nhờ sự chuyển hóa amin. Chuỗi carbon cũng được oxy hoá trực tiếp thành CO\nGlucose được chuyển hóa thành CO\nKhi các hướng dẫn về liều được tuân thủ, các acid béo chuỗi trung bình và acid béo chuỗi dài không đi qua hàng rào máu não và do đó không vào trong dịch não tuỷ.\nKhông có các dữ liệu liên quan đến việc thuốc đi qua hàng rào nhau thai và đi vào sữa mẹ.\nLiều, tốc độ truyền, tính trạng chuyển hóa và các đặc điểm riêng biệt của từng bệnh nhân (mức độ đói) là những yếu tố quan trọng có tính quyết định để đạt được nồng độ triglycerid tối đa. Khi được sử dụng theo đúng hướng dẫn về liều thì nhìn chung nồng độ triglycerid không vượt quá 3 mmol/l.",
    "dosage": "Cách dùng Dung dịch tiêm truyền tĩnh mạch Combilipid Mct Peri\nCách dùng\nTruyền theo đường tĩnh mạch. Đặc biệt phù hợp với truyền tĩnh mạch ngoại vi.\nTháo bỏ túi bọc ngoài.\nDùng tay cuộn túi theo chiều từ tay cầm đến phía cuối của túi - vách ngăn sẽ biến mất.\nDốc ngược và lắc vài lần để các thành phần trong túi được trộn đều đồng nhất trước khi sử dụng. Chỉ sử dụng 1 lần duy nhất. Bất cứ hỗn hợp nào còn lại sau khi truyền đều phải bị loại bỏ.\nLiều dùng\nLiều dùng phải thích hợp với nhu cầu của từng bệnh nhân.\nĐược khuyến cáo rằng Combilipid MCT peri phải được dùng liên tục. Tốc độ truyền tăng từ từ trong 30 phút đầu đến tốc độ truyền yêu cầu để tránh xảy ra biến chứng.\nTrẻ em từ 14 tuổi trở lên và người lớn:\nLiều tối đa hàng ngày 40ml/kg thể trọng, tương đương với:\n1,28 g acid amin/kg thể trọng 1 ngày.\n2,56 g glucose/kg thể trọng 1 ngày.\n1,6 g lipid/kg thể trọng 1 ngày.\nTốc độ truyền tối đa là 2,5 ml/kg thể trọng 1 giờ, tương đương với:\n0,08 g acid amin/kg thể trọng 1 giờ.\n0,16 g glucose/kg thể trọng 1 giờ.\n0,1 g lipid/kg thể trọng 1 giờ.\nVới bệnh nhân nặng 70 kg tương đương với tốc độ truyền tối đa là 175 ml/giờ. Khi đó lượng acid amin được truyền là 5,6 g/giờ và glucose là 11,2 g/giờ và lipid là 7g/giờ.\nTrẻ em trên 2 tuổi:\nKhuyến cáo liều được đưa ra là dữ liệu hướng dẫn dựa trên các yêu cầu trung bình. Liều nên được điều chỉnh phù hợp theo lứa tuổi, giai đoạn phát triển và bệnh tình. Để tính toán liều phải tính đến tình trạng hydrat hoá của bệnh nhi.\nĐối với trẻ em, có thể cần thiết để bắt đầu bổ sung chất dinh dưỡng với liều bằng nửa liều người lớn. Liều nên tăng từ từ theo khả năng chuyển hoá của từng bệnh nhân đến liều tối da.\nLiều hàng ngày cho trẻ từ 3 - 5 tuổi:\n45 ml/kg thể trọng tương ứng với:\n1,44g acid amin/kg thể trọng/ngày.\n2,88 g glucose/kg thể trọng/ngày.\n1,8 g lipid /kg thể trọng/ngày.\nLiều hàng ngày cho trẻ từ 6 tuổi đến 14 tuổi:\n30 ml/kg thể trọng, tương đương với:\n0,96 g acid amin/kg thể trọng/ngày.\n1,92 g glucose/kg thể trọng/ngày.\n1,2 g lipid kg thể trọng/ngày.\nTốc độ truyền tối đa là 2,5 ml/kg thể trọng/giờ, tương ứng với:\n0,08 g acid amin/kg thể trọng/giờ.\n0,16 g glucose /kg thể trọng/giờ.\n0.1 g lipid/kg thể trọng/giờ.\nBổ sung năng lượng cho bệnh nhi nếu cần nên dùng dung dịch glucose hoặc nhũ tương lipid thích hợp.\nThời gian sử dụng:\nThời gian truyền nhũ tương này không quá 7 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nSẽ không bị quá liều Combilipid MCT Peri Injection nếu dùng thuốc đúng cách.\nCác triệu chứng của quá liều nước và điện giải:\nỨ nước ưu trương, mất cân bằng điện giải và phù phổi.\nCác triệu chứng của quá liều acid amin:\nMất acid amin qua thận cùng với sự mất cân bằng acid amin liên tục, mệt mỏi, nôn và run ray.\nCác triệu chứng của quá liều glucose:\nTăng đường huyết, có glucose trong nước tiểu, mất nước, tăng áp lực thẩm thấu, hôn mê do tăng đường huyết và tăng áp lực thẩm thấu.\nTriệu chứng quá liều lipid:\nQuá liều lipid có thể dẫn đến các triệu chứng quá tải, biểu hiện (ví dụ) sốt, đau đầu, đau bụng, mệt mỏi, tăng lipid máu, gan to kèm vàng da hoặc không vàng da, lách to, rối loạn chức năng gan bệnh lý, bệnh thiếu máu, giảm tiểu huyết cầu, giảm bạch cầu, tạng xuất huyết và xuất huyết, giảm các yếu tố đông máu (thời gian máu chảy, thời gian máu đông, thời gian prothrombin,...). Nồng độ triglycerid huyết tương không vượt quá 3 mmol/l trong quá trình truyền.\nĐiều trị, giải độc quá liều:\nNgừng truyền ngay lập tức được chỉ định cho quá liều. Các biện pháp điều trị thêm tùy thuộc vào các triệu chứng riêng biệt và mức độ nặng của chúng. Khi việc truyền được chỉ định sau khi các triệu chứng đã giảm, khuyến cáo rằng tốc độ truyền nên được tăng từ từ có kiểm soát theo thời gian.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nPhản ứng có thể xảy ra sớm khi dùng nhũ tương là: Tăng nhẹ nhiệt độ, đỏ mặt, cảm giác lạnh, run rẩy, chán ăn, buồn nôn, nôn, ảnh hưởng đến hô hấp, đau đầu, đau lưng, đau xương, đau ngực và đau vùng thắt lưng, tăng hoặc giảm huyết áp (hạ huyết áp hoặc tăng huyết áp), phản ứng mẫn cảm (ví dụ phản ứng quá mẫn, phát ban trên da).\nĐỏ bùng da hoặc da xanh tái do giảm oxy trong máu (chứng xanh tím) có thể xảy ra như phản ứng phụ.\nNếu xảy ra phản ứng phụ thì nên ngừng truyền hoặc nếu có thể việc truyền nên được tiếp tục ở mức thấp nhất.\nNên chú ý khả năng triệu chứng quá tải. Điều này có thể xảy ra trên từng người khác nhau, điều kiện chuyển hoá được xác định là di truyền và có thể xảy ra với tỷ lệ khác nhau và sau liều khác nhau phụ thuộc vào rối loạn trước đó.\nTriệu chứng quá tải kết hợp với các triệu chứng sau: To gan (chứng to gan) kèm và không kèm vàng da (chứng vàng da), to lách (chứng to lách), thâm nhập chất béo vào các tổ chức, thông số chức năng gan bệnh lý, thiếu máu, giảm bạch cầu (bệnh bạch cầu), giảm huyết cầu (thrombocytopenia), xu hướng xuất huyết và xuất huyết, thay đổi hoặc giảm các yếu tố đông máu (thời gian máu chảy, thời gian máu đông, thời gian prothrombin,...), sốt, tăng lipid huyết, đau đầu, đau bụng, mệt mỏi.\nNếu có dấu hiệu kích ứng thành mạch, viêm tĩnh mạch, hoặc viêm nghẽn tĩnh mạch cửa xảy ra, nên xem xét để thay đổi vị trí truyền.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Combilipid Mct Peri Injection chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nRối loạn chuyển hóa acid amin.\nRối loạn chuyển hoá lipid.\nTăng kali máu; tăng natri máu.\nChuyển hoá không ổn định (ví dụ như, hội chứng sau chấn thương nặng, tình trạng chuyển hóa không ổn định do đái đường, hôn mê không rõ nguyên nhân).\nTăng đường huyết không đáp ứng với insulin với liều lên tới 6 đơn vị insulin/giờ.\nNhiễm acid.\nỞ mật trong gan.\nSuy gan nặng.\nSuy thận nặng.\nSuy tim rõ ràng.\nTạng xuất huyết nặng.\nGiai đoạn cấp của nhồi máu cơ tim và đột quỵ.\nTrường hợp tắc mạch cấp tính do huyết khối và lipid.\nĐược biết quá mẫn với trứng hoặc protein đậu nành, dầu phộng hoặc bất cứ thành phần nào của thuốc.\nDo thành phần của Combilipid MCT Peri Injection không nên dùng cho trẻ sơ sinh, trẻ nhỏ và trẻ em dưới 2 tuổi.\nCác chống chỉ định chung cho nuôi dưỡng ngoài đường tiêu hoá là:\nTình trạng tuần hoàn không ổn định đe dọa đến tính mạng (tình trạng suy kiệt và sốc).\nCung cấp oxy mô tế bào không đủ.\nTình trạng ứ nước.\nRối loạn điện giải và cân bằng dịch.\nPhù phổi cấp, suy tim mất bù.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nDo chỉ định riêng của bệnh nhân nhi, Combilipid MCT Peri Injection có thể không bao gồm đủ các yêu cầu năng lượng toàn phần. Trong trường hợp này carbohydrat và/hoặc lipid phải được cung cấp thêm một cách thích hợp.\nNên thận trọng trong trường hợp bị tăng áp lực thẩm thấu huyết thanh.\nCũng như với các dung dịch truyền thể tích lớn, Combilipid MCT Peri Injection nên được dùng một cách thận trọng cho bệnh nhân bị suy chức năng tim hoặc thận. Các rối loạn về chuyển hóa dịch, điện giải và rối loạn cân bằng acid base (ví dụ như tình trạng ứ nước, tăng kali huyết, nhiễm acid) nên được điều chỉnh trước khi truyền Combilipid MCT Peri Injection. Truyền quá nhanh có thể dẫn đến quá tải về dịch với nồng độ điện giải trong huyết thanh ở mức bệnh lý, tình trạng ứ nước và phù phổi.\nNồng độ triglycerid trong huyết thanh nên được kiểm tra khi truyền Combilipid MCT Peri Injection. Nên kiểm tra cả lipid huyết khi đói ở những bệnh nhân bị nghi ngờ có rối loạn chuyển hoá lipid trước khi bắt đầu truyền. Việc dùng lipid bị chống chỉ định nếu như có lipid huyết khi đói. Việc tăng triglycerid huyết 12 giờ sau khi dùng lipid cũng chỉ ra sự rối loạn trong chuyển hoá lipid.\nCombilipid MCT Peri Injection nên cẩn trọng khi truyền cho những bệnh nhân bị rối loạn chuyển hóa lipid ví dụ suy thận, bệnh đái tháo đường, viêm tụy, suy chức năng gan, suy giáp (với tăng glycerid máu) và nhiễm trùng. Nếu truyền Combilipid- MCT Peri Injection trong những trường hợp trên thì bắt buộc phải kiểm soát chặt chẽ triglycerid huyết thanh.\nBất kỳ dấu hiệu nào hoặc triệu chứng của phản ứng quá mẫn (như sốt, run rẩy, phát ban hoặc khó thở) thì phải dùng truyền ngay lập tức.\nPhụ thuộc vào điều kiện chuyển hóa của bệnh nhân, trường hợp tăng triglycerid máu hoặc tăng nồng độ glucose máu có thể xảy ra. Nếu nồng độ triglycerid huyết tương tăng trên 3 mmol/l trong quá trình truyền lipid thì được khuyến cáo rằng nên giảm tốc độ truyền. Nếu nồng độ triglycerid huyết tương duy trì trên 3 mmol/l nên dùng truyền đến khi nồng độ triglycerid về mức bình thường.\nGiảm liều hoặc dừng truyền cũng được chỉ định trong trường hợp nồng độ glucose máu tăng cao hơn 14 mmol/l (250mg/dl) khi truyền sản phẩm.\nNhư tất cả các dung dịch chứa carbohydrat, truyền Combilipid MCT Peri Injection có thể dẫn đến tăng đường huyết. Mức đường trong máu nên được kiểm soát. Đường huyết tăng thì tốc độ truyền nên giảm xuống hoặc nên dùng cùng insulin. Việc truyền tĩnh mạch các acid amin xảy ra cùng với tăng thải trừ các yếu tố vi lượng qua nước tiểu, đặc biệt các yếu tố đồng và kẽm. Do đó nên xem xét liều của các yếu tố vi lượng đặc biệt trong trường hợp dùng dinh dưỡng đường truyền trong thời gian dài.\nCombilipid MCT Peri Injection không được truyền cùng với máu trong cùng bộ dây truyền dịch do có nguy cơ ngưng kết hồng cầu giả.\nHơn nữa kiểm soát các chất điện giải, cân bằng nước, cân bằng acid-base và trong quá trình dùng lâu dài cần đếm hồng cầu, tình trạng đông máu và chức năng gan là cần thiết.\nNồng độ chất béo có thể gây ảnh hưởng đến một số thông số xét nghiệm (ví dụ, bilirubin, lactate dehydrogenase, sự bão hoà oxy) nếu máu được lấy mẫu trước khi chất béo được thải trừ ra khỏi dòng máu.\nBổ sung chất điện giải, vitamin và các yếu tố vi lượng nếu cần.\nVì Combilipid MCT Peri Injection chứa kẽm, và magnesi, nên thận trọng khi dùng cùng với các dung dịch có chứa các yếu tố này.\nNhư tất cả các dung dịch truyền tĩnh mạch sự vô trùng tuyệt đối là cần thiết khi truyền Combilipid MCT peri.\nCombilipid MCT Peri Injection là hỗn hợp gồm nhiều thành phần. Do đó nó được khuyến cáo một cách mạnh mẽ rằng không được thêm các dung dịch khác vào.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nKhông có các dữ liệu tiền lâm sàng về việc sử dụng Combilipid MCT Peri Injection cho phụ nữ có thai. Người kê đơn nên lưu ý đến mối liên hệ giữa lợi ích/nguy cơ trước khi kê Combilipid MCT Peri Injection cho phụ nữ mang thai.\nPhụ nữ cho con bú:\nĐược khuyến cáo là không cho con bú nếu mẹ cần nuôi dưỡng ngoài đường tiêu hóa trong thời gian đó.\nTương tác thuốc\nMột số thuốc, như insulin, có thể ảnh hưởng đến hệ thống lipase của cơ thể. Tuy nhiên loại tương tác này có vẻ như chỉ bị hạn chế về ý nghĩa lâm sàng.\nDùng heparin ở liều điều trị gây giải phóng nhẹ lipoprotein lipase vào tuần hoàn. Điều này ban đầu có thể làm tăng sự phân giải lipid trong huyết tương sau đó là giảm nhẹ thanh thải triglycerid.\nDầu đậu nành có chứa vitamin K1 tự nhiên. Điều này có thể ảnh hưởng đến hiệu quả điều trị của các dẫn xuất cumarin là các chất nên được kiểm tra chặt chẽ ở những bệnh nhân được điều trị bằng các thuốc này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}