{
    "describe": "Thương hiệu:\nPfizer\nThuốc tiêm Dalacin C 600mg/4ml Pfizer điều trị nhiễm khuẩn (4ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp x 4ml\nThành phần\nClindamycin\nChỉ định\nViêm amidan\nViêm họng\nViêm tai giữa\nViêm phế quản cấp tính\nNhiễm trùng huyết\nÁp-xe phổi\nViêm phế quản mạn tính\nViêm phổi\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPFIZER\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDalacin C là dung dịch thuốc tiêm chứa kháng sinh clidamycin hàm lượng 600mg/4ml do công ty Pfizer Manufacturing Belgium NV sản xuất.\nDalacin C thường được chỉ định trong những trường hợp nhiễm trùng nghiêm trọng do các sinh vật Gram dương nhạy cảm, tụ cầu (tiết penicilinase và không tiết penicilinase), liên cầu (trừ Streptococcus faecalis) và phế cầu. Clindamycin cũng được chỉ định để điều trị các bệnh nhiễm trùng nặng do các mầm bệnh kỵ khí nhạy cảm như Bacteroides spp, Fusobacterium spp, Propionibacterium spp, Peptostreptococcus spp. và vi liên cầu khuẩn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Dalacin C 600mg/4ml\nThành phần cho 4ml\nThông tin thành phần\nHàm lượng\nClindamycin\n600mg",
    "usage": "Công dụng của Thuốc tiêm Dalacin C 600mg/4ml\nChỉ định\nThuốc Dalacin C được chỉ định dùng trong các trường hợp sau:\nClindamycin\nstreptococci\nstaphylococci\npneumococci\nChlamydia trachomatis\ncó tác dụng điều trị những nhiễm khuẩn dưới đây do các vi khuẩn kỵ khí nhạy cảm với thuốc hoặc các chủng vi khuẩn ái khí gram dương nhạy cảm với thuốc như liên cầu (\nviêm họng\nviêm tai giữa\nÐiều trị các nhiễm khuẩn đường hô hấp trên gồm viêm amidan,\nviêm phế quản\nÐiều trị các nhiễm khuẩn đường hô hấp dưới bao gồm\nĐiều trị các nhiễm khuẩn da và mô mềm gồm trứng cá, nhọt, viêm mô tế bào, chốc lở, các áp-xe và nhiễm khuẩn tại vết thương. Với các nhiễm khuẩn da và mô mềm đặc hiệu như viêm quầng và viêm mé móng (panaritium), các trường hợp này đáp ứng tốt khi trị liệu với clindamycin.\nĐiều trị các nhiễm khuẩn xương và khớp bao gồm viêm xương tủy và viêm khớp nhiễm khuẩn.\nChlamydia trachomatis\nclindamycin\nĐiều trị các nhiễm khuẩn phụ khoa bao gồm viêm nội mạc tử cung, viêm mô tế bào, nhiễm khuẩn âm đạo, áp-xe vòi - buồng trứng, viêm vòi trứng và viêm vùng chậu khi kết hợp với một thuốc kháng sinh phổ vi khuẩn gram âm ái khí thích hợp. Trong trường hợp viêm cổ tử cung do\nĐiều trị các nhiễm khuẩn trong ổ bụng gồm viêm phúc mạc và áp-xe trong ổ bụng khi cho cùng với một thuốc kháng sinh phổ vi khuẩn ái khí gram âm thích hợp.\nĐiều trị nhiễm trùng huyết và viêm nội tâm mạc – hiệu quả của clindamycin đã được ghi nhận trong điều trị các trường hợp viêm nội tâm mạc được chọn lọc khi clindamycin có tác dụng diệt khuẩn trong ống nghiệm với nồng độ huyết thanh đạt được mức thích hợp đối với vi khuẩn đang bị nhiễm.\nĐiều trị các nhiễm khuẩn răng miệng như áp-xe quanh răng (áp-xe nha chu) và viêm quanh răng (viêm nha chu).\nAIDS\nĐiều trị viêm não do toxoplasma trên bệnh nhân\nPneumocytis jiroveci\nPneumocystis carinii\nprimaquine\nViêm phổi do\nĐiều trị dự phòng nhiễm khuẩn trong phẫu thuật đầu và cổ. Clindamycin phosphate được hòa tan trong nước muối, dung dịch được dùng để rửa vết thương khi phẫu thuật.\nClindamycin phosphate, khi sử dụng đồng thời với một kháng sinh aminoglycoside như gentamycin hoặc tobramycin, cho thấy có hiệu quả trong phòng ngừa viêm phúc mạc hoặc các áp-xe trong ổ bụng sau khi thủng ruột và nhiễm khuẩn thứ phát sau chấn thương.\nTrong ống nghiệm, những vi sinh vật nhạy cảm với clindamycin gồm: B. melaninogenicus, B. disiens, B. bivius, Peptostreptococcus spp., G. vaginalis, M. mulieris, M. curtisii và Mycoplasma hominis.\nDược lực học\nVi sinh: Clindamycin được thấy là có tác dụng chống các chủng phân lập của các vi sinh vật sau trong ống nghiệm.\nCác cầu khuẩn gram dương ái khí, gồm:\nTụ cầu vàng (Staphylococcus aureus), tụ cầu da (Staphylococcus epidermidis), các chủng sinh men penicillinase và không sinh men penicillinse.\nKhi thử nghiệm trong ống nghiệm, một số chủng tụ cầu vàng kháng với erythromycin ban đầu đã nhanh chóng kháng với clindamycin.\nLiên cầu Streptococci (ngoại trừ Streptococcus faecalis).\nPhế cầu (Pneumococci).\nCác trực khuẩn gram âm kỵ khí, gồm:\nLoài Bateriode (gồm nhóm Bacteroides fragilis và nhóm Bacteroides melaninogenicus).\nLoài Fussobacterium.\nCác trực khuẩn gram dương kỵ khí không tạo nha bào, gồm:\nPropionibacterium.\nEubacterium.\nLoài Actinomyces.\nCác cầu khuẩn gram dương kỵ khí vi ái khí, gồm:\nLoài Peptococcus.\nLoài Peptostreptococcus.\nLiên cầu vi ái khí.\nClostridia: Clostridia kháng với clindamycin nhiều hơn hầu hết các vi khuẩn kỵ khí. Hầu hết các Clostridium perfringens nhạy cảm nhưng các loài khác như Clostridium sporogenes và Clostridium tertium thì thường kháng với clindamycin.\nCần làm xét nghiệm về khả năng nhạy cảm.\nKháng chéo giữa clindamycin và lincomycin đã được chứng minh. Đối kháng nhau giữa clindamycin và erythromycin được chứng minh.\nDược động học\nCác nghiên cứu nồng độ thuốc trong huyết thanh với 24 người trưởng thành bình thường tình nguyện uống khi uống liều clindamycin hydrochloride 150mg cho thấy clindamycin nhanh chóng hấp thu sau uống. Nồng độ đỉnh trung bình trong huyết thanh là 2,5mcg/ml đạt được trong 45 phút, các mức nồng độ trong huyết thanh đạt trung bình là 1,51mcg/ml vào 3 giờ và 0,7mcg/ml vào 6 giờ.",
    "dosage": "Cách dùng Thuốc tiêm Dalacin C 600mg/4ml\nCách dùng\nTiêm bắp hoặc truyền tĩnh mạch.\nLiều dùng\nLiều dùng ở người lớn\nClindamycin phosphate (tiêm bắp hoặc truyền tĩnh mạch): Đối với các nhiễm khuẩn vùng bụng, khung chậu ở nữ, và các nhiễm khuẩn nghiêm trọng khác, liều clindamycin phosphate hàng ngày thường dùng ở người lớn là 2400 - 2700mg chia thành 2, 3 hoặc 4 liều bằng nhau. Các nhiễm khuẩn ít nghiêm trọng hơn do các vi sinh vật nhạy cảm hơn gây ra có thể dùng với liều thấp hơn là 1200 - 1800mg/ngày chia thành 3 hoặc 4 liều bằng nhau. Liều hàng ngày lên tới 4800mg đã được sử dụng thành công. Khuyến cáo các liều tiêm bắp đơn độc không được lớn hơn 600 mg.\nLiều dùng ở trẻ em (trên 1 tháng tuổi)\nClindamycin phosphate (tiêm bắp hoặc truyền tĩnh mạch): 20 - 40mg/kg/ngày chia thành 3 hoặc 4 liều bằng nhau.\nLiều dùng ở trẻ sơ sinh (dưới 1 tháng tuổi)\nClindamycin phosphate (tiêm bắp hoặc truyền tĩnh mạch): 15 - 20mg/kg/ngày chia thành 3 hoặc 4 liều bằng nhau. Liều dùng thấp hơn có thể thích hợp cho trẻ sinh non.\nLiều dùng ở người cao tuổi\nCác nghiên cứu dược động học của clindamycin cho thấy không có sự khác biệt có ý nghĩa về lâm sàng giữa người lớn và người cao tuổi với chức năng gan bình thường và chức năng thận (điều chỉnh theo tuổi) bình thường. Vì vậy không cần thiết phải điều chỉnh liều ở người cao tuổi có chức năng gan bình thường và chức năng thận (điều chỉnh theo tuổi) bình thường (xem mục dược động học).\nLiều dùng ở bệnh nhân suy thận\nKhông cần thiết điều chỉnh liều clindamycin ở bệnh nhân suy thận.\nLiều dùng ở bệnh nhân suy gan\nKhông cần thiết điều chỉnh liều clindamycin ở bệnh nhân suy gan.\nLiều dùng cho những chỉ định đặc biệt\nNhiễm liên cầu bê-ta tan huyết: Theo các liều chỉ định ở trên. Điều trị nên tiếp tục ít nhất 10 ngày.\nViêm nhiễm vùng chậu - điều trị bệnh nhân nội trú: Clindamycin phosphate 900mg (truyền tĩnh mạch) cứ 8 giờ lần, dùng hàng ngày cùng với một kháng sinh phổ vi khuẩn ái khi gram âm thích hợp theo đường tĩnh mạch, chẳng hạn gentamycin 2mg/kg tiếp theo 1,5mg/kg cứ 8 giờ một lần, dùng hàng ngày, ở bệnh nhân có chức năng thận bình thường. Tiếp tục sử dụng thuốc truyền tĩnh mạch) trong ít nhất 4 ngày và ít nhất 48 giờ sau khi tình trạng bệnh đã cải thiện. Tiếp tục bằng clindamycin hydrochloride uống 450mg - 600mg cứ 6 giờ một lần, dùng hàng ngày để hoàn tất tổng số 10 - 14 ngày điều trị.\nViêm não do toxoplasma trên bệnh nhân AIDS: Clindamycin phosphate truyền tĩnh mạch hoặc clindamycin hydrochloride uống 600mg cứ 6 giờ một lần trong hai tuần, tiếp theo bằng 300 - 600mg uống cứ 6 giờ một lần. Tổng thời gian điều trị là 8 đến 10 tuần. Liều của pyrimethamine là 25 đến 75mg uống hàng ngày trong 8 đến 10 tuần. Nên dùng acid folinic 10 - 20mg/ngày khi dùng liều pyrimethamine cao hơn.\nPneumocystis carini\nViêm phổi do\nDự phòng viêm nội tâm mạc ở bệnh nhân mẫn cảm với Penicillin: Khi yêu cầu dùng ngoài đường tiêu hóa: Clindamycin phosphate 600mg truyền tĩnh mạch 1 giờ trước khi phẫu thuật.\nDự phòng nhiễm khuẩn trong phẫu thuật đầu và cổ: Clindamycin phosphate 900mg pha loãng trong 1000ml nước muối sinh lý được dùng làm dung dịch rửa vùng đầu và cổ nhiễm khuẩn trước khi đóng vết thương.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThẩm phân máu và dịch màng bụng không có hiệu quả trong việc loại bỏ clindamycin trong huyết thanh.\nLàm gì khi quên 1 liều?\nThuốc Dalacin C 600mg 4ml được thực hiện bởi nhân viên y tế nên việc quên liều khó xảy ra.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dalacin C, bạn có thể gặp các tác dụng không mong muốn (ADR).\nGiảm bạch cầu hạt trung tính (giảm bạch cầu) thoáng qua và tăng bạch cầu ưa eosin đã được báo cáo. Mất bạch cầu hạt và giảm tiểu cầu. Một vài trường hợp có phản ứng quá mẫn đã được báo cáo. Suy yếu hoặc rối loạn vị giác. Hiếm thấy các trường hợp ngừng tim phổi và hạ huyết áp được báo cáo sau khi chỉ định truyền tĩnh mạch nhanh (xem phần Liều dùng và cách dùng).\nViêm tĩnh mạch huyết khối đã được báo cáo khi tiêm tĩnh mạch. Các phản ứng này có thể giảm thiểu bằng tiêm bắp sâu và tránh dùng ống thông tĩnh mạch.\ntiêu chảy\nĐau bụng, buồn nôn, nôn và\nVàng da và các xét nghiệm chức năng gan bất thường được thấy trong thời gian điều trị clindamycin.\nBan sần và mày đay đã được thấy trong thời gian điều trị thuốc. Các ban da toàn thân giống sởi từ nhẹ đến vừa là các phản ứng hay gặp nhất. Các trường hợp ban đỏ đa dạng, một vài trường hợp gần giống hội chứng Stevens- Johson liên quan tới clindamycin hiếm xảy ra.\nNgứa, viêm âm đạo và hiếm thấy các trường hợp viêm da tróc vảy và mụn nước phỏng rộp được báo cáo. Hiếm khi xảy ra độc tính hoại từ biểu bì được báo cáo trong quá trình lưu hành thuốc.\nKích thích, đau, tạo áp - xe tại chỗ cũng đã thấy khi tiêm bắp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dalacin C chống chỉ định trong các trường hợp sau:\nBệnh nhân trước đây có tiền sử dị ứng với clindamycin hoặc lincomycin hoặc bất kỳ thành phần nào trong công thức.\nThận trọng khi sử dụng\nDạng tiêm của thuốc Clindamycin phosphate có chứa alcol benzyl. Alcol benzyl đã được báo cáo là có liên quan tới “hội chứng thở hổn hển” gây tử vong ở trẻ sinh non.\nViêm đại tràng giả mạc được báo cáo với hầu hết các điều trị kháng sinh bao gồm clindamycin và có mức độ nguy hiểm từ nhẹ đến đe dọa tính mạng. Do vậy, điều quan trọng là cân nhắc chẩn đoán trên các bệnh nhân có các dấu hiệu của tiêu chảy sau khi dùng kháng sinh. Điều trị bằng thuốc kháng sinh làm thay đổi hệ sinh vật của đại tràng và có thể tạo cơ hội cho clostridia tăng trưởng quá nhanh.\nClostridium difficile\nClostridium difficile colitis.\nCác nghiên cứu cho thấy độc tố tạo ra do\nKhả năng lái xe và vận hành máy móc\nẢnh hưởng của clindamycin trên khả năng lái xe và vận hành máy chưa được đánh giá một cách có hệ thống.\nThời kỳ mang thai\nClindamycin qua được nhau thai người. Sau khi dùng đa liều, nồng độ clindamycin trong dịch ôi ối đạt khoảng 30% nồng độ trong máu của mẹ. Chỉ nên dùng clindamycin cho phụ nữ có thai khi thực sự cần thiết.\nThời kỳ cho con bú\nClindamycin được báo cáo là có mặt trong sữa mẹ với nồng độ trong khoảng 0,7 - 3,8mcg/ml.\nTương tác thuốc\nTác dụng đối kháng đã được thấy giữa clindamycin và erythromycin trong invitro. Do có ý nghĩa đáng kể về lâm sàng, không nên dùng 2 thuốc này đồng thời, Clindamycin được thấy có đặc tính chẹn thần kinh cơ nên có thể làm tăng tác dụng của các thuốc chẹn thần kinh cơ. Do vậy, cần thận trọng trên các bệnh nhân đang dùng các thuốc này.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ 2 - 8°C (Bảo quản trong tủ lạnh, không làm đông lạnh thuốc)."
}