{
    "describe": "Thương hiệu:\nAmvi\nThuốc Decazone 12g/60ml Amvipharm điều trị chứng run co giật do vỏ não (60ml)\nDanh mục\nDịch truyền\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch\nQuy cách\nHộp x 60ml\nThành phần\nPiracetam\nChỉ định\nrung giật cơ\nSuy giảm nhận thức\nThiếu máu não\nChứng khó học ở trẻ em\nNghiện rượu mãn tính\nChấn thương sọ não\nChóng mặt\n,\nChống chỉ định\nĐộng kinh, Suy gan, Suy thận, Bệnh Huntington\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC AM VI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Decazone chứa thành phần chính piracetam do công ty cổ phần Am Vi sản xuất. Thuốc được chỉ định dùng trong các trường hợp phối hợp điều trị chứng run co giật do nguyên nhân vỏ não.\nThuốc được bào chế dưới dạng dung dịch pha truyền tĩnh mạch, quy cách đóng gói hộp 1 túi x 60 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Decazone 12g/60ml\nThông tin thành phần\nHàm lượng\nPiracetam\n12g",
    "usage": "Công dụng của Thuốc Decazone 12g/60ml\nChỉ định\nThuốc Decazone được chỉ định dùng trong các trường hợp sau:\nPhối hợp điều trị chứng run co giật do nguyên nhân vỏ não.\nDược lực học\nPiracetam (dẫn xuất vòng của acid gamma amino - butyric, GABA) được coi là chất có tác dụng hưng trí (cải thiện chuyển hóa của tế bào thần kinh) mặc dù người ta còn chưa biết nhiều về các tác dụng đặc hiệu cũng như cơ chế tác dụng của nó. Thậm chí ngay cả định nghĩa về hưng trí “nootropie\" cũng còn mơ hồ.\nNói chung tác dụng chính của các thuốc được gọi là hưng trí (như piracetam, oxiracetam, aniracetam, etiracetam, pramiracetam, tenilsetam, sulotidil, tamitinol) cải thiện khả năng học tập và trí nhớ. Nhiều chất trong số này được coi là có tác dụng mạnh hơn piracetam về mặt học tập và trí nhớ. Người ta cho rằng ở người bình thường và người suy giảm chức năng, piracetam tác động trực tiếp đến não để làm tăng hoạt động của vùng đoan não (vùng não tham gia vào cơ chế nhận thức, học tập, trí nhớ, sự tỉnh táo và ý thức).\nPiracetam tác động lên 1 số chất dẫn truyền thần kinh như acetylcholin, noradrenalin, dopamin..., điều này có thể giải thích tác dụng tích cực của thuốc lên sự học tập và cải thiện khả năng thực hiện các test về trí nhớ.\nthiếu máu cục bộ\nThuốc có thể làm thay đổi sự dẫn truyền thần kinh và góp phần cải thiện môi trường chuyển hóa để các tế bào thần kinh hoạt động tốt. Trên thực nghiệm, piracetam có tác dụng bảo vệ chống lại những rối loạn chuyển hóa do\nPiracetam làm giảm khả năng kết tụ tiểu cầu và trong trường hợp hồng cầu bị cứng bất thường thì thuốc có thể làm cho hồng cầu phục hồi khả năng biến dạng và khả năng đi qua các mao mạch: Thuốc có tác dụng chống giật rung cơ.\nDược động học\nHấp thu\nSinh khả dụng gần 100%. Hấp thu thuốc không thay đổi khi điều trị dài ngày. Thể tích phân bố khoảng 0,6 lít/kg.\nPhân bố\nPiracetam ngấm vào tất cả các mô và có thể qua hàng rào máu - não, nhau - thai và các màng dùng trong thẩm tách thận. Thuốc có nồng độ cao ở vỏ não, thùy trán, thùy đỉnh và thủy chẩm, tiểu não và các nhân vùng đáy.\nThải trừ\nThời gian bán thải trong huyết tương là 4 - 5 giờ; thời gian bán thải trong dịch não tủy khoảng 6 giờ. Piracetam không gắn vào các protein huyết tương và được đào thải qua thận dưới dạng nguyên vẹn. Hệ số thanh thải piracetam của thận ở người bình thường là 86 ml/phút 30 giờ sau khi uống hơn 95% thuốc đào thải theo nước tiểu. Nếu bị suy thận thì nửa đời thải trừ tăng lên: Ở người bệnh suy thận hoàn toàn và không hồi phục thì thời gian này là 48 - 50 giờ.",
    "dosage": "Cách dùng Thuốc Decazone 12g/60ml\nCách dùng\nDùng đường tiêm tĩnh mạch\nLiều dùng\nThường dùng 30 - 160 mg/kg/ngày, chia đều 2 hoặc 3 - 4 lần/ngày.\nNên dùng thuốc uống nếu bệnh nhân uống được. Cũng có thể dùng thuốc tiêm để uống nếu phải dừng dạng tiêm.\nTrường hợp nặng có thể tăng liều tới 12 g/ngày và dùng theo đường truyền tĩnh mạch.\nĐiều trị dài ngày các hội chứng tâm thần thực thể ở người cao tuổi: 1,2 - 2,4 g/ngày. Liều có thể cao tới 4,8 g/ngày/những tuần đầu.\nĐiều trị giật rung cơ: 7,2 g/ngày, chia làm 2 - 3 lần. Tuy theo đáp ứng cứ 3 - 4 ngày/lần, tăng thêm 4,8 g/ngày cho tới liều tối đa là 20 g/ngày. Sau khi đã đạt liều tối ưu của piracetam, nên tìm cách giảm liều của các thuốc dùng kèm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nPiracetam không độc ngay cả khi dùng liều rất cao.\nKhông cần thiết phải có những biện pháp đặc biệt khi lỡ dùng quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Decazone, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Mệt mỏi.\ntiêu chảy\ntrướng bụng\nTiêu hóa: Buồn nôn, nôn,\nnhức đầu\nThần kinh: Bồn chồn, dễ bị kích động,\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Chóng mặt.\nThần kinh: Run, kích thích tình dục.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Decazone chống chỉ định trong các trường hợp sau:\nSuy thận nặng (hệ số thanh thải creatinin dưới 20 ml/phút).\nNgười mắc bệnh Huntington.\nNgười bệnh suy gan.\nThận trọng khi sử dụng\nVì piracetam được đào thải qua thận, nên thời gian bán thải của thuốc tăng lên liên quan trực tiếp với mức độ suy thận và độ thanh thải creatinin. Cần rất thận trọng khi dùng thuốc cho người bị suy thận. Cần theo dõi chức năng thận ở những người bệnh này và ở người cao tuổi.\nKhi hệ số thanh thải creatinin dưới 60 ml/phút hay khi creatinin huyết thanh trên 1,25 mg/100 ml thì cần phải chỉnh liều.\nHệ số thanh thải creatinin là 60 - 40 ml/phút hay khi creatinin huyết thanh là 1,25 mg - 1,7 mg/100 ml (nửa đời của piracetam dài hơn gấp đôi). Chỉ nên dùng 40% liều bình thường.\nHệ số thanh thải creatinin là 40 - 20 ml/phút, creatinin huyết thanh là 1,7- 3,0 mg/100 ml (nửa đời của piracetam là 25 - 42 giờ). Dùng 1/4 liều bình thường.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi dùng thuốc vì thuốc có thể gây ngủ gà.\nThời kỳ mang thai\nPiracetam có thể qua nhau thai. Không nên dùng thuốc này cho người mang thai.\nThời kỳ cho con bú\nKhông nên dùng thuốc này cho phụ nữ cho con bú.\nTương tác thuốc\nVẫn có thể tiếp tục phương pháp điều trị kinh điển nghiện rượu (các vitamin và thuốc an thần) trong trường hợp người bệnh bị thiếu vitamin hoặc kích động mạnh. Đã có trường hợp tương tác giữa piracetam và tinh chất tuyến giáp khi dùng đồng thời: Lú lẫn, bị kích thích và rối loạn giấc ngủ.\nỞ một người bệnh thời gian prothrombin đã được ổn định bằng warfarin lại tăng lên khi dùng piracetam.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}