{
    "describe": "Thương hiệu:\nPfizer\nThuốc tiêm Depo Medrol 40mg Pfizer chống viêm và điều trị các rối loạn về máu, ung thư (1 lọ x 1ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVN-11978-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch tiêm\nQuy cách\nHộp x 1ml\nThành phần\nMethylprednisolone acetate\nNhà sản xuất\nPfizer Manufacturing Belgium NV\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDepo Medrol\nThuốc\nDepo Medrol được bào chế dưới dạng hỗn dịch tiêm, đóng gói theo quy cách hộp 1 lọ 1 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Depo Medrol 40mg\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nMethylprednisolone acetate\n40mg",
    "usage": "Công dụng của Thuốc tiêm Depo Medrol 40mg\nChỉ định\nThuốc Depo Medrol 40mg được chỉ định dùng trong các trường hợp sau:\nTiêm bắp\nÐiều trị chống viêm\nRối loạn thấp khớp\nĐiều trị bổ trợ duy trì (làm giảm đau, liệu pháp vận động, vật lý trị liệu...) và điều trị bổ trợ ngắn ngày (để giúp bệnh nhân kiểm soát giai đoạn cấp tính hoặc đợt kịch phát) trong:\nViêm khớp vảy nến.\nViêm cột sống dính khớp\n.\nĐối với các chỉ định dưới đây, nếu có thể nên ưu tiên tiêm tại chỗ:\nViêm xương khớp sau chấn thương.\nViêm màng hoạt dịch trong viêm xương khớp.\nViêm khớp dạng thấp\nkể cả viêm khớp dạng thấp ở thiếu niên (một số trường hợp chọn lọc có thể dùng liều thấp duy trì).\nViêm bao hoạt dịch cấp và bán cấp.\nViêm mỏm lồi cầu xương.\nViêm bao gân cấp không đặc hiệu.\nViêm khớp cấp tính do gút.\nBệnh hệ thống tạo keo\nTrong đợt kịch phát hoặc điều trị duy trì trong các trường hợp chọn lọc như:\nLupus ban đỏ hệ thống.\nViêm da cơ toàn thân (viêm đa cơ).\nViêm tim cấp do thấp.\nBệnh về da\nBệnh Pemphigus (bệnh bọng nước tự miễn trên da và niêm mạc).\nHồng ban đa dạng thể nặng (hội chứng Stevens-Johnson).\nViêm da tróc vảy.\nU sùi dạng nấm.\nViêm da bọng nước dạng Herpes (thuốc lựa chọn hàng đầu là sulfon và điều trị bằng các glucocorticoid tác dụng toàn thân để bổ trợ).\nTình trạng dị ứng\nDùng để kiểm soát các tình trạng dị ứng nặng hoặc khó chữa khi đã thất bại với các cách điều trị thông thường như:\nHen phế quản\n.\nViêm da tiếp xúc.\nViêm da dị ứng.\nBệnh huyết thanh.\nViêm mũi dị ứng theo mùa hoặc quanh năm.\nCác phản ứng quá mẫn với thuốc.\nPhản ứng mày đay khi truyền thuốc.\nPhù thanh quản cấp không nhiễm khuẩn (thuốc lựa chọn hàng đầu là epinephrin).\nCác bệnh về mắt\nCác quá trình viêm và dị ứng mạn tính và cấp tính nghiêm trọng ở mắt như:\nNhiễm trùng giác mạc do Herpes zoster ở mắt.\nViêm mống mắt, viêm mống mắt - thể mi.\nViêm màng mạch - võng mạc.\nViêm màng mạch nho khuếch tán phía sau.\nViêm thần kinh thị giác.\nBệnh tiêu hoá\nĐể giúp bệnh nhân qua khỏi cơn nguy kịch của bệnh trong:\nBệnh Crohn\n(điều trị toàn thân).\nTình trạng phù\nĐể giúp bài niệu hoặc giảm protein niệu trong hội chứng thận hư mà không kèm theo urê huyết thuộc týp type tự phát hoặc do Lupus ban đỏ.\nBệnh hô hấp\nBệnh Sarcoid có triệu chứng.\nNgộ độc berylii.\nTrong lao phổi lan tỏa hoặc bùng phát cấp tính khi dùng đồng thời với hóa trị liệu kháng lao thích hợp.\nHội chứng Loeffler không thể kiểm soát được bằng các phương pháp khác.\nViêm phổi hít.\nÐiều trị các rối loạn về máu và ung thư\nRối loạn về máu\nThiếu máu tan máu mắc phải (tự miễn).\nGiảm tiểu cầu thứ phát ở người lớn.\nChứng giảm nguyên hồng cầu (thiếu máu hồng cầu).\nThiếu máu giảm sản bẩm sinh (dòng hồng cầu).\nCác bệnh ung thư\nĐể điều trị giảm nhẹ trong:\nBệnh bạch cầu và u lympho bào.\nBệnh bạch cầu cấp ở trẻ em.\nĐiều trị rối loạn nội tiết\nSuy vỏ thượng thận nguyên phát hoặc thứ phát.\nSuy vỏ thượng thận cấp tính (hydrocortison hoặc cortison là thuốc được chọn lựa).\nCác chất đồng đẳng loại tổng hợp có thể dùng cùng với mineralcorticoid khi cần thiết, đối với trẻ sơ sinh, việc bổ sung mineralcorticoid đóng vai trò quan trọng.\nTăng sản tuyến thượng thận bẩm sinh.\nTăng calci máu liên quan đến ung thư.\nViêm tuyến giáp không sinh mủ.\nCác chỉ định khác\nLao màng não có tắc nghẽn khoang dưới nhện hoặc dọa tắc khi dùng đồng thời hóa trị liệu kháng lao thích hợp.\nHệ thần kinh: Đợt kịch phát cấp tính của bệnh đa xơ cứng.\nTiêm vào hoạt dịch, quanh khớp, vào các túi hoặc mô mềm\nĐiều trị bổ trợ khi dùng thời gian ngắn (để giúp bệnh nhân kiểm soát giai đoạn cấp tính hoặc đợt kịch phát), trong\nViêm khớp dạng thấp.\nViêm bao hoạt dịch cấp và bán cấp.\nViêm khớp cấp tính do gút.\nViêm mỏm lồi cầu xương.\nViêm bao gân cấp không đặc hiệu.\nViêm xương khớp sau chấn thương.\nTiêm vào trong vết thương\nĐiều trị sẹo lồi, các tổn thương khu trú phì đại, thâm nhiễm, viêm của\nCác bệnh lichen phẳng, mảng vảy nến.\nU hạt.\nLichen đơn mạn tính (viêm da thần kinh).\nLupus ban đỏ hình đĩa.\nRụng tóc.\nCòn có thể dụng Depo Medrol trong các khối u nang hoặc gân cơ.\nDược lực học\nMethylprednisolon\nlà một steroid chống viêm mạnh. Nó có hiệu lực chống viêm lớn hơn prednisolon và cũng ít có xu hướng gây giữ muối và nước hơn prednisolon.\nGlucocorticoid có ảnh hưởng mạnh đến quá trình miễn dịch và gây viêm, tính chất này liên quan đến nhiều chỉ định điều trị của methylprednisolon, bao gồm điều trị dị ứng. Tác dụng chống dị ứng bao gồm sự ức chế của nhiều cytokin như interleukin, GM-CSF, TNF- α và các yếu tố khác thúc đẩy sự di chuyển của bạch cầu và sự hình thành của phản ứng viêm do dị ứng và không dị ứng.\nNhững tính chất chống viêm, ức chế miễn dịch này bao gồm:\nNgăn chặn các phản ứng miễn dịch bao gồm: Giảm số lượng tế bào lympho và các hoạt động.\nNgăn chặn và ức chế quá trình viêm bao gồm: Ức chế sản xuất và giải phóng các cytokin và chất trung gian gây viêm khác, ức chế sự giãn mạch, huy động bạch cầu đến vị trí viêm và các quá trình quan trọng khác đối với phản ứng viêm.\nDược động học\nHấp thu\nMột nghiên cứu nội bộ trên 8 tình nguyện viên đã xác định dược động học của liều đơn 40 mg Depo Medrol tiêm bắp. Mức nồng độ đỉnh trung bình trong huyết tương từng bệnh nhân là 14,8 ± 8,6 ng/mL, thời gian đạt nồng độ đỉnh trung bình của từng bệnh nhân là 7,25 ± 1,04 giờ, và diện tích dưới đường cong trung bình (AUC) là 1354,2 ±424,1 ng/mL x giờ (Ngày 1 – 2 L).\nPhân bố\nMethylprednisolon được phân bố rộng vào các mô, qua hàng rào máu não, và được bài tiết qua sữa mẹ. Thể tích phân bố biểu kiến của thuốc là khoảng 1,4 L/kg. Tỷ lệ liên kết protein huyết tương của methylprednisolon ở người là khoảng 77%.\nChuyển hóa\nỞ người, methylprednisolon được chuyển hóa ở gan thành các chất chuyển hóa không hoạt tính, những chất chủ yếu là 20α - hydroxymethylprednisolon và 20β - hydroxymethylprednisolon. Quá trình chuyển hóa trong gan xảy ra chủ yếu thông qua CYP3A4.\nGiống như nhiều loại cơ chất của CYP3A4, methylprednisolon cũng có thể là một cơ chất của protein vận chuyển p-glycoprotein gắn ATP (ATP - binding cassette, ABC), ảnh hưởng đến sự phân bố vào mô và tương tác với các loại thuốc khác.\nThải trừ\nThời gian bán thải trung bình của methylprednisolon là từ 1,8 đến 5,2 giờ. Độ thanh thải toàn phần xấp xỉ 5 - 6 mL/phút/kg.",
    "dosage": "Cách dùng Thuốc tiêm Depo Medrol 40mg\nCách dùng\nCác thuốc dùng theo đường tiêm nên được kiểm tra bằng mắt thường để tìm xem có cặn và có đổi màu hay không trước khi dùng. Cần tuân thủ chặt chẽ kỹ thuật tiệt trùng để tránh nhiễm trùng do điều trị. Thuốc không thích hợp với đường tiêm tĩnh mạch hay tiêm nội tủy và không được sử dụng như lọ đa liều. Sau khi dùng đủ liều lượng cần thiết, nên loại bỏ hỗn dịch còn dư.\nHướng dẫn sử dụng bơm tiêm:\nLắc kỹ để có được một hỗn dịch đồng nhất.\nMở nắp bên trên.\nLắp kim tiệt trùng vào vị trí.\nMở nắp bảo vệ kim ra. Lúc này bơm tiêm đã sẵn sàng để sử dụng.\nSau khi tiêm, bỏ bơm tiêm. Không được dùng lại bơm đã sử dụng.\nLiều dùng\nTiêm bắp để đạt tác dụng toàn thân\nLiều tiêm bắp sẽ thay đổi tùy theo bệnh đang được điều trị. Khi muốn có tác dụng kéo dài, có thể tính toán liều hàng tuần bằng cách nhân liều uống hàng ngày với 7 và tiêm bắp 1 lần duy nhất.\nCó thể xác định liều cho từng cá thể tuỳ theo mức độ nặng của bệnh và đáp ứng của bệnh nhân.\nVới trẻ nhỏ và trẻ em, cần giảm liều, nhưng liều lượng sẽ bị chi phối bởi mức độ trầm trọng của bệnh hơn là bởi sự tuân thủ nghiêm ngặt tỷ lệ chỉ dẫn theo tuổi và thể trọng.\nLiệu pháp hormon chỉ là bổ trợ, chứ không phải là sự thay thế cho liệu pháp thường quy. Cần phải giảm liều hoặc ngừng từ từ khi đã dùng thuốc trong thời gian vượt quá vài ngày. Mức độ nặng, tiên lượng và mức độ kéo dài của bệnh và phản ứng của bệnh nhân với trị liệu là những yếu tố chủ yếu trong xác định liều lượng. Nếu một thời kỳ thuyên giảm tự phát xảy đến trong một bệnh mạn tính thì nên ngừng điều trị.\nCác xét nghiệm thường quy trong phòng thí nghiệm, như thử nước tiểu, glucose - máu sau bữa ăn 2 giờ, xác định huyết áp và thể trọng, chụp X - Quang ngực cần được thực hiện định kỳ đều đặn trong liệu pháp kéo dài. Chụp X-Quang đường tiêu hóa trên là việc cần làm ở bệnh nhân có tiền sử loét hoặc khó tiêu rõ rệt.\nVới bệnh nhân có hội chứng tuyến thượng thận - sinh dục, cần tiêm bắp 40 mg, có thể 2 tuần một lần là thích hợp. Để điều trị duy trì cho bệnh nhân viêm khớp dạng thấp, liều tiêm bắp hàng tuần sẽ thay đổi từ 40 đến 120 mg. Liều thường dùng đối với bệnh nhân có tổn thương da được dùng liệu pháp corticoid toàn thân là 40 đến 120 mg methylprednisolon acetat tiêm bắp hàng tuần, kéo dài 1 - 4 tuần.\nTrong viêm da cấp tính nghiêm trọng do chất độc thường xuân, bệnh có thể đỡ trong vòng 8 - 12 giờ sau khi tiêm bắp một liều 80 - 120 mg. Trong viêm da tiếp xúc mạn tính, có thể cần phải tiêm lặp lại ở khoảng cách 5 - 10 ngày. Trong viêm da tăng tiết bã nhờn, liều hàng tuần 80 mg có thể đủ để kiểm soát bệnh.\nhen\nSau khi tiêm bắp 80 - 120 mg cho bệnh nhân\nNếu có dấu hiệu của stress trong thời gian đang được điều trị, cần tăng liều. Nếu cần có tác dụng nội tiết nhanh với cường độ cao nhất, có thể chỉ định tiêm tĩnh mạch methylprednisolon natri succinat có độ hoà tan cao.\nDùng thuốc tại chỗ để có tác dụng cục bộ\nKhi sử dụng liệu pháp điều trị với Depo Medrol, vẫn cần thiết phải phối hợp với các liệu pháp thông thường khác hay được dùng. Mặc dù phương pháp điều trị này sẽ cải thiện các triệu chứng, nhưng không phải là một biện pháp chữa khỏi bệnh và hormon này không có tác dụng trên nguyên nhân gây viêm.\nViêm khớp dạng thấp và viêm xương khớp\nLiều để tiêm trong khớp phụ thuộc vào kích thước của khớp và mức độ trầm trọng của bệnh ở từng cá thể bệnh nhân. Trong các trường hợp mạn tính, có thể tiêm nhắc lại cách quãng trong từ 1 đến 5 tuần hoặc hơn, tuỳ theo mức độ thuyên giảm của bệnh đạt được từ mũi tiêm đầu.\nCác liều được dùng trong bảng dưới đây là chỉ dẫn chung:\nKích thước khớp\nVí dụ\nPhạm vi liều\nTo\nKhớp gối Mắt cá chân\nVai\n20 - 80 mg\nTrung bình\nKhuỷu tay\nCổ tay\n10 - 40 mg\nNhỏ\nXương đốt bàn tay - ngón tay Gian đốt ngón\nXương ức - đòn\nMỏm cùng vai - đòn\n4 - 10 mg\nCách tiến hành:\nNên xem lại giải phẫu của khớp có liên quan trước khi tiến hành tiêm trong khớp.\nĐể đạt tác dụng chống viêm đầy đủ, điều quan trọng là phải tiêm vào trong khoang dịch. Dùng cùng kỹ thuật vô khuẩn như để chọc ống sống thắt lưng, một kim tiêm vô khuẩn cỡ 20 - 24 gauge (trên một bơm tiêm khô) được đưa nhanh vào trong khoang hoạt dịch.\nGây tê tiêm ngấm với procain là cách được chọn lựa. Hút thử vài giọt dịch khớp để kiểm tra kim đã vào trong khoang khớp. Vị trí tiêm đối với mỗi khớp được xác định bằng vị trí ở nơi mà khoang hoạt dịch ở mức nông nhất và không có mạch máu hay dây thần kinh lớn.\nVới kim tiêm ở đúng chỗ, bỏ bơm tiêm hút ra và thay thế bằng một bơm tiêm thứ 2 chứa một lượng Depo Medrol mong muốn. Kéo ống bơm lên một chút để hút hoạt dịch và để chắc chắn rằng kim vẫn ở trong khoang hoạt dịch. Sau khi tiêm, khớp được di chuyển nhẹ nhàng vài lần để giúp trộn lẫn hoạt dịch vào dịch treo. Vị trí tiêm được băng với một băng vô khuẩn nhỏ.\nNhững vị trí thích hợp để tiêm trong khớp là các khớp gối, mắt cá chân, cổ tay, khuỷu tay, vai, đốt ngón và háng. Vì việc đưa kim vào khớp háng là tương đối khó khăn, do vậy cần thận trọng để tránh đụng vào mọi mạch máu lớn gần đó. Các khớp không thích hợp cho việc tiêm là các khớp không chạm tới được về mặt giải phẫu, như các khớp cột sống và các khớp như khớp xương cùng - chậu mà không chứa khoang hoạt dịch. Các thất bại trong điều trị phần lớn là kết quả của thất bại trong việc đưa kim vào khoang khớp.\nSẽ có ít hoặc không có hiệu quả nếu tiêm vào mô bao quanh. Nếu gặp thất bại khi các mũi tiêm được xác định chắc chắn là đã vào khoang hoạt dịch, được xác định bằng cách hút dịch khớp, khi đó lặp đi lặp lại các mũi tiêm thường không mang lại lợi ích. Liệu pháp dùng thuốc tại chỗ không làm thay đổi quá trình cơ bản của bệnh và bất kì lúc nào có thể được, nên sử dụng liệu pháp toàn diện, bao gồm vật lý trị liệu và hiệu chỉnh chỉnh hình.\nSau khi tiến hành liệu pháp tiêm trong khớp corticosteroid, cần thận trọng để tránh vận động quá mức đối với những khớp đã đạt được hiệu quả điều trị triệu chứng. Sự bất cẩn trong vấn đề này có thể làm tăng sự phá hủy khớp và làm mất đi ý nghĩa điều trị của steroid.\nKhông nên tiêm những khớp không ổn định. Trong một số trường hợp, tiêm trong khớp lặp lại có thể dẫn đến sự không ổn định của khớp. Nên chụp X - Quang sau khi tiêm để phát hiện những tổn thương khớp.\nthuốc gây tê\nNếu gây tê tại chỗ được tiến hành trước khi tiêm methylprednisolon acetat, cần đọc kỹ hướng dẫn sử dụng\nViêm túi\nChuẩn bị vùng xung quanh vị trí tiêm theo nguyên tắc vô khuẩn và tạo một nốt phỏng ở vị trí tiêm với dung dịch procain hydrochlorid 1%. Một kim tiêm cỡ 20 - 24 gauge lắp vào một bơm tiêm khô được đưa vào trong túi và dịch được hút ra. Giữ kim tại chỗ và thay bơm tiêm hút bằng một bơm tiêm nhỏ chứa liều thuốc muốn có. Sau khi tiêm, rút kim ra và băng với một băng nhỏ.\nNhững bệnh khác: Hạch, viêm gân, viêm mỏm lồi cầu xương\nĐể điều trị các bệnh như viêm gân hoặc viêm bao gân, cần thận trọng tiến hành sát khuẩn thích hợp trên bề mặt da trước khi tiêm dịch treo vào trong bao gân thay vì vào trong chất của gân. Có thể dễ sờ nắn các dây chằng khi duỗi ra. Khi điều trị các bệnh như viêm mỏm lồi cầu xương, cần thận trọng phác ra khu vực có sự nhạy cảm đau lớn nhất, sau đó dịch treo được tiêm thâm nhiễm vào khu vực này. Đối với các hạch và bao gân, cần tiêm dịch treo trực tiếp vào trong nang. Trong nhiều trường hợp, một mũi tiêm gây giảm rõ rệt kích thước của u nang, có khi còn có thể làm biến mất u.\nLiều điều trị các triệu chứng khác nhau của các tổ chức có cấu trúc gân hoặc túi đã được liệt kê ở trên sẽ thay đổi với bệnh đang được điều trị; liều thay đổi từ 4 mg đến 30 mg. Trong các bệnh tái phát hoặc mạn tính, có thể cần phải áp dụng các liều tiêm lặp lại.\nCần tuân thủ các biện pháp thận trọng vô khuẩn thường dùng cho mỗi lần tiêm.\nCác liều tiêm để có tác dụng tại chỗ trong các bệnh về da\nSau khi làm sạch với một chất sát khuẩn thích hợp như cồn 70%, tiêm 20 - 60 mg vào nơi tổn thương. Có thể cần phải chia thành các liều thay đổi từ 20 mg đến 40 mg bằng các mũi tiêm cục bộ lặp lại trong trường hợp các tổn thương lớn. Cần thận trọng để tránh tiêm lượng thuốc gây nên tình trạng da tái nhợt, vì điều này có thể dẫn tới sự tróc da nhỏ.\nThường phải sử dụng 1 đến 4 mũi tiêm, khoảng cách giữa các lần tiêm thay đổi tùy thuộc vào loại tổn thương đang được điều trị và thời gian cần thiết để cải thiện triệu chứng sau mũi tiêm đầu tiên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa gặp các hội chứng lâm sàng về quá liều cấp tính của methylprednisolon acetat.\nBáo cáo về độc tính cấp và/hoặc tử vong sau khi quá liều corticosteroid rất hiếm. Trong trường hợp quá liều, không có thuốc giải độc đặc hiệu mà chỉ điều trị hỗ trợ và điều trị triệu chứng.\nMethylprednisolon có thể thẩm tách được.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Depo Medrol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất\n● Nhiễm khuẩn và nhiễm ký sinh trùng: Nhiễm khuẩn cơ hội, nhiễm khuẩn, tiêm phúc mạc, nhiễm khuẩn tại vị trí tiêm.\n● Máu và hệ bạch huyết: Tăng bạch cầu.\n● Hệ miễn dịch: Phản ứng quá mẫn với thuốc, phản ứng phản vệ, phản ứng dạng phản vệ.\n● Nội tiết: Hội chứng dạng Cushing, chứng suy giảm chức năng tuyến yên, hội chứng cai thuốc steroid.\n● Chuyển hóa và dinh dưỡng: Nhiễm toan chuyển hóa, giữ natri, giữ nước, giảm kiềm chuyển hóa do hạ kali máu, rối loạn mỡ máu, giảm dung nạp glucose, tăng nhu cầu sử dụng insulin (hoặc các thuốc hạ đường huyết dạng uống ở bệnh nhân tiểu đường), chứng tích mỡ, tăng cảm giác thèm ăn (có thể dẫn đến tăng cân).\n● Tâm thần: Rối loạn cảm xúc (bao gồm tâm trạng trầm uất, tâm trạng phấn khích, cảm xúc không ổn định, phụ thuộc thuốc, ý định tự tử), rối loạn hành vi (bao gồm hưng cảm, hoang tưởng hệ thống, ảo giác, tâm thần phân liệt), rối loạn tâm thần, thay đổi tính cách, trạng thái lú lẫn, lo âu, thay đổi tâm tính thất thường, hành vi bất thường, mất ngủ, cáu gắt.\n● Thần kinh: Chứng tích mỡ ngoài màng cứng, tăng áp lực nội sọ (kèm phù gai thị [tăng áp lực nội sọ lành tính]), co giật, mất trí nhớ, rối loạn nhận thức, chóng mặt, đau đầu.\nhắc võng mạc, mù\n● Mắt: Bệnh\n● Tai và tai trong: Chóng mặt.\n● Tim: Suy tim sung huyết (ở bệnh nhân nhạy cảm).\n● Mạch máu: Huyết khối, tăng huyết áp,hạ huyết áp.\n● Hô hấp, lồng ngực và trung thất: Tắc mạch phổi, nấc cụt.\n● Tiêu hóa: Loét đường tiêu hoá (có thể thủng do loét đường tiêu hoá và xuất huyết do loét đường tiêu hoá), thủng ruột, xuất huyết dạ dày, viêm tụy, viêm thực quản gây loét, viêm thực quản, trướng bụng, đau bụng, tiêu chảy, khó tiêu, buồn nôn.\n● Da và mô dưới da: Phù mạch, chứng rậm lông, đốm xuất huyết, bầm máu, teo da, ban đỏ, tăng tiết mồ hôi, da nổi vằn, phát ban, ngứa, nổi mày đay, nổi mụn, tăng sắc tố da, mất sắc tố da.\n● Cơ xương và mô liên kết: Yếu cơ, đau cơ, bệnh cơ, teo cơ, loãng xương, hoại tử xương, gãy xương do bệnh lý, bệnh khớp do thần kinh, đau khớp, chậm tăng trưởng.\n● Sinh sản và tuyến vú: Kinh nguyệt không đều.\n● Các rối loạn chung và tình trạng tại chỗ tiêm: Áp xe vô trùng, khó lành vết thương, phù ngoại biên, mệt mỏi, dễ kích ứng, phản ứng tại chỗ tiêm.\n● Xét nghiệm: Tăng nhãn áp, giảm dung nạp carbohydrat, giảm kali máu, tăng calci trong nước tiểu, tăng enzyme alanin aminotransferase, tăng enzym aspartat aminotransferase, tăng photphatase kiềm máu, tăng urê máu, giảm phản ứng khi xét nghiệm trên da.\n● Chấn thương, ngộ độc và biến chứng do thủ thuật: Gãy xương cột sống do chèn ép, đứt gân.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Depo Medrol chống chỉ định trong các trường hợp sau:\n● Bệnh nhân có nhiễm nấm toàn thân.\n● Bệnh nhân quá mẫn với methylprednisolon hoặc bất kỳ thành phần nào trong công thức.\n● Dùng theo đường tiêm nội tủy.\n● Dùng theo đường tiêm ngoài màng cứng.\n● Dùng theo đường tiêm tĩnh mạch.\n● Chống chỉ định dùng vắc-xin sống hoặc vắc-xin sống giảm độc lực ở những bệnh nhân đang dùng các liều corticosteroid ức chế miễn dịch.\nThận trọng khi sử dụng\nTiêm corticosteroid vào bao hoạt dịch có thể gây ra các phản ứng toàn thân cũng như tại chỗ.\nCần kiểm tra cẩn thận khi xuất hiện dịch ở bất kỳ khớp nào để loại trừ quá trình nhiễm khuẩn.\nMức độ đau tăng rõ rệt kèm theo sưng tại chỗ, hạn chế vận động khớp, sốt và khó chịu là dấu hiệu gợi ý viêm khớp do nhiễm trùng. Nếu biến chứng này xuất hiện và chẩn đoán nhiễm trùng được xác nhận, cần tiến hành điều trị bằng kháng sinh phù hợp.\nCần tránh tiêm steroid tại chỗ vào khớp bị nhiễm trùng trước đó.\nKhông nên tiêm corticosteroid vào các khớp không ổn định.\nCần thực hiện kỹ thuật vô khuẩn để ngăn ngừa nhiễm trùng hoặc nhiễm bẩn.\nTốc độ hấp thu qua đường tiêm bắp sẽ chậm hơn.\nTác dụng ức chế miễn dịch/tăng nguy cơ nhiễm khuẩn\nCorticosteroid có thể làm tăng nguy cơ nhiễm khuẩn, che lấp một số dấu hiệu nhiễm khuẩn và một số nhiễm khuẩn mới có thể xảy ra khi đang dùng corticosteroid.\nTác dụng trên hệ miễn dịch\nCó thể xảy ra các phản ứng dị ứng. Vì một số hiếm các trường hợp dị ứng trên da và phản ứng phản vệ đã xảy ra ở bệnh nhân dùng corticosteroid, cần có những biện pháp phòng ngừa thích hợp trước khi dùng corticosteroid, đặc biệt khi bệnh nhân có tiền sử dị ứng với bất kỳ loại thuốc nào.\nTác dụng trên chuyển hoá và dinh dưỡng\nCác corticosteroid, bao gồm methylprednisolon, có thể làm tăng đường huyết, làm nặng hơn tình trạng tiểu đường sẵn có, và có thể dẫn đến tiểu đường trên những đối tượng sử dụng corticosteroid kéo dài.\nTác dụng trên tâm thần\nCác xáo trộn về tâm thần có thể xuất hiện khi sử dụng corticosteroid, từ sảng khoái, mất ngủ, thay đổi tâm trạng, tính khí thất thường và trầm cảm nặng cho đến những biểu hiện tâm thần thực sự. Ngoài ra, sự bất ổn cảm xúc hoặc khuynh hướng tâm thần có thể nặng hơn do corticosteroid.\nTác dụng trên hệ cơ xương\nMặc dù các thử nghiệm lâm sàng có đối chứng đã cho thấy corticosteroid có tác dụng làm giảm nhanh mức độ trầm trọng cấp tính trong đợt cấp của bệnh đa xơ cứng, nhưng những thử nghiệm đó không chứng tỏ được rằng corticosteroid có ảnh hưởng đến kết quả điều trị cuối cùng hoặc diễn biến tự nhiên của bệnh. Các nghiên cứu cho thấy rằng cần dùng liều corticosteroid tương đối cao mới có tác dụng đáng kể. Đã có các báo cáo về hiện tượng tích mỡ ngoài màng cứng ở những bệnh nhân dùng corticosteroid, điển hình là khi sử dụng liều cao kéo dài.\nTác dụng trên mắt\nDùng corticosteroid kéo dài có thể làm đục thủy tinh thể dưới bao sau và đục thủy tinh thể 2 ở trung tâm (đặc biệt ở trẻ em), lồi mắt hoặc tăng áp lực nội nhãn, có thể dẫn đến bệnh tăng nhãn áp đi kèm tổn thương thần kinh thị giác. Có thể tăng nguy cơ nhiễm nấm và virus thứ phát trên mắt ở bệnh nhân sử dụng glucocorticoid.\nTác dụng trên tim\nTác dụng không mong muốn của glucocorticoid trên hệ tim mạch như rối loạn lipid máu và tăng huyết áp, có thể khiến các bệnh nhân đã có sẵn các nguy cơ về tim mạch phải chịu thêm các ảnh hưởng tim mạch khác nếu dùng liều cao và kéo dài.\nTác dụng trên mạch\nHuyết khối, bao gồm thuyên tắc huyết khối tĩnh mạch, đã được báo cáo xảy ra khi dùng corticosteroid. Do đó, corticosteroid cần được sử dụng thận trọng ở bệnh nhân đang bị hoặc có thể có nguy cơ bị các rối loạn về huyết khối.\nTác dụng lên ống tiêu hóa\nLiều cao của corticosteroid có thể gây viêm tụy cấp.\nTác dụng lên gan mật\nRối loạn gan mật đã được báo cáo có thể tái phát sau khi ngưng điều trị. Do đó việc giám sát thích hợp là cần thiết.\nTác dụng trên hệ cơ xương\nĐã có báo cáo về bệnh cơ cấp tính khi sử dụng corticosteroid liều cao, thường xảy ra ở bệnh nhân bị các rối loạn dẫn truyền thần kinh cơ (ví dụ nhược cơ nặng), hay trên bệnh nhân đang dùng các thuốc kháng cholinergic như thuốc ức chế thần kinh cơ (ví dụ như pancuronium). Bệnh cơ cấp tính này lan rộng, có thể liên quan đến các cơ mắt, cơ hô hấp và có thể dẫn đến liệt chi. Tình trạng tăng creatinin kinase có thể xảy ra. Để có tiến triển về mặt lâm sàng hay hồi phục, cần dừng thuốc trong vòng vài tuần đến vài năm.\nLoãng xương là tác dụng không mong muốn phổ biến nhưng ít được phát hiện khi dùng glucocorticoid liều cao và kéo dài.\nRối loạn thận và tiết niệu\nNên thận trọng khi dùng corticosteroid trên những bệnh nhân suy thận.\nNghiên cứu: Liều trung bình hoặc cao của hydrocortison hoặc cortison có thể gây tăng huyết áp, giữ muối và nước và tăng thải trừ kali. Những tác dụng này ít gặp hơn với các dẫn xuất tổng hợp trừ khi dùng liều cao. Chế độ ăn hạn chế muối và bổ sung kali có thể cần thiết. Tất cả các corticosteroid đều làm tăng thải trừ calci.\nChấn thương, ngộ độc và các biến chứng do phẫu thuật\nCorticosteroid dùng toàn thân không được chỉ định và do đó không nên dùng để điều trị chấn thương sọ não.\nCảnh báo khác\nDo các biến chứng khi dùng glucocorticoid phụ thuộc vào liều lượng và thời gian điều trị, cần cân nhắc lợi ích/nguy cơ trên từng bệnh nhân về liều lượng và thời gian điều trị theo liều hàng ngày hay dùng cách nhật.\nCần thận trọng khi sử dụng aspirin và các thuốc chống viêm không steroid phối hợp với corticosteroid.\nBệnh u tế bào ưa crôm có thể gây tử vong đã được báo cáo sau khi sử dụng corticosteroid toàn thân. Với bệnh nhân nghi ngờ hoặc đã xác định là mắc bệnh u tế bào ưa crôm, chỉ nên sử dụng corticosteroid sau khi đã tiến hành đánh giá lợi ích/nguy cơ phù hợp.\nChế phẩm này có chứa natri. Nồng độ natri ít hơn 1 mmol/1 ml hỗn dịch tiêm, nên có thể coi như \"không có natri\"\nDùng ở trẻ em\nCần theo dõi chặt chẽ sự tăng trưởng và phát triển của trẻ sơ sinh và trẻ em khi được sử dụng corticosteroid kéo dài. Chậm tăng trưởng có thể gặp trên trẻ em sử dụng glucocorticoid kéo dài, hàng ngày, với liều chia nhỏ và việc sử dụng liệu pháp này nên hạn chế, chỉ nên dùng với các chỉ định khẩn cấp nhất.\nTrẻ sơ sinh và trẻ em sử dụng corticosteroid kéo dài có nguy cơ đặc biệt về tăng áp lực nội sọ.\nLiều cao corticosteroid có thể gây viêm tụy ở trẻ em.\nKhả năng lái xe và vận hành máy móc\nCác tác dụng không mong muốn, như hoa mắt, chóng mặt, rối loạn thị giác và mệt mỏi có thể gặp sau khi điều trị bằng corticosteroid. Nếu bị ảnh hưởng, bệnh nhân nên dừng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu trên động vật đã cho thấy là corticosteroid làm suy giảm khả năng sinh sản.\nNghiên cứu trên động vật cho thấy corticosteroid khi dùng liều cao cho mẹ sẽ có thể gây dị dạng cho thai. Tuy nhiên, corticosteroid dường như không gây ra dị tật bẩm sinh khi dùng cho phụ nữ có thai. Do những nghiên cứu sinh sản thỏa đáng trên người chưa được tiến hành với methylprednisolone acetat, dược phẩm này chỉ nên được sử dụng trong thai kỳ sau khi đánh giá cẩn thận giữa lợi ích và rủi ro cho mẹ và thai nhi.\nMột vài corticosteroid qua được hàng rào nhau thai. Một nghiên cứu dạng hồi cứu cho thấy có tăng tỷ lệ trẻ sơ sinh thiếu cân sinh ra từ những người mẹ dùng corticosteroid. Ở người, nguy cơ sinh con nhẹ cân dường như liên quan đến liều dùng và có thể được giảm thiểu bằng cách cho dùng liều corticosteroid thấp.\nTrẻ sơ sinh của những bà mẹ đã dùng liều corticosteroid đáng kể trong quá trình mang thai phải được theo dõi và đánh giá cẩn thận về các dấu hiệu suy giảm chức năng tuyến thượng thận, mặc dù hiếm gặp các trường hợp suy vỏ thượng thận ở trẻ sơ sinh bị phơi nhiễm với corticosteroid trong tử cung.\nĐục thủy tinh thể đã được quan sát thấy ở những trẻ sơ sinh mà mẹ sử dụng corticosteroid kéo dài trong quá trình mang thai.\nChưa biết tác dụng của corticosteroid tới quá trình chuyển dạ và sinh con.\nThời kỳ cho con bú\nCorticosteroid được bài tiết qua sữa mẹ.\nCorticosteroid bài tiết qua sữa mẹ có thể ức chế sự tăng trưởng và ảnh hưởng đến việc sản xuất glucocorticoid nội sinh ở trẻ sơ sinh bú mẹ. Dược phẩm này chỉ nên được sử dụng trong thời kỳ cho con bú sau khi đánh giá cẩn thận giữa lợi ích và rủi ro cho mẹ và trẻ sơ sinh.\nTương tác thuốc\nMethylprednisolon là cơ chất của enzym cytochrom P450 (CYP) và chủ yếu được chuyển hóa bởi enzym CYP3A4. CYP3A4 là enzym chính của hầu hết các phân họ CYP trong gan của người trưởng thành. Nó xúc tác cho quá trình 6β - hydroxyl hóa steroid, giai đoạn 1 thiết yếu trong quá trình chuyển hóa cho cả corticosteroid nội sinh và tổng hợp.\nCũng có rất nhiều chất khác cũng là cơ chất của CYP3A4, một số chất này (cũng như các thuốc khác) làm thay đổi sự chuyển hóa glucocorticoid bằng cách gây cảm ứng (điều hòa tăng) hoặc ức chế enzym CYP3A4.\nCác chất ức chế CYP3A4\nBao gồm: Isoniazid, aprepitant, fosaprepitant, diltiazem, ethinylestradiol, norethindron, nước ép bưởi, thuốc ức chế HIV – Protease, cyclosporin, clarithromycin, erythromycin, troleandomycin.\nNhững thuốc ức chế hoạt tính CYP3A4 nhìn chung làm giảm độ thanh thải của gan và tăng nồng độ của các thuốc là cơ chất của CYP3A4 như methylprednisolon trong huyết tương. Nếu có các chất ức chế CYP3A4, nên chuẩn liều methylprednisolon để tránh bị ngộ độc steroid.\nCác chất cảm ứng CYP3A4\nBao gồm: Carbamazepin, phenobarbital, phenytoin.\nNhững thuốc gây cảm ứng CYP3A4 nhìn chung làm tăng độ thanh thải của gan, dẫn tới làm giảm nồng độ các thuốc là cơ chất của CYP3A4. Có thể cần phải tăng liều methylprednisolon khi dùng cùng các thuốc này để đạt được kết quả điều trị như mong muốn.\nCác chất là cơ chất của CYP3A4\nBao gồm: Carbamazepin, aprepitant, fosaprepitant, thuốc ức chế HIV – Protease, diltiazem, ethinylestradiol, norethindron, cyclosporin, clarithromycin, erythromycin, cyclophosphamid, tacrolimus.\nKhi có mặt một cơ chất khác của CYP3A4, quá trình thanh thải qua gan của methylprednisolon có thể bị ảnh hưởng, do đó cần điều chỉnh tương ứng liều dùng của methylprednisolon. Có thể các tác dụng không mong muốn khi dùng riêng mỗi thuốc sẽ dễ xảy ra hơn khi dùng đồng thời các thuốc với nhau.\nThuốc chống đông (dạng uống)\nTác dụng của methylprednisolon trên thuốc chống đông đường uống có thể thay đổi tùy trường hợp. Đã có nhiều báo cáo về việc tăng cũng như giảm tác dụng của thuốc chống đông khi dùng chung với corticosteroid. Chính vì vậy, phải kiểm tra các chỉ số đông máu để duy trì tác dụng chống đông mong muốn.\nThuốc kháng cholinergic – Chẹn thần kinh cơ\nCác corticosteroid có thể làm ảnh hưởng đến tác dụng của các thuốc kháng cholinergic.\nThuốc kháng cholinesterase\nCác steroid có thế làm giảm tác dụng của các thuốc kháng cholinesterase dùng trong điều trị bệnh nhược cơ.\nThuốc điều trị tiểu đường\nthuốc điều trị tiểu đường\nVì corticosteroid có thể làm tăng nồng độ glucose máu nên có thể phải điều chỉnh liều dùng của\nThuốc ức chế aromatase (aminoglutethimid)\nGây ức chế tuyến thượng thận, có thế làm trầm trọng thêm các thay đổi về nội tiết do dùng glucocorticoid kéo dài.\nNSAID (aspirin) liều cao\nTỷ lệ xuất huyết và loét đường tiêu hóa có thể tăng khi dùng methylprednisolon cùng với các thuốc NSAID. Methylprednisolon có thể làm tăng độ thanh thải của aspirin liều cao, có thể dẫn đến giảm nồng độ salicylat trong huyết thanh. Dừng điều trị bằng methylprednisolon có thể dẫn đến tăng lượng salicylat trong huyết thanh, điều này có thể dẫn đến tăng nguy cơ ngộ độc salicylat.\nCác thuốc làm tăng thải kali\nKhi dùng corticosteroid cùng với các thuốc làm tăng thải kali (ví dụ thuốc lợi tiểu), nên theo dõi chặt chẽ hiện tượng hạ kali máu ở bệnh nhân. Việc dùng chung corticosteroid với amphotericin B, các xanthin hay thuốc chủ vận beta 2 cũng làm tăng nguy cơ hạ kali máu.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}