{
    "describe": "Thương hiệu:\nVinphaco\nDung dịch tiêm Dexamethasone 4mg/1ml Vinphaco điều trị trạng thái hen, bệnh dị ứng nặng (10 ống x 1ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 1 Vỉ x 10 Ống x 1ml\nThành phần\nDexamethasone\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VĨNH PHÚC (VINPHACO)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch tiêm Dexamethasone 4mg là sản phẩm của Dược phẩm Vĩnh Phúc chứa hoạt chất Dexamethason phosphat (dưới dạng Dexamethason natri phosphat) dùng trong điều trị trạng thái hen, bệnh dị ứng nặng, phản ứng sau truyền máu, viêm thanh quản rít. Tiêm trong và quanh khớp ở người bệnh viêm khớp dạng thấp, thoái hóa xương khớp, viêm quanh khớp, viêm mỏm lồi cầu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Dexamethasone 4mg/1ml\nThành phần cho 1 ống\nThông tin thành phần\nHàm lượng\nDexamethasone\n4mg",
    "usage": "Công dụng của Dung dịch tiêm Dexamethasone 4mg/1ml\nChỉ định\nDung dịch tiêm Dexamethasone 4mg chỉ định điều trị trong các trường hợp sau:\nThuốc được chỉ định trong các trường hợp cấp cứu hoặc khi người bệnh không uống được.\nLiệu pháp không đặc hiệu bằng steroid, khi cần điều trị tích cực, như điều trị trạng thái hen, bệnh dị ứng nặng, phản ứng sau truyền máu, viêm thanh quản rít.\nDùng phối hợp với các cách điều trị khác trong phù não, trong sốc do nhiều nguyên nhân khác nhau.\nPhòng ngừa bằng steroid trong phẫu thuật khi dự trữ glucocorticoid được coi là không đủ, trừ suy vô tuyến thượng thận tiên phát (bệnh Addison).\nDùng dexamethason trước khi sinh trong chuyển dạ trước kỳ hạn (giữa 24 và 34 tuần) để thúc đẩy quá trình trưởng thành thai (ví dụ phổi, mạch máu não).\nLiệu pháp bố trợ bằng dexamethason trong điều trị viêm màng não phế cầu.\nNgăn ngừa buồn nôn và nôn do hóa trị liệu ung thư gây ra.\nĐiều trị tại chỗ: Tiêm trọng và quanh khớp ở người bệnh viêm khớp dạng thấp, thoái hóa xương khớp, viêm quanh khớp, viêm mỏm lồi cầu.\nDược lực học\nMã ATC: A01AC02\nDexamethason là fluomethylprednisolon, glucocorticoid tổng hợp. Các glucocorticoid tác dụng bằng cách gắn kết vào thụ thể ở tế bào, chuyển vị vào nhân tế bào và ở đó tác động đến một số gen được dịch mã.\nCác glucocorticoid cũng còn có một số tác dụng trực tiếp, có thể không qua trung gian gắn kết vào thụ thể. Dexamethason có các tác dụng chính của glucocorticoid là chống viêm, chống dị ứng và ức chế miễn dịch, còn tác dụng đến cân bằng điện giải thì rất ít.\nVề hoạt lực chống viêm, dexamethason mạnh hơn hydrocortison 30 lần, mạnh hơn prednisolon 7 lần.\nVới liều tác dụng dược lý, dexamethason dùng toàn thân gây ức chế tuyến yên giải phóng corticotropin (ACTH), làm cho vỏ tuyến thượng thận ngừng tiết hormon corticosteroid nội sinh (gây suy vỏ tuyến thượng thận thứ phát).\nNếu cần thiết phải điều trị bằng glucocorticoid lâu dài, chỉ dùng thuốc với liều thấp nhất có thể và thường chỉ dùng như một thuốc hỗ trợ cho điều trị khác. Khi ngừng liệu pháp toàn thân với liều dược lý, phải giảm liều dần, cho đến khi chức năng của trục dưới đồi - tuyến yên - tuyến thượng thận được hồi phục.\nDược động học\nSau khi tiêm, dexamethason natri phosphat thủy phân nhanh thành dexamethason. Thuốc phân bổ vào tất cả các mô trong cơ thể, qua được nhau thai và một lượng nhỏ qua sữa.\nKhi tiêm bắp, thời gian đạt nồng độ đỉnh trong huyết tương khoảng 8 giờ, khi tiêm tĩnh mạch với liều 20mg, nồng độ đỉnh xuất hiện trong huyết tương sau 5 phút. Thuốc cũng liên kết với protein huyết tương (tới 77%) và chủ yếu là albumin.\nThuốc được hấp thu cao ở gan, thận và các tuyến thượng thận. Chuyển hóa ở gan chậm và thải trừ chủ yếu qua nước tiểu (65% liều bài tiết qua nước tiểu trong vòng 24 giờ), hầu hết ở dạng steroid không liên hợp.\nThời gian bán thải của dexamethason là 36 - 54 giờ, do vậy thuốc đặc biệt thích hợp với các bệnh cần có glucocorticoid tác dụng liên tục.",
    "dosage": "Cách dùng Dung dịch tiêm Dexamethasone 4mg/1ml\nCách dùng\nDexamethason natri phosphat: Tiêm trong khớp, trong bao hoạt dịch, trong tổn thương mô mềm, tiêm bắp hoặc tiêm tĩnh mạch hoặc truyền tĩnh mạch.\nThuốc được chỉ định tiêm bắp hoặc tiêm tĩnh mạch trong những trường hợp cấp cứu hoặc khi người bệnh không thể uống được.\nCần lưu ý là tuy dexamethason natri phosphat được hấp thu nhanh tại vị trí tiêm bắp nhưng tỉ lệ hấp thu của thuốc vẫn chậm hơn so với tiêm tĩnh mạch.\nKhi truyền tĩnh mạch, thuốc có thể được hòa loãng trong dung dịch tiêm dextrose hoặc natri clorid.\nLiều dùng\nLiều lượng dexamethason natri phosphat được tính theo dexamethason phosphat.\nLiều tiêm bắp hoặc tĩnh mạch tùy thuộc vào bệnh và đáp ứng của người bệnh, nhưng liều ban đầu thường trong phạm vi từ 0,5 đến 24 mg/ngày.\nTrẻ em có thể dùng 6 - 40 microgam/kg hoặc 0,235 - 1,2 mg/mẻ, tiêm bắp hoặc tiêm tĩnh mạch, 1 hoặc 2 lần/ngày.\nSốc (do các nguyên nhân)\nLiều 1 - 6 mg/kg dexamethason phosphat tiêm tĩnh mạch 1 lần hoặc 40 mg tiêm tĩnh mạch cách nhau 2 - 6 giờ/lần, nếu cần. Một cách khác, lúc đầu tiêm tĩnh mạch 20 mg, sau đó truyền tĩnh mạch liên tục 3 mg/kg/24 giờ.\nĐiều trị sốc nặng dùng liều 2 - 6 mg/kg dexamethason phosphat tiêm tĩnh mạch chậm, thời gian tiêm tối thiểu là 3 - 5 phút. Liệu pháp liều cao phải được tiếp tục cho tới khi người bệnh ổn định và thường không được vượt quá 48 - 72 giờ.\nPhù não\nTiêm tĩnh mạch liều ban đầu tương ứng với 10 mg dexamethason phosphat, tiếp theo tiêm bắp 4 mg cách nhau 6 giờ/lần, cho tới khi hết triệu chứng phù não.\nĐáp ứng thường rõ trong vòng 12 - 24 giờ và liều lượng có thể giảm sau 2 -4 ngày và ngừng dần trong thời gian từ 5 -7 ngày. Khi có thể, thay tiêm bắp bằng uống dexamethason (1 - 3 mg/lần, uống 3 lần mỗi ngày).\nCó thể dùng phác đồ liều cao hơn nhiều trong phù não cấp đe dọa tính mạng, liều ban đầu tương ứng với 50 mg dexamethason phosphat tiêm tĩnh mạch, đồng thời giảm dần cứ 2 giờ giảm 8 mg liều tiêm tĩnh mạch trong thời gian 7 đến 13 ngày. Đối với người bệnh có u não không mở được hoặc tái phát, liều duy trì dexamethason phosphat 2 mg, tiêm bắp hoặc tĩnh mạch, 2 hoặc 3 lần mỗi ngày, có thể có hiệu quả làm giảm triệu chứng tăng áp lực nội sọ.\nLiều trẻ em: Tiêm tĩnh mạch liều ban đầu 1 - 2 mg/kg/ngày (một liều đơn), liều duy trì 1 - 1,5 mg/kg/ngày (tối đa 16 mg/ngày), chia làm nhiều liều cách nhau 4 - 6 giờ, ngừng dần trong thời gian từ 1-6 tuần.\nĐề phòng mất thính lực và di chứng thần kinh trong viêm màng não do H. influenzae hoặc phế cầu\nDùng liều 10mg dexamethason phosphat, tiêm tĩnh mạch 4 lần/ngày, tiêm cùng lúc hoặc trong vòng 20 phút trước khi dùng liều kháng sinh đầu tiên và tiếp tục trong 4 ngày.\nDự phòng hội chứng suy thở ở trẻ sơ sinh\nTiêm bắp cho mẹ, bắt đầu ít nhất 24 giờ hoặc sớm hơn (tốt nhất 48 - 72 giờ) trước khi chuyển dạ đẻ sớm: 4 mg cách nhau 8 giờ/lần, trong 2 ngày.\nBệnh dị ứng\nDị ứng cấp tính tự ổn định hoặc đợt cấp tính của dị ứng mạn.\nNgày đầu, tiêm bắp dexamethason phosphat 4 - 8 mg; ngày thứ 2 và 3, uống dexamethason 3 mg chia làm 2 liều; ngày thứ tư, uống 1,5 mg chia làm 2 liều; ngày thứ năm và sáu, uống mỗi ngày 1 liều duy nhất 0,75 mg, sau đó ngừng.\nBệnh do viêm:\nTiêm trong khớp:\nKhớp gối 2 - 4 mg.\nKhớp nhỏ hơn: 0,8 - 1 mg.\nBao hoạt dịch: 2 - 3 mg.\nHạch: 1 - 2 mg.\nBao gân: 0,4 - 1 mg.\nMô mềm: 2 - 6 mg.\nCó thể tiêm lặp lại cách 3 - 5 ngày/lần (bao hoạt dịch) hoặc cách 2 - 3 tuần/lần (khớp).\nPhòng nôn và buồn nôn do hóa trị liệu ung thư\nDự phòng: Tiêm tĩnh mạch 10 - 20 mg trước hóa trị liệu 15 - 30 phút vào mỗi ngày điều trị.\nChế độ tiêm truyền liên tục: Tiêm tĩnh mạch 10 mg/12 giờ vào mỗi ngày điều trị.\nHóa trị liệu gây nên nhẹ: Tiêm bắp, tiêm tĩnh mạch 4 mg mỗi 4 - 6 giờ.\nLiều trẻ em chống nôn (trước hóa trị liệu): Tiêm tĩnh mạch 10 mg/mº (liều khởi đầu), tiếp theo dùng liều 5 mg/m/6 giờ khi cần hoặc 5 - 20mg trước hóa trị liệu 15 - 30 phút.\nRút ống hoặc phù khi quản\nTiêm bắp, tiêm tĩnh mạch 0,5 - 2 mg/kg/ngày chia làm nhiều lần cách nhau 6 giờ, trước khi rút ống 24 giờ và sau đó tiếp tục dùng 4 - 6 liều.\nNguyên tắc chung\nLiều dùng cần thay đổi tùy theo từng người bệnh, mức độ viêm, diện viêm rộng hẹp, vị trí viêm và đáp ứng của người bệnh.\nĐể giảm thiểu các tác dụng phụ, nên dùng liều nhỏ nhất có hiệu quả điều trị.\nThuốc có thời gian tác dụng dài (36 - 54 giờ) nên khi dùng liều cách nhật thì không có thời gian để phục hồi tuyến thượng thận giữa các liều.\nChứng suy thượng thận thứ cấp vì thuốc, có thể do ngừng thuốc quá nhanh, và có thể được hạn chế bằng cách giảm liều từ từ sau nhiều tuần hoặc nhiều tháng tùy thuộc vào liều dùng, thời gian điều trị, nhưng vẫn có thể còn tồn tại nhiều tháng sau khi đã ngừng thuốc.\nNgười bệnh cần tránh uống rượu, hạn chế cafein, không được giảm liều hoặc ngừng thuốc mà không được sự chấp thuận của bác sĩ, tránh phơi nhiễm với các bệnh sởi, thủy đậu; nếu bị phơi nhiễm cần thông báo ngay cho thầy thuốc, báo cho thầy thuốc biệt nếu có đau thể cấp tính bao gồm sốt và các triệu chứng khác của nhiễm khuẩn. Người bệnh cần thông báo với thầy thuốc biết là đang dùng liệu pháp corticosteroid trước khi có một phẫu thuật nào đó hoặc bị thương.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều glucocorticoid gây ngộ độc cấp hoặc gây chết rất hiếm. Không có thuốc giải độc đặc hiệu.\nKhông có chỉ định cho việc điều trị ngộ độc mạn, trừ trường hợp người bệnh quá nhạy cảm với corticosteroid, gây bệnh lý; lúc đó cần điều trị các triệu chứng.\nSốc phản vệ hoặc phản ứng quá mẫn có thể được điều trị bằng epinephrin, hô hấp nhân tạo và aminophylin.\nNgười bệnh nên được giữ ấm và yên tĩnh.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Dexamethasone 4mg mà bạn có thể gặp.\nThường gặp: ADR > 1/100\nRối loạn điện giải:\nGiữ nước và natri gây tăng huyết áp, phù nề, hạ kali máu.\nNội tiết và chuyển hóa:\nHội chứng Cushing, ức chế trục dưới đồi - tuyến yên - tuyến thượng thận, giảm bài tiết ACTH, teo tuyến thượng thận, giảm dung nạp carbohydrat, rối loạn kinh nguyệt hoặc vô kinh, rậm lông, thèm ăn, tăng cân, ức chế sự tăng trưởng trong giai đoạn phôi thai, chậm phát triển ở trẻ em và thanh thiếu niên.\nChống viêm và ức chế miễn dịch:\nTăng tính nhạy cảm và nghiêm trọng của nhiễm trùng, giảm đáp ứng miễn dịch, nhiễm trùng cơ hội, sự tái phát của bệnh lao tiềm tàng, giảm đáp ứng với vắc xin và các thử nghiệm da.\nHệ cơ xương:\nTeo cơ hồi phục, loãng xương, gãy xương dài và xương cột sống, đứt gân, hoại tử xương vùng vô mạch.\nĐường tiêu hóa:\nRối loạn tiêu hóa, loét dạ dày tá tràng, xuất huyết dạ dày, viêm tụy cấp, nhiễm nấm Candida.\nDa:\nChậm lành vết thương, ban đỏ, bầm tím, tăng tiết mồ hôi, mụn trứng cá.\nCảm giác rát tạm thời và ngứa ran tại chỗ tiêm sau khi tiêm tĩnh mạch với liều lượng lớn.\nHệ thần kinh:\nRối loạn tâm thần (kích thích, hưng phấn, chán nản, tâm trạng không ổn định, và ý nghĩ tự tử), các phản ứng tâm thần (hoang tưởng, ảo giác và tăng nặng tâm thần phân liệt), rối loạn hành vi, dễ cáu gắt, lo lắng, rối loạn giấc ngủ, và rối loạn chức năng nhận thức bao gồm sự nhầm lẫn và mất trí nhớ đã được báo cáo.\nTăng áp lực nội sọ và phù gai thị ở trẻ em, đặc biệt là sau khi ngừng điều trị.\nMắt:\nTăng nhãn áp, rối loạn về mắt như đục thủy tinh thể, phù gai thị, mỏng giác mạc, nhiễm trùng mắt.\nÍt gặp, 1/1000 < ADR < 1/100\nQuá mẫn cảm bao gồm phản ứng phản vệ đã được báo cáo. Tăng bạch cầu, huyết khối.\nTriệu chứng và các dấu hiệu ngừng thuốc\nGiảm quá nhanh liều thuốc sau khi điều trị kéo dài có thể dẫn tới suy thượng thận cấp, hạ huyết áp và chết. Ngừng thuốc đôi khi giống như tái phát bệnh. Triệu chứng cai thuốc bao gồm sốt, đau cơ, đau khớp, viêm mũi, viêm kết mạc, giảm cân, các nốt sần trên da.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch tiêm Dexamethasone 4mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với dexamethason hoặc với bất kỳ thành phần nào của chế phẩm.\nNhiễm nấm toàn thân, nhiễm virus tại chỗ hoặc nhiễm khuẩn lao, lậu chưa kiểm soát được bằng thuốc kháng khuẩn và khớp bị hủy hoại nặng.\nNhiễm trùng toàn thân chưa có điều trị đặc hiệu\nThận trọng khi sử dụng\nNên sử dụng liều thấp nhất có tác dụng trong thời gian ngắn nhất, sử dụng một liều duy nhất vào buổi sáng hoặc chế độ điều trị cách ngày để giảm thiểu tác dụng không mong muốn.\nTheo dõi bệnh nhân thường xuyên để điều chỉnh liều cho phù hợp.\nSau khi tiêm đexamethason có thể xảy ra phản ứng phản vệ nghiêm trọng như phù nề thanh quản, nổi mề đay, co thắt phế quản đặc biệt ở những bệnh nhân có tiền sử dị ứng.\nNếu phản ứng phản vệ xảy ra, điều trị bệnh nhân với adrenalin và thông khí áp lực dương.\nSử dụng dexamethason trên những bệnh nhân có vấn đề về tâm thần có thể làm bệnh tiến triển trầm trọng hơn. Các dấu hiệu bắt đầu sau một vài ngày hoặc một vài tuần dùng thuốc, thường xảy ra ở liều cao và hầu hết các dấu hiệu sẽ biến mất khi giảm liều hoặc ngừng thuốc.\nTuy nhiên nếu xảy ra, họ có thể cần điều trị. Cần thông báo ngay cho cán bộ y tế nếu bệnh nhân có bất kỳ dấu hiệu nào về tinh thần, đặc biệt là chán nản hoặc có ý định tự tử.\nTrong quá trình dùng thuốc nếu xuất hiện nhiễm khuẩn hoặc nghi ngờ nhiễm khuẩn, phải đặc biệt chú ý và điều trị bằng các thuốc kháng khuẩn đặc hiệu là cần thiết trước tiên, do tác dụng ức chế miễn dịch nên dexamethason có thể gây những cơn kịch phát và lan rộng nhiễm khuẩn.\nTuy nhiên, người viêm màng não do nhiễm khuẩn cần phải dùng dexamethason trước khi dùng các thuốc kháng khuẩn đặc hiệu để đề phòng viêm não do phản ứng với các mảnh xác vi khuẩn đã bị thuốc kháng khuẩn hủy diệt.\nKhông nên sử dụng corticosteroid ở những bệnh nhân bị chấn thương đầu hoặc đột quỵ do không có bằng chứng về tác dụng có lợi của thuốc trên những bệnh nhân này.\nBệnh nhân đang sử dụng dexamethason cần tránh tiếp xúc với bệnh sởi, bệnh thủy đậu hoặc vi rút herpes. Nếu xảy ra phơi nhiễm, cần thông báo ngay cho cán bộ y tế.\nKhông nên sử dụng vắc xin sống cho những bệnh nhân bị suy giảm miễn dịch do đáp ứng với vắc xin bị giảm.\nCần thận trọng khi dùng corticosteroid đường toàn thân trên những bệnh nhân có các vấn đề như loãng xương (đặc biệt phụ nữ sau mãn kinh), tăng huyết áp, suy tim sung huyết, tiền sử rối loạn tâm thần, đái tháo đường, tiền sử bệnh lao, bệnh tăng nhãn áp hoặc gia đình có tiền sử tăng nhãn áp, bệnh nhược cơ, suy gan, suy thận, bệnh động kinh, loét dạ dày, đau nửa đầu, hội chứng Cushing.\nKhi sử dụng, cần theo dõi chặt chẽ tình trạng bệnh nhân.\nSử dụng dexamethason ở những bệnh nhân có nguy cơ cao của hội chứng khối u ly giải (TLS) cần được theo dõi chặt chẽ và có biện pháp phòng ngừa thích hợp.\nSử dụng ở trẻ em:\nDexamethason gây chậm phát triển ở trẻ em. Cẩn thận trọng theo dõi sự phát triển của trẻ khi sử dụng thuốc này một cách thường xuyên, đặc biệt là trẻ sinh non.\nĐã có bằng chứng cho thấy sau khi điều trị sớm (< 96 giờ) ở trẻ sinh non mắc bệnh phổi mạn tính với liều 0,25 mg/kg, 2 lần/ngày sẽ gây bất lợi kéo dài cho sự phát triển thần kinh. Cân nhắc lợi ích và nguy cơ trước khi sử dụng.\nSử dụng ở người cao tuổi: Các tác dụng không mong muốn thường gặp của dexamethason có thể trầm trọng hơn ở những bệnh nhân cao tuổi đặc biệt là loãng xương, tăng huyết áp, hạ kali máu, tiểu đường, nhạy cảm với nhiễm trùng, mỏng da. Cần được theo dõi các triệu chứng lâm sàng khi dùng thuốc trên đối tượng này để tránh phản ứng đe dọa tính mạng.\nKhông dừng thuốc đột ngột. Cần giảm liều dexamethason một cách từ từ trước khi ngừng hẳn để tránh suy thượng thận cấp.\nTrong thuốc tiêm dexamethason có chứa natri metabisulfit. Chất này có thể gây phản ứng dị ứng bao gồm các triệu chứng quá mẫn như co thắt phế quản và sốc phản vệ, đặc biệt những người mắc bệnh hen phế quản. Do đó, cần thận trọng khi dùng thuốc trên những bệnh nhân này.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nThuốc có thể qua được nhau thai. Glucocorticoid có khả năng gây quái thai ở động vật. Tuy nhiên, điều đó không hoàn toàn đúng với người.\nThuốc có thể làm giảm trọng lượng nhau thai và trọng lượng thai nhi.\nThuốc cũng có thể gây ức chế tuyến thượng thận ở trẻ sơ sinh nếu người mẹ dùng thuốc kéo dài. Dùng glucocorticoid trước khi đẻ non đã chứng minh có khả năng bảo vệ chống nguy cơ hội chứng suy hô hấp sơ sinh và bệnh loạn sản phổi - phế quản do đẻ non. Chỉ nên sử dụng thuốc cho phụ nữ mang thai khi đánh giá lợi ích cho người mẹ vượt trội nguy cơ có thể xảy ra với thai nhi.\nPhụ nữ cho con bú:\nDexamethason vào sữa mẹ và có nguy cơ đối với trẻ bú sữa mẹ. Cần thận trọng khi dùng dexamethason ở phụ nữ đang cho con bú.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây mất ngủ, tăng huyết áp, ảo giác. Do đó, cần thận trọng khi dùng thuốc ở người lái xe, vận hành máy móc hoặc làm các công việc cần tỉnh táo khác.\nTương tác thuốc\nRifampicin, rifabutin, ephedrin, carbamazepin, phenylbutazon, phenobarbital, phenytoin, primidon và aminoglutethimid làm tăng cường chuyển hóa của dexamethason, dẫn đến giảm tác dụng điều trị của thuốc. Do đó, tránh phối hợp các thuốc này với dexamethason.\nDexamethason là một chất cảm ứng vừa phải CYP 3A4, do đó sử dụng đồng thời với các thuốc bị chuyển hóa bởi CYP 3A4 (ví dụ: Indinavir, erythromycin) có thể làm tăng chuyển hóa thuốc thành dạng không có hoạt tính dẫn đến giảm tác dụng của thuốc.\nHiệu quả của các thuốc kháng cholinesterase bị đối kháng bởi dexamethason trong điều trị bệnh nhược cơ.\nDexamethason đối kháng tác dụng của thuốc hạ đường huyết (kể cả insulin), thuốc chống tăng huyết áp, glycosid tim, thuốc lợi tiểu.\nCorticosteroid làm tăng tác dụng hạ kali huyết của acetazolamid, carbenoxolon.\nHiệu lực của các dẫn chất coumarin chống đông máu có thể tăng khi dùng đồng thời với corticosteroid. Cần kiểm tra chặt chẽ thời gian đông máu hoặc prothrombin để tránh chảy máu tự phát.\nCorticosteroid làm tăng thanh thải salicylat. Do đó, ngừng corticosteroid có thể dẫn đến ngộ độc salicylat.\nTránh dùng đồng thời dexamethason với các thuốc sau đây: Everolimus, natalizumab,\nTăng tác dụng độc tính: Dexamethason có thể làm tăng tác dụng của amphotericin B, các chất ức chế acetylcholinesterase, cyclosporin, lenalidomid, thuốc lợi tiểu quai, natalizumab, thalidomid, thuốc chống viêm không steroid (chất ức chế Cox - 2), thuốc chống viêm không steroid (không chọn lọc), vắc xin sống, warfarin.\nTác dụng của dexamethason có thể tăng bởi: Aprepitant, asparaginase, các chất chẹn kênh calci (không dihydropyridin); các chất chống nấm (các dẫn xuất azol, tác dụng toàn thân); các chất ức chế CYP3A4 (vừa); các chất ức chế CYP3A4 (mạnh); các dẫn xuất estrogen; các chất phong bế thần kinh cơ (không khử cực); các chất ức chế P - glycoprotein; các kháng sinh quinolon; dasatinib, salicylat, trastuzumab.\nDexamethason có thể làm giảm tác dụng của các chất nền CYP3A4, các chất nền P - glucoprotein, các tác nhân chống đái tháo đường, calcitriol, caspofungin, corticorelin, dabigatran etexilat, everolimus, isoniazid, maraviroc, nilotinib, nisoldipin, ranolazin, các salicylat, sorafenib, tolvartan, vắc xin bất hoạt.\nTác dụng của dexamethason có thể giảm bởi: Barbiturat, các chất thu giữ acid mật, các chất cảm ứng CYP3A4 mạnh, các chất gây cảm ứng p - glycoprotein, các chất kháng acid, các dẫn xuất rifamycin, deferasinox.\nDùng liệu pháp corticosteroid tác dụng toàn thân có thể cần chế độ ăn uống tăng lượng kali, vitamin A, vitamin B6, C, D, folat, calci, kẽm và phospho và giảm natri.\nSự thanh thải salicylat tăng khi dùng đồng thời với corticoid, vì vậy khi ngừng corticoid dễ bị ngộ độc salicylat.\nCác thuốc lợi tiểu làm giảm kali huyết (ví dụ thiazid, furosemid) và amphotericin B có thể làm tăng tác dụng giảm kali huyết của glucocorticoid.\nTương kỵ:\nDexamethason natri phosphat tương kỵ với daunorubicin, doxorubicin, vancomycin, không dùng phối hợp với các thuốc này. Dexamethason cũng tương kỵ với doxapram hydroclorid và glycopyrolat trong bơm tiêm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}