{
    "describe": "Thương hiệu:\nHdpharma\nDung dịch tiêm Dexamethasone 4mg/1ml điều trị trạng thái hen, bệnh dị ứng nặng, phản ứng sau truyền máu (50 ống)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 50 Ống\nThành phần\nDexamethason phosphat\nNhà sản xuất\nHẢI DƯƠNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Dexamethasone là sản phẩm của Công ty Cổ phần Dược vật tư Y tế Hải Dương, có thành phần chính là Dexamethason phosphat. Đây là thuốc được sử dụng để điều trị tích cực, như điều trị trạng thái hen, bệnh dị ứng nặng, phản ứng sau truyền máu, viêm thanh quản rít; dùng phối hợp với các cách điều trị khác trong phù não, sốc; liệu pháp bổ trợ trong điều trị viêm màng não phế cầu; tiêm trong và quanh khớp ở người bệnh viêm khớp dạng thấp, thoái hóa xương khớp, viêm quanh khớp, viêm mỏm lồi cầu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Dexamethasone\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nDexamethason phosphat\n4mg",
    "usage": "Công dụng của Dung dịch tiêm Dexamethasone\nChỉ định\nThuốc Dexamethasone được chỉ định dùng trong các trường hợp sau:\ndị ứng\nĐiều trị tích cực, như điều trị trạng thái hen, bệnh\nphù não\nDùng phối hợp với các cách điều trị khác trong\ndexamethason\nLiệu pháp bổ trợ bằng\nÐiều trị tại chỗ: Tiêm trong và quanh khớp ở người bệnh viêm khớp dạng thấp, thoái hóa xương khớp, viêm quanh khớp, viêm mỏm lồi cầu.\nDược lực học\nDexamethason có các tác dụng chính của glucocorticoid là chống viêm, chống dị ứng và ức chế miễn dịch, còn tác dụng đến cân bằng điện giải thì rất ít. Về hoạt lực chống viêm, dexamethason mạnh hơn hydrocortison 30 lần, mạnh hơn prednisolon 7 lần.\nTác dụng dược lý: Dexamethason dùng toàn thân gây ức chế tuyến yên giải phóng corticotropin (ACTH), làm cho vỏ tuyến thượng thận ngừng tiết hormon corticosteroid nội sinh (gây suy vỏ tuyến thượng thận thứ phát). Nếu cần thiết phải điều trị bằng glucocorticoid lâu dài, chỉ dùng thuốc với liều thấp nhất có thể và thường chỉ dùng như một thuốc hỗ trợ cho điều trị khác. Khi ngừng liệu pháp toàn thân với liều dược lý, phải giảm liều dần, cho đến khi chức năng của trục dưới đồi – yên – thượng thận được hồi phục.\nDược động học\nHấp thu và phân bố\nSau khi tiêm, dexamethasone sodium phosphate được nhanh chóng hydrolysed hóa thành dexamethasone. Sau khi tiêm 20 mg dexamethasone, nồng độ đỉnh của thuốc trong huyết tương đạt sau 5 phút. Dexamethasone liên kết với protein huyết tương lên tới 70%, chủ yếu với albumin.\nChuyển hóa và thải trừ\nThời gian bán thải của thuốc trong huyết tương từ 3,5 - 4,5 giờ nhưng tác dụng của thuốc đặc biệt kéo dài lâu hơn thời gian thuốc tồn tại trong huyết tương, thời gian bán thải của thuốc trong huyết tương có đôi chút liên quan tới tác dụng của thuốc và thời gian bán thải sinh học của thuốc giải thích rõ hơn về tác dụng của thuốc.\nThời gian bán thải sinh học của thuốc từ 36 - 54 giờ. Gan, thận, tuyến thượng thận là các cơ quan chủ yếu dung nạp dexamethasone. Thuốc được chuyển hóa chậm qua gan và bài tiết chủ yếu qua thận phần lớn ở dạng steroid không liên hợp. Thuốc được bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Dung dịch tiêm Dexamethasone\nCách dùng\nDexamethasone 4mg/1ml\ndùng tiêm tĩnh mạch, tiêm bắp, tiêm tại chỗ theo chỉ dẫn của thầy thuốc.\nLiều dùng\nTiêm bắp, tiêm tĩnh mạch: Người lớn thường tiêm mỗi lần 2 - 4mg, mỗi 3 - 4 giờ tiêm một lần. Hàng ngày tiêm 2 - 50mg, tùy sự thích ứng của người bệnh.\nTiêm trong khớp: Mỗi lần tiêm 4mg vào trong khớp gối hoặc 0,8 - 1mg mỗi lần vào khớp đốt tay, đốt chân.\nTiêm vào mô mềm: Mỗi lần 2 - 4mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều glucocorticoid gây ngộ độc cấp hoặc gây chết rất hiếm. Không có thuốc giải độc đặc hiệu. Không có chỉ định cho việc điều trị ngộ độc mạn, trừ trường hợp người bệnh quá nhạy cảm với corticosteroid, gây bệnh lý; lúc đó cần điều trị các triệu chứng. Choáng phản vệ hoặc phản ứng quá mẫn có thể được điều trị bằng epinephrin, hô hấp nhân tạo và aminophylin. Người bệnh nên được giữ ấm và yên tĩnh.\nLàm gì khi quên 1 liều?\nGọi cho bác sĩ để được hướng dẫn nếu bạn bỏ lỡ một liều dexamethasone.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dexamethasone, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100:\nRối loạn điện giải: Hạ kali huyết, giữ natri và nước gây tăng huyết áp và phù nề.\nNội tiết và chuyển hóa: Hội chứng dạng Cushing, giảm bài tiết ACTH, teo tuyến thượng thận, giảm dung nạp glucid, rối loạn kinh nguyệt.\nCơ xương: Teo cơ hồi phục, loãng xương, gãy xương bệnh lý, nứt đốt sống, hoại tử xương vô khuẩn.\nTiêu hóa: Loét dạ dày tá tràng, loét chảy máu, loét thủng, viêm tụy cấp.\nDa: Teo da, ban đỏ, bầm máu, rậm lông.\nThần kinh: Mất ngủ, sảng khoái.\nÍt gặp, 1/1000 < ADR < 1/100:\nQuá mẫn, đôi khi gây choáng phản vệ, tăng bạch cầu, huyết khối tắc mạch, tăng cân, ngon miệng, buồn nôn, khó ở, nấc, áp xe vô khuẩn.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dexamethasone chống chỉ định trong các trường hợp sau:\nChống chỉ định tuyệt đối: Loét ống tiêu hóa. Bệnh tâm thần khi nhiễm khuẩn cần phẫu thuật.\nbệnh tim mạch\nChống chỉ định tương đối: Suy thận, loãng xương, tiểu đường, lao,\nThận trọng khi sử dụng\nVới người bệnh nhiễm khuẩn hoặc nghi ngờ nhiễm khuẩn, phải đặc biệt chú ý và điều trị bằng các thuốc kháng khuẩn đặc hiệu là cần thiết trước tiên, do tác dụng ức chế miễn dịch nên dexamethason có thể gây nên những cơn kịch phát và lan rộng nhiễm khuẩn. Tuy nhiên, người viêm màng não nhiễm khuẩn cần phải dùng dexamethason trước khi dùng các thuốc kháng khuẩn đặc hiệu để đề phòng viêm não do phản ứng với các mảnh xác vi khuẩn đã bị thuốc kháng khuẩn hủy diệt.\nloét dạ dày tá tràng\nĐối với người loãng xương, hoặc mới phẫu thuật ruột, loạn tâm thần,\nKhả năng lái xe và vận hành máy móc\nGiống như các thuốc corticoid khác, dexamethasone có thể gây chóng mặt. Cần biết chắc chắn ảnh hưởng của thuốc lên cơ thể trước khi lái xe, vận hành máy móc hay làm bất kì hoạt động nào cần sự tỉnh táo. Nếu xảy ra chóng mặt, không nên lái xe hay vận hành máy móc khi đang dùng thuốc.\nThời kỳ mang thai\nDexamethason có thể dễ dàng qua được nhau thai. Đó là lí do vì sao mà thuốc được sử dụng trong sản khoa để thúc đẩy sự phát triển của phổi. Việc sử dụng dexamethasone trong giai đoạn từ tuần thứ 24 đến tuần thứ 34 của thai kì đã được chứng minh có tác dụng thúc sự phát triển phổi của thai nhi và phòng hội chứng suy hô hấp ở trẻ sơ sinh.\nSử dụng dexamethasone trước khi sinh có thể ức chế sự phát triển của thai nhi, làm giảm chiều cao, cân nặng và đường kính vòng đầu của thai nhi. Thuốc cũng có thể ức chế tuyến thượng thận ở trẻ sơ sinh sau khi có sự phơi nhiễm trước khi sinh.\nNếu người mẹ sử dụng dexamethasone liều cao hoặc đang tiến hành một điều trị kéo dài và lặp lại thì cần theo dõi chức năng của tuyến thượng thận ở trẻ sơ sinh và biện pháp điều trị thích hợp nên được bắt đầu ngay khi triệu chứng xuất hiện.\nThời kỳ cho con bú\nDexamethasone có thể đi vào sữa mẹ. Trường hợp người mẹ đang sử dụng thuốc liều cao theo đường toàn thân trong thời gian dài, trẻ bú mẹ có nguy cơ bị ức chế tuyến thượng thận.\nCần thận trọng khi sử dụng Dexamethasone cho phụ nữ đang cho con bú và chỉ sử dụng khi lợi ích thuốc mang lại cho người mẹ vượt trội so với nguy cơ thuốc có thể gây ra cho trẻ.\nTương tác thuốc\nPhenytoin\n, phenobarbital, ephedrine, rifampicin có thể làm tăng chuyển hóa, thải trừ của các corticosteroid dẫn đến nồng độ thuốc trong máu giảm và giảm hoạt tính sinh học, do đó cần phải điều chỉnh liều của corticosteroid. Những tương tác thuốc trên có thể ảnh hưởng tới Test ức chế do dexamethason (DST), điều đó được thận trọng trong suốt thời gian điều trị bằng các thuốc trên.\nCó những báo cáo về tác dụng âm tính giả trong test ức chế do dexamethasone (DST) ở những bệnh nhân được điều trị bằng indomethacin. Do đó kết quả của những DST nên được xem xét thận trọng trên những bệnh nhân sử dụng indomethacin.\nKiểm tra thời gian prothrombin thường xuyên trên những bệnh nhân sử dụng corticosteroid và thuốc chống đông máu coumarin cùng một lúc bởi vì có những báo cáo về việc corticosteroid làm thay đổi đáp ứng của các thuốc chống đông máu. Một số nghiên cứu chỉ ra rằng tác dụng thông thường khi sử dụng đồng thời các corticosteroid là ức chế đáp ứng đối với các coumarin, mặc dù có các báo cáo mâu thuẫn.\nKhi sử dụng đồng thời các corticosteroid với các thuốc lợi niệu làm giảm kali, bệnh nhân cần phải được giám sát chặt chẽ do tình trạng hạ kali huyết tiến triển.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}