{
    "describe": "Thương hiệu:\nFresenius Kabi\nDịch truyền Glucose 5% Fresenius Kabi điều trị thiếu hụt carbohydrat (500ml)\nDanh mục\nDịch truyền\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nChai x 500ml\nThành phần\nGlucose\nNhà sản xuất\nFRESENIUS KABI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nDịch truyền glucose 5% 500 ml eazy bidiphar của Công ty Cổ phần Fresenius Kabi Bidiphar, thành phần chính là glucose khan (dưới dạng glucose monohydrat). Thuốc dùng điều trị thiếu hụt carbohydrat và dịch. Dùng làm chất vận chuyển và dung môi pha loãng cho các thuốc tương thích để dùng đường tĩnh mạch.\nDịch truyền glucose 5% 500 ml eazy bidiphar được bào chế dưới dạng dung dịch tiêm truyền. Chai 500ml (25g glucose khan – 27,5g dưới dạng glucose monohydrat).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dịch truyền Glucose 5%\nThông tin thành phần\nHàm lượng\nGlucose\n5%",
    "usage": "Công dụng của Dịch truyền Glucose 5%\nChỉ định\nThuốc dịch truyền glucose 5% 500 ml eazy bidiphar được chỉ định dùng trong các trường hợp sau:\nThuốc dùng điều trị thiếu hụt carbohydrat và dịch.\nDùng làm chất vận chuyển và dung môi pha loãng cho các thuốc tương thích để dùng đường tĩnh mạch.\nDược lực học\nDịch truyền/ chất dinh dưỡng.\nMã ATC: B05B A03 - Glucose là đường đơn 6 carbon, dùng tiêm truyền tĩnh mạch để điều trị thiếu hụt glucose và dịch.\ntiêu chảy\nDung dịch tiêm truyền glucose thường được dùng để cung cấp năng lượng cho người bệnh và dùng cùng với các dung dịch điện giải đề phòng và điều trị mất nước do\nDược động học\nDung dịch tiêm truyền, sinh khả dụng đạt 100%. Glucose chuyển hóa thành carbon dioxyd và nước, đồng thời giải phóng ra năng lượng.",
    "dosage": "Cách dùng Dịch truyền Glucose 5%\nCách dùng\nTiêm truyền tĩnh mạch ngoại vi hoặc trung tâm theo chỉ dẫn của thầy thuốc.\nKhi thuốc được sử dụng để pha loãng các sản phẩm thuốc tương thích khác để truyền tĩnh mạch, hướng dẫn sử dụng của thuốc pha loãng cùng sẽ quyết định thể tích truyện phù hợp cho mọi điều trị.\nGlucose 5% là dung dịch đẳng trương.\nLiều dùng\nNgười lớn, người cao tuổi, trẻ em:\nHàm lượng và liều dùng tùy thuộc vào lứa tuổi, cân nặng, tình trạng lâm sàng của từng bệnh nhân. Phải theo dõi chặt chẽ nồng độ glucose huyết của bệnh nhân.\nLiều khuyến cáo cho điều trị thiếu hụt carbohydrat và dịch:\nNgười lớn: 500 ml – 3000 ml/24 giờ.\nTrẻ nhỏ và trẻ em:\n0-10 kg thể trọng: 100 ml/kg/ 24 giờ.\n10-20 kg thể trọng: 1000 ml + 50 ml/kg trên 10 kg/ 24 giờ.\n> 20 kg thể trọng: 1500 ml + 20 ml/kg trên 20 kg/ 24 giờ.\nTốc độ truyền phụ thuộc vào tình trạng lâm sàng của người bệnh.\nTốc độ truyền không được vượt quá khả năng oxy hóa glucose của bệnh nhân để tránh tăng đường huyết. Vì vậy, tốc độ truyền tối đa thay đổi từ 5 mg/kg/phút cho người lớn đến 10-18 mg/kg/phút cho trẻ nhỏ và trẻ em phụ thuộc vào lứa tuổi và trọng lượng cơ thể.\nTốc độ và thể tích truyền phụ thuộc vào lứa tuổi, cân nặng, tình trạng lâm sàng và chuyển hóa của người bệnh, các điều trị kết hợp khác và phải được quyết định bởi bác sĩ có kinh nghiệm trong sử dụng liệu pháp dịch truyền ở trẻ em.\nLiều khuyến cáo khi dùng làm chất vận chuyển và dung dịch pha loãng cho các thuốc tương thích:\n50 - 250 ml/liều của thuốc dùng cùng.\nKhi glucose 5% được dùng để pha loãng chế phẩm thuốc tiêm khác, liều dùng và tốc độ truyền được quy định bởi bản chất và liều của thuốc tiêm đó.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện:\nSử dụng kéo dài hoặc truyền nhanh một thể tích lớn dung dịch glucose 5% có thể gây tăng áp lực thẩm thấu, hạ natri huyết, mất nước, tăng glucose huyết, chứng glucose niệu nghiêm trọng, lợi tiểu thẩm thấu (do tăng đường huyết), nhiễm độc nước, phù nề,... tăng đường huyết và hạ natri huyết nặng, có thế tử vong.\nXử trí:\nKhi nghi ngờ quá liều, cần ngừng truyền ngay lập tức, tiêm insulin, điều chỉnh cân bằng nước và điện giải, kiểm soát chặt chẽ các thông số.\nLàm gì khi quên 1 liều?\nĐể có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế, khó có trường hợp quên liều.",
    "adverse_effect": "Tác dụng phụ\nRối loạn hệ thống miễn dịch: Phản ứng phản vệ, quá mẫn.\nRối loạn chuyển hóa và dinh dưỡng: Rối loạn điện giải, hạ kali huyết, hạ magnesi huyết, hạ phospho huyết, tăng đường huyết, mất nước.\nRối loạn da và mô: Phát ban.\nRối loạn mạch máu: Viêm tĩnh mạch huyết khối.\nRối loạn thận và đường tiết niệu: Chứng đái nhiều.\nRối loạn chung tại vị trí tiêm truyền: Ớn lạnh, sốt, nhiễm trùng tại vị trí tiêm truyền, kích ứng vị trí tiêm truyền như ban, thoát mạch, phản ứng tại chỗ, đau tại chỗ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông sử dụng dung dịch tiêm truyền Glucose 5% trong các trường hợp:\nỨ nước hoặc phù nề, cao huyết áp và bệnh nhân chưa được đánh giá đúng về cân bằng điện giải để lựa chọn loại dung dịch điều phù hợp.\nBệnh nhân đái tháo đường mất bù hoặc các tình trạng không dung nạp glucose (như rối loạn chuyển hóa, hôn mê tăng áp lực thẩm thấu, tăng đường huyết, tăng lactat máu).\nThận trọng khi sử dụng\nCác dạng thuốc tiêm truyền nên được kiểm tra cảm quan về các tiểu phân và sự đổi màu trước khi truyền, kiểm tra tính nguyên vẹn của bao bì. Chỉ sử dụng nếu dung dịch trong, không có các tiểu phân nhìn thấy, bao bì không hư hỏng. Phải truyền ngay khi cắm bộ dây truyền dịch vào.\nDung dịch phải được truyền với thiết bị vô trùng và sử dụng kỹ thuật vô trùng. Các thiết bị truyền nên có giải pháp ngăn ngừa không khí vào hệ thống.\nViệc bổ sung chất điện giải nên theo nhu cầu lâm sàng của từng bệnh nhân.\nCác thuốc khác có thể được thêm vào ngay trước khi truyền hoặc trong quá trình truyền thông qua cổng thích hợp. Khi trộn lẫn với thuốc khác, áp suất thẩm thấu cuối cùng của hỗn hợp phải được đo lường trước khi truyền. Việc sử dụng các dụng dịch có áp suất thẩm thấu cao có thể gây kích ứng tĩnh mạch và viêm tĩnh mạch.\nViệc pha loãng với thuốc khác bắt buộc phải được tiến hành cẩn thận trong điều kiện vô trùng. Dung dịch sau khi pha loãng phải được sử dụng ngay lập tức.\nKiểm soát: Việc điều trị nên được thực hiện dưới sự giám sát thường xuyên và cẩn thận. Các thông số lâm sàng và sinh học, đặc biệt nồng độ glucose huyết, cân bằng dịch và điện giải nên được theo dõi thường xuyên và trong suốt quá trình điều trị.\nCác trường hợp thận trọng khi dùng thuốc:\nSự pha loãng và các tác động khác lên điện giải trong huyết thanh:\nTùy thuộc vào các yếu tố: Thể tích truyền, tốc độ truyền, tình trạng lâm sàng, khả năng chuyển hóa glucose của bệnh nhân, truyền tĩnh mạch glucose có thể gây ra: Tăng áp lực thẩm thấu, lợi niệu thẩm thấu, mất nước; Giảm áp lực thẩm thấu; Rối loạn điện giải như: hạ natri huyết, hạ kali huyết, hạ phosphat huyết, hạ magnesi huyết; Ứ nước, tăng thể tích tuần hoàn, tình trạng tắc nghẽn bao gồm tắc nghẽn phổi, phù nề.\nCác tác động trên là kết quả của việc truyền các dung dịch không chứa chất điện giải, bao gồm cả truyền dung dịch glucose.\nHạ natri huyết có thể phát triển thành bệnh não cấp tính đặc trưng bởi đau đầu, buồn nôn, co giật, hôn mê, phù não và tử vong.\nTrẻ em, người già, phụ nữ, bệnh nhân sau phẫu thuật, bệnh nhân bị thiếu oxy huyết, bệnh nhân có bệnh trên hệ thống thần kinh trung ương, bệnh nhân bị chứng khát tâm lý có nguy cơ đặc biệt đối với các biến chứng này.\nCần đánh giá lâm sàng và xét nghiệm định kỳ để kiểm soát các thay đổi về cân bằng dịch, nồng độ điện giải, cân bằng acid-base trong quá trình truyền tĩnh mạch kéo dài hoặc bất cứ khi nào điều kiện của bệnh nhân hoặc quá trình điều trị đảm bảo cho việc thực hiện đánh giá đó.\nNên đặc biệt thận trọng ở những bệnh nhân có nguy cơ rối loạn nước và điện giải, có thể bị trầm trọng thêm do tăng tải lượng nước tự do, tăng glucose huyết, có thể được yêu cầu dùng insulin.\nTăng đường huyết:\nTruyền quả nhanh dung dịch glucose có thể gây tăng đường huyết và hội chứng tăng áp lực thẩm thấu.\nNếu bị tăng đường huyết, phải điều chỉnh tốc độ truyền và/ hoặc dùng insulin.\nNếu cần thiết, bổ sung kali đường tĩnh mạch.\nTruyền tĩnh mạch glucose 5% phải thận trọng ở các bệnh nhân sau.\nGiảm khả năng dung nạp glucose (bệnh nhân bị suy thận, tiểu đường, nhiễm khuẩn, chấn thương, sốc).\nSuy dinh dưỡng\nnặng (do nguy cơ gây hội chứng nuôi ăn lại).\nThiếu hụt thiamin như ở bệnh nhân nghiện rượu mạn tính (nguy cơ nhiễm toan lactic nặng do giảm oxy hóa pyruvat).\nBệnh nhân đột quỵ do thiếu máu cục bộ hoặc chấn thương sọ não nghiêm trọng. Tránh truyền dịch trong vòng 24 giờ đầu tiên sau chấn thương đầu. Theo dõi đường huyết chặt chẽ do tăng đường huyết sớm có liên quan đến đáp ứng kém ở bệnh nhân bị chấn thương sọ não nghiêm trọng.\nTrẻ sơ sinh.\nTác động lên việc tiết insulin:\nTruyền tĩnh mạch kéo dài glucose và tăng đường huyết liên quan có thể gây giảm tiết insulin được kích thích bởi glucose.\nPhản ứng quá mẫn:\nPhản ứng quá mẫn bao gồm phản ứng phản vệ đã được báo cáo. Do đó, cần thận trọng khi truyền dung dịch glucose ở bệnh nhân dị ứng với ngô và các sản phẩm từ ngô. Phải dùng truyền ngay lập tức nếu có bất kỳ triệu chứng nào của phản ứng quá mẫn. Cần điều trị thích hợp dựa trên triệu chứng lâm sàng.\nHội chứng nuôi ăn lại:\nViệc nuôi ăn lại ở các bệnh nhân bị suy dinh dưỡng nặng có thể dẫn đến hội chứng nuôi ăn lại được đặc trưng bởi sự thay đổi của kali, phospho, magnesi trong tế bào do bệnh nhân trở nên đồng hóa. Thiếu hụt thiamin và ứ dịch cũng có thể xảy ra. Cần theo dõi cẩn thận và tăng từ từ liều dinh dưỡng cùng với việc tránh cho ăn quá nhiều có thể ngăn ngừa các biến chứng.\nBệnh nhân nhi:\nTốc độ truyền và thể tích truyền phụ thuộc vào tuổi tác, cân nặng, tình trạng lâm sàng, khả năng chuyển hóa của bệnh nhân, các thuốc điều trị đồng thời và cần được quyết định bởi bác sĩ có kinh nghiệm trong sử dụng liệu pháp dịch truyền cho bệnh nhân nhi.\nĐể tránh khả năng gây tử vong khi truyền dịch cho trẻ sơ sinh, cần đặc biệt thận trọng đến phương pháp truyền. Khi sử dụng bơm tiêm để truyền dịch hoặc thuốc cho trẻ sơ sinh, không được kết nối túi dịch với ống tiêm.\nKhi sử dụng bơm truyền dịch, tất cả khóa kẹp trên bộ dây truyền dịch phải được khóa trước khi tháo bỏ bộ dây truyền dịch khỏi bơm truyền hoặc tắt bơm truyền dịch. Điều này được yêu cầu bất kể là thiết bị đó có chức năng khóa dòng chảy hay không.\nPhải theo dõi thường xuyên bộ dây truyền dịch và bơm truyền dịch.\nCác vấn đề liên quan đến đường huyết ở bệnh nhân nhi.\nTrẻ sơ sinh, đặc biệt là trẻ sinh non có cân nặng thấp có nguy cơ tăng hoặc hạ đường huyết, do đó cần theo dõi chặt chẽ trong suốt quá trình sử dụng dịch truyền tĩnh mạch glucose để đảm bảo kiểm soát đường huyết thích hợp, tránh tác dụng phụ tiềm tàng về lâu dài.\nHạ đường huyết ở trẻ sơ sinh có thể gây ra các cơn co giật kéo dài, tình trạng hôn mê và tổn thương não. Tăng đường huyết có liên quan đến xuất huyết não, nhiễm khuẩn do vi khuẩn và nấm ở giai đoạn muộn, bệnh võng mạc do sinh non, viêm ruột hoại tử, loạn sản phế quản phổi, kéo dài thời gian nằm viện và tử vong. Các vấn đề liên quan đến hạ natri huyết ở bệnh nhân nhi.\nTrẻ em (bao gồm cả trẻ sơ sinh và trẻ lớn hơn) có nguy cơ hạ natri huyết giảm thẩm thấu cũng như bệnh não do hạ natri huyết.\nCần kiểm soát chặt chẽ nồng độ điện giải trong huyết tương.\nViệc phục hồi nhanh chóng biến chứng hạ natri huyết giảm thẩm thấu có thể gây ra nguy hiểm (vì có nguy cơ bị biến chứng thần kinh nghiêm trọng).\nLiều dùng, tốc độ truyền và thời gian truyền phải được quyết định bởi các bác sĩ có kinh nghiệm trong sử dụng liệu pháp dịch truyền ở bệnh nhân nhi.\nSử dụng trong lão khoa: Khi lựa chọn dung dịch tiêm truyền, tốc độ truyền, thể tích truyền cho bệnh nhân lão khoa cần xem xét đến khả năng bệnh nhân bị các bệnh như suy tim, suy gan, suy thận, các bệnh khác và các thuốc điều trị đồng thời.\nMáu:\nKhông truyền dung dịch glucose 5% đồng thời với, trước hoặc sau khi truyền máu qua cùng một bộ dây truyền vì có thể gây tan huyết | hoặc ngưng kết giả.\nSử dụng thêm một thuốc khác hoặc kỹ thuật truyền không đúng có thể gây ra phản ứng sốt vì có thể nhiễm nội độc tố. Khi có phản ứng phụ, phải dừng truyền ngay.\nNguy cơ tắc mạch do khí:\nKhông sử dụng chai nhựa trong hệ thống truyền kết nối liên tiếp. Việc sử dụng như vậy có thể dẫn đến tắc nghẽn do không khí còn là từ chai dịch đầu tiên trước khi hoàn tất truyền dịch từ chai thứ hai.\nViệc ép dịch truyền chứa trong các chai nhựa dẻo để tăng tốc độ dòng chảy có thể dẫn đến tắc nghẽn khí nếu không khí dư trong cha không được đẩy ra hoàn toàn trước khi truyền.\nSử dụng bộ dây truyền tĩnh mạch có lỗ thông khí với lỗ thông ở vị trí mở có thể dẫn đến tắc nghẽn không khí. Bộ dây truyền tĩnh mạch có lỗ thông khí với lỗ thông ở vị trí mở không nên sử dụng cùng với chai nhựa dẻo.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nGlucose có thể được sử dụng cho phụ nữ có thai. Tuy nhiên, hạn chế truyền dung dịch glucose cho người mẹ trong thời gian chuyển dạ vì có thể dẫn đến sản xuất insulin ở thai nhi, có liên quan đến tăng glucose huyết và nhiễm toan chuyển hóa ở thai nhi và phản ứng giảm glucose huyết ở trẻ sơ sinh.\nThời kỳ cho con bú\nChưa có dữ liệu đầy đủ về sử dụng glucose cho phụ nữ cho con bú. Tuy nhiên, được đánh giá là không ảnh hưởng nên glucose có thể được sử dụng cho phụ nữ đang cho con bú.\nTương tác thuốc\nCần tính toán đến ảnh hưởng của dung dịch glucose lên đường huyết và cân bằng nước, điện giải khi sử dụng cho những bệnh nhân đang điều trị các thuốc khác mà có tác dụng kiểm soát đường huyết, cân bằng dịch, điện giải. Dùng đồng thời với catecholamin và steroid làm giảm hấp thu glucose.\nTương kỵ: Trước khi pha thêm bất kỳ một thuốc gì vào dung dịch glucose để truyền phải kiểm tra xem có phù hợp không. Dung dịch chứa glucose và có pH < 6 có thể gây kết tủa indomethacin.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}