{
    "describe": "Thương hiệu:\nB.Braun\nDịch truyền tĩnh mạch Natri Clorid 0,9% và Glucose 5% B.Braun làm dung môi pha tiêm truyền (500ml)\nDanh mục\nDịch truyền\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch truyền tĩnh mạch\nQuy cách\nChai\nThành phần\nNatri clorid\nGlucose\nNươc cất pha tiêm\n,\nChỉ định\nHạ Natri máu\nMất nước\nChống chỉ định\nĐường huyết cao, Hạ kali máu\nNhà sản xuất\nCông ty TNHH B. Braun Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nDịch truyền tĩnh mạch Natri chloride 0,9% và Glucose 5% Braun 500ml được sản xuất bởi Công ty TNHH B. Braun Việt Nam, với thành phần chính natri chloride và glucose.\nDịch truyền được dùng để điều trị tình trạng mất nước, suy kiệt natri và chloride, cung cấp năng lượng hoặc làm dung môi dẫn truyền các thuốc khác.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dịch truyền tĩnh mạch Natri Clorid 09% và Glucose 5%\nThông tin thành phần\nHàm lượng\nNatri clorid\n4.5g\nGlucose\n25g\nNươc cất pha tiêm\n500ml",
    "usage": "Công dụng của Dịch truyền tĩnh mạch Natri Clorid 09% và Glucose 5%\nChỉ định\nDịch truyền tĩnh mạch Natri chloride 0,9% & Glucose 5% Braun 500ml được chỉ định dùng trong các trường hợp sau:\nĐiều trị tình trạng mất nước.\nĐiều trị tình trạng suy kiệt natri và chloride.\nCung cấp năng lượng.\nLàm dung môi dẫn truyền các thuốc khác.\nThay thế dịch và điện giải trong nhiễm kiềm do hạ clo máu.\nDược lực học\nDung dịch chứa lượng cân xứng natri và chloride tương ứng với nồng độ sinh lý trong huyết tương. Ngoài ra, dung dịch này có chứa 5% (kl/tt) carbohydrate dưới dạng glucose.\nNatri là cation chính của khoang ngoại bào và cùng với các anion khác điều chỉnh kích cỡ của khoang này. Natri và kali là chất trung gian chính của các quá trình điện sinh học trong cơ thể. Natri chloride là loại muối chủ yếu có liên quan đến việc duy trì áp suất thẩm thấu của máu và mô.\nSự thay đổi nồng độ ion natri và ion chloride dẫn đến thay đổi áp suất thẩm thấu và do đó ảnh hưởng đến sự vận chuyển của các chất dịch và sự khuếch tán của các muối vào các mô tế bào. Chloride được trao đổi với hydrocacbonate trong hệ thống vi ống và do đó liên quan đến sự điều hoà cân bằng toan kiềm.\nGlucose được chuyển hoá ở mọi nơi như là một chất nền tự nhiên của tế bào cơ thể. Trong tình trạng sinh lý bình thường glucose là carbohydrate cung cấp năng lượng quan trọng nhất với giá trị năng lượng vào khoảng 16kJ hay 3,75kcal/g. Nó là chất nền năng lượng duy nhất mà mọi tế bào của cơ thể có thể sử dụng trực tiếp ngay được. Mô thần kinh, hồng cầu và tuỷ thận nằm trong số những mô có nhu cầu glucose bắt buộc. Nồng độ đường trong máu được báo cáo là 50 – 95mg/100ml, hay 2,8 – 5,3mmol/l (lúc đói).\nMột mặt glucose giúp cho sự tổng hợp glycogen từ carbohydrate và mặt khác được thuỷ phân thành pyruvate và lactate cho việc sản xuất năng lượng trong tế bào. Glucose cũng giúp cho việc duy trì nồng độ đường trong máu và việc tổng hợp các thành phần quan trọng của cơ thể. Nó là insulin, glucagon, glucocorticoid và catecholamine chủ yếu liên quan đến việc điều chỉnh nồng độ đường trong máu.\nLiều dùng thích hợp (40ml/kg/ngày) của dung dịch có thể được sử dụng để bù đắp nhu cầu carbohydrate bắt buộc của cơ thể vào khoảng 2g glucose/kg/ngày (liệu pháp truyền do hạ calo).\nDược động học\nTổng lượng natri của cơ thể được tính toán là 80mmol/kg trong đó 97% ở ngoại bào và 3% trong nội bào. Tốc độ thay thế sử dụng hàng ngày được tính toán là 100 – 180mmol (tương đương với 1,5 – 2,5mmol/kg).\nKhi truyền, đầu tiên glucose sẽ vào trong lòng mạch sau đó sẽ vào trong nội bào. Trong quá trình thuỷ phân glucose được chuyển hoá thành pyruvate hoặc lactate. Lactate có thể lại được đưa từng phần vào chuyển hoá glucose (vòng Cori). Trong tình trạng ưa khí pyruvate được oxy hoá hoàn toàn thành carbon dioxide và nước.\nSản phẩm cuối cùng của sự oxy hoá hoàn toàn glucose được bài tiết qua phổi (carbon dioxide) và thận (nước). Thực tế glucose không được bài tiết qua thận ở người khoẻ mạnh. Trong tình trạng chuyển hoá bệnh lý (ví dụ như đái tháo đường, chuyển hoá sau chấn thương) kết hợp với tăng đường huyết (nồng độ đường huyết lớn hơn 120mg/100ml hay 6,7mmol/l), glucose cũng được bài tiết qua thận (có đường trong nước tiểu) khi vượt quá khả năng tái thấm hút tối đa qua ống (180mg/100ml hay 10mmol/l).",
    "dosage": "Cách dùng Dịch truyền tĩnh mạch Natri Clorid 09% và Glucose 5%\nCách dùng\nDùng truyền tĩnh mạch.\nMỗi chai chỉ dùng một lần. Phần không dùng nữa phải hủy bỏ.\nKhông được sử dụng nếu chai bị rò rỉ hoặc dung dịch không trong suốt.\nTốc độ truyền không được vượt quá khả năng oxy hóa glucose của bệnh nhân để tránh tăng đường huyết.\nĐối với tất cả các bệnh nhân, cần tăng từ từ tốc độ truyền khi bắt đầu truyền sản phẩm chứa glucose.\nDịch truyền tĩnh mạch Natri chloride 0,9% & Glucose 5% Braun 500ml nên được kiểm tra bằng mắt thường về các tiểu phân và sự thay đổi màu sắc trước khi truyền. Chỉ truyền khi dung dịch trong suốt và nắp còn nguyên vẹn. Nên tiến hành truyền ngay lập tức sau khi cắm bộ dây truyền dịch vào.\nDung dịch cần được truyền với thiết bị, dụng cụ vô khuẩn và sử dụng kỹ thuật truyền vô trùng.\nThiết bị, dụng cụ cần được mồi dịch với dung dịch trước để ngăn chặn khí xâm nhập vào hệ thống.\nBổ sung chất điện giải có thể được chỉ định theo nhu cầu lâm sàng của bệnh nhân. Không dùng các thiết bị, dụng cụ trong truyền dịch để kết nối nhiều lần. Sử dụng như vậy có thể dẫn đến tắc nghẽn khí do không khí còn sót lại được rút ra từ các thiết bị, dụng cụ trong truyền dịch trước khi kết nối vào hệ thống truyền tĩnh mạch.\nTăng áp lực của dung dịch truyền tĩnh mạch đựng trong các thiết bị, dụng cụ truyền dịch để tăng tốc độ dòng chảy có thể dẫn đến tắc nghẽn khí nếu khí còn sót lại trong bao bì không được thoát ra hoàn toàn trước khi truyền.\nThuốc thêm vào có thể được đưa vào trước hoặc trong khi truyền tại vị trí truyền. Khi đưa thuốc thêm vào, nồng độ áp lực thẩm thấu cuối cùng của dung dịch cần phải được kiểm tra. Truyền dung dịch có áp lực thẩm thấu cao có thể dẫn đến kích ứng tĩnh mạch và viêm tĩnh mạch. Do vậy, bất cứ dung dịch có áp lực thẩm thấu cao được khuyến cáo là truyền qua một tĩnh mạch trung tâm lớn, để pha loãng nhanh các dung dịch có áp lực thẩm thấu cao.\nTheo dõi: Cân bằng dịch và nồng độ glucose và chất điện giải (đặc biệt là natri) trong huyết tương cần phải được theo dõi trong quá trình truyền. Bổ sung chất điện giải có thể được chỉ định theo nhu cầu của bênh nhân.\nLiều dùng\nLựa chọn cụ thể nồng độ, liều dùng, thể tích, tốc độ và thời gian truyền natri chloride và glucose phụ thuộc vào cân nặng, tuổi tác, tình trạng lâm sàng của bệnh nhân và liệu pháp điều trị đồng thời và được quyết định bởi bác sĩ. Đối với bệnh nhân có điện giải và glucose bất thường và với bệnh nhân nhi, cần tham khảo bác sĩ có kinh nghiệm về điều trị dịch truyền tĩnh mạch. Khắc phục nhanh tình trạng hạ natri máu và tăng natri máu có khả năng gây nguy hiểm (nguy cơ bị biến chứng thần kinh nghiêm trọng)\nNgười lớn, người cao tuổi và người trưởng thành (> 12 tuổi)\nLiều dùng được khuyến cáo là 500ml –3l/24 giờ. Tốc độ truyền thường là 40ml/kg/24 giờ và không vượt quá khả năng oxy hóa glucose để tránh tăng đường huyết. Do đó tốc độ truyền tối đa là 5mg/kg/phút.\nBệnh nhân nhi\nTừ 0 – 10kg cân nặng: 100ml/kg/24 giờ, tốc độ truyền 6 – 8ml/kg/giờ.\nTừ 10 – 20kg cân nặng: 1000ml + (50ml/mỗi kg từ 10kg trở lên)/24 giờ, tốc độ truyền 4 – 6ml/kg/giờ.\nTừ > 20kg cân nặng: 1500ml + (20ml/mỗi kg từ 20kg trở lên)/24 giờ, tốc độ truyền 2 – 4ml/kg/giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Quá liều có thể dẫn đến tăng ứ nước, mất cân bằng điện giải và toan kiềm, tăng đường huyết và tăng áp lực thẩm thấu huyết thanh.\nCách điều trị quá liều: Ngừng truyền ngay lập tức, dùng thuốc lợi tiểu và tiếp tục kiểm tra các chỉ số điện giải trong huyết thanh, điều chỉnh các mất cân bằng về điện giải và toan kiềm, có thể chỉ định dùng insulin nếu cần.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Dịch truyền tĩnh mạch Natri chloride 0,9% & Glucose 5% Braun 500ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn sau đây được được báo cáo trong quá trình lưu hành. Tần suất có thể không được ước tinh từ dữ liệu hiện có, vì các phản ứng bất lợi dưới đây được liệt kê dựa vào các báo cáo tự nguyện.\nHệ thống miễn dịch: Phản ứng phản vệ, quá mẫn.\nDinh dưỡng và chuyển hóa: Tăng natri máu, tăng đường huyết.\nMạch máu: Viêm tĩnh mạch.\nDa và mô dưới da: Phát ban, ngứa.\nRối loạn chung và tình trạng tại vị trí truyền: Sốt, ớn lạnh, đau và phồng rộp tại vị trí truyền.\nADR khác: Hạ natri máu, nhiễm toan do tăng clo máu.\nHướng dẫn cách xử trí ADR\nepinephrine\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc. Với các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDịch truyền tĩnh mạch Natri chloride 0,9% & Glucose 5% Braun 500ml chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nTình trạng thừa nước.\nTình trạng tăng natri, tăng clo máu, hạ kali.\nSuy thận nặng (có thiểu niệu/vô niệu).\nSuy tim mất bù.\nxơ gan\nPhù thũng và\nTăng đường huyết đáng kể trên lâm sàng.\nKhông dung nạp glucose (như tình trạng chuyển hóa bệnh lý), hôn mê do tăng áp lực thẩm thấu hoặc tăng lactic máu.\nThận trọng khi sử dụng\nHạ kali máu\nTruyền dung dịch natri chloride 0.9% và glucose 5% có thể dẫn đến hạ kali máu. Theo dõi lâm sàng chặt chẽ được khuyến cáo ở những bệnh nhân có nguy cơ hạ kali máu, ví dụ: Bệnh nhân nhiễm kiềm chuyển hóa, bệnh nhân liệt chu kỳ do nhiễm độc tuyến giáp. Truyền tĩnh mạch glucose có khả năng dẫn đến rối loạn dịch và điện giải như hạ kali máu, bệnh nhân bị tăng tổn thương đường tiêu hóa (ví dụ: Tiêu chảy, nôn), kéo dài chế độ ăn uống có kali thấp, bệnh nhân cường aldosterone, bệnh nhân được điều trị với các thuốc làm tăng nguy cơ hạ kali máu (ví dụ thuốc lợi tiểu, beta - 2 agonists hoặc insulin)\nGiữ natri, quá tải dịch và phù nề\nDịch truyền tĩnh mạch Natri chloride 0,9% & Glucose 5% Braun 500ml nên được sử dụng thận trọng đặc biệt trong các trường hợp:\nBệnh nhân nhiễm toan chuyển hóa.\nBệnh nhân có nguy cơ: Tăng natri máu, tăng clo máu, tăng thể tích máu bất thường.\nBệnh nhân ở tình trạng có thể dẫn đến giữ natri, quá tải dịch, phù nề (trung ương và ngoại biên) như: Cường aldosterone nguyên phát, cường aldosterone thứ phát, liên quan đến, ví dụ: Tăng huyết áp, suy tim xung huyết, bệnh gan ( bao gồm xơ gan), bệnh thận (bao gồm hẹp động mạch thận, xơ hóa thận), tiền sản giật.\nBệnh nhân dùng các thuốc có thể tăng nguy cơ giữ natri và dịch, ví dụ như corticosteroid.\nPhụ thuộc vào thể tích, tốc độ truyền, tình trạng lâm sàng cơ bản của bệnh nhân và khả năng chuyển hóa của glucose, truyền dịch có thể gây ra:\nTăng áp lực thẩm thấu, lợi tiểu thẩm thấu và mất nước.\nRối loạn chất điện giải như: Hạ natri máu, hạ kali máu, hạ phosphate, hạ magnesi máu.\nMất cân bằng acid - base.\nỨ nước, tăng thể tích máu bất thường, ví dụ: Tình trạng tắc nghẽn, bao gồm phù trung tâm (tắc nghẽn phổi) và phù ngoại biên.\nTăng nồng độ glucose huyết thanh kết hợp với tăng nồng độ áp lực thẩm thấu huyết thanh. Lợi tiểu thẩm thấu kết hợp với tăng đường huyết có thể dẫn đến hoặc góp phần dẫn đến mất nước và mất các chất điện giải.\nMất cân bằng natri\nDịch truyền tĩnh mạch Natri chloride 0,9% & Glucose 5% Braun 500ml nên được sử dụng thận trọng đặc biệt ở các bệnh nhân mắc hoặc có nguy cơ hạ natri máu, ví dụ: Trẻ em, người cao tuổi, phụ nữ, người sau phẫu thuật, người mắc chứng khát nhiều tâm sinh.\nHạ natri máu có thể dẫn đến đau đầu, buồn nôn, co giật, ngủ lịm, hôn mê, phù não và tử vong. Bệnh não do hạ natri máu cấp tính được xem là một cấp cứu y tế.\nĐánh giá lâm sàng và cận lâm sàng có thể cần thiết để theo dõi những thay đổi về cân bằng dịch, nồng độ điện giải và cân bằng acid – base trong khi điều trị đường tĩnh mạch kéo dài, hoặc bất cứ khi nào tình trạng bệnh nhân hoặc tốc độ truyền cần phải theo dõi chặt chẽ.\nTăng đường huyết\nTruyền nhanh dung dịch glucose có thể gây ra tăng đường huyết đáng kể và hội chứng tăng áp lực thẩm thấu. Để tránh tăng đường huyết, tốc độ truyền không được vượt quá khả năng sử dụng glucose của bệnh nhân. Để giảm nguy cơ biến chứng liên quan đến tăng đường huyết, tốc độ truyền phải được điều chỉnh hoặc tiêm insulin nếu nồng độ đường huyết vượt quá mức chấp nhận của từng bệnh nhân.\nTruyền tĩnh mạch glucose nên được thận trọng ở những bệnh nhân sau\nSuy giảm dung nạp glucose (như trong bệnh đái tháo đường, suy thận, nhiễm trùng, chấn thương, hoặc sốc).\nSuy dinh dưỡng nặng (nguy cơ hình thành một hội chứng nuôi ăn lại).\nThiếu hụt thiamine, ví dụ ở những bệnh nhân nghiện rượu mãn tính (nguy cơ nhiễm toan lactic nặng do suy giảm chuyển hóa oxy của pyruvate).\nRối loạn nước và chất điện giải có thể bị trầm trọng hơn do tăng glucose hoặc tăng tải nước tự do.\nThận trọng khi sử dụng dung dịch natri chloride 0,9% và glucose 5% trên các nhóm bệnh nhân khác bao gồm\nthiếu máu\nBệnh nhân đột quỵ do thiếu máu cục bộ. Tăng đường huyết liên quan đến tăng tổn thương não do thiếu máu cục bộ và làm suy yếu sự phục hồi sau đột quỵ do\nBệnh nhân bị chấn thương sọ não nặng (đặc biệt là trong 24 giờ đầu tiên sau chấn thương). Tăng đường huyết sớm đi liền với kết quả xấu ở bệnh nhân chấn thương sọ não nghiêm trọng.\nTrẻ mới sinh\nTruyền tĩnh mạch glucose kéo dài và kết hợp với tăng đường huyết có thể dẫn đến hậu quả làm giảm tỷ lệ bài tiết insulin.\nDung dịch chứa glucose nên được dùng thận trọng ở bệnh nhân có tiền sử dị ứng với ngô và các sản phẩm từ ngô.\nHội chứng nuôi ăn lại\nNuôi ăn lại bệnh nhân suy dinh dưỡng nặng có thể dẫn đến hội chứng nuôi ăn lại, nó được đặc trưng bởi sự thay đổi của kali, phospho và magnesi nội bào do bệnh nhân trở nên đồng hóa. Thiếu hụt thiamin và giữ nước cũng có thể xảy ra. Theo dõi cẩn thận và tăng từ từ khẩu phần dinh dưỡng đồng thời tránh nuôi ăn quá mức có thể ngăn ngừa các biến chứng.\nSuy thận nặng\nDịch truyền tĩnh mạch Natri chloride 0,9% & Glucose 5% Braun 500ml nên được sử dụng thận trọng đặc biệt ở bệnh nhân có nguy cơ suy thận nặng. Ở những bệnh nhân này, truyền dịch có thể dẫn đến giữ natri hoặc quá tải dịch.\nDùng cho bệnh nhân nhi\nTốc độ truyền và thể tích truyền phụ thuộc vào độ tuổi, cân nặng, tình trạng lâm sàng và chuyển hóa của bệnh nhân, các liệu pháp điều trị đồng thời và nên được xác định bởi bác sĩ chuyên khoa.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi sử dụng cho các đối tượng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có phản ứng bất lợi nào được báo cáo. Tuy nhiên, nồng độ đường chỉ ra rằng truyền nhanh dung dịch chứa 25g glucose hoặc nhiều hơn dẫn đến nhiễm toan cho thai nhi và tăng insulin huyết, giảm glucose huyết và vàng da sơ sinh. Do đó được khuyến cáo hạn chế truyền, không vượt quá 6g glucose trong 1 giờ ngay trước khi sinh, cho đến khi tốc độ truyền an toàn được thiết lập.\nThời kỳ cho con bú\nThuốc có thể sử dụng thận trọng trong thời kì cho con bú.\nTương tác thuốc\nThận trọng trên các bệnh nhân được điều trị với:\nLithium: Độ thanh thải natri và lithium của thận có thể tăng lên trong khi truyền và dẫn đến giảm nồng độ của lithium.\ntăng huyết áp\nCorticosteroid: Liên quan đến giữ natri và nước (trong trường hợp phù nề và\nThuốc lợi tiểu, beta - 2 agonists hoặc insulin làm tăng nguy cơ hạ kali máu.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, có nhiệt độ không quá 30°C.\nĐể xa tầm tay trẻ em."
}