{
    "describe": "Thương hiệu:\nOrganon\nThuốc Diprospan Inj (5+2)mg/ml Organon điều trị các bệnh cấp và mạn tính\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVN-22026-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch tiêm\nQuy cách\nHộp\nThành phần\nBetamethasone dipropionate\nBetamethasone disodium phosphate\nNhà sản xuất\nOrganon Heist bv\nNước sản xuất\nBỉ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Diprospan Injection được sản xuất bởi Schering - Plough Labo N.V., có thành phần chính là betamethasone dipropionate và betamethasone disodium phosphate, được chỉ định để điều trị các bệnh cấp và mạn tính có đáp ứng với corticosteroid. Tuy nhiên, điều trị bằng hormone corticosteroid chỉ có tính hỗ trợ chứ không thể thay thế cho điều trị thông thường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Diprospan Inj\nThông tin thành phần\nHàm lượng\nBetamethasone dipropionate\n5mg\nBetamethasone disodium phosphate\n2mg",
    "usage": "Công dụng của Thuốc Diprospan Inj\nChỉ định\nThuốc Diprospan Injection được chỉ định dùng trong các trường hợp sau:\nÐiều trị các bệnh cấp và mạn tính có đáp ứng với corticosteroid. Điều trị bằng hormone corticosteroid chỉ có tính hỗ trợ chứ không thể thay thế cho điều trị thông thường.\nViêm khớp dạng thấp\nBệnh cơ xương và mô mềm:\nHen phế quản\nviêm mũi dị ứng\nBệnh dị ứng:\nBệnh về da: Viêm da dị ứng (chàm hình đồng xu); viêm da thần kinh (lichen simplex khu trú); viêm da tiếp xúc viêm đa năng do ánh nắng; mề đay; lichen phẳng rộng hoại tử mỡ do tiểu đường, rụng tóc từng vùng, lupus ban đỏ dạng đĩa, vảy nến, sẹo lồi; bệnh pemphigus; viêm da dạng herpes, trứng cá dạng nang.\nLupus ban đỏ\nBệnh hệ tạo keo:\nBệnh tiền sản: Kiểm soát giảm tạm thời bệnh bạch cầu và u bạch huyết ở người lớn, bạch cầu cấp ở trẻ em.\nNhững bệnh khác: Hội chứng sinh dục - thượng thận, viêm kết tràng loét, viêm hồi tràng, bệnh sprue; các bệnh chân (viêm bao hoạt dịch có chai cứng, cứng ngón chân cái, năm ngón chân vẹo vào trong), các bệnh cần phải tiêm dưới kết mạc, rối loạn tạo máu có đáp ứng với corticosteroid, viêm thận và hội chứng thận hư.\nCó thể điều trị Diprospan Injection trong thiểu năng vỏ thượng thận nguyên phát hoặc thứ phát nhưng nên bổ sung thêm mineralocorticosteroid nếu có thể.\nDiprospan Injection được khuyến cáo\nTiêm bắp trong những bệnh đáp ứng với corticosteroid dùng toàn thân.\nTiêm trực tiếp vào mô mềm khi có chỉ định.\nTiêm vào trong khớp và quanh khớp trong bệnh khớp.\nTiêm vào trong tên thương trong những bệnh da khác.\nTiêm tại chỗ trong một vài bệnh viêm và nang ở chân.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Diprospan Inj\nCách dùng\nThuốc Diprospan Injection dùng đường tiêm.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nThuốc chỉ được sử dụng dưới sự theo dõi và giám sát bởi nhân viên y tế, nên không có trường hợp quên liều.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Diprospan Injection chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}