{
    "describe": "Thương hiệu:\nFresenius Kabi\nDịch tiêm truyền Levofloxacin Kabi 100ml Fresenius Kabi điều trị nhiễm khuẩn, viêm phổi\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nChai x 100ml\nThành phần\nLevofloxacin\nNhà sản xuất\nFRESENIUS KABI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nLevofloxacin Kabi là sản phẩm của FRESENIUS KABI, có thành phần chính Levofloxacin. Đây là thuốc dùng để điều trị nhiễm khuẩn do các vi khuẩn nhạy cảm với levofloxacin như: Viêm phổi mắc phải tại cộng đồng; viêm tuyến tiền liệt; nhiễm khuẩn đường tiết niệu có biến chứng; nhiễm khuẩn da và tổ chức dưới da không có biến chứng; nhiễm khuẩn đường tiết niệu không có biến chứng; đợt nhiễm khuẩn cấp của viêm phế quản mạn tính; viêm xoang cấp tính do vi khuẩn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dịch tiêm truyền Levofloxacin Kabi 100ml\nThành phần cho 100ml\nThông tin thành phần\nHàm lượng\nLevofloxacin\n500mg",
    "usage": "Công dụng của Dịch tiêm truyền Levofloxacin Kabi 100ml\nChỉ định\nThuốc Levofloxacin Kabi được chỉ định dùng trong các trường hợp sau:\nĐiều trị nhiễm khuẩn do các vi khuẩn nhạy cảm với levofloxacin như:\nViêm phổi mắc phải tại cộng đồng.\nViêm tuyến tiền liệt.\nNhiễm khuẩn đường tiết niệu có biến chứng.\nNhiễm khuẩn da và tổ chức dưới da không có biến chứng.\nNhiễm khuẩn đường tiết niệu không có biến chứng: Do kháng sinh fluoroquinolon, trong đó có Levofloxacin Kabi liên quan đến phản ứng có hại nghiêm trọng (xem mục Các trường hợp thận trọng khi dùng thuốc) và nhiễm khuẩn đường tiết niệu không có biển chứng ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng Levofloxacin Kabi cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính: Do kháng sinh fluoroquinolon, trong đó có Levofloxacin Kabi liên quan đến phản ứng có hại nghiêm trọng (xem mục Các trường hợp thận trọng khi dùng thuốc) và đợt nhiễm khuẩn cấp của viêm phế quản mạn tính ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng Levofloxacin Kabi cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nViêm xoang cấp tính do vi khuẩn: Do kháng sinh fluoroquinolon, trong đó có Levofloxacin Kabi liên quan đến phản ứng có hại nghiêm trọng (xem mục Các trường hợp thận trọng khi dùng thuốc) và viêm xoang cấp tính do vi khuẩn ở một số bệnh nhân có thể tự khỏi, chỉ nên sử dụng Levofloxacin Kabi cho những bệnh nhân không có lựa chọn điều trị khác thay thế.\nChỉ sử dụng đường tiêm khi bệnh nhân không uống được.\nDược lực học\nNhóm dược lý: Kháng sinh nhóm quinolon, dẫn chất fluoroquinolon.\nMā ATC: JO1MA12.\nCũng như các fluoroquinolon khác, levofloxacin có tác dụng diệt khuẩn do ức chế enzym topoisomerase II (DNA-gyrase) và/hoặc topoisomerase IV là những enzym thiết yếu của vi khuẩn tham gia xúc tác trong quá trình sao chép, phiên mã và tu sửa ADN của vi khuẩn. Levofloxacin là đồng phân S-(-)-isomer của ofloxacin, nó có tác dụng diệt khuẩn mạnh gấp 8-128 lần so với đồng phân D-isomer và tác dụng mạnh gấp khoảng hai lần so với ofloxacin racemic. Levofloxacin, cũng như các fluoroquinolon khác là kháng sinh phổ rộng, tác dụng trên nhiều chủng vi khuẩn Gram (+) và Gram(-). Levofloxacin (cũng như sparfloxacin) có tác dụng trên vi khuẩn Gram(+) và vi khuẩn kỵ khí tốt hơn so với các fluoroquinolon khác (như ciprofloxacin, enoxacin, lomefloxacin, norfloxacin, ofloxacin). Tuy nhiên levofloxacin và sparfloxacin lại có tác dụng in vitro trên Pseudomonas aeruginosa yếu hơn so với ciprofloxacin.\nPhổ tác dụng:\nVi khuẩn nhạy cảm in vitro và nhiễm khuẩn trong lâm sàng:\nVi khuẩn ưa khí Gram(-): Enterobacter cloacae, E. coli, H. influenzae, H. parainfluenzae, Klebsiella pneumoniae, Legionalla pneumophila, Moraxella catarrhalis, Proteus mirabilis, Pseudomonas aeruginosa.\nVi khuẩn khác: Chlamydia pneumoniae, Mycoplasma pneumoniae.\nVi khuẩn ưa khí Gram(+): Bacillus anthracis, Staphylococcus aureus nhạy cảm methicilin (meti-S), Staphylococcus coagulase âm tính nhạy cảm methicilin, Streptococcus pneumoniae.\nVi khuẩn kỵ khí: Propionibacterium. Fusobacterium, Peptostreptococcus.\nCác loại vi khuẩn nhạy cảm trung gian in vitro:\nVi khuẩn ưa khí Gram(+): Enterococcus faecalis.\nVi khuẩn ky khí: Bacteroides fragilis, Prevotella.\nCác loại vi khuẩn kháng levofloxacin:\nVi khuẩn ưa khí Gram(+): Enterococcus faecium, Staphylococcus aureus meti-R, Staphylococcus coagulase âm tính meti-R.\nKháng chéo: In vitro, có kháng chéo giữa levofloxacin và các fluoroquinolon khác. Do cơ chế tác dụng, thường không có kháng chéo giữa levofloxacin và các họ kháng sinh khác.\nDược động học\nLevofloxacin được phân bố rộng rãi trong cơ thể, tuy nhiên thuốc khó thấm vào dịch não tủy. Tỷ lệ gắn protein huyết tương là 30-40%\nLevofloxacin rất ít bị chuyển hóa trong cơ thể và thải trừ gần như hoàn toàn qua nước tiểu ở dạng còn nguyên hoạt tính, chỉ dưới 5% liều điều trị được tìm thấy trong nước tiểu dưới dạng chất chuyển hóa desmethyl và N-oxid, các chất chuyển hóa này có rất ít hoạt tính sinh học.\nThời gian bán thải của levofloxacin từ 6 – 8 giờ, kéo dài ở người suy thận. Thuốc thải trừ qua nước tiểu khoảng 87% ở dạng không biến đổi và qua phân khoảng 12,8%. Thuốc không loại bỏ được bằng thẩm phân máu hoặc màng bụng.",
    "dosage": "Cách dùng Dịch tiêm truyền Levofloxacin Kabi 100ml\nCách dùng\nLevofloxacin chỉ được dùng bằng cách truyền tĩnh mạch chậm, truyền nhanh sẽ dẫn đến nguy cơ hạ huyết áp.\nLiều 500mg thường được truyền trong 60 phút.\nKhông được dùng để tiêm bắp, tiêm vào ống sống, tiêm phúc mạc hoặc tiêm dưới da.\nKhông thêm bất kỳ một thuốc nào khác vào dung dịch truyền levofloxacin hoặc vào cùng một đường truyền.\nLiều dùng\nLiều dùng trong trường hợp điều trị:\nViêm phổi mắc phải tại cộng đồng: 500 mg x 1 lần/ngày x 7-14 ngày.\nViêm tuyến tiền liệt: 500 mg x 1 lần/ngày x 28 ngày.\nNhiễm khuẩn đường tiết niệu có biến chứng: 250 mg x 1 lần/ ngày x 10 ngày.\nNhiễm khuẩn da và tổ chức dưới da không có biến chứng: 500 mg x 1 lần/ngày x 7-10 ngày.\nNhiễm khuẩn đường tiết niệu không có biến chứng: : 250 mg x 1 lần/ngày x 3 ngày\nĐợt nhiễm khuẩn cấp của viêm phế quản mạn tính: 500 mg x 1 lần/ngày x 7 ngày\nViêm xoang cấp tính do vi khuẩn: 500 mg x 1 lần/ngày x 10-14 ngày.\nLiều dùng cho người suy thận:\nĐộ thanh thanh thải creatinin (ml/phút)\nLiều ban đầu\nLiều duy trì\nNhiễm khuẩn đường tiết niệu có biến chứng, viêm thận, bể thận cấp\n≥ 20\n250 mg\n250 mg mỗi 24 giờ\n10 - 19\n250 mg\n250 mg mỗi 48 gi\nChỉ định khác\n50 - 80\nKhông cần hiệu chỉnh liều\n20 - 49\n500 mg\n250 mg mỗi 24 giờ\n10 - 19\n500 mg\n125 mg mỗi 24 giờ\nThẩm tách máu\n500 mg\n125 mg mỗi 24 giờ\nThẩm phân phúc mạc liên tục\n500 mg\n125 mg mỗi 24 giờ\nLiều dùng cho người suy gan: Không cần phải hiệu chỉnh liều\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLevofloxacin có khả năng thấp gây độc tính cấp. Các nghiên cứu độc tính trên chuột, chó, khi đã thể hiện những dấu hiệu lâm sàng sau khi dùng liều cao duy nhất levofloxacin như mất điều hòa, chứng sa mi mắt, giảm vận động, kiệt sức, khó thở, rùng mình, co giật. Tiêm truyền tĩnh mạch liều vượt quá 250 mg/kg đã gây ra tỷ lệ tử vong đáng kể ở loài gặm nhấm.\nKhi bị quá liều cấp tính, cần phải điều trị triệu chứng và theo dõi chặt chẽ. Thẩm phân máu và thẩm phân phúc mạc không có hiệu quả để loại bỏ levofloxacin ra khỏi cơ thể. Theo dõi điện tâm đồ vị thuốc gây kéo dài khoảng QT.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nCác tác dụng không mong muốn trong quá trình lưu hành được liệt kê trong bảng sau theo mức độ nghiêm trọng:\nThường gặp (1/100 < ADR)\nÍt gặp (1/1000 < ADR < 1/100)\nHiếm gặp (ADR < 1/1000)\nTiêu hóa\nBuồn nôn, nôn, ỉa chảy, đau bụng, táo bón, khó tiêu\nĐau bụng, đầy hơi, khó tiêu, nôn, táo bón\nViêm đại tràng màng giả, khô miệng, viêm dạ dày, phù lưỡi\nGan\nTăng enzym\nTăng bilirubin huyết\nThần kinh\nMất ngủ, đau đầu\nHoa mắt, căng thẳng, kích động, lo lắng\nCo giật, giấc mơ bất thường, trầm cảm, rối loạn tâm thần\nDa\nKích ứng nơi tiêm, ngứa, ban da\nNgứa, phát ban\nTiết niệu sinh dục\nViêm âm đạo, nhiễm nấm Candida sinh dục\nTim mạch\nTăng hoặc hạ huyết áp, loạn nhịp\nCơ - xương khớp\nĐau khớp, yếu cơ, đau cơ, viêm tủy xương, viêm gân Achille\nDị ứng\nPhù Quincke choáng phản vệ, hội chứng Stevens-Johnson và Lyell\nHướng dẫn cách xử trí ADR:\nCần ngừng levofloxacin trong các trường hợp: Bắt đầu có các biểu hiện ban đa hoặc bất kỳ dấu hiệu nào của phản ứng mẫn cảm hay ADR trên thần kinh trung ương. Cần giám sát người bệnh để phát hiện viêm đại tràng màng giả và có các biện pháp xử trí thích hợp khi xuất hiện tiêu chảy trong khi đang dùng levofloxacin. Khi xuất hiện dấu hiệu viêm gân cần ngừng ngay thuốc, đề hai gần gót nghỉ ngơi với các dụng cụ cố định thích hợp hoặc nẹp gót chân và hội chẩn chuyên khoa.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Levofloxacin Kabi chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nNgười có tiền sử quá mẫn với levofloxacin và các quinolon khác, hoặc bất kỳ thành phần nào của thuốc.\nĐộng kinh, thiếu hụt G6PD, tiền sử bệnh ở gần cơ do một fluoroquinolon.\nTrẻ em nhỏ hơn 18 tuổi do gây thoái hóa sụn khớp chịu trọng lực.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nViêm gân đặc biệt là gần gót chân (Achille), có thể dẫn tới đứt gân. Biến chứng này có thể xuất hiện ở 48 giờ đầu tiên sau khi bắt đầu dùng thuốc và có thể bị cả hai bên. Viêm gân xảy ra chủ yếu ở các đối tượng có nguy cơ: Người trên 65 tuổi, đang dùng corticoid (kể cả đường phun hít). Hai yếu tố này làm tăng nguy cơ viêm gân. Để phòng cần điều chỉnh liều lượng thuốc hàng ngày ở người bệnh lớn tuổi theo mức lọc cầu thận.\nẢnh hưởng trên hệ cơ xương: Levofloxacin, cũng như phần lớn các quinolon khác, có thể gây thoái hóa sụn ở khớp chịu trọng lực trên nhiều loài động vật non, do đó, không nên sử dụng levofloxacin cho trẻ em dưới 18 tuổi, trừ khi lợi ích vượt trội nguy cơ.\nNhược cơ: Cần thận trọng ở người bị bệnh nhược cơ vì các biểu hiện có thể nặng lên.\nTác dụng trên thần kinh trung ương: Đã có các thông báo về phản ứng bất lợi như rối loạn tâm thần, tăng áp lực nội sọ, kích thích thần kinh trung ương dẫn đến co giật, run rẩy, bồn chồn, đau đầu, mất ngủ, trầm cảm, lú lẫn, ảo giác, ác mộng, có ý định hoặc hành động tự sát(hiếm gặp) khi sử dụng các kháng sinh nhóm quinolon, thậm chí ngay khi sử dụng ở liều đầu tiên. Nếu xảy ra những phản ứng bất lợi này trong khi sử dụng levofloxacin, cần dùng thuốc và có biện pháp xử trí triệu chứng thích hợp. Cần thận trọng khi sử dụng cho người bệnh có các bệnh lý trên thần kinh trung ương như động kinh, xơ cứng mạch não vì có thể tăng nguy cơ co giật.\nPhản ứng mẫn cảm: Phản ứng mẫn cảm với nhiều biểu hiện lâm sàng khác nhau, thậm chí sốc phản vệ khi sử dụng các quinolon, bao gồm cả levofloxacin đã được thông báo. Cần ngừng thuốc ngay khi có các dấu hiệu đầu tiên của phản ứng mẫn cảm và áp dụng các biện pháp xử trí thích hợp.\nViêm đại tràng màng giả do Clostridium difficile: Phản ứng bất lợi này đã được thông báo với nhiều loại kháng sinh trong đó có levofloxacin, có thể xảy ra ở tất cả các mức độ từ nhẹ đến đe dọa tính mạng. Cần lưu ý chẩn đoán chính xác các trường hợp ỉa chảy xảy ra trong thời gian người bệnh đang sử dụng kháng sinh để có biện pháp xử trí thích hợp.\nMẫn cảm với ánh sáng từ mức độ trung bình đến nặng đã được thông báo với nhiều kháng sinh nhóm fluoroquinolon, trong đó có levofloxacin (mặc dù đến nay, tỷ lệ gặp phản ứng bất lợi này khi sử dụng levofloxacin rất thấp < 0,1%). Người bệnh cần tránh tiếp xúc trực tiếp với ánh sáng trong thời gian điều trị và 48 giờ sau khi điều trị.\nTác dụng trên chuyển hóa: Cũng như các quinolon khác, levofloxacin có thể gây ra rối loạn chuyển hóa đường, bao gồm tăng và hạ đường huyết thường xảy ra ở các người bệnh đái tháo đường đang sử dụng levofloxacin đồng thời với một thuốc hạ đường huyết hoặc với insulin; do đó cần giám sát đường huyết trên người bệnh này. Nếu xảy ra hạ đường huyết, cần ngừng levofloxacin và tiến hành các biện pháp xử trí thích hợp.\nKéo dài khoảng QT trên điện tâm đồ: Sử dụng các quinolon có thể gây kéo dài khoảng QT trên điện tâm đồ ở một số người bệnh và một số hiếm ca loạn nhịp, do đó cần tránh sử dụng trên các người bệnh sẵn có khoảng QT kéo dài, người bệnh hạ kali huyết, người bệnh đang sử dụng các thuốc chống loạn nhịp nhóm IA (quinidin, procainamid...) hoặc nhóm III (amiodaron, sotalol...); thận trọng khi sử dụng levofloxacin cho các người bệnh đang trong các tỉnh trạng tiền loạn nhịp như nhịp chậm và thiếu máu cơ tim cấp.\nCác phản ứng có hại nghiêm trọng có khả năng không hồi phục và gây tàn tật, bao gồm viêm gân, đứt gân, bệnh lý thần kinh ngoại biên và các tác dụng bất lợi trên thần kinh trung ương.\nCác kháng sinh nhóm fluoroquinolon có liên quan đến các phản ứng có hại nghiệm trọng có khả năng gây tàn tật và không hồi phục trên các hệ cơ quan khác nhau của cơ thể. Các phản ứng này có thể xuất hiện đồng thời trên cùng bệnh nhân. Các phản ứng có hại thường được ghi nhận gồm viêm gân, đứt gân, đau khớp, đau cơ, bệnh lý thần kinh ngoại vi và các tác dụng bất lợi trên hệ thống thần kinh trung ương (ảo giác, lo âu, trầm cảm, mất ngủ, đầu đau nặng và lú lẫn ). Các phản ứng này có thể xảy ra trong vòng vài giờ đến vài tuần sau khi sử dụng thuốc. Bệnh nhân ở bất kỳ tuổi nào hoặc không có yếu tố nguy cơ tồn tại từ trước đều có thể gặp những phản ứng có hại trên.\nNgừng sử dụng thuốc ngay khi có dấu hiệu hoặc triệu chứng đầu tiên của bất kỳ phản ứng có hại nghiêm trọng nào. Thêm vào đó, tránh sử dụng các kháng sinh nhóm fluoroquinolon cho các bệnh nhân đã từng gặp các phản ứng nghiêm trọng liên quan đến fluoroquinolon.\nThuốc này có chứa natri, cần thận trọng với các bệnh nhân đang có chế độ kiểm soát lượng natri.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nVì thuốc có tác dụng trên thần kinh trung ương nên không lái xe và vận hành máy khi đang dùng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nKhông dùng levofloxacin cho phụ nữ mang thai.\nPhụ nữ cho con bú:\nKhông cho con bú khi dùng levofloxacin.\nTương tác thuốc\nCác thuốc làm kéo dài khoảng QT: Có tác dụng hiệp đồng làm kéo dài khoảng QT. Tránh dùng đồng thời levofloxacin với thuốc chống loạn nhịp nhóm IA (ví dụ: Quinidin, procainamid) hoặc nhóm III (ví dụ: amiodaron, sotalol).\nThuốc chống trầm cảm: Levofloxacin có tương tác dược học tiềm tàng với fluoxetin hoặc imipramid làm kéo dài khoảng QT.\nCorticosteroid: Dùng đồng thời levofloxacin với corticosteroid làm tăng nguy cơ rối loạn gần nặng (viêm gân, đứt gân), đặc biệt ở người già trên 60 tuổi. Cần thận trọng khi dùng đồng thời hai thuốc này.\nTheophylin: Một số nghiên cứu trên người tình nguyện khỏe mạnh cho thấy không có tương tác. Tuy nhiên do nồng độ trong huyết tương và AUC theophylin thường bị tăng khi sử dụng đồng thời với quinolon khác, vẫn cần giám sát chặt chẽ nồng độ theophylin và hiệu chỉnh liều nếu cần khi sử dụng đồng thời với levofloxacin.\nWarfarin: Do đã có thông báo warfarin tăng tác dụng khi dùng cùng với levofloxacin, cần giám sát các chỉ số về đông máu khi dùng đồng thời 2 thuốc này.\nCyclosporin và tacrolimus: Tương tác dược levofloxacin và cyclosporin hoặc tacrolimus làm tăng AUC của các thuốc ức chế miễn dịch, tương tác không có ý nghĩa lâm sàng, do đó không cần chỉnh liều các thuốc này khi dùng đồng thời với levofloxacin. Tuy nhiên nên kiểm soát nồng độ trong huyết tương của các thuốc này khi dùng đồng thời với levofloxacin.\nCác thuốc chống viêm không steroid: Có khả năng làm tăng nguy cơ kích thích thần kinh trung ương và co giật khi dùng đồng thời với levofloxacin.\nCác thuốc hạ đường huyết: Dùng đồng thời với levofloxacin có thể làm tăng nguy cơ rối loạn đường huyết, cần giám sát chặt chẽ.\nProbenecid: Tương tác dược động học giữa probenecid và levofloxacin (tăng nhẹ thời gian bán thải levofloxacin) không có ý nghĩa về mặt lâm sàng, không yêu cầu điều chỉnh liều khi dùng đồng thời hai thuốc này.\nỞ những bệnh nhân được điều trị với levofloxacin, xác định opiat trong nước tiểu có thể cho kết quả dương tính giả. Nên sử dụng phương pháp đặc hiệu hơn để xác định lượng opiat dương tính.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}