{
    "describe": "Thương hiệu:\nB.Braun\nDung dịch truyền tĩnh mạch Aminoplasmal 5% B.Braun cung cấp amino acid (500ml)\nDanh mục\nDịch truyền\nSố đăng ký\nVN-18161-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nThùng 10 Chai x 500ml\nThành phần\nIsoleucine\nLeucine\nLysine\nMethionine\nPhenylalanine\nThreonine\nTryptophan\nValine\nArginine\nHistidine\nAlanine\nGlycine\nAspartic acid\nGlutamic Acid\nProline\nSerine\nTyrosine\nSodium acetate trihydrate\nSodium Chloride\nSodium hydroxide\nPotassium acetate\nMagnesium chloride hexahydrate\n,\nChỉ định\nSuy dinh dưỡng\nChống chỉ định\nSuy gan, Suy thận, Suy tim, Rối loạn chuyển hóa axit amin, Nhiễm toan chuyển hóa, Phù phổi\nNhà sản xuất\nB. Braun Melsungen AG\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Aminoplasmal B.Braun 5% E được sản xuất bởi công ty B.Braun – Đức, có thành phần chính là các amino acid và các chất điện giải. Thuốc Aminoplasmal B.Braun 5% E được dùng trong các trường hợp cung cấp amino acid như một chất nền cho quá trình tổng hợp protein trong chế độ nuôi dưỡng qua đường tĩnh mạch, khi đường uống và đường tiêu hóa là không thể thực hiện được, thiếu hoặc chống chỉ định. Trong nuôi dưỡng qua đường tĩnh mạch, nên luôn luôn truyền dung dịch amino acid phối hợp với một lượng thích hợp dung dịch cung cấp năng lượng, ví dụ các dung dịch carbohydrat.\nAminoplasmal B.Braun 5% E được bào chế dưới dạng dung dịch truyền tĩnh mạch. Chai 250 ml, chai 500 ml. Hộp 10 chai 250 ml, hộp 10 chai 500 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch truyền tĩnh mạch Aminoplasmal 5%\nThành phần cho 250ml\nThông tin thành phần\nHàm lượng\nIsoleucine\n0.625g\nLeucine\n1.1125g\nLysine\n0.8575g\nMethionine\n0.55g\nPhenylalanine\n0.5875g\nThreonine\n0.525g\nTryptophan\n0.2g\nValine\n0.775g\nArginine\n1.4375g\nHistidine\n0.375g\nAlanine\n1.3125g\nGlycine\n1.5g\nAspartic acid\n0.7g\nGlutamic Acid\n0.9g\nProline\n0.6875g\nSerine\n0.2875g\nTyrosine\n0.1g\nSodium acetate trihydrate\n0.34025g\nSodium Chloride\n0.241g\nSodium hydroxide\n0.035g\nPotassium acetate\n0.61325g\nMagnesium chloride hexahydrate\n0.127g",
    "usage": "Công dụng của Dung dịch truyền tĩnh mạch Aminoplasmal 5%\nChỉ định\nThuốc Aminoplasmal B.Braun 5% E được chỉ định dùng trong các trường hợp sau:\nCung cấp amino acid như một chất nền cho quá trình tổng hợp protein trong chế độ nuôi dưỡng qua đường tĩnh mạch, khi đường uống và đường tiêu hóa là không thể thực hiện được, thiếu hoặc chống chỉ định.\nTrong nuôi dưỡng qua đường tĩnh mạch, nên luôn luôn truyền dung dịch amino acid phối hợp với một lượng thích hợp dung dịch cung cấp năng lương, ví dụ các dung dịch carbohydrat.\nDược lực học\nPhân loại: Dung dịch dinh dưỡng qua đường tĩnh mạch.\nMục đích của dung dịch dinh dưỡng qua đường tĩnh mạch là cung cấp các chất dinh dưỡng cần thiết cho sự phát triển, duy trì và phục hồi các mô của cơ thể. Các amino acid có tầm quan trọng đặc biệt vì chúng là một phần thiết yếu trong quá trình tổng hợp protein.\nCác amino acid được truyền qua đường tĩnh mạch đi vào lòng mạch và gia nhập vào quỹ vốn amino acid nội sinh tự do bên trong tế bào. Cả các amino acid nội sinh và ngoại sinh đều được dùng làm chất nền cho quá trình tổng hợp protein chức năng và cấu trúc của cơ thể.\nĐể tránh sự chuyển hóa amino acid sản xuất năng lượng, và cũng để cung cấp cho quá trình tiêu thụ năng lượng khác của cơ thể, nên dùng cùng với các chất cung cấp năng lượng (ở dạng carbohydrat hoặc chất béo). Chất điện giải được sử dụng trong dinh dưỡng tĩnh mạch giúp duy trì mức huyết thanh cần thiết cho tiến trình sinh lý của tế bào mà mức điện giải trong tế bào được điều chỉnh chặt chẽ là điều kiện tiên quyết. Thêm nữa, sự kết hợp những chất điện giải với amino acid là có lợi, do tính hằng định nội môi của mỗi chất phụ thuộc lẫn nhau.\nDược động học\nDo Aminoplasmal B. Braun 5% E được truyền qua đường tĩnh mạch nên sinh khả dụng của các amino acid và các chất điện giải đạt 100%. Thành phần amino acid của Aminoplasmal B. Braun 5% E được thiết lập trên cơ sở kết quả nghiên cứu lâm sàng về nồng độ các amino acid trong huyết tương khi truyền các amino acid.\nTrong Aminoplasmal B. Braun 5% E nồng độ của từng amino acid đã được lựa chọn sao cho khi truyền dung dịch đó mức tăng tương đối của các amino acid trong huyết tương càng đồng đều càng tốt. Điều này có nghĩa là hằng số nội môi của các amino acid trong huyết tương được duy trì càng lâu càng tốt khi truyền Aminoplasmal B. Braun 5% E.\nPhần amino acid không tham gia vào quá trình tổng hợp protein được chuyển hóa như sau. Nhóm amino acid được tách khỏi khung carbon bởi chuyển hóa amin. Chuỗi carbon hoặc bị oxy hóa trực tiếp thành CO2 hoặc được dùng làm chất nền trong quá trình hình thành glucose tại gan. Nhóm amin cũng được chuyển hóa tại gan thành urê.",
    "dosage": "Cách dùng Dung dịch truyền tĩnh mạch Aminoplasmal 5%\nCách dùng\nDùng đường truyền tĩnh mạch.\nPhương pháp truyền và thời gian truyền:\nAminoplasmal B. Braun 5% E có thể được sử dụng mỗi khi dinh dưỡng qua đường tĩnh mạch được chỉ định.\nAminoplasmal B. Braun 5% E chỉ là một thành phần của dinh dưỡng qua đường tĩnh mạch. Trong dinh dưỡng qua đường tĩnh mạch, cung cấp amino acid phải được kết hợp với cung cấp các nguồn năng lượng, acid béo thiết yếu, vitamin và các nguyên tố vi lượng.\nLiều dùng\nLiều dùng được điều chỉnh theo nhu cầu của từng bệnh nhân về amino acid, chất điện giải và dịch cơ thể, phụ thuộc vào điều kiện lâm sàng của bệnh nhân (tình trạng dinh dưỡng và/hoặc mức độ dị hóa nitơ do bệnh lý).\nNgười lớn và trẻ vị thành niên từ 15-17 tuổi\nLiều trung bình hàng ngày: 20 - 40 ml/kg thể trọng.\nTương đương: 1,0 - 2,0 g amino acid/kg thể trọng.\nTương đương: 1400 - 2800 ml cho bệnh nhân nặng 70 kg.\nLiều tối đa hàng ngày: 40 ml/kg thể trọng.\nTương đương: 2,0 g amino acid/kg thể trọng.\nTương đương: 140 g amino acid cho bệnh nhân nặng 70 kg.\nTương đương: 2800 ml cho bệnh nhân nặng 70 kg.\nTốc độ truyền và giọt tối đa: 2,0 ml/kg thể trọng/giờ.\nTương đương: 0,1 g amino acid/ kg thể trọng/giờ.\nTương đương: 45 giọt/ phút cho bệnh nhân nặng 70 kg\nTương đương: 2,34 ml/ phút cho bệnh nhân nặng 70 kg.\nTrẻ em và thanh thiếu niên đến 14 tuổi\nLiều khuyến cáo được đưa ra ở đây là giá trị trung bình có tính chất định hướng. Liều phải được điều chỉnh tương ứng theo lứa tuổi của từng bệnh nhân, giai đoạn phát triển của bệnh và tình trạng bệnh tật.\nLiều hàng ngày cho trẻ từ 3 - 5 tuổi: 30 ml/kg thể trọng/ngày và tương đương với 1,5 g amino acid/kg thể trọng/ ngày.\nLiều hàng ngày cho trẻ từ 6 – 14 tuổi: 20 ml/kg thể trọng/ngày và tương đương với 1,0 g amino acid/kg thể trọng/ngày.\nTốc độ truyền tối đa:\n2,0 ml/kg thể trọng/ giờ, tương ứng với 0,1 g amino acid/kg thể trọng/giờ.\nTrong trường hợp lượng amino acid yêu cầu 1 g/kg thể trọng/ngày hoặc hơn, phải đặc biết chú ý giới hạn lượng dịch đưa vào cơ thể. Để tránh quá tải dịch, có thể dùng dung dịch amino acid với hàm lượng lớn hơn trong trường hợp này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nViệc dùng quá liều hoặc truyền quá nhanh có thể dẫn đến các phản ứng không dung nạp và có thể biểu hiện dưới dạng buồn nôn, rét run, ói mửa và bị thất thoát amino acid qua thận.\nĐiều trị\nNếu phản ứng không hấp thu xảy ra, phải ngừng truyền tạm thời và sau đó tiếp tục truyền lại với tốc độ thấp hơn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nThuốc chỉ được sử dụng tại cơ sở y tế với sự theo dõi của nhân viên y tế, không xảy ra quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Thuốc Aminoplasmal B.Braun 5% E, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCó tác dụng không mong muốn, tuy nhiên các tác dụng phụ không cụ thể cho sản phẩm này nhưng có thể xuất hiện như kết quả của nuôi dưỡng qua đường tĩnh mạch, đặc biệt ở giai đoạn bắt đầu.\nÍt gặp (ADR 1/1000)\nnôn\nRối loạn tiêu hóa: Buồn nôn,\nĐau đầu\nRối loạn chung:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng Thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aminoplasmal B.Braun 5% E chống chỉ định trong các trường hợp sau:\nMẫn cảm với amino acid có mặt trong dung dịch.\nChuyển hóa amino acid bất thường bẩm sinh.\nRối loạn tuần hoàn nghiêm trọng đe dọa đến tính mạng, ví dụ bị sốc.\nGiảm oxy huyết.\nNhiễm acid chuyển hóa.\nBệnh gan tiến triển.\nSuy thận nặng không phải lọc máu hoặc thẩm tách máu.\nNồng độ bệnh lý hoặc cao trong huyết thanh của bất kỳ chất điện giải nào trong thành phần sản phẩm.\nTrẻ em dưới 2 tuổi.\nChống chỉ định chung trong truyền tĩnh mạch:\nSuy tim mất bù.\nPhù phổi cấp.\nTình trạng ứ nước.\nThận trọng khi sử dụng\nAminoplasmal B. Braun 5% E được sử dụng thận trọng và chỉ sau khi cân nhắc cẩn thận giữa lợi ích mong đợi và rủi ro tiểm tàng ở những bệnh nhân rối loạn chuyển hóa amino acid do các nguyên nhân khác ngoài những nguyên nhân được đề cập trong mục “chống chỉ định”.\nTrên những bệnh nhân suy gan, suy thận liều phải được điều chỉnh cho từng bệnh nhân.\nCần phải cẩn trọng kiểm tra những bệnh nhân bị tăng áp lực thẩm thấu huyết hanh.\nTrong trường hợp mất nước nhược trương nên điều chỉnh bằng cách cung cấp đủ dịch và chất điện giải trước khi dùng dung dịch dinh dưỡng qua đường tĩnh mạch.\nTrong suốt quá trình điều trị phải thường xuyên theo dõi điện giải huyết thanh, đường máu, cân bằng chất lỏng, cân bằng acid - base, chức năng thận (BUN, Creatinine).\nCũng nên kiểm soát protein huyết thanh và kiểm tra chức năng gan.\nsuy tim\nNên cẩn trọng khi truyền một lượng lớn dịch cho bệnh nhân bị\nAminoplasmal B. Braun 5% E có thể được sử dụng như một phần nuôi dưỡng qua đường tĩnh mạch toàn phần khi kết hợp lượng chất bổ sung năng lượng thích hợp như (dung dịch carbohydrat, nhũ tương béo), vitamin, các nguyên tố vi lượng.\nNếu Aminoplasmal B. Braun 5% E được dùng kết hợp với các dung dịch dinh dưỡng khác, khả năng truyền tĩnh mạch ngoại vi phụ thuộc vào nồng độ áp lực thẩm thấu của dung dịch hỗn hợp.\nNên kiểm tra hàng ngày ở vị trí truyền các dấu hiệu viêm hoặc nhiễm trùng.\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai\nChưa thực hiện nghiên cứu trên phụ nữ mang thai và cho con bú. Không có dữ liệu tiền lầm sàng liên quan đến việc dùng Aminoplasmal B. Braun 5% E trong suốt quá trình mang thai.\nChỉ nên dùng Aminoplasmal B. Braun 5% E cho phụ nữ mang thai và cho con bú sau khi đã đánh giá cẩn thận lợi ích và rủi ro có thể.\nThời kỳ cho con bú\nChưa thực hiện nghiên cứu trên phụ nữ mang thai và cho con bú. Không có dữ liệu tiền lầm sàng liên quan đến việc dùng Aminoplasmal B. Braun 5% E trong suốt quá trình mang thai.\nChỉ nên dùng Aminoplasmal B. Braun 5% E cho phụ nữ mang thai và cho con bú sau khi đã đánh giá cẩn thận lợi ích và rủi ro có thể.\nTương tác\nChưa được biết đến.",
    "preservation": "Bảo quản\nGiữ chai thuốc trong thùng carton để tránh ánh sáng.\nKhông để thuốc ở nơi có nhiệt độ trên 30°C.\nKhông được bảo quản lạnh.\nBảo quản dưới 15°C có thể dẫn đến kết tinh dạng tinh thể tuy nhiên dễ dàng hòa tan được khi làm nóng dần đến nhiệt độ 30°C đến khi dung dịch tan hoàn toàn. Lắc nhẹ chai để đồng nhất hỗn hợp khi làm nóng.\nCảnh báo đặc biệt khi xử lý và vận chuyển\nKhông được sử dụng nếu thấy dung dịch không trong suốt hoặc nếu chai hoặc nắp chai có dấu hiệu bị hư hại.\nPhải sử dụng bộ dây truyền dịch vô trùng.\nMỗi chai chỉ dùng một lần. Phần không dùng nữa phải hủy bỏ và không được để dành sử dụng cho lần sau.\nNếu cần thiết để thêm các chất dinh dưỡng khác như là carbohydrat, lipid, vitamin và các yếu tố vi lượng vào thuốc này để cung cấp dinh dưỡng qua đường tĩnh mạch toàn phần thì quá trình trộn phải được thực hiện dưới điều kiện vô trùng nghiêm ngặt. Việc trộn nên được hòa trộn hoàn toàn và phải kiểm tra tính tương hợp của các chất thêm vào."
}