{
    "describe": "Thương hiệu:\nMG\nDịch tiêm truyền MG-TAN Inj 480ml cung cấp nước, chất điện giải, acid amin và calo cho bệnh nhân\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVN-14825-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nTúi\nThành phần\nAmino acids\nGlucose\nFat Emulsion\n,\nNhà sản xuất\nMG CO., LTD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nDịch tiêm truyền MG-TAN Inj cung cấp nước, chất điện giải, acid amin và calo cho bệnh nhân bằng đường tiêm truyền tĩnh mạch cho các bệnh nhân không thể dinh dưỡng bằng đường tiêu hóa hoặc dinh dưỡng bằng đường tiêu hóa không phù hợp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dịch tiêm truyền\nThông tin thành phần\nHàm lượng\nAmino acids\n11.3%\nGlucose\n11%\nFat Emulsion\n20%",
    "usage": "Công dụng của Dịch tiêm truyền\nChỉ định\nDịch tiêm truyền MG-TAN Inj\nchất điện giải\ntiêm truyền tĩnh mạch\ncung cấp nước,\nDược lực học\nGlucose:\nTác dụng dược lý của glucose tiêm truyền là cần thiết giống như glucose được cung cấp bởi các thực phẩm thông thường.\nAcid amin\nvà chất điện giải:\nTác dụng dược lý của acid amin và chất điện giải là cần thiết giống như acid amin và chất điện giải được cung cấp bởi các thực phẩm thông thường.\nTuy nhiên, đối với acid amin thông qua con đường ăn uống thì đầu tiên sẽ đi qua mạch máu và sau đó đi vào hệ tuần hoàn, trong khi acid amin thông qua con đường tiêm truyền thì đi trực tiếp vào hệ tuần hoàn.\nLipid:\nDịch nhũ tương Lipid là có tính chất sinh học tương tự như các chất dịch nội sinh. Không giống như các dịch thông thường, Lipid không có chứa cholesterol esters hoặc apolipoproteins trong khi đó hàm lượng phospholipid ở mức cao hơn. Dịch nhũ tương Lipid chuyển hóa trong vòng tuần hoàn giống như các chất dịch nội sinh thông thường trong quá trình trao đổi chất.\nCác hạt lipid nội sinh chủ yếu được thủy phân trong quá trình tuần hoàn và được đưa lên bởi các thụ thể LDL ngoại biên và ở gan. Khả năng chuyển hóa được xác định bởi các thành phần của các hạt lipid, tình trạng dinh dưỡng, bệnh tật và tốc độ truyền.\nỞ người tình nguyện khỏe mạnh, tỉ lệ chuyển hóa lipid nhũ tương sau khi truyền là 3.8 + 1.5g triglycerid trên mỗi kg trọng lượng cơ thể trong vòng 24 giờ.\nKhả năng chuyển hóa và tốc độ oxy hóa phụ thuộc vào điều kiện lâm sàng của từng bệnh nhân, chuyển hóa nhanh hơn và hấp thụ tăng lên đối với bệnh nhân sau phẫu thuật và chấn thương, trong khi bệnh nhân suy thận và tăng triglycerid huyết thì khả năng hấp thụ lipid nội sinh chậm hơn.\nDược động học\nGlucose:\nGlucose cung cấp và duy trì trạng thái dinh dưỡng bình thường.\nAcid amin và chất điện giải:\nAcid amin là thành phần có trong protein của các thực phẩm thông trường, được sử dụng để tổng hợp protein mô. Nếu quá liều sẽ dẫn đến quá trình đào thải.\nNghiên cứu đã chỉ ra hiệu ứng sinh nhiệt trong quá trình truyền acid amin.\nNhũ tương lipid:\nNhũ tương lipid cung cấp các acid béo no và không no thiết yếu cho quá trình chuyển hóa năng lượng và sự toàn vẹn cấu trúc của màng tế bào. Nhũ tương ở liều dùng phù hợp không gây thay đổi về đường huyết. Không có chứng minh lâm sàng nào đề cập đến sự thay đổi chức năng phổi khi lipid được sử dụng một liều lượng thích hợp.\nSự gia tăng men gan trên một số bệnh nhân trong quá trình tiêm truyền nhưng sẽ biến mất khi ngừng tiêm truyền. Quá trình thay đổi trên cũng tương tự giống một số loại tiêm truyền khác không chứa nhũ tương lipid.",
    "dosage": "Cách dùng Dịch tiêm truyền\nCách dùng\nMG-TAN Inj có thể được sử dụng để tiêm truyền tĩnh mạch trung tâm hoặc ngoại vi.\nLiều dùng\nLiều lượng và tốc độ truyền nên được xác định cho phù hợp đối với từng bệnh nhân cụ thể dựa trên khả năng chuyển hóa chất béo, chuyển hóa glucose, cân nặng, tình trạng lâm sàng và yêu cầu dinh dưỡng của bệnh nhân. Nên lựa chọn dạng bao gói có dung tích phù hợp với mức liều sử dụng cho mỗi bệnh nhân.\nMức liều MG-TAN Inj được khuyến nghị sử dụng đối với người lớn như sau:\nBệnh nhân có chế độ dinh dưỡng bình thường, nhu cầu năng lượng không cao:\nTiêm truyền tĩnh mạch nhỏ giọt với mức liều 0,7~1,0 g acid amin toàn phần/kg cân nặng/ngày (tương đương với 0,10~0,15 g nitrogen/kg cân nặng/ngày.\nBệnh nhân có chế độ dinh dưỡng cần nhiều năng lượng:\nTiêm truyền tĩnh mạch nhỏ giọt với mức liều 1,0~2,0 g acid amin toàn phần/kg cân nặng/ngày (tương đương với 0,15~0,30 g nitrogen/kg cân nặng/ngày).\nThông thường, mức liều 0,7~1,0 g acid amin toàn phần/kg cân nặng/ngày hay 0,10~0,15g nitrogen/kg cân nặng/ngày tiêm truyền tĩnh mạch nhỏ giọt trung tâm hoặc ngoại vi tương ứng với mức liều 27~ 40 ml MG-TAN Inj/kg cân nặng/ngày.\nTốc độ tiêm truyền không được quá 3.7 ml/kg/giờ (tương đương với 0,25g glucose; 0.09g các acid amin và 0,13g lipid/kg/giờ), nên tiêm trong vòng 12 đến 24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntăng thân nhiệt\nrối loạn điện giải\nSử dụng quá liều có thể gây ra các bất thường về chuyển hóa lipid gây ra tình trạng cơ thể bị nhiễm mỡ hoặc gây ra các bất thường ở các cơ quan khác nhau trong cơ thể dẫn đến tăng lipid máu,\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng dịch tiêm truyền MG-TAN Inj có thể gặp phải các tác dụng không mong muốn như tăng thân nhiệt (ở khoảng 3% bệnh nhân dùng thuốc) hoặc các triệu chứng như đau đầu, buồn nôn, nôn, chóng mặt (ở khoảng dưới 1% số bệnh nhân dùng thuốc). Ngoài ra còn có thể gặp các tác dụng không mong muốn khác như tăng cảm ứng men gan; viêm tĩnh mạch huyết khối khi tiêm truyền thuốc ở tĩnh mạch ngoại vi.\nsốc phản vệ\nkhó thở\nsốt\nthiếu máu\ngiảm bạch cầu\nhôn mê\nMột số tác dụng không mong muốn rất hiếm gặp phải khi sử dụng thuốc bao gồm: Các triệu chứng của\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDịch tiêm truyền MG-TAN Inj chống chỉ định trong các trường hợp sau:\nMẫn cảm với trứng, protein dầu đậu nành hoặc dị ứng với bất cứ thành phần nào của thuốc.\nTăng lipid máu.\nSuy chức năng gan nặng.\nRối loạn đông máu nặng.\nRối loạn chuyển hóa acid amin bẩm sinh.\nSuy chức năng thận nặng.\nSốc nặng.\ninsulin\nBệnh nhân tăng đường huyết đang sử dụng\nRối loạn điện giải.\nsuy tim mất bù\nCác bệnh nhân đang có chống chỉ định sử dụng liệu pháp tiêm truyền như: Phù phổi cấp; tăng thể tích dịch nội bào, ứ nước, nhược trương;\nHội chứng hủy tế bào máu.\nCác tình trạng không ổn định: Đau sau chấn thương nặng; tiểu đường tiến triển; cơn nhồi máu cơ tim cấp; nhiễm toan chuyển hóa; nhiễm khuẩn huyết nặng; hôn mê.\nBệnh nhân dưới 2 tuổi hoặc nhũ nhi.\nBệnh nhân giảm kali huyết.\nnhồi máu cơ tim\nBệnh nhân\nThận trọng khi sử dụng\nThận trọng khi sử dụng thuốc ở các bệnh nhân:\nBệnh nhân có rối loạn chuyên hóa lipid; suy chức năng thận; viêm tụy; suy chức năng gan; thiểu năng giáp có tăng triglycerid máu; nhiễm khuẩn huyết.\nBệnh nhân nhiễm toan lactic; cung cấp oxy cho tế bào không đầy đủ; mất nước.\nBệnh nhân có triệu chứng phù, giữ chất điện.\nCác lưu ý chung khi dùng thuốc:\nCần phải theo dõi lâm sàng chặt chẽ khi bắt đầu tiêm truyền thuốc cho bệnh nhân. Khi có bất kỳ dấu hiệu không bình thường nào xuất hiện, cần ngừng ngay quá trình tiêm truyền.\nTrước khi tiêm truyền thuốc, nên làm xét nghiệm điện giải đồ cho bệnh nhân để có thể chỉ định liều dùng một cách phù hợp nhất.\nĐể hạn chế nguy cơ nhiễm khuẩn khi tiêm truyền các dụng cụ phải đảm bảo vô trùng, các thao tác, thủ thuật phải đúng quy trình.\nNồng độ triglycerid máu không vượt quá 3 mmol/l trong vòng 5 - 6 giờ sau khi tiêm truyền thuốc.\nDo thành phần của thuốc có chứa các acid amin nên có thể làm tăng thải trừ các vi chất như đồng hoặc kẽm qua đường tiết niệu do vậy cần cân nhắc bổ sung thêm vi chất cho các bệnh nhân phải tiêm truyền thuốc dài ngày.\nĐể hạn chế nguy cơ xảy ra các tương kỵ cũng như nguy cơ gây ra phản ứng đông máu, không trộn thêm các thuốc khác vào dịch tiêm truyền và không nên tiêm các thuốc khác trong khi đang tiêm truyền MG-TAN Inj.\nTrong khi dùng thuốc, cần theo dõi chặt chẽ nồng độ glucose huyết, điện giải đồ, áp suất thẩm thấu của máu; cân bằng acid - base, cân bằng điện giải và chức năng gan (phosphatase kiềm, ALT, AST) của cơ thể.\nKhi dùng thuốc trong một thời gian dài cần theo dõi công thức máu và thời gian máu chảy - máu đông của cơ thể.\nKhi tiêm truyền thuốc cho bệnh nhân suy chức năng thận, cần theo dõi chặt chẽ mức độ phosphat và kali được bổ sung cho bệnh nhân để đề phòng nguy cơ bị nhiễm kiềm hoặc nhiễm toan chuyển hóa.\nCần thường xuyên cho bệnh nhân làm xét nghiệm điện giải đồ để điều chỉnh liều dùng cho phù hợp.\nLưu ý khi sử dụng:\nKhông sử dụng khi bao của túi dịch truyền đã bị hỏng.\nKhông sử dụng khi niêm phong giữa các phần của túi dịch truyền bị rách.\nKhông sử dụng khi dung dịch glucose (dung dịch A); dung dịch acid amin và điện giải (dung dịch B) không trong suốt hoặc nhũ dịch chất béo (dịch C) không đồng nhất.\nTrộn đều các dịch tiêm truyền (A, B, C) trước khi sử dụng.\nLoại bỏ phần thuốc còn dư sau khi tiêm truyền.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMG-TAN Inj không ảnh hưởng đến khả năng vận hành máy móc và lái xe.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc ở phụ nữ có thai:\nChỉ nên dùng thuốc nếu thật sự cần thiết, trên cơ sở cân nhắc các lợi ích của việc điều trị và các nguy cơ có thể xảy ra đối với thai nhi.\nSử dụng thuốc ở phụ nữ cho con bú:\nThận trọng khi sử dụng thuốc ở phụ nữ đang cho con bú.\nTương tác thuốc\nCho đến nay vẫn chưa ghi nhận được các tương tác thuốc có ý nghĩa lâm sàng, tuy vậy cũng đã có một số các báo cáo về các hiện tượng như sau:\nKhi dùng cùng với insulin có thể gây ảnh hưởng đến hệ enzym lipase.\nTrên lâm sàng, liều dùng heparin có thể tăng lên nhất thời do lượng lipoprotein lipase trong tuần hoàn tăng lên. Sự tăng lên nhất thời của lipolysis huyết tương ở giai đoạn ban đầu khi dùng thuốc là do sự giảm tốc độ thanh thải triglycerid.\nDo dầu đậu nành có chứa vitamin K1 nên có thể gây ảnh hưởng đến tác dụng của các thuốc chống đông máu dẫn xuất của coumarin, vì vậy cần theo dõi các bệnh nhân phải sử dụng các thuốc này trong khi đang điều trị với MG-TAN Inj.\nCác xét nghiệm bilirubin, lactat dehydrogenase, oxy bão hòa, hemoglobin,... ở các mẫu máu được lấy xét nghiệm trong thời gian tiêm truyền MG-TAN Inj có thể cho kết quả không chính xác do bị ảnh hưởng bởi thành phần lipid. Hầu hết các bệnh nhân, các mẫu máu được lấy sau khi tiêm truyền tĩnh mạch từ 5 - 6 giờ đều không gây ảnh hưởng đến kết quả các xét nghiệm này.",
    "preservation": "Bảo quản\nKhông bóc bỏ túi nilon bao ngoài. Bảo quản trong hộp kín, ở nhiệt độ phòng dưới 30°C. Không được để đông lạnh."
}