{
    "describe": "Thương hiệu:\nPharbaco\nThuốc tiêm truyền Fabadola 900 Pharbaco giảm độc tính do xạ trị, hóa chất điều trị ung thư (1 lọ bột x 1 ống dung môi)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột đông khô pha tiêm\nQuy cách\nHộp 1 Lọ\nThành phần\nGlutathione\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TW1( PHARBACO) - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc tiêm truyền Fabadola làm giảm độc tính trên thần kinh của xạ trị và của các hóa chất điều trị ung thư, điều trị liên quan đến rối loạn mạch ngoại vi, mạch vành và các rối loạn huyết học, điều trị xơ gan và gan nhiễm mỡ, viêm tụy cấp, ngộ độc thủy ngân và điều trị đái tháo đường không phụ thuộc insulin.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tiêm truyền Fabadola 900\nThông tin thành phần\nHàm lượng\nGlutathione\n900mg",
    "usage": "Công dụng của Thuốc tiêm truyền Fabadola 900\nChỉ định\nThuốc tiêm truyền Fabadola\nchỉ định trong các trường hợp sau:\nxạ trị\nung thư\nHỗ trợ làm giảm độc tính trên thần kinh của\nHỗ trợ điều trị ngộ độc thủy ngân: Phối hợp các thuốc điều trị ngộ độc thủy ngân đặc hiệu như: 2,3-dimercaptopropan-1-sulfonat và meso-2,3-dimercaptosuccinic acid với tiêm truyền glutathion và vitamin C liều cao làm giảm nồng độ thủy ngân trong máu.\nxơ gan\nHỗ trợ trong điều trị\nHỗ trợ trong điều trị liên quan đến rối loạn mạch ngoại vi, mạch vành và các rối loạn huyết học: Cải thiện các thông số huyết động của hệ tuần hoàn lớn và nhỏ, giúp kéo dài khoảng cách đi bộ không cảm thấy đau ở các bệnh nhân bị tắc động mạch chi dưới.\nCải thiện đáp ứng vận mạch với các thuốc giãn mạch vành như acetylcholin, nitroglycerin ở những bệnh nhân có các yếu tố nguy cơ bệnh mạch vành.\nCải thiện tình trạng thiếu máu ở các bệnh nhân lọc máu do suy thận mãn: Tiêm truyền glutathion cuối mỗi chu kỳ lọc máu giúp làm giảm liều erythropoietin đến 50%.\nHỗ trợ điều trị chảy máu dưới nhện: Giúp cải thiện triệu chứng chảy máu dưới nhện.\nHỗ trợ trong điều trị đái tháo đường không phụ thuộc insulin: Giúp làm tăng nhạy cảm với insulin ở các bệnh nhân này.\nHỗ trợ trong điều trị viêm tụy cấp: Glutathion có thể có hiệu quả trong việc bảo tồn các chức năng của các cơ quan khỏi sự tấn công của chất trung gian hóa học của phản ứng viêm.\nHỗ trợ trong điều trị vô sinh ở nam giới: Tiêm bắp glutathion kéo dài trên hai tháng giúp cải thiện về hình thái học và sự di chuyển của tinh trùng.\nDược lực học\nGlutathion\nlà chất chống oxy hóa và thải trừ gốc tự do quan trọng nhất, chủ yếu của tế bào. Phản ứng chống oxy hóa của glutathione được thực hiện với sự tham gia của các enzyme glutathione peroxidase. Glutathion còn tham gia vào quá trình vận chuyển các acid amin.\nTrong cơ thể, glutathione đóng vai trò sinh lý quan trọng:\nDuy trì thế năng oxy hóa khử trong tế bào. Thế năng oxy hóa khử này sẽ quyết định đến tốc độ các phản ứng enzyme trao đổi chất trong tế bào.\nKhử độc và thái trừ các chất độc nội sinh, ngoại sinh, các kim loại nặng (Pb, Hg, As, Au...), các chất gây ung thư (carcinogen) với sự tham gia của các enzyme gulutathione transferase.\nTăng cường sức mạnh của hệ miễn dịch thông qua sự tăng sinh và biệt hóa các tế bào lympho và đại thực bào.\nĐiều khiển chu kỳ tế bào và sự biệt hóa tế bào.\nĐiều khiển sự chết theo chương trình của tế bào.\nĐiều khiển sự tổng hợp và sửa sai các AND.\nĐiều hòa tổng hợp protein, prostaglandin, leucotrien và các cytokine.\nỨc chế sự sao chép của các ARN (Influenza virus, Retrovirus (HIV)).\nĐiều hòa quá trình vận chuyển oxyd nito (NO) trong tĩnh mạch máu (dưới dạng nitroso glutathion).\nVận chuyển glucose từ máu vào trong tế bào do glutathion tham gia cấu tạo yếu tố dung nạp glucose (GTF: Glucose tolerance facfor).\nDuy trì tính ổn định hình thái hồng cầu do glutathion có tác dụng bảo vệ hồng cầu.\nDuy trì ổn định hình thái hồng cầu do glutathion có tác dụng bảo vệ hồng cầu.\nKhôi phục lại dạng khử của các chất chống oxy hoa ngoại sinh (vitamin C, E).\nBảo vệ tuyến giáp khỏi các tổn thương trong quá trình tổng hợp T4T3.\nChậm lão hóa tế bào và cơ thể.\nDược động học\ntiêm tĩnh mạch\nSau khi\nThể tích phân bố: 15 lít. Thời gian thải 7 – 10 phút. Một phần nhỏ glutathion được đào thải qua đường niệu dưới dạng nguyên thủy hoặc dưới dạng chuyển hóa. Chỉ một lượng nhỏ glutathion bị thủy phân thành cytein, glycin và acid glutamic bằng các enzym đặc hiệu và sau đó tái hấp thụ vào tế bào để tổng hợp thành glutathion hoặc các chất sinh học khác.",
    "dosage": "Cách dùng Thuốc tiêm truyền Fabadola 900\nCách dùng\nTiêm bắp: Hòa tan 900mg glutathion trong 5ml nước cất pha tiêm.\nTiêm truyền tĩnh mạch: Hòa tan 900mg glutathion trong 5ml nước cất pha tiêm, sau đó hòa tan vào nước muối sinh lý hoặc dung dịch glucose 5% để được 100ml dung dịch, truyền nhỏ giọt tĩnh mạch. Hoặc hòa tan trong không quá 20 ml nước muối sinh lý, tiêm tĩnh mạch chậm.\nChú ý: Dung dịch tiêm glutathion rất dễ bị oxy hóa, khuyến cáo chỉ pha thuốc ngay trước khi sử dụng.\nLiều dùng\nLiều khuyến cáo: Dùng 300mg - 600mg/ngày, các tình trạng nghiêm trọng hơn 600mg - 1200mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nHầu như không có thông tin nào về các triệu chứng xảy ra khi dùng quá liều glutathione. Tuy nhiên không nên dùng quá liều chỉ định.\nXử trí:\nHiện chưa thấy trong các tài liệu được tham khảo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nHiếm gặp ADR < 1/1000\nPhát ban sau khi tiêm bắp, triệu chứng này hết sau khi không dùng thuốc.\nĐau vị trí tiêm (tiêm bắp) vì vậy khuyến cáo không nên tiêm bắp.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fabadola chống chỉ định trong các trường hợp sau:\nKhông dùng cho những bệnh nhân có tiền sử mẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nThận trọng trong lúc pha tiêm truyền do glutathione có tính khủ, tương kỵ với các thành phần trong dung dịch tiêm truyền có tính oxi hóa.\nKhông thấy có báo cáo về những lưu ý đặc biệt và cảnh báo khi sử dụng.\nthuốc\nChỉ sử dụng glutathione theo sự chỉ dẫn của thầy\nĐối với trẻ em:\nChưa có nghiên cứu về sử dụng glutathion ở trẻ em, tuy nhiên nên thận trọng khi quyết định sử dụng thuốc cho trẻ em.\nĐối với người cao tuổi:\nGiảm liều và giám sát trong quá trình điều trị.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông có bằng chứng nào cho thấy glutathion an toàn hay không an toàn đối với phụ nữ cho con bú, mặc dù glutathione được tạo ra một cách tự nhiên trong cơ thể nhưng điều đó không có nghĩa là thước an toàn khi sử dụng an toàn khi sử dụng đối với phụ nữ cho con bú.\nTương tác thuốc\nMột số thuốc có thể ảnh hưởng đến hoạt tính sinh học của thuốc vitamin K3, vtamin B12, calci pantothenat, acid orotic, các kháng histamine, các sulfamid và kháng sinh nhóm tetracyclin. Trong trường hợp không có báo cáo khoa học về sự tương hợp, không được trộn glutathione với các thuốc khác.\nDùng đồng thời glutathion với paracetamol và rượu cồn có thể làm mất tác dụng của glutathione, giảm khả năng giải độc một số hóa chất trong cơ thể.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}