{
    "describe": "Thương hiệu:\nVidipha\nDung dịch tiêm Gentamicin 80mg/2ml Vidipha điều trị nhiễm khuẩn nặng (10 ống x 2ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nHộp 1 Vỉ x 10 Ống x 2ml\nThành phần\nGentamicin\nChỉ định\nNhiễm trùng tiết niệu\nNhiễm trùng đường sinh dục\nNhiễm trùng da và mô mềm\nNhiễm trùng huyết\nNhiễm trùng đường hô hấp\n,\nChống chỉ định\nHạ canxi huyết, Hạ magiê máu, Suy thận, Nhược cơ, Hạ kali máu\nNhà sản xuất\nCTY CP DP T.Ư VIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Gentamicin 80mg/2ml Vidipha là sản phẩm được sản xuất bởi Công ty Cổ phần Dược phẩm Trung Ương Vidipha. Thuốc có dược chất chính là Gentamicin, là thuốc kháng sinh nhóm aminoglucosid, thuốc được dùng để điều trị các bệnh nhiễm khuẩn nặng toàn thân gây ra bởi vi khuẩn gram âm và các vi khuẩn khác còn nhạy.\nThuốc Gentamicin 80mg/2ml Vidipha được bào chế dưới dạng dung dịch tiêm, mỗi ống 2 ml chứa 80mg Gentamicin và được đóng gói theo quy cách hộp 10 ống x 2ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Gentamicin 80mg/2ml\nThông tin thành phần\nHàm lượng\nGentamicin",
    "usage": "Công dụng của Dung dịch tiêm Gentamicin 80mg/2ml\nChỉ định\nThuốc Gentamicin 80mg/2ml Vidipha được chỉ định dùng trong các trường hợp sau:\nGentamicin thường được dùng phối hợp với các kháng sinh khác (beta - lactam) để điều trị các bệnh nhiễm khuẩn nặng toàn thân gây ra bởi các vi khuẩn Gram âm và các vi khuẩn khác còn nhạy cảm, bao gồm:\nviêm túi mật\nBrucella\nListeria\nNhiễm khuẩn đường mật (\nviêm phúc mạc\nViêm màng não, viêm phổi, nhiễm khuẩn ngoài da như bỏng, loét, nhiễm khuẩn xương, khớp, nhiễm khuẩn trong ổ bụng (bao gồm\nCác nhiễm khuẩn về đường tiết niệu (viêm bể thận cấp) cũng như trong việc phòng nhiễm khuẩn khi mổ và trong điều trị ở người bệnh suy giảm miễn dịch.\nGentamicin thường được dùng cùng với các chất diệt khuẩn khác để mở rộng phổ tác dụng và làm tăng hiệu lực điều trị.\nDược lực học\nGentamicin sulfat là một kháng sinh thuộc nhóm aminoglycosid có tác dụng diệt khuẩn qua ức chế quá trình sinh tổng hợp protein của vi khuẩn.\nPhổ diệt khuẩn của gentamicin thực tế bao gồm các vi khuẩn hiếu khí Gram âm và các tụ cầu khuẩn, kể cả các chủng tạo ra penicillinase và kháng methicilin.\nCitrobacter, Providencia\nEnterococci\nBacteroides, Clostridia\nGentamicin ít có tác dụng đối với các khuẩn lậu cầu, liên cầu, phế cầu, não mô cầu,\nE. aerogenes, Klebsiella Pneumoniae\nH.influenzae, Shigella flexneri,\nS.epidermidis\nStaphylococcus saprophyticus, Salmonella typhi\nE.coli.\nTrong những năm gần đây thế giới quan tâm nhiều đến sự kháng thuốc đối với gentamicin. Ở Việt Nam các chủng\nDược động học\nGentamicin không được hấp thu qua đường tiêu hóa.\nGentamicin được sử dụng tiêm tĩnh mạch hoặc tiêm bắp. Đối với người bệnh có chức năng thận bình thường, sau khi tiêm bắp 30 - 60 phút liều 1 mg/kg thể trọng, nồng độ đỉnh huyết tương đạt được khoảng 4 microgam/ml, giống như nồng độ sau tiêm truyền tĩnh mạch. Thuốc ít gắn với protein huyết tương. Gentamicin khuếch tán chủ yếu vào các dịch ngoại bào và khuếch tán dễ dàng vào ngoại dịch tại trong.\nNửa đời huyết tương của gentamicin từ 2 - 3 giờ, nhưng có thể kéo dài ở trẻ sơ sinh và người bệnh suy thận. Gentamicin không được chuyển hóa và được thải trừ (gần như không thay đổi) ra nước tiểu qua lọc ở cầu thận. Ở trạng thái ổn định có ít nhất 70% liều dùng được bài xuất ra nước tiểu trong 24 giờ và nồng độ trong nước tiểu có thể vượt quá 100 microgam/ml.\nTuy vậy gentamicin tích lũy với mức độ nào đó ở các mô của cơ thể, nhất là trong thận. Vì khoảng cách giữa liều điều trị và liều gây độc của gentamicin tương đối nhỏ, do đó đòi hỏi phải có sự theo dõi cẩn thận.\nsuy tim\nHấp thu gentamicin qua đường tiêm bắp có thể bị hạn chế ở người bệnh nặng như trong tình trạng sốc, sự tưới máu giảm, hoặc ở người bệnh tăng thể tích dịch ngoại tế bào, hoặc 0470 giảm độ thanh thải của thận bao gồm cả cổ trướng, xơ gan,",
    "dosage": "Cách dùng Dung dịch tiêm Gentamicin 80mg/2ml\nCách dùng\nGentamicin 80mg/2ml Vidipha dùng theo đường tiêm.\nLiều dùng\nThường dùng tiêm bắp. Không dùng tiêm dưới da vì nguy cơ hoại tử da. Khi không tiêm bắp được, có thể dùng đường tiêm truyền tĩnh mạch không liên tục.\nTrường hợp này, pha gentamicin với dung dịch natri clorid hoặc glucose đằng trương theo tỷ lệ 1 ml dịch truyền cho 1 mg gentamicin. Thời gian truyền kéo dài từ 30 - 60 phút. Với người bệnh có chức năng thận bình thường, cứ 8 giờ truyền 1 lần; ở người suy thận, khoảng cách thời gian truyền phải dài hơn.\nLiều lượng phải điều chỉnh tùy theo tình trạng và tuổi tác người bệnh.\nỞ người bệnh có chức năng thận bình thường:\nNgười lớn: 3mg/kg/ngày, chia làm 2 - 3 lần tiêm bắp.\nTrẻ em: 3mg/kg/ngày, chia làm 3 lần tiêm bắp (1 mg/kg/lần, 8 giờ lần).\nNgười bệnh suy thận:\nCần phải điều chỉnh liều, theo dõi đều đặn chức năng thận, chức năng ốc tai và tiền đình, đồng thời phải kiểm tra nồng độ thuốc trong huyết thanh (nếu điều kiện cho phép).\nCách điều chỉnh liều theo nồng độ creatinin huyết thanh:\nCó thể giữ liều duy nhất 1 mg/kg và kéo dài khoảng cách giữa các lần tiêm. Khoảng cách giữa 2 lần tiêm = trị số creatinin huyết thanh (mg/lít) x 0,8.\nHoặc có thể giữ khoảng cách giữa 2 lần tiêm là 8 giờ, nhưng giảm liều dùng. Trong trường hợp này. Sau khi tiêm 1 liều nạp là 1 mg/kg. Cứ 8 giờ sau lại dùng 1 liều đã giảm bằng Cách chia liều nạp cho một phần 10 (1/10) của trị số creatinin huyết thanh (mg/lít).\nCách điều chỉnh liều theo độ thanh thải creatinin nội sinh:\nLiều dùng khởi đầu là 1mg/kg.\nCác liều tiếp theo được tiêm cứ 8 giờ một lần và được tính theo công thức: 1mg/ kg x giá trị độ thanh thải creatinin của người bệnh. Giá trị bình thường của độ thanh thải creatinin (100).\nCác giá trị của độ thanh thải creatinin được tiêu thị bằng ml/phút.\nTrường hợp thẩm tách máu định kỳ:\nTiêm tĩnh mạch chậm liều khởi đầu 1 mg/kg vào cuối buổi thẩm tách này.\nTrường hợp thẩm tách phúc mạc:\nLiều khởi đầu 1 mg/kg tiêm bắp. Trong khi thẩm tách, các lượng bị mất được bù bằng cách thêm 5 - 10 mg gentamicin cho 1 lít dịch thẩm tách.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVì không có thuốc giải độc đặc hiệu, điều trị quá liều hoặc các phản ứng độc của gentamicin là chữa trị triệu chứng và hỗ trợ.\nCách điều trị được khuyến cáo như sau:\nThẩm tách máu hoặc thẩm tách phúc mạc để loại aminoglycosid ra khỏi máu của người bệnh suy thận.\nDùng các thuốc kháng cholinesterase, các muối calci, hoặc đường hô hấp nhân tạo để điều trị chẹn thần kinh cơ dẫn đến yếu cơ kéo dài và suy hô hấp hoặc liệt (ngừng thở) có thể xảy ra khi dùng hai hoặc nhiều aminoglycosid đồng thời.\nLàm gì khi quên 1 liều?\nThuốc được tiêm bởi nhân viên y tế theo chỉ định nên ít có trường hợp quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gentamicin 80mg/2ml Vidipha, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp 1/100 <ADR<1/100:\nchóng mặt, hoa mắt\nNhiễm độc tại không hồi phục và do liều tích tụ, ảnh hưởng cả đến ốc tai điếc ban đầu với âm tần số cao) và hệ thống tiền đình (\nÍt gặp 1/1000 <ADR<1/100:\nNhiễm độc thân có hồi phục. Suy thận cấp, thường nhẹ nhưng cũng có trường hợp hoại tử ống thận hoặc viêm thận kẽ.\nỨc chế dẫn truyền thần kinh cơ, có trường hợp gây suy hô hấp và liệt cơ.\nTiêm dưới kết mạc gây đau, sung huyết và phù kết mạc.\nTiêm trong mắt: Thiếu máu cục bộ ở võng mạc.\nHiếm gặp 1/10000 <ADR<1/1000:\nPhản ứng phản vệ.\ntăng men gan\nRối loạn chức năng gan (\nHướng dẫn cách xử trí ADR:\nthông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gentamicin 80mg/2ml Vidipha chống chỉ định trong các trường hợp sau:\nMẫn cảm với kháng sinh nhóm aminoglycosid hay với bất kỳ thành phần nào trong công thức.\nNhược cơ\n.\nThận trọng khi sử dụng\nTất cả các aminoglycosid đều độc hại đối với cơ quan thính giác và thận.\nTác dụng không mong muốn quan trọng thường xảy ra với người bệnh cao tuổi và/hoặc với người bệnh đã bị suy thận. Cần phải theo dõi rất cẩn thận đối với người bệnh được điều trị với liều cao hoặc dài ngày, với trẻ em, người cao tuổi và người suy thận, ở họ, cần phải giảm liều.\nKhi điều trị cho người bị rối loạn nhân cách.\nNgười bệnh có rối loạn chức năng thận, rối loạn thính giác vì có nguy cơ bị độc hại với cơ quan thính giác nhiều hơn.\nParkinson\nPhải sử dụng rất thận trọng nếu có chỉ định bắt buộc ở những người bị nhược cơ nặng, bị\nNguy cơ nhiễm độc thận thấy ở người bị hạ huyết áp, hoặc có bệnh về gan hoặc phụ nữ.\nThận trọng khi sử dụng vì thành phần có chứa methylparaben có thể gây các phản ứng dị ứng đặc hiệu (có thể xảy ra chậm) và co thắt phế quản.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi dùng thuốc.\nThời kỳ mang thai\nTất cả các aminoglycosid đều qua nhau thai và có thể gây độc thận cho thai. Với gentamicin chưa có nghiên cứu đầy đủ trên người nhưng vì các aminoglycosid khác đều có thể gây điếc cho thai, cần phải cân nhắc lợi và hại khi phải dùng gentamicin trong những bệnh đe dọa tính mạng hoặc nghiêm trọng mà các thuốc khác không thể dùng được hoặc không hiệu lực.\nThời kỳ cho con bú\nCác aminoglycosid được bài tiết vào sữa với lượng nhỏ. Tuy nhiên các aminoglycosid, kể cả gentamicin, được hấp thu kém qua đường tiêu hóa và chưa có tư liệu về vấn đề độc hại đối với trẻ đang bú mẹ.\nTương tác thuốc\nSử dụng đồng thời với các thuốc gây độc cho thận như: Các aminoglycosid khác, vancomycin, một số thuốc họ cephalosporin, hoặc với các thuốc tương đối độc với cơ quan thính giác như acid ethacrynic và có thể furosemid; các thuốc có tác dụng ức chế thần kinh cơ sẽ làm tăng nguy cơ gây độc.\nIndomethacin có thể làm tăng nồng độ huyết tương của các aminoglycosid nếu được dùng chung.\nSử dụng chung với các thuốc chống nôn như dimenhydrinat có thể che lấp những triệu chứng đầu tiên của sự nhiễm độc tiền đình.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}