{
    "describe": "Thương hiệu:\nHải Dương\nDung dịch tiêm Gentamicin 80mg HDPharma điều trị nhiễm khuẩn nặng (10 ống x 2ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 1 Vỉ x 10 Ống\nThành phần\nGentamicin\nChỉ định\nNhiễm trùng tiết niệu\nNhiễm trùng huyết\n,\nChống chỉ định\nSuy thận cấp, Suy thận mạn, Hạ canxi huyết, Tiền sử co giật, Nhược cơ\nNhà sản xuất\nHdpharma\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nGentamicin của Công ty Cổ Phần Dược Vật Tư Y Tế Hải Dương chứa hoạt chất là chính Gentamicin, một kháng sinh thuộc nhóm aminoglycoside có tác dụng diệt khuẩn thông qua quá trình ức chế sinh tổng hợp protein của vi khuẩn. Gentamicin được chỉ định phối hợp với các kháng sinh khác (beta–lactam) để điều trị các bệnh nhiễm khuẩn nặng toàn thân gây ra bởi các vi khuẩn gram âm và các vi khuẩn khác còn nhạy cảm, thường được dùng cùng với các thuốc diệt khuẩn khác để mở rộng phổ tác dụng và tăng hiệu lực điều trị.\nGentamicin được bào chế dưới dạng dung dịch tiêm.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Gentamicin 80mg\nThành phần cho 2ml\nThông tin thành phần\nHàm lượng\nGentamicin\n80mg",
    "usage": "Công dụng của Dung dịch tiêm Gentamicin 80mg\nChỉ định\nThuốc Gentamycin 80 mg được chỉ định dùng trong các trường hợp sau:\nGentamicin thường được dùng phối hợp với các kháng sinh khác (beta-lactam) để điều trị các bệnh nhiễm khuẩn năng toàn thân gây ra bởi các vi khuẩn Gram âm và các vi khuẩn khác còn nhạy cảm, bao gồm:\nViêm túi mật\nNhiễm khuẩn đường mật:\nStreptococci, Enterrococci, Staphylococci\nViêm màng trong tim (trong điều trị và dự phòng viêm màng trong tim do\nViêm màng trong dạ con.\nNhiễm khuẩn huyết.\nViêm màng não\n.\nViêm phổi\n.\nviêm tai giữa\nViêm tai ngoài,\nViêm các bộ phận trong tiểu khung.\nNhiễm khuẩn ngoài da như bỏng, loét.\nNhiễm khuẩn xương, khớp.\nNhiễm khuẩn trong ổ bụng (bao gồm viêm phúc mạc).\nNhiễm khuẩn đường tiết niệu\n(viêm thận bể thận cấp).\nGentamicin thường được dùng cùng với các thuốc diệt khuẩn khác để mở rộng phổ tác dụng và tăng hiệu lực điều trị. Gentamicin được phối hợp penicilin trong các nhiễm khuẩn do cầu khuẩn đường ruột và liên cầu gây ra, hoặc phối hợp với một beta-lactam kháng trực khuẩn mủ xanh trong các nhiễm khuẩn do trực khuẩn mủ xanh gây ra, hoặc với metronidazol hay clindamycin trong các bệnh do hỗn hợp các khuẩn ưa khí - kỵ khí gây ra.\nDược lực học\nGentamicin sulfat là một kháng sinh thuộc nhóm aminoglycosid có tác dụng diệt khuẩn qua ức chế quá trình sinh tổng hợp protein của vi khuẩn.\nCơ chế tác dụng: Thuốc vào tế bào vi khuẩn nhạy cảm qua quá trình vận chuyển tích cực phụ thuộc oxy. Trong tế bào thuốc gắn với tiểu đơn vị 30S và một số với tiểu đơn vị 50S của ribosom vi khuẩn nhạy cảm, kết quả làm cho màng tế bào vi khuẩn bị khuyết tật và từ đó ức chế tế bào phát triển.\nPhổ diệt khuẩn của gentamicin thực tế bao gồm các vi khuẩn hiếu khí Gram âm và các tụ cầu khuẩn, kể cả các chủng tạo ra penicillinase và kháng methicilin.\nGentamicin\nCitrobacter, Providencia\nEnterococci\nBacteroides, Clostridia\nít có tác dụng đối với các khuẩn lậu cầu, phế cầu, não mô cầu,\nDược động học\nHấp thu:\nGentamicin hấp thu nhanh và hoàn toàn sau khi tiêm bắp. Gentamicin được sử dụng tiêm tĩnh mạch hoặc tiêm bắp. Đối với người bệnh có chức năng thận bình thường, sau khi tiêm bắp 30 đến 60 phút liều 1mg/kg thể trọng, nồng độ đỉnh huyết tương đạt được khoảng 4 microgam/ml, giống nhưnồng độ sau tiêm truyền tĩnh mạch.\nPhân bố:\nThuốc ít gắn với protein huyết tương (dưới 30%). Gentamicin khuếch tán chủ yếu vào các dịch ngoại bào và khuếch tán dễ dàng vào ngoại dịch tại trong.\nChuyển hóa, thải trừ:\nNửa đời huyết tương của Gentamicin từ 2 đến 3 giờ, nhưng có thể kéo dài trẻ sơ sinh và người bệnh suy thận. Gentamicin không bị chuyển hóa và được thải trừ (gần như không thay đổi) ra nước tiểu qua lọc ở cầu thận, ở trạng thái ổn định có ít nhất 70% liều dùng được bài xuất ra nước tiểu trong 24 giờ và nồng độ trong nước tiểu có thể vượt quá 100 microgam/ml. Tuy vậy, Gentamicin tích lũy với một mức độ nào đó ở các mô của cơ thể, nhất là trong thận.\nVì khoảng cách giữa liều điều trị và liều gây độc của Gentamicin tương đối nhỏ, do đó đòi hỏi phải có sự theo dõi cẩn thận. Hấp thu Gentamicin qua đường tiêm bắp có thể bị hạn chế ở người bệnh nặng như trong tình trạng sốc, sự tưới máu giảm, hoặc ở người bệnh tăng thể tích dịch ngoại tế bào, hoặc giảm độ thanh thải của thận bao gồm cả cổ trướng, xơ gan, suy tim, suy dinh dưỡng, bỏng, bệnh nhày nhớt và có thể trong bệnh bạch cầu.",
    "dosage": "Cách dùng Dung dịch tiêm Gentamicin 80mg\nCách dùng\nThuốc dùng tiêm bắp hoặc đường tiêm truyền tĩnh mạch.\nTrường hợp này pha Gentamicin với dung dịch Natriclorid hoặc Glucose đẳng trương theo tỷ lệ 1 ml dịch truyền cho 1 mg Gentamicin. Thời gian truyền kéo dài từ 30 - 60 phút. Với người có chức năng thận bình thường, cứ 8 giờ truyền 1 lần; ở người suy thận, khoảng cách thời gian truyền phải dài hơn.\nLiều dùng\nVới bệnh nhân có chức năng thận bình thường:\nTiêm bắp theo chỉ dẫn của thầy thuốc.\nNgười lớn: Tiêm bắp 2-5mg/kg thể trọng/ngày, chia thành 2-3 lần.\nTrẻ em: Tiêm bắp 3mg/kg thể trọng/ngày, chia thành 3 lần.\nVới bệnh nhân suy thận:\nLiều thông thường: Được điều chỉnh theo ClCr như sau:\nClCr > 60 ml/phút: Cách 8 giờ/ lần\nClCr 40 - 46 ml/phút: Cách 12 giờ/lần\nClCr 20 - 40 ml/phút: Cách 24 giờ/lần\nClCr < 20 ml/phút: Liều nạp (tấn công), sau đó theo dõi nồng độ thuốc trong huyết thanh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nSuy thận\nĐộc tính trên thận:\nĐộc tính trên tai: Tổn thương tiền đình, ốc tai.\nGây ức chế dẫn truyền thần kinh cơ, có thể gây ức chế hô hấp và nhược cơ.\nXử lý:\nVì không có thuốc giải độc đặc hiệu, điều trị quá liều hoặc các phản ứng độc của Gentamicin là chữa triệu chứng và hỗ trợ.\nCác điều trị được khuyến cáo như sau:\nThẩm tách máu hoặc thẩm tách phúc mạc để loại aminoglycosid ra khỏi máu của người bệnh suy thận.\nDùng thuốc kháng cholinesterase, các muối calci, hoặc hô hấp nhân tạo để điều trị chẹn thần kinh cơ dẫn đến yếu cơ kéo dài và suy hô hấp hoặc liệt (ngừng thở) có thể xảy ra khi dùng hai hoặc nhiều aminoglycosid đồng thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gentamycin 80 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nchóng mặt, hoa mắt\nTai: Nhiễm độc tại không hồi phục và do liều tích tụ, ảnh hưởng cả đến ốc tai điếc, ban đầu với âm tần số cao) và hệ thống tiền đình (\nThận: Nhiễm độc thân, giảm ClCr (xuất hiện tế bào, protein trong nước tiểu, hoặc tăng ure huyết, NPN, creatinin huyết thanh hoặc thiểu niệu). Độc tính này xảy ra thường xuyên ở những bệnh nhân có tiền sử suy thận hoặc những bệnh nhân đã điều trị dài hạn với liều lớn hơn so với liều khuyến cáo.\nThần kinh: Thần kinh ngoại biên hay bệnh não, bao gồm tình trạng tê liệt, ngứa da, co cơ, co giật, hội chứng nhược cơ.\nmày đay\nDa và phản ứng quá mẫn: Ban đỏ, ngứa,\nPhối: Suy hô hấp, phù thanh quản, xơ phổi.\nĐường tiêu hóa: buồn nôn, nôn, tăng tiết nước bọt, viêm miệng.\nTim mạch: Phù.\nÍt gặp, 1/1000 < ADR < 1/100\nSuy thận cấp\nThận: Nhiễm độc thận có hồi phục.\nCơ - xương: Ức chế dẫn truyền thần kinh cơ, có trường hợp gây suy hô hấp và liệt cơ.\nMắt: Tiêm dưới kết mạc gây đau, sung huyết và phù kết mạc. Tiêm trong mắt: Thiếu máu cục bộ ở võng mạc.\ntrầm cảm\nKhác: Hôn mê, lú lẫn,\nHiếm gặp, ADR < 1/1 000\nToàn thân: Phản ứng phản vệ.\nGan: Rối loạn chức năng gan (tăng men gan, tăng bilirubin máu).\nHướng dẫn cách xử trí ADR\nNgừng sử dụng thuốc.\nKhông được dùng chung với các thuốc gây độc hại cho thính giác và thận.\nPhải theo dõi nồng độ thuốc trong huyết tương để tránh nồng độ gây ngộ độc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Gentamycin 80 mg chống chỉ định trong trường hợp sau:\nNgười bệnh dị ứng với Gentamicin và với các Aminoglycosid khác.\nNhược cơ.\nThận trọng khi sử dụng\nĐộc với các cơ quan thính giác và thận.\nTất cả các aminoglycosid đều độc hại đối với cơ quan thính giác và thận. Tác dụng không mong muốn quan trọng thường xảy ra với người bệnh cao tuổi hoặc với người bệnh đã suy thận.\nCần phải điều chỉnh liều, theo dõi rất cẩn thận chức năng thận, thính giác, tiền đình cùng với nồng độ gentamicin trong máu ở người sử dụng liều cao và kéo dài, ở trẻ em, trẻ sơ sinh, người cao tuổi và suy thận.\nNgười bệnh có rối loạn chức năng thận, rối loạn thính giác... có nguy cơ bị độc hại với cơ quan thính giác nhiều hơn. Nguy cơ nhiễm độc thận thấy ở người bị hạ huyết áp hoặc có bệnh về gan hoặc phụ nữ.Ở người bệnh cho dùng nhiều liều gentamicin trong phác đồ điều trị hàng ngày, nên điều chỉnh liều để tránh nồng độ đỉnh trong máu trên 10 microgam/ml và nồng độ đáy (trước khi tiêm liều tiếp theo) vượt quá 2 microgam/ml.\nPhản ứng dị ứng.\nPhản ứng dị ứng có thể xảy ra sau khi dùng gentamicin. Có thể xảy ra dị ứng chéo giữa các thuốc trong nhóm aminoglycosid.\nDùng trong khi gây mê\nsuccinylcholine\nTình trạng ngưng thở kéo dài hay ngưng thở thứ phát nên được chú ý, giám sát khi dùng gentamicin cho bệnh nhân đang được gây mê trong khi dùng đồng thời với thuốc chẹn thần kinh cơ như suxamethonium (\nRối loạn thần kinh cơ.\nPhải sử dụng rất thận trọng nếu có chỉ định bắt buộc ở những người bị nhược cơ nặng, bị parkinson hoặc có triệu chứng yếu cơ.\nViệc điều trị bằng gentamicin có thể làm tăng sự phát triển của những chủng không nhạy cảm. Khi đó, cần bắt đầu điều trị bằng một liện pháp thích hợp.\nSử dụng ở trẻ em, người cao tuổi:\nCần thận trọng khi sử dụng gentamicin ở trẻ sơ sinh, trẻ em, người cao tuổi. Cần phải điều chỉnh liều, theo dõi chức năng thận, thính giác, tiền đình cùng với nồng độ gentamicin trong máu.\nThận trọng với thành phần natri metabisulfit làm tá dược: Thận trọng khi dùng vì có thể (hiếm khi) gây ra các phản ứng quá mẫn và co thắt phế quản.\nKhả năng lái xe và vận hành máy móc\nKhông dùng thuốc khi đang lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nTất cả các Aminoglycosid đều qua nhau thai và có thể gây độc thận cho thai, có thể gây điếc thai, vì vậy không nên sử dụng.\nThời kỳ cho con bú\nCác Aminoglycosid được bài tiết vào sữa với lượng nhỏ, tuy nhiên được hấp thu kém qua đường tiêu hoá và chưa có tư liệu về vấn đề độc hại đối với trẻ đang bú mẹ.\nTương tác thuốc\nKhông dùng phối hợp với các thuốc gây độc cho thận bao gồm: Các Aminoglycosid khác, Vancomycin và một số thuốc họ Cephalosporin vì làm tăng nguy cơ gây độc.\nViệc phối hợp với các thuốc độc với cơ quan thính giác như acid Ethacrynic và có thể Furosemid sẽ làm tăng nguy cơ gây độc.\nKhi dùng cùng với biphosphonat có thể gây ra giảm calci huyết trầm trọng.\nKhi dùng cùng với thuốc chống đông đường uống có thể làm tăng tác dụng giảm prothrombin huyết.\nKhi dùng cùng với Botulium toxin có thể làm tăng độc tính do tăng chẹn thần kinh cơ.\nIndomethacin có thể làm tăng nồng độ huyết tương của Aminoglycosid nếu được dùng chung.\nPhối hợp với các thuốc chống nôn như Dimehydrinat có thể che lấp những triệu chứng đầu tiên của sự nhiễm độc tiền đình.\nSự đào thải qua thận củazalcitabin có thể giảm bởi các aminoglycosid.\nGentamicin ức chế hoạt tính của của a- galactosidase, không nên sử dụng đồng thời với agalsidase alpha và agalsidase beta; vắc xin BCG, gali nitrat, vắc xin thương hàn.\ncarboplatin\nGentamicin có thể làm tăng tác dụng của các thuốc sau: Abobotulinumtoxin A, các dẫn xuất của bisphosphonat,\nTác dụng của Gentamicin có thể tăng lên bởi amphotericin B, capreonmycin, cephalosporin, cisplatin, thuốc lợi tiểu quai, thuốc NSAID, vancomycin.\nTác dụng của gentamicin có thể giảm bởi penicilin.\nTương kỵ\nAminoglycosid bị mất hoạt tính bởi các penicilin và cephalosporin khác nhau, mức độ mất hoạt tính phụ thuộc vào nhiệt độ, nồng độ và thời gian tiếp xúc.\nGentamicin tương kỵ với furosemid, heparin, natri bicarbonat và một vài dung dịch dinh dưỡng dùng ngoài đường tiêu hóa. Gentamicin có phản ứng với các chế phẩm có pH kiềm hoặc với các thuốc không ổn định ở pH acid.\nKhông được trộn lẫn gentamicin và các aminoglycosid với các thuốc khác trong cùng một bơm tiêm hoặc trong cùng một dịch truyền và không được tiêm chung cùng một đường tĩnh mạch. Khi các aminoglycosid được tiêm phối hợp với một beta – lactam thì phải tiêm ở những vị trí khác nhau.",
    "preservation": "Bảo quản\nNơi thoáng mát, dưới 30"
}