{
    "describe": "Thương hiệu:\nFresenius Kabi\nThuốc tiêm Gentamicin Kabi 80 mg/2ml Fresenius Kabi điều trị các bệnh nhiễm khuẩn (100 ống)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 100 Ống\nThành phần\nGentamicin\nNhà sản xuất\nCÔNG TY CỔ PHẦN FRESENIUS KABI VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nGentamicin Kabi 80 mg/2 ml do công ty cổ phần Fresenius Kabi Bidiphar sản xuất có chứa dung dịch tiêm gentamicin sulfat.\nGentamicin Kabi 80 mg/2 ml điều trị các bệnh nhiễm khuẩn nặng toàn thân gây ra bởi các vi khuẩn gram âm và các vi khuẩn khác còn nhạy cảm, bao gồm: Nhiễm trùng thận, tiết niệu, sinh dục; nhiễm khuẩn huyết, viêm màng trong tim; nhiễm trùng da, xương khớp, đường hô hấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Gentamicin Kabi 80 mg/2ml\nThành phần cho 2ml\nThông tin thành phần\nHàm lượng\nGentamicin\n80mg",
    "usage": "Công dụng của Thuốc tiêm Gentamicin Kabi 80 mg/2ml\nChỉ định\nThuốc Gentamicin Kabi 80 mg/2 ml được chỉ định dùng trong các trường hợp sau:\nGentamicin\nBrucella\nListeria\nviêm màng não\nthường được dùng phối hợp với các kháng sinh khác (beta - lactam) để điều trị các bệnh nhiễm khuẩn nặng toàn thân gây ra bởi các vi khuẩn gram âm và các vi khuẩn khác còn nhạy cảm, bao gồm: Nhiễm khuẩn đường mật, nhiễm\nmetronidazol\nGentamicin thường được dùng cùng với các chất diệt khuẩn khác như penicilin,\nDược lực học\nGentamicin là kháng sinh thuộc nhóm aminoglycosid có tác dụng diệt khuẩn qua ức chế quá trình sinh tổng hợp protein của vi khuẩn. Các aminoglycoside được đưa lên thành tế bào bằng một quá trình vận chuyển chủ động, quá trình này bị ức chế trong môi trường kỵ khí, acid và có nồng độ thẩm thấu cao.\nBên trong tế bào, các aminoglyeosid liên kết với các tiểu đơn vị 30S, hoặc một phần với tiểu đơn vị 50S của ribosom vi khuẩn, ức chế tổng hợp protein và tạo ra các lỗi trong phiên mã của mã di truyền. Cách thức diệt tế bào chưa được hiểu rõ hoàn toàn, và các cơ chế khác, như ảnh hưởng của tính thấm của màng tế bào, cũng có thể góp phần.\nCitrobacter, Providencia\nEnterococci.\nBacleroides\nClostridia\nE. aerogenes, Klebsiella pneumoniae,\nH. influenzae, Shigella flexneri,\nS. epidermidis\nStaphylococcus saprophyticus, Salmonella typhi\nE.coli.\nPhổ diệt khuẩn của gentamicin thực tế gồm các vi khuẩn hiếu khí gram âm và các tụ cầu khuẩn, kể cả các chủng tạo ra penicilinase và kháng methicillin. Gentamicin ít có tác dụng đối với các khuẩn lậu cầu, liên cầu, phế cầu, não mô cầu,\nDược động học\nGentamicin hấp thu chủ yếu qua đường tiêm tĩnh mạch hoặc tiêm bắp. Thuốc ít gắn với protein huyết tương, khuếch tán chủ yếu vào các dịch ngoại bào và khuếch tán dễ dàng vào dịch tai trong. Nửa đời huyết tương của gentamicin từ 2 - 3 giờ. Gentamicin không bị chuyển hóa và được thải trừ (gần như không thay đổi) ra nước tiểu qua lọc ở cầu thận.",
    "dosage": "Cách dùng Thuốc tiêm Gentamicin Kabi 80 mg/2ml\nCách dùng\nTiêm bắp hoặc tiêm truyền tĩnh mạch không liên tục.\nLiều dùng\nTrường hợp tiêm truyền tĩnh mạch, pha Gentamicin với dung dịch natri clorid hoặc glucose đẳng trương theo tỷ lệ 1 ml dịch truyền cho 1 mg gentamicin. Thời gian truyền kéo dài từ 30 - 60 phút. Với người bệnh có chức năng thận bình thường, cứ 8 giờ truyền 1 lần; ở người suy thận, khoảng cách thời gian truyền dài hơn.\nỞ người bệnh có chức năng thận bình thường\nNgười lớn: 3 mg/kg/ngày, chia làm 2 - 3 lần tiêm bắp.\nTrẻ em: 3 mg/kg/ngày, chia làm 3 lần tiêm bắp.\nNgười bệnh suy thận\nCần phải điều chỉnh liều lượng, theo dõi đều đặn chức năng thận, chức năng ốc tai và tiền đình. Nên dùng dưới sự hướng dẫn của thầy thuốc. Điều trị kéo dài quá 7 - 10 ngày nên định lượng nồng độ gentamicin trong huyết tương.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thuốc giải độc đặc hiệu, điều trị quá liều hoặc các phản ứng độc của gentamicin là chữa triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gentamicin Kabi 80 mg/2 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nchóng mặt\nNhiễm độc tai không hồi phục và do liều tích tụ, ảnh hưởng cả đến ốc tai và hệ thống tiền đình (\nÍt gặp, 1/1000 < ADR < 1/100\nNhiễm độc thận có hồi phục, suy thận cấp, hoại tử ống thận hoặc viêm thận kẽ, ức chế dẫn truyền thần kinh cơ. Tiêm dưới kết mạc gây đau, sung huyết và phù kết mạc. Tiêm trong mắt gây thiếu máu cục bộ ở võng mạc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gentamicin Kabi 80 mg/2 ml chống chỉ định trong các trường hợp sau:\nNgười bệnh dị ứng với thành phần của thuốc và với các aminoglycosid.\nPhụ nữ có thai, phụ nữ cho con bú.\nThận trọng khi sử dụng\nTất cả các aminoglycosid đều độc hại đối với cơ quan thính giác và thận. Cần theo dõi rất cẩn thận đối với người bệnh được điều trị liều cao, dài ngày, trẻ em, người cao tuổi, người suy thận, người bệnh bị nhược cơ năng, bị Parkinson hoặc có triệu chứng yếu cơ. Nguy cơ nhiễm độc thận thấy ở người bị hạ huyết áp, hoặc có bệnh về gan hoặc phụ nữ.\nKhả năng lái xe và vận hành máy móc\nKhông dùng thuốc khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nvancomycin\nSử dụng với các aminoglycoside khác,\nSử dụng với acid ethacrynic, furosemid, thuốc có tác dụng ức chế thần kinh dẫn truyền thần kinh cơ làm tăng nguy cơ gây độc đối với cơ quan thính giác.\nDùng chung với indomethacin có thể làm tăng nồng độ huyết tương của các aminoglycosid.\nSử dụng chung với các thuốc chống nôn như dimenhydrinat có thể che lấp những triệu chứng đầu tiên của sự nhiễm độc tiền đình.",
    "preservation": "Bảo quản\no\nTránh ánh sáng, nhiệt độ không quá 30\nKhông dùng thuốc quá hạn dùng in trên nhãn. Nếu phát hiện dung dịch thuốc biến màu hoặc vẩn đục thì không được sử dụng."
}