{
    "describe": "Thương hiệu:\nFresenius Kabi\nDung dịch Glucose 10% Fresenius Kabi hỗ trợ điều trị hạ đường huyết (500ml)\nDanh mục\nDịch truyền\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nChai\nThành phần\nGlucose Monohydrat\nNhà sản xuất\nFRESENIUS KABI BIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nGlucose 10% của Công ty Fresenius Kabi Bidiphar, thành phần chính là glucose. Thuốc có tác dụng phòng và điều trị hạ đường huyết, mất nước hoặc mất nước kèm theo có nhu cầu cao carbonhydrat, cung cấp năng lượng trong chế độ dinh dưỡng lâm sàng, dùng để pha loãng các sản phẩm thuốc tương thích.\nGlucose 10% được bào chế dạng dung dịch tiêm truyền, đóng gói theo quy cách chai 500 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch Glucose 10%\nThành phần cho 500ml\nThông tin thành phần\nHàm lượng\nGlucose Monohydrat\n50g",
    "usage": "Công dụng của Dung dịch Glucose 10%\nChỉ định\nThuốc Glucose 10% được chỉ định trong các trường hợp:\nPhòng và điều trị hạ đường huyết.\nMất nước hoặc mất nước kèm theo có nhu cầu cao carbonhydrat.\nCung cấp năng lượng trong chế độ dinh dưỡng lâm sàng.\nDùng để pha loãng các sản phẩm thuốc tương thích.\nDược lực học\nGlucose là đường đơn 6 carbon, dùng để điều trị thiếu hụt đường và dịch. Glucose thường được dùng với các dung dịch điện giải để phòng và điều trị mất nước do tiêu chảy cấp. Glucose còn được sử dụng để điều trị chứng hạ đường huyết và được sử dụng làm chất vận chuyển các thuốc khác.\nDược động học\nGlucose chuyển hóa thành carbon dioxyd và nước đồng thời giải phóng ra năng lượng.",
    "dosage": "Cách dùng Dung dịch Glucose 10%\nCách dùng\nTruyền qua tĩnh mạch trung tâm hoặc ngoại vi.\nGlucose 10% truyền tĩnh mạch là dung dịch ưu trương.\nÁp suất thẩm thấu của dung dịch truyền cuối cùng sau khi pha loãng cùng thuốc khác phải được tính toán khi dùng cho truyền tĩnh mạch ngoại vi.\nViệc tăng dần tốc độ truyền nên được xem xét khi truyền các dung dịch chứa glucose.\nCác phòng ngừa trước khi dùng thuốc\nKiểm tra cảm quan dịch truyền trước khi sử dụng.\nCác dạng thuốc tiêm truyền nên được kiểm tra cảm quan về các tiểu phân và sự đổi màu trước khi truyền, kiểm tra tính nguyên vẹn của bao bì. Chỉ sử dụng nếu dung dịch trong, không có các tiểu phân nhìn thấy, bao bì không hư hỏng. Phải truyền ngay khi cắm bộ dây truyền dịch vào.\nDung dịch phải được truyền với thiết bị vô trùng và sử dụng kỹ thuật vô trùng. Các thiết bị truyền nên có giải pháp ngăn ngừa không khí vào hệ thống.\nViệc bổ sung chất điện giải nên theo nhu cầu lâm sàng của từng bệnh nhân.\nCác thuốc khác có thể được thêm vào ngay trước khi truyền hoặc trong quá trình truyền thông qua cổng thích hợp. Khi trộn lẫn với thuốc khác, áp suất thẩm thấu cuối cùng của hỗn hợp phải được đo lường trước khi truyền. Việc sử dụng các dung dịch có áp suất thẩm thấu cao có thể gây kích ứng tĩnh mạch và viêm tĩnh mạch.\nViệc pha loãng với thuốc khác bắt buộc phải được tiến hành vô trùng và cẩn thận, kỹ lưỡng. Dung dịch sau khi pha loãng phải được sử dụng ngay lập tức. Dung dịch sau pha loãng có thể truyền theo tĩnh mạch trung tâm hay ngoại ví phụ thuộc vào áp suất thẩm thấu.\nKiểm soát\nViệc điều trị nên được thực hiện dưới sự giám sát thường xuyên và cẩn thận. Các thông số lâm sàng và sinh học, đặc biệt nồng độ glucose huyết, cân bằng dịch và điện giải nên được theo dõi thường xuyên và trong suốt quá trình điều trị.\nLiều dùng\nLiều dùng và tốc độ truyền của Glucose 10% phụ thuộc vào nhiều yếu tố, bao gồm: chỉ định sử dụng, lứa tuổi, cân nặng, tình trạng lâm sàng.\nNgười lớn và người cao tuổi\nChỉ dẫn liều dùng cho người có cân năng trung bình (70kg) (*)\nChỉ định\nLiều dùng ban đầu\nTốc độ truyền\nKhoảng thời gian điều trị\nCung cấp năng lượng trong chế độ dinh dưỡng lâm sàng.\nTừ 500 ml đến 3000 ml/ngày (từ 7 đến 40 ml/kg/ngày).\nTốc độ truyền khuyến cáo tối đa không được vượt quá quá trình oxy hóa glucose của bệnh nhân, vì điều này có thể gây tăng đường huyết: 5 mg/kg/phút (3 ml/kg/giờ).\nKhông giới hạn về thời gian điều trị, tùy thuộc vào tình trạng lâm sàng của người bệnh.\nPhòng và điều trị hạ đường huyết.\nMất nước hoặc mất nước kèm theo có nhu cầu cao carbonhydrat.\nDùng để pha loãng các sản phẩm thuốc tương thích.\nTừ 50 đến 250 ml trên liều dùng\nTùy thuộc vào thuốc pha loãng cùng.\nTùy thuộc vào thuốc pha loãng cùng.\n(*) Thể tích lớn nhất trong liều khuyến cáo nên dùng trong 24 giờ để tránh chứng loãng máu.\nBệnh nhi\nTốc độ truyền và thể tích truyền tùy thuộc vào lứa tuổi, cân nặng, tình trạng lâm sàng và tình trạng chuyển hóa của bệnh nhân, việc điều trị và kiểm soát phải được làm bởi bác sĩ có kinh nghiệm trong sử dụng liệu pháp dịch truyền tĩnh mạch ở bệnh nhân nhi.\nChỉ dẫn liều dùng cho bệnh nhân nhi:\nChỉ định\nLiều dùng ban đầu\nTốc độ truyền ban đầu*\nTrẻ sinh non và trẻ sơ sinh\nTrẻ sơ sinh và mới biết đi ( 1 - 23 tháng)\nTrẻ em ( 2 - 11 tuổi)\nThanh thiếu niên (12 đến 16 - 18 tuổi)\nCung cấp năng lượng trong chế độ dinh dưỡng lâm sàng.\n0 – 10 kg thể trọng (BW): 100 ml/kg/ngày.\n10 – 20 kg thể trọng (BW): 1000 ml + thêm 50 ml cho mỗi kg thể trọng > 10 kg/ngày.\n> 20 kg thể trọng (BW): 1500 ml + thêm 20 ml cho mỗi kg thể trọng > 20 kg/ngày.\n6 – 11 ml/kg/giờ.\n(10 – 18 mg/kg/phút)\n5 – 11 ml/kg/giờ.\n(9 – 18 mg/kg/phút)\n4 – 8 ml/kg/giờ.\n(7 – 14 mg/kg/phút)\n4 ml/kg/giờ.\n(7 – 8.5 mg/kg/phút).\nPhòng và điều trị hạ đường huyết.\nMất nước hoặc mất nước kèm theo có nhu cầu cao carbonhydrat.\nDùng để pha loãng các sản phẩm thuốc tương thích.\nLiều ban đầu: 50 đến 100 ml trên liều. Không tùy thuộc vào lứa tuổi.\nTốc độ truyền: Tùy thuộc vào thuốc pha loãng cùng. Không tùy thuộc vào lứa tuổi.\nLưu ý: Thể tích lớn nhất trong liều khuyến cáo nên dùng trong 24 giờ để tránh chứng loãng máu.\nTốc độ truyền khuyến cáo tối đa không được vượt quá quá trình oxy hóa glucose của bệnh nhân, vì điều này có thể gây tăng đường huyết.\nTùy thuộc vào tình trạng lâm sàng của bệnh nhân, tốc độ truyền thấp hơn so với khuyến cáo có thể được sử dụng để làm giảm nguy cơ gây lợi tiểu thẩm thấu không mong muốn.\nKhi thuốc được sử dụng để pha loãng các sản phẩm thuốc tương thích khác để truyền tĩnh mạch, chỉ dẫn sử dụng của thuốc pha loãng cùng sẽ quyết định thể tích truyền phù hợp cho mỗi điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng quá liều glucose có thể dẫn đến tăng đường huyết và đái tháo đường. Quá nhiều glucose trong máu có thể gây khử nước, rối loạn tinh thần, nặng có thể tử vong.\nTrong trường hợp quá liều glucose, chỉ định liều thích hợp insulin để làm giảm lượng glucose trong máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glucose 10%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nChuyển hóa: Tăng đường huyết, rối loạn cân bằng dịch (tăng thể tích tuần hoàn), rối loạn điện giải (hạ kali huyết, hạ magnesi huyết, hạ phospho huyết), chứng loãng máu.\nMiễn dịch: Phản ứng phản vệ, quá mẫn.\nDa và mô dưới da: Đổ mồ hôi, phát ban.\nToàn thân và vị trí tiêm: Ớn lạnh, run rẩy, sốt, nhiễm trùng vị trí tiêm, viêm tắc tĩnh mạch, ban đỏ tại chỗ tiêm truyền.\nxơ gan\nGan mật: Suy gan,\nHô hấp: Tắc mạch phổi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glucose 10% chống chỉ định trong các trường hợp sau:\nBệnh tiểu đường mất bù, đái tháo nhạt.\nHôn mê tăng thẩm thấu.\nChứng loãng máu, tăng lượng nước ngoài tế bào, tăng dung lượng máu lớn.\nTăng đường huyết và tăng lactat máu.\nSuy thận nặng (với thiểu niêu/vô niệu).\nSuy tim mất bù.\nPhù (bao gồm phù phổi và phù não) và xơ gan cổ trướng.\nKhông dung nạp glucose (như tình trạng rối loạn chuyển hóa).\nCác trường hợp quá mẫn với hoạt chất thuốc.\nCần xem xét các chống chỉ định có liên quan đến các sản phẩm thuốc pha loãng cùng dung dịch glucose 10%.\nTình trạng mất nước nhược trương nếu lượng chất điện giải không được bù đắp.\nBệnh nhân sau tai biến mạch máu não.\nMê sảng do rượu kèm mất nước, ngộ độc rượu cấp.\nThận trọng khi sử dụng\nPhải theo dõi đều đặn đường huyết, cân bằng nước và các chất điện giải. Cần bổ sung các chất điện giải nếu cần.\nKhông truyền dung dịch glucose cùng với máu qua một bộ dây truyền vì có thể gây tan huyết và tắc nghẽn.\nTruyền glucose vào tĩnh mạch có thể dẫn đến rối loạn dịch và điện giải như hạ kali huyết, hạ magnesi huyết, hạ phospho huyết.\nTruyền kéo dài hoặc nhanh một lượng lớn dung dịch glucose ưu trương có thể gây mất nước tế bào do tăng đường huyết.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nDùng được cho người mang thai.\nThời kỳ cho con bú\nAn toàn đối với người cho con bú.\nTương tác thuốc\nCần tính toán đến ảnh hưởng của dung dịch glucose lên đường huyết và cân bằng nước, điện giải khi sử dụng cho những bệnh nhân đang điều trị các thuốc khác mà có tác dụng kiểm soát đường huyết, cân bằng dịch, điện giải.\nDùng đồng thời thuốc catecholamine và steroids làm giảm sự hấp thu glucose.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C, tránh ánh sáng."
}