{
    "describe": "Thương hiệu:\nFresenius Kabi\nThuốc tiêm Glucose Kabi 30% Fresenius Kabi điều trị hạ đường huyết nặng (50 ống x 5ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVD-18042-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nHộp 50 Ống\nThành phần\nGlucose\nNhà sản xuất\nCTCP FRESENLUS KABI BIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nGlucose Kabi 30% Bidiphar 50 ống x 5ml của Công ty Công ty cổ phần Fresenius Kabi Bidiphar, thành phần chính glucose khan, thuốc dùng điều trị khẩn cấp các trường hợp hạ đường huyết nặng và điều trị thiếu hụt hydrat carbon.\nDung dịch tiêm, dung dịch đựng trong ống thủy tinh 5 ml, hàn kín.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Glucose Kabi 30%\nThông tin thành phần\nHàm lượng\nGlucose\n1.5",
    "usage": "Công dụng của Thuốc tiêm Glucose Kabi 30%\nChỉ định\nThuốc được chỉ định dùng trong các trường hợp sau:\nhạ đường huyết\nĐiều trị khẩn cấp các trường hợp\nĐiều trị thiếu hụt hydrat carbon.\nDược lực học\nGlucose là đường đơn 6 carbon, dùng tiêm tĩnh mạch để điều trị thiếu hụt glucose và dịch. Dung dịch tiêm glucose thường được dùng để cung cấp năng lượng cho người bệnh và dùng cùng với các dung dịch điện giải đề phòng và điều trị mất nước do tiêu chảy cấp. Glucose còn được sử dụng để điều trị chứng hạ glucose huyết và làm chất vận chuyển các thuốc khác. Dung dịch glucose 30% ưu trương thường được dùng để cung cấp hydrat carbon.\nDược động học\nGlucose chuyển hóa thành carbon dioxyd và nước, đồng thời giải phóng ra năng lượng.",
    "dosage": "Cách dùng Thuốc tiêm Glucose Kabi 30%\nCách dùng\nTiêm tĩnh mạch ngoại vi chậm từ 5ml - 20ml/lần theo chỉ dẫn của thầy thuốc.\nLiều dùng\nLiều dùng tùy thuộc vào lứa tuổi, cân nặng, tình trạng lâm sàng của từng bệnh nhân. Phải theo dõi chặt chẽ glucose huyết của người bệnh.\nLiều glucose tối đa khuyên dùng là 0,5 g glucose/kg thể trọng/giờ (tương ứng 1,7m/kg thể trọng/giờ).\nLưu ý: Dung dịch ưu trương phải được tiêm rất chậm.\nCác phòng ngừa khi dùng thuốc\nChỉ sử dụng 1 lần, loại bỏ phần thừa sau khi sử dụng.\nCác dạng thuốc tiêm nên được kiểm tra cảm quan về các tiểu phân và sự đổi màu trước khi tiêm, kiểm tra tính nguyên vẹn của bao bì, chỉ sử dụng nếu dung dịch trong, không có các tiểu phân nhìn thấy, bao bì không hư hỏng.\nViệc bổ sung chất điện giải nên theo nhu cầu lâm sàng của từng bệnh nhân.\nKiểm soát\nViệc điều trị nên được thực hiện dưới sự giám sát thường xuyên và cẩn thận. Các thông số lâm sàng và sinh học, đặc biệt nồng độ glucose huyết, cân bằng dịch và điện giải nên được theo dõi thường xuyên và trong suốt quá trình điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện\nTăng glucose huyết, glucose niệu, lợi tiểu thẩm thấu (do tăng đường huyết), rối loạn cân bằng dịch, điện giải.\nXử trí\nGiảm liều glucose, tiêm insulin, điều chỉnh cân bằng nước và điện giải, kiểm soát chặt chẽ các thông số.\nLàm gì khi quên 1 liều?\nKhi một lần quên không dùng thuốc, nên tham vấn ý kiến của bác sĩ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glucose Kabi 30% Bidiphar 50 Ống X 5Ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTại chỗ: Đau tại chỗ tiêm tĩnh mạch, nhất là khi dùng dung dịch glucose ưu trương thường có pH thấp, kích ứng tĩnh mạch, viêm tắc tĩnh mạch, hoại tử chỗ tiêm nếu thuốc thoát ra ngoài mạch.\nÍt gặp, 1/1000 < ADR < 1/100\nNước và điện giải: Rối loạn nước và điện giải (hạ kali huyết, hạ magnesi huyết, hạ phospho huyết).\nHiếm gặp, ADR < 1/1000\nNước và điện giải: Mất nước do hậu quả của glucose huyết cao.\nHướng dẫn cách xử trí ADR\nKhi gặp bất cứ tác dụng không mong muốn nào của thuốc, cần tham vấn bác sĩ, dược sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glucose Kabi 30% Bidiphar 50 ống x 5ml chống chỉ định trong các trường hợp sau:\nNgười bệnh không dung nạp được glucose.\nMất nước nhược trương nếu chưa bù đủ các chất điện giải.\nMê sảng rượu kèm mất nước, ngộ độc rượu cấp.\nTuyệt đối không dùng cho người bệnh sau cơn tai biến mạch máu não.\nỨ nước.\nHạ kali huyết.\nHôn mê tăng thẩm thấu.\nNhiễm toan.\nVô niệu.\nBị chảy máu trong sọ hoặc trong tủy sống.\nKhông được tiêm dung dịch glucose ưu trương cho người bệnh bị mất nước vì tình trạng bị mất nước sẽ nặng thêm do bị lợi niệu thẩm thấu.\nThận trọng khi sử dụng\nPha loãng và các tác động khác lên điện giải trong huyết thanh:\nTùy thuộc vào các yếu tố: Thể tích tiêm, tốc độ tiêm, tình trạng lâm sàng, khả năng chuyển hóa glucose của bệnh nhân, tiêm tĩnh mạch glucose có thể gây ra:\nTăng áp lực thẩm thấu, lợi niệu thẩm thấu, mất nước.\nGiảm áp lực thẩm thấu.\nRối loạn điện giải như: Hạ natri huyết, hạ kali huyết, hạ phosphat huyết, hạ magnesi huyết.\nỨ nước, tăng thể tích tuần hoàn, tình trạng tắc nghẽn bao gồm tắc nghẽn phổi, phù nề.\nCác tác động trên là kết quả của việc truyền các dung dịch không chứa chất điện giải, bao gồm cả truyền dung dịch glucose.\nđau đầu\nHạ natri huyết có thể phát triển thành bệnh não cấp tính đặc trưng bởi\nTrẻ em, người già, phụ nữ, bệnh nhân sau phẫu thuật, bệnh nhân bị thiếu oxy huyết, bệnh nhân có bệnh trên hệ thống thần kinh trung ương, bệnh nhân bị chứng khát tâm lý có nguy cơ đặc biệt đối với các biến chứng này.\nĐánh giá lâm sàng và xét nghiệm định kỳ là cần thiết để kiểm soát các thay đổi về cân bằng dịch, nồng độ điện giải, acid-base bất cứ khi nào điều kiện của bệnh nhân hoặc quá trình điều trị đảm bảo cho việc thực hiện đánh giá đó.\nNên thận trọng đặc biệt ở những bệnh nhân có nguy cơ rối loạn nước và điện giải có thể bị trầm trọng thêm do tăng tải lượng nước tự do, tăng glucose huyết, có thể được yêu cầu dùng insulin.\nTăng đường huyết:\nTiêm tĩnh mạch glucose phải thận trọng ở các bệnh nhân sau:\nSuy yếu khả năng dung nạp glucose (bệnh nhân bị suy thận, tiểu đường, nhiễm khuẩn huyết, chấn thương, sốc).\nSuy dinh dưỡng nặng (do nguy cơ gây hội chứng nuôi ăn lại).\nThiếu hụt thiamin như ở bệnh nhân nghiện rượu mạn tính (nguy cơ nhiễm toan lactic nặng do suy yếu oxy hóa pyruvat).\nBệnh nhân đột quỵ do thiếu máu cục bộ, chấn thương sọ não nghiêm trọng.\nTránh tiêm trong vòng 24 giờ đầu tiên sau chấn thương đầu. Giám sát đường huyết chặt chẽ do tăng đường huyết sớm có liên quan đến đáp ứng kém ở bệnh nhân bị chấn thương sọ não nghiêm trọng.\nTrẻ sơ sinh.\nTác động lên việc tiết insulin:\nTiêm tĩnh mạch kéo dài glucose và tăng đường huyết liên quan có thể gây giảm tiết insulin được kích thích bởi glucose.\nPhản ứng quá mẫn:\nPhản ứng quá mẫn bao gồm phản ứng phản vệ đã được báo cáo. Tiêm dung dịch glucose nên thận trọng ở bệnh nhân có dị ứng với ngô và các sản phẩm từ ngô. Phải dừng tiêm ngay lập tức nếu có bất kỳ triệu chứng nào của phản ứng quá mẫn. Điều trị thích hợp theo triệu chứng lâm sàng.\nHội chứng nuôi ăn lại:\nViệc nuôi ăn lại ở các bệnh nhân bị suy dinh dưỡng nặng có thể dẫn đến hội chứng nuôi ăn lại được đặc trưng bởi sự thay đổi của kali, phospho, magnesi trong tế bào do bệnh nhân trở nên đồng hóa. Thiếu hụt thiamin và ứ dịch cũng có thể xảy ra. Cần theo dõi cẩn thận và tăng từ từ liều dinh dưỡng trong khi tránh cho ăn quá nhiều có thể ngăn ngừa các biến chứng.\nRối loạn gan:\nRối loạn gan mật gồm ứ mật, gan nhiễm mỡ, xơ hóa và xơ gan, có thể dẫn đến suy gan, viêm túi mật, sỏi mật đã được ghi nhận ở một số bệnh nhân sử dụng dinh dưỡng qua đường tĩnh mạch. Nguyên nhân của rối loạn này là do nhiều yếu tố và khác nhau giữa các bệnh nhân. Bệnh nhân xuất hiện các thông số xét nghiệm bất thường hoặc các dấu hiệu khác của bệnh gan cần được đánh giá ban đầu bởi các bác sĩ có kinh nghiệm về các bệnh gan để xác định khả năng gây bệnh và yếu tố góp phần và từ đó đưa ra các can thiệp điều trị, phòng ngừa hợp lý.\nNhiễm khuẩn ống thông và nhiễm khuẩn huyết:\nNhiễm khuẩn và nhiễm khuẩn huyết có thể xảy ra do sử dụng ống thông tĩnh mạch để tiêm truyền các sản phẩm tiêm truyền tĩnh mạch, sự bảo dưỡng kém ống thông hoặc do sử dụng các dung dịch đã bị nhiễm khuẩn.\nsuy dinh dưỡng\nSự ức chế miễn dịch và các yếu tố khác như tăng đường huyết,\nCẩn thận với các triệu chứng và thông số xét nghiệm như sốt, ớn, lạnh, tăng bạch cầu, biến chứng kỹ thuật với các thiết bị dùng trong điều trị, tăng đường huyết có thể giúp phát hiện sớm bệnh nhiễm khuẩn huyết.\nCó thể giảm thiểu các biến chứng nhiễm khuẩn với sự chú trọng đến kỹ thuật vô trùng tại vị trí đặt ống thông, bảo trì tốt, kỹ thuật vô trùng khi sản xuất các sản phẩm dinh dưỡng.\nKết tủa:\nKết tủa mạch máu phổi đã được báo cáo ở những bệnh nhân dùng dinh dưỡng đường tĩnh mạch. Một số trường hợp tử vong đã xảy ra.\nCần định kỳ kiểm tra dung dịch, bộ dây truyền dịch, ống thông và khả năng kết tủa.\nNếu có dấu hiệu suy hô hấp xảy ra, phải dừng tiêm truyền và làm đánh giá hợp lý.\nKhông tiêm truyền dung dịch glucose cùng với máu qua một bộ dây truyền vì có thể gây tan huyết và tắc nghẽn.\nBệnh nhân nhi:\nTốc độ tiêm truyền và thể tích tiêm truyền phụ thuộc vào tuổi tác, cân nặng, tình trạng lâm sàng, khả năng chuyển hóa của bệnh nhân, điều trị đồng thời và cần được quyết định bởi bác sĩ có kinh nghiệm trong sử dụng liệu pháp dịch truyền cho bệnh nhân nhi.\nĐể tránh khả năng gây tử vong khi tiêm truyền dịch cho trẻ sơ sinh, cần đặc biệt thận trọng đến phương pháp tiêm truyền, Khi sử dụng bơm tiêm để truyền dịch hoặc thuốc cho trẻ sơ sinh, không được kết nối túi dịch với ống tiêm.\nKhi sử dụng bơm truyền dịch, tất cả các kẹp trên bộ dây truyền dịch phải được khóa trước khi tháo bỏ bộ dây truyền dịch khỏi bơm truyền hoặc tắt bơm truyền dịch. Điều này được yêu cầu bất kể là thiết bị đó có chức năng khóa dòng chảy hay không.\nPhải theo dõi thường xuyên bộ dây truyền dịch và bơm truyền dịch.\nCác vấn đề liên quan đến đường huyết ở bệnh nhân nhi:\nTrẻ sơ sinh, đặc biệt là trẻ sinh non có cân nặng thấp có nguy cơ xảy ra tăng hoặc hạ đường huyết, do đó cần theo dõi chặt chẽ trong suốt quá trình sử dụng dung dịch tiêm truyền tĩnh mạch glucose để đảm bảo đường huyết thích hợp, tránh tác dụng phụ tiềm tàng về lâu dài.\nHạ đường huyết ở trẻ sơ sinh có thể gây ra các cơn co giật kéo dài, tình trạng hôn mê và tổn thương não. Tăng đường huyết có liên quan đến xuất huyết não, nhiễm khuẩn do vi khuẩn và nấm ở giai đoạn muộn, bệnh võng mạc do sinh non, viêm ruột hoại tử, loạn sản phế quản phổi, kéo dài thời gian nằm viện và tử vong.\nCác vấn đề liên quan đến hạ natri máu ở bệnh nhân nhi:\nTrẻ em (bao gồm cả trẻ sơ sinh và trẻ lớn hơn) có nguy cơ hạ natri huyết giảm thẩm thấu cũng như bệnh não do hạ natri huyết.\nCần kiểm soát chặt chẽ nồng độ điện giải trong huyết tương.\nPhục hồi nhanh chóng việc hạ natri huyết giảm thẩm thấu gây ra nguy hiểm tiềm tàng (vì có nguy cơ bị biến chứng thần kinh nghiêm trọng).\nSử dụng trong lão khoa:\nKhi lựa chọn dung dịch tiêm truyền, tốc độ tiêm truyền, thể tích tiêm truyền cho bệnh nhân lão khoa cần xem xét đến khả năng bị các bệnh như suy tim, suy gan, suy thận, các bệnh khác và các thuốc điều trị đồng thời.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng khi lái xe và vận hành máy.\nThời kỳ mang thai\nDùng được cho phụ nữ có thai, tuy nhiên cần thận trọng ở giai đoạn chuyển dạ. Tiêm truyền glucose trong giai đoạn chuyển dạ có thể dẫn đến sản xuất insulin ở thai nhi, có liên quan đến nguy cơ tăng đường huyết và nhiễm toan chuyển hóa ở thai nhi cũng như phản ứng hạ đường huyết ở trẻ sơ sinh.\nThời kỳ cho con bú\nDùng được cho phụ nữ cho con bú.\nTương tác thuốc\nCần tính toán đến ảnh hưởng của dung dịch glucose lên đường huyết và cân bằng nước, điện giải khi sử dụng cho những bệnh nhân đang điều trị các thuốc khác mà có tác dụng kiểm soát đường huyết, cân bằng dịch, điện giải.\nTương kỵ:\nTrước khi pha thêm bất kỳ một thuốc gì vào dung dịch glucose để truyền phải kiểm tra xem có phù hợp không.\nDung dịch chứa glucose và có pH < 6 có thể gây kết tủa indomethacin.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}