{
    "describe": "Thương hiệu:\nB.Braun\nDung dịch Glucose 5% Braun điều trị thiếu hụt carbohydrat và bù dịch cho cơ thể (500ml)\nDanh mục\nDịch truyền\nSố đăng ký\nVD-25945-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nThùng 10 Chai\nThành phần\nNatri clorid\nGlucose Monohydrat\nChỉ định\nHạ đường huyết\nChống chỉ định\nKhông dung nạp lactose, Nhiễm toan, Hạ kali máu, Vô niệu\nNhà sản xuất\nCông ty TNHH B. Braun Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nGlucose 5% của công ty TNHH B. Braun Việt Nam. Thuốc có thành phần chính là glucose monohydrat.\nGlucose 5% là dung dịch vận chuyển và chất dung môi pha loãng cho các thuốc tương thích để tiêm truyền tĩnh mạch, đồng thời thuốc còn điều trị thiếu hụt carbohydrat và bù dịch cho cơ thể.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch Glucose 5%\nThông tin thành phần\nHàm lượng\nNatri clorid\n4.5g\nGlucose Monohydrat\n27.5g",
    "usage": "Công dụng của Dung dịch Glucose 5%\nChỉ định\nThuốc Glucose 5% được chỉ định dùng trong các trường hợp sau:\ncarbohydrat\nÐiều trị thiếu hụt\nLà dung dịch vận chuyển và chất dung môi pha loãng cho các thuốc tương thích để tiêm truyền tĩnh mạch.\nDược lực học\nglucose\nCác dung dịch\nRối loạn sử dụng glucose (không dung nạp glucose) có thể xảy ra trong điều kiện chuyển hoá bệnh lý. Các trường hợp này chủ yếu là đái tháo đường và tình trạng stress chuyển hoá (ví dụ như trong và sau phẫu thuật, bệnh nặng, chấn thương), suy giảm hấp thu glucose do hormon, điều này thậm chí có thể gây tăng đường huyết mà không có sự cung cấp chất nền từ bên ngoài. Tăng đường huyết - tuỳ thuộc vào mức độ nặng của nó có thể dẫn đến mất dịch qua thận theo áp lực thẩm thấu rồi dẫn đến mất nước nhược trương, các rối loạn do tăng áp lực thẩm thấu và có thể dẫn đến hôn mê do tăng áp lực thẩm thấu.\nDược động học\nKhi truyền đầu tiên glucose sẽ vào trong lòng mạch sau đó sẽ vào trong nội bào. Trong quá trình thuỷ phân glucose được chuyển hóa thành pyruvat hoặc lactat. Lactat có thể lại được đưa từng phần vào chuyển hoá glucose (vòng CORI). Trong tình trạng ưa khí, pyruvat được oxy hoá hoàn toàn thành cacbon dioxid và nước. Sản phẩm cuối cùng của sự oxy hoá hoàn toàn glucose được bài tiết qua phổi (cacbon dioxid) và thận (nước).",
    "dosage": "Cách dùng Dung dịch Glucose 5%\nCách dùng\nDung dịch được dùng truyền tĩnh mạch (tĩnh mạch ngoại vi hoặc tĩnh mạch trung tâm).\nKhi dung dịch được dùng để pha loãng và làm chất vận chuyển các thuốc điều trị bằng đường truyền tĩnh mạch, cách dùng các thuốc sẽ xác định thể tích phù hợp cho mỗi liệu pháp điều trị. Truyền tĩnh mạch Glucose 5% là một giải pháp cân bằng áp lực thẩm thấu.\nThận trọng trước khi xử lý hoặc truyền thuốc\nTrước khi tiến hành thao tác truyền thuốc, dịch truyền Glucose 5% nên được kiểm tra mắt thường về tiểu phân và màu sắc trước khi truyền, theo hướng dẫn trên bao bì, nhãn mác của dung dịch. Chỉ dùng nêu dung dịch trong suốt, không có tiểu phân hoặc bất kỳ tạp chất nào được nhìn thấy và bao bì không bị hư hỏng. Nên tiến hành truyền ngay lập tức sau khi kết nối với bộ dây truyền dịch.\nDung dịch nên được truyền với các thiết bị vô khuẩn và sử dụng kỹ thuật vô trùng thiết bị nên được kết nối với dung dịch để ngăn khi vào hệ thống.\nBổ sung chất điện giải có thể được chỉ định theo nhu cầu lâm sàng của bệnh nhân.\nThuốc thêm vào có thể được đưa vào trước hoặc trong khi truyền tại vị trí truyền. Khi đưa thuốc thêm vào, nồng độ áp lực thẩm thấu cuối cùng của dung dịch cần phải được kiểm tra. Truyền dung dịch có nồng độ áp lực thẩm thấu cao có thể dẫn đến kích ứng tĩnh mạch và viêm tĩnh mạch. Pha trộn của bất cứ loại thuốc thêm vào nào cần phải được tiến hành kỹ lưỡng, trong điều kiện vô trùng cẩn thận là yêu cầu bắt buộc. Dung dịch chứa các thuốc thêm vào nên được sử dụng ngay lập tức và không được lưu trữ.\nVui lòng xem mục “Lưu ý khi sử dụng” khi dùng cho nguy cơ tắc nghẽn khí.\nLiều dùng\nNgười lớn, người cao tuổi và trẻ em\nNồng độ và liều dùng của dung dịch glucose dùng truyền tĩnh mạch được xác định bởi nhiều yếu tố bao gồm độ tuổi, cân nặng và tình trạng lâm sàng của bệnh nhân. Nồng độ glucose huyết thanh có thể cần phải được theo dõi cẩn thận.\nLiều lượng khuyến cáo để điều trị thiếu hụt carbohydrat và bù dịch cho cơ thể\nNgười lớn\nTruyền 500 ml - 3 l/24 giờ.\nTrẻ sơ sinh và trẻ em\n0 - 10 kg thể trọng: 100 ml/kg/24 giờ.\n10 - 20 kg thể trọng: 1000 ml + 50 ml/mỗi kg từ 10 kg trở lên/24 giờ.\n> 20 kg thể trọng: 1500 ml + 20 ml/mỗi kg từ 20 kg trở lên/24 giờ.\nTốc độ truyền phụ thuộc vào tình trạng lâm sàng của bệnh nhân.\nTốc độ truyền không vượt quá khả năng oxy hóa glucose của bệnh nhân để tránh tăng đường huyết. Do đó, khoảng liệu tối đa từ 5mg/kg/phút ở người lớn đến 10 - 18mg/kg/phút ở trẻ nhỏ và trẻ em phụ thuộc vào độ tuổi và tổng khối lượng cơ thể.\nLiều lượng được khuyến cáo khi sử dụng là dung dịch vận chuyển hoặc dung môi pha loãng từ 50 đến 250ml trên mỗi liều của thuốc được dùng để truyền.\nKhi Glucose 5% được sử dụng làm dung môi pha loãng cho các chế phẩm pha tiêm của các loại thuốc khác, liều dùng và tốc độ truyền được quyết định chủ yếu bởi tính chất và liều lượng của thuốc đã kê đơn.\nBệnh nhân nhi\nTốc độ và thể tích truyền phụ thuộc vào độ tuổi, cân nặng, tình trạng lâm sàng và chuyển hóa glucose của bệnh nhân, các liệu pháp điều trị đồng thời và nên được quyết định bởi bác sĩ tư vấn có kinh nghiệm trong điều trị bằng dịch truyền tĩnh mạch ở bệnh nhân nhi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều có thể dẫn đến tình trạng ứ nước, mất cân bằng điện giải và kiềm toan, tăng đường huyết, và tăng áp lực thẩm thấu huyết thanh (dẫn đến hôn mê do tăng đường huyết, tăng áp lực thẩm thấu).\nĐiều trị cấp cứu, giải độc\nPhụ thuộc vào loại và mức độ nặng của các rối loạn. Ngừng truyền, bổ sung chất điện giải, dùng thuốc lợi tiểu hoặc insulin.\nLàm gì khi quên 1 liều?\nThuốc được sử dụng bởi nhân viên y tế nên không có khả năng quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glucose 5%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTần suất không rõ\nHệ miễn dịch: Phản ứng phản vệ, quá mẫn.\nDinh dưỡng và chuyển hóa: Mất cân bằng điện giải, hạ kali máu, hạ magnesi máu, hạ phosphat máu, tăng đường huyết, mất nước, tăng thể tích máu.\nPhát ban\nDa, mô dưới da:\nThận, tiết niệu: Đa niệu.\nMạch máu: Huyết khối tĩnh mạch, viêm tĩnh mạch.\nRối loạn chung và tình trạng tại vị trí truyền: Ớn lạnh, sốt, nhiễm trùng tại vị trí truyền, kích ứng tại vị trí truyền, ví dụ ban đỏ, thoát mạch, phản ứng tại vị trí truyền, đau khu trú.\nBiểu hiện có thể xảy ra ở bệnh nhân dị ứng với ngô hoặc các chế phẩm từ ngô. Các phản ứng tác dụng không mong muốn khác được báo cáo với truyền glucose bao gồm: Hạ natri máu, có thể có triệu chứng.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glucose 5% chống chỉ định trong các trường hợp sau:\nKhông dung nạp glucose được biết đến khác (như tình trạng chuyển hóa bệnh lý).\nHôn mê do tăng áp lực thẩm thấu, tăng đường huyết, tăng lactate trong máu.\nQuá mẫn với dược chất.\nXem phần lưu ý khi sử dụng và tác dụng không mong muốn với trường hợp dị ứng ngô hoặc các sản phẩm từ ngô.\nThận trọng khi sử dụng\nPha loãng và những tác dụng khác đối với chất điện giải huyết thanh\nTùy thuộc vào thể tích, tốc độ truyền và tùy thuộc vào tình trạng lâm sàng của bệnh nhân, khả năng chuyển hóa glucose, truyền tĩnh mạch glucose có thể gây ra:\nTăng áp lực thẩm thấu, lợi tiểu thẩm thấu và mất nước.\nRối loạn chất điện giải như: Hạ natri máu, hạ phosphate máu, hạ magnesi máu, ứ nước/tăng thể tích máu, ví dụ tình trạng tắc nghẽn bao gồm tắc nghẽn phổi và phù nề.\nNhững tác dụng trên không chỉ là kết quả của truyền dịch chứa chất điện giải tự do mà còn do truyền glucose.\nHạ natri máu có thể dẫn đến bệnh não, hạ natri máu cấp tính có các dấu hiệu đặc trưng như đau đầu, buồn nôn, co giật, ngủ lịm, hôn mê, phù não và tử vong.\nTrẻ em, người cao tuổi, phụ nữ, bệnh nhân sau phẫu thuật, bệnh nhân bị thiếu oxy máu và bệnh nhân có bệnh về hệ thần kinh trung ương hoặc chứng khát nhiều tâm sinh có nguy cơ đặc biệt đối với biến chứng này.\nĐánh giá lâm sàng và cận lâm sàng định kỳ có thể cần thiết để giám sát những thay đổi trong cân bằng dịch, nồng độ chất điện giải và cân bằng axit-bazơ trong khi điều trị truyền kéo dài hoặc bất cứ khi nào tình trạng bệnh nhân hoặc tốc độ truyền đảm bảo được việc tiến hành những đánh giá như thế.\nThận trọng đặc biệt được khuyến cáo ở những bệnh nhân có nguy cơ gia tăng về rối loạn nước và chất điện giải trầm trọng hơn do tăng tải nước tự do, tăng đường huyết hoặc có thể được yêu cầu tiêm insulin (xem bên dưới).\nTăng đường huyết\nTruyền nhanh dung dịch glucose có thể gây ra tăng đường huyết đáng kể và hội chứng tăng áp lực thẩm thấu.\nNếu tăng đường huyết xảy ra, điều chỉnh tốc độ truyền hoặc tiêm insulin.\nNếu cần thiết, bổ sung kali đường tĩnh mạch.\nTruyền tĩnh mạch Glucose 5% cần thận trọng ở những bệnh nhân sau:\nDung nạp glucose suy giảm (như ở bệnh nhân đái tháo đường, suy thận, hoặc có xuất hiện nhiễm trùng, chấn thương, hoặc sốc).\nSuy dinh dưỡng nặng (nguy cơ tạo thành hội chứng nuôi ăn lại - xem bên dưới).\nThiếu hụt thiamin, ví dụ ở những bệnh nhân nghiện rượu mãn tính (nguy cơ nhiễm toan lactic nặng do suy giảm chuyển hóa oxy hóa của pyruvate).\nRối loạn nước và chất điện giải có thể bị trầm trọng hơn do tăng glucose hoặc tăng tải nước tự do.\nBệnh nhân đột quỵ do thiếu máu cục bộ hoặc chấn thương sọ não nghiêm trọng. Tránh truyền trong vòng 24 giờ đầu tiên sau khi chấn thương đầu. Giám sát đường huyết chặt chẽ vì tăng đường huyết sớm đi liền với kết quả xấu ở bệnh nhân chấn thương sọ não nghiêm trọng.\nTrẻ sơ sinh.\nTác dụng trên bài tiết insulin\nTruyền tĩnh mạch glucose kéo dài và tăng đường huyết đi kèm theo có thể dẫn đến kết quả làm giảm tỷ lệ bài tiết insulin.\nCác phản ứng quá mẫn\nPhản ứng quá mẫn/phản ứng truyền, bao gồm phản ứng phản vệ, đã được báo cáo khi dùng dung dịch glucose (xem phần Tác dụng phụ). Do vậy, dung dịch chứa glucose nên được sử dụng thận trọng ở tất cả những bệnh nhân được biết có dị ứng quá mẫn với ngô hoặc các sản phẩm từ ngô (xem phần Chống chỉ định).\nNgưng ngay lập tức nếu có bất kỳ dấu hiệu hoặc triệu chứng nào nghi ngờ là của phản ứng quá mẫn tiến triển. Các biện pháp điều trị thích hợp phải được tiến hành theo chỉ định lâm sàng.\nHội chứng nuôi ăn lại\nNuôi ăn lại bệnh nhân suy dinh dưỡng nặng có thể dẫn đến hội chứng nuôi ăn lại, nó được đặc trưng bởi sự thay đổi của kali, phốt pho và magnesi vào trong tế bào vì bệnh nhân trở nên đồng hóa. Thiếu hụt thiamine và giữ nước cũng có thể xảy ra. Theo dõi cẩn thận và tăng từ từ khẩu phần dinh dưỡng đồng thời tránh nuôi ăn quá mức có thể ngăn ngừa các biến chứng.\nBệnh nhân nhi\nTốc độ truyền và thể tích truyền phụ thuộc vào độ tuổi, cân nặng, tình trạng lâm sàng và chuyển hóa của bệnh nhân, liệu pháp điều trị đồng thời, và nên được quyết định bởi một bác sĩ tư vấn có kinh nghiệm trong điều trị dịch truyền tĩnh mạch cho bệnh nhân nhi.\nKhi dùng bơm truyền, tất cả các kẹp trên bộ dây truyền tĩnh mạch phải được đóng trước khi tháo các bộ dây truyền dịch từ bơm, hoặc ngắt bơm. Đây là yêu cầu bất kể bộ dây truyền đã có thiết bị chống chảy tự do hay không. Thiết bị truyền tĩnh mạch và thiết bị truyền phải được theo dõi thường xuyên.\nCác vấn đề liên quan đến đường huyết ở bệnh nhân nhi\nTrẻ sơ sinh - đặc biệt là những trẻ sinh non và có cân nặng sơ sinh thấp - có nguy cơ cao xảy ra hạ hoặc tăng đường huyết và do đó cần theo dõi chặt chẽ khi điều trị bằng truyền dung dịch Glucose 5% tĩnh mạch để đảm bảo kiểm soát đường huyết đầy đủ, để tránh tác dụng không mong muốn dài hạn tiềm tàng. Hạ đường huyết ở trẻ sơ sinh có thể gây ra các cơn co giật kéo dài, hôn mê và tổn thương não. Tăng đường huyết có thể đi kèm với xuất huyết não, nhiễm trùng do vi khuẩn và nấm, bệnh võng mạc ở trẻ sinh non, viêm ruột hoại tử, viêm phế quản, phổi, kéo dài thời gian nằm viện và tử vong.\nVấn đề liên quan đến hạ natri máu ở bệnh nhân nhi\nTrẻ em (bao gồm cả trẻ sơ sinh và trẻ lớn hơn) có nguy cơ gia tăng giảm áp suất thẩm thấu do hạ natri máu cũng như phát triển bệnh não do hạ natri máu.\nNồng độ chất điện giải trong huyết tương nên được theo dõi chặt chẽ ở bệnh nhân nhi.\nKhắc phục nhanh việc giảm áp lực thẩm thấu do hạ natri máu gây nguy hiểm tiềm tàng (nguy cơ bị biến chứng thần kinh nặng). Liều dùng, tốc độ, và thời gian truyền nên được quyết định bởi một bác sĩ tư vấn có kinh nghiệm trong điều trị dịch truyền tĩnh mạch ở bệnh nhân nhi.\nSử dụng ở bệnh nhân cao tuổi\nKhi lựa chọn các loại dung dịch truyền và thể tích/tốc độ truyền cho bệnh nhân cao tuổi, cần xem xét rằng bệnh nhân cao tuổi nói chung là có nhiều khả năng bị suy tim, suy thận, suy gan, và các bệnh khác hoặc dùng các thuốc điều trị đồng thời.\nMáu\nDung dịch glucose (dung dịch glucose không có các chất điện giải tự do) không nên được dùng đồng thời với trước hoặc sau khi truyền máu với cùng thiết bị truyền, vì tan máu và ngưng kết hồng cầu có thể xảy ra.\nThêm thuốc khác hoặc sử dụng một kỹ thuật truyền không đúng có thể gây ra sự xuất hiện của các phản ứng sốt do xuất hiện các chất gây sốt trong máu. Trong trường hợp phản ứng có hại xảy ra, phải ngừng truyền dịch ngay lập tức.\nNguy cơ tắc nghẽn khí\nKhông dùng các thiết bị, dụng cụ trong truyền dịch để kết nối nhiều lần. Sử dụng như vậy có thể dẫn đến tắc nghẽn khí do không khí còn sót lại được rút ra từ các các thiết bị, dụng cụ trong truyền dịch trước khi kết nối vào hệ thống truyền tĩnh mạch.\nTăng áp lực của dung dịch truyền tĩnh mạch trong các thiết bị, dụng cụ truyền dịch để tăng tốc độ dòng chảy có thể dẫn đến tắc nghẽn khí nếu khí còn sót lại trong các thiết bị, dụng cụ không được tháo ra hoàn toàn trước khi truyền.\nSử dụng một bộ dây truyền tĩnh mạch có thông khí với lỗ thông khí ở vị trí mà có thể dẫn đến tắc nghẽn khí. Các bộ dây truyền tĩnh mạch có thông khí với lỗ thông khí ở vị trí mà không nên được sử dụng với bao bì nhựa dẻo.\nKhả năng lái xe và vận hành máy móc\nChưa được biết đến.\nThời kỳ mang thai\nKhi một thuốc được sử dụng thêm, đặc tính của thuốc và việc dùng nó trong thời kỳ mang thai phải được cân nhắc riêng biệt. Truyền glucose qua đường tĩnh mạch cho người mẹ khi chuyển dạ có thể dẫn đến sản xuất insulin trong thai nhi, liên quan đến nguy cơ tăng đường huyết ở thai nhi và và nhiễm toan chuyển hóa cũng như hạ đường huyết đột ngột ở trẻ sơ sinh.\nDung dịch glucose có thể được sử dụng khi mang thai. Tuy nhiên, cần thận trọng khi dung dịch glucose được sử dụng khi chuyển dạ.\nThời kỳ cho con bú\nKhi một thuốc được sử dụng thêm, đặc tính của thuốc và việc dùng nó trong thời kỳ cho con bú phải được cân nhắc riêng biệt. Không có số liệu đầy đủ về việc sử dụng dung dịch glucose khi cho con bú. Tuy nhiên, không có cảnh báo ảnh hưởng lên phụ nữ cho con bú. Dung dịch glucose đã được sử dụng trong giai đoạn cho con bú.\nTương tác thuốc\nCả hai tác dụng trên đường huyết của Glucose 5% truyền tĩnh mạch và ảnh hưởng của nó lên cân bằng nước và điện giải nên được lưu ý khi sử dụng glucose truyền tĩnh mạch ở bệnh nhân được điều trị với các chất khác có ảnh hưởng đến kiểm soát đường huyết, hoặc cân bằng dịch hoặc điện giải.\nTruyền đồng thời với các catecholamine và steroid làm giảm hấp thu glucose.\nKhông có nghiên cứu tương tác nào đã được tiến hành.\nTương kỵ\nTrước khi pha thêm bất cứ một thuốc gì vào dung dịch glucose để truyền phải kiểm tra xem có phù hợp không. Dung dịch chứa glucose và có pH < 6 có thể gây kết tủa indomethacin.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, có nhiệt độ không quá 30°C.\nMỗi chai chỉ dùng một lần. Phần không dùng nữa phải hủy bỏ. Dung dịch vô trùng, không có chất gây sốt.\nKhông được sử dụng nếu chai bị rò rỉ hoặc dung dịch không trong suốt."
}