{
    "describe": "Thương hiệu:\nHdpharma\nThuốc Hadumedrol 10mg/ml Hdpharma giúp chống buồn nôn hoặc chóng mặt (100 ống x 1ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 100 Ống x 1ml\nThành phần\nDiphenhydramin hydroclorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC VTYT HẢI DƯƠNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch tiêm Hadumedrol dùng làm thuốc chống buồn nôn, hoặc chống chóng mặt. Giảm nhẹ các triệu chứng dị ứng do giải phóng histamin, bao gồm viêm mũi dị ứng và cảm lạnh. Điều trị các phản ứng loạn trương lực do phenothiazine.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hadumedrol 10mg/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nDiphenhydramin hydroclorid\n10mg",
    "usage": "Công dụng của Thuốc Hadumedrol 10mg/ml\nChỉ định\nDung dịch tiêm Hadumedrol chỉ định điều trị trong các trường hợp sau:\nDùng làm thuốc chống buồn nôn, hoặc chống chóng mặt.\nGiảm nhẹ các triệu chứng dị ứng do giải phóng histamin, bao gồm viêm mũi dị ứng và cảm lạnh.\nĐiều trị các phản ứng loạn trương lực do phenothiazine.\nDược lực học\nDiphenhydramin là một thuốc kháng histamin H1, thế hệ thứ nhất, thuộc nhóm dẫn xuất ethanolamin. Diphenhydramin cạnh tranh với histamin ở thụ thể histamin H1 và do đó ngăn cản tác dụng của histamin, tác nhân gây ra các biểu hiện dị ứng đặc trưng ở đường hô hấp (ho), mũi (ngạt mũi, sổ mũi), da (ban đỏ, ngứa). Diphenhydramin còn có tác dụng gây ngủ và kháng cholinergic mạnh.\nDiphenhydramin được dùng để phòng và điều trị buồn nôn, nôn, tác dụng này một phần là do tính chất kháng cholinergic và ức chế hệ thần kinh trung ương của thuốc.\nDược động học\nDiphenhydramin được hấp thu hoàn toàn sau khi tiêm. Diphenhydramin phân bố rộng rãi vào các cơ quan, mô của cơ thể, bao gồm cả hệ thần kinh trung ương. Diphenhydramin qua được nhau thai và vào được sữa mẹ. Tỷ lệ liên kết với protein huyết cao, khoảng 80 - 85% in vitro. Tỷ lệ gắn với protein ít hơn ở người xơ gan và người châu Á (so với người da trắng).\nDiphenhydramin được thải trừ chủ yếu qua nước tiểu dưới dạng các chất chuyển hóa, một lượng rất ít đào thải dưới dạng không chuyển hóa. Ở người khỏe mạnh, nửa đời thải trừ từ 2,4 - 9,3 giờ. Nửa đời thải trừ cuối cùng kéo dài ở người xơ gan.",
    "dosage": "Cách dùng Thuốc Hadumedrol 10mg/ml\nCách dùng\nChỉ dùng đường tiêm khi không thể uống được.\nKhi tiêm bắp cần tiêm sâu.\nKhi tiêm tĩnh mạch phải tiêm chậm, người bệnh ở tư thể nằm.\nLiều dùng\nLiều thường dùng cho người lớn và thiếu niên:\nViêm mũi dị ứng, cảm lạnh hoặc chống loạn trương lực cơ: Tiêm bắp hoặc tĩnh mạch, 10 - 50 mg.\nChống nôn, hoặc chống chóng mặt: Tiêm bắp hoặc tĩnh mạch 10mg khi bắt đầu điều trị, có thể tăng tới 20 đến 50 mg, 2 hoặc 3 giờ một lần.\nGiới hạn kê đơn thông thường cho người lớn: Tối đa 100 mg/liều hoặc 400mg/ngày. Tốc độ tiêm tĩnh mạch không được vượt quá 25 mg/phút.\nLiều thường dùng cho trẻ em:\nChữa dị ứng, chống nôn, chóng mặt: Tiêm bắp hoặc tĩnh mạch 1,25 mg/kg hoặc 37,5 mg/m\nChống loạn trương lực cơ: Tiêm bắp, tĩnh mạch 0,5 - 1 mg/kg/liều.\nHiệu chỉnh liều ở người suy thận: Cần tăng khoảng cách dùng thuốc:\nTốc độ lọc cầu thận bằng hoặc hơn 50 ml/phút: Cách 6 giờ/lần.\nTốc độ lọc cầu thận 10- 50 ml/phút (suy thận trung bình): Cách 6 - 12 giờ/lần.\nTốc độ lọc cầu thận dưới 10 ml/phút (suy thận nặng): Cách 12 - 18 giờ/lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều: Ức chế hệ thần kinh trung ương: mất điều hòa, chóng mặt, co giật, ức chế hô hấp (đặc biệt nguy hiểm ở trẻ nhỏ), triệu chứng ngoại tháp, nhịp nhanh xoang, kéo dài thời gian QT, blốc nhĩ - thất, phức hợp QRS dân rộng, nhưng hiếm thấy loạn nhịp thất nghiêm trọng.\nXử trí: Trong trường hợp co giật, cần điều trị bằng diazepam 5 - 10 mg tiêm tĩnh mạch (trẻ em 0,1 - 0,2 mg/kg).\nKhi có triệu chứng kháng cholinergic nặng ở thần kinh trung ương, kích thích, ảo giác, có thể dùng physostigmin với liều 1 - 2 mg tiêm tĩnh mạch (trẻ em 0,02 - 0.04 mg/kg).\nTiêm chậm tĩnh mạch liều này trong ít nhất 5 phút, và có thể tiêm nhắc lại sau 30 - 60 phút. Tuy vậy, cần phải có sẵn atropin để đề phòng trường hợp dùng liều physostigmin quá cao. Khi bị giảm huyết áp, truyền dịch tĩnh mạch và nếu cần, truyền chậm tĩnh mạch noradrenalin. Một cách điều trị khác là truyền tĩnh mạch chậm dopamin (liều bắt đầu: 4 - 5 microgam/kg/phút).\nỞ người bệnh có triệu chứng ngoại tháp khó điều trị, tiêm bắp hoặc tiêm tĩnh mạch chậm 2 - 5 mg biperiden (trẻ em 0,04 mg/kg), có thể tiêm nhắc lại sau 30 phút.\nCần xem xét tiến hành hô hấp hỗ trợ. Không dùng các thuốc loại cafein, long não vì có thể gây co giật.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng gây buồn ngủ là ADR có tỷ lệ cao nhất. Những ADR khác có thể do tác dụng kháng muscarin gây nên.\nThường gặp, ADR > 1/100\nHệ thần kinh trung ương: Ngủ gà từ nhẹ đến vừa, nhức đầu, mệt mỏi, tình trạng kích động.\nHô hấp: Dịch tiết phế quản đặc hơn.\nTiêu hóa: Buồn nôn, nôn, ỉa chảy, táo bón, đau bụng, khô miệng, ăn ngon miệng hơn, tăng cân, khô niêm mạc.\nÍt gặp, 1/1000<ADR <1/100\nTim mạch: Giảm huyết áp, đánh trống ngực, phù.\nHệ thần kinh trung ương: An thần, chóng mặt, kích thích nghịch thường, mất ngủ, trầm cảm.\nDa: Mẫn cảm với ánh sáng, ban, phù mạch.\nSinh dục - niệu: Bí đái.\nGan: Viêm gan.\nThần kinh - cơ, xương: Đau cơ, dị cảm, run.\nMắt: Nhìn mờ.\nHô hấp: Co thắt phế quản, chảy máu cam.\nHướng dẫn cách xử trí ADR:\nCó thể làm giảm phần lớn các ADR nhẹ bằng cách giảm liều diphenhydramin hoặc dùng thuốc kháng histamin khác.\nThông báo cho bác sỹ các tác dụng không mong muốn gặp phải khi sử dụng thuốc",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch tiêm Hadumedrol chống chỉ định trong các trường hợp sau:\nMẫn cảm với diphenhydramin và những thuốc kháng histamin khác có cấu trúc hóa học tương tự.\nHen cấp tính.\nTrẻ sơ sinh và trẻ đẻ non.\nPhụ nữ đang cho con bú.\nThuốc tiêm không dùng gây tê tại chỗ.\nThận trọng khi sử dụng\nTác dụng an thần của thuốc có thể tăng lên nhiều khi dùng đồng thời với rượu, hoặc với thuốc ức chế hệ thần kinh trung ương.\nPhải đặc biệt thận trọng và tốt hơn là không dùng diphenhydramin cho người có phì đại tuyến tiền liệt, tắc bàng quang, hẹp môn vị, do tác dụng kháng cholinergic của thuốc,\nTránh không dùng diphenhydramin cho người bị bệnh nhược cơ, người có glôcôm góc đóng.\nCần thận trọng khi dùng cho người cao tuổi vì dễ nhạy cảm với các tác dụng phụ.\nThời kỳ mang thai\nCác nghiên cứu trên động vật cho thấy thuốc không gây quái thai.\nCó dấu hiệu ngộ độc và triệu chứng ngưng thuốc ở trẻ sơ sinh có mẹ dùng liều cao hoặc dùng liên tục diphenhydramin ở giai đoạn cuối của thai kỳ. Thuốc không phải là kháng histamin được lựa chọn để điều trị viêm mũi dị ứng hay buồn nôn ở phụ nữ mang thai.\nChưa có các nghiên cứu đầy đủ, được kiểm chứng trên phụ nữ mang thai, vì vậy chỉ dùng cho phụ nữ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nThuốc qua được sữa mẹ vì vậy có thể gây ra các phản ứng không mong muốn nghiêm trọng ở trẻ còn bú, cần phải lựa chọn giữa dùng thuốc và cho con bú.\nTác động của thuốc lên khả năng lái xe và vận hành máy móc\nCần báo trước cho người bệnh phải thận trọng khi lái xe hoặc vận hành máy móc, vì diphenhydramin có tác dụng làm buồn ngủ nên làm giảm sự tình táo. Tác dụng gây buồn ngủ có nguy cơ gây tai nạn cho người lái xe và người vận hành máy móc.\nTương tác thuốc\nThuốc ức chế hệ thần kinh trung ương: Tác dụng ức chế hệ thần kinh trung ương có thể tăng khi dùng đồng thời thuốc kháng histamin như diphenhydramin với các thuốc ức chế hệ thần kinh trung ương khác gồm barbiturat, thuốc an thần và rượu.\nThuốc ức chế monoamin oxydase (IMAO) kéo dài và làm tăng tác dụng kháng cholinergic của thuốc kháng histamin như diphenhydramin.\nChống chỉ định dùng thuốc ở người đang dùng thuốc IMAO.",
    "preservation": "Bảo quản\no\nĐể nơi khô ráo, nhiệt độ không quá 30"
}