{
    "describe": "Thương hiệu:\nBelmed\nDung dịch tiêm Heparin-Belmed 5ml chống đông máu (5 lọ)\nDanh mục\nDung dịch tiêm\nSố đăng ký\nVN-18524-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 5 Lọ x 5ml\nThành phần\nHeparin natri\nNhà sản xuất\nBELMED\nNước sản xuất\nBelarus\nXuất xứ thương hiệu\nBelarus\nThuốc cần kê toa\nCó\nMô tả ngắn\nHeparin-Belmed là sản phẩm của Belmedpreparaty RUE với thành phần chính là Heparin. Thuốc Heparin-Belmed có tác dụng chống đông máu và làm chất chống đông trong truyền máu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Heparin-\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nHeparin natri\n5000iu",
    "usage": "Công dụng của Dung dịch tiêm Heparin-\nChỉ định\nPhòng và điều trị huyết khối tĩnh mạch sâu.\nPhòng và điều trị huyết khối nghẽn mạch phổi.\nChế độ trị liệu liều thấp để phòng huyết khối tĩnh mạch và nghẽn mạch phổi sau đại phẫu thuật ở người bệnh có nguy cơ cao, thí dụ có tiền sử huyết khối nghẽn mạch và người bệnh cần bất động thời gian dài sau phẫu thuật, nhất là người tuổi từ 40 trở lên.\nĐiều trị rung nhĩ kèm nghẽn mạch, các bệnh về đông máu cấp và mãn tính (chứng đông máu nội mạch lan tỏa).\nĐiều trị huyết khối nghẽn động mạch.\nPhòng ngừa cục máu đông trong phẫu thuật tim mạch.\nPhòng và điều trị nghẽn mạch phổi, huyết khối các mạch máu ngoại vi.\nDùng làm chất chống đông máu trong truyền máu, tuần hoàn ngoài cơ thể khi phẫu thuật, thận nhân tạo và bảo quản máu xét nghiệm.\nDược lực học\nNhóm tác dụng - dược lý: Chống đông máu. Heparin và các dẫn xuất của heparin.\nMã ATC: B01AB01\nHeparin nội sinh bình thường gắn với protein, là chất chống đông máu có tính acid mạnh. Thuốc có tác dụng chống đông máu cả trong và ngoài cơ thể thông qua tác dụng lên antithrombin III (kháng thrombin). Chất này có trong huyết tương, làm mất hiệu lực của thrombin và các yếu tố đông máu đã hoạt hóa IXa, Xa, Xia, XIIa.\nHeparin tạo phức với antithrombin III làm thay đổi cấu trúc phân tử antithrombin III (làm cho dễ kết hợp với thrombin). Phức này thúc đẩy nhanh phản ứng antithrombin III - thrombin (và cả các yếu tố kể trên). Kết quả là các yếu tố đông máu trên bị mất tác dụng, do đó sự chuyển fibrinogen thành fibrin và prothrombin thành thrombin không được thực hiện. Các tác dụng này ngăn chặn cục huyết khối đã hình thành lan rộng. Để chống đông máu, heparin đòi hỏi phải có đủ mức antithrombin III trong huyết thanh. Thiếu hụt yếu tố đông máu như trong bệnh gan, đông máu rải rác nội mạch, có thể cản trở tác dụng chống đông máu của heparin. Heparin không có hoạt tính tiêu fibrin.\nDược động học\nHeparin không hấp thu qua đường tiêu hóa nên phải tiêm tĩnh mạch, truyền tĩnh mạch và tiêm dưới da. Heparin liên kết rộng rãi với lipoprotein huyết tương, không qua nhau thai và sữa mẹ. Tác dụng chống đông máu đạt mức tối đa sau vài phút tiêm tĩnh mạch, sau 2 - 3 giờ tiêm truyền tĩnh mạch chậm và sau 2 - 4 giờ tiêm dưới da. Nửa đời sinh học thường từ 1 - 2 giờ, tuy nhiên có sự khác nhau giữa các cá thể, tăng theo liều dùng và phụ thuộc vào chức năng gan thận. Nếu suy giảm chức năng gan, thận thì nửa đời của thuốc kéo dài hơn, ngược lại nếu nghẽn mạch phổi thì nửa đời của thuốc sẽ rút ngắn lại. Heparin thải trừ chủ yếu qua nước tiểu dưới dạng chuyển hóa, nhưng nếu dùng liều cao thì có tới 50% thuốc được thải trừ nguyên dạng.",
    "dosage": "Cách dùng Dung dịch tiêm Heparin-\nCách dùng\nThuốc để tiêm tĩnh mạch (tiêm gián đoạn hoặc nhỏ giọt liên tục), hoặc để tiêm dưới da sâu (trong lớp mỡ). Vị trí tiêm dưới da phổ biến thường là phía trước và phía bên của thành bụng (trong trường hợp đặc biệt có thể tiêm vào phần trên của vai hoặc hông), sử dụng kim mỏng, đâm sâu, ở góc bên phải với mặt da giữ ở giữa ngón trỏ và ngón cái cho đến khi tiêm hết thuốc. Vị trí tiêm nên thay đổi (để ngăn ngừa hình thành tụ máu). Phải kiểm tra thuốc bằng mắt trước khi dùng.\nLiều lượng heparin phải được điều chỉnh theo kết quả test đông máu (như: Thời gian cephalin-kaolin (APTT), hay thời gian Howell).\nKhi tiêm tĩnh mạch gián đoạn: Xét nghiệm thời gian đông máu phải làm trước mỗi lần tiêm trong giai đoạn đầu điều trị.\nKhi tiêm nhỏ giọt liên tục, xét nghiệm thời gian đông máu phải được xác định 4 giờ/1 lần trong giai đoạn đầu điều trị.\nNếu tiêm dưới da sâu, xét nghiệm thời gian đông máu làm 4 - 6 giờ sau khi tiêm.\nPhải duy trì thời gian cephalin - kaolin gấp 1,5 đến 2 lần bình thường hoặc thời gian Howell gấp khoảng 2,5 đến 3 lần trị số đầu tiên.\nĐịnh kỳ đếm tiểu cầu, hematocrit và tìm máu trong phân trong suốt thời gian điều trị heparin.\nTruyền tĩnh mạch liên tục là đường dùng hiệu quả nhất đối với heparin và tốt hơn tiêm định kỳ vì tạo ra tình trạng giảm đông máu ổn định hơn và hiếm nguyên nhân gây chảy máu hơn.\nDừng điều trị heparin đột ngột có thể dẫn đến kích hoạt nhanh chóng các quá trình huyết khối là lý do tại sao liều heparin nên được giảm dần đồng thời với kê đơn các thuốc chống đông máu gián tiếp. Trường hợp ngoại lệ có thể xảy ra các biến chứng xuất huyết nặng và cá nhân không dung nạp heparin.\nLiều dùng\nNồng độ của thuốc là 5000 IU/ml. Liều biểu thị theo đơn vị quốc tế (đvqt) - IU.\nMặc dù liều dùng phải được cá nhân hóa nhưng có thể sử dụng theo hướng dẫn sau.\nNgười lớn\nPhòng huyết khối tắc tĩnh mạch sau hậu phẫu - dùng 5000 đvqt tiêm dưới da 2 giờ trước khi phẫu thuật, sau đó 5000 đvqt, 2 - 3 lần trong 24 giờ cho tới khi người bệnh đi lại được, ít nhất 7 ngày sau phẫu thuật. Đối với phẫu thuật chỉnh hình lớn, hoặc bệnh khác có nguy cơ cao: 3500 đvqt cách nhau 8 giờ/1 lần, điều chỉnh liều nếu cần để giữ thời gian cephalin - kaolin ở mức cao của trị số bình thường (gấp 1.5 đến 2.5 lần số liệu bình thường).\nĐiều trị huyết khối tắc tĩnh mạch ở sâu - Tiêm tĩnh mạch đầu tiên 5000 đvqt/liều tiêm tĩnh mạch.\nLiều duy trì được xác định dựa vào đường dùng: Trường hợp truyền nhỏ giọt liên tục, liều kê đơn là 1000 - 2000 đvqt mỗi giờ (24000 - 48000 đvqt/ngày), pha loãng heparin trong dung dịch natri clorid 0,9%; - trường hợp tiêm tĩnh mạch liều kê đơn là 5000 - 10000 đvqt mỗi 4 giờ; liều dùng đường tĩnh mạch được điều chỉnh để duy trì thời gian cephalin hoạt hóa ở mức gấp 1,5 - 2,5 lần mức bình thường. Hoặc tiêm dưới da sâu 25000 đvqt, cách nhau 12 giờ/1 lần trong 2 ngày, sau đó 12500 đvqt cách nhau 12 giờ/1 lần trong 3 ngày, và sau đó 12500 đvqt mỗi ngày 1 lần trong 2 ngày. Người bệnh có thể trọng trên 85 kg có thể phải cần đến 25000 đvqt cách nhau 12 giờ/1 lần trong 4 ngày (không phải 2 ngày).\nHoặc tiêm truyền liên tục 50 - 100 đvqt/kg ban đầu, sau đó 15 - 25 đvqt/kg/giờ; hoặc 5000 đvqt ban đầu sau đó 1000 đvqt/giờ. Thời gian điều trị viêm tắc tĩnh mạch hoặc nghẽn mạch phổi từ 7 - 10 ngày, tiếp theo chống đông bằng đường uống (nên bắt đầu trong vòng 24 giờ đầu liệu pháp heparin).\nTiêm dưới da liều nhỏ (5000 đvqt 2-3 lần mỗi ngày) để phòng ngừa huyết khối, không cần các kiểm soát APTT thông thường vì tăng không đáng kể.\nDùng đường tuần hoàn ngoài cơ thể liều 140 - 400 đvqt/kg hoặc 1500 - 2000 đvqt cho 500 ml máu. Trường hợp chạy thận nhân tạo, liều dùng đường tĩnh mạch đầu tiên 10000 đvqt, sau đó ở giữa quá trình - thêm 30000-50000 đvqt.\nVới người cao tuổi, đặc biệt là phụ nữ, nên giảm liều.\nVới trẻ em, dùng đường truyền tĩnh mạch nhỏ giọt. Để đạt được tác dụng giảm đông máu mong muốn với APTT tăng 2 lần so với thông thường, liều hàng ngày của heparin không phân đoạn dùng đường tĩnh truyền tĩnh mạch liên tục có thể đạt tới 700-800 đơn vị/kg. Ở trẻ em nhỏ hơn 24 tháng tuổi, sử dụng heparin không phân đoạn có thể là một trong những nguyên nhân gây biến chứng xuất huyết công tác.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nChảy máu ở các mức độ nghiêm trọng khác nhau.\nĐiều trị:\nTrường hợp chảy máu không đáng kể, cần giảm liều hoặc đựng thuốc. Sau khi ngưng dùng heparin, chảy máu vẫn tiếp diễn, truyền tĩnh mạch chất kháng heparin - protamin sulphat (hoặc chlorid) (1ml protamin sulphat trung hòa 100 đơn vị heparin). Trong 90 phút sau khi dùng đường tĩnh mạch heparin, dùng 50% liều tính toán của protamin sulphat, và 50% - dùng sau đó 3 giờ. Protamin sulphat nên được tiêm chậm hoặc truyền nhỏ giọt với sự kiểm soát động máu ở tốc độ 1 ml dung dịch 1% trong 2 phút. Liều tối đa của protamin sulphat là 50 mg (5ml dung dịch 1%).\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nPhản ứng dị ứng: Ban da, sốt do thuốc, mày đay, viêm mũi, người da và cảm giác nóng trong lòng bàn chân, co thắt phế quản, sốc phản vệ.\nChóng mặt, đau đầu, buồn nôn, chán ăn, nôn mửa, tiêu chảy.\nGiảm tiểu cầu (6% bệnh nhân) trường hợp hiếm dẫn tới tử vong.\nGiảm tiểu cầu liên quan đến sử dụng heparin: Kết hợp với tiểu cầu do heparin: Hoại tử da, huyết khối động mạch, kèm theo sự phát triển của bệnh hoại thư, nhồi máu cơ tim, tai biến mạch máu não. Trường hợp giảm tiểu cầu nặng (giảm 2 lần so với số lượng ban đầu hoặc ít hơn 100.000/ul), cần ngưng sử dụng heparin ngay lập tức.\nDùng thuốc trong thời gian dài: Loãng xương, gãy xương tự phát, vôi hóa mô mềm, hội chứng giảm aldosteron, rụng tóc tạm thời, tăng hoạt động của men gan.\nPhản ứng tại chỗ: Kích ứng, đau, xung huyết, máu tụ và loét tại vị trí tiêm, chảy máu.\nChảy máu: Điển hình – từ đường tiêu hóa và đường niệu, tại vị trí tiêm, ở vùng bị ảnh hưởng bởi áp lực, vết thương phẫu thuật; xuất huyết ở các cơ quan khác nhau (bao gồm cả tuyến thượng thận, hoàng thể, khoảng sau phúc mạc).\nKhác: Benzyl alcohol có trong thành phần của thuốc Heparin-Belmed với vai trò là chất ổn định có tác dụng kháng khuẩn, có thể gây sốc phản vệ và độc tính với trẻ em dưới 2 tuổi, biểu hiện nhiễm toan chuyển hóa, ức chế hệ thần kinh trung ương, khó thở, suy thận, hạ huyết áp động mạch.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với heparin.\nTrong các trường hợp: Nguy cơ chảy máu, ngoại trừ xuất huyết do nghẽn mạch nhồi máu phổi (ho ra máu) hoặc thận (tiểu máu); xuất huyết tạng và các bệnh khác, đi kèm với chậm đông máu; tăng tính thấm thành mạch, ví dụ, trong bệnh Werlhof’s; chảy máu lặp lại trong lịch sử bất kể vị trí nào; viêm màng trong tim nhiễm khuẩn; suy chức năng gan và thận nặng; tổn thương mô gan nghiêm trọng, u ác tính ở gan; bệnh bạch cầu cấp và mạn tính, thiếu máu bất sản và giảm sản; phình cơ tim, hoại tử tĩnh mạch; phẫu thuật não và cột sống; phẫu thuật mắt; nguy cơ xuất huyết nội sọ, vừa trải qua đột quỵ xuất huyết (trong vòng 6 tháng trước); cao huyết áp ác tính, thực hiện liệu pháp xạ trị; u hoặc loét đường tiêu hóa; các hình thức nghiêm trọng của bệnh tiểu đường; tình trạng sốc; sau phẫu thuật tuyến tiền liệt, gan và đường mật; dọa sảy thai; sử dụng các phương tiện tránh thai trong tử cung, mới sinh và sinh non (do thành phần có benzyl acohol).\nĐặc biệt thận trọng: U ác tính, đã từng bị loét đường tiêu hóa, suy giảm sức khỏe bất kể nguyên nhân, ngay sau phẫu thuật và trong 3-8 ngày đầu trong thời kỳ sau sinh nở (ngoại trừ trường hợp khi liệu pháp heparin là cần thiết để duy trì sự sống); người cao tuổi (lớn hơn 60); cao huyết áp.\nBenzyl alcohol có trong thành phần của thuốc Heparin-Belmed với vai trò là chất ổn định có tác dụng kháng khuẩn, có thể gây sốc phản vệ và độc tính với trẻ em dưới 2 tuổi, biểu hiện nhiễm toan chuyển hóa, ức chế hệ thần kinh trung ương, khó thở, suy thận, hạ huyết áp động mạch. Vẫn chưa biết nồng độ tối thiểu của benzyl alcohol trong máu mà có thể gây ra các tác dụng không mong muốn này. Đó là lý do tại sao không khuyến cáo sử dụng thuốc Heparin-Belmed ở liều tạo ra tác dụng giảm đông máu ở trẻ sơ sinh và trẻ mới sinh trong những tháng đầu đời.\nThận trọng khi sử dụng\nDo nguy cơ xuất hiện các khối máu tụ, heparin không phân đoạn không được phép tiêm bắp. Thuốc không được phép sử dụng cho vết thương hở và niêm mạc.\nVì heparin có cấu trúc phân tử lớn nên có khả năng gây ra các phản ứng quá mẫn. Ở những bệnh nhân có xu hướng mẫn cảm với thuốc, trước khi dùng liều đầu tiên cần thử với một lượng nhỏ heparin. Trường hợp có phản ứng quá mẫn với thuốc, khuyến cáo kê đơn bất kỳ loại thuốc chống đông nào khác. Ở những bệnh nhân có tiền sử mẫn cảm với heparin, chỉ được kê đơn thuốc này trong trường hợp đe dọa đến tính mạng.\nKhuyến cáo đếm số lượng tiểu cầu trước khi bắt đầu điều trị và trong toàn bộ quá trình điều trị. Giám sát số lượng tiểu cầu là cần thiết phụ thuộc vào chế độ kê đơn và liều dùng.\nThuốc cần được sử dụng đặc biệt thận trọng trong các trường hợp sau: Trẻ em dưới 2 tuổi do nguy cơ phát triển độc tính, thể hiện trong toan chuyển hóa, ức chế thần kinh trung ương, khó thở, suy thận, hạ huyết áp động mạch; ở người cao tuổi bị cao huyết áp; trong trường hợp bị u ác tính, tiền sử bị loét đường tiêu hóa, suy kiệt bất kể nguyên nhân, ngay sau phẫu thuật và thời kỳ đầu 3-8 ngày sau sinh đẻ (ngoại trừ trường hợp điều trị với heparin là cần thiết để duy trì tính mạng).\nBiến chứng xuất huyết (hình thành dưới da, tiêm bắp, máu tụ dưới phúc mạc, chảy máu từ nơi tiêm, mũi và đường tiêu hóa, bệnh trĩ, chảy máu cam, xuất huyết não, chảy máu trong đường tiết niệu, chảy máu ở vết thương phẫu thuật và những nơi khác) có thể xảy ra ở bất kỳ điều kiện nào kể cả trường hợp tăng đông máu. Các biện pháp để ngăn chặn biến chứng xuất huyết gồm: Chỉ dùng heparin ở đúng bộ phận cơ thể của bệnh nhân, giới hạn tổng số mũi tiêm, kiểm soát cẩn thận tình trạng đông máu, khi phát hiện nguy cơ tăng đông máu ngay lập tức giảm liều heparin mà không cần tăng khoảng thời gian giữa các mũi tiêm. Để ngăn chặn hình thành các khối máu tụ tại nơi tiêm, tốt hơn là nên dùng heparin theo đường tĩnh mạch.\nHeparin natri nên được sử dụng đặc biệt thận trọng trong trường hợp có liên quan đến nguy cơ chảy máu:\nTim mạch - viêm nội tâm mạc bán cấp do vi khuẩn, tăng huyết áp động mạch nghiêm trọng.\nPhẫu thuật - trong và ngay sau khi chọc vào não tủy hoặc gây tê tủy sống, phẫu thuật trên não, tủy sống hoặc mắt.\nHuyết học - máu khó đông, giảm tiểu cầu, xuất huyết.\nĐường tiêu hóa - loét, dẫn lưu dạ dày hoặc ruột non.\nKhác - kinh nguyệt, bệnh gan hoặc bị rối loạn đông máu.\nKháng heparin có thể được quan sát trong trường hợp sốt, huyết khối, viêm tắc tĩnh mạch, nhồi máu cơ tim, ung thư và sau phẫu thuật.\nNguy cơ chảy máu tăng lên đối với phụ nữ lớn tuổi (trên 60).\nTrong toàn bộ quá trình điều trị heparin, khuyến nghị thực hiện các xét nghiệm máu ẩn trong phân. Heparin có thể gây ra giảm tiểu cầu (HIT). Heparin gây ra giảm tiểu cầu là một biến chứng rất nghiêm trọng hiếm gặp khi điều trị heparin, dẫn đến sự phát triển huyết khối động mạch hoặc tĩnh mạch, dẫn đến hội chứng huyết khối bất ngờ. Có hai loại HIT: HIT týp I - không do cơ chế miễn dịch và HIT týp II - do cơ chế miễn dịch. HIT týp I thường xuyên được quan sát thấy hơn HIT týp II, xảy ra trong những ngày đầu sau khi dùng heparin và được đặc trưng bởi mức giảm trung bình số lượng tiểu cầu (10-30% so với mức ban đầu). HIT týp 1 dần dần hồi phục mà không cần ngừng heparin và số lượng tiểu cầu trở về bình thường trong vòng vài ngày mà không cần điều trị đặc hiệu.\nHIT týp II là do cơ chế miễn dịch, thường được quan sát thấy trong 3-15 ngày từ khi bắt đầu điều trị heparin, tuy nhiên có thể xảy ra trong một vài giờ sau khi dùng heparin nếu bệnh nhân trước đó đã trải qua liệu pháp heparin và có mẫn cảm. Số lượng tiểu cầu có thể từ 40 đến 60x10\nBiến chứng lâm sàng nghiêm trọng của HIT týp II là phát triển huyết khối ngược liên quan đến sử dụng thuốc chống đông máu, xảy ra ở 35-70% trường hợp, 30% trong số đó dẫn đến tử vong. Thường gặp nhất là khối tĩnh mạch sâu chi dưới, thuyên tắc phổi và huyết khối mạch vành. Dấu hiệu đặc trưng cho HIT là hoại tử mô ở những nơi tiêm heparin dưới da, trong đa số trường hợp là do huyết khối động mạch nhỏ. Các phản ứng toàn thân được lưu ý sau khi dùng đường tĩnh mạch liều tấn công heparin (sau 5-30 phút sau khi dùng), bao gồm tăng nhiệt độ cơ thể, ớn lạnh, nhịp tim nhanh, tăng huyết áp, thở nhanh, khó thở dẫn đến ngưng thở và/hoặc ngưng tuần hoàn, đau đầu, mất trí nhớ ngắn hạn, tiêu chảy, viêm đau dạ dày. Một trường hợp cực kỳ nghiêm trọng là huyết khối tĩnh mạch tuyến thượng thận dẫn đến hoại tử tuyến thượng thận, dẫn đến nguy cơ tử vong rất cao.\nDo nguy cơ tiến triển HIT, cần thiết đếm số lượng tiểu cầu không phụ thuộc vào chỉ định và liều dùng của heparin. Đếm số lượng tiểu cầu cần được thực hiện trước khi dùng thuốc hoặc không muộn hơn 24 giờ sau khi bắt đầu điều trị và sau đó thực hiện 2 lần mỗi tuần trong suốt quá trình điều trị. Cần nghĩ đến hiện tượng giảm tiểu cầu do heparin nếu số lượng tiểu cầu không lớn hơn 100.000/mm\nMột vài trường hợp cũng đã được quan sát sau ngày điều trị thứ 21. Cần phát hiện bệnh nhân có tiền sử như vậy bằng cách kiểm tra chi tiết trước khi bắt đầu điều trị. Bên cạnh đó nguy cơ tái phát sau khi dùng heparin liên tục được quan sát thấy trong nhiều năm và đôi khi kéo dài trong khoảng thời gian không giới hạn.\nTrong mọi trường hợp giảm tiểu cầu do heparin là trường hợp khẩn cấp và tư vấn của chuyên gia là cần thiết.\nBất kỳ sự giảm đáng kể số lượng tiểu cầu (từ 30-50% so với các chỉ số ban đầu) là một tín hiệu cảnh báo. Nếu có giảm số lượng tiểu cầu cần lưu ý thực hiện các biện pháp sau đây:\nNgay lập tức làm lại đếm số lượng tiểu cầu để xác nhận tình trạng.\nNgưng điều trị heparin nếu kết quả thu được xác nhận giảm số lượng tiểu cầu hoặc cho thấy có sự tăng mà không có nguyên nhân rõ ràng nào khác được phát hiện\nPhòng và điều trị các biến chứng huyết khối tắc mạch, có liên quan đến giảm tiểu cầu do heparin gây ra.\nNếu việc điều trị bằng các thuốc chống đông là rất cần thiết, heparin cần được thay thế bằng các thuốc chống đông thuộc về nhóm hóa học khác, ví dụ natri danaparoid hoặc hirudin được kê đơn với liều để phòng và điều trị phù hợp với từng bệnh nhân.\nThay đổi thuốc chống đông đường uống chỉ có thể được thực hiện sau khi số lượng tiểu cầu trở về bình thường do có nguy cơ xấu đi của huyết khối tùy thuộc vào loại thuốc chống đông đường uống.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của heparin đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nNguy cơ tác dụng không mong muốn với phụ nữ có thai khi sử dụng heparin thay đổi từ 10,4% đến 21%. Trường hợp mang thai bình thường con số này là 3,6%. Khi sử dụng heparin, nguy cơ tử vong và sinh non là 2,5% đến 6,8%, tương tự với tỷ lệ thông thường. Hậu quả của sử dụng heparin trong thời kỳ mang thai bao gồm: Chảy máu, giảm tiểu cầu, loãng xương. Nguy cơ tiến triển của biến chứng thuyên tắc huyết khối ở phụ nữ có thai (được giảm thiểu tùy thuộc vào việc sử dụng heparin) có thể đe dọa tính mạng là lý do tại sao chỉ sử dụng heparin ở phụ nữ có thai theo sự kê đơn nghiêm ngặt và dưới sự kiểm soát y tế chặt chẽ. Heparin không qua được nhau thai và tác dụng không mong muốn với bào thai là không thể. Có thể dùng thuốc trong thời kỳ cho con bú tùy thuộc vào sự cần thiết cho cuộc sống.\nTương tác thuốc\nTác dụng chống đông máu của heparin được tăng cường bởi dipyridamol, hydroxychloroquin, axit acetylsalicylic, dextran, phenylbutazon, indometacin, warfarin (nguy cơ chảy máu tăng lên), bị giảm đi - bởi glycosid tim, tetracyclin, thuốc kháng histamin, nicotinic acid, acid etacrynic.\nKhi dùng đồng thời heparin với thuốc đối kháng thụ thể angiotensin II và ức chế men chuyển angiotensin, chứng tăng kali máu có thể xảy ra.\nTác dụng chống đông của heparin có thể giảm liên quan đến dùng nitro-glycerin đường tĩnh mạch.\nTheo các dữ liệu thử nghiệm lâm sàng thực hiện trên người khỏe mạnh, clopidogrel không làm thay đổi nhu cầu chung về heparin. Dùng đồng thời heparin không làm thay đổi tác dụng ức chế của clopidogrel trên tổng số lượng tiểu cầu. Tuy nhiên sự an toàn của kiểu kết hợp này vẫn chưa được đánh giá và việc dùng đồng thời các thuốc này cần thận trọng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}