{
    "describe": "Thương hiệu:\nFidia\nThuốc tiêm Hyalgan 20mg/2ml INJ điều trị bệnh khớp do chấn thương và thoái hóa (2ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVN-11857-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nHộp x 2ml\nThành phần\nNatri Hyaluronate\nChỉ định\nThoái hóa khớp\nViêm khớp\n,\nNhà sản xuất\nInj\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nAcid hyaluronic - một polymer thiên nhiên thuộc họ glycosaminoglycan, là một thành phần quan trọng của tất cả các chất cơ bản ngoại bào và đặc biệt hiện diện với nồng độ cao ở sụn và dịch hoạt dịch.\nHyalgan có hoạt chất là phần acid hyaluronic có trọng lượng phân tử cao với độ tinh khiết cao và phân tử đã xác định, và các đặc tính sinh hóa, lý hóa và dược lý đặc biệt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Hyalgan 20mg/2ml\nThành phần cho 2ml\nThông tin thành phần\nHàm lượng\nNatri Hyaluronate\n20mg\nDung dịch nước có độ nhớt cao của acid hyaluronic tinh khiết có trong lượng phân tử xác định, 10 mg/ml, dùng tiêm trong khớp.\nMỗi ống tiêm bơm đầy sẵn 2 ml chứa:\nHoạt chất: Muối natri của acid hyaluronic (Hyalectinº) 20 mg.\nTá dược: Natri chloride, monobasic natri phosphat dihydrat, phosphate dodecahydrat, nước pha tiêm.\nLoại thuốc: Thuốc giảm đau xương khớp.\nDạng thuốc, hàm lượng: Hộp 1 ống tiêm bơm đầy sẵn 20mg/2ml.\nNhà sản xuất: Fidia Farmaceutici S.p.A (Italy).",
    "usage": "Công dụng của Thuốc tiêm Hyalgan 20mg/2ml\nChỉ định\nHyalgan được chỉ định dùng cho các trường hợp:\nBệnh khớp do chấn thương và thoái hóa.\nĐiều trị hỗ trợ trong phẫu thuật chỉnh hình.\nDược lực học\nNhóm dược học - điều trị: Thuốc dùng điều trị rối loạn hệ cơ xương\nATC: MO9AX01.\nTiêm Hyalgan vào các khớp trong viêm khớp dẫn đến bình thường hóa độ nhớt và đàn hồi của dịch hoạt dịch, và làm hoạt hóa tiến trình sửa chữa mô ở sụn khớp.\nBằng chứng từ các mô hình thực nghiệm khác nhau cho thấy acid hyaluronic có hoạt tính kháng viêm và giảm đau. Đặc tính này được xem là sự cải thiện chức năng khớp và có nghĩa là triệu chứng học khách quan và chủ quan liên quan đến viêm khớp có thể kiểm soát được.\nDược động học\nAcid hyaluronic ngoại sinh hiện diện rộng rãi trong các sinh vật, được chuyển hóa về sinh lý học sau khi dùng ngoài đường tiêu hóa qua đường chuyển hóa hexose thông thường.\nKết quả từ các nghiên cứu trên chó và thỏ sau khi tiêm trong khớp liều đơn và tiêm lặp lại cho thấy, acid hyaluronic được phân bố nhanh chóng vào các mô khớp và kéo dài trong một thời gian dài.\nThuốc được đánh dấu phóng xạ có thể được tìm thấy trong mảng hoạt dịch trong vòng 2 giờ sau khi tiêm và kéo dài 7 ngày. Đã ghi nhận nồng độ tối đa của thuốc được đánh dấu trong dịch hoạt dịch, sau đó nồng độ giảm dần trong bao khớp, dây chằng và cơ liền kề.\nVề sự phân bố ở các cơ quan, phóng xạ đã được tìm thấy ở gan, thận, tủy xương và hạch bạch huyết. Thuốc được bài tiết chủ yếu qua thận.\nMột nghiên cứu được tiến hành trên chuột cống mang thai cho thấy, dùng đường tiêm tĩnh mạch cho thấy phóng xạ ở nhau thai và ở các cơ quan khác nhau của thai.",
    "dosage": "Cách dùng Thuốc tiêm Hyalgan 20mg/2ml\nLuôn tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi quyết định dùng thuốc.\nCách dùng\nTiêm trong khớp.\nLiều dùng\nTheo kích cỡ của khớp, tiêm trong khớp 2 ml Hyalgan (20 mg) hoặc ít hơn, một lần mỗi tuần trong 3 - 5 tuần, tùy theo độ nặng của bệnh.\nCó thể điều trị đồng thời nhiều hơn một khớp.\nLưu ý: Liều này có thể thay đổi tuỳ theo chỉ định của bác sĩ. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nChưa có báo cáo nào về trường hợp quá liều.\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hyalgan, bạn có thể gặp phải các tác dụng không mong muốn (ADR).\nĐã có các trường hợp hiếm gặp về phản ứng tại chỗ tiêm như đau, sưng: Tràn dịch, nóng, đỏ, ngứa và viêm màng hoạt dịch. Nói chung những phản ứng này tự qua đi trong vòng vài ngày nếu khớp được nghỉ ngơi và chườm nước đá. Chỉ thỉnh thoảng các trường hợp như thế mới kéo dài hơn và có tính chất nặng hơn.\nKhi có các dấu hiệu khách quan cho thấy các biểu hiện của tiến trình viêm mãn tính có từ trước, thì việc tiêm acid hyaluronic, trong một số trường hợp hiếm gặp, đã làm nặng thêm tình trạng bệnh.\nĐã có các trường hợp rất hiếm gặp về nhiễm khuẩn tại chỗ tiêm trong khớp (xem “Cảnh báo và Thận trọng\").\nĐã có báo cáo rất hiếm gặp về phản ứng quá mẫn cảm toàn thân (nổi ban da, mề đay, ngứa) và ngay cả những trường hợp phản vệ hiếm gặp hơn, nhưng không có trường hợp nào có kết quả tử vong.\nHướng dẫn xử trí ADR\nTrong quá trình sử dụng thuốc, nếu nhận thấy cơ thể xuất hiện những phản ứng bất thường, những phản ứng có khả năng làm ảnh hưởng nghiêm trọng đến sức khỏe, người bệnh cần ngưng sử dụng thuốc.\nBên cạnh đó, bạn cần nhanh chóng đến bệnh viện và báo ngay với bác sĩ chuyên khoa về tình trạng sức khỏe hiện tại. Khi đó, các bác sĩ sẽ tiến hành kiểm tra và đề ra những phương pháp xử lý phù hợp tránh gây nguy hiểm.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc chống chỉ định với các trường hợp quá mẫn cảm với hoạt chất hoặc bất kỳ thành phần nào của tá dược; tiền sử dị ứng với các protein của gia cầm.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, hãy hỏi ý kiến bác sĩ. Thuốc này chỉ dùng theo đơn của bác sĩ.\nKhuyến cáo không dùng các muối ammonium bậc 4 để sát khuẩn vì sự hiện diện của acid hyaluronic sẽ tạo thành các chất kết tủa.\nThủ thuật xâm lấn trong khớp phải được thực hiện bởi các phẫu thuật viên y khoa có kinh nghiệm, tuân theo kỹ thuật và trong các điều kiện vô khuẩn đã được mô tả đối với loại tiêm này.\nPhải đặc biệt thận trọng trong trường hợp bệnh nhân đang bị nhiễm khuẩn gần chỗ tiêm để tránh khởi phát viêm khớp do vi khuẩn.\nTrước khi tiến hành tiêm trong khớp, bệnh nhân phải được thăm khám kỹ đường để biết chắc chắn bất kỳ dấu hiệu nào về viêm cấp tính.\nNếu có những dấu hiệu này, bác sĩ phải đánh giá có nên tiến hành tiêm hay không.\nNếu có tràn dịch khớp, nên hút dịch trước khi tiêm Hyalgan.\nKhông nên để khớp làm việc quá tải trong vài giờ sau khi tiêm trong khớp.\nSử dụng đúng liều, không nên tự ý tăng hay giảm liều, vì như thế có thể gây ra các phản ứng quá mẫn, hoặc làm giảm hiệu quả điều trị sản phẩm.\nBệnh nhân không tự ý dừng sản phẩm mà phải nghe theo lời khuyên của bác sĩ, nên giảm dần liệu lượng. Việc tự ý dừng sản phẩm có thể gây giảm miễn dịch của cơ thể, và có thể làm tăng triệu chứng của một số bệnh.\nKhi ngưng sử dụng sản phẩm cần giảm từ từ, không nên dừng đột ngột. Không nên bỏ quá 2 liều liên tiếp.\nPhụ nữ có thai\nMặc dù không thấy các tác dụng gây độc phôi hoặc gây quái thai từ các thử nghiệm trên động vật, việc sử dụng thuốc này ở phụ nữ có thai hoặc bà mẹ cho con bú nên giới hạn chỉ dùng đối với những trường hợp đã được bác sĩ đánh giá là tuyệt đối cần thiết, sau khi cân nhắc cẩn thận tỷ lệ giữa lợi ích và nguy cơ.\nTác động của thuốc khi lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nAcid hyaluronic tương tác với một số thuốc gây tê tại chỗ, làm kéo dài thời gian gây tê.\nĐể tránh tình trạng tương tác thuốc, tốt nhất nên viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa, thảo dược và thực phẩm chức năng) cho bác sĩ hoặc dược sĩ xem.\nTình trạng sức khoẻ cũng có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.\nRượu và thuốc lá có thể tương tác với vài loại thuốc nhất định. Trong quá trình sử dụng sản phẩm, bệnh nhân cần hạn chế tối đa các loại thức ăn hay đồ uống có chứa cồn hoặc chất kích thích để tránh làm ảnh hưởng tới hoạt động của hoạt chất.\nHãy tham khảo ý kiến của bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 25°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm.\nKhông nên bảo quản thuốc trong phòng tắm, trong ngăn đá. Mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Bạn hãy đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi bác sĩ.\nKhông để sản phẩm ở nơi trẻ em có thể với được.\nĐể ý bề ngoài sản phẩm, nếu thấy vỏ sản phẩm có dấu hiệu bị hở, sản phẩm bị đổi màu, chảy nước hoặc đã bị biến dạng, thì không sử dụng sản phẩm. Nếu muốn tiêu hủy, không được tự ý vứt xuống cống rãnh, toilet... Thay vào đó, cần tham khảo ý kiến bác sĩ, dược sĩ để tiêu hủy thuốc an toàn, không gây ô nhiễm môi trường.\nHạn sử dụng: 36 tháng từ ngày sản xuất."
}