{
    "describe": "Thương hiệu:\nBidiphar\nBột pha tiêm Hydrocortison Bidiphar giúp chống viêm, chống dị ứng, chống ngứa (1 ống x 2ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVD-15382-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột đông khô pha tiêm\nQuy cách\nHộp\nThành phần\nHydrocortison natri succinat\nChỉ định\nSuy vỏ thượng thận\nViêm khớp\nViêm xương\n,\nNhà sản xuất\nBIDIPHAR 1\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hydrocortison là sản phẩm của Công ty Cổ phần Dược – Trang thiết bị Y tế Bình Định (BIDIPHAR). Thuốc có dược chất chính là hydrocortisone, là một corticoid được tiết ra từ tuyến vỏ thượng thận, thuộc nhóm glucocorticoid có tác dụng chống viêm, chống dị ứng, chống ngứa và ức chế miễn dịch.\nThuốc Hydrocortison được bào chế dưới dạng bột đông khô pha tiêm, mỗi lọ bột đông khi pha tiêm chứa Hydrocortison 100 mg và được đóng gói theo quy cách hộp 1 lọ và ống dung môi (mỗi ống dung môi chứa alcol benzylic 18 mg, nước cất pha tiêm vđ 2 ml).\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Hydrocortison\nThông tin thành phần\nHàm lượng\nHydrocortison natri succinat\n100mg",
    "usage": "Công dụng của Bột pha tiêm Hydrocortison\nChỉ định\nThuốc Hydrocortisonđược chỉ định dùng trong các trường hợp cần tác dụng nhanh và mạnh của corticosteroid như sau:\nviêm da tiếp xúc\nviêm mũi dị ứng\nCác tình trạng dị ứng: Kiểm soát các tình trạng dị ứng nghiêm trọng hoặc mất khả năng chữa trị trong các trường hợp hen suyễn, viêm da dị ứng,\nCác bệnh liên quan đến da: Viêm da có bọng nước dạng herpes, viêm da tróc vảy, u sùi dạng nấm, bệnh Pemphigus, hồng ban đa dạng nặng (hội chứng Stevens - Johnson).\nLupus ban đỏ\nBệnh chất tạo keo:\nCác rối loạn nội tiết: Suy giảm vỏ tuyến thượng thận – thận nguyên phát hoặc thứ phát (hydrocortison hoặc cortison là thuốc được lựa chọn; các chất tổng hợp tương tự có thể được sử dụng kết hợp với các mineralocorticoid nếu thích hợp; ở trẻ em, việc bổ sung mineralocorticoid là đặc biệt quan trọng), tăng sản thượng thận bẩm sinh, tăng canxi máu liên quan đến ung thư, viêm tuyến giáp không nung mủ.\nviêm loét đại tràng\nCác bệnh đường tiêu hóa: Giúp bệnh nhân vượt qua giai đoạn nguy kịch của các bệnh liên quan viêm ruột từng vùng (điều trị hệ thống) và\nthiếu máu\nRối loạn huyết học: Thiếu máu tan máu mắc phải (tự miễn dịch), thiếu máu giảm sản (hồng cầu) bẩm sinh (\nHỗn hợp các trường hợp: Nhiễm giun xoắn ở cơ tim và hệ thần kinh, viêm màng não do lao có blốc dưới màng nhện hoặc blốc đe dọa tính mạng khi được sử dụng đồng thời với liệu pháp trị lao thích hợp.\nCác bệnh liên quan khối u: Để giảm nhẹ bệnh bạch cầu và u lympho.\nHệ thần kinh: Các đợt nặng cấp tính của đa xơ cứng, phù não liên quan đến u não nguyên phát hoặc di căn, hoặc phẫu thuật sọ não.\nCác bệnh ở mắt: Viêm mắt giao cảm, viêm màng bồ đào và tình trạng viêm mắt không đáp ứng với corticosteroid tại chỗ.\nCác bệnh ở thận: Để giảm tình trạng tăng bài niệu hoặc giảm protein niệu trong hội chứng thận hư nguyên phát hoặc do lupus ban đỏ.\nCác bệnh hô hấp: Hội chứng nhiễm độc Berili, lao phổi lan tỏa hoặc bộc phát khi được sử dụng đồng thời với liệu pháp trị lao thích hợp, viêm phổi tăng eosin tự phát, triệu chứng bệnh u hạt (sarcoidosis), hít phải dịch dạ dày.\nviêm khớp dạng thấp\nBệnh thấp khớp: Như liệu pháp hỗ trợ để điều trị ngắn hạn (giúp bệnh nhân qua đợt cấp tính hoặc đợt bệnh trầm trọng) trong viêm khớp cấp tính do gút, thấp tim cấp tính, viêm cột sống dính khớp, viêm khớp vẩy nến, viêm khớp dạng thấp, bao gồm cả\nDược lực học\nHydrocortison\nlà corticoid được tiết ra từ tuyến vỏ thượng thận, thuộc nhóm glucocorticoid có tác dụng chống viêm, chống dị ứng, chống ngứa và ức chế miễn dịch. Hydrocortison succinat, tan trong nước, được thủy phân nhanh thành hydrocortison hoạt tính nhờ esterase trong máu\nDược động học\nHấp thu\nKhi dùng đường tiêm tĩnh mạch, hydrocortison natri succinat tan trong nước và nhanh chóng đạt nồng độ cao trong các dịch cơ thể.\nPhân bố\nKhoảng 90% lượng thuốc gắn với protein huyết tương, chủ yếu với corticosteroid – binding globuli (CBG, một loại a2 globulin được tổng hợp tại gan) và albumin. Chỉ phần thuốc ở dạng tự do có khả năng xâm nhập vào tế bào đích và gây ra tác dụng dược lý.\nChuyển hóa và thải trừ\nThời gian bán thải của hydrocortison khoảng 100 phút. Hydrocortison được chuyển hóa tại gan và hầu hết các mô trong cơ thể thành dạng hydro hóa và giáng hóa tetrahydrocortison và tetrahydrocortisol. Các chất này được bài tiết qua nước tiểu, chủ yếu dưới dạng liên hợp glucuronid và một lượng nhỏ dưới dạng không biến đổi. Hydrocortison cũng qua được nhau thai.",
    "dosage": "Cách dùng Bột pha tiêm Hydrocortison\nCách dùng\nHòa tan lọ bột bằng dung môi kèm theo. Dung dịch đã pha được bảo quản ≤ 25°C, tránh ánh sáng, chỉ dùng dung dịch trong suốt, không được dùng sau khi pha quá 3 ngày.\nDung dịch không bền với nhiệt nên không được hấp tiệt trùng. Thuốc được pha để tiêm bắp hay tĩnh mạch và nếu cần để truyền tĩnh mạch thì pha loãng tiếp đến nồng độ 0,1 – 1 mg/ml bằng dung dịch dextrose 5% hoặc NaCl 0,9%.\nLiều dùng\nHydrocortison có thể được sử dụng theo đường tiêm tĩnh mạch, truyền tĩnh mạch hoặc tiêm bắp, phương pháp ưu tiên khi sử dụng cấp cứu ban đầu là tiêm tĩnh mạch. Sau giai đoạn cấp cứu ban đầu, cần xem xét sử dụng một thuốc tiêm có tác dụng dài hơn hoặc một thuốc dạng uống.\nLiều dùng thường dao động từ 100 mg đến 500 mg tùy thuộc vào mức độ nghiêm trọng của bệnh nhân, tiêm tĩnh mạch trong thời gian từ 1 đến 10 phút. Liều sử dụng này có thể được lặp lại trong khoảng thời gian 2,4 hoặc 6 giờ, được chỉ định tùy thuộc vào đáp ứng của bệnh nhân và tình trạng lâm sàng.\nNói chung, liệu pháp corticosteroid liều cao nên chỉ được tiếp tục cho đến khi tình trạng bệnh nhân đã ổn định - thường không quá 48 đến 72 giờ. Nếu tiếp tục điều trị bằng hydrocortison trong thời gian hơn 48 đến 72 giờ thì có thể xảy ra hiện tượng tăng natri máu.\nDo đó, nên thay thế hydrocortison bằng một corticosteroid khác như methylprednisolon natri succinat vì hiện tượng giữ natri xảy ra ít hoặc không xảy ra. Mặc dù ít gặp các tác dụng phụ có liên quan đến liệu pháp corticoid liều cao ngắn hạn nhưng loét dạ dày có thể xảy ra. Có thể chỉ định dự phòng bằng thuốc kháng acid.\nBệnh nhân bị stress nặng sau khi điều trị bằng corticoid nên được theo dõi chặt chẽ các dấu hiệu và triệu chứng suy giảm vỏ tuyến thượng thận – thận.\nĐiều trị bằng corticoid là một liệu pháp hỗ trợ và không thay thế cho liệu pháp chuẩn.\nỞ bệnh nhân bị bệnh gan, tác dụng có thể tăng lên và cần xem xét giảm liều sử dụng.\nBệnh nhân cao tuổi: Hydrocortison chủ yếu được sử dụng trong các tình trạng ngắn hạn cấp tính. Không có thông tin nào gợi ý rằng sự thay đổi liều lượng được bảo đảm ở người cao tuổi. Tuy nhiên, cần lưu ý các biến chứng nghiêm trọng hơn của các tác dụng phụ hay gặp do corticosteroid khi điều trị cho bệnh nhân cao tuổi và cần phải có giám sát lâm sàng chặt chẽ.\nTrẻ em: Mặc dù liều sử dụng có thể được giảm đối với trẻ sơ sinh và trẻ em, nhưng cần được điều chỉnh theo mức độ nghiêm trọng và đáp ứng của bệnh nhân hơn là theo tuổi hoặc cân nặng và không nên ít hơn 25 mg mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nRất hiếm gặp quá liều gây nên ngộ độc cấp hoặc gây chết. Trong các trường hợp quá liều, không có thuốc đối kháng điển hình, chỉ điều trị hỗ trợ và điều trị triệu chứng.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc\nLàm gì khi quên 1 liều?\nThuốc được sử dụng bởi nhân viên y tế nên ít có khả năng quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hydrocortison, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhiễm khuẩn và nhiễm ký sinh trùng: Che lấp dấu hiệu nhiễm khuẩn; nhiễm khuẩn cơ hội.\nCác khối u lành tính, ác tính và không xác định (bao gồm các u và polyp): Sarcoma Kaposi (đã được báo cáo xảy ra ở những bệnh nhân sử dụng corticosteroid)\nRối loạn hệ miễn dịch: Quá mẫn (bao gồm phản ứng phản vệ và dạng phản vệ như: Co thắt phế quản, phù thanh quản, nổi mày đay). Có thể ức chế các phản ứng trong các thử nghiệm trên da.\nRối loạn máu và hệ bạch huyết: Tăng bạch cầu\nRối loạn nội tiết: Dạng hội chứng Cushing; ức chế trục tuyến thượng thận – tuyến yên. Hội chứng ngưng thuốc: Giảm liều corticosteroid quá nhanh sau khi điều trị dài hạn có thể dẫn đến suy thượng thận cấp tính, hạ huyết áp và tử vong. Tuy nhiên, trường hợp này xảy ra nhiều hơn đối với liệu pháp điều trị liên tục corticosteroid. Hội chứng ngưng thuốc có thể xảy ra bao gồm: Sốt, đau cơ, đau khớp, viêm mũi, viêm kết mạc, các nốt đau ngứa ở da và giảm cân. Glucose niệu, chứng rậm lông, biểu hiện bệnh tiểu đường tiềm ẩn, rối loạn kinh nguyệt, ức chế sự phát triển của trẻ em.\nRối loạn chuyển hóa và dinh dưỡng: Giữ natri, giữ nước, nhiễm kiềm giảm kali máu, giảm dung nạp glucose, tăng sự thèm ăn, tăng cân.\nđau đầu\nchóng mặt\nRối loạn tâm thần: Các rối loạn có liên quan (như dễ bị kích thích, sảng khoái, suy nhược, thay đổi tính tình phụ thuộc tâm trạng và suy nghĩ tự vẫn). Các phản ứng liên quan loạn tâm thần (chẳng hạn như hưng cảm, ảo tưởng, ảo giác, làm trầm trọng thêm bệnh tâm thần phân liệt); rối loạn hành vi. Dễ bị kích thích, lo âu, rối loạn giấc ngủ. Rối loạn chức năng nhận thức bao gồm nhầm lẫn và mất trí nhớ. Co giật, trầm cảm,\nRối loạn hệ thần kinh: Tăng áp lực nội sọ với phù gai thị ở trẻ em (u giả não bộ) đã được báo cáo, thường sau khi ngưng sử dụng hydrocortison; tăng áp lực nội sọ lành tính; co giật; tích mỡ gây tê ngoài màng cứng; viêm dây thần kinh, bệnh thần kinh; viêm màng nhện, viêm màng não, liệt nhẹ hai chi dưới/liệt chi dưới (sau khi dùng đường nội tủy mạc).\nRối loạn mắt: Đục dưới bao; tăng nhãn áp; lồi mắt; tăng áp lực nội nhãn, có thể gây tổn thương thần kinh thị giác; mỏng giác mạc hoặc kết mạc; làm trầm trọng thêm bệnh ở mắt do nấm hoặc virus; bệnh hắc võng mạc trung tâm thanh dịch; hiếm khi gặp trường hợp mù lòa khi tiêm quanh mắt.\nRối loạn tim: Suy tim sung huyết (ở những bệnh nhân nhạy cảm); vỡ tim sau nhồi máu cơ tim; nhịp tim chậm, ngừng tim, loạn nhịp tim, tim to, đau cơ tim phì đại ở trẻ sinh non, nhịp tim nhanh.\nRối loạn mạch máu: Tăng huyết áp; huyết khối bao gồm nghẽn mạch huyết khối; trụy tuần hoàn, thuyên tắc mỡ, phù phổi, ngất, viêm tĩnh mạch huyết khối, viêm mạch.\nRối loạn hô hấp, lồng ngực và trung thất: Nấc cục; thuyên tắc phổi.\nRối loạn dạ dày ruột: Loét đường tiêu hóa (có thể thủng và xuất huyết); xuất huyết dạ dày; viêm tụy; chướng bụng; loét thực quản; nhiễm nấm Candida thực quản; thủng ruột non và ruột già (đặc biệt ở bệnh nhân bị viêm ruột); khó tiêu; buồn nôn; rối loạn chức năng ruột/bàng quang (sau khi dùng đường nội tủy mạc), tăng nồng độ enzym gan (thường hồi phục sau khi ngưng điều trị), gan to.\nmụn trứng cá\nmày đay\nRối loạn da và mô dưới da: Đốm xuất huyết; giãn mao mạch; vết bầm máu; teo da và mô dưới da; vệt trên da; tăng sắc tố da; giảm sắc tố da; rậm lông;\nRối loạn cơ xương, mô liên kết và xương: Đau cơ do steroid; yếu cơ; hoại tử xương: hoại tử vô trùng ở đầu xương đùi và xương cánh tay; loãng xương; bệnh lý gãy xương của các xương dài; chậm phát triển xương; bệnh khớp Charcot, giảm khối lượng cơ, phản ứng ban đỏ sau khi tiêm (sau khi dùng đường tiêm trong khớp).\nRối loạn hệ sinh sản và vú: Kinh nguyệt không đều; mất kinh.\nRối loạn chung và tình trạng tại vị trí tiêm: Khả năng lành vết thương bị giảm; áp xe vô trùng; khó chịu.\ntiểu đường\nĐang điều tra: Giảm dung nạp carbohydrat; tăng nhu cầu insulin (hoặc tác nhân hạ đường huyết đường uống ở người bị\nVết thương, ngộ độc và biến chứng liên quan thủ thuật: Gãy xương cột sống; đứt gân (đặc biệt là gân gót Achilles).\nKhác: Tích tụ chất béo bất thường, giảm đề kháng nhiễm khuẩn, nấc cục, tăng hoặc giảm khả năng chuyển động và số lượng tinh trùng, nhiễm trùng tại vị trí tiêm sau khi tiêm không vô trùng, khó chịu, mặt tròn như mặt trăng, tăng cân.\nHướng dẫn cách xử trí ADR\nCó thể giảm thiểu hội chứng giả Cushing và chứng loãng xương bằng cách chọn cẩn thận chế phẩm thuốc steroid. Chương trình dùng thuốc cách 1 ngày hoặc ngắt quãng; liệu pháp phụ trợ có thể có hiệu quả trong điều trị loãng xương do steroid (can xi, vitamin D,…). Phải thường xuyên quan tâm đến nhiễm khuẩn do vi khuẩn “cơ hội”. Nếu cần, phải dùng kháng sinh.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hydrocortison chống chỉ định trong các trường hợp sau:\nBệnh nhân bị nhiễm nấm toàn thân trừ khi đã dùng liệu pháp chống nhiễm khuẩn đặc hiệu.\nSử dụng vắc xin sống hoặc bị giảm hoạt lực ở những bệnh nhân sử dụng liều ức chế miễn dịch của corticosteroid.\nBệnh nhân quá mẫn với hydrocortison hay với bất cứ thành phần nào của thuốc.\nĐường tiêm bắp cho bệnh nhân bị xuất huyết giảm tiểu cầu tự phát.\nĐường tiêm nội tủy mạc. Đã có báo cáo về ảnh hưởng nghiêm trọng do thuốc liên quan đường dùng này.\nThận trọng khi sử dụng\nCảnh báo\nPhản ứng bất lợi ở thần kinh nghiêm trọng khi dùng đường tiêm ngoài màng cứng:\nCác ảnh hưởng thần kinh nghiêm trọng, một số trường hợp tử vong, đã được báo cáo khi tiêm corticosteroid ngoài màng cứng. Các ảnh hưởng cụ thể đã được báo cáo nhưng không bị giới hạn gồm: Nhồi máu tủy, liệt chi dưới, liệt tứ chi, mù vỏ não và đột quỵ. Những tác dụng nghiêm trọng này được báo cáo có hoặc không sử dụng phép nghiệm huỳnh quang. Độ an toàn và hiệu quả của đường tiêm corticosteroid ngoài màng cứng chưa được thiết lập và corticosteroid chưa được chấp thuận cho đường sử dụng này.\nChung\nTiêm hydrocortison có thể dẫn đến các thay đổi da và mô dưới da tạo thành các chỗ lõm trên da tại vị trí tiêm. Để giảm tỷ lệ teo da và mô dưới da, thận trọng không được vượt quá liều tiêm khuyến cáo. Nên tránh tiêm vào cơ delta do tăng tỷ lệ teo mô dưới da.\nTrong các trường hợp hiếm gặp, phản ứng dạng phản vệ đã xảy ra ở bệnh nhân điều trị với corticosteroid.\nĐối với bệnh nhân dùng corticosteroid bị stress bất thường, chỉ định tăng liều dùng corticosteroid loại tác động nhanh trước, trong và sau khi bị stress.\nCác kết quả từ một nghiên cứu đa trung tâm, ngẫu nhiên, giả dược được kiểm soát với methylprednisolon hemisuccinat được tiêm tĩnh mạch, cho thấy tăng nguy cơ tử vong sớm (2 tuần) và muộn (6 tuần) ở bệnh nhân bị chấn thương sọ não được xác định không có các chỉ định rõ ràng khác đối với điều trị bằng corticosteroid. Liều cao của corticosteroid có tác dụng hệ thống, bao gồm hydrocortison, không nên được sử dụng điều trị cho bệnh nhân bị tổn thương não.\nTim – thận\nLiều corticosteroid trung bình và lớn có thể gây tăng huyết áp, giữ muối và nước, tăng bài tiết kali. Những tác động này dường như ít xảy ra với các dẫn chất tổng hợp ngoại trừ khi được sử dụng với liều cao. Chế độ ăn bổ sung kali và hạn chế muối có thể là cần thiết. Tất cả các corticosteroid đều tăng bài tiết can xi.\nCác báo cáo cho thấy có sự liên quan rõ ràng giữa việc sử dụng corticosteroid và vỡ thành tự do thất trái sau khi bị nhồi máu cơ tim gần đây, vì vậy, nên đặc biệt thận trọng khi sử dụng corticosteroid cho các bệnh nhân này.\nNội tiết\nỨc chế trục tuyến yên – thượng thận – dưới đồi (HPA), hội chứng Cushing và tăng đường huyết. Theo dõi các tình trạng này khi sử dụng lâu dài cho bệnh nhân. Sau khi ngưng điều trị, corticosteroid có thể gây ức chế trục HPA có hồi phục kèm theo khả năng giảm tác dụng của glucocorticosteroid.\nSuy vỏ tuyến thượng thận - thận thứ phát do thuốc có thể được giảm thiểu bằng cách giảm dần liều sử dụng. Tuy nhiên, tình trạng thiểu năng vỏ tuyến thượng thận – thận này có thể kéo dài vài tháng sau khi ngưng điều trị. Vì vậy, liệu pháp điều trị hormon nên được sử dụng trong bất kì trường hợp stress xảy ra trong thời gian này.\nNhiễm trùng\nChung\nBệnh nhân đang sử dụng corticosteroid dễ bị nhiễm trùng hơn so với người khỏe mạnh. Có thể giảm khả năng đề kháng và không thể xác định loại nhiễm trùng khi sử dụng corticosteroid. Nhiễm trùng với bất kỳ mầm bệnh nào (virus, vi khuẩn, nấm, động vật nguyên sinh hoặc giun sán) ở bất kỳ bộ phận nào của cơ thể có thể liên quan đến sử dụng corticosteroid đơn độc hoặc kết hợp với các tác nhân ức chế miễn dịch khác.\nCác nhiễm trùng này có thể nhẹ nhưng có thể nặng và đôi khi gây tử vong. Tỷ lệ xuất hiện các biến chứng do nhiễm trùng tăng khi tăng liều corticosteroid. Corticosteroid cũng có thể che lấp một số dấu hiệu nhiễm trùng. Không sử dụng đường tiêm trong khớp, trong bao hoạt dịch hoặc trong gân để có tác dụng cục bộ khi bị nhiễm trùng cấp tính cục bộ.\nNhiễm nấm\nCorticosteroid có thể làm trầm trọng thêm tình trạng nhiễm nấm toàn thân và do đó không nên được sử dụng trong trường hợp này; trừ khi corticosteroid được sử dụng để kiểm soát các phản ứng do thuốc. Đã có các trường hợp tim to và suy tim sung huyết được báo cáo sau khi sử dụng đồng thời amphotericin B và hydrocortison.\nCác mầm bệnh đặc biệt\nCác bệnh tiềm ẩn có thể được hoạt hóa hoặc có thể làm trầm trọng thêm các nhiễm trùng tái phát do các mầm bệnh gồm: Amoeba, Candida, Cryptococcus, Mycobacterium, Nocardia, Pneumocystis và Toxoplasma.\nKhuyến cáo: Cần loại trừ khả năng bị nhiễm các bệnh amip thể tiềm ẩn hoặc thể hoạt động trước khi bắt đầu điều trị corticosteroid ở bất kỳ bệnh nhân đã ở vùng nhiệt đới; hoặc ở bệnh nhân bị tiêu chảy chưa rõ nguyên nhân.\nTương tự, nên đặc biệt thận trọng khi sử dụng corticosteroid cho bệnh nhân bị nhiễm hoặc nghi ngờ nhiễm Strongyloides (giun kim). Ở những bệnh nhân này, sự ức chế miễn dịch do corticosteroid có thể dẫn đến nhiễm Strongyloides quá mức và phát tán nhanh chóng các ấu trùng, thường kèm theo viêm ruột nặng và có khả năng nhiễm khuẩn huyết gây tử vong do vi khuẩn gram âm.\nCorticosteroid không nên dùng trong bệnh sốt rét thể não. Hiện nay không có bằng chứng về lợi ích của sử dụng các steroid trong tình trạng này.\nBệnh lao\nSử dụng corticosteroid trong bệnh lao thể hoạt động nên được hạn chế đối với những trường hợp lao phổi tiến triển hoặc lan rộng, mà trong đó corticosteroid được sử dụng để kiểm soát bệnh trong sự kết hợp với một phác đồ kháng lao thích hợp.\nNếu corticosteroid được chỉ định ở bệnh nhân bị lao thể tiềm ẩn hoặc có tái phản ứng tuberculin, cần theo dõi cẩn thận vì có thể làm tái phát bệnh. Trong điều trị corticosteroid kéo dài, những bệnh nhân này nên được áp dụng hóa dự phòng.\nTiêm chủng\nChống chỉ định tiêm vắc xin sống hoặc giảm hoạt lực ở bệnh nhân dùng liều ức chế miễn dịch của corticosteroid. Các vắc xin chết hoặc bất hoạt có thể được sử dụng. Tuy nhiên, không thể dự đoán được đáp ứng với những vắc xin này. Các thủ thuật tạo miễn dịch có thể được thực hiện ở những bệnh nhân đang dùng corticosteroid như là liệu pháp thay thế (ví dụ đối với bệnh Addison).\nNhiễm virus\nBệnh thủy đậu và bệnh sởi có thể bị nghiêm trọng hơn hoặc thậm chí gây tử vong ở trẻ em và người lớn khi sử dụng corticosteroid. Ở trẻ em và người lớn không có những bệnh này, cần chăm sóc đặc biệt để tránh bị phơi nhiễm. Ảnh hưởng của các bệnh này và/hoặc điều trị corticosteroid trước đó với nguy cơ này chưa được biết đến.\nNếu đã phơi nhiễm với thủy đậu, có thể chỉ định dự phòng bằng globulin miễn dịch virus Varicella zoster (VZIG). Nếu phơi nhiễm với sởi, có thể chỉ định dự phòng bằng globulin miễn dịch (IG). Nếu thủy đậu tiến triển nên xem xét điều trị bằng thuốc kháng virus.\nThần kinh\nĐã có các báo cáo về tác động nghiêm trọng do thuốc liên quan đến đường dùng tiêm nội tủy mạc.\nMắt\nViệc sử dụng corticosteroid có thể gây đục dưới bao sau, tăng nhãn áp mà có thể gây tổn thương thần kinh thị giác và có thể làm tăng nhiễm trùng mắt thứ phát do vi khuẩn, nấm hoặc virus. Sử dụng corticosteroid đường uống không được khuyến cáo trong điều trị viêm thần kinh thị giác và có thể làm tăng nguy cơ xảy ra các đợt mới.\nCorticosteroid nên được sử dụng thận trọng ở bệnh nhân bị herpes simplex mắt do thủng giác mạc. Corticosteroid không nên được sử dụng cho bệnh nhân nhiễm virus herpes thể hoạt động.\nThận trọng\nChung\nNên dùng liều thấp nhất có thể của corticosteroid để kiểm soát tình trạng bệnh. Khi có thể giảm liều, nên giảm từ từ.\nVì các biến chứng khi điều trị bằng glucocorticoid phụ thuộc vào liều lượng và thời gian điều trị nên quyết định về nguy cơ/lợi ích cần được thực hiện trong từng trường hợp riêng biệt, cũng như liều lượng và thời gian điều trị và cũng như sử dụng liệu pháp điều trị hàng ngày hoặc gián đoạn.\nSarcoma Kaposi đã được báo cáo xảy ra ở những bệnh nhân được điều trị bằng corticosteroid, thường gặp nhất đối với các bệnh mãn tính. Ngưng dùng corticosteroid có thể cải thiện lâm sàng.\nTim – thận\nDo giữ natri kèm phù nề và mất kali có thể xảy ra ở bệnh nhân dùng corticosteroid nên các thuốc này nên được sử dụng cẩn thận ở những bệnh nhân suy tim sung huyết, cao huyết áp hoặc suy thận.\nNội tiết\nSuy vỏ tuyến thượng thận - thận thứ phát do thuốc có thể được giảm thiểu bằng cách giảm dần liều sử dụng. Tuy nhiên, tình trạng thiểu năng vỏ tuyến thượng thận – thận này có thể kéo dài vài tháng sau khi ngưng điều trị. Vì vậy, liệu pháp điều trị hormon nên được sử dụng trong bất kì trường hợp stress xảy ra trong thời gian này.\nSự thanh thải chuyển hóa của corticosteroid giảm ở bệnh nhân suy giáp và tăng ở bệnh nhân cường giáp. Có thể cần điều chỉnh liều khi có sự thay đổi tình trạng tuyến giáp của các bệnh nhân này.\nDạ dày – ruột\nSteroid nên được sử dụng cẩn thận trong loét dạ dày tiến triển hoặc tiềm ẩn, viêm túi thừa, vừa nối ruột và viêm loét đại tràng không đặc hiệu, vì có thể tăng nguy cơ thủng. Các dấu hiệu kích ứng màng bụng sau khi thủng dạ dày – ruột ở những bệnh nhân dùng corticosteroid có thể bị giảm hoặc không có.\nỞ bệnh nhân xơ gan, tác dụng của corticosteroid tăng lên do giảm chuyển hóa.\nCơ xương\nCorticosteroid làm giảm sự tạo xương và làm tăng sự tái hấp thu xương dựa trên tác động lên quá trình điều tiết can xi (ví dụ giảm hấp thu và tăng thải trừ) và ức chế chức năng của tế bào tạo xương. Điều này cùng với việc giảm protein chất nền của xương, do sự gia tăng sự chuyển hóa protein và giảm sản xuất hoocmon giới tính, có thể dẫn đến ức chế phát triển xương ở trẻ em và tiến triển của chứng loãng xương ở mọi lứa tuổi. Cần đặc biệt chú ý đến những bệnh nhân có nguy cơ bị loãng xương cao (ví dụ phụ nữ sau mãn kinh) trước khi bắt đầu điều trị corticosteroid.\nKhông nên thường xuyên tiêm steroid vào cùng một vị trí bị nhiễm trùng trước đây.\nThần kinh – tâm thần\nCác thử nghiệm lâm sàng được kiểm soát cho thấy các corticosteroid có hiệu quả trong việc thúc đẩy giải quyết các đợt cấp trầm trọng của chứng đa xơ cứng. Tuy vậy, các thử nghiệm này không cho thấy các corticosteroid ảnh hưởng đến hậu quả tối hảo hay bệnh sử tự nhiên. Các nghiên cứu này cho thấy rõ ràng rằng để chứng minh một tác dụng đáng kể, cần phải sử dụng các liều corticosteroid cao tương đối cao.\nChứng đau cơ cấp tính đã được quan sát thấy khi dùng các corticosteroid liều cao, thường xảy ra ở bệnh nhân rối loạn dẫn truyền thần kinh cơ (ví dụ như chứng nhược cơ năng) hoặc ở bệnh nhân điều trị đồng thời với thuốc ức chế thần kinh cơ (ví dụ pancuronium). Chứng đau cơ cấp tính này là phổ biến, có thể bao gồm các cơ mắt và hô hấp và có thể dẫn đến tình trạng yếu tứ chi. Tăng creatin kinase có thể xảy ra. Sau khi ngừng dùng corticosteroid, có thể cần vài tuần đến vài năm để cải thiện hoặc phục hồi lâm sàng.\nCác rối loạn tâm thần có thể xuất hiện khi dùng corticosteroid theo các mức độ từ sảng khoái, mất ngủ, cảm giác bay bổng lơ lửng, thay đổi tính tình và trầm cảm nặng cho đến các biểu hiện loạn tâm thần rõ rệt. Ngoài ra, sự bất ổn cảm xúc hiện tại hoặc các khuynh hướng loạn tâm thần có thể trầm trọng hơn do các corticosteroid.\nMắt\nÁp lực nội nhãn có thể tăng lên ở một số cá nhân. Nên theo dõi áp lực nội nhãn nếu điều trị bằng steroid kéo dài hơn 6 tuần.\nKhác\nCơn u tủy thượng thận, có thể gây tử vong, đã được báo cáo sau khi điều trị corticosteroid có tác dụng toàn thân. Ở những bệnh nhân nghi ngờ bị u tủy thượng thận, cần xem xét nguy cơ xảy ra cơn u tủy thượng thận trước khi dùng corticosteroid.\nDung dịch tạo thành sau khi hoàn nguyên bột đông khô pha tiêm Hydrocortison với ống dung môi (2 ml) kèm theo có chứa alcol benzylic với nồng độ 9 mg/ml. Do đó, không được sử dụng cho trẻ sinh non và trẻ sơ sinh. Đồng thời, có thể gây ra các phản ứng gây độc và phản ứng dị ứng (phản ứng dạng phản vệ) ở trẻ nhũ nhi và trẻ em đến 3 tuổi.\nKhả năng lái xe và vận hành máy móc\nChưa được nghiên cứu. Tuy nhiên khi bị ảnh hưởng bởi bất kì tác dụng phụ này của thuốc: Ngất (ngất xỉu), chóng mặt, co giật (động kinh) thì không nên lái xe và vận hành máy.\nThời kỳ mang thai\nCorticosteroid đã được chứng minh gây quái thai ở nhiều loài khi được sử dụng với liều tương đương với liều dùng cho người. Các nghiên cứu trên động vật khi sử dụng corticosteroid cho chuột nhắt, chuột cống và thỏ đang mang thai cho thấy có sự tăng tỉ lệ hở vòm họng ở con mới sinh.\nKhông có các nghiên cứu đầy đủ và kiểm soát tốt ở phụ nữ mang thai. Corticosteroid chỉ nên được sử dụng cho phụ nữ mang thai khi lợi ích lớn hơn nguy cơ cho thai nhi. Trẻ mới sinh từ mẹ đã sử dụng corticosteroid trong thời kì mang thai nên được theo dõi cẩn thận các dấu hiệu của tình trạng suy giảm chức năng tuyến thượng thận.\nThời kỳ cho con bú\nCorticosteroid được sử dụng theo đường có tác dụng hệ thống xuất hiện trong sữa mẹ và có thể ức chế sự phát triển, can thiệp vào sản xuất corticosteroid nội sinh hoặc gây ra các tác động bất lợi khác. Do corticosteroid có thể gây ra các phản ứng bất lợi nghiêm trọng ở trẻ bú sữa mẹ nên quyết định tiếp tục cho con bú hoặc ngưng sử dụng thuốc phụ thuộc vào tầm quan trọng của thuốc với người mẹ.\nTương tác thuốc\nAminoglutethimid\nAminoglutethimid có thể dẫn đến giảm ức chế tuyến thượng thận do corticosteroid.\nThuốc tiêm amphotericin B và các tác nhân làm giảm kali: Khi sử dụng đồng thời corticosteroid với tác nhân làm giảm kali (như amphotericin B, thuốc lợi tiểu), bệnh nhân cần được theo dõi chặt chẽ về tiến triển của hạ kali máu. Có những trường hợp được báo cáo khi sử dụng đồng thời amphotericin B và hydrocortison dẫn đến tim to và suy tim sung huyết.\nKháng sinh\nCác kháng sinh nhóm macrolid đã được báo cáo làm giảm đáng kể độ thanh thải của corticosteroid.\nTác nhân đối kháng cholinesterase\nSử dụng đồng thời tác nhân đối kháng cholinesterase và corticosteroid có thể gây suy yếu nặng ở bệnh nhân bị suy nhược cơ. Nếu có thể, các tác nhân đối kháng cholinesterase không nên sử dụng trong thời gian ít nhất 24 giờ trước khi bắt đầu điều trị bằng corticosteroid.\nThuốc chống đông máu dùng đường uống\nSử dụng đồng thời corticosteroid và warfarin thường dẫn đến ức chế đáp ứng với warfarin, mặc dù có một số báo cáo ngược lại. Vì vậy, các chỉ số đông máu nên được theo dõi thường xuyên để duy trì hiệu quả chống đông máu mong muốn.\nThuốc hạ đường huyết\nCorticosteroid có thể tăng nồng độ glucose máu nên cần điều chỉnh liều thuốc hạ đường huyết thích hợp.\nThuốc kháng lao\nNồng độ isoniazid trong huyết thanh có thể bị giảm.\nCholestyramin\nCholestyramin có thể làm tăng độ thanh thải của corticosteroid.\nCyclosporin\nTăng hoạt tính của cả cyclosporin và corticosteroid có thể xảy ra khi sử dụng đồng thời. Co giật đã được báo cáo khi sử dụng liệu pháp kết hợp này.\nGlycosid tim\nBệnh nhân sử dụng glycosid tim có thể tăng nguy cơ loạn nhịp tim do hạ kali máu.\nEstrogen, bao gồm cả thuốc ngừa thai uống\nEstrogen có thể làm giảm chuyển hóa ở gan của một số corticosteroid, do đó tăng tác dụng của thuốc.\nThuốc cảm ứng enzym gan (ví dụ barbiturat, phenytoin, carbamazepin, rifampin)\nCác thuốc cảm ứng enzym cytochrom P450 3A4 có thể làm tăng chuyển hóa corticosteroid và do đó cần tăng liều sử dụng của corticosteroid.\nCác thuốc ức chế enzym gan (ví dụ ketoconazol, kháng sinh nhóm macrolid như erythromycin và troleandomycin)\nThuốc ức chế enzym cytochrom P450 3A4 có khả năng làm tăng nồng độ corticosteroid trong huyết tương.\nKetoconazol\nKetoconazol đã được báo cáo làm giảm đáng kể sự chuyển hóa của một số corticosteroid lên đến 60%, dẫn đến tăng nguy cơ tác dụng phụ do corticosteroid.\nThuốc chống viêm không steroid (NSAIDs)\nSử dụng đồng thời aspirin (hoặc các thuốc chống viêm không steroid khác) và corticosteroid làm tăng nguy cơ xảy ra các tác dụng phụ đường tiêu hóa. Aspirin nên được sử dụng thận trọng khi kết hợp với corticosteroid trong bệnh giảm prothrombin máu. Độ thanh thải của salicylat có thể tăng lên khi sử dụng đồng thời với corticosteroid.\nCác thử nghiệm trên da\nCorticosteroid có thể ức chế phản ứng của các thử nghiệm trên da.\nVắc xin\nNhững bệnh nhân điều trị dài hạn với corticosteroid có thể giảm đáp ứng với các độc tố và các vắc xin sống hoặc bất hoạt do ức chế phản ứng kháng thể. Corticosteroid cũng có khả năng tăng sự sao chép của một số sinh vật có trong vắc xin bị giảm hoạt lực. Nếu có thể, nên ngưng sử dụng các vắc xin hoặc độc tố cho đến khi ngưng sử dụng corticosteroid.\nThuốc chống tăng huyết áp\nCorticosteroid làm tăng nhu cầu thuốc chống tăng huyết áp.\nThuốc giãn cơ loại chống khử cực\nCorticosteroid có thể làm giảm tác dụng của thuốc giãn cơ loại chống khử cực.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30"
}