{
    "describe": "Thương hiệu:\nMSD\nBột pha tiêm Invanz 1g MSD điều trị các bệnh nhiễm khuẩn từ trung bình đến nặng (15ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVN-20315-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp\nThành phần\nErtapenem\nChỉ định\nNhiễm trùng tiết niệu\nViêm nội tâm mạc nhiễm khuẩn bán cấp\nNhiễm trùng huyết\nNhiễm trùng đường hô hấp\nNhiễm trùng da\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nFareva\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Invanz là sản phẩm của MSD, có thành phần chính là Ertapenem. Đây là thuốc được sử dụng để điều trị các bệnh nhiễm khuẩn từ trung bình tới nghiêm trọng do các vi khuẩn nhạy cảm với kháng sinh này, cũng như điều trị khởi đầu theo kinh nghiệm trước khi xác định được vi khuẩn gây bệnh trong một số bệnh nhiễm khuẩn; dự phòng nhiễm trùng tại chỗ phẫu thuật ở người lớn trong phẫu thuật đại trực tràng theo chương trình mổ phiên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Invanz 1g\nThông tin thành phần\nHàm lượng\nErtapenem\n1g",
    "usage": "Công dụng của Bột pha tiêm Invanz 1g\nChỉ định\nThuốc Invanz được chỉ định dùng trong các trường hợp sau:\nInvanz được chỉ định để điều trị các bệnh nhiễm khuẩn từ trung bình tới nghiêm trọng do các vi khuẩn nhạy cảm với kháng sinh này, cũng như điều trị khởi đầu theo kinh nghiệm trước khi xác định được vi khuẩn gây bệnh trong các bệnh nhiễm khuẩn sau:\nNhiễm khuẩn ổ bụng có biến chứng;\nNhiễm khuẩn da và tổ chức da có biến chứng, bao gồm nhiễm khuẩn chi dưới và bàn chân do đái tháo\nđường.\nViêm phổi mắc phải tại cộng đồng.\nNhiễm khuẩn đường tiết niệu có biến chứng bao gồm viêm thận - bể thận.\nNhiễm khuẩn vùng chậu cấp, bao gồm viêm nội mạc - cơ tử cung sau sinh, nạo thai nhiễm khuẩn, nhiễm khuẩn phụ khoa sau mổ;\nNhiễm khuẩn huyết.\nInvanz được chỉ định để dự phòng nhiễm trùng tại chỗ phẫu thuật ở người lớn trong phẫu thuật đại trực tràng theo chương trình mổ phiên.\nDược lực học\nErtapenem có tác dụng in vitro chống nhiều vi khuẩn ưa khí và kỵ khí, cả gram dương và gram âm. Tác dụng diệt khuẩn của ertapenem là do ức chế tổng hợp vách vi khuẩn: Ertapenem gắn vào các protein gắn penicillin (PBP). Ở E.coli, ertapenem có ái lực mạnh với các PBP la, 1b, 2, 3, 4 và 5, chủ yếu là với PBP2 và PBP3. Ertapenem rất bền vững, không bị thuỷ phân bởi phần lớn các loại ß-lactamase, kể cả các penicillinase, cephalosporinase và các ß-lactamase phổ rộng nhưng không chống được metallo-ß-lactamase.\nInvanz có hoạt tính chống được hầu hết các chủng của những vi khuẩn sau đây cả in vitro và trong nhiễm khuẩn lâm sàng (xem chỉ định):\nVi khuẩn gram dương ưa khí và kỵ khí không bắt buộc:\nStaphylococcus aureus - tụ cầu vàng (bao gồm chủng tiết penicillinase);\nStreptococcus agalactiae;\nStreptococcus pneumoniae;\nStreptococcus pyogenes.\nChú thích: Tụ cầu kháng methicillin kháng Invanz. Nhiều chủng Enterococcus faecalis và hầu hết chủng Enterococcus faecium cũng kháng Invanz.\nVi khuẩn gram âm ưa khí và kỵ khí không bắt buộc:\nEscheria coli;\nHaemophilus influenzae (bao gồm chủng tiết ß-lactamase);\nKlebsiella pneumoniae;\nMoraxella catarrhalis;\nProteus mirabilis;\nVi khuẩn kỵ khí:\nBacteroides fragilis và các loài khác trong nhóm B. fragilis;\nLoài Clostridium (trừ C. difficile);\nLoài Eubacterium;\nLoài Peptostreptococcus;\nPorphyromonas asaccharolytica;\nLoài Prevotella.\nNhững dữ liệu in vitro sau đây hiện có sẵn, nhưng chưa rõ ý nghĩa lâm sàng.\nNồng độ ức chế tối thiểu (MIC) in vitro của Invanz là ≤ 1 mcg/mL cho phần lớn (≥ 90%) các chủng của Streptococcus bao gồm Streptococcus pneumoniae, nồng độ ≤ 0,5 mcg/mL chống được phần lớn (≥ 90%) chủng của Haemophilus, ≤ 2 mcg/mL chống được phần lớn (≥ 90%) chủng vi khuẩn ưa khí và kỵ khí không bắt buộc và nồng độ ≤ 4 mcg/mL chống được phần lớn (≥ 90%) chủng các vi khuẩn kỵ khí bắt buộc trong danh sách dưới đây; tuy nhiên, hiệu lực và tính an toàn của Invanz trong điều trị các bệnh nhiễm khuẩn trên lâm sàng do nhiễm các vi khuẩn nêu trên thì chưa chứng minh được trong các nghiên cứu lâm sàng có đối chứng tốt và thích hợp:\nVi khuẩn gram dương ưa khí và kỵ khí không bắt buộc:\nStaphylococcus, coagulase âm tính, nhạy cảm với methicillin;\nStreptococcus pneumoniae kháng penicillin;\nCác Streptococcus viridans.\nChú thích: Tụ cầu kháng methicillin kháng Invanz. Nhiều chủng Enterococcus faecalis và hầu hết các chủng Enterococcus faecium cũng kháng Invanz.\nVi khuẩn gram âm ưa khí và kỵ khí không bắt buộc:\nCitrobacter freundii;\nEnterobacter acrogenes;\nEnterobacter cloaceae;\nEscherichia coli tiết ESBL;\nHaemophilus parainfluenzae;\nKlebsiella oxytoca;\nKlebsiella pneumoniae tiết ESBL;\nMorganella morganii;\nProteus vulgaris;\nSerratia marcescens.\nChú thích: Nhiều chủng của các vi khuẩn nêu trên có đa đề kháng với các kháng sinh khác, như các penicillin, cephalasporin (bao gồm thế hệ thứ ba) và các aminoglycosid nhưng lại nhạy cảm với INVANZ.\nVi khuẩn kỵ khí:\nLoài Fusobacterium.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nCác nghiên cứu lâm sàng\nNgười lớn\nErtapenem đã được đánh giá trong một thử nghiệm lâm sàng ở 665 người lớn điều trị nhiễm khuẩn trong ổ bụng có biến chứng: So sánh ertapenem (mỗi ngày một lần 1 g truyền tĩnh mạch) với piperacillin/tazobactam (truyền tĩnh mạch 3,375 g mỗi 6 giờ), dùng trong 5-14 ngày. Tại thời điểm 1-2 tuần sau thời kỳ điều trị, tỷ lệ thành công về lâm sàng và vi sinh là 89,6% (190/212) với ertapenem và 82,7% (162/196) với piperacillin/lazobactam; sau khi điều trị 4-6 tuần (đánh giá khỏi bệnh), tỷ lệ thành công là 86,7% (176/203) với ertapenem và 81,3% (157/193) với piperacillin/tazobactam.\nTrong thử nghiệm lâm sàng, đánh giá ertapenem ở 540 người lớn điều trị viêm da và cấu trúc da có biến chứng, so sánh ertapenem (mỗi ngày truyền tĩnh mạch một lần 1 g) với piperacillin/tazobactam (truyền tĩnh mạch mỗi 6 giờ; mỗi lần 3,375 g) dùng trong 7-14 ngày, bao gồm nhiễm khuẩn chi dưới do đái tháo đường đường, áp-xe sâu mô mềm, nhiễm khuẩn vết thương sau chấn thương, viêm mô tế bào đang dẫn lưu mủ. Tỷ lệ thành công trên lâm sàng vào 10-21 ngày sau thời kỳ điều trị (đánh giá khỏi bệnh) là 82,2% (152/185) với ertapenem và 84,5% (147/174) với piperacillin/tazobactam.\nErtapenem được đánh giá hiệu quả trong điều trị nhiễm trùng bàn chân do đái tháo đường trong một thử nghiệm lâm sàng có đối chứng, mù đôi, đa trung tâm, phân nhóm ngẫu nhiên. Nghiên cứu này so sánh (1 g IV ngày 1 lần) với piperacillin/tazobactam (3,375 g IV mỗi 6 giờ) trên 586 bệnh nhân. Cả 2 phác đồ điều trị đều cho phép chuyển sang liệu pháp amoxicillin/clavuclanate đường uống với thời gian điều trị tổng cộng là 5-28 ngày (cả đường tiêm và đường uống). Tỷ lệ thành công trên lâm sàng trong vòng 10 ngày sau trị liệu là 87,4% (180/206) đối với ertapenem và 82,7% (162/196) đối với piperacillin/tazobactam.\nTrong hai thử nghiệm lâm sàng trên 866 người lớn điều trị viêm phổi mắc phải tại cộng đồng, ertapenem (mỗi ngày tiêm một lần 1 g) được so sánh với ceftriaxone (mỗi ngày tiêm một lần 1 g). Cả hai phác đồ đều cho phép chuyển sang liệu pháp amoxicillin/clavulanate đường uống với thời gian điều trị tổng cộng là 10-14 ngày (cả tiêm và uống). Tỷ lệ thành công trên lâm sàng (gộp 2 nghiên cứu) vào 7-14 ngày sau thời kỳ điều trị (đánh giá khỏi bệnh) là 92% (335/364) với ertapenem và 91,8% (270/294) với ceftriaxone.\nTrong hai thử nghiệm lâm sàng trên 850 người lớn điều trị viêm đường tiết niệu có biến chứng, bao gồm viêm thận - bể thận, ertapenem (mỗi ngày tiêm 1 lần 1 g) được so sánh với ceftriaxone (mỗi ngày tiêm một lần 1 g). Cả hai phác đồ đều cho phép chuyển sang liệu pháp ciprofloxacin đường uống (500 mg, ngày uống 2 lần) với thời gian điều trị tổng cộng là 10-14 ngày (cả tiêm và uống). Tỷ lệ thành công về vi sinh học (gộp 2 nghiên cứu) vào 5-9 ngày sau thời kỳ điều trị (đánh giá khỏi bệnh) là 89,5% (229/256) với ertapenem và 91,1% (204/224) với ceftriaxone.\nTrong một thử nghiệm lâm sàng, đánh giá ertapenem (1 g truyền tĩnh mạch, ngày 1 lần) so với piperacillin/tazobactam (3,375 g tiêm tĩnh mạch mỗi 6 giờ) dùng trong 3-10 ngày trong điều trị viêm vùng chậu cấp trên tổng cộng 412 người lớn bao gồm 350 người nhiễm trùng lúc sinh/ sau khi sinh và 45 người nạo thai nhiễm khuẩn. Tỷ lệ thành công trên lâm sàng vào 2-4 tuần sau thời kỳ điều trị (đánh giá khỏi bệnh) là 93,9% (153/163) với ertapenem và 91,5% (140/153) với piperacillin/tazobactam.\nMột thử nghiệm đa trung tâm, mù đôi, phân nhóm ngẫu nhiên đánh giá hiệu quả dự phòng trong phẫu thuật trên 1002 người lớn, so sánh INVANZ IV (1 g) với cefotetan IV (2 g) tiêm truyền kéo dài 30 phút vào 1 giờ trước khi phẫu thuật đại trực tràng theo chương trình. Tỷ lệ đáp ứng lâm sàng có lợi nói chung vào 4 tuần sau phẫu thuật (tiêu chí chủ yếu đánh giá hiệu quả) là 72,0% cho nhóm bệnh nhân dùng ertapenem (N=338) và 57,2% ở nhóm dùng cefotetan (N=334) (khác biệt 14,8%, [95% CI là 7,5%-21,9%]), cho thấy hiệu quả vượt trội của ertapenem so với thuốc đối chứng trong điều trị dự phòng cho các bệnh nhân phẫu thuật đại trực tràng theo chương trình.\nTrẻ em\nErtapenem được đánh giá trong hai thử nghiệm lâm sàng đa trung tâm, mù đôi, phân nhóm ngẫu nhiên trên các bệnh nhi từ 3 tháng đến 17 tuổi. Thử nghiệm đầu tiên kết nạp 404 bệnh nhi, so sánh ertapenem (15 mg/kg truyền tĩnh mạch mỗi 12 giờ trên bệnh nhi từ 3 tháng đến 12 tuổi và 1g truyền tĩnh mạch ngày 1 lần cho bệnh nhi tử 13 tuổi đến 17 tuổi) với ceftriaxone (50 mg/kg/ngày truyền tĩnh mạch chia 2 lần trên bệnh nhị từ 3 tháng đến 12 tuổi và 50 mg/kg/ngày truyền tĩnh mạch ngày 1 lần trên bệnh nhi từ 13 tuổi đến 17 tuổi) trong điều trị nhiễm khuẩn tiết niệu có biến chứng, nhiễm khuẩn da và mô mềm hoặc viêm phổi mắc phải tại cộng đồng. Cả hai phác đồ đều cho phép chuyển sang dạng uống amoxicillin/clavulanate với thời gian điều trị tổng cộng 14 ngày (tiêm và uống). Tỉ lệ thành công về vi khuẩn học được đánh giá trong một phân tích dựa trên protocol ở các bệnh nhi nhiễm khuẩn tiết niệu có biến chứng cho thấy là 87,0% (40/46) đối với ertapenem và 90,0% (18/20) đối với ceftriazone. Tỉ lệ thành công trong một phân tích dựa trên protocol ở các bệnh nhi được điều trị nhiễm khuẩn da và mô mềm là 95,5% (64/67) đối với ertapenem và 100% (26/26) đối với ceftriaxone và ở các bệnh nhận được điều trị viêm phổi mắc phải tại cộng đồng là 96,1% (74/77) đối với ertapenem và 96,4% (27/28) đối với ceftriaxone.\nThử nghiệm thứ hai kết nạp 112 bệnh nhi và so sánh ertapenem (15 mg/kg truyền tĩnh mạch mỗi 12 giờ trên các bệnh nhi từ 3 tháng đến 12 tuổi và lg truyền tĩnh mạch ngày 1 lần trên bệnh nhi từ 13 tuổi đến 17 tuổi) với ticarcillin/clavulanate (50 mg/kg đối với bệnh nhi 60 kg, ngày 4 hoặc 6 lần) trong thời gian 14 ngày trong điều trị nhiễm khuẩn ổ bụng cổ biển chứng và nhiễm khuẩn vùng chậu cấp. Trên các bệnh nhi được điều trị nhiễm khuẩn ổ bụng có biến chứng (là những bệnh nhi trước đây có lỗ dò hoặc viêm ruột thừa có biến chứng) tỉ lệ thành công trên lâm sàng là 83,7% (36/43) đối với ertapenem và 63,6% (7/11) đối với ticarcillin/clavulanate trong một phân tích dựa trên protocol. Trên các bệnh nhi được điều trị nhiễm khuẩn vùng chậu cấp (hậu phẫu hoặc viêm nội mạc tử cung sản khoa tự phát hoặc phá thai nhiễm trùng) tỉ lệ thành công lâm sàng là 100% (23/23) đối với ertapenem và 100% (4/4) đối với đối với ticarcillin/clavulanate trong một phân tích dựa trên protocol.\nDược động học\nHấp thu\nmax\nmax\nThuốc tiêm ertapenem pha với dung dịch tiêm lidocain HCI 1% (Dược điển Mỹ) pha trong nước muối không có epinephrine, rất dễ hấp thụ sau khi tiêm bắp với liều khuyến cáo 1 g. Sinh khả dụng trung bình khoảng 92%. Sau khi tiêm bắp liều 1 g/ngày, nồng độ đỉnh trung bình trong huyết tương (C\nPhân phối\nErtapenem gắn kết nhiều với protein huyết tượng. Ở người lớn trẻ tuổi khoẻ mạnh, mức độ gắn kết protein của ertapenem sẽ giảm khi nồng độ trong huyết tương tăng. Khi nồng độ huyết tương <100 mcg/ml thì gắn khoảng 95% nhưng khi nồng độ huyết tương khoảng 300 mcg/mL thì chỉ gắn khoảng 85%.\nBảng 3 sau đây trình bảy nồng độ trung bình trong huyết tương (mcg/ml) của ertapenem sau khi truyền tĩnh mạch một lần liều 1 g hoặc 2 g kéo dài 30 phút và tiêm bắp liều duy nhất 1 g cho người lớn trẻ tuổi khoẻ mạnh.\nBẢNG 3: Nồng độ entapenem trong huyết tương sau khi tiêm liều duy nhất\nLiều/đường dùng\nNồng độ trung bình trong huyết tương (mcg/ml)\n0,5 giờ\n1 giờ\n2 giờ\n4 giờ\n6 giờ\n8 giờ\n12 giờ\n18 giờ\n24 giờ\n1 g truyền tĩnh mạch\n1 g tiêm bắp\n2 g truyền tĩnh mạch\n* Liều truyền tĩnh mạch với tốc độ hằng định kéo dài ≥ 30 phút\nDiện tích dưới đường cong (AUC) của ertapenem tăng gần như tỷ lệ thuận với liều lượng trong khoảng 0,5-2g.\nKhông có tích lũy ertapenem ở người lớn sau khi truyền tĩnh mạch nhiều liều, mỗi ngày 0,5-2 g hoặc tiêm bắp mỗi ngày 1 g.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nHàm lượng ertapenem trong sữa mẹ, thu thập ở 5 bà mẹ cho con bú được đo ở các thời điểm chọn ngẫu nhiên trong ngày, xét nghiệm liên tục 5 ngày sau khi truyền tĩnh mạch liều ertapenem cuối cùng. Nồng độ của ertapenem trong sữa của cả 5 bà mẹ vào ngày điều trị cuối cùng (5-14 ngày sau khi sinh) là <0,38 mcg/mL; không đánh giá nồng độ đỉnh. Đến ngày thứ 5 sau khi ngừng điều trị, không còn tìm thấy ertapenem trong sữa của 4 bà mẹ và chỉ còn vết trong sữa của một bà mẹ (<0,13 mcg/ml).\nNghiên cứu in vitro cho thấy enapenem không ức chế sự vận chuyển digoxin hoặc vinblastin qua trung gian P-glycoprotein và ertapenem không phải là chất nền trong sự chuyển hoá qua trung gian P-glycoprotein (xem Tương tác thuốc).\nChuyển hoá\nỞ người lớn trẻ tuổi khoẻ mạnh sau khi truyền tĩnh mạch 1 g ertapenem đánh dấu phóng xạ, tính phóng xạ trong huyết tương chủ yếu là của ertapenem (94%). Chất chuyển hoá chính của ertapenem là dẫn xuất có vòng ß-lactam mở sau khi vòng này bị thuỷ phân.\nNghiên cứu in vitro trên microsom tế bào gan người cho thấy ertapenem không ức chế sự chuyển hoá của những thuốc qua xúc tác của 6 đồng dạng cytochrom P450 (CYP) chủ yếu là 1A2, 2C9, 2C19, 2D6, 2E1 và 3A4 (xem Tương tác thuốc).\nĐảo thải\nErtapenem đào thải chủ yếu qua thận. Ở người lớn trẻ tuổi, khoẻ mạnh và người bệnh từ 13-17 tuổi, thời gian bán thải trong huyết tương khoảng 4 giờ và khoảng 2,5 giờ ở bệnh nhi từ 3 tháng đến 12 tuổi.\nSau khi truyền tĩnh mạch 1 g ertapenem đánh dấu phóng xạ, khoảng 80% thải qua nước tiểu, 10% theo phân.\nTrong 80% liều thuốc tìm thấy trong nước tiểu, thì khoảng 38% thuốc ở dạng không đổi và khoảng 37% là chất chuyển hoá có vòng ß-lactam mở.\nỞ người lớn trẻ tuổi khoẻ mạnh truyền tĩnh mạch 1 g, nồng độ trung bình ertapenem trong nước tiểu vượt quá 984 mcg/mL trong 0-2 giờ sau khi tiêm và vượt quá 52 mcg/mL trong 12-24 giờ sau khi tiêm.\nĐặc điểm của người bệnh\nGiới\nNồng độ ertapenem/huyết tương không phụ thuộc giới.\nNgười cao tuổi\nNồng độ trong huyết tương sau khi truyền tĩnh mạch 1 g và 2 g ertapenem cho người cao tuổi 265 tuổi là khoảng 39% và 22%, cao hơn một chút so với người lớn trẻ tuổi (<65 tuổi). Không cần điều chỉnh liều lượng ở người cao tuổi.\nBệnh nhi\nNồng độ huyết tương của ertapenem ở bệnh nhi 13-17 tuổi tương đương với người lớn dùng liều 1 g tiêm truyền tĩnh mạch ngày 1 lần.\nGiá trị các thông số động học ở bệnh nhi từ 13-17 tuổi khi dùng liều 20 mg/kg (tối đa 1 g) nhìn chung tương tự ở người lớn trẻ khỏe mạnh. Ba trong số sáu bệnh nhân từ 13-17 tuổi dùng liều ít hơn 1 g. Để ước tính các dữ liệu dược động học khi tất cả các bệnh nhân trong nhóm tuổi này đều dùng liều 1 g, dữ liệu dược động học được điều chỉnh theo liều 1 g, với giả định tuyến tính theo liều dùng. So sánh các kết quả cho thấy các bệnh nhân từ 13-17 tuổi dùng liều 1 g ertapenem ngày 1 lần đạt được các đặc tính dược động tương đương ở người lớn. Tỷ số (nhóm 13-17 tuổi/ người lớn) của các giá trị AUC là 0,99, nồng độ ngay khi kết thúc tiêm truyền là 1,20 và nồng độ tại điểm giữa của khoảng cách các liều là 0,84.\nNồng độ huyết tương tại điểm giữa của khoảng cách các liều khi tiêm tĩnh mạch ertapenem liều đơn 15 mg/kg cho bệnh nhi từ 3 tháng đến 12 tuổi thì tương đương với nồng độ huyết tương tại điểm giữa của khoảng cách các liều khi tiêm tĩnh mạch liều 1 g ngày 1 lần ở người lớn (xem Phân phối). Độ thanh thải ertapenem tại huyết tương (mL/phút/kg) ở bệnh nhi từ 3 tháng đến 12 tuổi cao hơn xấp xỉ 2 lần ở người lớn.\nKhi dùng liều 15 mg/kg, giá trị AUC (gấp đôi đối với chế độ điều trị 2 lần/ngày, nghĩa là 30 mg/kg/ngày) ở bệnh nhi từ 3 tháng đến 12 tuổi thì tương tự giá trị AUC ở người lớn trẻ tuổi khỏe mạnh được truyền tĩnh mạch liều đơn 1 g ertapenem.\nSuy gan\nChưa xác định dược động học của ertapenem ở người suy gan. Do thuốc này ít chuyển hoá qua gan, nên động học của thuốc rất có thể không bị ảnh hưởng khi suy gan. Vì vậy, không cần chỉnh liều khi suy gan.\nSuy thận\nSau khi truyền tĩnh mạch một liều đơn 1 g ở người lớn, AUC ở người suy thận nhẹ (độ thanh lọc creatinin từ 60-90 mL/phút/1,73 m\nỞ người suy thận tiến triển (độ thanh lọc creatinin từ 5-30 mL/phút/1,73 m\nCần chinh liều ertapenem ở người lớn bị suy thận tiến triển hoặc ở giai đoạn cuối (xem Liều dùng và Cách dùng).",
    "dosage": "Cách dùng Bột pha tiêm Invanz 1g\nCách dùng\nBệnh nhân 13 tuổi hoặc lớn hơn\nChuẩn bị dung dịch truyền tĩnh mạch\nĐừng trộn lẫn hay cùng truyền Invanz với các thuốc khác.\nĐừng hoàn nguyên với các dung dịch có chứa Dextrose (α-D-Glucose).\nCần hoàn nguyên và pha loãng Invanz trước khi tiêm.\nDùng 10 mL của một trong các dung môi sau, bơm vào lọ Invanz 1 g để hoàn nguyên: nước pha tiêm, dung dịch tiêm NaCl 0,9% hoặc nước pha tiêm có chất kiềm khuẩn.\nLắc kỹ để hòa tan hết, sau đó chuyển ngay sang lọ chứa 50 mL dung dịch tiêm NaC10,9%.\nHoàn tất truyền tĩnh mạch trong vòng 6 giờ sau hoàn nguyên.\nChuẩn bị dung dịch tiêm bắp\nCần hoàn nguyên Invanz trước khi tiêm.\nHoàn nguyên lọ 1 g Invanz với 3,2 mL dung dịch tiêm lidocain HCl 1% hoặc 2% *** (không chứa epinephrine). Lắc kỹ lọ để hòa tan hết thuốc.\nRút ngay dung dịch vừa pha và tiêm bắp sâu vào nơi có khối cơ lớn (như cơ mông hoặc phần bên đùi).\nNên dùng dung dịch đã pha để tiêm bắp trong vòng 1 giờ sau khi hoàn nguyên.\nChú ý: Tuyệt đối không được truyền tĩnh mạch dung dịch này.\nBệnh nhi từ 3 tháng đến 12 tuổi\nChuẩn bị dung dịch truyền tĩnh mạch\nĐừng trộn lẫn hay cùng truyền Invanz với các thuốc khác.\nĐừng hoàn nguyên với các dung dịch có chứa Dextrose (α-D-Glucose).\nCần hoàn nguyên và pha loãng Invanz trước khi tiêm.\nDùng 10 mL của một trong các dung môi sau bơm vào lọ Invanz 1 g để hoàn nguyên: Nước pha tiêm, dung dịch tiêm NaCl 0,9% hoặc nước pha tiêm có chất kiềm khuẩn.\nLắc kỹ để hòa tan hết, sau đó rút một thể tích tương đương với 15 mg/kg thể trọng (không quá 1 g/ngày) hòa vào dung dịch tiêm NaCl 0,9% để đạt được nồng độ cuối cùng là 20 mg/mL hoặc thấp hơn.\nHoàn tất truyền tĩnh mạch trong vòng 6 giờ sau khi hoàn nguyên.\nChuẩn bị dung dịch tiêm bắp\nCần hoàn nguyên Invanz trước khi tiêm.\nHoàn nguyên lọ 1 g Invanz với 3,2 mL dung dịch tiêm lidocain HCl 1% hoặc 2% (không chứa epinephrine). Lắc kỹ lọ để hòa tan hết thuốc.\nRút ngay dung dịch vừa pha một thể tích tương đương 15 mg/kg thể trọng (không quá 1 g/ngày) và tiêm bắp sâu vào nơi có khối cơ lớn (như cơ mông hoặc phần bên đùi).\nNên dùng dung dịch đã pha để tiêm bắp trong vòng 1 giờ sau khi hoàn nguyên.\nChú ý: Tuyệt đối không được tiêm truyền tĩnh mạch dung dịch này.\nThuốc tiêm cần được kiểm tra kỹ bằng mắt xem có vật lạ hoặc đổi màu trước khi sử dụng. Dung dịch Invanz là từ không màu tới vàng nhạt. Nếu thay đổi màu trong phạm vi này thì không có ảnh hưởng tới hiệu lực của thuốc.\nLiều dùng\nLiều thường dùng của Invanz ở bệnh nhân từ 13 tuổi trở lên là 1 g, ngày 1 lần. Liều thường dùng của Invanz ở bệnh nhi từ 3 tháng đến 12 tuổi là 15 mg/kg, ngày 2 lần (không quá 1 g/ ngày).\nCó thể truyền tĩnh mạch hoặc tiêm bắp. Nếu dùng đường tĩnh mạch, thời gian truyền tĩnh mạch phải hơn 30 phút.\nCó thể tiêm bắp thay vì truyền tĩnh mạch Invanz, để điều trị các nhiễm khuẩn chỉ cần tiêm bắp.\nThời gian điều trị với Invanz thông thường là 3-14 ngày, nhưng thay đổi tùy theo loại bệnh nhiễm khuẩn, và vi khuẩn gây bệnh (xem Chỉ định). Nếu có chỉ định lâm sàng, có thể chuyển sang kháng sinh đường uống khi thấy có cải thiện về lâm sảng.\nTrong các nghiên cứu lâm sàng có đối chứng, người bệnh được điều trị từ 3 tới 14 ngày. Thời gian điều trị kéo dài bao lâu là do bác sĩ điều trị quyết định dựa vào vị trí và mức độ nghiêm trọng của nhiễm khuẩn và vào đáp ứng lâm sàng của người bệnh. Trong một số nghiên cứu, bác sĩ quyết định chuyển điều trị sang kháng sinh đường uống sau khi thấy có cải thiện về lâm sàng.\nDự phòng nhiễm trùng tại chỗ ở người lớn sau phẫu thuật đại trực tràng theo chương trình mổ phiên: Để ngăn ngừa nhiễm trùng tại chỗ sau phẫu thuật đại trực tràng theo chương trình, liều khuyến cáo là 1 g truyền tĩnh mạch, dùng liều duy nhất 1 giờ trước khi phẫu thuật.\nVới người suy thận: Có thể dùng Invanz điều trị bệnh nhiễm khuẩn cho người suy thận. Với người bệnh có độ thanh lọc creatinin >30 mL/phút/1,73 m\nVới người đang được thẩm phân máu: trong một nghiên cứu lâm sàng, sau khi truyền tĩnh mạch một liều duy nhất 1 g ertapenem trước khi thẩm phân, có khoảng 30% liều được tìm thấy trong dịch thẩm phân. Khi dùng Invanz liều 500 mg/ngày trong vòng 6 giờ trước thẩm phân ở bệnh nhân người lớn, nên bổ sung thêm liều 150 mg sau khi thẩm phân xong. Nhưng nếu đã dùng Invanz ít nhất 6 giờ trước khi thẩm phân, thì không cần liều bổ sung. Chưa có dữ liệu ở người bệnh lọc máu hoặc thẩm phân màng bụng. Chưa có dữ liệu ở bệnh nhi được thẩm phân máu.\nNếu chỉ có nồng độ creatinin - máu thì dùng công thức Cockcroft và Gault\" để xác định độ thanh lọc creatinin. Khi đó, nồng độ creatinin - máu có thể tương ứng với trạng thái ổn định của chức năng thận:\nNam: [Thể trọng (kg) x (140 - tuổi theo năm)] / [(72) x creatinin huyết thanh (mg/100 mL)].\nNữ: 0,85 x giá trị của nam (tính theo công thức trên).\nKhông cần chỉnh liều với người suy gan. (Xem Dược động học, Đặc điểm của người bệnh, Suy gan).\nLiều dùng Invanz không phụ thuộc tuổi (13 tuổi hoặc lớn hơn) hoặc giới tính.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thông tin đặc biệt về điều trị quá liều Invanz. Hầu như không có trường hợp cố tình dùng quá liều Invanz. Không thấy có độc tính đáng kể trên người tình nguyện trưởng thành khỏe mạnh tiêm tĩnh mạch mỗi ngày 3 g Invanz, dùng trong 8 ngày. Trong nghiên cứu lâm sàng ở người lớn, vô tỉnh dùng mỗi ngày tới 3 g không gây phản ứng quan trọng trong lâm sàng. Trong các nghiên cứu lâm sàng ở trẻ em, tiêm tĩnh mạch một liều đơn 40 mg/kg đến liều tối đa là 2 g cũng không gây độc tính.\nNếu sử dụng quá liều, cần ngừng Invanz và điều trị hỗ trợ chung tới khi thuốc đào thải được qua thận.\nCó thể thải Invanz nhờ thẩm phân máu; tuy nhiên, chưa có thông tin về sử dụng thẩm phân máu để điều trị quá liều thuốc này.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Invanz, có thể gặp các tác dụng không mong muốn (ADR) như:\nNgười lớn\nTrong các nghiên cứu lâm sàng, tổng số người bệnh dùng ertapenem là hơn 1900, trong đó hơn 1850 người dùng Invanz liều 1 g. Phần lớn những phản ứng bất lợi được báo cáo trong nghiên cứu lâm sàng có mức độ nhẹ tới trung bình. Những phản ứng có liên quan đến ertapenem chiếm khoảng 20% số người bệnh được điều trị bằng ertapenem. Ngừng thuốc do phản ứng liên quan đến thuốc thường gặp ở 1,3% số người bệnh.\nNhững phản ứng liên quan đến thuốc hay gặp nhất trong khi dùng ertapenem dạng tiêm này là tiêu chảy (4,3%), biến chứng ở tĩnh mạch tại chỗ tiêm (3,9%), buồn nôn (2,9%), nhức đầu (2,1%).\nSau khi tiêm ertapenem, đã gặp ở người bệnh những phản ứng sau đây có liên quan tới dùng thuốc:\nHay gặp (≥ 1/100, 1/1000, 0,1% nhưng 0,1% nhưng 1/100, 0,5% nhưng <1,0% số bệnh nhân dùng Invanz trong các thử nghiệm lâm sàng) bao gồm: Chai cứng tại nơi tiêm, ngứa tại nơi tiêm, viêm tĩnh mạch và nóng tại nơi tiêm.\nTrong các nghiên cứu lâm sàng trên bệnh nhi, phần lớn các bệnh nhân được điều trị với kháng sinh đường tiêm sau đó chuyển sang kháng sinh đường uống thích hợp. Trong suốt thời gian điều trị và thời gian theo dõi 14 ngày sau trị liệu, các phản ứng bất lợi liên quan đến thuốc ở các bệnh nhân dùng Invanz cũng tương tự như các phản ứng được liệt kê phía trên.\nKinh nghiệm hậu mãi\nNhững phản ứng bất lợi sau đây đã được báo cáo khi thuốc dùng trên thị trường:\nHệ miễn dịch: Phản vệ bao gồm cả các phản ứng dạng phản vệ.\nRối loạn tâm thần: Thay đổi trạng thái tâm thần (bao gồm kích động, hung hăng, mê sảng, mất phương hướng, các thay đổi trạng thái tâm thần).\nRối loạn hệ thần kinh: Giảm ý thức, loạn vận động, bất thường về dáng đi, ảo giác, giật rung cơ, run.\nRối loạn dạ dày - ruột: Làm xăng xỉn màu.\nRối loạn da và mô dưới da: Ngứa, phát ban do thuốc với tăng bạch cầu ưa acid và những triệu chứng toàn thân (hội chứng DRESS).\nRối loạn cơ xương khớp và mô liên kết: Yếu cơ.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Invanz chống chỉ định trong các trường hợp sau:\nNgười quá mẫn với các thành phần của Invanz hoặc với các kháng sinh cùng nhóm hoặc ở người bệnh đã có phản ứng phản vệ với ß-lactam.\nDo sử dụng dụng mỗi lidocain HCl pha dung dịch tiêm bắp, nên chống chỉ định tiêm bắp Invanz cho người được biết quá mẫn với thuốc tê nhóm amid và ở người bệnh bị sốc nghiêm trọng hoặc blốc tim (xin tham khảo thông tin kê đơn với lidocain HCI).\nThận trọng khi sử dụng\nĐã có những báo cáo phản ứng quá mẫn nghiêm trọng, có khi tử vong (phản vệ) ở người bệnh dùng kháng sinh ß-lactam. Những phản ứng này dễ gặp hơn ở người đã có tiền sử mẫn cảm với nhiều loại dị nguyên. Đã có những báo cáo về người bệnh có tiền sử quá mẫn với penicillin thì cũng có những phản ứng quá mẫn nghiêm trọng khi dùng các ß-lactam khác. Vì vậy, trước khi dùng Invanz, cần điều tra kỹ người bệnh về các phản ứng quá mẫn trước đây với các penicillin, cephalosporin, các B-lactam khác và với những dị nguyên khác. Nếu gặp phản ứng dị ứng với Invanz, phải ngừng thuốc ngay. Cần điều trị cấp cứu kịp thời các phản ứng phản vệ nghiêm trọng.\nCo giật và các tác dụng phụ khác trên hệ thống thần kinh trung ương (CNS) đã được báo cáo trong quá trình điều trị với Invanz (xem Tác dụng phụ). Trong giai đoạn nghiên cứu lâm sàng ở bệnh nhân người lớn được điều trị bằng Invanz (1 g mỗi ngày một lần), các cơn co giật, bất kể có liên quan tới thuốc hay không, xảy ra ở 0,5% bệnh nhân trong thời gian điều trị và 14 ngày theo dõi sau đó. Những tác dụng phụ này xảy ra phổ biến nhất ở những bệnh nhân bị rối loạn thần kinh trung ương (ví dụ, tổn thương não hoặc có tiền sử động kinh) và/hoặc chức năng thận bị tổn hại. Khuyến nghị tuân thủ chặt chẽ theo phác đồ khuyến cáo, đặc biệt ở những bệnh nhân có các yếu tố được coi là dẫn đến co giật. Liệu pháp chống co giật nên được tiếp tục ở những bệnh nhân rối loạn co giật đã biết. Nếu có run khu trú, rung giật cơ, hoặc co giật xảy ra, bệnh nhân cần được đánh giá về mặt thần kinh và kiểm tra lại liều lượng Invanz để xác định liệu có nên giảm hoặc chấm dứt điều trị hay không.\nNhững bài viết trên y văn về các trường hợp riêng lẻ cho thấy rằng sử dụng carbapenems, bao gồm ertapenem đồng thời với acid valproic hoặc divalproex sodium sẽ làm giảm nồng độ acid valproic. Nồng độ acid valproic có thể bị giảm thấp hơn nồng độ trị liệu do tương tác này, do đó làm tăng nguy cơ bộc phát cơn co giật. Tăng liều acid valproic hoặc divalproex sodium có thể không đủ khắc phục được tương tác này.\nNhìn chung, không khuyến cáo dùng acid valproic/divalproex sodium chung với ertapenem. Có thể dùng các kháng sinh khác ngoài carbapenems để trị các bệnh nhiễm khuẩn ở các bệnh nhân đang được kiểm soát tốt cơn co giật với acid valproic hoặc divalproex sodium. Nếu cần thiết phải dùng Invanz, nên xem xét dùng thêm một liệu pháp chống co giật khác (xem Tương tác thuốc).\nCũng như các kháng sinh khác, dùng Invanz kéo dài sẽ làm tăng sinh các chủng vi khuẩn không nhạy cảm với kháng sinh này. Cần phải đánh giá liên tục tình trạng bệnh. Nếu bội nhiễm xảy ra trong khi điều trị, cần có biện pháp điều trị thích hợp.\nĐã có các báo cáo về viêm ruột kết màng giả, từ nhẹ tới ảnh hưởng tới tính mạng với hầu hết các thuốc kháng sinh kể cả ertapenem. Vì vậy, cần nghĩ đến biến chứng này khi chẩn đoán người bệnh bị tiêu chảy sau khi dùng thuốc kháng khuẩn. Các nghiên cứu cho thấy một độc tố tiết ra từ Clostridium difficile là nguyên nhân hàng đầu của “viêm ruột kết do kháng sinh”.\nCần thận trọng khi tiêm bắp Invanz, để tránh vô tình tiêm vào mạch máu (xem Liều dùng và Cách dùng).\nLidocaine HCI là dung môi dùng để tiêm bắp Invanz. Xin tham khảo thông tin kê đơn lidocaine HCI.\nTrẻ em\nTính an toàn và hiệu lực của Invanz ở bệnh nhi từ 3 tháng đến 17 tuổi đã được chứng minh qua tài liệu từ các nghiên cứu đầy đủ và có đối chứng tốt ở người lớn, các dữ liệu Dược động học ở bệnh nhi, và các dữ liệu bổ sung từ các nghiên cứu dùng các thuốc khác đối chứng ở bệnh nhi từ 3 tháng đến 17 tuổi có các nhiễm trùng sau đây (xem Chỉ định và Dược động học, Đặc điểm của người bệnh, Bệnh nhi).\nNhiễm khuẩn ổ bụng có biến chứng.\nNhiễm khuẩn da và các tổ chức da có biến chứng.\nViêm phổi mắc phải tại cộng đồng.\nNhiễm khuẩn đường tiết niệu có biến chứng.\nNhiễm khuẩn vùng chậu cấp.\nNhiễm khuẩn huyết.\nKhông khuyến cáo sử dụng Invanz ở trẻ em dưới 3 tháng tuổi vì không có dữ liệu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có dữ liệu cho thấy Invanz ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có những nghiên cứu đầy đủ và có đối chứng tốt trên phụ nữ mang thai. Chỉ dùng Invanz trong thai kỳ nếu lợi ích điều trị hơn hẳn nguy cơ có thể xảy ra cho mẹ và cho thai.\nThời kỳ cho con bú\nErtapenem bài tiết qua sữa mẹ (xem Dược động học, Phân phối). Thận trọng khi dùng Invanz cho bà mẹ đang cho con bú.\nTương tác thuốc\nKhi phối hợp ertapenem với probenecid, probenecid cạnh tranh dẫn đến ức chế sự đào thải chủ động ertapenem qua ống thận, nên làm tăng tuy ít nhưng có ý nghĩa thống kê về thời gian bán thải (tăng 19%) và nồng độ của ertapenem trong cơ thể (25%). Không cần điều chỉnh liều ertapenem khi phối hợp với probenecid. Vì tác dụng không đáng kể tới thời gian bán thải của ertapenem, nên không khuyến cáo dùng phối hợp probenecid để kéo dài thời gian bán thải của ertapenem.\nNghiên cứu in vitro cho thấy ertapenem không ức chế sự vận chuyển digoxin hoặc vinblastin qua trung gian P-glycoprotein và ertapenem không phải là chất nền dùng trong sự vận chuyển qua trung gian P-glycoprotein. Nghiên cứu in vitro trên microsom gan người thấy ertapenem không ức chế chuyển hóa của thuốc khác qua xúc tác của 6 đồng dạng cytochrom p450 (CYP) chủ yếu là: 1A2, 2C9, 2C19, 2D6, 2E1 và 3A4. Chưa chắc có tương tác thuốc với ertapenem qua cơ chế ức chế thanh thải thuốc qua trung gian của P-glycoprotein hoặc qua xúc tác của cytochrom p450. (xem Dược động học, Phân phối và Chuyển hóa).\nNgoài probenecid, chưa thực hiện các nghiên cứu chuyên biệt khác về tương tác trên lâm sàng.\nNhững bài viết trên y văn về các trường hợp riêng lẻ cho thấy sử dụng carbapenems, bao gồm ertapenem đồng thời với acid valproic hoặc divalproex sodium sẽ làm giảm nồng độ acid valproic. Nồng độ acid valproic có thể bị giảm thấp hơn nồng độ trị liệu do tương tác này, do đó làm tăng nguy cơ bộc phát cơn co giật. Mặc dù cơ chế của tương tác này chưa được biết rõ, dữ liệu từ các nghiên cứu trên động vật và in vitro cho thấy carbapenems có thể ức chế sự thủy phân chất chuyển hóa glucuronide của acid valproic (VPA-g) thành acid valproic, do đó làm giảm nồng độ huyết thanh của acid valproic (xem Thận trọng).",
    "preservation": "Bảo quản\nTrước khi hoàn nguyên\nBảo quản ở Việt Nam ở nhiệt độ 2°C-8°C.\nDung dịch đã hoàn nguyên để truyền\nSau khi hoàn nguyên, pha loãng ngay dung dịch thuốc với dung dịch tiêm NaCl 0,9% (xem Liều dùng và Cách dùng, tham khảo thông tin tờ hướng dẫn sử dụng), và có thể sử dụng trong vòng 6 giờ khi bảo quản ở nhiệt độ phòng (25°C) hoặc bảo quản 24 giờ trong tủ lạnh ở nhiệt độ 5°C và dùng trong vòng 4 giờ sau khi lấy ra khỏi tủ lạnh. Không được làm đông đá dung dịch Invanz."
}