{
    "describe": "Thương hiệu:\nSiu Guan Chem\nThuốc Lilonton 1000mg/5ml SiuGuanChem điều trị triệu chứng của hội chứng tâm thần (10 ống)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 10 Ống\nThành phần\nPiracetam\nChỉ định\nrung giật cơ\nSuy giảm nhận thức\nThiếu máu não\nChứng khó học ở trẻ em\nNghiện rượu mãn tính\nChấn thương sọ não\nChóng mặt\n,\nChống chỉ định\nSuy gan, Suy thận, Dị ứng thuốc, Bệnh Huntington, Xuất huyết não\nNhà sản xuất\nSIU GUAN CHEM\nNước sản xuất\nTAIWAN, PROVINCE OF CHINA\nXuất xứ thương hiệu\nĐài Loan\nThuốc cần kê toa\nCó\nMô tả ngắn\nLilonton Injection 1000 mg/5 ml do Siu Guan Chem. Ind. Co., LTD sản xuất, có dạng dung dịch tiêm, gồm 10 ống thuốc tiêm x 5 ml/hộp, với thành phần chính Piracetam.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lilonton 1000mg/5ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nPiracetam\n1000mg",
    "usage": "Công dụng của Thuốc Lilonton 1000mg/5ml\nChỉ định\nThuốc Lilonton Injection 1000mg/5ml\nđược chỉ định dùng trong trường hợp sau:\nNgười lớn\nMất trí nhớ\nĐiều trị triệu chứng của hội chứng tâm thần – thực thể với những đặc điểm được cải thiện nhờ điều trị như:\nĐơn trị liệu hoặc phối hợp trong chứng rung giật cơ do nguyên nhân vỏ não.\nchóng mặt\nĐiều trị\nPhòng ngừa và làm giảm các đợt cấp nghẽn mạch ở bệnh hồng cầu hình liềm.\nTrẻ em\nĐiều trị triệu chứng khó đọc, kết hợp với các biện pháp thích hợp như: Liệu pháp ngôn ngữ.\nPhòng ngừa và làm giảm các đợt cấp nghẽn mạch ở bệnh hồng cầu hình liềm.\nDược lực học\nCơ chế tác dụng: Chưa rõ cơ chế tác động của piracetam trên sự giật rung cơ nguồn gốc vỏ não.\nPiracetam thể hiện tác động huyết lưu biến đổi với tiểu cầu, hồng cầu và thành mạch máu do làm tăng tính thay đổi hình dạng của hồng cầu và giảm kết tập tiểu cầu, giảm độ dính của hồng cầu vào thành mạch máu, giảm co thắt mao mạch.\nthiếu máu hồng cầu hình liềm\nTác động trên hồng cầu: Ở các bệnh nhân\nTác động trên tiểu cầu: Trong một nghiên cứu mở ở người tình nguyện khỏe mạnh và ở bệnh nhân có hiện tượng Raynaud, tăng liều piracetam lên 12g gây giảm chức năng tiểu cầu phụ thuộc liều dùng khi so sánh với các giá trị trước khi điều trị (kiểm tra tính kết tập bằng ADP, collagen, epinephrin và phóng thích βTG), không thay đổi đáng kể số lượng tiểu cầu. Trong các nghiên cứu này, piracetam kéo dài thời gian xuất huyết.\nthuốc gây co thắt mạch máu\nTác động trên mạch máu: Trong các nghiên cứu ở động vật, piracetam ức chế sự co thắt mạch máu và tương tác với tác dụng của nhiều\nTác động trên yếu tố đông máu: Ở người tình nguyện khỏe mạnh, so với giá trị trước khi điều trị, piracetam ở liều 9,6g làm giảm nồng độ huyết tương của fibrinogen và các yếu tố Willebrand (VIII: C; VIII R: AG; VIII R: vW) khoảng 30 đến 40%, và tăng thời gian chảy máu.\nỞ những người tình nguyện khỏe mạnh, piracetam làm giảm độ dính của hồng cầu vào nội mạc của thành mạch máu và kích thích sự tổng hợp prostacyclin ở nội mạc khỏe mạnh.\nỞ các bệnh nhân có hiện tượng Raynaud nguyên phát và thứ phát, so sánh với các giá trị trước khi điều trị, piracetam dùng liều 8g/ngày trong 6 tháng sẽ làm giảm nồng độ huyết tương của fibrinogen và các yếu tố Willebrand (VIII: C; VIII R: AG; VIII R: vW (RCF)) khoảng 30 đến 40%, giảm độ nhớt của huyết tương và tăng thời gian chảy máu.\nDược động học\nHấp thu\nPiracetam được hấp thu nhanh và hầu như hoàn toàn. Sinh khả dụng đường uống, đánh giá theo điện tích dưới đường cong nồng độ (AUC) là gần 100% đối với viên nang cứng, viên nén và dung dịch. Nồng độ đỉnh và AUC tỷ lệ với liều dùng.\nPhân bố\nThể tích phân bố của piracetam là 0,7 l/kg, và thời gian bán thải trong huyết tương là 5 giờ ở nam thanh niên. Piracetam qua được mạch máu não và nhau thai, khuếch tán qua màng lọc thận nhân tạo.\nChuyển hóa\nCho đến nay, vẫn chưa tìm thấy chất chuyển hóa của piracetam.\nThải trừ\nsuy thận\nPiracetam được bài tiết ra nước tiểu gần như hoàn toàn. Sự thanh thải piracetam phụ thuộc vào độ thanh thải của thận, và do đó sẽ giảm khi",
    "dosage": "Cách dùng Thuốc Lilonton 1000mg/5ml\nCách dùng\nDùng đường tiêm tĩnh mạch.\nLiều dùng\nNgười lớn\nĐiều trị triệu chứng của hội chứng tâm thần – thực thể\nKhoảng liều dùng hàng ngày được khuyến cáo là từ 2,4 đến 4,8g, chia làm 2 – 3 lần.\nĐiều trị rung giật cơ nguyên nhân vỏ não\nBắt đầu liều hàng ngày là 7,2g, sau đó tăng thêm 4,8g mỗi 3 – 4 ngày cho đến tối đa là 20g, chia làm 2 – 3 lần. Điều trị với các thuốc trị rung giật cơ khác nên được duy trì ở cùng liều lượng. Tùy theo lợi ích lâm sàng đạt được, nên giảm liều của những thuốc này, nếu có thể. Phải xác định liều cho từng bệnh nhân bằng cách thử điều trị.\nthuốc\nMột khi đã bắt đầu, nên tiếp tục điều trị bằng piracetam chừng nào bệnh não căn nguyên vẫn còn tồn tại. Ở những bệnh nhân có một cơn cấp tính, bệnh có thể tiến triển tốt tình cờ sau một thời gian, và vì vậy, mỗi 6 tháng nên thử giảm liều hoặc ngưng điều trị. Nên giảm 1,2g piracetam mỗi 2 ngày (mỗi 3 hoặc 4 ngày trong trường hợp có hội chứng Lance – Adams) nhằm phòng ngừa khả năng co giật do ngưng\nĐiều trị chóng mặt\nLiều dùng hàng ngày được khuyến cáo trong khoảng từ 2,4 đến 4,8 g, chia làm 2 – 3 lần.\nPhòng ngừa và làm giảm các đợt cấp nghẽn mạch trong bệnh hồng cầu hình liềm\nLiều dùng hàng ngày được khuyến cáo để phòng ngừa các đợt cấp là 300 mg/kg, dùng đường tĩnh mạch, chia làm 4 lần.\nKhi dùng liều dưới 160 mg/kg/ngày hoặc dùng thuốc không đều, có thể dẫn đến tái phát các cơn cấp tính.\nTrẻ em\nĐiều trị triệu chứng khó đọc, kết hợp với các biện pháp thích hợp như liệu pháp ngôn ngữ\nLiều khuyến cáo cho trẻ em trong độ tuổi đến trường (từ 8 tuổi) và thanh thiếu niên là 3,2 g/ngày, chia làm 2 lần.\nPhòng ngừa và làm giảm các đợt cấp nghẽn mạch trong bệnh hồng cầu hình liềm\nỞ trẻ em từ 3 tuổi trở lên, liều phòng ngừa các đợt cấp là 160 mg/kg/ngày, chia làm 4 lần. Trong trường hợp làm giảm các đợt cấp, dùng liều 300 mg/ kg/ ngày, đường tĩnh mạch, chia làm 4 lần.\nKhi dùng liều dưới 160 mg/kg/ngày hoặc dùng thuốc không đều, có thể dẫn đến tái phát bệnh. Có thể dùng piracetam cho trẻ em bị thiếu máu hồng cầu hình liềm theo liều dùng hàng ngày được khuyến cáo (mg/ kg – xem ở trên). Piracetam đã được dùng ở một số ít trẻ em trong độ tuổi 1 – 3 tuổi.\nNgười cao tuổi\nNên chỉnh liều ở người cao tuổi có tổn thương chức năng thận (xem cảnh báo và thận trọng, bệnh nhân suy thận bên dưới). Khi điều trị dài hạn ở người cao tuổi, cần đánh giá thường xuyên độ thanh thải creatinine để chỉnh liều phù hợp cần thiết.\nBệnh nhân suy thận\nChống chỉ định dùng piracetam cho bệnh nhân suy thận nặng (độ thanh thải creatinine dưới 20 ml/phút).\nLiều dùng hàng ngày được tính cho từng bệnh nhân theo chức năng thận. Xin tham khảo bảng dưới đây và chỉnh liều theo hướng dẫn. Để dùng bảng liều này, cần ước lượng độ thanh thải creatinine của bệnh nhân (Clcr) tính theo ml/phút. Có thể ước lượng độ thanh thải creatinine (ml/phút) từ creatinine huyết thanh (mg/dl) qua công thức sau:\nNhóm\nĐộ thanh thải creatinin (ml/phút)\nLiều và số lần dùng\nBình thường\n> 80\nLiều thường dùng hàng ngày, chia 2 – 4 lần\nNhẹ\n50 – 79\n2/3 liều thường dùng hàng ngày, chia làm 2 – 3 lần\nTrung bình\n30 – 49\n1/3 liều thường dùng hàng ngày, chia làm 2 lần\nNặng\n< 30\n1/6 liều thường dùng hàng ngày, dùng 1 lần\nBệnh thận giai đoạn cuối\n-\nChống chỉ định\nBệnh nhân suy gan\nKhông cần chỉnh liều ở bệnh nhân chỉ có suy gan. Khuyến cáo chỉnh liều ở bệnh nhân suy gan và suy thận (xem chỉnh liều ở bệnh nhân suy thận ở trên).\nLàm gì khi dùng quá liều?\nTriệu chứng:\nKhông có thêm tác dụng có hại nào do dùng quá liều piracetam.\nĐã có báo cáo trong trường hợp dùng quá liều cao nhất là 75g.\nĐiều trị:\npiracetam\nQuá liều cấp tính, có thể rửa dạ dày hoặc gây nôn. Không có thuốc giải độc đặc hiệu đối với quá liều\nLàm gì khi quên 1 liều?\nThuốc này sẽ do y tá hoặc bác sĩ tiêm, vì vậy sẽ không xảy ra tình trạng quên dùng thuốc.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lilonton Injection 1000 mg/5 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn được báo cáo trong các thử nghiệm lâm sàng và sau khi đưa thuốc ra thị trường được liệt kê theo nhóm cơ quan và tần suất xuất hiện. Tần suất được định nghĩa như sau: Rất thường (≥ 1/10); thường (≥ 1/100, <1/10); ít (≥ 1/1000, < 1/100); hiếm (≥ 1/10000, < 1/1000); rất hiếm (<10000).\nSố liệu sau khi đưa thuốc ra thị trường không đủ để đánh giá tỷ lệ xuất hiện.\nRối loạn máu và bạch huyết:\nKhông rõ tỷ lệ: Rối loạn xuất huyết.\nHệ miễn dịch:\nKhông rõ tỷ lệ: Phản ứng phản vệ, mẫn cảm.\nRối loạn tâm thần:\nThường: Lo âu.\nÍt: Trầm cảm.\nKhông rõ tỷ lệ: Kích động, lo âu, mơ hồ, ảo giác.\nRối loạn hệ thần kinh:\nThường: Tăng động.\nÍt: Mất ngủ.\nKhông rõ tỷ lệ: Chứng mất điều hòa, mất thăng bằng, động kinh nặng hơn, nhức đầu, mất ngủ.\nRối loạn tai và tiền đình:\nKhông rõ tỷ lệ:\nChóng mặt.\nRối loạn đường tiêu hóa:\nKhông rõ tỷ lệ: Đau bụng, đau bụng trên, tiêu chảy, buồn nôn, nôn mửa.\nRối loạn da và mô dưới da:\nKhông rõ tỷ lệ: Phù mạch, viêm da, ngứa, nổi mề đay.\nRối loạn tổng quát và vị trí tiêm:\nÍt: Suy nhược.\nXét nghiệm, các rối loạn khác:\nThường: Tăng cân.",
    "careful": "Lưu ý\nThuốc này chỉ dùng theo đơn của bác sĩ.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì.\nKhông dùng thuốc quá liều chỉ định.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nNếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nChống chỉ định\nThuốc Lilonton Injection 1000mg/5ml chống chỉ định trong các trường hợp sau:\nMẫn cảm với piracetam, các thuốc dẫn xuất pyrrolidone hoặc bất cứ tá dược nào.\nHội chứng múa giật Huntington.\nSuy thận nặng (độ thanh thải creatinine dưới 20 ml/phút).\nXuất huyết não.\nThận trọng khi sử dụng\nẢnh hưởng trên sự kết tập tiểu cầu\nDo piracetam ảnh hưởng lên sự kết tập tiểu cầu nên thận trọng khi dùng cho bệnh nhân bị xuất huyết nặng, bệnh nhân có nguy cơ xuất huyết như loét đường tiêu hóa, bệnh nhân có rối loạn huyết học, bệnh nhân có tiền sử xuất huyết mạch máu não, bệnh nhân có phẫu thuật lớn bao gồm răng, và bệnh nhân dùng thuốc chống đông, thuốc chống kết tập tiểu cầu kể cả aspirin liều thấp.\nSuy thận\nPiracetam được đào thải qua thận, do đó nên thận trọng với các trường hợp suy thận.\nNgười cao tuổi\nKhi điều trị lâu dài cho người cao tuổi, cần đánh giá độ thanh thải creatinine đề điều chỉnh liều dùng nếu cần.\nNgưng thuốc\nNên tránh ngưng dùng thuốc đột ngột, do có thể gây rung giật cơ hoặc cơn co giật.\nKhả năng lái xe và vận hành máy móc\nTrong các thử nghiệm lâm sàng, ở liều dùng 1,6 – 15 g/ngày, có báo cáo về tình trạng tăng động, buồn ngủ, lo âu, trầm cảm ở bệnh nhân dùng piracetam so với placebo. Không có thử nghiệm về khả năng lái xe ở liều dùng 15 – 20 g/ngày. Vì vậy nên thận trọng ở các bệnh nhân muốn lái xe hay vận hành máy móc khi đang dùng piracetam.\nThời kỳ mang thai\nKhông có đầy đủ dữ liệu về sử dụng piracetam ở phụ nữ có thai. Các nghiên cứu ở động vật cho thấy piracetam không gây ảnh hưởng trực tiếp hoặc gián tiếp đến thai kỳ, phôi thai hay sự phát triển của bào thai, gần kỳ sinh hoặc sau khi sinh.\nPiracetam qua được nhau thai. Nồng độ thuốc ở trẻ sơ sinh khoảng 70 – 90% nồng độ của mẹ. Không nên dùng piracetam trong thai kỳ trừ khi thật sự cần thiết, khi lợi ích hơn hẳn nguy cơ và khi tình trạng lâm sàng của thai phụ cần phải điều trị bằng piracetam.\nThời kỳ cho con bú\nPiracetam được bài tiết vào sữa mẹ. Vì vậy, không nên dùng piracetam khi nuôi con bằng sữa mẹ hoặc phải ngưng cho con bú khi điều trị bằng piracetam. Cần quyết định ngưng cho con bú hay ngưng dùng piracetam, tùy vào lợi ích của việc cho con bú với trẻ và lợi ích của việc điều trị với mẹ.\nTương tác thuốc\nTương tác dược động học\nKhả năng tương tác thuốc do thay đổi dược động học của piracetam được cho là thấp, do khoảng 90% liều dùng được bài tiết ra nước tiểu ở dạng không thay đổi.\nIn vitro, piracetam không ức chế các dạng cytochrome P450 ở người CYP 1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 và 4A9/11 ở nồng độ 142, 426 và 1422 µg/ml.\nỞ nồng độ 1422µg/ml thấy có tác dụng ức chế rất nhẹ trên dạng CYP 2A6 (21%) và 3A4/5 (11%). Tuy nhiên, giá trị Ki về ức chế 2 dạng này rất tốt ở nồng độ 1422µg/ml. Vì vậy, piracetam không có tương tác chuyển hóa với các thuốc khác.\nHormon tuyến giáp\nĐã có báo cáo về tình trạng mơ hồ, kích thích và rối loạn giấc ngủ khi điều trị đồng thời với hormone tuyến giáp (T3 + T4).\nAcenocoumarol\nTrong một nghiên cứu mù đơn ở bệnh nhân bị huyết khối tĩnh mạch tái phát nặng, dùng piracetam 9,6 g/ngày không thay đổi liều dùng cần thiết của acenocoumarol để đạt chỉ số INR ở mức 2,5 đến 3,5; nhưng so sánh với hiệu quả khi chỉ dùng một mình acenocoumarol, việc dùng thêm piracetam 9,6 g/ngày làm giảm đáng kể sự kết tập tiểu cầu, sự phóng thích β-thromboglobulin, mức fibrinogen và các yếu tố Willebrand (VIII: C; VIII: vW: Ag; VIII: vW: RCo) và độ nhớt của máu và huyết tương.\nThuốc chống động kinh\nDùng piracetam 20 g/ngày trong 4 tuần không làm thay đổi nồng độ tối đa và tối thiểu của các thuốc chống động kinh (phenytoin, carbamazepine, phenobarbital, valproate) ở các bệnh nhân động kinh đang dùng thuốc ở liều ổn định.\nRượu\nDùng rượu đồng thời không ảnh hưởng đến nồng độ huyết thanh của piracetam, nồng độ rượu không bị ảnh hưởng khi dùng piracetam ở liều uống 1,6g.",
    "preservation": "Bảo quản\nNơi khô thoáng, nhiệt độ không quá 30°C. Tránh ánh sáng.\nĐể thuốc xa tầm tay trẻ em."
}