{
    "describe": "Thương hiệu:\nFresenius Kabi\nThuốc tiêm Lincomycin Kabi điều trị nhiễm khuẩn nặng (50 ống x 2ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVD-21712-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 5 Vỉ x 10 Ống x 2ml\nThành phần\nLincomycin\nNhà sản xuất\nCÔNG TY CỔ PHẦN FRESENIUS KABI BIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nlincomycin\nThuốc Lincomycin Kabi của Công ty Cổ phần Fresenius Kabi Việt Nam, thành phần chính là\nDạng bào chế của Lincomycin Kabi là dung dịch tiêm (pH 3,0 – 5,5), trong suốt, không màu hoặc gần như không màu đựng trong ống thủy tinh không màu 2 ml, hàn kín. Đóng gói theo quy cách hộp 50 ống x 2 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Lincomycin\nThành phần cho 2ml\nThông tin thành phần\nHàm lượng\nLincomycin\n600mg",
    "usage": "Công dụng của Thuốc tiêm Lincomycin\nChỉ định\nThuốc Lincomycin Kabi được chỉ định dùng điều trị nhiễm khuẩn nặng, do các vi khuẩn còn nhạy cảm gây ra ở các vị trí sau:\nNhiễm khuẩn tai, mũi, họng.\nNhiễm khuẩn phế quản - phổi.\nNhiễm khuẩn miệng.\nNhiễm khuẩn da.\nNhiễm khuẩn đường sinh dục.\nNhiễm khuẩn xương khớp.\nNhiễm khuẩn ổ bụng sau phẫu thuật.\nNhiễm khuẩn huyết.\nDược lực học\nCơ chế tác dụng\nLincomycin cũng như các lincosamid khác gắn vào tiểu thể 50S của ribosom vi khuẩn giống các macrolid như erythromycin và cản trở giai đoạn đầu của tổng hợp protein. Tác dụng chủ yếu của lincomycin là kìm khuẩn, tuy vậy ở nồng độ cao có thể diệt khuẩn từ từ đối với các chủng nhạy cảm.\nPhổ kháng khuẩn\nNồng độ phân biệt chủng nhạy cảm với chủng nhạy cảm trung bình và chủng nhạy cảm trung bình với chủng đề kháng kháng sinh: S 8 mg/l.\nTỷ lệ kháng thuốc mắc phải của một số loài có thể thay đổi theo địa lý và thời gian. Do đó, thông tin về tỷ lệ kháng thuốc rất hữu ích, đặc biệt khi điều trị các nhiễm khuẩn nặng. Những dữ liệu này có thể chỉ cho phép định hướng khả năng nhạy cảm của một chủng vi khuẩn đối với lincomycin.\nVi khuẩn\nTần suất kháng thuốc mắc phải ở Pháp (> 10%) (Giá trị cực đại)\nCÁC LOÀI NHẠY CẢM\nVi khuẩn hiếu khí gram (+)\nCorynebacterium diphtheriae.\nEnterococcus faecium.\n50 - 70%\nErysipelothrix.\nStaphylococcus meti-S.\n*\nStaphylococcus meti-R\n70 - 80%\nStreptococcus B.\nStreptococcus ungroupable.\n30 - 40%\nStreptococcus pneumoniae.\n35 - 70%\nStreptococcus pyogenes.\n16 - 31%\nVi khuẩn hiếu khí gram (-)\nCampylobacter.\nVi khuẩn kỵ khí\nActinomyces .\nBacteroides.\n5 - 30%\nCapnocytophaga.\nClostridium (ngoại trừ perfringens và difficult).\n25 - 35%\nClostridium perfringens.\nEubacterium.\nFusobacterium.\nGardnerella vaginalis mobiluncus.\nPeptostreptococcus.\n20 - 30%\nPorphyromonas.\nPrevotella.\nPropionibacterium acnes.\n5 - 15%\nVeillonella.\nCác loài khác\nChlamydia trachomatis leptospira.\nMycoplasma hominis.\nMycoplasma pneumoniae.\nCÁC LOÀI KHÁNG THUỐC\nVi khuẩn hiếu khí gram (+)\nCorynebacterium jeikeium.\nKhuẩn cầu ruột (ngoại trừ Enterococcus faecium)\nListeria.\nNocardia asteroids.\nRhodococcus equi.\nVi khuẩn hiếu khí gram (-)\nKhuẩn hình que gram (-), không lên men (Acinetobacter, Pseudomonas,...)\nBranhamella catarrhalis.\nVi khuẩn trong ruột\nHaemophilus.\nLegionella.\nNeisseria.\nPasteurella.\nVi khuẩn kỵ khí\nClostridium dificile.\nCác loài khác\nVi khuẩn gây bệnh lao, phong\nUreaplasma urealyticum.\n*\n(\nDược động học\nHấp thu\nSau một liều tiêm bắp 600 mg, lincomycin đạt được nồng độ tối đa trong huyết tương sau 1 đến 2 giờ. Nồng độ tối đa thay đổi trong khoảng 8,0 đến 18,0 mcg/ml.\nPhân bố\nThời gian bán thải trung bình của thuốc là từ 4 đến 6 giờ.\nLincomycin phân bố rộng khắp cơ thể, và không tập trung rõ ở một cơ quan nào. Khoảng 70% thuốc gắn với protein huyết tương. Nồng độ trong dịch não tủy thấp.\nLincomycin đi qua hàng rào nhau thai, thuốc được bài tiết vào sữa mẹ với nồng độ trong khoảng 0,5 đến 2,4 mcg/ml và có sự khuếch tán lớn vào mô xương.\nChuyển hoá\nLincomycin được chuyển hoá ở gan.\nThải trừ\nLincomycin được thải trừ qua nước tiểu và mật. Thuốc cũng được phát hiện trong phân.\nThải trừ qua mật đóng vai trò rất quan trọng và nồng độ đạt được gấp 2 đến 6 lần so với nồng độ thuốc trong máu. Suy gan làm giảm thải trừ thuốc.\nThải trừ qua thận thay đổi tuỳ theo cách dùng:\n1,8% đến 24,8% sau khi dùng một liều đơn 600 mg theo đường tiêm bắp (trung bình 17,3%)\n4,9% đến 20,3% sau khi truyền 600 mg trong 2 giờ (trung bình 13,8%)\n4 - 14% thuốc được thải trừ qua phân khi dùng đường tiêm.",
    "dosage": "Cách dùng Thuốc tiêm Lincomycin\nCách dùng\nThuốc Lincomycin Kabi dùng đường truyền tĩnh mạch, cách dùng được nêu trong bảng sau:\nLiều tối thiểu\nThể tích pha loãng tối thiểu\nThời gian truyền\n600 mg\n100 ml\n1 giờ\n1 g\n100 ml\n1 giờ\n2 g\n200 ml\n2 giờ\n3 g\n300 ml\n3 giờ\n4 g\n400 ml\n4 giờ\nLiều dùng\nTiêm bắp\nNgười lớn\n600 đến 1800 mg/24 giờ.\nTrẻ em trên 30 ngày tuổi\n10 đến 20 mg/kg/24 giờ.\nTruyền tĩnh mạch (Không tiêm tĩnh mạch trực tiếp)\nNgười lớn\n600 mg (2 ml) x 2 - 3 lần/ngày, truyền tốc độ chậm với dung dịch pha loãng đẳng trương glucose hoặc natri clorid. Tăng liều lên tuỳ thuộc vào tính chất và mức độ nghiêm trọng của nhiễm khuẩn.\nTrẻ trên 30 ngày tuổi\nTuỳ thuộc vào tính chất và mức độ nghiêm trọng của nhiễm khuẩn, dùng liều 10 đến 20 mg/kg/ngày. Tổng liều hàng ngày được chia thành 2 đến 3 lần truyền, truyền tĩnh mạch chậm với dung dịch pha loãng đẳng trương glucose hoặc natri clorid.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nCó thể xảy ra các phản ứng tiêu hoá bao gồm đau bụng, buồn nôn, nôn và tiêu chảy. Ngoài ra, cũng đã có báo cáo các trường hợp mệt mỏi, hoa mắt, mê sảng, hạ huyết áp, khó thở, dị cảm môi lưỡi, ngủ lơ mơ, ngứa nhẹ hoặc thoáng qua.\nĐã có báo cáo ngừng tuần hoàn tim - phổi khi tiêm tĩnh mạch liều cao không pha loãng. Những biến cố bất lợi này sẽ không xảy ra nếu thuốc được tiêm chậm và pha loãng.\nXử trí\nKhông có thuốc giải độc đặc hiệu, cần điều trị triệu chứng và xử trí hợp lý.\nKhông thể loại được lincomycin khỏi huyết tương bằng thẩm phân máu và thẩm phân phúc mạc.\nLàm gì khi quên 1 liều?\nChỉ dùng thuốc khi cần thiết và có sự giúp đỡ của nhân viên y tế.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lincomycin Kabi, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu chảy\nHệ tiêu hoá:\nÍt gặp, 1/1000 < ADR < 1/100\nNhiễm khuẩn và nhiễm ký sinh trùng: Viêm âm đạo.\nDa và mô dưới da: Ban da, mày đay.\nHiếm gặp, ADR < 1/1000\nDa và mô dưới da: Ngứa.\nKhông xác định tần suất\nNhiễm khuẩn và nhiễm ký sinh trùng: Viêm ruột kết giả mạc, viêm ruột kết do Clostridium difficile.\nMáu và hệ bạch huyết: Giảm toàn thể huyết cầu, mất bạch cầu hạt, thiếu máu bất sản, giảm bạch cầu trung tính, giảm bạch cầu, ban xuất huyết, giảm tiểu cầu.\nHệ miễn dịch: Phản ứng phản vệ, phù mạch, bệnh huyết thanh.\nHệ tim mạch: Ngừng tuần hoàn tim phổi.\nHạ huyết áp\nMạch máu:\nHệ tiêu hoá: Khó chịu ở bụng.\nHệ gan mật: Vàng da, xét nghiệm chức năng gan bất thường.\nDa và mô dưới da: Hội chứng Stevens-Johnson, viêm da bọng nước, viêm da tróc vảy, hồng ban đa dạng.\nPhản ứng tại nơi tiêm: Chai cứng, đau, viêm tấy tại vị trí tiêm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Lincomycin Kabi chống chỉ định trong các trường hợp sau:\nMẫn cảm với lincomycin, clindamycin hoặc với bất kỳ tá dược nào của thuốc.\nChống chỉ định dùng thuốc điều trị nhiễm khuẩn màng não, ngay cả do các vi khuẩn nhạy cảm gây ra do khả năng khuếch tán của thuốc vào dịch não tuỷ kém.\nPhụ nữ đang cho con bú.\nDo có chứa benzyl alcohol, chống chỉ định dùng thuốc cho trẻ sinh non và trẻ sơ sinh đủ tháng.\nThận trọng khi sử dụng\nCác cảnh báo\nTiêu chảy do Clostridium difficile đã được báo cáo với hầu hết các kháng sinh, bao gồm cả lincomycin. Mức độ nghiêm trọng có thể thay đổi từ tiêu chảy nhẹ đến viêm ruột kết dẫn tới tử vong. Việc điều trị với kháng sinh làm thay đổi hệ vi khuẩn ruột dẫn tới sự phát triển quá mức vi khuẩn C.difficile.\nC.difficile sản sinh độc tố A và B dẫn đến tiêu chảy. Các chủng C.difficile sản sinh các độc tố mạnh làm tăng tỷ lệ mắc bệnh và tỷ lệ tử vong do những loại nhiễm khuẩn này có thể kháng kháng sinh và bắt buộc phải cắt bỏ ruột kết.\nCần tính đến khả năng tiêu chảy do Clostridium difficile gây ra ở tất cả bệnh nhân bị tiêu chảy sau khi dùng kháng sinh, cần đặc biệt lưu ý đến tiền sử bệnh, do tiêu chảy có thể xảy ra 2 tháng sau khi dùng kháng sinh.\nTiêu chảy nặng xảy ra ngay cả sau vài tuần ngừng điều trị chắc chắn do dùng kháng sinh. Không được dùng các thuốc gây ứ đọng phân. Nếu bị tiêu chảy, cần phải ngừng điều trị với kháng sinh và nếu tiêu chảy nặng yêu cầu phải nhập viện. Khuyến cáo nên nội soi.\nCác trường hợp tiêu chảy có tổn thương niêm mạc nhẹ có thể hồi phục bằng cách ngừng điều trị. Các trường hợp trung bình đến nặng, cùng với điều trị triệu chứng dưới sự giám sát nghiêm ngặt, cần điều chỉnh liều vancomycin đường uống (ở người lớn: 125 đến 500 mg x 4 lần/ngày trong 5 đến 10 ngày) hoặc khi không dùng metronidazol (750 mg x 2 lần/ngày trong từ 5 đến 10 ngày).\nSử dụng kháng sinh có thể làm tăng phát triển các sinh vật không nhạy cảm đặc biệt là nấm men.\nCác phòng ngừa khi sử dụng\nKhông được tiêm tĩnh mạch trực tiếp.\nKhông được dùng khi viêm ruột kết.\nSử dụng thận trọng cho những bệnh nhân có tiền sử hen suyễn hoặc dị ứng.\nKhi điều trị kéo dài, phải giám sát số lượng tế bào máu, xét nghiệm chức năng gan và chức năng thận.\nỞ những bệnh nhân suy gan hoặc suy thận, thời gian bán thải của lincomycin tăng lên. Do vậy, khuyến cáo điều chỉnh liều theo nồng độ thuốc trong huyết tương.\nThuốc chứa benzyl alcohol là một chất bảo quản có liên quan tới phản ứng bất lợi nghiêm trọng bao gồm “hội chứng thở gấp” và tử vong ở nhóm bệnh nhân nhi. Mặc dù ở liều điều trị thông thường, lượng benzyl alcohol thấp hơn đáng kể so với liều gây ra “hội chứng thở gấp\". Chưa rõ liều tối thiểu gây độc tính của benzyl alcohol. Nguy cơ gây độc tính của benzyl alcohol phụ thuộc vào liều lượng benzyl alcohol và khả năng thải độc của gan. Trẻ sinh non và trẻ sơ sinh có thể trọng thấp có nguy cơ bị độc tính cao hơn. Thuốc có thể gây phản ứng độc và dị ứng đối với trẻ nhỏ và trẻ em dưới 3 tuổi.\nKhả năng lái xe và vận hành máy móc\nThuốc không có ảnh hưởng bất lợi đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nVì lý do an toàn, tốt nhất không sử dụng lincomycin cho phụ nữ có thai. Trên thực tế, mặc dù có các dữ liệu lâm sàng về việc đảm bảo an toàn khi sử dụng lincomycin cho phụ nữ có thai, nhưng những dữ liệu này còn hạn chế về số lượng và dữ liệu trên động vật là không đủ để kết luận.\nTá dược benzyl alcohol có thể đi qua hàng rào nhau thai.\nThời kỳ cho con bú\nDựa trên hồ sơ về tính an toàn của thuốc, chống chỉ định dùng lincomycin cho phụ nữ đang cho con bú.\nTương tác thuốc\nTương tác dẫn đến chống chỉ định dùng đồng thời\nErythromycin: Không phối hợp thuốc với erythromycin nhằm tránh đối kháng tác dụng.\nTương tác cần thận trọng khi phối hợp\nCác dẫn chất curare: Chú ý đến khả năng gây giãn cơ của curare khi sử dụng kháng sinh đường tiêm trước, trong hoặc sau khi dùng thuốc giãn cơ. Giám sát mức độ giãn cơ vào cuối thời kỳ gây mê.\nTương tác cần chú ý khi phối hợp\nTương tác với các xét nghiệm cận lâm sàng.\nLincomycin có thể ảnh hưởng đến xét nghiệm xác định nồng độ phosphatase kiềm trong huyết tương. Giá trị thu được có thể tăng cao hơn so với giá trị thực.\nMất cân bằng giá trị INR\nĐã có nhiều báo cáo tác dụng của thuốc chống đông đường uống tăng lên ở những bệnh nhân dùng đồng thời với kháng sinh. Trong trường hợp viêm hoặc nhiễm khuẩn nặng, tuổi và tình trạng sức khỏe tổng quát có thể là các yếu tố nguy cơ. Trong những trường hợp này, khó có thể phân biệt được tác nhân gây nhiễm khuẩn và khó điều trị khi có sự mất cân bằng INR. Tuy nhiên, một số nhóm kháng sinh có khả năng xảy ra tương tác cao hơn bao gồm fluoroquinolon, macrolid, cyclin, cotrimoxazol, và một số cephalosporin.\nTương kỵ\nThuốc có tương kỵ về mặt hóa - lý với novobiocin, kanamycin và phenytoin.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C, tránh ánh sáng."
}