{
    "describe": "Thương hiệu:\nFresenius Kabi\nDịch truyền Lipovenoes 10% PLR Fresenius Kabi cung cấp các axit béo thiết yếu (250ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nChai\nThành phần\nDầu đậu nành\nGlycerin\nPhospholipids\n,\nNhà sản xuất\nFRESENIUS KABI\nNước sản xuất\nÁo\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nOmega-3 fatty acids\nLipovenoes 10% Plr là sản phẩm của Fresenius Kabi Austria GmbH có thành phần chính là dầu đậu nành, Glycerin, Phospholipid (\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dịch truyền Lipovenoes 10% PLR\nThông tin thành phần\nHàm lượng\nDầu đậu nành\nGlycerin\nPhospholipids\n6.0",
    "usage": "Công dụng của Dịch truyền Lipovenoes 10% PLR\nChỉ định\nLipovenoes 10% Plr chỉ định đáp ứng nhu cầu về calori và các acid béo thiết yếu qua đường truyền tĩnh mạch.\nDược lực học\nNhũ tương dinh dưỡng truyền tĩnh mạch. Mã ATC: B05 - BA02\nLipovences là một nhũ tương dùng nuôi dưỡng qua đường tĩnh mạch, chứa dầu đậu tương tạo thành nhũ Với phospholipid của lòng đỏ trứng gà. Kích cỡ phân tử và đặc tính sinh học tương tự như các nhóm phân tử lipoprotein nội sinh.\nKhông giống như các lipoprotein, Lipovences không chứa ester mỡ hay chuỗi gắn kết các protein, và thành phần phospholipid của Lipovences cao hơn đáng kể.\nDược động học\nThành phần chất béo trong Lipovences được chuyển hóa và bài tiết giống như các lipoprotein tự nhiên.",
    "dosage": "Cách dùng Dịch truyền Lipovenoes 10% PLR\nCách dùng\nLipovences® 10% PLR có thể dùng cùng với các dung dịch acid amin khác và/hoặc dung dịch carbohydrate nhưng phải qua các hệ thống truyền riêng biệt và các mạch máu riêng biệt.\nNếu truyền đồng thời hai thuốc thông qua một bộ kim truyền chữ Y cắm vào mạch máu, cần xem xét các yếu tố lâm sàng y học, và tính tương thích của cả hai thuốc phải được bảo đảm.\nLiều dùng\nĐối với trẻ sơ sinh, trẻ nhỏ và trẻ em:\nNếu không có các chỉ định khác: Từ 1 đến 2 g mỡ/kg thể trọng/ngày (= 10-20 ml Lipovences® 10% PLR/kg thể trọng/ngày).\nNếu nhu cầu năng lượng đòi hỏi cao hơn, liều có thể đến 3 g mỡ/kg thể trọng/ngày (= 30 ml Lipoveroes® 10% PLR/kg thể trọng/ngày).\nĐối với người lớn:\nNếu không có các chỉ định khác: Từ 1-2 g mở/kg thể trọng/ngày (= 10-20 ml Lipovences® 10% PLR/kg thể trọng/ngày).\nTốc độ truyền: Tốc độ truyền tối đa 0,125 g mỡ/kg thể trọng/giờ (= 1,25 ml/kg thể trọng/giờ). Tuy nhiên, khi bắt đầu truyền nhũ tương, liều lượng nên chậm khoảng 0,05 g mỡ/kg thể trọng/giờ.\nVới thể trong khoảng 70 kg, tốc độ truyền phải bắt đầu ở 10 giọt/phút và tăng dần dần sau mỗi 30 phút đến mức 26 giọt/phút.\nLưu ý: Mức triglycerid của huyết thanh phải được kiểm tra hàng ngày. Lượng đường trong máu, cơ chế trao đổi acid - base, các chất điện giải và cân bằng nước phải được kiểm tra đều đặn.\nNồng độ của triglycerid trong huyết thanh khi truyền nhũ tương không được vượt quá 3 mmol/ đối với người lớn và 1,7 mmol đối với trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Lipovenoes 10% Plr mà bạn có thể gặp.\nNhững phản ứng có thể sớm thấy khi dùng nhũ tương:\nNhiệt độ tăng nhẹ.\nCảm giác nóng/lạnh hoặc rùng mình ớn lạnh.\nCảm thấy nóng bừng không bình thường (mặt đỏ) hoặc xanh tái (tím tái).\nChán ăn, buồn nôn, nôn oẹ.\nThở ngắn.\nĐau đầu, lưng, xương, ngực và vùng thắt lưng.\nĐau dương vật (trong rất hiếm trường hợp).\nNếu những tác dụng không mong muốn này xảy ra hoặc mức triglycerid tăng đến trên 3 mmol/ ở người lớn và 1,7 mmol/l ở trẻ em do nhũ tương, phải ngừng truyền nhũ tương và nếu cần phải giảm liều.\nCần chú ý đến hội chứng quá tải có thể xảy ra thông qua một lý do phát sinh, một cơ chế trao đổi chất cá biệt và các tình trạng ốm đau khác nhau cần được lưu tâm ngay từ đầu, có thể thay đổi nhanh chóng và với các cấp độ khác nhau.\nHội chứng quá tải thể hiện ở các triệu chứng sau:\nPhì đại gan (chứng to gan) có hoặc không có vàng da.\nThay đổi hoặc giảm một vài yếu tố đông máu (thời gian chảy máu, thời gian đông máu, đếm tiểu cầu, một vài yếu tố khác).\nPhì đại lách (chứng tỏ lách).\nThiếu hụt máu (chứng thiếu máu, giảm tế bào bạch cầu (chứng giảm bạch cầu), giảm tế bào tiểu cầu (chứng giảm tiểu cầu).\nDễ xuất huyết và chảy máu.\nCác xét nghiệm chức năng gan.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nLipovenoes 10% Plr chống chỉ định trong các trường hợp sau:\nSuy giảm cơ chế trao đổi lipid.\nThể tạng chảy máu trầm trọng.\nĐái tháo đường mất bù trong cơ chế trao đổi chất không ổn định.\nPhụ nữ có thai trong 3 tháng đầu.\nNgười có dị ứng với thịt gà.\nVà các chứng bệnh cấp tính nguy hiểm đến tính mạng như:\nSuy sụp và sốc.\nNhồi máu cơ tim khởi phát.\nĐột quy.\nTắc mạch.\nTình trạng hôn mê không xác định được nguyên nhân.\nViệc sử dụng nhũ tương Lipovences® 10% PLR cho bệnh nhi có bệnh bilirubin máu phải được theo dõi cẩn thận (cân nhắc nguy cơ/lợi ích). Chức năng mật phải được kiểm tra chặt chẽ khi sử dụng nhũ tương.\nCó nguy cơ về bệnh vàng nhân não.\nThận trọng khi sử dụng\nDùng thuốc theo chỉ định của bác sĩ và đọc kỹ hướng dẫn sử dụng trước khi dùng.\nSử dụng ở phụ nữ có thai và cho con bú\nTính an toàn khi Lipovences® 10% ở phụ nữ có thai và cho con bú còn chưa hoàn toàn được xác nhận. Tuy nhiên chỉ sử dụng nếu thuốc thực sự cần thiết để cứu sống bệnh nhân hoặc bảo vệ bệnh nhân khỏi các thương tổn nghiêm trọng có thể xảy ra.\nCần cân nhắc tạm thời ngừng cho bú trong quá trình điều trị với Lipovences® 10%.\nẢnh hưởng tới khả năng lái xe và vận hành máy\nThông thường không khuyến cáo lái xe và vận hành máy khi sử dụng Lipovences® 10%.\nTương tác thuốc\nTương tác giữa nhũ tương được truyền vào và các thuốc khác đến nay vẫn chưa được xác định.\nTính không tương thích có thể xảy ra thông qua việc bổ sung thêm các cation đa hoá trị (ví dụ calci), đặc biệt có liên quan đến heparin.\nLipovences® 10% PLR chỉ nên trộn với các dung dịch truyền khác, các chất điện giải hoặc thuốc khác khi tính tương thích đã được xác định.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ dưới 25"
}