{
    "describe": "Thương hiệu:\nSanofi\nDung dịch tiêm Lovenox 6000 anti-Xa IU/0.6 ml điều trị dự phòng bệnh thuyên tắc huyết khối tĩnh mạch (2 ống)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 2 Ống\nThành phần\nEnoxaparin natri\nNhà sản xuất\nSANOFI\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lovenox 6000\nSanofi Winthrop Industrie\nnhồi máu cơ tim\nlà sản phẩm được sản xuất bởi\nThuốc Lovenox 6000 được bào chế dưới dạng dung dịch tiêm đóng gói sẵn trong bơm tiêm, được đóng gói theo quy cách hộp 2 bơm tiêm nạp sẵn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Lovenox 6000\nThành phần cho 0.6ml\nThông tin thành phần\nHàm lượng\nEnoxaparin natri\n60mg",
    "usage": "Công dụng của Dung dịch tiêm Lovenox 6000\nChỉ định\nThuốc Lovenox 6000\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị huyết khối tĩnh mạch sâu đã hình thành, có hoặc không có thuyên tắc phổi, không có các dấu hiệu lâm sàng nghiêm trọng, ngoại trừ thuyên tắc phổi có khả năng cần điều trị bằng thuốc tan huyết khối hoặc bằng phẫu thuật.\naspirin\nĐiều trị đau thắt ngực không ổn định và nhồi máu cơ tim cấp không có sóng Q, dùng phối hợp với\nnhồi máu cơ tim\nĐiều trị\nDược lực học\nEnoxaparin\nlà một heparin trọng lượng phân tử thấp trong đó các hoạt tính chống huyết khối và kháng đông của heparin tiêu chuẩn đã được phân ly.\nThuốc có hoạt tính kháng Xa cao hơn hoạt tính kháng IIa hoặc kháng thrombin.\nĐối với enoxaparin, tỉ số giữa hai hoạt tính này là 3:6.\nỞ liều dự phòng\nThuốc không ảnh hưởng nhiều đối với aPTT.\nỞ liều điều trị\nVới đỉnh hoạt tính cực đại, aPTT có thể kéo dài từ 1,5 đến 2,2 lần thời gian đối chứng. Sự kéo dài aPTT này phản ánh hoạt tính kháng thrombin tồn dư.\nDược động học\nCác thông số dược động học của enoxaparin được đánh giá dựa trên những thay đổi về hoạt tính kháng xa và kháng iia trong huyết tương ở những liều được khuyến nghị (phương pháp phân giải amidon đã kiểm chứng) sau khi tiêm dưới da liều duy nhất và liều lặp lại và sau khi tiêm tĩnh mạch liều duy nhất.\nĐộ khả dụng sinh học\nEnoxaparin tiêm dưới da được hấp thu nhanh và hoàn toàn (gần 100 %). Đỉnh hoạt tính trong huyết tương được nhận thấy trong khoảng 3 đến 4 giờ sau khi tiêm. Đỉnh hoạt tính này (được biểu diễn bằng đơn vị quốc tế (iu) anti - Xa) là 0,18 ± 0,04 anti - xa iu (sau liều 2.000 iu), 0,43 ± 0,11 anti - xa iu (sau liều 4.000 iu) trong điều trị dự phòng, và 1,01 ± 0,14 anti - xa (sau liều 10.000 iu) trong khi dùng như là phương pháp điều trị.\nTiêm tĩnh mạch một liều 3.000 iu anti - xa, tiếp theo là tiêm dưới da 100 iu anti - xa/kg mỗi 12 giờ dẫn đến đỉnh đầu tiên của nồng độ kháng - yếu tố xa là 1,16 iu/ml (n = 16) và mức phơi nhiễm trung bình tương ứng 88% nồng độ ở trạng thái ổn định. Trạng thái ổn định nồng độ đạt được vào ngày điều trị thứ hai.\nDược động học của enoxaparin có vẻ tuyến tính trong khoảng liều được khuyến nghị. Độ biến thiên trong từng bệnh nhân và giữa các bệnh nhân là thấp. Sau khi tiêm dưới da lặp lại 4.000 anti - xa iu mỗi ngày một lần cho người tình nguyện khỏe mạnh, trạng thái ổn định nồng độ đạt được vào ngày thứ 2 với hoạt tính enoxaparin trung bình cao hơn trị số đạt được sau liều duy nhất khoảng 15%. Mức hoạt tính enoxaparin ở trạng thái ổn định nồng độ có thể tiên đoán được từ dược động học sau khi tiêm liều duy nhất.\nSau khi tiêm dưới da lặp lại 100 anti - xa iu/kg mỗi ngày hai lần, trạng thái ổn định nồng độ đạt được trong khoảng ngày thứ 3 và thử 4 với mức phơi nhiễm trung bình cao hơn so với sau khi tiêm liều duy nhất vào khoảng 65%, và hoạt tính anti - xa cực đại và cực tiểu, theo thứ tự, là 1,2 và 0,52 anti - xa iu/ml. Dựa trên dược động học enoxaparin natri, sự khác biệt về trạng thái ổn định nồng độ này đã được dự kiến và nằm trong giới hạn trị liệu. Sau khi tiêm dưới da. hoạt tính anti - iia trong huyết tương thấp hơn hoạt tính anti - xa khoảng 10 lần. Hoạt tính anti - iia cực đại trung bình được nhận thấy khoảng 3 đến 4 giờ sau khi tiêm dưới da và đạt 0,13 iu anti - iia/ml sau khi tiêm lặp lại 100 anti - xa iu/kg mỗi ngày hai lần.\nKhông thấy sự tương tác dược động học giữa enoxaparin và thuốc tan huyết khối khi được dùng chung.\nPhân bố\nThể tích phân bố hoạt tính anti - xa của enoxaparin vào khoảng 5 lít và gần bằng thể tích máu.\nChuyển hóa\nEnoxaparin được chuyển hóa chủ yếu ở gan (khử sulfat, khử trùng phân).\nThải trừ\nSau khi tiêm dưới da, heparin trọng lượng phân tử thấp có thời gian bán thải biểu kiến cùa hoạt tính anti-Xa dài hơn heparin không phân đoạn.\nSự thải trừ enoxaparin diễn ra theo một pha với thời gian bán thải khoáng 4 giờ sau khi tiêm dưới da một liều duy nhất đến khoảng 7 giờ sau khi tiêm liều lặp lại.\nVới heparin trọng lượng phân tử thấp, hoạt tính anti-lla biến mất khỏi huyết tương nhanh hơn hoạt tính anti-Xa.\nEnoxaparin và những chất chuyển hóa củaa nó được thải trừ qua thận (cơ chế không bão hòa) và đường dẫn mật.\nSự thanh thải ở thận, dưới dạng các phân đoạn có hoạt tính anti-Xa, chiếm 10% liều đã dùng và tổng bài tiết ở thận đối với các hợp chất có hoạt tính và không có hoạt tính là 40% liều đã tiêm.\nCác quần thể nguy cơ cao\nBệnh nhân cao tuổi:\nVì chức năng thận giảm có tính chất sinh lý trên quần thể này, sự thải trừ sẽ chậm hơn. Sự thay đổi này không đòi hỏi phải chỉnh liều hoặc số lần tiêm trong điều trị dự phòng chừng nào mà chức năng thận của những bệnh nhân này vẫn ở trong giới hạn chấp nhận được, tức là chỉ suy giảm nhẹ.\nCần thiết phải đánh giá chức năng thận một cách có hệ thống trên bệnh nhân trên 75 tuổi bằng cách dùng công thức cockcroft trước khi bắt đầu điều trị với heparin trọng lượng phân tử thấp.\nBệnh nhân suy thận từ nhẹ đến trung binh (tức thanh thải creatinin > 30 ml/phút): Trong một số trường hợp, nên theo dõi hoạt tính kháng - yếu tố xa trong máu để đề phòng quá liều khi dùng enoxaparin với liều điều trị triệt để.",
    "dosage": "Cách dùng Dung dịch tiêm Lovenox 6000\nCách dùng\nTiêm dưới da (trừ bệnh nhân nhồi máu cơ tim cần dùng liều tĩnh mạch ban đầu). Không được tiêm bắp.\nLiều dùng\nLiều dùng phụ thuộc vào chỉ định và bệnh nhân.\nĐiều trị huyết khối tĩnh mạch sâu, có hoặc không có thuyên tắc phổi, không có dấu hiệu lâm sàng nghiêm trọng.\nMọi trường hợp nghi huyết khối tĩnh mạch sâu cần được nhanh chóng khẳng định bằng các thăm khám thích hợp.\nLịch tiêm và liều dùng\nEnoxaparin có thể được tiêm dưới da mỗi ngày một lần với liều 150 anti - xa iu/kg hoặc tiêm mỗi ngày hai lần với liều 100 anti - xa iu/kg. Trên bệnh nhân có các rối loạn thuyên tắc huyết khối biến chứng, liều được khuyên dùng là 100 anti - xa iu/kg mỗi ngày hai lần. Liều dùng enoxaparin không được đánh giá về mặt thể trọng trên bệnh nhân có cân nặng lớn hơn 100 kg hoặc dưới 40 kg. Hiệu quả của điều trị enoxaparin ở bệnh nhân cân nặng trên 100 kg có thể hơi thấp hơn, và nguy cơ xuất huyết ở bệnh nhân cân nặng dưới 40 kg có thể cao hơn. Những bệnh nhân này cần được theo dõi lâm sàng riêng biệt.\nThời gian điều trị huyết khối tĩnh mạch sâu\nĐiều trị heparin trọng lượng phân tử thấp cần được nhanh chóng thay thế bằng liệu pháp kháng đông dạng uống, trừ khi có chống chỉ định. Thời gian điều trị với heparin trọng lượng phân từ thấp không được quá 10 ngày, kể cả thời gian cần thiết để đạt tác dụng kháng đông mong muốn khi dùng thuốc uống, trừ khi khó có thể đạt được tác dụng này. Do vậy, nên bắt đầu điều trị thuốc kháng đông dạng uống càng sớm càng tốt.\nĐiều trị đau thắt ngực không ổn định/nhồi máu cơ tim không có sóng Q\nEnoxaparin tiêm dưới da với liều 100 anti - xa iu/kg mỗi ngày hai lần, cách nhau 12 giờ, phổi hợp với aspirin (liều khuyến nghị: Uống 75 đến 325 mg, sau liều nạp tối thiểu là 160 mg).\nThời gian điều trị được khuyến nghị là 2 đến 8 ngày, cho đến khi bệnh nhân ổn định trên lâm sàng.\nĐiều trị nhồi máu cơ tim cấp có đoạn ST chênh lên phối hợp với thuốc tan huyết khối trên bệnh nhân hội đủ hoặc không đủ điều kiện tái tạo mạch vành sau đó\nTiêm tĩnh mạch liều nạp ban đầu 3.000 anti - xa iu, tiếp theo là tiêm dưới da với liều 100 anti - xa iu/kg trong vòng 15 phút, rồi sau đó mỗi 12 giờ (tối đa là 10.000 anti - xa iu đối với 2 liều tiêm dưới da đầu tiên). Liều enoxaparin đầu tiên phải được tiêm trong khoảng từ 15 phút trước đến 30 phút sau khi bắt đầu điều trị tan huyết khối (dù đặc hiệu với fibrin hay không). Thời gian điều trị được khuyến nghị là 8 ngày, hoặc cho đến khi bệnh nhân ra viện nếu thời gian nằm viện dưới 8 ngày.\nĐiều trị đồng thời việc sử dụng aspirin phải được thực hiện càng sớm càng tốt sau khi xuất hiện triệu chứng, và cần được duy trì ở liều từ 75 mg đến 325 mg/ngày trong ít nhất 30 ngày, trừ khi có chỉ định khác.\nBệnh nhân được điều trị tái tạo mạch vành\nNếu enoxaparin được tiêm dưới da lần cuối trong vòng 8 giờ trước khi bơm bóng, không cần tiêm thêm liều bổ sung.\nNếu enoxaparin được tiêm dưới da lần cuối đã hơn 8 giờ trước khi bơm bóng, phải tiêm thêm một liều nạp tĩnh mạch 30 anti-Xa lU/kg. Để bảo đảm tiêm đúng thể tích, nên pha loãng thuốc thành nồng độ 300 lU/ml (xem mục Kỹ thuật tiêm tĩnh mạch (liều nạp) chỉ dùng để điều trị nhồi máu cơ tim cấp có đoạn ST chênh lên).\nĐối với bệnh nhân từ 75 tuổi trở lên\nĐược điều trị nhồi máu cơ tim cấp có đọạn ST chênh lên, không được tiêm liều nạp tĩnh mạch ban đầu. Nên tiêm dưới da với liều 75 anti - xa iu/kg mỗi 12 giờ (tối đa 7.500 anti - xa iu đối với hai mũi tiêm đầu tiên).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhanh chóng liên hệ với bác sĩ vì có nguy cơ xuất huyết.\nLàm gì khi quên 1 liều?\nThuốc này được sử dụng bởi nhân viên y tế nên ít có khả năng quên liều.",
    "adverse_effect": "Tác dụng phụ\nthuốc Lovenox 6000\nKhi sử dụng\nXuất huyết bên trong hoặc bên ngoài ở những mức độ nghiêm trọng khác nhau, phải thông báo ngay cho bác sĩ hoặc y tá. Xuất huyết có thể khởi phát do những tổn thương có khả năng chảy máu, do suy thận hoặc do đồng thời dùng chung với một số thuốc khác.\nGiảm số lượng tiều cầu trong máu, có thể nghiêm trọng trong một số trường hợp và phải được báo cáo ngay cho bác sĩ điều trị (xem lưu ý đặc biệt). Vì vậy, phải thường xuyên theo dõi số lượng tiều cầu.\nSự phục hồi gia tăng tiểu cầu trở lại cũng đã được báo cáo.\nCác phản ứng nặng hiếm gặp trên da ở chỗ tiêm.\nHay gặp hơn có thể xuất hiện chỗ bầm hoặc tụ máu (bướu nhỏ) dưới da tại chỗ tiên và có thể gây đau ở những mức độ khác nhau. Những dấu hiệu này sẽ biến mất tự nhiên và không cần ngưng điều trị.\nPhản ứng dị ứng tại chỗ hoặc toàn thân.\nloãng xương\nNguy cơ\nCác tác dụng khác: Tăng nồng độ một số men gan trong máu, tăng kali trong máu, tăng bạch cầu ái toan xảy ra lẻ tẻ hoặc cùng với các phản ứng ngoài da.\nTrong một số rất hiếm trường hợp, tổn thương thần kinh đã được báo cáo sau khi tiêm thuốc này trong một vài thủ thuật gây tê.\nMột số rất hiếm trường hợp viêm dị ứng ở các mạch máu nhỏ đã được báo cáo.\nHướng dẫn cách xử trí ADR\nHãy thông báo cho bác sĩ hoặc dược sĩ biết mọi tác dụng không mong muốn hoặc khó chịu chưa được nêu trong tờ hướng dẫn này.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lovenox 6000 chống chỉ định trong các trường hợp sau:\nNếu bệnh nhân dị ứng với chế phẩm, với heparin, hoặc các dẫn chất của heparin, kể cả các heparin trọng lượng phân tử thấp khác.\nNếu trước đây bệnh nhân bị giảm tiểu cầu nghiêm trọng do heparin gây ra (tiểu cầu có vai trò quan trọng trong sự đông máu).\nNếu bệnh nhân có các rối loạn đông máu.\nNếu bệnh nhân đang bị chảy máu hoặc có nguy cơ chảy máu không kiểm soát được.\nXuất huyết não.\nNếu bệnh nhân bị suy thận nặng (trừ khi thẩm phân).\nChống chỉ định gây tê tủy sống /ngoài màng cứng trong khi điều trị triệt để.\nNếu bệnh nhân bị viêm nội tâm mạc cấp tính.\nThuốc không khuyên dùng trong các trường hợp sau:\nPhối hợp với aspirin (ở liều giảm đau và hạ sốt), các thuốc kháng viêm không steroid, hoặc dextran (thuốc dùng trong hồi sức cấp cứu).\nTrong những ngày đầu sau đột quỵ không xuất huyết.\nSuy thận từ nhẹ đến trung bình.\nThận trọng khi sử dụng\nĐể tránh chảy máu, nhất thiết không được dùng quá liều lượng và thời gian điều trị mà bác sĩ đã kê toa.\nĐiều trị đòi hỏi xét nghiệm máu lặp lại nhiều lần để thường xuyên kiểm tra số lượng tiểu cầu (thường là mỗi tuần hai lần).\nTrong khi điều trị heparin, giảm số lượng tiểu cầu một cách có ý nghĩa có thể xảy ra ở một số hiếm trường hợp. Điều này này đòi hỏi phải ngưng điều trị heparin và tăng cường theo dõi vì có thể có các biến chứng nghiêm trọng, đặc biệt là huyết khối nghịch thường. Thuốc này thường không được khuyên dùng cho trẻ em.\nNhư tất cả các thuốc kháng đông khác, có thể xảy ra xuất huyết. Nếu xuất huyết xảy ra phải tìm nguyên nhân và khởi trị thích hợp.\nTrong một số trường hợp, đặc biệt trong điều trị triệt để, có thể có nguy cơ xuất huyết:\nTrên bệnh nhân cao tuổi.\nCân nặng dưới 40 kg.\nSuy thận.\nNếu tiếp tục điều trị vượt quá thời gian điều trị thông dụng là 10 ngày.\nDùng phối hợp với một số thuốc (xem tương tác với thuốc khác và các tương tác khác).\nDùng phối hợp với một số thuốc làm tăng nguy cơ xuất huyết (xem tương tác với thuốc khác và các tương tác khác).\nNhững tình huống này cần có sự theo dõi đặc biệt: Khám tổng quát và có thể phải lấy máu xét nghiệm.\nNếu bạn đang hoặc đã có bệnh gan hoặc thận, loét hoặc một tổn thương khác có thể cháy máu, hãy báo cho bác sĩ biết.\nCần chỉnh liều cho bệnh nhân suy gan, suy thận (không chạy thận).\nLovenox không thể được sử dụng hoán đổi (từ đơn vị sang đơn vị) với heparin thông thường (không phân đoạn) hoặc heparin trọng lượng phân tử thấp khác.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nThuốc này không được khuyên dùng trong khi có thai. Nếu phát hiện thấy mình có thai trong thời gian điều trị, hãy hỏi ý kiến bác sĩ vì chỉ có bác sĩ mới có thể đánh giá có cần tiếp tục điều trị hay không.\nThời kỳ cho con bú\nThuốc này không bị chống chỉ định trên phụ nữ đang nuôi con bằng sữa mẹ.\nThông thường, khi có thai hoặc nuôi con bằng sữa mẹ, bạn nên hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng bất kỳ thuốc gì.\nTương tác thuốc\nVì có khả năng xảy ra xuất huyết, luôn luôn phải báo cho bác sĩ biết nếu bạn đang dùng một trong các thuốc sau đây:\nAspirin.\nThuốc kháng viêm không steroid (nsaids).\nabciximab\niloprost\nThuốc ức chế kết tập tiểu cầu (\nDextran (thuốc dùng trong hồi sức cấp cứu).\nThuốc kháng đông dạng uống (ức chế vitamin K).\nĐể tránh các tương tác có thể có giữa các thuốc, luôn luôn phải báo cho bác sĩ hoặc dược sĩ biết về những thứ thuốc mà bạn đang dùng.\nBác sĩ sẽ điều chỉnh điều trị cho thích hợp.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C.\nThuốc phải được giữ nguyên trong bao bì trước khi sử dụng."
}