{
    "describe": "Thương hiệu:\nSanofi\nDung dịch tiêm Lovenox 4000 anti-Xa IU/0.4 ml điều trị dự phòng bệnh thuyên tắc huyết khối tĩnh mạch (2 ống)\n4.3\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 2 ống\nThành phần\nEnoxaparin natri\nChỉ định\nCơn đau thắt ngực\nHuyết khối tĩnh mạch sâu\n,\nChống chỉ định\nLoét dạ dày tá tràng, Cao huyết áp\nNhà sản xuất\nSANOFI\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lovenox 4000\nCông ty Sanofi (Pháp)\ncủa\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Lovenox 4000\nThành phần cho 0.4ml\nThông tin thành phần\nHàm lượng\nEnoxaparin natri\n40mg",
    "usage": "Công dụng của Dung dịch tiêm Lovenox 4000\nChỉ định\nĐây là một heparin trọng lượng phân tử thấp (LMWH). Thuốc được chỉ định trong các trường hợp sau:\nĐiều trị dự phòng bệnh thuyên tắc huyết khối tĩnh mạch trong phẫu thuật có nguy cơ trung bình hoặc cao.\nĐiều trị dự phòng huyết khối tĩnh mạch sâu trên bệnh nhân liệt giường có bệnh nội khoa cấp tính:\nSuy tim độ III hoặc IV (phân loại NYHA);\nNhiễm khuẩn hô hấp cấp tính;\nNhiễm khuẩn cấp hoặc các rối loạn thấp cấp tính, kết hợp với ít nhất là một yếu tố nguy cơ thuyên tắc huyết khối tĩnh mạch.\nĐề phòng đông máu trong tuần hoàn ngoài cơ thể khi thẩm phân máu (một buổi lọc thường qui kéo dài ≤ 4 giờ).\nDược lực học\nEnoxaparin\nlà một heparin trọng lượng phân tử thấp trong đó các hoạt tính chống huyết khối và kháng đông của heparin tiêu chuẩn đã được phân ly. Thuốc được đặc trưng bởi một hoạt tính anti - Xa hoặc antithrombin. Đối với enoxaparin, tỉ số giữa hai hoạt tính này là 3:6.\nỞ liều dự phòng, enoxaparin không gây bất cứ thay đổi nào về aPTT.\nỞ liều điều trị, với đỉnh hoạt tính cực đại, aPTT có thể kéo dài từ 1,5 đến 2,2 lần thời gian đối chứng. Sự kéo dài aPTT này phản ánh hoạt tính kháng thrombin còn sót lại.\nDược động học\nCác thông số dược động học của enoxaparin được đánh giá dựa trên những thay đổi về hoạt tính anti - Xa và anti - IIa trong huyết tương ở những người được khuyến nghị (được kiểm chứng bằng phương pháp phân giải amidon) sau khi tiêm dưới da liều duy nhất và liều lặp lại và sau khi tiêm tĩnh mạch liều duy nhất.\nSinh khả dụng\nSau khi tiêm dưới da, thuốc được hấp thu nhanh và hoàn toàn (gần 100%); đỉnh hoạt tính trong huyết tương được nhận thấy trong khoảng 3 đến 4 giờ sau khi tiêm. Trị số này được biểu diễn bằng đơn vị quốc tế (IU) anti - Xa và bằng 0,18 ± 0,04 (sau liều 2000 anti - Xa IU), 0,43 ± 0,11 (sau liều 4000 anti-Xa IU) trong điều trị dự phòng, và 1,01 ± 0,14 (sau liều 10000 anti - Xa) trong điều trị triệt để.\nDược động học của enoxaparin có vẻ tuyến tính trong khoảng liều được khuyến nghị.\nĐộ biến thiên trong từng bệnh nhân và giữa các bệnh nhân là thấp. Sau khi tiêm dưới da lặp lại 4000 anti - Xa IU mỗi ngày một lần cho người tình nguyện khỏe mạnh, trạng thái ổn định nồng độ đạt được vào ngày thứ 2 với hoạt tính enoxaparin trung bình cao hơn trị số đạt được sau liều duy nhất khoảng 15%.\nMức hoạt tính enoxaparin ở trạng thái ổn định nồng độ có thể tiên đoán được từ dược động học sau khi tiêm liều duy nhất.\nSau khi tiêm dưới da lặp lại 100 anti - Xa IU/kg/ngày hai lần, trạng thái ổn định nồng độ đạt được khoảng ngày thứ 3 và thứ 4 với mức phơi nhiễm trung bình cao hơn so với sau khi tiêm liều duy nhất vào khoảng 65% và trị số cực đại và cực tiểu của hoạt tính anti-Xa, theo thứ tự, vào khoảng 1,2 và 0,52 anti - Xa IU/ml.\nDựa trên dược động học enoxaparin, có thể dự kiến được sự chênh lệch này ở trạng thái ổn định nồng độ và nó nằm trong khoảng liều trị liệu.\nSau khi tiêm dưới da, hoạt tính anti - Xa trong huyết tương thấp hơn hoạt tính anti-xa khoảng 10 lần.\nHoạt tính anti - Xa cực đại trung bình được nhận thấy khoảng 3 đến 4 giờ sau khi tiêm dưới da và đạt 0,13 anti - Xa IU/ml sau khi tiêm lặp lại 100 anti-Xa IU/kg/ngày hai lần.\nPhân bố\nThể tích phân bố của hoạt tính anti - Xa của enoxaparin vào khoảng 5 lít và gần bằng thể tích máu.\nChuyển hóa\nChủ yếu xảy ra ở gan (khử sulfat, khử trùng phân).\nThải trừ\nSau khi tiêm dưới da, heparin trọng lượng phân tử thấp có thời gian bán thải biểu kiến dài hơn heparin không phân đoạn.\nSự thải trừ enoxaparin diễn ra theo một pha với thời gian bán thải khoảng 4 giờ sau khi tiêm dưới da lặp lại.\nVới heparin trọng lượng phân tử thấp, hoạt tính anti-IIa biến mất khỏi huyết tương nhanh hơn hoạt tính anti - Xa.\nEnoxaparin và những chất chuyển hóa của nó được thải trừ qua thận (cơ chế không bão hòa) và đường dẫn mật.\nSự thanh thải ở thận, dưới dạng các phân đoạn có hoạt tính anti-Xa, chiếm khoảng 10% liều đã dùng và tổng bài tiết ở thận đối với các sản phẩm có hoạt tính và bất hoạt là 40% liều đã tiêm.\nCác quần thể nguy cơ cao\nNgười cao tuổi:\nTrên người cao tuổi, chức năng thận giảm có tính chất sinh lý, và sự thải trừ hơi chậm hơn.\nSự thay đổi này không đòi hỏi phải chỉnh liều hoặc số lần tiêm trong điều trị dự phòng chừng nào mà chức năng thận của những bệnh nhân này vẫn ở trong giới hạn chấp nhận được, tức là chỉ suy giảm nhẹ.\nChức năng thận của bệnh nhân trên 75 tuổi phải được tính bằng công thức Cockcroft trước khi bắt đầu điều trị với LMWH.",
    "dosage": "Cách dùng Dung dịch tiêm Lovenox 4000\nCách dùng\nThuốc dùng qua đường tiêm dưới da. Không được dùng tiêm bắp.\n1ml dung dịch tiêm tương đương với khoảng 10000 anti - Xa đơn vị quốc tế (IU) của enoxaparin.\nKỹ thuật tiêm dưới da\nBơm tiêm đóng sẵn thuốc sẵn sàng để dùng ngay.\nKhông đẩy bọt khí ra khỏi bơm tiêm.\nEnoxaparin cần được tiêm dưới da khi bệnh nhân nằm ngửa. Nên luân phiên thay đổi vị trí tiêm giữa thành bụng trước - bên hoặc thành bụng sau - bên phải và trái.\nPhải chọc kim thẳng góc, không luồn dưới mặt da, hết chiều dài của kim và nếp da kẹp giữa ngón cái và ngón trỏ. Phải giữ nếp da này trong toàn bộ quá trình tiêm.\nLiều dùng\nLiều dùng phụ thuộc vào chỉ định và tình trạng của bệnh nhân.\nPhẫu thuật có nguy cơ trung bình sinh huyết khối\nĐối với phẫu thuật trên bệnh nhân có nguy cơ sinh huyết khối trung bình và khi bệnh nhân không có bất cứ nguy cơ thuyên tắc huyết khối quan trọng nào, có thể đề phòng hữu hiệu bệnh thuyên tắc huyết khối bằng cách tiêm một liều 2000 anti - Xa IU (0,2ml) mỗi ngày.\nPhác đồ trị liệu được nghiên cứu gồm một mũi tiêm trước khi mổ 2 giờ.\nPhẫu thuật có nguy cơ cao sinh huyết khối\nPhẫu thuật khớp háng và khớp gối:\nLiều dùng là 4000 anti - Xa IU (0,4 ml) tiêm mỗi ngày một lần.\nPhác đồ trị liệu được nghiên cứu gồm một mũi tiêm 4000 anti-Xa IU (tổng liều) trên 12 giờ trước khi mổ, hoặc tiêm 2000 anti - Xa IU (nửa liều) trước khi mổ 2 giờ.\nCác trường hợp khác:\nKhi nguy cơ thuyên tắc huyết khối tĩnh mạch liên quan với phẫu thuật (đặc biệt là phẫu thuật ung thư và hoặc liên quan với bệnh nhân (đặc biệt là tiền sử thuyên tắc huyết khối tĩnh mạch) tỏ ra gia tăng có thể xem xét sử dụng một liều dự phòng giống như liều được dùng trong phẫu thuật có nguy cơ cao (như phẫu thuật khớp háng và khớp gối).\nThời gian điều trị:\nĐiều trị với enoxaparin, kết hợp với các phương pháp băng ép thông dụng hàng bằng thun ở chi dưới, phải được duy trì cho đến khi bệnh nhân hoàn toàn chủ động đi lại được.\nTrong phẫu thuật tổng quát, thời gian điều trị enoxaparin phải dưới 10 ngày, trừ khi có một nguy cơ thuyên tắc huyết khối tĩnh mạch đặc biệt liên quan đến bệnh nhân.\nLợi ích trị liệu của việc điều trị dự phòng bằng cách tiêm enoxaparin 4.000 anti - Xa IU mỗi ngày trong 4 đến 5 tuần sau phẫu thuật khớp háng đã được chứng minh.\nNếu bệnh nhân vẫn còn nguy cơ thuyên tắc huyết khối tĩnh mạch sau thời gian điều trị được khuyến nghị, phải xem xét tiếp tục điều trị dự phòng, đặc biệt là dùng thuốc kháng đông dạng uống. Tuy vậy, lợi ích lâm sàng của việc điều trị dài hạn với heparin trọng lượng phân tử thấp hoặc thuốc kháng đông dạng uống chưa được đánh giá.\nĐiều trị dự phòng huyết khối tĩnh mạch sâu trong bệnh nội khoa cấp tính:\nLiều lượng:\nLiều dùng là 40mg hoặc 4.000 anti - Xa IU/0,4ml tiêm dưới da mỗi ngày một lần.\nThời gian điều trị:\nĐiều trị trong thời gian từ 6 đến 14 ngày được chứng minh là có lợi. Cho đến nay, chưa có số liệu về hiệu quả và độ an toàn của điều trị dự phòng dài hơn 14 ngày.\nNếu nguy cơ thuyên tắc huyết khối tĩnh mạch vẫn dai dẳng, nên xem xét điều trị dự phòng kéo dài, đặc biệt là bằng thuốc kháng đông dạng uống.\nĐề phòng đông máu trong tuần hoàn ngoài cơ thể thẩm phân máu.\nTiêm vào mạch máu (vào ống dây của hệ thống thấm phân nối với động mạch).\nTrên bệnh nhân phải thẩm phân máu lặp lại nhiều buổi, có thể đề phòng đông máu trong hệ thống lọc máu ngoài thận bằng cách thêm một liều ban đầu 100 anti - Xa IU/kg vào ống nối vào động mạch của hệ thống thẩm phân khi bắt đầu buổi lọc máu.\nLiều này là liều nạp (bolus) duy nhất tiêm vào mạch máu, chỉ thích hợp cho một buổi lọc máu kéo dài 4 giờ hoặc ngắn hơn. Liều này có thể được điều chỉnh lại sau đó vì có sự biến thiên đáng kể trong mỗi cá thể và giữa các cá thể.\nLiều tối đa được khuyến nghị là 100 anti - Xa IU/kg. Trên bệnh nhân thẩm phân máu có nguy cơ cao bị xuất huyết (đặc biệt là thẩm phân trước hoặc sau mổ) hoặc có hội chứng xuất huyết đang hoạt động, có thể thực hiện các buổi thảm phân bằng cách dùng một liều 50 anti - Xa IU/kg (nếu có hai ống nối vào mạch máu) hoặc 75 anti - Xa IU/kg (nếu chỉ có một ống nối vào mạch máu).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVô tình quá liều khi tiêm dưới da những liều lớn heparin trọng lượng phân tử thấp có thể gây các biến chứng xuất huyết. Trong trường hợp xuất huyết, có thể chỉ định điều trị với protamin sulfat trong một số trường hợp, nhưng phải nhớ rằng:\nThuốc sẽ kém hiệu quả hơn khi so với quá liều heparin không phân đoạn.\nVì có tác dụng phụ (đặc biệt là sốc phản vệ), phải đánh giá cẩn thận tỉ suất lợi ích/nguy cơ của protamin sulfat trước khi kê toa.\nCó thể trung hòa bằng cách tiêm tĩnh mạch chậm protamin (sulfat hoặc hydrochlorid).\nLiều protamin cần dùng tùy thuộc vào:\nLiều heparin đã tiêm: 100 đơn vị kháng heparin của protamin làm trung hòa hoạt tính của 100 anti - Xa IU của heparin trọng lượng phân tử thấp, nếu đã dùng enoxaparin natri trong 8 giờ vừa qua.\nThời gian từ khi tiêm heparin:\nCó thể truyền tĩnh mạch 50 IU protamin kháng heparin cho mỗi 100 anti-Xa IU của enoxaparin natri, nếu đã tiêm enoxaparin natri trước đó quá 8 giờ, hoặc nếu thấy cần dùng một liều protamin thứ hai. Nếu đã tiêm enoxaparin natri trước đó quá 12 giờ, không cần thiết phải dùng protamin.\nMặc dù vậy, hoạt tính anti - Xa của enoxaparin không bao giờ được trung hòa hoàn toàn.\nHơn nữa, sự trung hòa này chỉ tạm thời do động học hấp thu của heparin trọng lượng phân tử thấp.\nTrong trường hợp này, cần chia nhỏ tổng liều protamin đã tính toán thành nhiều lần tiêm (2 đến 4 lần trong 24 giờ).\nTrong trường hợp quá liều bằng đường uống, ngay cả liều cao, với heparin trọng lượng phân tử thấp (chưa có trường hợp nào được báo cáo), không sợ có hậu quả nghiêm trọng vì thuốc được hấp thu kém ở dạ dày và ruột.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhư tất cả các thuốc khác, thuốc này có thể có những tác dụng gây khó chịu ở những mức độ khác nhau trên một số bệnh nhân.\nXuất huyết bên trong hoặc bên ngoài ở những mức độ nghiêm trọng khác nhau.\nPhải thông báo ngay cho bác sĩ hoặc y tá. Xuất huyết có thể khởi phát do những tổn thương có khả năng chảy máu, do suy thận hoặc do đồng thời dùng chung với một số thuốc khác.\nGiảm số lượng tiểu cầu trong máu, có thể nghiêm trọng trong một số trường hợp và phải được báo cáo ngay cho bác sĩ điều trị (xem Lưu ý đặc biệt). Vì vậy, phải thường xuyên theo dõi số lượng tiểu cầu.\nSự phục hồi gia tăng tiểu cầu trở lại cũng đã được báo cáo.\nCác phản ứng nặng hiếm gặp trên da ở chỗ tiêm.\nHay gặp hơn có thể xuất hiện chỗ bầm hoặc tụ máu (bướu nhỏ) dưới da tại chỗ tiêm và có thể gây đau ở những mức độ khác nhau. Những dấu hiệu này sẽ biến mất tự nhiên và không cần ngưng điều trị.\nPhản ứng dị ứng tại chỗ hoặc toàn thân.\nloãng xương\nNguy cơ\nCác tác dụng khác: Tăng nồng độ một số men gan trong máu, tăng kali trong máu, tăng bạch cầu ái toan xảy ra lẻ tẻ hoặc cùng với các phản ứng ngoài da.\nTrong một số rất hiếm trường hợp, tổn thương thần kinh đã được báo cáo sau khi tiêm thuốc này trong một vài thủ thuật gây tê.\nMột số rất hiếm trường hợp viêm dị ứng ở các mạch máu nhỏ đã được báo cáo.\nHãy thông báo cho bác sĩ hoặc dược sĩ biết mọi tác dụng không mong muốn hoặc khó chịu chưa được nêu trong tờ hướng dẫn này.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông nên dùng thuốc nếu có bất kỳ tình huống nào sau đây:\nKhông bao giờ được dùng thuốc này trong các trường hợp sau:\nDị ứng với enoxaparin, với heparin hoặc các dẫn chất của nó, kể cả các heparin trọng lượng phân tử thấp khác.\nTiền sử giảm tiểu cầu týp II nghiêm trọng do heparin gây ra khi dùng heparin không phân đoạn hoặc heparin trọng lượng phân tử thấp.\nCó triệu chứng hoặc xu hướng xuất huyết liên quan với rối loạn cầm máu (một ngoại lệ có thể có đối với quy luật này là đông máu nội mạch rải rác, khi hội chứng này không liên quan với điều trị heparin - xem mục \"Thận trọng lúc dùng\").\nTổn thương thực thể có thể gây chảy máu.\nXuất huyết lớn và các trường hợp có nguy cơ cao xuất huyết không kiểm soát được, kể cả tai biến mạch máu não gần đây.\nThường không được khuyên dùng trong các trường hợp sau:\nSuy thận nặng (được định nghĩa là thanh thải creatinin khoảng 30ml/phút theo công thức Cockcroft, xem mục \"Thận trọng lúc dùng\").\nTrong 24 giờ đầu sau xuất huyết nội sọ.\nNếu bệnh nhân trên 65 tuổi đang dùng kết hợp với aspirin (ở liều dùng để giảm đau và hạ sốt), thuốc kháng viêm không steroid (NSAID) đường toàn thân, dextran 40 (đường tiêm truyền).\nThận trọng khi sử dụng\nNhư tất cả các thuốc kháng đông khác, có thể xảy ra xuất huyết.\nNếu xuất huyết xảy ra, phải tìm nguyên nhân và khởi trị thích hợp.\nTrong một số trường hợp, đặc biệt trong điều trị triệt để, có thể có nguy cơ xuất huyết:\nTrên bệnh nhân cao tuổi;\nCân nặng dưới 40kg;\nSuy thận;\nNếu tiếp tục điều trị vượt quá thời gian điều trị thông dụng là 10 ngày;\nDùng phối hợp với một số thuốc (xem Tương tác với thuốc khác và các tương tác khác);\nDùng phối hợp với một số thuốc làm tăng nguy cơ xuất huyết (xem Tương tác với thuốc khác và các tương tác khác).\nNhững tình huống này cần có sự theo dõi đặc biệt: Khám tổng quát và có thể phải lấy máu xét nghiệm.\nKhông chống chỉ định gây tê ngoài màng cứng hoặc gây tê tủy sống khi thuốc này được dùng với liều dự phòng. Tuy vậy, phải có một số biện pháp đề phòng khoảng cách giữa các lần tiêm và theo dõi gây tê đặc hiệu.\nNếu bạn đang hoặc đã có bệnh gan hoặc thận, loét hoặc một tổn thương khác có thể chảy máu, hãy báo cho bác sĩ biết.\nCần chỉnh liều ở bệnh nhân suy gan, suy thận (không chạy thận).\nLovenox không thể được sử dụng hoán đổi (từ đơn vị sang đơn vị) với heparin thông thường (không phân đoạn) hoặc heparin trọng lượng phân tử thấp khác.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nTốt nhất là không nên dùng thuốc này trong ba tháng đầu thai kỳ. Trong ba tháng giữa và ba tháng cuối, thuốc chỉ được sử dụng nếu bác sĩ nhận thấy cần thiết.\nNếu bệnh nhân phát hiện thấy mình có thai trong thời gian điều trị, hãy hỏi ý kiến bác sĩ vì chỉ có bác sĩ mới có thể đánh giá có cần tiếp tục điều trị hay không.\nNuôi con bằng sữa mẹ\nThuốc này không bị chống chỉ định trên phụ nữ đang nuôi con bằng sữa mẹ. Thông thường, khi có thai hoặc nuôi con bằng sữa mẹ, bệnh nhân nên hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng bất kỳ thuốc gì.\nTương tác thuốc\nVì có khả năng xảy ra xuất huyết, luôn luôn phải báo cho bác sĩ biết nếu bệnh nhân đang sử dụng một trong các thuốc sau đây:\nAspirin;\nThuốc kháng viêm không steroid (NSAIDs);\nabciximab\nThuốc ức chế kết tập tiểu cầu (\nDextran (thuốc dùng trong hồi sức cấp cứu);\nThuốc kháng đông dạng uống (ức chế vitamin K).\nĐể tránh các tương tác có thể có giữa các thuốc, luôn luôn phải báo cho bác sĩ hoặc dược sĩ biết về những thứ thuốc mà bệnh nhân đang dùng.\nBác sĩ sẽ điều chỉnh điều trị cho thích hợp.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}