{
    "describe": "Thương hiệu:\nFresenius Kabi\nDung dịch tiêm Magnesi Sulfat Kabi 15% điều trị loạn nhịp dạng xoắn, dự phòng và điều trị sản giật (10 ống)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVD-19567-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 1 Vỉ x 10 Ống\nThành phần\nMagnesi sulfat\nNhà sản xuất\nFRESENIUS KABI BIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch tiêm Magnesi Sulfat Kabi\nCông ty Cổ phần Fresenius Kabi Bidiphar\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Magnesi Sulfat Kabi 15%\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nMagnesi sulfat\n1.5g",
    "usage": "Công dụng của Dung dịch tiêm Magnesi Sulfat Kabi 15%\nChỉ định\nThuốc Magnesi Sulfat\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị ngừng tim do xoắn đỉnh (TdP).\nĐiều trị hạ kali cấp tinh liên quan đến hạ magnesi huyết.\nBổ sung magnesi trong quá trình tái cân bằng các chất điện giải.\nBổ sung magnesi trong chế độ nuôi ăn qua đường tĩnh mạch.\nPhòng và điều trị sản giật.\nDược lực học\nMagnesi là một cation chiếm phần lớn trong dịch ngoại bào và đồng thời là một chất điện giải thiết yếu cho cơ thể. Nó là yếu tố quan trọng tham gia vào hoạt động của nhiều hệ thống Enzym, liên quan đến các chất dẫn truyền thần kinh và tham gia vào kích thích cơ bắp.\nThuốc còn có tác dụng ức chế thần kinh trung ương và có thể gây giãn mạch.\nTăng lượng Magnesi trong máu có thể dẫn đến những biến đổi sau đây: kéo dài khoảng QT, PR, QRS.\nDược động học\nKhi được tiêm tĩnh mạch, thuốc được hấp thu nhanh và có tác dụng ngay lập tức, và thời gian tác dụng kéo dài trong 30 phút.\nKhoảng 25-30 % thuốc được liên kết với Protein huyết tương.\nThuốc được thải trừ chủ yếu qua thận. Trên bệnh nhân suy thận, có thể gây nên tình trạng tích lũy Magnesi.\nThuốc qua được nhau thai và bài tiết vào sữa mẹ.",
    "dosage": "Cách dùng Dung dịch tiêm Magnesi Sulfat Kabi 15%\nCách dùng\nTiêm tĩnh mạch chậm.\nTruyền tĩnh mạch, pha loãng trong dung dịch glucose hoặc nước muối.\nLiều dùng\nĐiều trị ngừng tim do xoắn đỉnh (TdP)\nTiêm liều nạp đường tĩnh mạch 8 mmol cation magnesi tức là tiêm tĩnh mạch chậm 2 g magnesi sulfat, sau đó truyền tĩnh mạch liên tục từ 0,012 đến 0,08 mmol cation magnesi/phút tức là từ 3 đến 20 mg/phút magnesi sulfat.\nĐiều trị hạ kali cấp tỉnh liên quan đến hạ magnesi huyết\nTruyền tĩnh mạch từ 24 đến 32 mmol cation magnesi tức là từ 6 đến 8 g magnesi sulfat24 giờ. Việc bổ sung kali phải được thực hiện bằng bộ truyền khác với magnesi.\nNgừng điều trị khi nồng độ magnesi đạt mức bình thường.\nBổ sung magnesi trong quá trình tái cân bằng các chất điện giải và trong nuôi ăn qua đường tĩnh mạch\nTruyền tĩnh mạch 6 - 8 mmol cation magnesi trong 24 giờ, tức là 1,5 g den 2 g magnesi sulfat.\nỞ trẻ em, liều thông thường là 0,1 đến 0,3 mmol/kg cation magnesi, tức là 25 - 75 mg/kg magnesi sulfat trong 24 giờ.\nPhòng và điều trị sản giật\nĐể ngăn ngừa sản giật hoặc điều trị khi xuất hiện phản ứng này, truyền tĩnh mạch 16 mmol cation magnesi tức là 4 g magnesi sulfat trong 20 đến 30 phút.\nTrong trường hợp sản giật vẫn còn tiếp diễn, truyền tĩnh mạch thêm 16 mmol cation magnesi tức là 4.9 magnesi sulfat mà không vượt quá liều tích lũy tối đa 32 mmol cation magnesi tức là 8 g magnesi sulfat trong suốt giờ điều trị đầu tiên.\nSau đó, truyền liên tục từ 8 đến 12 mmol cation magnesi tức là từ tương đương 2 - 3g magnesi sulfat heptahydrat mỗi giờ, trong 24 giờ tiếp theo.\nChỉ dùng thuốc khi có đơn của bác sĩ.\nBệnh nhân suy thận: Cần phải giảm liều thích hợp.\nLàm gì khi quá liều?\nQuá liều magnesi sulfat được biểu hiện bằng suy nhược cơ bắp, hạ huyết áp, điện tâm đồ thay đổi, buồn ngủ, nhầm lẫn.\nNồng độ trong huyết tương magnesi sulfat bắt đầu quá liều là 4mEq/l, phản xạ gân sâu, giảm và có thể vắng mặt ở mức gần 10mEq/l. Ở mức 12 đến 15mEq/l, tê liệt hô hấp có thể là một mối nguy hiểm tiềm năng.\nCó thể đối kháng hiệu ứng đường hô hấp bằng cách tiêm tĩnh mạch các muối calci.\nTrước khi bắt đầu mỗi liều tiêm, tần số hô hấp nên có ít nhất 1 lần một phút và chức năng thận nên được kiểm tra đầy đủ. Trong trường hợp quá liều, hỗ trợ thông khí phải được tiến hành cho đến khi tiêm tĩnh mạch calci.\nThẩm phân phúc mạc hoặc chạy thận nhân tạo có thể được yêu cầu nếu quá liều magnesi sulfat ở mức độ nặng. Quá liều magnesi sulfat gây ức chế thần kinh trung ương.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc magnesi Sulfat, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nhạ huyết áp\nPhản ứng bất lợi chủ yếu liên quan đến nồng độ magnesi huyết tương cao bao gồm đỏ bừng, ra mồ hôi,\nThông báo ngay cho bác sĩ hoặc dược sĩ khi gặp phải các tác dụng phụ của thuốc.\nHướng dẫn cách xử trí ADR\nĐiều trị tăng magnesi thể nhẹ thường hạn chế hấp thu magnesi.\nThể nghiêm trọng, thông khí và hỗ trợ tuần hoàn.\nTiêm tĩnh mạch chậm 10 - 20ml calci gluconat 10% để đảo ngược tác dụng trên tim mạch và hô hấp.\nNếu chức năng thận là bình thường đẩy nhanh sự thải trừ magnesi nên được thực hiện bằng cách sử dụng thuốc lợi tiểu furosemid.\nThẩm tách máu là cần thiết để loại bỏ magnesi ở những bệnh nhân suy thận hoặc ở những bệnh nhân mà các giải pháp khác không hiệu quả.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc chống chỉ định trong những trường hợp sau:\nQuá mẫn với magnesi sulfat hoặc bất kỳ thành phần nào của thuốc.\nBệnh lý não gan, suy gan hoặc suy thận.\nNên tránh tiêm magnesi sulfat ở những bệnh nhân bị block tim.\nThận trọng khi sử dụng\nsuy giảm chức năng thận\nCần thận trọng khi sử dụng muối magnesi cho những bệnh nhân\nCần thận trọng khi tiêm magnesi cho những người bị nhược cơ, đề ngăn ngừa sự trầm trọng của tình trạng này hoặc con nhược cơ cấp. Cần đánh giá lợi ích nguy cơ ở từng bệnh nhân trước khi bắt đầu điều trị. Không nên sử dụng magnesi sulfat cho bệnh nhân hôn mê gan nếu\nCần theo dõi nồng độ calci huyết thanh thường xuyên ở những bệnh nhân dùng magnesi sulfat.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin vì chưa tìm thấy nghiên cứu nào về ảnh hưởng của thuốc tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nTính an toàn về việc sử dụng thuốc cho phụ nữ có thai vẫn chưa được thiết lập, tuy nhiên, trong trường hợp khẩn cấp khi bệnh nhân bị sản giật có thể đe dọa đến tính mạng của cả mẹ và bé, magnesi sulfat có thể được sử dụng để giảm tình trạng này.\nKhông khuyến cáo sử dụng mignesi sulfat trong thời gian mang thai hoặc thời kỳ cho con bù trừ khi thật cần thiết và phải được sự giám sát của cán bộ y tế.\nMagnesi qua được hàng rào nhau thai. Khi sử dụng ở phụ nữ mang thai, nên theo dõi nhịp tim của thai nhà và nên tránh sử dụng trong vòng 2 giờ khi sinh.\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng)\nChưa có báo cáo.\nTương tác thuốc\nThuốc Magnesi Sulfat có thể tương tác với thuốc nào?\nTương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ.\nTốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Không được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ, đặc biệt là:\nTiêm magnesi sulfat ảnh hưởng đến sự cạnh tranh và ức chế khử cực thần kinh cơ.\nỨc chế thần kinh cơ của tiệm magnesi sulfat và kháng sinh aminoglycosid có thể được tăng lên.\nTương tự như vậy, tiêm magnesi sulfat và nifedipin đã được báo cáo là làm tăng tác dụng.\nThức ăn và rượu bia có tương tác với thuốc Magnesi Sulfat không?\nHãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.\nTình trạng sức khỏe nào ảnh hưởng tới thuốc Magnesi Sulfat?\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 24 tháng kể từ ngày sản xuất."
}