{
    "describe": "Thương hiệu:\nFresenius Kabi\nDịch truyền Mannitol 20% Fresenius Kab phòng hoại tử thận cấp do hạ huyết áp, thiểu niệu sau mổ (250ml)\nDanh mục\nDịch truyền\nSố đăng ký\nVD-23168-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nChai\nThành phần\nMannitol\nNhà sản xuất\nFRESENIUS KABI BIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mannitol 20% được dùng trong các trường hợp phòng hoại tử thận cấp do hạ huyết áp, thiểu niệu sau mổ, gây lợi niệu ép buộc để tăng đào thải các chất độc qua đường thận, làm giảm áp lực nội sọ trong phù não, làm giảm nhãn áp, dùng trước và trong các phẫu thuật mắt, dùng làm test thăm dò chức năng thận, dùng làm dịch rửa trong cắt nội soi tuyến tiền liệt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dịch truyền Mannitol 20%\nThông tin thành phần\nHàm lượng\nMannitol\n20%",
    "usage": "Công dụng của Dịch truyền Mannitol 20%\nChỉ định\nThuốc Mannitol 20% được chỉ định dùng trong các trường hợp sau:\nPhòng hoại tử thận cấp do hạ huyết áp.\nThiểu niệu sau mổ.\nGây lợi niệu ép buộc để tăng đào thải các chất độc qua đường thận.\nLàm giảm áp lực nội sọ trong phù não.\nLàm giảm nhãn áp.\nDùng trước và trong các phẫu thuật mắt.\nDùng làm test thăm dò chức năng thận.\nDùng làm dịch rửa trong cắt nội soi tuyến tiền liệt.\nDược lực học\nManitol là đồng phân của sorbitol. Sau khi tiêm vào tĩnh mạch, manitol phân bố vào khoang gian bào. Do đó, manitol có tác dụng làm tăng độ thẩm thấu của huyết tương và dịch trong ống thận, gây lợi niệu thẩm thấu và làm tăng lưu lượng máu thận. Tác dụng của manitol mạnh hơn dextrose (vì ít bị chuyển hóa trong cơ thể và ít bị ống thận tái hấp thu). Tuy phải dùng với thể tích lớn, manitol ít gây tác dụng phụ hơn urê, nhưng lại có hiệu quả ngang nhau.\nsuy tim\nManitol chủ yếu được dùng theo đường truyền tĩnh mạch để gây lợi niệu thẩm thấu nhằm bảo vệ chức năng thận trong suy thận cấp; để làm giảm áp lực nội sọ và giảm áp lực nhãn cầu. Manitol được dùng để gây lợi niệu ép buộc trong xử trí quá liều thuốc. Không được dùng manitol trong\nManitol là thuốc có tác dụng giảm áp lực nhãn cầu, áp lực nội sọ ngắn hạn. Tác dụng làm giảm áp lực nhãn cầu và áp lực nội sọ xuất hiện trong vòng 15 phút sau khi bắt đầu truyền manitol và kéo dài từ 3 đến 8 giờ sau khi ngừng truyền; tác dụng lợi niệu xuất hiện sau khi truyền từ 1 đến 3 giờ.\nManitol là thuốc tẩy thẩm thấu nếu dùng theo đường uống và gây tiêu chảy.\nManitol cũng có thể làm giảm độ nhớt của máu, làm tăng tính biến dạng của hồng cầu và làm tăng huyết áp động mạch.\nDược động học\nManitol ít có giá trị về mặt năng lượng vì bị đào thải nhiều ra khỏi cơ thể trước khi bị chuyển hóa. Manitol ít bị chuyển hóa trong cơ thể (chỉ 7 - 10%); phần lớn đào thải qua nước tiểu dưới dạng nguyên vẹn cùng với một lượng nuớc tương ứng. Nếu uống thì có khoảng 17% được hấp thu. Tiêm tĩnh mạch liều 1g/kg và 2 g/kg làm độ thẩm thấu của huyết thanh tăng thêm tương ứng là 11 và 32 mOsm/kg, làm nồng độ natri huyết thanh giảm đi tương ứng là 8,7 và 20,7 mmol/lít và làm hemoglobin giảm tương ứng là 2,2 và 2,5 g/decilít. Thể tích phân bố Vd là 0,2333 lít/kg; độ thanh thải là 0,086 lít/giờ/kg. Nửa đời thải trừ khoảng 100 phút (với chức năng thận bình thường). Khi thận bị suy, manitol bị tích lũy và làm cho nước chuyển vào lòng mạch, dẫn đến mất nước trong tế bào và hạ natri huyết.",
    "dosage": "Cách dùng Dịch truyền Mannitol 20%\nCách dùng\nTiêm truyền tĩnh mạch.\nLiều dùng\nNgười lớn\nLàm test:\nTruyền tĩnh mạch 200 mg/kg thể trọng hoặc 12,5 g dung dịch manitol 15% hoặc 25%, trong 3 đến 5 phút, sẽ gây bài xuất nước tiểu ít nhất là 30 đến 50 ml mỗi giờ trong vòng từ 2 đến 3 giờ sau đó. Nếu đáp ứng với lần thứ nhất không tốt thì có thể làm lại test lần thứ hai. Nếu lưu lượng nước tiểu 2 - 3 giờ sau khi làm test dưới 30 - 50 ml/giờ thì thận đã bị tổn thương thực thể (không được dùng manitol trong trường hợp này).\nPhòng ngừa suy thận cấp:\nLàm test như trên liều thông thường người lớn cho từ 50 đến 100 g tiêm truyền tĩnh mạch với dung dịch từ 5 đến 25%. Tốc độ truyền thường điều chỉnh để có 1 lưu lượng nước tiểu ít nhất từ 30 đến 50 ml/giờ.\nÐể tăng đào thải các độc tố:\nLàm test như trên thông thường duy trì lưu lượng nước tiểu ít nhất 100 ml/giờ, thường duy trì 500 ml/giờ và cân bằng dương tính về dịch tới 1 - 2 lít.\nÐể giảm độc tính của cisplatin lên thận:\nTruyền nhanh 12,5 g ngay trước khi dùng cisplatin, sau đó truyền 10 g/giờ, trong 6 giờ dùng dung dịch 20%. Bù dịch bằng dung dịch có natri clorid 0,45%, kali clorid 20 - 30 mEq/lít với tốc độ 250 ml/giờ, trong 6 giờ. Duy trì lưu lượng nước tiểu trên 100 ml/giờ bằng cách truyền tĩnh mạch manitol.\nLàm giảm áp lực nội sọ:\nTruyền tĩnh mạch nhanh dung dịch manitol 15% đến 25%, theo liều 1 đến 2 g/kg, trong vòng 30 đến 60 phút. Nếu hàng rào máu - não không nguyên vẹn thì truyền manitol có thể dẫn đến tăng áp lực nội sọ (trường hợp này nên dùng furosemid).\nLàm giảm áp lực nhãn cầu:\nLiều 1,5 đến 2 g/kg, truyền trong 30 - 60 phút với dung dịch 15 - 20%. Tác dụng xuất hiện trong vòng 15 phút tính từ lúc bắt đầu truyền manitol và kéo dài từ 3 đến 8 giờ sau khi ngừng truyền. Có thể đánh giá tác dụng của manitol lên áp lực nội sọ và nhãn áp bằng cách khám đáy mắt người bệnh (tình trạng phù gai thị, ứ trệ), theo dõi các triệu chứng lâm sàng. Ðiều chỉnh liều, nồng độ dịch và tốc độ truyền theo mức độ đáp ứng của người bệnh.\nDùng trong phẫu thuật cắt bỏ tuyến tiền liệt qua niệu đạo:\nDung dịch manitol từ 2,5% đến 5% được dùng để tưới, rửa bàng quang trong phẫu thuật cắt tuyến tiền liệt qua đường niệu đạo.\nLiều dùng trong nhi khoa\nÐiều trị thiểu niệu hoặc vô niệu:\nLàm test với liều 200 mg/kg như trên; liều điều trị là 2g/kg truyền tĩnh mạch dung dịch 15 - 20% trong 2 - 6 giờ.\nÐể giảm áp lực nội sọ hoặc áp lực nhãn cầu:\nLiều 2 g/kg, truyền trong 30 - 60 phút dùng dung dịch 15 - 25%.\nÐiều trị ngộ độc:\n2 g/kg, truyền dung dịch 5 - 10% sao cho duy trì được một lưu lượng nước tiểu lớn.\nNgười cao tuổi\nBắt đầu bằng liều ban đầu thấp nhất và điều chỉnh theo đáp ứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgừng ngay việc truyền manitol. Ðiều trị triệu chứng.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mannitol 20%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTuần hoàn: Tăng thể tích dịch ngoài tế bào, quá tải tuần hoàn (khi dùng liều cao), viêm tắc tĩnh mạch.\nnhức đầu\nToàn thân: Rét run, sốt,\nTiêu hóa: Buồn nôn, nôn, khát, tiêu chảy (khi dùng theo đường uống, manitol có tác dụng như thuốc tẩy).\nChuyển hóa: Mất cân bằng nước và điện giải, mất cân bằng kiềm - toan.\nCơ xương: Ðau ngực.\nMắt: Mờ mắt.\nHiếm gặp, ADR < 1/1000\nTại chỗ: Thuốc ra ngoài mạch có thể gây phù và hoại tử da.\nTuần hoàn: Nhịp tim nhanh.\nThận: Thận hư từng ổ do thẩm thấu, suy thận cấp (khi dùng liều cao).\nPhản ứng dị ứng: Mày đay, choáng phản vệ, chóng mặt.\nHướng dẫn cách xử trí ADR\nCần theo dõi người bệnh chặt chẽ trong khi truyền dịch manitol và phải truyền chậm.\nPhải giảm tốc độ truyền nếu người bệnh kêu nhức đầu, buồn nôn...\nÐề phòng vỡ ruột trong lúc soi đại tràng bằng cách bơm và hút hơi đại tràng trong lúc soi.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mannitol 20% chống chỉ định trong các trường hợp sau:\nMất nước.\nSuy tim\nsung huyết, các bệnh tim nặng.\nPhù phổi, sung huyết phổi.\nChảy máu nội sọ sau chấn thương sọ não (trừ trong lúc phẫu thuật mở hộp sọ).\nPhù do rối loạn chuyển hóa có kèm theo dễ vỡ mao mạch.\nSuy thận nặng (trừ trường hợp có đáp ứng với test gây lợi niệu; nếu không có đáp ứng hoặc đáp ứng kém thì thể tích dịch ngoại bào tăng có thể dẫn đến ngộ độc nước cấp).\nThiểu niệu hoặc vô niệu sau khi làm test với manitol.\nThận trọng khi sử dụng\nTrước khi dùng phải chắc chắn là người bệnh không bị mất nước.\nTrong lúc truyền cần theo dõi chặt chẽ cân bằng dịch và điện giải, độ thẩm thấu của huyết tương, chức năng thận, dấu hiệu sinh tồn.\nNếu lưu lượng dịch truyền vào nhiều hơn lưu lượng nước tiểu thì có thể gây ngộ độc nước. Tác dụng lợi niệu kéo dài của thuốc có thể che lấp các dấu hiệu của bù nước không đủ hoặc giảm thể tích tuần hoàn.\nBộ dây truyền tĩnh mạch cần phải khớp với bộ phận lọc gắn liền.\nKhông được truyền manitol cùng với máu toàn phần.\nTrước khi truyền phải kiểm tra sự tương hợp của các chất thêm vào dung dịch manitol.\nDo dịch ưu trương, nên chỉ tiêm dung dịch manitol vào tĩnh mạch, nếu không, có thể gây hoại tử mô.\nManitol (nhất là dùng theo đường uống) có thể làm tăng nồng độ khí hydro trong lòng ruột già tới mức gây vỡ ruột khi trị liệu bằng thấu nhiệt (diathermy).\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận.\nThời kỳ mang thai\nManitol an toàn cho người mang thai.\nThời kỳ cho con bú\nKhông có dữ liệu.\nTương tác thuốc\nNgười bệnh đang điều trị bằng lithi cần phải theo dõi đáp ứng với thuốc khi dùng manitol.\nTương kỵ: Không được truyền manitol cùng với máu toàn phần.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ phòng từ 15 – 30\nCó thể hình thành các tinh thể trong các dung dịch chứa trên 15% manitol, nhất là khi bảo quản ở nhiệt độ thấp. Ngâm chai vào nước ấm làm cho các tinh thể tan trở lại."
}