{
    "describe": "Thương hiệu:\nDanapha\nDung dịch tiêm Meloxicam 15mg/1.5ml Danapha điều trị đau viêm xương khớp (10 ống)\nDanh mục\nDung dịch tiêm\nSố đăng ký\nVD-19814-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 10 Ống\nThành phần\nMeloxicam\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC DANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch tiêm Meloxicam là sản phẩm của Công ty Cổ phần dược Danapha chứa hoạt chất Meloxicam. Đây là thuốc chống viêm không steroid được chỉ định lúc ban đầu và trong thời gian ngắn để điều trị triệu chứng của: Đau trong viêm xương khớp (bệnh hư khớp, bệnh thoái hóa khớp), viêm khớp dạng thấp, viêm cột sống dính khớp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Meloxicam 15mg/1.5ml\nThành phần cho 1.5ml\nThông tin thành phần\nHàm lượng\nMeloxicam\n15mg",
    "usage": "Công dụng của Dung dịch tiêm Meloxicam 15mg/1.5ml\nChỉ định\nthuốc chống viêm không steroid\nDung dịch tiêm Meloxicam là\nviêm xương khớp\nĐau trong\nViêm khớp dạng thấp\n.\nViêm cột sống dính khớp\n.\nDược lực học\nNhóm dược lý: Thuốc chống viêm, chống thấp khớp không steroid, nhóm oxicam\nMã ATC: M01AC06\nThuốc\nMeloxicam là thuốc chống viêm không steroid, dẫn xuất của oxicam.\nDược động học\nHấp thu\nMeloxicam được hấp thu hoàn toàn sau khi tiêm bắp. Sinh khả dụng tương đối so với đường uống đạt xấp xỉ 100 %. Không cần điều chỉnh liều khi chuyển từ dạng điều trị tiêm bắp sang dạng uống. Sau khi tiêm bắp liều 15 mg, nồng độ tối đa trong huyết tương khoảng 1,6 - 1,8 µg/ml, đạt được trong khoảng 1 – 6 giờ.\nPhân bố\nMeloxicam liên kết mạnh với protein huyết tương, chủ yếu là albumin (99 %). Meloxicam xâm nhập tốt vào dịch khớp và đạt được nồng độ xấp xỉ bằng 1/2 nồng độ trong huyết tương.\nThể tích phân bố thấp, trung bình 11 lít sau khi tiêm bắp hoặc tiêm tĩnh mạch, sự khác biệt giữa các cá nhân khoảng 7 - 20 %. Thể tích phân phối sau khi uống nhiều liều meloxicam (7,5 đến 15 mg) khoảng 16 lít với hệ số dao động 11 – 32 %.\nChuyển hóa\nMeloxicam được chuyển hóa mạnh tại gan. Bốn chất chuyển hóa khác nhau của meloxicam đã được xác định trong nước tiểu không có hoạt tính dược lực. Chất chuyển hóa chính, 5'-carboxymeloxicam (tương ứng với 60 % liều dùng) được hình thành bởi sự oxy hóa của chất chuyển hóa trung gian 5'-hydroxymethylmeloxicam, cũng được thải trừ ở mức độ ít hơn (tương ứng với 9 % liều dùng). Nghiên cứu in vitro cho thấy CYP2C9 đóng một vai trò quan trọng trong quá trình chuyển hóa này, với một sự đóng góp nhỏ của isoenzym CYP3A4. Hoạt động peroxidase có thể tạo ra hai chất chuyển hóa khác, tương ứng với 16 % và 4 % liều dùng.\nThải trừ\nMeloxicam được thải trừ chủ yếu dưới dạng chất chuyển hóa, một nửa qua nước tiểu và một nửa qua phân. Dưới 5 % liều dùng được thải qua phân dưới dạng không đổi, trong khi chỉ một lượng rất nhỏ được thải qua nước tiểu ở không đổi.\nThời gian bán thải trung bình khoảng 13 - 25 giờ sau khi uống, tiêm bắp và tiêm tĩnh mạch.\nTổng độ thanh thải huyết tương trung bình khoảng 7 - 12 mL/phút sau khi uống liều đơn tiêm tĩnh mạch hoặc đặt trực tràng.\nĐộ tuyến tính/không tuyến tính\nDược động học tuyến tính trong khoảng liều điều trị từ 7,5 mg đến 15 mg đường uống cũng như tiêm bắp.\nCác nhóm bệnh nhân đặc biệt\nSuy gan/suy thận\nSuy gan hoặc suy thận ở giai đoạn nhẹ đến trung bình không có ảnh hưởng đáng kể đến dược động học của meloxicam. Bệnh nhân suy thận mức độ trung bình có thanh thải thuốc cao hơn đáng kể. Đã ghi nhận thấy việc giảm liên kết protein đáng kể ở bệnh nhân suy thận giai đoạn cuối. Trong trường hợp suy thận nặng, tăng thể tích phân bố có thể làm nồng độ meloxicam tự do tăng lên.\nBệnh nhân cao tuổi\nBệnh nhân người cao tuổi nam giới có các thông số dược động học trung bình tương đương với nam giới trẻ tuổi. Bệnh nhân người cao tuổi nữ giới cho thấy các giá trị AUC cao hơn và thời gian bán thải dài hơn so với các bệnh nhân trẻ tuổi cả nam và nữ.\nĐộ thanh thải trung bình trong tình trạng ổn định ở người cao tuổi thấp hơn một chút so với người trẻ.",
    "dosage": "Cách dùng Dung dịch tiêm Meloxicam 15mg/1.5ml\nCách dùng\nĐường dùng tiêm bắp chỉ nên được sử dụng trong vài ngày đầu điều trị. Để điều trị tiếp tục nên dùng dạng uống (dạng viên nền hoặc viên nang).\nLiều khuyến cáo của dung dịch tiêm meloxicam là 7,5 mg hoặc 15 mg một ngày, phụ thuộc vào cường độ đau và mức độ trầm trọng của viêm.\nMeloxicam nên được tiêm bắp sâu.\nKhông được sử dụng dung dịch tiêm meloxicam để tiêm tĩnh mạch.\nKhông nên trộn lẫn dung dịch tiêm meloxicam với thuốc khác trong cùng một syringe khi sử dụng vì có khả năng gây tương kỵ thuốc.\nVì liều dùng cho trẻ em và thiếu niên chưa được xác định, chỉ giới hạn việc sử dụng dung dịch tiêm cho người lớn.\nLiều dùng\nLiều khuyến cáo:\nViêm xương khớp: 7,5 mg/ngày. Nếu cần thiết liều có thể tăng lên thành 15 mg/ngày.\nViêm khớp dạng thấp: 15 mg/ngày. Tùy theo đáp ứng điều trị, liều có thể giảm xuống thành 7,5 mg/ngày.\nViêm cột sống dính khớp: 15 mg/ngày. Tùy theo đáp ứng điều trị, liều có thể giảm xuống 7,5 mg/ngày.\nỞ bệnh nhân có nguy cơ cao bị những phản ứng bất lợi: Điều trị khởi đầu với liều 7,5 mg/ngày.\nỞ những bệnh nhân suy thận nặng đang lọc máu: Liều dùng không được quá 7,5 mg/ngày.\nKhuyến cáo chung:\nVì có khả năng phản ứng bất lợi tăng theo liều và thời gian sử dụng, do đó nên sử dụng thuốc trong thời gian ngắn nhất và liều thấp nhất đem lại hiệu quả.\nLiều tối đa hàng ngày được khuyến cáo của meloxicam là 15 mg.\nSử dụng kết hợp các dạng bào chế khác nhau:\nTổng liều dùng hàng ngày của meloxicam được cung cấp dưới dạng viên nền và dung dịch tiêm không được vượt quá 15 mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Trong trường hợp quá liều NSAID cấp tính, các triệu chứng chỉ giới hạn ở trạng thái hôn mê, buồn ngủ, buồn nôn, nôn, đau vùng thượng vị, thường hồi phục với điều trị thích hợp. Xuất huyết tiêu hóa có thể xảy ra. Quá liều nghiêm trọng có thể dẫn đến tăng huyết áp, suy thận cấp, tổn thương gan, suy hô hấp, hôn mê, co giật, trụy tim mạch và ngừng tim. Phản ứng phản vệ đã được báo cáo trong khi điều trị với NSAID và có thể xảy ra trong trường hợp quá liều.\nXử trí: Trong trường hợp quá liều với NSAID, nên tiến hành điều trị triệu chứng thích hợp. Trong một thử nghiệm lâm sàng, meloxicam nhanh chóng được đào thải sau khi uống cholestyramine (4 g, 3 lần mỗi ngày).\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác nghiên cứu lâm sàng và dữ liệu dịch tễ học cho thấy việc sử dụng một số NSAID (đặc biệt khi dùng liều cao và trong thời gian dài) có thể làm tăng nhẹ nguy cơ biến cố huyết khối động mạch (ví dụ: Đau tim hoặc đột quỵ). Nguy cơ huyết khối tim mạch (Xem thêm phần thận trọng khi dùng thuốc). Phù, tăng huyết áp và suy tim đã được báo cáo liên quan đến điều trị bằng NSAID.\nCác tác dụng không mong muốn thường gặp nhất liên quan đến đường tiêu hóa, ví dụ: Loét dạ dày, thủng đường tiêu hóa hoặc xuất huyết, đôi khi gây tử vong, đặc biệt ở người cao tuổi. Buồn nôn, nôn, tiêu chảy, đầy hơi, táo bón, khó tiêu, đau bụng, nôn ra máu, viêm loét miệng, đợt cấp của viêm loét đại tràng hoặc bệnh Crohn; ít phổ biến hơn: Viêm dạ dày.\nCác tác dụng không mong muốn nghiêm trọng trên da: Hội chứng Stevens-Johnson và hội chứng Lyell.\nTác dụng không mong muốn được phân loại theo tần suất như sau: Rất thường gặp (≥ 1/10); Thường gặp (≥ 1/100 đến < 1/10); Ít gặp (≥ 1/1.000 đến < 1/100); Hiếm gặp (≥ 1/10.000 đến < 1/1.000); Rất hiếm gặp (<1/10.000), Chưa biết (không thể ước lượng được từ dữ liệu sẵn có).\nRối loạn máu và hệ bạch huyết:\nÍt gặp: Thiếu máu.\nHiếm gặp: Rối loạn công thức máu (bao gồm các khác biệt về số lượng bạch cầu), giảm bạch cầu, giảm tiểu cầu.\nRất hiếm gặp: Mất bạch cầu hạt.\nRối loạn miễn dịch:\nÍt gặp: Phản ứng dị ứng ngoài phản ứng phản vệ phản vệ.\nChưa biết: Sốc phản vệ, phản ứng phản vệ.\nRối loạn tâm thần:\nHiếm gặp: Thay đổi khí sắc, gặp ác mộng.\nChưa biết: Rối loạn, mất phương hướng.\nRối loạn thần kinh:\nThường gặp: Đau đầu.\nÍt gặp: Chóng mặt, buồn ngủ.\nRối loạn thị giác:\nHiếm gặp: Rối loạn thị giác bao gồm cả nhìn mờ, viêm kết mạc.\nRối loạn tai và mê đạo:\nÍt gặp: Chóng mặt.\nHiếm gặp: Ù tai.\nRối loạn tim:\nĐánh trống ngực.\nSuy tim đã được báo cáo liên quan đến điều trị bằng NSAID.\nHiếm gặp:\nRối loạn mạch:\nÍt gặp: Tăng huyết áp, đỏ bừng mặt.\nRối loạn hô hấp, ngực và trung thất:\nHiếm gặp: Hen suyễn ở một số bệnh nhân dị ứng với aspirin hoặc các NSAID khác.\nRối loạn dạ dày - ruột:\nRất thường gặp: Rối loạn tiêu hóa như khó tiêu, buồn nôn, nôn, đau bụng, táo bón, đầy hơi, tiêu chảy.\nÍt gặp: Xuất huyết dạ dày - ruột tiềm ẩn hoặc rõ rệt, viêm miệng, viêm dạ dày, ợ hơi.\nHiếm gặp: Viêm đại tràng, loét dạ dày tá tràng, viêm thực quản.\nRất hiếm gặp: Thủng đường tiêu hóa.\nChưa biết: Viêm tụy. Xuất huyết dạ dày - ruột, loét hoặc thủng dạ dày đôi khi nghiêm trọng, có khả năng gây tử vong, đặc biệt ở người cao tuổi.\nRối loạn gan mật:\nÍt gặp: Bất thường trong xét nghiệm chức năng gan (ví dụ: Tăng transaminase hoặc bilirubin).\nRất hiếm gặp: Viêm gan.\nRối loạn da và mô dưới da:\nÍt gặp: Phù mạch, ngứa, phát ban.\nHiếm gặp: Hội chứng Stevens-Johnson, hội chứng Lyell, mày đay.\nRất hiếm gặp: Da nổi bóng nước, hồng ban đa dạng.\nChưa biết: Phản ứng nhạy cảm ánh sáng.\nRối loạn thận và - tiết niệu:\nÍt gặp: Giữ natri và dịch, tăng kali huyết, bất thường trong xét nghiệm chức năng thận (tăng creatinin huyết thanh và/hoặc urê huyết thanh).\nRất hiếm gặp: Suy thận cấp đặc biệt ở những bệnh nhân có nguy cơ.\nRối loạn vú và cơ quan sinh sản:\nChưa biết: Vô sinh ở nữ, chậm rụng trứng.\nRối loạn toàn thân và tại vị trí tiêm:\nThường gặp: Sưng, đau tại vị trí tiêm.\nÍt gặp: Phù, bao gồm ở các chi dưới.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch tiêm Meloxicam chống chỉ định trong các trường hợp sau:\nTiền căn dị ứng với meloxicam hoặc bất kỳ tá dược nào của sản phẩm.\nCó khả năng nhạy cảm chéo đối với aspirin và các thuốc chống viêm không steroid khác (NSAID).\nKhông dùng meloxicam cho bệnh nhân từng có dấu hiệu hen phế quản tiến triển, polyp mũi, phù mạch hoặc nổi mề đay sau khi dùng aspirin và các thuốc chống viêm không steroid khác.\nMeloxicam chống chỉ định cho điều trị đau trước và sau phẫu thuật ghép nối thông động mạch vành (CABG).\nCó tiền sử thủng/loét đường tiêu hóa gần đây hoặc đang tiến triển hoặc trong quá trình điều trị trước đó với NSAID.\nBệnh viêm ruột tiến triển (Bệnh Crohn hoặc viêm loét ruột kết).\nSuy gan nặng.\nSuy thận nặng chưa được thẩm phân.\nChảy máu đường tiêu hóa tái phát (2 hoặc nhiều đợt chảy máu hoặc loét rõ rệt), xuất huyết não gần đây hoặc các rối loạn gây xuất huyết toàn thân được xác lập.\nSuy tim nặng không kiểm soát.\nPhụ nữ có thai hoặc cho con bú.\nKhông dùng dung dịch tiêm meloxicam cho các bệnh nhân rối loạn cầm máu hoặc được điều trị bởi những thuốc chống đông vì có thể xuất hiện khối máu tụ trong cơ (chống chỉ định liên quan đến đường tiêm bắp).\nTrẻ em và thiếu niên dưới 18 tuổi.\nThận trọng khi sử dụng\nSử dụng liều thấp nhất có thể trong thời gian ngắn nhất để giảm tác dụng không mong muốn.\nKhông dùng quá liều khuyến cáo tối đa và không nên kết hợp với các NSAID khác vì nguy cơ tăng độc tính và không tăng hiệu quả điều trị.\nNên tránh sử dụng đồng thời meloxicam với các NSAID khác, bao gồm các chất ức chế chọn lọc cyclooxygenase 2 (COX-2).\nMeloxicam không phù hợp trong điều trị đau cấp tính.\nNếu không có hiệu quả sau vài ngày điều trị, cần đánh giá lại việc dùng thuốc.\nNếu có tiền sử viêm thực quản, viêm loét dạ dày, chắc chắn phải chữa khỏi hoàn toàn trước khi dùng meloxicam. Những bệnh nhân này nếu đã hoặc đang dùng meloxicam, cần theo dõi sự tái phát của viêm loét thực quản, dạ dày.\nTác dụng trên tiêu hóa\nXuất huyết, loét hoặc thủng đường tiêu hóa, đôi khi tử vong, đã được ghi nhận với tất cả NSAID trong quá trình điều trị có thể xảy ra ở bất kỳ thời điểm nào, không nhất thiết phải có dấu hiệu cảnh báo hoặc tiền sử nghiêm trọng trên hệ tiêu hóa.\nNguy cơ xuất huyết, loét hoặc thủng đường tiêu hóa tăng lên ở những bệnh nhân có tiền sử loét, đặc biệt ở người cao tuổi hoặc có biến chứng như chảy máu hoặc thủng. Ở những bệnh nhân này, nên bắt đầu điều trị với liều thấp nhất có thể. Điều trị bảo vệ niêm mạc (ví dụ:\nMisoprostol hoặc thuốc ức chế bơm proton) nên được xem xét cho những bệnh nhân này, cũng như những bệnh nhân đang cần điều trị bằng aspirin liều thấp hoặc các thuốc có khả năng làm tăng nguy cơ trên đường tiêu hóa.\nBệnh nhân có tiền sử về đường tiêu hóa, đặc biệt là người cao tuổi, cần báo cáo khi có các triệu chứng bất thường ở bụng (đặc biệt là xuất huyết tiêu hóa), nhất là khi bắt đầu điều trị.\nỞ những bệnh nhân đang điều trị bằng heparin hoặc người cao tuổi, dùng các thuốc chống viêm không steroid khác, hoặc aspirin liều cao ≥ 500 mg/liều hoặc ≥ 3 g/ngày, không khuyến cáo dùng kết hợp với meloxicam vì có thể làm tăng nguy cơ loét hoặc chảy máu.\nBệnh nhân đang dùng meloxicam nếu xuất hiện loét hoặc chảy máu, nên ngừng điều trị. Ở những bệnh nhân có tiền sử bệnh đường tiêu hóa (viêm loét đại tràng, bệnh Crohn), cần sử dụng NSAID một cách thận trọng dưới sự giám sát chặt chẽ do có nguy cơ làm nặng thêm tình trạng bệnh lý.\nNguy cơ huyết khối tĩnh mạch\nCác thuốc chống viêm không steroid (NSAID), không phải aspirin, dùng đường toàn thân, có thể làm tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ này có thể xuất hiện sớm trong vài tuần đầu dùng thuốc và có thể tăng lên theo thời gian dùng thuốc. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện của các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng của biến cố tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám Bác sĩ ngay khi xuất hiện các triệu chứng này.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng thuốc tiêm Meloxicam 15 mg/1,5 ml ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nẢnh hưởng trên tim mạch và mạch máu não\nCần theo dõi và khuyến cáo đầy đủ ở những bệnh nhân có tiền sử tăng huyết áp và/hoặc suy tim nhẹ đến trung bình, với tình trạng giữ muối, natri và phù nề đã được báo cáo liên quan đến liệu pháp NSAID.\nKhuyến cáo theo dõi huyết áp ở những bệnh nhân có nguy cơ, đặc biệt khi bắt đầu điều trị với meloxicam.\nCác nghiên cứu lâm sàng và dữ liệu dịch tễ học cho thấy việc sử dụng một số NSAID (đặc biệt với liều cao và trong thời gian dài) có thể liên quan đến việc tăng nhẹ nguy cơ huyết khối (ví dụ: Nhồi máu cơ tim hoặc đột quỵ). Hiện không có đủ dữ liệu để loại trừ nguy cơ này đối với meloxicam.\nBệnh nhân tăng huyết áp không kiểm soát, suy tim sung huyết, thiếu máu cơ tim, bệnh động mạch ngoại biên và/hoặc có tiền sử đột quỵ (bao gồm cả cơn thiếu máu cục bộ thoáng qua) chỉ nên điều trị bằng meloxicam sau khi xem xét cẩn thận.\nCần thận trọng khi sử dụng meloxicam trong thời gian dài ở bệnh nhân có nguy cơ bệnh lý tim mạch (tăng huyết áp, tăng lipid máu, đái tháo đường hoặc hút thuốc lá).\nPhản ứng trên da\nCác phản ứng trên da nguy hiểm đến tính mạng, hội chứng Stevens-Johnson và hội chứng Lyell đã được báo cáo khi sử dụng meloxicam. Bệnh nhân cần được thông báo về các dấu hiệu và triệu chứng của bệnh, đồng thời theo dõi chặt chẽ các phản ứng trên da. Nguy cơ xuất hiện hội chứng Stevens-Johnson hoặc hội chứng Lyell cao nhất trong những tuần đầu điều trị. Nếu có các triệu chứng hoặc dấu hiệu của hội chứng Stevens-Johnson hoặc hội chứng Lyell (ví dụ: Phát ban, thường kết hợp với mụn nước hoặc tổn thương niêm mạc), nên ngừng điều trị bằng meloxicam. Chẩn đoán sớm và ngừng ngay các thuốc nghi ngờ để có thể kiểm soát tốt hội chứng Stevens-Johnson và hội chứng Lyell. Việc ngừng các thuốc nghi ngờ sớm cho tiên lượng tốt hơn. Nếu bệnh nhân xuất hiện hội chứng Stevens-Johnson hoặc hội chứng Lyell khi điều trị với meloxicam, không sử dụng lại meloxicam cho bệnh nhân đó.\nCác thông số chức năng gan và thận\nVới hầu hết các NSAID, đã ghi nhận sự tăng transaminase huyết thanh thoáng qua, tăng bilirubin trong máu hoặc các chỉ số khác về chức năng gan, tăng creatinin huyết thanh, acid uric và những bất thường trong các thông số sinh học khác. Trong phần lớn các trường hợp cho thấy sự tăng nhẹ trên giới hạn bình thường và thoáng qua. Nếu những bất thường trở nên nghiêm trọng hoặc dai dẳng, nên ngưng sử dụng meloxicam và yêu cầu các xét nghiệm thích hợp.\nSuy giảm chức năng thận\nNSAID có thể gây suy giảm chức năng thận bằng cách làm giảm mức lọc cầu thận, do ức chế tác dụng giãn mạch của prostaglandin thận. Tác dụng không mong muốn này phụ thuộc vào liều.\nKhuyến cáo theo dõi chặt chẽ chức năng thận bao gồm cả lượng nước tiểu khi bắt đầu điều trị hoặc khi tăng liều ở những bệnh nhân có các yếu tố nguy cơ sau:\nBệnh nhân cao tuổi.\nĐiều trị đồng thời với thuốc ức chế men chuyển, thuốc đối kháng thụ thể angiotensin II, thuốc nhóm sartan, thuốc lợi tiểu.\nGiảm thể tích máu (bất kỳ nguyên nhân nào).\nSuy tim sung huyết.\nSuy thận.\nHội chứng thận hư.\nBệnh thận lupus.\nSuy gan nặng (albumin huyết thanh 25 ml/phút).\nGiữ natri, kali và nước\nCác NSAID có thể gây tình trạng giữ natri, kali và nước cũng như ngăn cản tác dụng kích thích bài tiết natri trong nước tiểu của thuốc lợi tiểu. Ngoài ra, có thể làm giảm tác dụng của thuốc hạ huyết áp. Vì thế, phù, suy tim hoặc tăng huyết áp có thể xuất hiện hoặc nặng thêm ở những bệnh nhân nhạy cảm. Do đó, cần theo dõi lâm sàng ở những bệnh nhân có nguy cơ.\nTăng kali máu\nTăng kali máu thường xuất hiện trong trường hợp mắc bệnh tiểu đường hoặc khi điều trị đồng thời với các thuốc có tác dụng tăng kali huyết. Theo dõi thường xuyên nồng độ kali được khuyến cáo trong những trường hợp này.\nLiên quan đến pemetrexed\nỞ những bệnh nhân suy thận nhẹ đến trung bình đang điều trị bằng pemetrexed, không nên dùng meloxicam ít nhất năm ngày trước, trong và ít nhất hai ngày sau khi dùng pemetrexed.\nCác cảnh báo và thận trọng khác\nNhững bệnh nhân cao tuổi, ốm yếu hoặc suy nhược thường kém chịu đựng các tác dụng không mong muốn, do đó cần tăng cường theo dõi. Cũng như các NSAID khác, cần thận trọng ở người cao tuổi, người suy giảm chức năng thận, gan và tim.\nBệnh nhân cao tuổi có nhiều nguy cơ xuất hiện các tác dụng không mong muốn của NSAID, đặc biệt là xuất huyết tiêu hóa và thủng dạ dày, có thể gây tử vong.\nNhư tất cả các NSAID, meloxicam có thể che giấu các triệu chứng của nhiễm khuẩn cơ bản. Như bất kỳ NSAID nào dùng đường tiêm bắp, áp xe và hoại tử có thể xảy ra tại chỗ tiêm.\nMeloxicam có thể ảnh hưởng đến khả năng sinh sản. Không khuyến cáo sử dụng ở những phụ nữ mong muốn có thai.\nỞ những phụ nữ khó thụ thai hoặc đang được chẩn đoán đánh giá vô sinh, nên xem xét việc ngừng điều trị meloxicam.\nDung dịch thuốc chứa ít hơn 1 mmol natri (23 mg natri) trong 1,5 mL, được coi như không có natri.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có nghiên cứu cụ thể về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Dựa trên tính chất dược động học và các tác dụng phụ được báo cáo, meloxicam không ảnh hưởng đến khả năng lái xe hoặc sử dụng máy móc. Tuy nhiên, trong trường hợp có giảm thị lực, buồn ngủ, chóng mặt hoặc các rối loạn thần kinh trung ương khác, không nên lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nỨc chế tổng hợp prostaglandin có thể ảnh hưởng đến bà mẹ mang thai và/hoặc sự phát triển phôi thai. Các số liệu từ các nghiên cứu dịch tễ học cho thấy sự tăng nguy cơ sẩy thai, dị tật tim và thoát vị ngoài ổ bụng sau khi sử dụng thuốc ức chế tổng hợp prostaglandin ở giai đoạn sớm của thai kỳ. Nguy cơ gây dị tật tim tăng từ dưới 1 % lên khoảng 1,5 %. Người ta cho rằng nguy cơ này tăng theo liều và thời gian điều trị. Trên động vật, điều trị bằng chất ức chế tổng hợp prostaglandin cho thấy tăng sảy thai trước, sau khi làm tổ và tăng tỷ lệ chết thai.\nThêm vào đó, tăng tỷ lệ các dị tật khác bao gồm tim mạch được báo cáo trên động vật thí nghiệm sử dụng chất ức chế prostaglandin trong thời gian tạo thành các cơ quan.\nTrừ trường hợp thật sự cần thiết, tránh dùng meloxicam trong 3 tháng đầu và 3 tháng giữa của thai kỳ. Nếu phải sử dụng, nên dùng meloxicam ở liều thấp nhất trong thời gian ngắn nhất có thể.\nTrong 3 tháng cuối thai kỳ, tất cả các chất ức chế tổng hợp prostaglandin có thể gây ra\nThai nhi: Độc tính trên tim phổi (đóng sớm ống động mạch và tăng huyết áp tĩnh mạch phổi), rối loạn chức năng thận, có thể dẫn đến suy thận, ít nước ối.\nMẹ và thai nhi ở giai đoạn cuối thai kỳ. Kéo dài thời gian chảy máu ngay cả ở liều rất thấp, ức chế co bóp tử cung làm chậm thời gian chuyển dạ.\nDo đó, chống chỉ định dùng meloxicam ở phụ nữ có thai.\nPhụ nữ cho con bú\nKhông có dữ liệu cụ thể về việc sử dụng meloxicam trong thời kỳ cho con bú. Tuy nhiên, NSAID được biết đi vào sữa mẹ. Vì vậy, không nên dùng meloxicam khi đang cho con bú.\nKhả năng sinh sản\nViệc sử dụng meloxicam, giống như với bất kỳ thuốc nào ức chế tổng hợp cyclooxygenase/prostaglandin, có thể làm suy giảm khả năng sinh sản và không được khuyến cáo sử dụng trên phụ nữ có kế hoạch mang thai. Meloxicam có thể trì hoãn rụng trứng. Do đó, nên cân nhắc ngưng meloxicam ở những phụ nữ khó thụ thai, hoặc đang được chẩn đoán đánh giá vô sinh.\nTương tác thuốc\nNguy cơ liên quan đến tăng kali máu\nMột số loại thuốc có khả năng làm tăng kali máu: Muối kali, thuốc lợi tiểu tăng kali máu, thuốc ức chế men chuyển, thuốc đối kháng thụ thể angiotensin II, thuốc chống viêm không steroid, heparin (trọng lượng phân tử thấp hoặc không phân đoạn), cyclosporin, tacrolimus và trimethoprim. Việc khởi phát tăng kali máu có thể phụ thuộc vào các yếu tố liên quan.\nNguy cơ này tăng lên khi các loại thuốc nêu trên được dùng kết hợp với meloxicam.\nTương tác dược lực học\nCác NSAID khác và aspirin\nKhông khuyến cáo sử dụng đồng thời meloxicam với các NSAID khác hoặc aspirin với liều > 500 mg/lần hoặc >3 g/ngày.\nCorticosteroid (ví dụ như glucocorticoid)\nCần thận trọng khi sử dụng đồng thời với corticosteroid do tăng nguy cơ loét và chảy máu đường tiêu hóa.\nThuốc chống đông máu hoặc heparin\nTăng đáng kể nguy cơ chảy máu, do ức chế chức năng tiểu cầu và làm tổn thương niêm mạc dạ dày – tá tràng.\nCác NSAID có thể làm tăng tác dụng của thuốc chống đông máu, như warfarin.\nKhông khuyến cáo sử dụng các NSAID đồng thời với thuốc chống đông máu hoặc heparin ở người cao tuổi hoặc với liều điều trị.\nTrong các trường hợp khác (ví dụ: Với liều dự phòng), cần thận trọng khi dùng heparin vì làm tăng nguy cơ chảy máu.\nThuốc làm tan huyết khối và thuốc chống kết tập tiểu cầu\nTăng nguy cơ chảy máu, do ức chế chức năng tiểu cầu và tổn thương niêm mạc dạ dày tá tràng.\nCác chất ức chế tái hấp thu serotonin chọn lọc (SSRI)\nTăng nguy cơ xuất huyết tiêu hóa.\nThuốc lợi tiểu, thuốc ức chế men chuyển và thuốc đối kháng thụ thể angiotensin II NSAID có thể làm giảm tác dụng của thuốc lợi tiểu và các thuốc hạ huyết áp khác. Ở một số bệnh nhân suy giảm chức năng thận (ví dụ: Bệnh nhân mất nước hoặc người cao tuổi), việc kết hợp thuốc ức chế men chuyển hoặc thuốc đối kháng thụ thể angiotensin II với các phương pháp điều trị ức chế cyclo-oxygenase có thể làm suy giảm thêm chức năng thận, bao gồm cả suy thận cấp, thường có thể hồi phục. Do đó, cần thận trọng đặc biệt ở người cao tuổi.\nBệnh nhân cần được cung cấp đủ nước và theo dõi chức năng thận khi bắt đầu điều trị và định kỳ.\nCác thuốc hạ huyết áp khác (bao gồm thuốc chẹn beta)\nCó thể làm giảm tác dụng hạ huyết áp của thuốc chẹn beta (do ức chế các prostaglandin làm giãn mach).\nThuốc ức chế calcineurin (ví dụ: Cyclosporin, tacrolimus)\nNSAID có thể làm tăng độc tính trên thận của các chất ức chế calcineurin, thông qua các tác dụng phụ thuộc vào prostaglandin trên thận. Khi sử dụng kết hợp, cần theo dõi chức năng thận, đặc biệt ở người cao tuổi.\nDeferasirox\nCần thận trọng khi dùng đồng thời meloxicam và deferasirox vì có thể làm tăng nguy cơ các tác dụng phụ trên đường tiêu hóa.\nTương tác dược động học\nẢnh hưởng của meloxicam lên dược động học của các thuốc khác:\nLithi\nCác NSAID đã được ghi nhận làm tăng nồng độ lithi huyết tương (do làm giảm tiết lithi qua thận), có thể dẫn đến mức gây độc. Không khuyến cáo sử dụng đồng thời lithi và NSAID. Nếu cần thiết phải kết hợp, cần theo dõi nồng độ lithi trong huyết tương cần thận trong giai đoạn đầu, điều chỉnh và ngưng điều trị meloxicam.\nMethotrexat\nCác NSAID có thể làm giảm bài tiết methotrexat qua ống thận dẫn đến tăng nồng độ methotrexat trong huyết tương. Do đó, không khuyến cáo sử dụng NSAID ở những bệnh nhân điều trị bằng methotrexat liều cao (> 15 mg/tuần).\nNguy cơ tương tác giữa NSAID và methotrexat cũng nên được xem xét ở những bệnh nhân điều trị bằng methotrexat liều thấp hơn, đặc biệt ở bệnh nhân suy giảm chức năng thận.\nNếu dùng kết hợp, cần theo dõi công thức máu và chức năng thận. Đặc biệt cần thận trọng khi dùng đồng thời methotrexat và NSAID trong ba ngày liên tiếp, do nguy cơ độc tính khi nồng độ methotrexat trong huyết tương tăng lên.\nPemetrexed\nỞ bệnh nhân có độ thanh thải creatinin từ 45 đến 79 ml/phút, không nên dùng meloxicam ít nhất năm ngày trước, cùng ngày và ít nhất hai ngày sau khi dùng pemetrexed. Nếu cần thiết phải sử dụng đồng thời meloxicam và pemetrexed, bệnh nhân nên được theo dõi cần thận, do nguy cơ suy tủy và các phản ứng có hại trên đường tiêu hóa. Ở bệnh nhân suy thận nặng (độ thanh thải creatinin <45 ml/phút), không khuyến cáo dùng đồng thời meloxicam và pemetrexed.\nỞ những bệnh nhân chức năng thận bình thường (độ thanh thải creatinin ≥ 80 ml/phút), liều 15 mg meloxicam có thể làm giảm độ thanh thải của pemetrexed, do đó, làm tăng sự xuất hiện của các tác dụng phụ. Do đó, cần thận trọng khi dùng đồng thời liều 15 mg meloxicam với pemetrexed ở các bệnh nhân này.\nẢnh hưởng của các thuốc khác lên dược động học của meloxicam\nCholestyramin\nCholestyramin đẩy nhanh quá trình thải trừ meloxicam bằng cách ngừng chu trình gan ruột, do đó làm tăng độ thanh thải của meloxicam lên 50 % và giảm thời gian bán thải xuống còn 13 ± 3 giờ.\nẢnh hưởng của việc kết hợp meloxicam với các thuốc khác trên được động học\nThuốc chống đái tháo đường đường uống (sulfonylurea, nateglinid)\nMeloxicam được thải trừ chủ yếu qua chuyển hóa ở gan, trong đó khoảng 2/3 qua trung gian của các enzym cytochrom (CYP) P450 (phần lớn CYP2C9 và một phần CYP3A4) và 1/3 qua các cơ chế khác như quá trình oxy hóa bởi peroxidase. Cần xem xét đến nguy cơ tương tác dược động học khi dùng đồng thời meloxicam với các thuốc ức chế hoặc được chuyển hóa bởi CYP2C9 và/hoặc CYP3A4. Tương tác qua CYP2C9 có thể xảy ra khi dùng kết hợp với các thuốc chống đái tháo đường đường uống (sulfonylurea, nateglinid), vì có thể làm tăng nồng độ của các thuốc này và meloxicam trong huyết tương. Bệnh nhân sử dụng meloxicam đồng thời với sulfonylurea hoặc nateglinid nên được theo dõi chặt chẽ về nguy cơ hạ đường huyết.\nKhông có tương tác dược động học trực tiếp có ý nghĩa lâm sàng với các thuốc kháng acid, cimetidin và digoxin.\nTrẻ em\nCác nghiên cứu tương tác chưa được thực hiện ở trẻ em.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}