{
    "describe": "Thương hiệu:\nAstra\nThuốc Meronem IV 1g Astra điều trị nhiễm khuẩn vi khuẩn nhạy cảm (10 lọ x 30ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVN-17831-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp 10 Lọ x 30ml\nThành phần\nMeropenem\nNhà sản xuất\nACS Dobfar S.p.A\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Meronem IV là sản phẩm của ACS Dobfar S.p.A, có thành phần chính là Meropenem. Đây là thuốc được sử dụng để điều trị nhiễm khuẩn gây ra bởi một hay nhiều vi khuẩn nhạy cảm với meropenem.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Meronem IV 1g\nThông tin thành phần\nHàm lượng\nMeropenem\n1000mg",
    "usage": "Công dụng của Thuốc Meronem IV 1g\nChỉ định\nThuốc Meronem IV được chỉ định ở người lớn và trẻ em hơn 3 tháng tuổi dùng trong các trường hợp sau: Điều trị nhiễm khuẩn gây ra bởi một hay nhiều vi khuẩn nhạy cảm với meropenem trong trường hợp như sau:\nViêm phổi và viêm phổi bệnh viện.\nNhiễm khuẩn đường niệu có biến chứng.\nNhiễm khuẩn trong ổ bụng có biển chứng.\nNhiễm khuẩn phụ khoa, như viêm nội mạc tử cung và các bệnh lý viêm vùng chậu.\nNhiễm khuẩn da và cấu trúc da có biến chứng.\nViêm màng não.\nNhiễm khuẩn huyết.\nĐiều trị theo kinh nghiệm các trường hợp nghi ngờ nhiễm khuẩn ở người lớn bị sốt giảm bạch cầu theo đơn trị liệu hay phối hợp với các thuốc kháng virus hoặc thuốc kháng nấm.\nMeronem IV đơn trị liệu hay phối hợp với các thuốc kháng khuẩn khác đã được chứng minh là hiệu quả trong điều trị nhiễm khuẩn hỗn hợp.\nMeropenem dùng đường tĩnh mạch đã cho thấy hiệu quả trên bệnh nhân xơ hóa nang và nhiễm khuẩn đường hô hấp dưới mạn tính khi sử dụng như đơn trị liệu hoặc phối hợp với các thuốc kháng khuẩn khác. Vi khuẩn không phải luôn luôn được tiệt trừ hoàn toàn.\nChưa có kinh nghiệm sử dụng thuốc ở trẻ em giảm bạch cầu hay suy giảm miễn dịch nguyên phát hoặc thứ phát.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Meronem IV 1g\nCách dùng\nNên tiêm tĩnh mạch Meronem IV trong khoảng 5 phút hay tiêm truyền tĩnh mạch từ 15 đến 30 phút. Dữ liệu an toàn sử dụng khi dùng liều tiêm tĩnh mạch 40 mg/kg và liều tiêm tĩnh mạch 2 g còn hạn chế.\nMeronem IV với các dạng trình bày có sẵn có thể dùng tiêm tĩnh mạch trong khoảng 5 phút hay truyền tĩnh mạch trong khoảng 15-30 phút.\nMeronem IV dùng tiêm tĩnh mạch nên được pha với nước vô khuẩn để tiêm (5 ml cho mỗi 250 mg Meropenem) cho dung dịch có nồng độ khoảng 50 mg/ml. Dung dịch sau khi pha trong suốt, không màu hoặc màu vàng nhạt.\nMeronem IV dùng truyền tĩnh mạch có thể pha với các dịch truyền tương thích (50 đến 200 ml).\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meronem IV chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C.\nKhông đông lạnh.\nPha dung dịch tiêm bằng cách hòa tan thuốc Meronem IV trong nước cất pha tiêm để thu được dung dịch có nồng độ 50 mg/mL. Độ ổn định hóa lý của dung dịch thuốc tiêm sau khi pha là 3 giờ ở nhiệt độ lên đến 25°C hay 16 giờ ở nhiệt độ lạnh (2-8°C).\nPha dung dịch tiêm truyền bằng cách hòa tan thuốc Meronem IV trong dung dịch tiêm truyền NaCl 0,9% hoặc dung dịch tiêm truyền glucose (dextrose) 5% để thu được dung dịch cuối có nồng độ từ 1 đến 20 mg/ml. Độ ổn định hóa lý của dung dịch tiên truyền sau khi pha sử dụng NaCl 0,9% là 3 giờ ở nhiệt độ lên đến 25°C hoặc 24 giờ ở điều kiện bảo quản lạnh (2-8°C). Dung dịch sau khi pha Meronem IV trong Glucose (dextrose) 5% nên được sử dụng ngay lập tức.\nKhông đông lạnh dung dịch thuốc sau khi pha.\nVề mặt vi sinh học, trừ khi phương pháp mở nắp/pha dung dịch thuốc/pha loãng dung dịch thuốc loại trừ"
}