{
    "describe": "Thương hiệu:\nEisai\nDung dịch tiêm Methycobal Injection 500µg Eisai điều trị bệnh lý thần kinh ngoại biên và thiếu máu (10 ống x 1ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVN-12420-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 10 Ống\nThành phần\nMethylcobalamin\nNhà sản xuất\nEISAI\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Methycobal Injection 500 µg là sản phẩm được sản xuất bởi Eisai Co., Ltd. (Nhật Bản), thuốc có thành phần chính là methycobalamin, thuốc được dùng trong các chỉ định bệnh lý thần kinh ngoại biên và điều trị thiếu máu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Methycobal Injection 500µg\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nMethylcobalamin\n500mcg",
    "usage": "Công dụng của Dung dịch tiêm Methycobal Injection 500µg\nChỉ định\nThuốc Methycobal Injection 500 µg được chỉ định dùng trong các trường hợp sau:\nCác bệnh lý thần kinh ngoại biên.\nThiếu máu\nhồng cầu khổng lồ do thiếu vitamin B12.\nDược lực học\nMecobalamin là một loại coenzym vitamin B12 nội sinh có các tác động:\nGiúp tăng cường sự chuyển hóa acid nucleic, protein và lipid.\nĐược vận chuyển hiệu quả vào mô của tế bào thần kinh và cải thiện các rối loạn chuyển hóa.\nGiúp phục hồi các tổn thương dây thần kinh trên mô hình bệnh thần kinh ngoại biên thực nghiệm.\nỨc chế các xung thần kinh bất thường do kích thích của mô thần kinh.\nCải thiện tình trạng thiếu máu nhờ quá trình thúc đẩy trưởng thành và phân chia của nguyên hồng cầu.\nDược động học\nDùng liều duy nhất\nKhi dùng CH3 – B12 liều duy nhất 500 μg tiêm bắp hoặc tiêm tĩnh mạch cho người lớn khỏe mạnh, thời gian để đạt nồng độ vitamin B12 toàn phần cao nhất trong huyết thanh (Tmax) là 0,9 ± 0,1 giờ sau khi tiêm bắp và ngay lập tức đến 3 phút sau khi tiêm tĩnh mạch, và lượng tăng vitamin B12 toàn phần tối đa trong huyết thanh (ΔCmax) là 22,4 ± 1,1 ng/ml sau khi tiêm bắp và 85,0 ± 8,9 ng/ml sau khi tiêm tĩnh mạch.\nDiện tích dưới đường cong nồng độ - thời gian trong máu (ΔAUC) là 204,1 ± 12,9 giờ.ng/ml sau khi tiêm bắp, và 358,6 ± 34,4 giờ.ng/ml sau khi tiêm tĩnh mạch.\nMặt khác, tỷ lệ gắn của thuốc với protein huyết tương gia tăng giống nhau giữa hai nhóm sau 144 giờ sử dụng thuốc.\nDùng liều lặp lại\nTiêm tĩnh mạch CH3 - B12 ở liều 500 μg/ngày cho người lớn khỏe mạnh trong 10 ngày liên tục, nồng độ vitamin B12 toàn phần trong huyết thanh đo được trước mỗi lần tiêm (ACmin) tăng lên theo ngày tiêm. Sau khi tiêm 2 ngày, nồng độ vitamin B12 toàn phần trong huyết thanh tăng lên là 5,3 ± 1,8 ng/ml, khoảng 1,4 lần so với nồng độ sau 24 giờ (3,9 ± 1,2 ng/ml). Sau khi tiêm 3 ngày, nồng độ tăng lên là 6,8 ± 1,5 ng/ml hay bằng 1,7 lần nồng độ sau 24 giờ và nồng độ này được duy trì cho tới liều cuối cùng.",
    "dosage": "Cách dùng Dung dịch tiêm Methycobal Injection 500µg\nCách dùng\nĐường dùng: Tiêm bắp, tiêm tĩnh mạch.\nLiều dùng\nBệnh lý thần kinh ngoại biên\nLiều thông thường đối với người lớn là một ống, (500 μg mecobalamin), tiêm bắp hoặc tĩnh mạch, ba lần một tuần.\nLiều dùng nên được chỉnh tùy theo tuổi bệnh nhân và mức độ trầm trọng của các triệu chứng.\nThiếu máu hồng cầu khổng lồ\nLiều thông thường đối với người lớn là một ống (500 μg Mecobalamin), tiêm bắp hoặc tĩnh mạch, ba lần một tuần.\nSau khoảng 2 tháng điều trị, liều nên giảm xuống thành liều duy trì ở mức từ 1 đến 3 tháng tiêm nhắc lại một ống.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐến nay chưa có kinh nghiệm về quá liều có chủ ý.\nThuốc giải độc đặc hiệu chưa được biết.\nLàm gì khi quên 1 liều?\nThuốc được dùng bởi nhân viên y tế nên ít có khả năng quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Methycobal Injection 500µg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nADR với tỷ lệ < 0,1%\nRối loạn toàn thân và tình trạng tại chỗ tiêm: Cảm giác nóng.\n(1).\nRối loạn da và mô dưới da: Phát ban\nNhức đầu\nRối loạn thần kinh:\n(2)\nKhông rõ tần xuất\nSốc phản vệ\nRối loạn hệ miễn dịch:\nRối loạn toàn thân và tình trạng tại chỗ tiêm: Đau/xơ cứng tại chỗ tiêm bắp.\nRối loạn da và mô dưới da: Tăng tiết mồ hôi.\nHướng dẫn cách xử trí ADR\n(1)\nKhi có triệu chứng trên ngừng sử dụng methycobalamin.\n(2)\nKhi có triệu chứng trên ngừng sử dụng methycobalamin ngay lập tức và có các biện pháp điều trị thích hợp.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Methycobal Injection 500 µg chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với methycobalamin và bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nMethycobal dễ bị ánh sáng phân hủy. Sau khi mở ống cần phải dùng ngay và chú ý không để ánh sáng chiếu trực tiếp vào ống thuốc.\nKhi tiêm bắp nên tuân theo những chỉ dẫn sau đây để tránh tổn thương mô và dây thần kinh tại chỗ:\nKhông nên tiêm nhiều lần vào một chỗ và điều này phải được đặc biệt chú ý khi tiêm cho trẻ sơ sinh và trẻ nhỏ.\nKhông nên tiêm trực tiếp vào đường đi của dây thần kinh.\nNếu bệnh nhân kêu đau nhiều hoặc thấy máu trào ngược vào ống tiêm sau khi cắm kim thì cần rút ra ngay và tiêm vào một chỗ khác.\nỐng tiêm Methycobal là loại ống có “một điểm cắt”. Điểm cắt ống tiêm nên được lau bằng bông tẩm cồn trước khi bẻ ống tiêm.\nCác ống tiêm Methycobal được đóng gói trong các bao bì dễ mở và bảo vệ chống ánh sáng (LPE) để bảo vệ an toàn trong thời gian bảo quản, do đó chỉ lấy ống thuốc ra khỏi hộp LPE ngay trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nDựa trên các đặc tính dược lực học và các báo cáo về tác dụng không mong muốn, không chắc là Methycobal làm suy giảm khả năng lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai\nĐộ an toàn của Methycobal trong khi có thai chưa được xác định. Chỉ nên dùng thuốc này cho bệnh nhân có thai hoặc những phụ nữ nghi ngờ đang có thai nếu lợi ích điều trị dự tính hơn hẳn bất kỳ nguy cơ nào có thể xảy ra.\nThời kỳ cho con bú\nMặc dù các nghiên cứu tiền lâm sàng cho thấy Methycobal có thể được truyền qua sữa mẹ, kinh nghiệm con người cho đến nay cho thấy rằng ảnh hưởng của Methycobal được bài tiết qua sữa có thể là rất nhỏ nếu liều sử dụng cho phụ nữ cho con bú nằm trong liều dùng được duyệt.\nTương tác thuốc\nNồng độ trong huyết thanh có thể giảm khi dùng đồng thời với thuốc tránh thai đường uống. Cloramphenicol có thể làm giảm tác dụng của Methycobal trong bệnh thiếu máu.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Tránh ánh sáng."
}