{
    "describe": "Thương hiệu:\nBoehringer\nDung dịch tiêm Mobic 15mg/1.5ml Boehringer điều trị viêm xương khớp (5 ống x 1.5ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVN-16959-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 5 Ống\nThành phần\nMeloxicam\nChỉ định\nViêm khớp dạng thấp\nĐau trong viêm xương khớp\nBệnh hư khớp\nBệnh thoái hóa khớp\nViêm cột sống dính khớp\n,\nChống chỉ định\nMề đay, Hen phế quản\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mobic® 15 mg/1,5 ml\nCông ty Boehringer Ingelheim Espana S.A – Đức\nmeloxicam\nđược sản xuất bởi\nThuốc Mobic® 15 mg/1,5 ml được chỉ định trong điều trị các triệu chứng ngắn hạn các đợt cấp của viêm xương khớp; Điều trị triệu chứng lâu dài đối với bệnh viêm khớp dạng thấp hoặc viêm cột sống dính khớp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Mobic 15mg/1.5ml\nThành phần cho 1.5ml\nThông tin thành phần\nHàm lượng\nMeloxicam\n15mg",
    "usage": "Công dụng của Dung dịch tiêm Mobic 15mg/1.5ml\nChỉ định\nThuốc Mobic® 15 mg/1,5 ml\nđược chỉ định dùng trong các trường hợp sau:\nviêm xương khớp\nĐiều trị các triệu chứng ngắn hạn các đợt cấp của\nbệnh viêm khớp dạng thấp\nĐiều trị triệu chứng lâu dài đối với\nDược lực học\nthuốc chống viêm không steroid\nMOBIC là\nỞ cơ thể sống (in vivo), meloxicam đã ức chế sinh tổng hợp prostaglandin ở vị trí viêm mạnh hơn tại niêm mạc dạ dày hay ở thận. Những khác biệt nêu trên có liên quan đến sự ức chế chọn lọc trên COX - 2 so với COX - 1 và người ta tin rằng việc ức chế COX - 2 đem lại những hiệu quả trị liệu của NSAIDs.\nDược động học\nHấp thu\nMeloxicam được hấp thu hoàn toàn sau tiêm bắp. Sinh khả dụng tương đối so với dạng uống đạt xấp xỉ 100%.\nDo đó không cần điều chỉnh liều khi chuyển từ dạng điều trị tiêm bắp sang dạng uống.\nNồng độ đỉnh trong huyết tương đạt được sau khi tiêm bắp khoảng 1-1,6 giờ với liều 15 mg là 1,6-1,8 μg/mL.\nSau khi tiêm bắp, độ tuyến tính theo liều được thể hiện trong phạm vi liều điều trị từ 7,5 mg tới 15 mg.\nPhân bố\nMeloxicam liên kết mạnh với protein huyết tương, chủ yếu là albumin (99%). Meloxicam xâm nhập tốt vào dịch khớp và đạt được nồng độ xấp xỉ bằng 1/2 nồng độ trong huyết tương.\nThể tích phân bố thấp, xấp xỉ khoảng 1L sau khi tiêm bắp hoặc tĩnh mạch, và cho thấy thay đổi tùy thuộc vào từng cá thể từ 7 - 20%.\nChuyển hóa\nMeloxicam chuyển hóa mạnh qua gan. Biến dạng chuyển hóa của meloxicam qua nước tiểu đã được xác định không có hoạt tính sinh học. Nghiên cứu in vitro cho thấy CYP 2C9 đóng vai trò quan trọng trong đường chuyển hóa này với một sự đóng góp nhỏ từ isoenzyme CYP 3A4.\nHoạt tính chống oxy hóa ở bệnh nhân có lẽ chịu trách nhiệm cho 2 chất chuyển hóa khác, với số lượng 16% và 4% tương ứng với liều sử dụng.\nThải trừ:\nMeloxicam được thải trừ chủ yếu qua nước tiểu và phân ở mức ngang nhau dưới dạng chất chuyển hóa.\nDưới 5% liều dùng được thải qua phân dưới dạng nguyên dạng, trong khi chi một lượng rất nhỏ được thải qua nước tiểu dưới dạng nguyên dạng.\nThời gian bán thải trung bình dao động trong khoảng từ 13 và 25 giờ sau khi uống, tiêm bắp và tiêm tĩnh mạch.",
    "dosage": "Cách dùng Dung dịch tiêm Mobic 15mg/1.5ml\nCách dùng\nThuốc Mobic®\nđược dùng đường tiêm bắp sâu, không dùng tiêm tĩnh mạch.\nLiều dùng\nChỉ dùng cho người lớn trong vài ngày đầu của đợt điều trị, tiêm 7,5 - 15 mg/ lần/ ngày. Không dùng quá liều 15mg/ ngày. Sau đó suy trì điều trị bằng dạng uống.\nsuy thận\nVới bệnh nhân\nVì liều dùng cho trẻ em và thiếu niên chưa được xác định, chỉ giới hạn việc sử dụng dung dịch tiêm cho người lớn.\nVì có khả năng có những phản ứng bất lợi tăng theo liều và thời gian sử dụng, do đó nên sử dụng thuốc trong thời gian ngắn nhất có thể và với liều thấp nhất để đem lại hiệu quả.\nTổng liều dùng hàng ngày của MOBIC nên sử dụng dưới dạng đơn liều. Liều tối đa hàng ngày được khuyến cáo là 15 mg với bất kỳ dạng bào chế nào.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, các biện pháp làm sạch dạ dày và các biện pháp hỗ trợ toàn thân nên được sử dụng vì hiện nay chưa có thuốc giải độc đặc hiệu. Một thử nghiệm lâm sàng cho thấy rằng cholestyramine làm tăng tốc độ đào thải meloxicam.\nLàm gì khi quên 1 liều?\nThuốc chỉ dùng khi cần thiết dưới sự theo dõi của nhân viên y tế, nên hiếm khi xảy ra tình trạng quên liều.",
    "adverse_effect": "Tác dụng phụ\nthuốc Mobic® 15 mg/1,5 ml\nKhi sử dụng\nLiên quan đến máu\nthiếu máu\nGiảm bạch cầu, giảm tiểu cầu, gây\nVề tiêu hóa\nloét dạ dày\nrối loạn tiêu hóa\nĐau bụng, buồn nôn, nôn mửa, ợ chua, tiêu chảy, táo bón, đầy hơi, thủng đường tiêu hóa, xuất huyết tiêu hóa, viêm/\nTrên da\nNổi mẩn, mề đay, viêm da.\nCần tiến hành trợ giúp y tế trong các trường hợp:\nCó các dấu hiệu của phản ứng dị ứng với Meloxicam: Hắt hơi, sổ mũi hoặc nghẹt mũi, thở khò khè hoặc khó thở, nổi mề đay, sưng mặt, môi, lưỡi hoặc cổ họng.\nđột quỵ\nCó các dấu hiệu của cơn đau tim hoặc\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mobic® 15 mg/1,5 ml\nchống chỉ định trong các trường hợp sau:\nNgười dưới 16 tuổi.\nNSAIDs\nTiền sử xuất huyết hoặc thủng đường tiêu hóa, liên quan đến điều trị\nLoét dạ dày - tá tràng tiến triển hoặc tiền sử loét dạ dày- tá tràng tái phát.\nBệnh viêm đường ruột hoạt động (bệnh Crohn, viêm loét đại tràng).\nSuy giảm chức năng gan\nnghiêm trọng.\nSuy thận nặng.\nChảy máu đường tiêu hóa, chảy máu mạch máu não hoặc các rối loạn chảy máu khác.\nSuy tim nặng.\nĐau sau phẫu thuật bắc cầu động mạch vành (CABG).\nQuá mẫn với meloxicam hoặc với một trong các tá dược hoặc quá mẫn với các chất có tác dụng tương tự, ví dụ như NSAIDs, aspirin.\nhen suyễn\nBệnh\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nThận trọng đối với những bệnh nhân có tiền sử bệnh đường tiêu hóa và bệnh nhân đang điều trị với thuốc chống đông máu.\nPhải thường xuyên theo dõi triệu chứng của đường tiêu hóa, nếu thấy xuất hiện loét dạ dạy hoặc tá tràng hoặc xuất huyết tiêu hoá cần ngưng dùng thuốc.\nNhững triệu chứng trên có thể gây tử vong bất cứ lúc nào mà không có dấu hiệu cảnh báo trước hoặc tiền sử bị các tai biến trầm trọng trên đường tiêu hoá.\nCác phản ứng nghiêm trọng ở da, một số có thể gây tử vong, bao gồm viêm tróc lở da, hội chứng Stevens - Johnson, hoại tử độc biểu bì, rất hiếm được báo cáo liên quan với việc sử dụng các thuốc chống viêm không steroid. Những bệnh nhân gặp phải nguy cơ cao nhất của những phản ứng bất lợi này thường ở giai đoạn sớm khi bắt đầu điều trị, trong phần lớn các trường hợp, phản ứng khởi phát trong tháng đầu tiên điều trị. Nên ngừng sử dụng MOBIC ngay khi xuất hiện phát ban trên da, thương tổn ở niêm mạc hoặc bất cứ dấu hiệu mẫn cảm nào.\nnhồi máu cơ tim\nThuốc làm tăng các tai biến huyết khối tim mạch nặng,\nBệnh nhân cao tuổi.\nhội chứng thận hư\nCác bệnh nhân bị mắt nước, suy tim sung huyết, xơ gan,\nBệnh nhân đang điều trị đồng thời với thuốc lợi tiểu, thuốc ức chế men chuyển hoặc ức chế thụ thể angiotensin II.\nNhững bệnh nhân đang phải trãi qua những đại phẫu mà có thể dẫn đến giảm thể tích máu.\nỞ những bệnh nhân nói trên cần kiểm tra chặt chẽ thể tích nước tiểu và chức năng thận lúc bắt đầu điều trị.\nHiếm gặp hơn, các thuốc chống viêm không steroid có thể gây viêm thận kẽ, viêm cầu thận, hoại tử nhu mô thận hoặc hội chứng thận hư.\nLiều dùng của MOBIC trên những bệnh nhân suy thận giai đoạn cuối đang lọc máu không được vượt quá 7,5 mg. Không cần giảm liều ở những bệnh nhân suy thận nhẹ hoặc trung bình (như là ở những bệnh nhân với độ thanh thải Creatinin trên 25 mI/phút).\nMobic làm tăng thoáng qua transaminase huyết thanh hoặc các thông số khác của chức năng gan. Trong đa số các trường hợp thấy sự tăng nhẹ trên giới hạn bình thường và thoáng qua. Nếu sự bất thường đáng kể hoặc kéo dài, cần ngưng dùng Mobic và tiến hành các xét nghiệm theo dõi.\nKhông cần giảm liều ở những bệnh nhân xơ gan ổn định trên lâm sàng.\nCần theo dõi cẩn thận ở những bệnh nhân thể tạng yếu hay suy nhược mà kém chịu đựng các tác dụng phụ của thuốc.\nCần thận trọng khi dùng thuốc ở những bệnh nhân người cao tuổi vì họ dễ có tình trạng suy giảm chức năng thận, gan hay tim.\nCác NSAIDs có thể gây giữ muối natri, kali và nước cũng như ngăn cản tác dụng kích thích bài tiết natri trong nước tiểu của thuốc lợi tiểu. Suy tim hoặc tăng huyết áp có thể xuất hiện hoặc nặng thêm ở những bệnh nhân mẫn cảm. Nhưng bệnh nhân có nguy cơ nên được theo dõi sát trên lâm sàng.\nMeloxicam, cũng như các NSAIDs khác có thể làm che lắp các triệu chứng của bệnh nhiễm khuẩn chính.\nSử dụng meloxicam cũng như các thuốc ức chế cyclooxygenase/tổng hợp prostaglandin khác có thể gây ảnh hưởng có hại đến sự sinh sản và được khuyến cáo không nên dùng cho phụ nữ muốn có thai.\nDo đó, các phụ nữ khó mang thai hoặc những phụ nữ đang tiến hành kiểm tra chức năng sinh sản kém cần xem xét việc ngừng điều trị với meloxicam.\nKhả năng lái xe và vận hành máy móc\nlú lẫn\nThuốc có thành phần dược chất là Meloxicam gây choáng váng,\nThời kỳ mang thai\nNghiên cứu thực nghiệm không thấy có bằng chứng gây quái thai của Meloxicam. Nhưng Meloxicam vẫn được khuyến cáo không nên sử dụng cho phụ nữ trong 3 tháng cuối của thai kỳ.\nThời kỳ cho con bú\nMeloxicam được khuyến cáo không nên sử dụng cho phụ nữ đang cho con bú.\nTương tác thuốc\nTương tác dược lực học\nCác thuốc chống viêm không steroid khác (NSAIDs) và axit acetylsalicylic từ 3 g/ngày trở lên.\nCorticosteroid\nLàm tăng nguy cơ xuất huyết hoặc loét đường tiêu hóa.\nThuốc chống đông máu hoặc heparin dùng ở lão khoa hoặc ở liều chữa bệnh\nTăng đáng kể nguy cơ chảy máu.\nThuốc làm tan huyết khối và chống kết tập tiểu cầu\nTăng đáng kể nguy cơ chảy máu.\nCác chất ức chế tái hấp thu serotonin có chọn lọc (SSRI)\nTăng nguy cơ xuất huyết tiêu hóa.\nThuốc lợi tiểu, thuốc ức chế men chuyển và thuốc đối kháng Angiotensin-II\nLàm giảm tác dụng của thuốc lợi tiểu và các thuốc hạ huyết áp khác.\nCác loại thuốc hạ huyết áp khác (như thuốc chẹn beta).\nThuốc ức chế calcineurin (như cyclosporin, tacrolimus)\nĐộc tính trên thận của các chất ức chế calcineurin có thể được tăng cường.\nDụng cụ tử cung\nLàm giảm hiệu quả của dụng cụ tử cung.\nTương tác dược động học (Ảnh hưởng của Meloxicam lên dược động học của các loại thuốc khác)\nLithium\nLàm tăng nồng độ lithi trong máu (do giảm bài tiết lithi ở thận), có thể đạt đến giá trị độc hại.\nMethotrexate\nNSAIDs có thể làm giảm bài tiết methotrexate qua ống thận, do đó làm tăng nồng độ methotrexate trong huyết tương. Như vậy, bệnh nhân cần thông báo với bác sĩ chính xác về các thuốc đang sử dụng để không gây các tương tác bất lợi.\nTương tác với rượu\nKhông được sử dụng rượu trong quá trình điều trị bằng Meloxicam do làm tăng nguy cơ xuất huyết tiêu hóa.\nTương kỵ\nKhông pha Mobic với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, tránh ánh nắng trực tiếp và nhiệt độ từ 15 - 30°C."
}