{
    "describe": "Thương hiệu:\nAY PHARMACEUTICALS\nDung dịch truyền Morihepamin Ajinomoto điều trị hội chứng não gan (500ml)\nDanh mục\nDịch truyền\nSố đăng ký\nVN-17215-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch truyền tĩnh mạch\nQuy cách\nGói x 500ml\nThành phần\nIsoleucine\nLeucine\nLysine\nMethionin\nPhenylalanine\nThreonine\nTryptophan\nValine\nAlanine\nArginine\nAspartic acid\nHistidine\nProline\nSerine\nTyrosine\nAminoacetic acid\n,\nChỉ định\nNão gan\nChống chỉ định\nSuy thận, Rối loạn chuyển hóa axit amin, Tăng amoniac máu\nNhà sản xuất\nAY PHARMACEUTICALS\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nMorihepamin® là một sản phẩm của Công ty Ajinomoto Pharmaceuticals Co.,Ltd., thành phần chính bao gồm các acid amin như: L-Isoleucine, L-Leucine, L-Lysine acetate, L-Methionine, L-Phenylalanine, L-Threonine... Thuốc được dùng để hỗ trợ điều trị trong hội chứng não gan cho bệnh nhân suy gan mạn.\nMorihepamin® được bào chế dạng dung dịch tiêm truyền tĩnh mạch không màu, trong suốt, có pH trong khoảng 6,6 - 7,6 và đóng vào túi nhựa 500 ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch truyền Morihepamin\nThông tin thành phần\nHàm lượng\nIsoleucine\n4.6g\nLeucine\n4.725g\nLysine\n1.975g\nMethionin\n0.22g\nPhenylalanine\n0.15g\nThreonine\n1.07g\nTryptophan\n0.35g\nValine\n4.45g\nAlanine\n4.2g\nArginine\n7.685g\nAspartic acid\n0.1g\nHistidine\n1.55g\nProline\n2.65g\nSerine\n1.3g\nTyrosine\n0.2g\nAminoacetic acid\n2.7g",
    "usage": "Công dụng của Dung dịch truyền Morihepamin\nChỉ định\nThuốc Morihepamin® được chỉ định trong các trường hợp sau:\nHỗ trợ điều trị trong hội chứng não gan cho bệnh nhân suy gan mạn.\nDược lực học\nTác dụng cải thiện những triệu chứng thần kinh\nMorihepamin® cải thiện các triệu chứng thần kinh, giảm nồng độ ammonia huyết tương và giảm trường hợp hôn mê do ammonia. Đã thu được kết quả tương tự ở chó với thông nối tĩnh mạch cửa và tĩnh mạch chủ dưới.\nNhững tác dụng cải thiện điện não đồ, nồng độ acid amin tự do trong huyết tương và não và sự chuyển hóa amin trong não\nỞ chuột với thông nối tĩnh mạch cửa và tĩnh mạch chủ dưới, Morihepamin® giảm điện não bất thường gây ra do ammonia. Morihepamin® cũng cải thiện chuyển hóa indoleamine trong huyết tương và não bằng cách giảm nồng độ ammonia trong máu và cải thiện tỷ lệ Fischer huyết tương.\nCơ chế gia tăng tốc độ chuyển hóa ammonia\nMorihepamin® được coi là nhanh chóng cải thiện chuyển hóa ammonia bằng cách tăng bài tiết ammonia qua thận ngoài việc kích hoạt chu trình urê ở gan và tăng tổng hợp glutamine trong não va cơ.\nDược động học\nNồng độ acid amin trong huyết tương và sự đào thải trong nước tiểu đã được nghiên cứu trong những thử nghiệm truyền tĩnh mạch 500 ml và 1000 ml ở nam giới khỏe mạnh. Nồng độ tổng lượng acid amin trong huyết tương đạt được tối đa ngay sau khi kết thúc truyền dịch, sau đó giảm nhanh chóng và trở về trị giá bình thường sau 24 giờ. Biểu mẫu của acid amin trong huyết tương phản ánh thành phần acid amin của Morihepamin®. Đối với sự đào thải trong nước tiểu, người ta đã ghi nhận sự gia tăng thể tích acid amin được bài tiết trong nước tiểu (threonine, serine, glycine, histidine và lysine) theo tỷ lệ với thể tích Morihepamin® được dùng.",
    "dosage": "Cách dùng Dung dịch truyền Morihepamin\nCách dùng\nThuốc được dùng đường tiêm truyền tĩnh mạch.\nLiều dùng\nMorihepamin® thường được dùng đề truyền nhỏ giọt tĩnh mạch với liều đơn là 500 ml ở người lớn.\nThời gian truyền thường không dưới 180 phút cho 500 ml ở người lớn.\nKhi truyền tĩnh mạch trung ương, có thể pha 500 ml vào dung dịch có chứa carbohydrate và truyền liên tục trong 24 giờ. Liều có thể điều chỉnh tùy theo tuổi, triệu chứng bệnh và cân nặng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDung dịch chứa khoảng 100 mEq/L ion acetat, vì thế khi truyền lượng lớn hoặc phối hợp với dung dịch điện giải, cần lưu ý đến tình trạng cân bằng điện giải.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Morihepamin®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Phát ban v.v...\nTiêu hóa: Buồn nôn, nôn v.v...\nTim mạch: Tức ngực, đánh trống ngực v.v...\nChuyển hóa: Hạ đường huyết, tăng thoáng qua ammonia trong máu (khi dùng liều cao và truyền nhanh).\nnhức đầu\nKhác: Rùng mình, sốt,\nKhông rõ tần suất\nChuyển hoá: Nhiễm acid.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Morihepamin® chống chỉ định trong các trường hợp sau:\nBệnh nhân bị rối loạn chức năng thận nặng (Dư lượng hợp chất chứa nitơ có thể làm nặng thêm các triệu chứng).\nBệnh nhân có rối loạn chuyển hóa acid amin ngoài rối loạn do gan (sự mất cân bằng acid amin có thể bị gia tăng).\nThận trọng khi sử dụng\nCẩn thận khi dùng (Morihepamin® nên được dùng cẩn thận cho những bệnh nhân sau)\nBệnh nhân toan huyết nặng (truyền lượng lớn có thể làm nặng thêm tình trạng toan huyết).\nBệnh nhân suy tim sung huyết (tăng lưu lượng máu có thể làm tăng căng thẳng cho tim).\nThận trọng chung\nNên ngưng dùng thuốc này hoặc chuyển sang phương pháp điều trị khác nếu trong khi dùng thuốc có gia tăng nồng độ ammonia máu và những triệu chứng tâm thần và thần kinh trầm trọng hơn.\nDùng cho người lớn tuối\nDo các chức năng sinh lý ở người lớn tuổi thường giảm, cần phải thận trọng bằng các biện pháp như giảm liều lượng.\nDùng cho trẻ em\nTính an toàn khi dùng cho trẻ em chưa được xác nhận (vì chưa có thử nghiệm lâm sàng).\nThận trọng khi dùng\nTrước khi truyền:\nNếu trong dung dịch có xuất hiện tinh thể kết tinh, nên làm nóng đến 50 - 60°C cho tan, sau đó làm nguội bằng thân nhiệt trước khi sử dụng.\nKhông dùng nếu dung dịch không hoàn toàn trong suốt.\nKhi đã mở nắp bao bì, phải dùng ngay. Tất cả dung dịch thừa phải được bỏ đi.\nTrong khi truyền:\nDung dịch chứa khoảng 100 mEq/L ion acetat, vì thế khi truyền lượng lớn hoặc phối hợp với dung dịch điện giải, cần lưu ý đến tình trạng cân bằng điện giải.\nTốc độ truyền:\nTruyền tĩnh mạch chậm.\nThận trọng khi thao tác\nCó thể tiêm Morihepamin® mà không cần kim thông khí.\nKhông mở màng bao bên ngoài cho tới khi sẵn sàng sử dụng nhằm ngăn ngừa dung dịch bị đổi màu (Có chất khử oxy được đặt ở bên trong để giữ tính ổn định của dung dịch).\nKhông sử dụng khi dung dịch bị đổi màu hoặc dung dịch bị rò rỉ hoặc có giọt nước tìm thấy ở màng bao ngoài.\nKhông sử dụng nếu dấu niêm phong trên nút cao su bị bóc vỏ.\nCắm kim tiêm thẳng đứng về phía dấu chữ O (mặt lõm) trên nút cao su. Nếu kim tiêm bị cắm chéo, rất có thể kim sẽ xuyên qua túi nhựa, kết quả là dung dich bị rò rỉ.\nThao tác cẩn thận không làm rách màng bao, vì dung dịch có thể biến màu nếu màng bao bị rách.\nVạch chia độ trên của túi nhựa chỉ nên được sử dụng như một hướng dẫn.\nMorihepamin® không được dùng với hệ thống bộ đôi có sử dụng ống nối hình chữ U. Trong trường hợp hai túi cần được truyền cùng lúc hoặc liên tục, thì nên dùng dây truyền uốn hình Y.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng vì thuốc có thể gây run, hạ đường huyết, sốt, nhức đầu, tức ngực, đánh trống ngực.\nThời kỳ mang thai\nSự an toàn của Morihepamin® trên phụ nữ mang thai chưa được xác định. Vì vậy, sản phẩm này không nên sử dụng cho phụ nữ có thai, nghi ngờ có thai, trừ khi lợi ích mong đợi lớn hơn nguy cơ tiềm ẩn.\nThời kỳ cho con bú\nSự an toàn của Morihepamin® trên phụ nữ cho con bú chưa được xác định. Vì vậy, sản phẩm này không nên sử dụng cho phụ nữ cho con bú, trừ khi lợi ích mong đợi lớn hơn nguy cơ tiềm ẩn.\nTương tác thuốc\nKhông có báo cáo chỉ ra sự tương tác với các thuốc khác.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt đồ phòng, dưới 30"
}