{
    "describe": "Thương hiệu:\nNanogen\nDung dịch tiêm Nanokine 2000IU/ml Nanogen điều trị thiếu máu\nDanh mục\nDịch truyền\nSố đăng ký\nQLSP-920-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch để tiêm trong bơm tiêm đóng sẵn\nQuy cách\nHộp\nThành phần\nRecombinant Human Erythropoietin alfa\nNhà sản xuất\nCÔNG TY CP CÔNG NGHỆ SINH HỌC DƯỢC NANOGEN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nanokine là sản phẩm của Công ty Cổ phần Công nghệ Sinh học Dược Nanogen, có thành phần chính là Recombinant Human Erythropoietin alfa. Đây là thuốc được sử dụng để điều trị thiếu máu ở bệnh nhân suy thận mạn tính, kể cả người bệnh có hay không chạy thận nhân tạo; điều trị thiếu máu ở bệnh nhân ung thư đang dùng hóa trị liệu; để giảm bớt truyền máu ở bệnh nhân bị phẫu thuật; thiếu máu ở các bệnh nhân nhiễm HIV đang được điều trị bằng zidovudin; thiếu máu do viêm đa khớp dạng thấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Nanokine 2000IU/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nRecombinant Human Erythropoietin alfa\n2000iu",
    "usage": "Công dụng của Dung dịch tiêm Nanokine 2000IU/ml\nChỉ định\nNanokine 2000IU/ml\nDung dịch tiêm\nThiếu máu\nở bệnh nhân suy thận mạn tính, kể cả người bệnh có hay không chạy thận nhân tạo.\nĐiều trị thiếu máu ở bệnh nhân ung thư đang dùng hóa trị liệu.\nĐể giảm bớt truyền máu ở bệnh nhân bị phẫu thuật.\nThiếu máu ở các bệnh nhân nhiễm HIV đang được điều trị bằng zidovudin.\nThiếu máu do viêm đa khớp dạng thấp.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Dung dịch tiêm Nanokine 2000IU/ml\nCách dùng\nĐường dùng: Tiêm dưới da hoặc tiêm tĩnh mạch.\nChỉ nên dùng đường tiêm tĩnh mạch cho bệnh nhân mắc bệnh thận mãn tính.\nLiều dùng\nerythropoietin\nTác dụng điều trị\nThiếu máu ở bệnh nhân suy thận mạn:\nTiêm tĩnh mạch: Liều ban đầu thường dùng là 50 – 100 IU /kg, tuần ba lần. Cần giảm liều erythropoi-etin khi hematocrit đạt mức 30% tới 36% hay khi cứ mỗi hai tuần thì hematocrit tăng lên được trên 4%.\nNếu sau 8 tuần điều trị mà hematocrit không tăng lên được 5% đến 6% và vẫn thấp hơn mức cần đạt thì cần phải tăng liều. Hematocrit không được tăng cao hơn 36%. Cần tính toán liều theo từng người bệnh, liều duy trì từ 12,5 đến 525 IU/kg, tuần ba lần.\nHematocrit tăng phụ thuộc vào liều, nhưng nếu dùng liều cao hơn 300 IU/kg, tuần 3 lần, cũng không cho kết quả tốt hơn. Liều dùng để điều trị thiếu máu ở bệnh nhân mắc bệnh thận giai đoạn cuối là từ 3 IU/kg/liều đến 500 IU/kg/liều, tuần ba lần, bắt đầu với liều thấp rồi tăng dần từng nấc tùy theo đáp ứng huyết học. Liều có thể tăng gấp hai lần liều trước và cách nhau từ 1 đến 2 tuần.\nTiêm dưới da: Erythropoietin thường được dùng với liều ban đầu từ 50 – 100 IU/kg, tuần ba lần. Cần giảm liều erythropoietin khi hematocrit đạt mức 30% tới 36% hay tăng trên 4% trong vòng 2 tuần.\nCần phải tăng liều nếu sau 8 tuần điều trị mà hema-tocrit không tăng được 5% đến 6% và vẫn thấp hơn mức cần đạt. Hematocrit tăng phụ thuộc vào liều nhưng dùng liều cao hơn 300 IU/kg, tuần ba lần cũng không cho kết quả tốt hơn. Cần tính liều theo từng trường hợp, mỗi tháng không nên thay đổi liều quá 1 lần, trừ khi có chỉ định lâm sàng. Có thể giảm liều duy trì mỗi tuần xuống từ 23% đến 52% khi tiêm dưới da hơn là tiêm tĩnh mạch (vì thuốc được hấp thu từ đường dưới da chậm hơn). Liều tiêm dưới da để duy trì nồng độ hemoglobin ở mức 9,4% đến 10g/decilít là từ 2800 đến 6720 IU mỗi tuần, so với 8350 đến 20300 IU mỗi tuần khi tiêm tĩnh mạch.\nErythropoietin có thể tiêm dưới da hoặc tiêm tĩnh mạch, nên dùng đường tĩnh mạch ở người bệnh phải thẩm phân. Tiêm dưới da phải mất nhiều ngày hơn để đạt tới nồng độ hemoglobin cần đạt so với tiêm tĩnh mạch.\nCó thể tiêm erythropoietin vào bắp thịt (cơ delta) với liều từ 4000 đến 8000 IU, tuần một lần, hemato-crit có thể tăng lên 30% đến 33%. Tiêm bắp ít đau hơn tiêm dưới da.\nLiều khuyên dùng ở trẻ em: Liều dùng ban đầu là 150 IU/kg tiêm dưới da, tuần ba lần; nếu hematocrit tăng lên đến mức 35%, giảm liều từng nấc 25 IU/kg/liều và ngừng dùng thuốc nếu hematocrit đạt đến mức 40%. Cách dùng này an toàn và hiệu quả đối với trẻ em suy thận giai đọan cuối thẩm phân màng bụng.\nĐiều chỉnh liều trong khi thẩm phân:\nLọc máu: Erythropoietin được dùng 12 giờ sau khi chạy thận nhân tạo xong.\nThẩm phân phúc mạc: Cách hữu hiệu là dùng thuốc một, hai hoặc ba lần một tuần. Sau khi dùng 2000 đến 8000 IU, mỗi tuần một lần trong thời gian từ 2 đến 10 tháng, trung bình hematocrit tăng từ 20% đến 30%. Hoặc có thể dùng liều từ 60 đến 120 IU/kg, tiêm dưới da, một tuần hai lần. Liều tiếp theo sau đó phải dựa theo đáp ứng hemoglobin. Liều cần dùng để duy trì nồng độ hemoglobin ở mức từ 11 đến 11,5 g/decilít là từ 12,5 đến 50 IU/kg, 3 lần/tuần.\nSinh khả dụng của erythropoietin dùng theo đường tiêm dưới da (22%) gấp 7 lần đường tiêm vào phúc mạc (3%); 3 đến 4 ngày sau khi tiêm dưới da, thuốc vẫn còn trong huyết thanh.\nThiếu máu do hóa trị liệu ung thư:\nCần phải bắt đầu với liều 150 IU/kg tiêm dưới da, 3 lần/tuần. Nếu sau 8 tuần mà kết quả chưa tốt thì có thể tăng liều lên tới mức 300 IU/kg. Dùng liều cao hơn cũng không tăng hiệu quả. Trong quá trình điều trị, nếu hematocrit cao hơn 40% thì phải tạm ngừng dùng erythropoietin cho đến khi hematocrit giảm xuống thấp hơn 36%, sau đó cần giảm 25% liều và điều chỉnh lại.\nGiảm nhu cầu truyền máu ở bệnh nhân bị phẫu thuật:\nErythropoietin được chỉ định để điều trị cho bệnh nhân thiếu máu (hemoglobin từ 10 đến 13 g/decilit) chuẩn bị phẫu thuật chọn lọc (không phải tim hoặc mạch máu) nhằm giảm nhu cầu phải truyền máu dị gen, hoặc người bệnh có nguy cơ cao mất máu nhiều cần phải được truyền máu trước, trong và sau phẫu thuật. Liều khuyên dùng là 300 IU/kg/ngày, tiêm dưới da 10 ngày trước khi mổ, trong ngày mổ và 4 ngày sau khi mổ. Một cách khác là tiêm dưới da 600 IU/kg, tuần một lần (trước ngày mổ 21, 14, và 7 ngày) thêm liều thứ tư vào ngày mổ. Cần phải bổ sung sắt.\nErythropoietin tiêm dưới da hoặc tĩnh mạch (300 IU/kg/ngày cho đến khi có đáp ứng thích hợp, sau đó 150 IU/kg, cách một ngày) trong 3 đến 10 ngày, kết hợp với folat, cyanocobalamin, uống hoặc tiêm sắt và tăng cường dinh dưỡng có thể làm hemoglo-bin hay hematocrit tăng mỗi ngày lên 5% hoặc hơn nữa.\nThiếu máu ở bệnh nhân điều trị bằng zidovudin:\nLiều ban đầu được khuyên dùng để điều trị thiếu máu cho bệnh nhân nhiễm HIV điều trị bằng zidovudin là 100 IU/kg tiêm tĩnh mạch hoặc dưới da, 3 lần/tuần trong 8 tuần. Nếu sau 8 tuần mà kết quả chưa tốt thì có thể tăng thêm từ 50 đến 100 IU cho mỗi kg, 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nanokine, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nTiêm tĩnh mạch\nTác dụng phụ tương đối nhẹ và thường phụ thuộc liều.\nThường gặp (ADR>1/100):\nToàn thân: Nhức đầu, phù, ớn lạnh và đau xương (triệu chứng giống giả cúm) chủ yếu ở vào mũi tiêm tĩnh mạch đầu tiên.\nTuần hoàn: Tăng huyết áp, huyết khối nơi tiêm tĩnh mạch, cục đông máu trong máy thẩm tách, tiểu cầu tăng nhất thời.\nMáu: Thay đổi quá nhanh về hematocrit, tăng kali huyết.\nThần kinh: Chuột rút, cơn động kinh toàn thể.\nDa: Kích ứng tại chỗ, mụn trứng cá, đau ở chỗ tiêm dưới da.\nHiếm gặp (ADR<1/100):\nChứng bất sản hồng cầu đơn thuần (PRCA) sau nhiều tháng đến nhiều năm điều trị bằng erythropoi-etin đã được ghi nhận với tỷ lệ rất hiếm gặp (<1/10000). (xem thêm mục Thận trọng và cảnh báo đặc biệt khi sử dụng thuốc).\nTuần hoàn: Tăng tiểu cầu, cơn đau thắt ngực.\nVã mồ hôi.\nHướng dẫn cách xử trí ADR:\nCần theo dõi hematocrit một cách thường xuyên và điều chỉnh liều theo đáp ứng nồng độ hemoglobin.\nĐể tránh tăng đông máu gây tắc mạch, sau khi đã tiêm thuốc vào tĩnh mạch thì tiêm thêm ngay 10 mL dung dịch muối đẳng trương và tăng liều heparin trong khi chạy thận nhân tạo đề phòng huyết khối.\nKhi tăng huyết áp tới mức nguy hiểm mà các liệu pháp chống tăng huyết không có kết quả. Có thể thực hiện thủ thuật mở tĩnh mạch khi nồng độ hemoglobin (Hb) tăng quá mức.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nanokine chống chỉ định trong các trường hợp sau:\nCao huyết áp không kiểm soát được.\nMẫn cảm với erythropoietin hoặc với bất kỳ thành phần nào của thuốc.\nU tủy xương ác tính.\nBệnh nhân đã có tiến triển chứng bất sản hồng cầu đơn thuần (PRCA) sau khi điều trị bằng các chế phẩm chứa erythropoietin. (xem thêm mục Thận trọng và cảnh báo đặc biệt khi sử dụng thuốc và mục Tác dụng không mong muốn).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông nên sử dụng thuốc cho trẻ sơ sinh và trẻ nhỏ dưới 3 tuổi, do thuốc có thành phần tá dược benzyl alcohol.\nBệnh nhân thiếu máu cục bộ cơ tim.\nBệnh nhân bắt đầu tăng huyết áp, hoặc đi cùng với nhức đầu, nên điều trị cao huyết áp. Trong trường hợp huyếp áp tăng khó kiểm soát, bệnh nhân cần phải được theo dõi cẩn thận cho đến khi huyết áp được kiểm soát thích hợp.\nBệnh nhân tăng trương lực cơ mà không kiểm soát được chuột rút, có tiền sử động kinh.\nBệnh nhân tăng tiểu cầu.\nCó bệnh về máu kể cả thiếu máu hồng cầu liềm, các hội chứng loạn sản tủy, tình trạng máu dễ đông.\nBệnh nhân xuất huyết não.\nDùng erythropoietin cho các vận động viên bị coi là dùng chất kích thích, nếu thiếu giám sát của thầy thuốc và không theo dõi tình trạng mất nước trong khi thi đấu đòi hỏi dai sức thì dễ xảy ra các hậu quả nghiêm trọng về sự thay đổi độ quánh của máu, có thể gây tử vong.\nTác dụng của erythropoietin bị chậm hoặc giảm do nhiều nguyên nhân như: Thiếu sắt, nhiễm khuẩn, viêm hay ung thư, bệnh về máu (thiếu máu thalas-semi, thiếu máu kháng trị liệu, tủy xương loạn sản), thiếu acid folic hoặc thiếu vitamin B12, tan máu, nhiễm độc nhôm.\nChứng bất sản hồng cầu đơn thuần (PRCA) liên quan đến việc sử dụng các erythropoietin đã được ghi nhận với tỷ lệ rất hiếm gặp. PRCA xảy ra chủ yếu trên bệnh nhân mắc bệnh thận mạn tính sử dụng erythropoietin đường tiêm dưới da. Hội chứng này được mô tả bởi hiện tượng mất/giảm đột ngột hiệu quả của thuốc, tình trạng thiếu máu trầm trọng thêm, giảm hemoglobin (1-2g/dl hoặc 0,62-1,25 mmol/l mỗi tháng), số lượng hồng cầu lưới thấp (<10000 tế bào/mL) và sự có mặt kháng thể trung hòa kháng erythropoietin.\nCần theo dõi chặt chẽ đáp ứng của bệnh nhân trong quá trình điều trị. Nếu hiệu quả bị giảm hoặc mất đột ngột, tình trạng thiếu máu trầm trọng thêm, cần đánh giá những nguyên nhân khác có thể gây hiện tượng không đáp ứng với thuốc như: Thiếu hụt sắt, folat, vitamin B12; nhiễm độc nhôm, nhiễm khuẩn hoặc viêm, mất máu và thẩm tách máu. Nếu nghi ngờ bất sản hồng cầu đơn thuần (PRCA) và không phát hiện ra các nguyên nhân khác, cần ngừng dùng erythropoietin, làm xét nghiêm kháng thể kháng erythropoietin và tủy xương đồ. Không nên chuyển sang các erythropoietin khác do kháng thể có khả năng phản ứng chéo giữa các erythropoietin. Cần loại trừ các nguyên nhân khác có thể gây PRCA và áp dụng các biện pháp xử trí phù hợp.\nỞ những bệnh nhân suy thận mãn, việc điều trị thiếu máu làm tăng sự thèm ăn ở bệnh nhân, và lượng kali ăn vào. Nếu xảy ra tăng kali huyết ở những bệnh nhân đang thẩm tách, cần phải điều chỉnh chế độ ăn và chế độ thẩm tách. Tăng ure và cretinin tiền thẩm tách có thể xảy ra ở vài bệnh nhân do sự tăng lượng protein ăn vào, trong trường hợp này chế độ cần phải được điều chỉnh. Những bệnh nhân thẩm tách máu phải được theo dõi cẩn thận sự tăng đông máu, nếu xuất hiện tăng đông máu, tăng thẩm tách hepa-rin.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nChưa có thử nghiệm sử dụng erythropoietin alfa trong quá trình mang thai, Chỉ dùng thuốc trong thai kỳ nếu ích lợi của việc dùng thuốc cao hơn nguy hiểm có thể có.\nPhụ nữ đang cho con bú:\nKhông có bằng chứng cho thấy erythropoietin alfa bài tiết qua sữa người. Nên thận trọng khi sử dụng ở phụ nữ cho con bú.\nTương tác thuốc\nDùng các thuốc ức chế men chuyển đồng thời với erythropoietin có thể làm tăng nguy cơ bị tăng kali huyết, đặc biệt ở người bệnh giảm chức năng thận.\nChưa có những tương tác lâm sàng quan trọng giữa Erythropoietin alfa và các thuốc khác. Tuy nhiên hiệu quả của Erythropoietin alfa tăng khi sử dụng đồng thời với sắt sulfat khi có triệu chứng thiếu sắt.",
    "preservation": "Bảo quản\nBảo quản ở 2-8 °C, không để đông lạnh, tránh ánh sáng."
}