{
    "describe": "Thương hiệu:\nFresenius Kabi\nDịch truyền Natri Bicarbonat 1.4% Fresenius Kabi điều trị nhiễm toan chuyển hóa (500ml)\nDanh mục\nDịch truyền\nSố đăng ký\nVD-14438-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nChai x 500ml\nThành phần\nnatri bicarbonate\nNhà sản xuất\nFRESENIUS KABI BIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Natri Bicarbonat 1,4% do công ty Bidiphar sản xuất, với thành phần chính natri bicarbonate, được dùng điều trị nhiễm toan chuyển hóa hoặc kiềm hóa nước tiểu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dịch truyền Natri Bicarbonat 1.4%\nThông tin thành phần\nHàm lượng\nnatri bicarbonate",
    "usage": "Công dụng của Dịch truyền Natri Bicarbonat 1.4%\nChỉ định\nThuốc Natri Bicarbonat 1,4% được chỉ định dùng trong các trường hợp sau:\nÐiều trị nhiễm toan chuyển hóa.\nphenobarbital\nKiềm hóa nước tiểu trong trường hợp nhiễm độc\nDược lực học\nNatri bicarbonate giữ vai trò quan trọng trong hệ thống đệm của khoang ngoại bào. Tác dụng kiềm hoá xảy ra nhanh. Dung dịch natri bicarbonate dùng có hiệu quả khi đường thông khí phổi không bị tổn thương vì tác dụng đệm làm tăng sự giải phóng carbon dioxide. Truyền natri bicarbonate gây ra tác dụng kiềm hoá nhanh trong trường hợp nhiễm acid chuyển hoá, nhiễm acid do acid lactic hoặc trong trường hợp cần kiềm hóa.\nDược động học\nSau khi truyền tĩnh mạch natri bicarbonate, tác dụng kiềm hóa xảy ra tức thời. Điều trị nhiễm acid chuyển hoá không được quá nhanh. Chỉ nên bắt đầu điều trị một nửa liều đã tính và sau đó dựa vào phân tích khí máu động mạch để tiếp tục điều trị về sau.",
    "dosage": "Cách dùng Dịch truyền Natri Bicarbonat 1.4%\nCách dùng\nTruyền tĩnh mạch chậm.\nDung dịch phải được truyền vào tĩnh mạch trung tâm.\nLiều dùng\nLiều phụ thuộc vào mức độ mất cân bằng acid – base.\nĐiều trị nhiễm toan chuyển hóa\nSử dụng cho người lớn và trẻ em\nTheo chỉ số khí máu động mạch, tuổi, cân nặng, tình trạng bệnh, liều lượng sẽ được tính theo công thức sau:\nLiều natri bicarbonate (mmol) = mức thiếu hụt base (mmol/l) x thể trọng (kg) x 0,3 (Hệ số 0,3 tương ứng với tỷ lệ tương quan của dịch ngoại bào so với tổng lượng dịch cơ thể).\nVí dụ: Nếu mức thiếu hụt base ở bệnh nhân nặng 70 kg là 5 mmol/l thì:\n5 x 70 x 0,3 = 105 mmol natri bicarbonate được truyền (tương ứng với 630 ml dung dịch natri bicarbonat 1,4% (khối lượng/thể tích)).\nNếu không xét nghiệm được khí máu động mạch (ABGs) thì theo cách điều trị kinh nghiệm, tiêm truyền chậm vào tĩnh mạch lúc đầu 1 mmol/kg, sau 10 phút dùng không quá 0,5 mmol/kg.\nSử dụng cho trẻ sơ sinh\nỞ trẻ sơ sinh, liều hàng ngày không được vượt quá 8 mmol/kg thể trọng/ngày, được dùng bằng cách truyền tĩnh mạch chậm.\nViệc điều chỉnh nhiễm toan chuyển hóa không nên tiến hành quá nhanh. Khuyến cáo chỉ nên dùng 1/2 liều tính toán được và tiếp tục điều chỉnh liều theo kết quả phân tích khí máu trong máu thực tế.\nLiều tối đa hàng ngày: Theo các yêu cầu điều chỉnh.\nKiềm hóa nước tiểu\nĐể kiềm hóa nước tiểu, liều được điều chỉnh theo độ pH mong muốn của nước tiểu và nên kèm theo giám sát cân bằng acid – base và cân bằng nước.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi quá liều cần ngừng tiêm truyền. Để khống chế các triệu chứng nhiễm kiềm, người bệnh nên thở bằng cách hít lại không khí thở ra, hoặc nếu nặng hơn có thể tiêm truyền tĩnh mạch dung dịch natri chloride 0,9%.\ncalci gluconate\nTrường hợp giảm kali huyết, có thể dùng kali chloride. Nếu người bệnh xuất hiện co cứng cơ mà không thể khống chế được bằng cách hít lại không khí thở ra, có thể cần dùng\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Natri Bicarbonat 1,4%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nhạ đường huyết\nChuyển hóa và dinh dưỡng: Nhiễm kiềm, giảm kali huyết, tăng natri huyết, tăng áp suất thẩm thấu, giảm calci huyết,\nRối loạn tim: Suy giảm tình trạng huyết động học kết hợp với quá tải tuần hoàn.\nThần kinh: Xuất huyết nội sọ (ở trẻ sơ sinh), dễ bị kích thích, co cứng cơ.\nRối loạn chung và tại vị trí tiêm truyền: Thoát mạch, việc truyền không đúng (cận tĩnh mạch, trong động mạch) có thể gây hoại tử mô.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Natri Bicarbonat 1,4% chống chỉ định trong các trường hợp sau:\nNhiễm kiềm hô hấp, nhiễm kiềm chuyển hoá.\nGiảm thông khí.\nTăng natri huyết, hạ calci huyết, mất chloride.\nCác trường hợp mà việc tiêm natri là chống chỉ định như suy tim, phù, tăng huyết áp, sản giật, tổn thương thận.\nTăng aldosterone máu.\nSuy thận.\nCó tiền sử sỏi tiết niệu.\nThận trọng khi sử dụng\nCần đặc biệt chú ý đến khả năng giảm kali huyết.\nNếu việc cung cấp natri là chống chỉ định nhưng chức năng thận không bị tổn thương, nên kiềm hoá bằng dung dịch tromethamine.\nNguy cơ tăng natri huyết và tăng độ thẩm thấu ở người bệnh bị suy tim và suy thận, dẫn đến nguy cơ tăng thể tích máu và phù phổi. Đặc biệt là ở những bệnh nhân suy thận tiểu ít, bí tiểu và những bệnh nhân đang sử dụng corticoid.\nTrong thời gian điều trị nhiễm acid bằng natri bicarbonate cần theo dõi điện giải và tình trạng cân bằng acid – base.\nBất cứ khi nào truyền dung dịch natri bicarbonate, các thông số khí máu động mạch, đặc biệt là pH máu động/tĩnh mạch và nồng độ carbon dioxide phải được kiểm tra trước và trong suốt quá trình điều trị để giảm thiểu khả năng quá liều và gây chứng nhiễm kiềm.\nTiêm ngoại mạch các dung dịch ưu trương có thể gây kích ứng mạnh hoặc kết vảy. Tránh sử dụng trên các tĩnh mạch da đầu.\nNếu nhiễm toan hô hấp kết hợp với nhiễm toan chuyển hóa, phải sử dụng thông khí phổi và truyền dịch để tránh việc dư thừa CO2.\nĐối với trẻ sơ sinh và trẻ em ( 8 mmol/kg thể trọng/ngày.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa xác định được tính an toàn khi truyền natri bicarbonate cho người mang thai. Tuy nhiên cần tránh dùng khi bị sản giật.\nCân nhắc kỹ về lợi ích so với nguy cơ khi sử dụng trên phụ nữ có thai.\nThời kỳ cho con bú\nChưa xác định được tính an toàn khi truyền natri bicarbonat cho người đang cho con bú.\nCân nhắc kỹ về lợi ích so với nguy cơ khi sử dụng trên phụ nữ cho con bú.\nTương tác thuốc\nchlorpropamide\nViệc kiềm hóa nước tiểu sẽ làm tăng thải trừ tại thận các thuốc là acid, ví dụ: Tetracycline, doxycycline, acid acetylsalicylic,\nhạ huyết áp\nNatri bicarbonate có thể làm tăng tái hấp thu ở ống thận mecamylamine gây\nTránh dùng natri bicarbonate với rượu.\nThận trọng khi sử dụng ion natri cho bệnh nhân đang dùng corticosteroid hoặc corticotropine.\nNhiễm kiềm kèm hạ chloride có thể xảy ra nếu sử dụng kết hợp natri bicarbonate với thuốc lợi tiểu hạ kali như bumetanide, acid ethacrynic, furosemide và thiazide.\nSử dụng đồng thời natri bicarbonate ở những bệnh nhân đang dùng thuốc bổ sung kali có thể làm giảm nồng độ kali huyết bằng cách thúc đẩy sự di chuyển ion nội bào.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C, tránh ánh sáng."
}