{
    "describe": "Thương hiệu:\nFresenius Kabi\nDung dịch tiêm truyền Natri Clorid 0.9% Fresenius Kabi bổ sung điện giải và nước trong các trường hợp mất nước (500ml)\nDanh mục\nDịch truyền\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nChai x 500ml\nThành phần\nNatri clorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN FRESENIUS KABI VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nNatri Clorid 0,9% 500ml được sản xuất bởi Công ty Cổ phần Fresenius Kabi Việt Nam, có thành phần chính là natri clorid, được dùng làm dung môi pha tiêm truyền một số thuốc khác hoặc dùng thay thế dịch ngoại bào, bổ sung điện giải và nước trong các trường hợp mất nước, phòng và điều trị thiếu hụt natri,...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm truyền Natri Clorid 0.9%\nThành phần cho 100ml\nThông tin thành phần\nHàm lượng\nNatri clorid\n0.9g",
    "usage": "Công dụng của Dung dịch tiêm truyền Natri Clorid 0.9%\nChỉ định\nThuốc Natri Clorid 0,9% 500ml được chỉ định dùng trong các trường hợp sau:\nBổ sung Natri Clorid và nước trong trường hợp mất nước: Tiêu chảy, sốt cao, sau phẫu thuật, mất máu.\nPhòng và điều trị thiếu hụt natri và clorid do bài niệu quá mức hoặc hạn chế muối quá mức, phòng co cơ (chuột rút) và mệt lả do ra mồ hôi quá nhiều vì nhiệt độ cao.\nDung dịch Natri Clorid 0,9% được dùng rộng rãi để thay thế dịch ngoại bào và trong xử lý nhiễm kiềm chuyển hóa có mất dịch và giảm natri nhẹ; và là dịch dùng trong thẩm tách máu, dùng khi bắt đầu và kết thúc truyền máu.\nDược lực học\nKhi tiêm tĩnh mạch, dung dịch Natri Clorid là nguồn cung cấp bổ sung nước và chất điện giải. Dung dịch Natri Clorid 0,9% (đẳng trương) có áp suất thẩm thấu xấp xỉ với dịch trong cơ thể. Natri là cation chính của dịch ngoại bào và có chức năng chủ yếu trong điều hoà sự phân bố nước, cân bằng nước, điện giải và áp suất thẩm thấu của dịch cơ thể. Clorid là anion chính của dịch ngoại bào. Dung dịch 0,9% Natri Clorid không gây tan hồng cầu.\nDược động học\nNatri Clorid được hấp thu rất nhanh bằng đường tiêm truyền tĩnh mạch. Thuốc được phân bố rộng rãi trong cơ thể. Thải trừ chủ yếu qua nước tiểu, nhưng cũng được thải trừ qua mồ hôi, nước mắt và nước bọt.",
    "dosage": "Cách dùng Dung dịch tiêm truyền Natri Clorid 0.9%\nCách dùng\nThuốc dùng đường tiêm.\nLiều dùng\nLiều dùng Natri Clorid tùy thuộc vào tuổi, cân nặng, tình trạng mất nước, cân bằng kiềm toan và điện giải của người bệnh.\nTiêm truyền tĩnh mạch theo sự chỉ dẫn của bác sĩ.\nTốc độ truyền: 120 - 180 giọt/phút tương ứng với 360 - 540 ml/giờ.\nNhu cầu natri và clorid ở người lớn thường có thể được bù đủ bằng tiêm truyền tĩnh mạch 1 lít dung dịch tiêm Natri Clorid 0,9% hàng ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nBuồn nôn, nôn, tiêu chảy, co cứng bụng, khát, giảm nước mắt và nước bọt, hạ kali huyết, tăng natri huyết, vã mồ hôi, sốt cao, tim nhanh, tăng huyết áp, suy thận, phù ngoại biên và phù phổi, ngừng thở, nhức đầu, hoa mắt, co giật, hôn mê và tử vong.\nĐiều trị:\nKhi có tăng natri huyết, nồng độ natri phải được điều chỉnh từ từ với tốc độ không vượt quá 10 - 12 mmol/l hàng ngày.\nLàm gì khi quên 1 liều?\nThuốc chỉ được sử dụng tại các cơ sở y tế và dưới sự theo dõi của nhân viên y tế khi cần thiết nên không có trường hợp quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Natri Clorid 0,9% 500ml, bạn có thể gặp các tác dụng không mong muốn (ADR). Dùng quá nhiều natri chloride có thể làm tăng natri huyết và lượng chloride nhiều có thể gây mất bicarbonate kèm theo tác dụng toan hóa.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ nếu có bất kỳ tác dụng phụ nào liên quan đến việc dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Natri Clorid 0,9% 500 ml chống chỉ định trong các trường hợp người bệnh bị tăng natri huyết, bị ứ dịch.\nThận trọng khi sử dụng\nThận trọng khi dùng với người bệnh tăng huyết áp, phù phổi, phù ngoại biên, tiền sản giật, nhiễm độc thai nghén.\nHết sức thận trọng với người bệnh suy tim sung huyết hoặc các tình trạng giữ natri hoặc phù khác.\nNgười bệnh suy thận nặng, xơ gan, đang dùng các thuốc corticosteroid hoặc corticotropin.\nĐặc biệt thận trọng với người bệnh cao tuổi và sau phẫu thuật.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng khi lái xe và vận hành máy.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc an toàn cho người mang thai và không ảnh hưởng đến việc cho con bú.\nTương tác thuốc\nThừa natri làm tăng bài tiết lithi; thiếu natri có thể thúc đầy Iithi bị giữ lại và tăng nguy cơ gây ngộ độc; người bệnh dùng lithi không được ăn nhạt.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}