{
    "describe": "Thương hiệu:\nB.Braun\nDịch truyền tĩnh mạch Natri Clorid 0,9% B. Braun làm dung môi pha tiêm truyền (100ml)\nDanh mục\nDịch truyền\nSố đăng ký\nVD-32723-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nThùng 40 Chai x 4000ml\nThành phần\nNatri clorid\nNhà sản xuất\nCÔNG TY TNHH B.BRAUN VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nDịch truyền tĩnh mạch Natri Clorid 0,9% được sản xuất bởi Công ty Tnhh B. Braun Việt Nam, có thành phần chính là Natri clorid.\nDịch truyền tĩnh mạch Natri Clorid 0,9% được dùng làm dung môi pha tiêm truyền một số thuốc khác hoặc dùng thay thế dịch ngoại bào. Xử lý nhiễm kiềm chuyển hoá có mất dịch và giảm natri. Bổ sung natri clorid và nước trong trường hợp mất nước.\nDịch truyền tĩnh mạch Natri Clorid 0,9% được bào chế dưới dạng dung dịch truyền tĩnh mạch, là dung dịch đẳng trương có chứa 154 mmol Na+ và 154 mmol Cl- trong 1 lít. Chai nhựa 100 ml có vạch chia thể tích trên chai, thùng carton chứa 10 chai.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dịch truyền tĩnh mạch Natri Clorid 09%\nThông tin thành phần\nHàm lượng\nNatri clorid\n0.9%",
    "usage": "Công dụng của Dịch truyền tĩnh mạch Natri Clorid 09%\nChỉ định\nDịch truyền tĩnh mạch Natri Clorid 0,9% được chỉ định dùng trong các trường hợp sau:\nDùng làm dung môi pha tiêm truyền một số thuốc khác.\nThay thế dịch ngoại bào.\nXử lý nhiễm kiềm chuyển hoá có mất dịch và giảm natri.\nBổ sung natri clorid và nước trong trường hợp mất nước.\nDược lực học\nTổng lượng natri của cơ thể được tính toán là 80 mmol/kg trong đó 97% ở ngoại bào và 3% trong nội bào. Tốc độ thay thế sử dụng hàng ngày được tính toán là 100 – 180 mmol (tương đương với 1,5 – 2,5 mmol/kg thể trọng).\nThận là bộ máy điều khiển chính sự cân bằng natri và nước. Phối hợp với các cơ chế kiểm soát bằng hooc môn (hệ thống renin-angiotensin-aldosterone, hooc môn chống bài niệu) và hooc môn kích thích bài tiết natri trong nước tiểu, chúng chịu trách nhiệm chính trong việc duy trì ổn định thể tích trong khoảng ngoại bào và điều hoà thành phần của dịch ngoại bào.\nClorid được trao đổi với hydro cacbonat trong hệ thống vi ống và do đó liên quan đến sự điều hoà cân bằng toan kiềm.\nDược động học\nNatri là cation chính của khoang ngoại bào và cùng với các anion khác điều chỉnh kích cỡ của khoang này. Natri và kali là chất trung gian chính của các quá trình điện sinh học trong cơ thể.\nLượng natri và sự chuyển hoá dịch trong cơ thể có liên quan mật thiết với nhau. Mỗi sự thay đổi của nồng độ natri trong huyết tranh do thay đổi về cách lý đồng thời ảnh hưởng đến tình trạng dịch của cơ thể.\nViệc tăng lượng natri của cơ thể cũng có nghĩa là giảm lượng nước tự do trong cơ thể không phụ thuộc vào áp suất thẩm thấu huyết thanh.\nDung dịch natri clorid 0,9% có áp suất thẩm thấu tương đương với huyết tương. Dung dịch truyền vào sẽ chủ yếu dẫn đến sự thay thế ở khoang kế với khoảng 2/3 của toàn bộ khoang ngoại bào. Chỉ 1/3 lượng dùng nằm trong lòng mạch. Do đó tác dụng động học trong máu của dung dịch chỉ trong khoảng thời gian ngắn.",
    "dosage": "Cách dùng Dịch truyền tĩnh mạch Natri Clorid 09%\nCách dùng\nDung dịch Natri Clorid 0,9% dùng bằng đường truyền tĩnh mạch.\nTrong trường hợp đặc biệt phải truyền nhanh dưới áp lực bên ngoài, mà có thể là cần thiết trong các tình trạng cấp cứu, trước khi bắt đầu truyền, tất cả không khí cần phải được loại bỏ khỏi chai nếu không sẽ có nguy cơ gây tắc mạch trong khi truyền.\nLiều dùng\nLiều dùng: 1000 ml/ngày, trừ phi có chỉ định khác.\nTốc độ truyền: 120 - 180 giọt/phút, tương ứng với 360 - 540 ml/giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể dẫn đến tăng natri huyết, tăng cho huyết, ứ nước, tăng áp lực thẩm thấu huyết thanh và nhiễm toan chuyển hoá.\nNếu xảy ra trường hợp như vậy, phải ngừng ngay việc sử dụng các dịch truyền có chứa Nan và kiểm tra lượng Natri đã đưa vào cơ thể. Rất ít khi gặp trường hợp tăng Natri - máu nặng, khi đó có thể dùng phương pháp thẩm phân máu để loại bớt Natri ra khỏi cơ thể.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nThuốc chỉ được sử dụng tại các cơ sở y tế và dưới sự theo dõi của nhân viên y tế khi cần thiết nên không có trường hợp quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng dung dịch truyền tĩnh mạch Natri Clorid 0,9%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nSử dụng không đúng hoặc quá liều dịch truyền Natri Clorid có thể dẫn đến tình trạng tăng Natri máu. Hiện tượng này có thể xảy ra là do hậu quả của các chứng bệnh đã có từ trước như suy thận, tăng Aldosteron, tổn thương não hoặc của việc truyền quá nhiều Glucose trong nuôi dưỡng bệnh nhân ngoài đường tiêu hoá.\nCó thể xảy ra các phản ứng sốt, thoáng qua, thoát mạch tại vị trí tiêm truyền, giãn mạch và tăng thể tích tuần hoàn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDịch truyền tĩnh mạch Natri Clorid 0,9% chống chỉ định trong các trường hợp sau:\nBệnh nhân đang trong tình trạng ứ nước, tăng Natri máu, giảm Kali máu, nhiễm acid.\nThận trọng khi sử dụng\nsuy tim\nDịch truyền tĩnh mạch Natri Clorid 0,9% chỉ nên dùng một cách thận trọng đối với các bệnh nhân cao huyết áp,\nTính tương hợp của bất kỳ thuốc nào pha thêm vào dung dịch nên được kiểm tra trước khi sử dụng.\nKhông dùng khi dung dịch bị đổi màu, có tủa. Khi dùng làm dung môi pha thuốc cần tham khảo hướng dẫn của nhà sản xuất.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nChưa được biết đến.\nThời kỳ mang thai\nChưa có phản ứng bất lợi nào được báo cáo lại.\nThời kỳ cho con bú\nChưa có phản ứng bất lợi nào được báo cáo lại.\nTương tác thuốc\nThừa natri làm tăng bài tiết lithi. Thiếu natri có thể thúc đẩy lithi bị giữ lại và tăng nguy cơ gây độc, người bệnh dùng lithi không được ăn nhạt.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, nhiệt độ không quá 30°C.\nMỗi chai chỉ dùng một lần. Phần không dùng nữa phải huỷ bỏ. Dung dịch vô trùng, không có chất gây sốt.\nKhông được sử dụng nếu chai bị rò rỉ hoặc dung dịch không trong suốt.\nĐể xa tầm tay trẻ em."
}