{
    "describe": "Thương hiệu:\nFresenius Kabi\nDịch truyền Natri Clorid 3% Fresenius Kabi bổ sung natri clorid (100ml)\nDanh mục\nDịch truyền\nSố đăng ký\nVD-23170-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nChai x 100ml\nThành phần\nNatri clorid\nChỉ định\nMất nước\nChống chỉ định\nNhiễm độc thai nghén, Suy thận, Suy tim, Cao huyết áp, Nóng gan, Phù phổi\nNhà sản xuất\nCÔNG TY CỔ PHẦN FRESENIUS KABI VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nNatri Clorid 3% của công ty Cổ phần Fresenius Kabi Việt Nam sản xuất, thành phần chính natri clorid.\nĐây là thuốc dùng cho trường hợp thiếu hụt natri clorid nghiêm trọng cần phục hồi điện giải nhanh, ngoài ra, thuốc còn được dùng khi giảm natri và clorid huyết do dùng dịch không có natri trong nước và điện giải trị liệu và khi xử lý 2 trường hợp dịch ngoại bào pha loãng quá mức sau khi dùng quá nhiều nước.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dịch truyền Natri Clorid 3%\nThành phần cho 100ml\nThông tin thành phần\nHàm lượng\nNatri clorid\n3g",
    "usage": "Công dụng của Dịch truyền Natri Clorid 3%\nChỉ định\nThuốc Natri Clorid 3% được chỉ định dùng trong các trường hợp sau:\nThiếu hụt natri clorid nghiêm trọng cần phục hồi điện giải nhanh, (thiếu hụt natri clorid nghiêm trọng có thể xảy ra khi có suy tim hoặc giảm chức năng thận, hoặc trong khi phẫu thuật hoặc sau phẫu thuật).\nTrường hợp giảm natri và clorid huyết do dùng dịch không có natri trong nước và điện giải trị liệu, và khi xử lý trường hợp dịch ngoại bào pha loãng quá mức sau khi dùng quá nhiều nước (thụt hoặc truyền dịch tưới rửa nhiều lần vào trong các xoang tĩnh mạch mở khi cắt bỏ tuyến tiền liệt qua niệu đạo).\nDược lực học\nNatri là cation chính của dịch ngoại bào, clorid là anion chính của dịch ngoại bào, có chức năng chủ yếu trong điều hòa sự phân bố nước, cân bằng nước, điện giải và áp suất thẩm thấu của dịch cơ thể.\nNatri kết hợp với clorid và bicarbonat trong điều hoà cân bằng kiềm - toan, được thể hiện bằng sự thay đổi nồng độ clorid trong huyết thanh.\nDược động học\nHấp thu nhanh bằng đường tiêm truyền tĩnh mạch. Thuốc được phân bố rộng rãi trong cơ thể. Thải trừ chủ yếu qua nước tiểu, nhưng cũng được thải trừ qua mồ hôi, nước mắt và nước bọt.",
    "dosage": "Cách dùng Dịch truyền Natri Clorid 3%\nCách dùng\nTiêm truyền nhỏ giọt tĩnh mạch lớn, không được để thuốc thoát mạch.\nLiều dùng\nLiều thông thường ban đầu tiêm tĩnh mạch là 100ml tiêm trong 1 giờ, trước khi tiêm thêm, cần phải định lượng nồng độ điện giải trong huyết thanh bao gồm cả clorid và bicarbonat, tiêm truyền tĩnh mạch không được vượt quá 100ml/giờ.\nDung dịch ưu trương đậm đặc cần thận trọng khi sử dụng, cần theo dõi điện giải đồ trong quá trình điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nBuồn nôn, nôn, tiêu chảy, co cứng bụng, khát, giảm nước mắt và nước bọt, hạ kali huyết, tăng natri huyết, vã mồ hôi, sốt cao, tim nhanh, tăng huyết áp, suy thận, phù ngoại biên và phù phổi, ngừng thở, nhức đầu, hoa mắt, co giật, hôn mê và tử vong.\nĐiều trị\nKhi có tăng natri huyết, nồng độ natri phải được điều chỉnh từ từ với tốc độ không vượt quá 10 - 12mmol/l hàng ngày: Tiêm truyền tĩnh mạch các dung dịch natri clorid nhược trương và đẳng trương (nhược trương đối với người bệnh ưu trương), khi thận bị thương tổn nặng, cần thiết, có thể thẩm phân.\nLàm gì khi quên 1 liều?\nThuốc dùng tiêm truyền tại cơ sở y tế nên không có nguy cơ quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Natri Clorid 3%, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHầu hết các phản ứng phụ có thể xảy ra sau khi tiêm do dung dịch nhiễm khuẩn hoặc do kỹ thuật tiêm. Khi dùng các chế phẩm không tinh khiết có thể gây sốt, nhiễm khuẩn ở chỗ tiêm và thoát mạch. Tăng thể tích máu hoặc triệu chứng do quá thừa hoặc thiếu hụt một hoặc nhiều ion trong dung dịch cũng có thể xảy ra.\nDùng quá nhiều natri clorid có thể làm tăng natri huyết và lượng clorid nhiều có thể gây mất bicarbonat kèm theo tác dụng toan hóa.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Natri Clorid 3% chống chỉ định trong các trường hợp sau:\nNgười bệnh bị tăng natri huyết, bị ứ dịch.\nNồng độ điện giải huyết thanh tăng, bình thường hoặc chỉ giảm nhẹ.\nThận trọng khi sử dụng\nHết sức thận trọng với người bệnh suy tim sung huyết hoặc các tình trạng giữ natri hoặc phù khác.\nNgười bệnh suy thận nặng, xơ gan, đang dùng các thuốc corticosteroid hoặc corticotropin.\nĐặc biệt là thận trọng với người bệnh cao tuổi và sau phẫu thuật.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc an toàn cho người mang thai.\nThời kỳ cho con bú\nThuốc không ảnh hưởng đến việc cho con bú.\nTương tác thuốc\nThừa natri làm tăng bài tiết lithi, thiếu natri có thể thúc đẩy lithi bị giữ lại và tăng nguy cơ gây độc, người bệnh dùng lithi không được ăn nhạt.\nNước muối ưu trương dùng đồng thời với oxytocin có thể gây tăng trương lực tử cung, có thể gây vỡ tử cung hoặc rách cổ tử cung. Cần theo dõi khi dùng đồng thời.",
    "preservation": "Bảo quản\nTránh ánh sáng, nhiệt độ không quá 30°C."
}