{
    "describe": "Thương hiệu:\nBidiphar\nBột pha tiêm Neutrivit 5000 Bidiphar điều trị viêm thần kinh (4 cặp)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVD-20671-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp 4 Cặp\nThành phần\nVitamin B1\nVitamin B6\nVitamin B12\n,\nChỉ định\nViêm dây thần kinh\nĐau thần kinh tọa\nThiếu vitamin nhóm B\nViêm đa dây thần kinh\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nBIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNeutrivit 5000 là sản phẩm của Công ty cổ phần Dược và Trang thiết bị Y tế Bình Định (Bidiphar) – Việt Nam, thành phần chính là vitamin B1, vitamin B6, vitamin B12. Neutrivit 5000 dùng để điều trị viêm thần kinh, viêm đa thần kinh, viêm đa thần kinh do rượu mãn tính, viêm thần kinh thị giác, hậu nhãn cầu do thuốc hay độc chất, đau thần kinh tọa, đau do phong thấp, đau thần kinh cổ cánh tay, suy nhược cơ thể, thiếu vitamin nhóm B.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Neutrivit 5000\nThông tin thành phần\nHàm lượng\nVitamin B1\n50mg\nVitamin B6\n250mg\nVitamin B12\n5000mcg",
    "usage": "Công dụng của Bột pha tiêm Neutrivit 5000\nChỉ định\nNeutrivit 5000 được chỉ định dùng trong các trường hợp sau:\nÐiều trị các bệnh thiếu hụt vitamin nhóm B do dinh dưỡng, dùng thuốc.\nÐiều trị hội chứng Wernicke và hội chứng Korsakoff.\nĐiều trị viêm đa dây thần kinh do rượu.\nthiếu máu\nĐiều trị\nDược lực học\nVitamin B tan trong nước. Vitamin B là những coenzyme thiết yếu cần thiết cho quá trình chuyển hóa các chất như carbohydrate, protein và chất béo.\nDược động học\nHấp thu\nVitamin B1 hấp thu nhanh và hoàn toàn sau khi tiêm bắp thịt. Liều nhỏ được hấp thu dễ dàng qua đường tiêu hóa.\nVitamin B6 dễ dàng hấp thu ở đường tiêu hóa.\nVitamin B12 được hấp thu từ đoạn cuối hồi tràng, cần có canxi và “yếu tố nội tại” trong dạ dày để chuyển hợp chất qua niêm mạc ruột.\nPhân bố\nVitamin B1 phân bố vào tất cả các mô và nồng độ cao nhất ở gan, não, thận và tim.\nVitamin B6 được lưu trữ chủ yếu ở gan, ở cơ và não thì ít hơn. Liên kết vớivối protein huyết tương nồng độ cao và có thể đi qua nhau thai và qua sữa mẹ.\nVitamin B12 lưu trữ chủ yếu trong gan và tủy xương, cũng được lưu trữ trong thận và tuyến thượng thận.\nChuyển hóa\nChuyển hóa chủ yếu tại gan, riêng vitamin B12 bị biến đổi một phần tại ruột.\nThải trừ\nThải trừ qua nước tiểu dưới dạng thuốc không thay đổi và chất chuyển hóa.",
    "dosage": "Cách dùng Bột pha tiêm Neutrivit 5000\nCách dùng\nKhông tiêm thuốc này qua đường tĩnh mạch.\nChỉ dùng đường tiêm bắp thịt.\nLiều dùng\nDùng cho người lớn:\nHội chứng đau nhức liên quan đến thần kinh, thiếu máu: 1 – 2 lọ/ngày.\nViêm đa dây thần kinh do nghiện rượu mãn tính: 2 lọ/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông được sử dụng quá liều chỉ định. Trong trường hợp khẩn cấp hãy gọi cho trung tâm cấp cứu 115 hoặc trạm y tế gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Neutrivit 5000, bạn có thể gặp các tác dụng không mong muốn như:\nmề đay\nPhản ứng phản vệ như ngứa, nổi\nNguy cơ gây nổi mụn trứng cá.\nNước tiểu có màu đỏ (do có vitamin B12).\nTrường hợp không dung nạp vitamin B1: Nôn, cứng cơ, các biểu hiện mẩn ngứa trên da, tụt huyết áp (chủ yếu là khi dùng tiêm tĩnh mạch).\nDùng Pyridoxin với liều 200 mg/ngày và dài ngày (trên 2 tháng) có thể gây bệnh thần kinh ngoại vi nặng.\nTrong trường hợp bị sốc, hướng điều trị bao gồm: Adrenalin, corticoid dạng tiêm, acid epsilon aminocaproic.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Neutrivit 5000 chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nPhối hợp với Levodopa.\nTiền sử dị ứng với cobalamin.\nU ác tính, do vitamin B12 làm tăng trưởng các mô có tốc độ sinh trưởng cao, nên không có nguy cơ làm u tiến triển.\nKhông dùng cyanocobalamin điều trị bệnh Leber’s hoặc giảm thị lực do hút thuốc lá.\nThận trọng khi sử dụng\nChỉ dùng thuốc đường tiêm bắp thịt.\nNếu có bất kỳ triệu chứng dị ứng với vitamin B1, cần phải ngưng thuốc và nghiêm cấm cho dùng thuốc trở lại sau đó bằng đường tiêm chích.\nTránh dùng cho những bệnh nhân có cơ địa dị ứng (suyễn, chàm).\nDùng vitamin B6 liều cao và kéo dài 30 ngày có thể gây hội chứng lệ thuốc Pyridoxin và có thể thấy biểu hiện độc tính thần kinh.\nKhả năng lái xe và vận hành máy móc\nSử dụng an toàn khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nLiều bổ sung theo nhu cầu hàng ngày không gây hại cho thai nhi, nhưng với liều cao có thể gây hội chứng lệ thuộc thuốc ở trẻ sơ sinh.\nThời kỳ cho con bú\nKhông gây ảnh hưởng gì khi dùng theo nhu cầu hàng ngày.\nTương tác thuốc\nKhông dùng chung với levodopa (vitamin B6 làm giảm tác động của Levodopa do kích thích dopadecarboxylase ngoại biên).",
    "preservation": "Bảo quản\nNơi mát, nhiệt độ < 30°C, kín, tránh ánh sáng."
}