{
    "describe": "Thương hiệu:\nAstra\nBột pha tiêm Nexium 40mg AstraZeneca điều trị kháng tiết dịch vị, trào ngược dạ dày - thực quản (1 lọ)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVN-15719-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nChai\nThành phần\nEsomeprazol\nNhà sản xuất\nASTRAZENECA AB\nNước sản xuất\nThụy Điển\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nexium 40mg\ncông ty AstraZeneca\nesomeprazole\nbệnh trào ngược dạ dày - thực quản\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Nexium 40mg\nThông tin thành phần\nHàm lượng\nEsomeprazol\n40mg",
    "usage": "Công dụng của Bột pha tiêm Nexium 40mg\nChỉ định\nNexium 40mg\nThuốc\nĐiều trị kháng tiết dịch vị khi liệu pháp đường uống không thích hợp, như:\ntrào ngược dạ dày\nBệnh\nĐiều trị loét dạ dày do sử dụng thuốc NSAID. Dự phòng loét dạ dày và tá tràng do sử dụng thuốc kháng viêm không steroid (NSAID) ở bệnh nhân có nguy cơ.\nPhòng ngừa tái xuất huyết sau khi điều trị nội soi xuất huyết cấp tính do loét dạ dày hay loét tá tràng.\nTrẻ em và trẻ vị thành niên từ 1 - 18 tuổi:\nĐiều trị kháng tiết dịch vị khi liệu pháp đường uống không thích hợp, ví dụ:\nBệnh trào ngược dạ dày - thực quản (GERD).\nBệnh nhân bị viêm xước thực quản do trào ngược hoặc các triệu chứng trào ngược nặng.\nDược lực học\nEsomeprazole là dạng đồng phân S của omeprazole và làm giảm sự bài tiết axit dạ dày bằng một cơ chế tác động chuyên biệt ở tế bào đích. Thuốc là chất ức chế đặc hiệu bơm axit ở tế bào thành. Cả hai dạng đồng phân R và S của omeprazole đều có tác động dược lực học tương tự.\nVị trí và cơ chế tác động\nEsomeprazole là một chất kiềm yếu, được tập trung và biến đổi thành dạng có hoạt tính trẻ môi trường axít cao ở ống tiểu quản chế tiết của tế bào thành tại đây thuốc ức chế men H+K+-ATPase (bơm axit) và ức chế sự tiết dịch cơ bản lẫn sự tiết dịch do kích thích.\nTác động lên sự tiết axít dịch vị\nSau 5 ngày dùng liều uống esomeprazole 20mg và 40mg, độ pH trong dạ dày > 4 đã được duy trì trong thời gian trung bình tương ứng là 13 và 17 giờ trong vòng 24 giờ ở bệnh nhân trào ngược dạ dày thực quản (GERD) có triệu chứng. Tác động này giống nhau bất kể esomeprazole được dùng đường uống hoặc đường tĩnh mạch.\nKhi dùng AUC như là một tham số đại diện cho nồng độ thuốc trong huyết tương, người ta đã chứng minh được có mối liên hệ giữa sự ức chế tiết axít với nồng độ thuốc và thời gian tiếp xúc với thuốc sau khi dùng esomeprazole dạng uống. Trong suốt thời gian truyền tĩnh mạch liều cao 80mg esomeprazole trong khoảng 30 phút và tiếp theo đó là truyền tĩnh mạch liên tục 8mg/giờ trong 23,5 giờ, pH dạ dày > 4 và pH > 6 đã được duy trì trong thời gian trung bình tương ứng là 21 giờ và 11 - 13 giờ trong 24 giờ theo dõi ở người tình nguyện khỏe mạnh.\nTác động trị liệu của sự ức chế axít\nKhi dùng esomeprazole 40mg dạng uống, khoảng 70% bệnh nhân viêm thực quản do trào ngược được chữa lành sau 4 tuần và 93% bệnh nhân được chữa lành sau 8 tuần.\nTrong một nghiên cứu lâm sàng ngẫu nhiên, mù đôi, đối chứng với giả dược, bệnh nhân đã chẩn đoán xác định xuất huyết tiêu hóa qua nội soi theo phân loại Forrest la, b, la hay Ilb (chiếm tỉ lệ tương ứng là 9%, 43%, 38% và 10%) được điều trị ngẫu nhiên với Nexium dung dịch tiêm truyền (n=375) hoặc giả dược (n=389). Sau khi điều trị nội soi để cầm máu, bệnh nhân được cho dùng giả dược hoặc được truyền tĩnh mạch liều cao 80mg esomeprazole trong 30 phút và tiếp theo truyền tĩnh mạch liên tục 8mg/giờ trong 72 giờ.\nSau 72 giờ đầu điều trị, tất cả bệnh nhân được tiếp tục điều trị kháng tiết axít bằng Nexium 40mg dạng uống, nhãn mở trong 7 ngày. Tỷ lệ tái xuất huyết xảy ra trong vòng 3 ngày là 5,9% ở nhóm được điều trị bằng Nexium so với nhóm giả dược là 10,3%. Vào ngày thứ 30 sau khi điều trị, tỷ lệ tái xuất huyết ở nhóm điều trị bằng Nexium so với giả dược là 7,7% so với 13,6%.\nCác tác động khác có liên quan đến sự ức chế axit\nTrong quá trình điều trị bằng thuốc kháng tiết axít dịch vị, nồng độ gastrin huyết thanh tăng đáp ứng với sự giảm axít dịch vị. Nồng độ CgA cũng tăng do sự giảm axit dịch vị. Nồng độ CgA tăng lên có thể can thiệp vào việc dò tìm các khối u thần kinh nội tiết. Các báo cáo y văn chỉ ra rằng nên dừng việc điều trị bằng ức chế bơm proton ít nhất 5 ngày trước khi định lượng CgA. Nếu nồng độ CgA và nồng độ gastrin không trở về bình thường sau 5 ngày, việc định lượng nên được tiến hành lại sau 14 ngày kể từ khi dừng sử dụng esomeprazole.\nTăng số tế bào ECL có lẽ do tăng nồng độ gastrin huyết thanh đã được ghi nhận ở cả trẻ em và người lớn khi điều trị dài hạn với esomeprazole. Phát hiện này được xem là không có ý nghĩa trên lâm sàng.\nTrong thời gian dài điều trị bằng thuốc kháng tiết axít dịch vị đường uống đã ghi nhận sự tăng nhẹ tần suất xuất hiện nang tuyển dạ dày. Những thay đổi này do ức chế bài tiết axít dịch vị sinh lý là lành tính và có thể phục hồi được.\nGiảm axit dạ dày do bất kỳ nguyên nhân nào kể cả dùng thuốc ức chế bơm proton, làm tăng số lượng vĩ khuẩn thường trú trong đường tiêu hóa.\nĐiều trị bằng thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hóa do Salmonella và campylobacter và có thể là clostridium difficile ở những bệnh nhân nội trú.\nTrẻ em\nHiệu quả và tính an toàn ở các bệnh nhân có các dấu hiệu và triệu chứng của trào ngược dạ dày thực quản đã được đánh giá trong một nghiên cứu có đối chứng giả dược (gồm 98 bệnh nhân từ 1 - 11 tháng tuổi). Bệnh nhân được dùng. Esomeprazole đường uống 1mg/kg, một lần mỗi ngày, trong 2 tuần (pha nhãn mờ) và 80 bệnh, nhân được cho dùng thêm 4 tuần (pha mù đôi, rút lui khỏi điều trị). Không có khác biệt có ý nghĩa giữa nhóm esomeprazole và nhóm chứng về kết cục chính thời gian ngưng điều trị do triệu chứng xấu đi.\nHiệu quả và tính an toàn ở các bệnh nhân có các triệu chứng của trào ngược dạ dày thực quản đã được đánh giá trong một nghiên cứu có đối chứng già dược (gồm 52 bệnh nhân < 1 tháng tuổi). Bệnh nhân được dùng esomeprazole đường uống 0,5mg/kg, một lần mỗi ngày, ít nhất là 10 ngày. Không có khác biệt có ý nghĩa giữa nhóm esomeprazole và nhóm chứng về kết cục chính, thay đổi so với ban đầu về số lần xuất hiện các triệu chứng của GERD.\nKết quả từ các nghiên cứu ở trẻ em cho thấy, liều 0,5mg/kg và 1,0mg/kg esomeprazole tương ứng ở trẻ nhũ nhi < 1 tháng tuổi và từ 1 đến 11 tháng tuổi làm giảm tỷ lệ % thời gian trung bình có pH thực quản ở mức dưới 4. Các dữ liệu an toàn tương tự như khi quan sát ở người lớn. Trong một nghiên cứu thực hiện trên bệnh nhân nhi bị trào ngược dạ dày thực quản (GERD) (<1 đến 17 tuổi) được điều trị dài hạn bằng PPI, 61% số trẻ có tăng sản nhẹ tế bào ECL không có ý nghĩa lâm sàng và không phát triển viêm dạ dày teo hay khối u dạng ung thư.\nDược động học\nPhân bố\nThể tích phân bố biểu kiến ở trạng thái hằng định trên người khoẻ mạnh khoảng 0,22/kg thể trọng. Esomeprazole gắn kết 97% Với protein huyết tương.\nChuyển hóa và bài tiết\nEsomeprazole được chuyển hóa hoàn toàn qua hệ thống cytochrome P450 (CYP). Phần chính của quá trình chuyển hóa esomeprazole phụ thuộc vào men CYP2C19 đa hình thái, tạo thành các chất chuyển hóa hydroxy và desmethyl của esomeprazole. Phần còn lại của quá trình chuyển hóa phụ thuộc vào một chất đồng dạng đặc hiệu khác, CYP3A4, tạo thành esomeprazole sulphone, chất chuyển hóa chính trong huyết tương.\nCác tham số dưới đây chủ yếu phản ảnh được động học ở những cá nhân có men chức năng CYP2C19, là nhóm người chuyển hóa mạnh.\nTổng độ thanh thải huyết tương khoảng 17l/giờ sau khi dùng liều đơn và khoảng 9 giờ sau khi dùng liều lặp lại. Thời gian bán thải trong huyết tương khoảng 13 giờ sau khi dùng liều lặp lại 1 lần/ngày.\nNồng độ và thời gian tiếp xúc (AUC) tăng lên sau khi dùng lặp lại esomeprazole. Sự tăng này phụ thuộc theo liều và đưa đến kết quả là có mối liên hệ không tuyến tính giữa AUC và liều dùng sau khi dùng liều lặp lại. Sự phụ thuộc vào thời gian và liều dùng này là do sự giảm chuyển hóa ở giai đoạn đầu qua gan và giảm độ thanh thải toàn thân có lẽ do sự ức chế men CYP2C19 của esomeprazole và hoặc chất chuyển hóa sulphone.\nEsomeprazole thải trừ hoàn toàn khỏi huyết tương giữa các liều dùng mà không có khuynh hướng tích lũy khi dùng 1 lần/ngày. Sau khi dùng liều lặp lại 40mg tiêm tĩnh mạch, nồng độ đỉnh trung bình trong huyết tương là khoảng 13,6mmol/l, Nồng độ đình trung bình của thuốc ở dạng uống tương ứng trong huyết tương là khoảng 4,6mmol/l, Có thể ghi nhận một tỷ lệ tăng nhẹ (khoảng 30%) về mức tiếp xúc theo nồng độ và thời gian sau khi tiêm tĩnh mạch so với dạng uống.\nCó sự tăng tuyến tính theo liều về nồng độ và thời gian tiếp xúc với thuốc sau khi truyền tĩnh mạch esomeprazole trong 30 phút (40mg, 80mg hoặc 120mg) và tiếp theo đó là truyền tĩnh mạch liên tục (4mg/giờ hoặc 8mg/giờ) trong 23,5 giờ. Các chất chuyển hóa chính của esomeprazole không ảnh hưởng đến sự tiết axit dạ dày. Khoảng 80% esomeprazole liều uống được bài tiết qua nước tiểu dưới dạng các chất chuyển hóa, phần, còn lại qua phân. It hơn 1% thuốc dạng không đổi được tìm thấy trong nước tiểu.\nCác nhóm bệnh nhân đặc biệt\nesomeprazole\nKhoảng 2,911,5% dân số không có men chức năng CYP2C19 và được gọi là nhóm người chuyển hóa kém. Ở các cá nhân này, sự chuyển hóa của\nSự chuyển hóa của esomeprazole không thay đổi đáng kể ở bệnh nhân cao tuổi (71 - 80 tuổi). Sau khi dùng liều đơn esomeprazole 40mg dạng uống, tổng nồng độ và thời gian tiếp xúc trung bình ở phụ nữ cao hơn nam giới khoảng 30%. Không ghi nhận có sự khác biệt về nồng độ và thời gian tiếp xúc giữa hai giới sau khi dùng liều lặp lại 1 lần/ngày. Sự khác biệt tương tự cũng được ghi nhận khi dùng esomeprazole đường tĩnh mạch. Những ghi nhận này không ảnh hưởng đến liều dùng esomeprazole.\nSự chuyển hóa của esomeprazole có thể suy giảm ở bệnh nhân bị rối loạn chức năng gan nhe đến trung bình. Tốc độ chuyển hóa giảm ở bệnh nhân rối loạn chức năng gan nặng, dẫn đến làm tăng gấp đôi nồng độ và thời gian tiếp xúc của esomeprazole. Vì vậy, không dùng quá liều tối đa 20mg ở bệnh nhân GERD rối loạn chức năng gan nặng. Đối với những bệnh nhân xuất huyết tiêu hóa kèm suy gan nặng, sau khi truyền liều cao 80mg, liều truyền liên tục tối đa 4mg/giờ trong 71,5 giờ có thể đủ để đạt hiệu quả. Esomeprazole hoặc các chất chuyển hóa chính không có khuynh hướng tích lũy khi dùng 1 lần/ngày.\nChưa có nghiên cứu nào được thực hiện trên bệnh nhân suy chức năng thận. Vì thận chịu trách nhiệm bài tiết các chất chuyển hóa của esomeprazole nhưng không chịu trách nhiệm cho sự đào thải thuốc dưới dạng không đổi, người ta cho là sự chuyển hóa của esomeprazole không thay đổi ở bệnh nhân suy chức năng thận.\nTrẻ em\nTrong một nghiên cứu đa quốc gia, nhãn mở ngẫu nhiên liều lặp lại, bệnh nhân được sử dụng Esomeprazole tiêm tĩnh mạch 3 phút, một lần mỗi ngày, trong vòng 4 ngày. Nghiên cứu được tiến hành trên tổng số 59 bệnh nhi từ 0 đến 18 tuổi trong đó 50 bệnh nhân (7 trẻ trong nhóm từ 1 đến 5 tuổi) đã hoàn thành nghiên cứu và được đánh giá dược động học của esomeprazole.\nDự đoán cho thấy rằng Css, max sau khi truyền tĩnh mạch esomeprazol trong 10 phút, 20 phút, 30 phút sẽ bị giảm trung bình tương ứng 37% đến 49%, 54% đến 66% và 61% đến 72% ở tất cả các nhóm tuổi và nhóm liều so với khi dùng đường tiêm tĩnh mạch 3 phút.",
    "dosage": "Cách dùng Bột pha tiêm Nexium 40mg\nCách dùng\nDùng đường tiêm tĩnh mạch.\nĐể chuẩn bị dung dịch tiêm.\nLiều dùng\nNexium có thể được sử dụng cho tẻ em và trẻ vị thành niên từ 1-18 tuổi và người lớn, bao gồm cả người cao tuổi.\nNgười lớn\nBác sỹ sẽ là người kê đơn thuốc Nexiun cho bạn và quyết định nên dùng với liều lượng như thế nào.\nLiều khuyến cáo của Nexium là 20ng hoặc 40mg một lần mỗi ngày.\nNếu bạn có các vấn đề nghiêm trọng về gan, liều tối đa của Nexium là 20mg một ngày (với trường hợp “bệnh trào ngược dạ\nThời gian tiêm/truyền kéo dài tới khoảng 30 phút.\nLiều khuyến cáo để phòng ngừa tái xuất huyết do loét dạ dày hay loét tá tràng là 80mg truyền tĩnh mạch trong vòng 30 phút,\nNếu bạn có vấn đề nghiêm trọng về gan, truyền tĩnh mạch liên tục 4mg/giờ trong vòng 3 ngày là phù hợp.\nTrẻ em từ 1 - 18 tuổi\nBác sỹ sẽ là người kê đơn thuốc Nexium cho bạn và quyết định nên dùng với liều lượng như thế nào.\nĐối với trẻ từ 1 - 11 tuổi, liều khuyến cáo là 10 hoặc 20mg một lần mỗi ngày.\nĐối với trẻ từ 12 - 18 tuổi, liều khuyến cáo là 20 hoặc 40mg một lần mỗi ngày. Thuốc được dùng bằng cách tiêm hoặc truyền qua tĩnh mạch.\nThời gian lên truyền kéo cả khoảng 30 phút.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay có rất ít kinh nghiệm về việc dùng quá liều có chủ đích. Các triệu chứng được mô tả có liên quan đến việc dùng liều uống 280mg là các triệu chứng trên đường tiêu hóa và tình trạng yếu ớt.\nCác liều đơn esomeprazole dạng uống 80mg và dạng dùng tĩnh mạch 308mg esomeprazole trong suốt 24 giờ không gây tác dụng không mong muốn.\nChưa có chất giải độc đặc hiệu, esomeprazole gắn kết mạnh với protein huyết tương và vì vậy không dễ dàng thẩm phân được.\nTrong trường hợp quá liều, nên điều trị triệu chứng và sử dụng các biện pháp hỗ trợ tổng quát.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Nexium 40mg\nKhi sử dụng\nCác tác dụng không mong muốn do thuốc sau đây đã được ghi nhận hay nghi ngờ trong các chương trình nghiên cứu lâm sàng của esomeprazole dạng uống và tiêm tĩnh mạch và theo lối sau khi lưu hành thuốc dạng uống.\nRối loạn máu và hệ bạch huyết\nHiếm gặp: Giảm bạch cầu, giảm tiểu cầu.\nRất hiếm gặp: Mất bạch cầu hạt, giảm toàn thế huyết cầu.\nRối loạn hệ miễn dịch\nsốc phản vệ\nHiếm gặp: Phản ứng quá mẫn như là sốt, phù mạch, phản ứng/\nRối loạn chuyển hóa và dinh dưỡng\nÍt gặp: Phủ ngoại biên.\nHiếm gặp: Giảm natri máu.\nChưa biết: Giảm magnesi huyết, giảm magnesi huyết nghiêm trọng có thể liên quan với giảm canxi huyết. Giảm magnesi huyết cũng có thể dẫn đến giảm kali huyết.\nRối loạn tâm thần\nÍt gặp: Mất ngủ.\ntrầm cảm\nHiếm gặp: Kích động, lú lẫn,\nRất hiếm: Nóng nảy, ảo giác.\nRối loạn hệ thần kinh\nThường gặp: Nhức đầu.\nÍt gặp: Choáng váng, dị cảm, ngủ gà.\nHiếm gặp: Rối loạn vị giác.\nRối loạn mắt\nHiếm gặp: Nhìn mờ.\nRối loạn tại và mê đạo\nÍt gặp: Chóng mặt.\nRối loạn hô hấp, ngực và trung thất\nHiếm gặp: Co thắt phế quản.\nRối loạn tiêu hóa\nThường gặp: Đau bụng, táo bón, tiêu chảy, đầy bụng, buồn nôn/nôn.\nÍt gặp: Khô miệng.\nHiếm gặp: Viêm miệng, nhiễm candida đường tiêu hóa.\nChưa biết: Viêm đại tràng vi thể.\nRối loạn gan mật\nIt gặp: Tăng men gan.\nHiếm gặp: Viêm gan có hoặc không vàng da.\nRất hiếm: Suy gan, bệnh não ở bệnh nhân đã có bệnh gan.\nRối loạn da và mô dưới da\nThường gặp: Phản ứng tại chỗ tiêm tiêm truyền.\nÍt gặp: Viêm da, ngứa, nổi mẫn, mề đay.\nHiếm gặp: Hói đầu, nhạy cảm với ánh sáng\nRất hiếm: Hồng ban đa dạng, hội chứng StevensJohnson, hoại tử biểu bì gây độc (TEN)\nRối loạn cơ xương và mô liên kết\nÍt gặp: Gãy xương hông, xương cổ tay và cột sống.\nHiếm gặp: Đau khớp, đau cơ.\nRất hiếm: Yếu cơ.\nRối loạn thần và tiết niệu\nViêm thận kẽ\nRất hiếm:\nRối loạn hệ sinh sản và tuyến vú\nRất hiếm: Nữ hóa tuyến vú.\nCác rối loạn tổng quát và tại chỗ\nHiếm: Khó ở, tăng tiết mồ hôi.\nPhản ứng tại chỗ tiêm truyền chủ yếu được ghi nhận trong một nghiên cứu sử dụng liều cao trong 3 ngày (72 giờ).\nTổn thương thị giác không phục hồi được đã được ghi nhận trong một số rất hiếm trường hợp bệnh nhân mắc bệnh trầm trọng đã dùng omeprazole (dạng racemate) đường tĩnh mạch, đặc biệt khi dùng liều cao.\nTuy nhiên, không có sự thiết lập mối quan hệ nhân quả giữa việc dùng thuốc và tác dụng không mong muốn này.\nSử dụng ở trẻ em\nMột nghiên cứu đa quốc gia, nhãn mở, ngẫu nhiên được tiến hành nhằm đánh giá dược động học của liều tiêm tĩnh mạch lặp lại esomeprazole, một lần mỗi ngày, trong 4 ngày ở bệnh nhân từ 0 đến 18 tuổi.\nTổng số có 57 bệnh nhân (8 trẻ em trong nhóm tuổi từ 1 - 5) đã được đánh giá tính an toàn.\nKết quả về tính an toàn phù hợp với các dữ liệu an toàn đã biết của esomeprazole và không thấy có dấu hiệu an toàn mới nào.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nexium 40mg\nchống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với hoạt chất chính esomeprazole hoặc với các chất khác thuộc phân nhóm benzimidazole hoặc bất kỳ tá dược nào của thuốc này.\nKhông nên sử dụng esomeprazole đồng thời với nelfinavir.\nThận trọng khi sử dụng\nKhi có sự hiện diện của các triệu chứng cảnh giác (như: Sụt cân đáng kể không chủ đích, nôn mửa tái phát, khó nuốt, nôn ra máu hoặc đại tiện ra màu đen) và khi có hay nghi ngờ bị loét dạ dày, nên loại trừ khả năng ác tính vi việc điều trị bằng Nexium có thể làm giảm triệu chứng và chậm trễ việc chẩn đoán.\nĐiều trị bằng thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hóa do salmonella và campylobacter.\nKhông khuyến cáo dùng đồng thời esomeprazole với atazanavir. Nếu sự phối hợp atazanavir với thuốc ức chế bơm proton là không thể tránh khỏi, cần theo dõi chặt chẽ trên lâm sàng khi tăng liều atazanavir đến 400mg kết hợp với 100mg ritonavir, không nên sử dụng quá 20mg esomeprazole.\nEsomeprazole - cũng như các thuốc kháng tiết acid khác, có thể làm giảm hấp thu vitamin B12 (Cyanocobalamin) do giảm độ acid dịch vị. Điều này nên được cân nhắc ở những bệnh nhân có giảm dự trữ hoặc có nguy cơ giảm hấp thu vitamin B12 khi điều trị dài hạn.\nEsomeprazole là chất ức chế CYP2C19. Khi bắt đầu hay kết thúc điều trị với esomeprazole, cần xem xét nguy cơ tương tác thuốc với các thuốc chuyển hóa qua CYP2C19. Đã ghi nhận tương tác giữa clopidogrel và esomeprazole. Mối tương quan lâm sàng của tương tác này là không chắc chắn. Như là một biện pháp thận trọng, không khuyến khích dùng đồng thời esomeprazole và clopidogrel.\nĐã có các báo cáo về hạ magnesi huyết nghiêm trọng ở các bệnh nhân được điều trị với các thuốc ức chế bơm proton (PPI) như esomeprazole trong ít nhất 3 tháng và trong hầu hết các trường hợp sử dụng PPI trong 1 năm. Các triệu chứng nghiêm trọng của hạ magnesi huyết như mệt mỏi, co cứng cơ, mê sảng, có giật, choáng váng và loạn nhịp thất có thể xảy ra, nhưng có thể khởi phát âm thầm và không được lưu tâm. Ở đa số các bệnh nhân, tình trạng hạ magnesi huyết được cải thiện sau khi sử dụng liệu pháp magnesi thay thế và ngừng sử dụng PPI.\nĐối với những bệnh nhân phải điều trị kéo dài với PPI hoặc bệnh nhân phải sử dụng PPI cùng với digoxin hoặc các thuốc khác có thể gây hại magnesi huyết (ví dụ như các thuốc lợi tiểu, các chuyên viên y tế nên cân nhắc đo nồng độ magnesi máu trước khi bắt đầu điều trị với PPI và kiểm tra định kỳ trong quá trình điều trị).\nCác thuốc ức chế bơm proton, đặc biệt khi dùng liều cao và trong thời gian dài (> 1 năm), có thể làm tăng nhẹ nguy cơ gãy xương hông, xương cổ tay và cột sống, đặc biệt ở bệnh nhân cao tuổi hoặc khi có sự hiện diện của các yếu tố nguy cơ đã biết khác. Các nghiên cứu quan sát cho thấy rằng các thuốc ức chế bơm proton có thể làm tăng tổng thể nguy cơ gãy xương khoảng 10 – 40%. Một phần trong mức tăng này có thể do các yếu tố nguy cơ khác. Bệnh nhân có nguy cơ loãng xương cần được chăm sóc theo các hướng dẫn lâm sàng hiện hành và nên được dùng đủ lượng vitamin D và canxi cần thiết.\nTương tác với các xét nghiệm\nSự tăng nồng độ Chromgranin A (CgA) có thể can thiệp vào việc dò tìm các khối u thần kinh nội tiết. Nhằm tránh sự can thiệp này, nên ngừng điều trị bằng esomeprazole ít nhất 5 ngày trước khi định lượng CgA.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy.\nThời kỳ mang thai\nDữ liệu tiếp xúc với esomeprazole trong thai kỳ còn hạn chế. Các nghiên cứu trên động vật dùng esomeprazole không cho thấy thuốc có tác động gây hại trực tiếp hay gián tiếp đến sự phát triển của phối thai nhi.\nCác nghiên cứu trên động vật với hỗn hợp racemic không cho thấy thuốc có tác động gây hại trực tiếp hoặc gián tiếp đến tình trạng mang thai, sự sinh nở hoặc phát triển sau sinh. Nên thận trọng khi kê toa Nexium cho phụ nữ có thai.\nThời kỳ cho con bú\nNgười ta chưa biết rằng esomeprazole có tiết qua sữa mẹ hay không. Nghiên cứu trên phụ nữ cho con bú chưa được thực hiện. Vì vậy, không nên dùng Nexium trong khi cho con bú.\nTương tác thuốc\nCác nghiên cứu về tương tác thuốc mới chỉ được thực hiện ở người lớn.\nẢnh hưởng của esomeprazole trên được động học của các thuốc khác\nThuốc có sự hấp thu phụ thuộc pH\nTình trạng giảm độ axit dạ dày khi điều trị bằng esomeprazole và các PPI khác có thể làm tăng hay giảm sự hấp thu của các thuốc hấp thu phụ thuộc pH dịch vị. Giống như các thuốc làm giảm độ pH dịch vị khác, sự hấp thu của các thuốc như ketoconazole, itraconazole và erlotinib có thể giảm và sự hấp thu của digoxin có thể tăng lên trong khi điều trị với esomeprazole.\nDùng đồng thời omeprazole (20mg/ngày) và digoxin ở các đối tượng khỏe mạnh làm tăng sinh khả dụng của digoxin khoảng 10% (lên đến 30% ở 2 trên 10 đối tượng nghiên cứu). Hiếm có các báo cáo về độc tính của digoxin. Tuy nhiên, cẩn thận trọng khi dùng esomeprazole liều cao ở người cao tuổi. Cần tăng cường theo dõi việc điều trị bằng digoxin.\nĐã có báo cáo rằng omeprazole tương tác với một số chất ức chế men protease. Chưa rõ tầm quan trọng về lâm sàng và cơ chế tác động của các tương tác đã được ghi nhận. Tăng độ pH dạ dày trong quá trình điều trị với omeprazole có thể dẫn đến thay đổi sự hấp thu của chất ức chế men protease. Cơ chế tương tác khác có thể xảy ra là thông qua chất ức chế enzyme CYP 2C19. Đối với atazanavir và nelfinavir, giảm nồng độ thuốc trong huyết thanh đã được ghi nhận khi dùng chung với omeprazole, do đó không khuyến cáo dùng đồng thời các thuốc này.\natazanavir\nỞ người tình nguyện khoẻ mạnh, sử dụng đồng thời omeprazole (40mg, 1 lần/ngày) và atazanavir 300mg/ritonavir 100mg làm giảm đáng kể nồng độ và thời gian tiếp xúc atazanavir (giảm AUC, Cmax và Cmin khoảng 75%). Tăng liều atazanavir đến 400 mg đã không bù trừ tác động của omeprazole trên nồng độ và thời gian tiếp xúc\nDùng phối hợp omeprazole (20mg, 1 lần/ngày) với atazanavir 400mg/ritonavir 100mg ở người tình nguyện khỏe mạnh làm giảm khoảng 30% nồng độ và thời gian tiếp xúc atazanavir khi so sánh với nồng độ và thời gian tiếp xúc ghi nhận trong trường hợp dùng atazanavir 300mg/ritonavir 100mg, 1 lần/ngày, mà không dùng omeprazole 20mg, 1 lần/ngày.\nDùng phối hợp với omeprazole (40mg, 1 lần/ngày) làm giảm trị số trung bình AUC, Cmax và Cmin của nelfinavir khoảng 35 - 39% và giảm khoảng 75 - 92% trị số trung bình AUC, Cmax và Cmin của chất chuyển hóa hoạt tính có tác động dược lý. Đối với saquinavir (sử dụng đồng thời với ritonavir), tăng nồng độ thuốc trong huyết thanh (80 - 100%) khi dùng đồng thời với omeprazole (40mg, 1 lần/ngày).\nĐiều trị với omeprazole 20mg, 1 lần/ngày, không ảnh hưởng đến sự tiếp xúc của darunavir (khi dùng đồng thời với ritonavir) và amprenavir (khi dùng, đồng thời với ritonavir). Điều trị với esomeprazole 20mg, 1 lần/ngày, không ảnh hưởng đến sự tiếp xúc của amprenavir (sử dụng hay không sử dụng đồng thời với ritonavir). Điều trị với omeprazole 40mg, 1 lần/ngày, không ảnh hưởng đến sự tiếp xúc của lopinavir (sử dụng đồng thời với ritonavir). Do tác động được lực và các đặc tính dược động học tương tự của omeprazole và esomeprazole, không khuyến cáo sử dụng esomeprazole đồng thời với atazanavir và chống chỉ định sử dụng esomeprazole đồng thời với nelfinavir.\nThuốc chuyển hoá qua men CYP2C19\nEsomeprazole ức chế CYP2C19, men chính chuyển hóa esomeprazole. Do vậy, khi esomeprazole được dùng chung với các thuốc chuyển hóa qua CYP2C19 như diazepam, citalopram, imipramine, clomipramine, phenytoin..., nồng độ các thuốc này trong huyết tương có thể tăng và cần giảm liều dùng. Dùng đồng thời với esomeprazole 30mg dạng uống làm giảm 45% độ thanh thải diazepam (một cơ chất của CYP2C19). Khi dùng đồng thời với esomeprazole 40mg dạng uống và phenytoin, làm tăng 13% nồng độ đáy (trough plasma level) của phenytoin trong huyết tương ở bệnh nhân, động kinh. Nên theo dõi nồng độ phenytoin trong huyết tương khi bắt đầu hay ngưng điều trị với esomeprazole.\nOmeprazole (40mg, 1 lần/ngày) làm tăng Cmax và AUCt của Voriconazole (một cơ chất của CYP2C19 ) lên tương ứng là 15% và 41%.\nKhi dùng đồng thời 40mg esomeprazole dạng uống ở người đang điều trị bằng Warfarin trong một thừ nghiệm lâm sàng đã cho thấy thời gian, đông máu ở trong khoảng có thể chấp nhận. Tuy vậy, sau khi đưa thuốc ra thị trường đã ghi nhận có một số rất hiểm trường hợp tăng INR đáng kể trên lâm sàng khi điều trị đồng thời hại thuốc trên. Nên theo dõi bệnh nhân khi bắt đầu và khi chấm dứt điều trị đồng thời esomeprazole trong quá trình điều trị với Warfarin hoặc những dẫn xuất khác của coumarin.\nOmeprazole cũng như esomeprazole tác dụng như các chất ức chế CYP2C19. Trong một nghiên cứu chéo, omeprazole dùng với liều 40mg trên, đối tượng khỏe mạnh đã làm tăng 18% Cn và 26% AUC của cilostazol và làm tăng tương ứng 29% C, và 69% AUC của một trong các chất chuyển hóa có hoạt tính.\nỞ người tình nguyện khoẻ mạnh, khi dùng chung với 40mg esomeprazole dạng uống và cisapride, diện tích dưới đường cong biểu diễn nồng độ cisapride trong huyết tương theo thời gian (AUC) tăng lên 32% và thời gian bán thải (to) cisapride kéo dài thêm 31% nhưng nồng độ đỉnh cisapride trong huyết tương tăng lên không đáng kể. Khoảng QTc hơi kéo dài sau khi dùng cisapride riêng lẻ, không bị kéo dài hơn nữa khi dùng đồng thời cisapride với esomeprazole.\namoxicillin\nEsomeprazole đã được chứng minh là không ảnh hưởng đáng kể về lâm sàng trên được động học của\nKhông có nghiên cứu tương tác in vivo nào được thực hiện trên liều cao (80mg + 8mg/giờ) dùng đường tĩnh mạch. Ảnh hưởng của esomeprazole trên thuốc chuyển hóa qua men CYP2C19 có thể rõ rệt hơn khi sử dụng liều cao này và bệnh nhân cần được theo dõi chặt chẽ những phản ứng có hại của thuốc trong suốt 3 ngày điều trị bằng đường tĩnh mạch.\nKết quả từ các nghiên cứu trên người tình nguyện khỏe mạnh đã chi ra tương tác dược động - dược lực giữa clopidogrel (liều nạp 300mg/liều duy trì 75mg) và esomeprazole (40mg/ngày đường uống) dẫn đến giàm trung bình 40% nồng độ và thời gian tiếp xúc của chất chuyển hóa có hoạt tính của clopidogrel và giàm trung bình 14% sự ức chế tối đa kết tập tiểu cầu (gây bởi ADP).\nTrong một nghiên cứu trên các đối tượng khỏe mạnh, khi sử dụng đồng thời clopidogrel cùng với một phối | hợp liều cố định esomeprazole 20mg + ASA 81mg so sánh với clopidogrel đơn độc, nồng độ và thời gian tiếp xúc của chất chuyển hóa có hoạt tính của clopidogrel giảm gần 40%. Tuy nhiên, mức độ tối đa của sự ức chế kết tập tiểu cầu (gây ra bởi ADP) trên các đối tượng này là như nhau ở nhóm dùng clopidogrel đơn độc và nhóm dùng phối hợp clopidogrel và esomeprazole + ASA.\nSố liệu chưa nhất quán về biểu hiện lâm sàng của tương tác dược động /dược lực của esomeprazole trên các biến cố tim mạch chính đã được báo cáo từ cả nghiên cứu quan sát và nghiên cứu lâm sàng. Nhằm mục đích thận trọng, việc dùng đồng thời với clopidogrel không được khuyến khích.\nChưa biết cơ chế\ntacrolimus\nViệc sử dụng đồng thời với esomeprazole đã được báo cáo làm tăng nồng độ huyết thanh của\nKhi dùng đồng thời với các PPI, nồng độ methotrexate được báo cáo là tăng lên ở một số bệnh nhân. Khi dùng liều cao methotrexate, nên cân nhắc dừng tạm thời esomeprazole.\nẢnh hưởng của các thuốc khác trên được động học của esomeprazole\nclarithromycin\nEsomeprazole được chuyển hóa bởi CYP2C19 và CYP3A4. Khi dùng đồng thời esomeprazole dạng uống với một chất ức chế CYP3A4,\nDùng đồng thời esomeprazole cùng với chất ức chế cả hai CYP2C19 và CYP3A4 có thể làm tăng hơn 2 lần nồng độ và thời gian tiếp xúc esomeprazole. Chất ức chế CYP2C19 và CYP3A4 voriconazole làm tăng AUC, của omeprazole lên 280%. Không cần chỉnh liều esomeprazole thường xuyên ở những trường hợp này. Tuy nhiên, việc điều chỉnh liều cần được xem xét ở những bệnh nhân bị suy gan nặng hoặc có chỉ định điều trị dài hạn.\nCác thuốc cảm ứng CYP2C19 hoặc CYP3A4 hoặc cả hai (như rifampicin và cỏ St. John's) có thể gây giảm nồng độ esomeprazole huyết thanh do tăng chuyển hóa esomeprazole.",
    "preservation": "Bảo quản\no\nBảo quản trong bào bì đóng gói gốc để tránh ánh sáng. Tuy nhiên, các lọ thuốc có thể bảo quản bên ngoài hộp giấy ở ánh sáng thường trong nhà cho đến 24 giờ. Không bảo quản ở nhiệt độ trên 30"
}