{
    "describe": "Thương hiệu:\nLaboratoire Aguettant\nDung dịch tiêm Nicardipine Aguettant 10mg/10ml Laboratoire Aguettant điều trị tăng huyết áp ác tính (10 ống)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm truyền\nQuy cách\nHộp 10 Ống x 10ml\nThành phần\nNicardipine\nChỉ định\nThiếu máu não\nCao huyết áp\nCơn đau thắt ngực\n,\nChống chỉ định\nHẹp động mạch chủ\nNhà sản xuất\nLaboratoire Aguettant\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nNicardipine Aguettant 10 mg/10 ml được sản xuất bởi Laboratoire Aguettant, với thành phần chính nicardipine hydrochloride, là thuốc dùng để điều trị tăng huyết áp ác tính đe doạ tính mạng và điều trị tăng huyết áp sau mổ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Nicardipine Aguettant 10mg/10ml\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nNicardipine\n10mg",
    "usage": "Công dụng của Dung dịch tiêm Nicardipine Aguettant 10mg/10ml\nChỉ định\nThuốc Nicardipine Aguettant 10 mg/10 ml được chỉ định dùng trong các trường hợp sau:\ntăng huyết áp\nÐiều trị\nTăng huyết áp động mạch ác tính/bệnh lý não do tăng huyết áp.\nBóc tách động mạch chủ, khi điều trị bằng thuốc chẹn beta tác dụng ngắn không thích hợp, hoặc dùng phối hợp với một thuốc chẹn beta khi sự ức chế thụ thể beta đơn thuần không có hiệu quả.\nTiền sản giật nặng, khi các thuốc hạ huyết áp đường tĩnh mạch khác không được khuyến nghị hoặc chống chỉ định.\nÐiều trị tăng huyết áp sau mổ.\nDược lực học\nNicardipine\nlà thuốc ức chế kênh calci chậm thế hệ thứ hai thuộc nhóm phenyl - dihydropyridine. Nicardipine có tính chọn lọc cao đối với kênh calci type l của cơ trơn mạch máu hơn là đối với tế bào cơ tim. Ở những nồng độ rất thấp, thuốc ức chế sự thâm nhập calci vào trong tế bào. Tác động này được thể hiện nổi trội ở cơ trơn động mạch. Điều này được phản ánh bởi những thay đổi tương đối quan trọng và nhanh chóng của huyết áp, với những thay đổi không đáng kể của sức co cơ tim (tác dụng phản xạ thụ thể áp lực).\nKhi dùng đường toàn thân, nicardipine là một thuốc giãn mạch mạnh làm giảm tổng kháng lực ngoại biên và hạ huyết áp. Tần số tim gia tăng thoáng qua, cung lượng tim tăng cao và kéo dài vì giảm hậu tải.\nTrên người, khi thuốc được dùng cấp thời cũng như kéo dài, tác động giãn mạch xảy ra trên các thân động mạch nhỏ và lớn, làm tăng cung lượng và cải thiện độ chun giãn động mạch. Kháng lực mạch máu thận giảm.\nDược động học\nPhân bố\nNicardipine gắn với các protein huyết tương với tỉ lệ cao, trên một dải nồng độ rộng.\nChuyển hóa\nNicardipine được chuyển hóa bởi cytochrome P450 CYP3A4. Các nghiên cứu trên người ở liều duy nhất hoặc liều lặp lại 3 lần/ngày trong 3 ngày cho thấy dưới 0,03% nicardipine ở dạng không thay đổi được tìm thấy trong nước tiểu sau khi uống hoặc truyền tĩnh mạch. Chất chuyển hóa chính trong nước tiểu ở người là một glucuronide của dạng hydroxy, được hình thành do phản ứng oxy hóa tách nhóm N-methylbenzyl và oxy hóa vòng pyridine.\nThải trừ\nTrong 96 giờ sau khi dùng đồng thời một liều tĩnh mạch nicardipine được đánh dấu đồng vị phóng xạ và một liều uống 30 mg cách mỗi 8 giờ, 49% lượng hoạt tính phóng xạ được tìm thấy trong nước tiểu và 43% trong phân. Không tìm thấy sản phẩm đã dùng nào trong nước tiểu dưới dạng nicardipine không thay đổi. Sau một liều tĩnh mạch, thuốc được thải trừ qua ba pha, với thời gian bán thải lần lượt là alpha 6,4 phút, beta 1,5 giờ, gamma 7,9 giờ.",
    "dosage": "Cách dùng Dung dịch tiêm Nicardipine Aguettant 10mg/10ml\nCách dùng\nNicardipine chỉ được dùng bằng cách truyền tĩnh mạch liên tục.\nNicardipine chỉ được sử dụng bởi các bác sĩ chuyên khoa trong môi trường y khoa được kiểm soát tốt như bệnh viện và đơn vị chăm sóc tích cực, theo dõi huyết áp liên tục bằng monitor. Tốc độ truyền thuốc phải được kiểm soát chính xác bằng cách sử dụng bơm tiêm điện hoặc bơm tiêm tự động. Phải theo dõi huyết áp và tần số tim bằng monitor ít nhất mỗi 5 phút trong khi truyền cho đến khi các dấu hiệu sinh tồn ổn định, và ít nhất trong 12 giờ sau khi dùng nicardipine.\nLiều dùng\nTác dụng chống tăng huyết áp phụ thuộc vào liều dùng. Liều lượng để đạt huyết áp mong muốn có thể thay đổi tùy theo huyết áp mục tiêu, đáp ứng của bệnh nhân, tuổi và tổng trạng của bệnh nhân.\nTrừ khi được tiêm truyền qua catheter tĩnh mạch trung tâm, cần pha loãng thuốc đến nồng độ 0,1 – 0,2 mg/ml trước khi dùng.\nNgười lớn\nLiều ban đầu: Bắt đầu điều trị bằng cách truyền nicardipine liên tục ở tốc độ 3–5 mg/giờ trong 15 phút. Có thể tăng tốc độ truyền từng bậc 0,5 hoặc 1 mg mỗi 15 phút. Tốc độ truyền tĩnh mạch không được quá 15 mg/giờ.\nLiều duy trì: Khi đã đạt được huyết áp mục tiêu, phải giảm liều dần, thường còn khoảng 2–4 mg/giờ, để duy trì hiệu quả điều trị.\nChuyển sang dùng thuốc hạ huyết áp dạng uống: Ngưng dùng nicardipine hoặc giảm liều khi bắt đầu dùng đồng thời với một thuốc uống thích hợp. Khi bắt đầu dùng thuốc hạ huyết áp dạng uống, cần lưu ý đến việc thuốc uống bị chậm khởi phát. Tiếp tục theo dõi huyết áp bằng monitor đến khi có được tác dụng mong muốn. Có thể chuyển sang điều trị bằng đường uống với nicardipine viên nén 20 mg ở liều 60 mg/ngày chia làm 3 lần, hoặc nicardipine 50 mg viên phóng thích kéo dài ở liều 100 mg/ngày chia làm 2 lần.\nBệnh nhân cao tuổi\nNgười cao tuổi có thể nhạy cảm hơn với các tác dụng của nicardipine vì sự suy giảm chức năng thận và/hoặc gan. Nên dùng nicardipine truyền tĩnh mạch liên tục bắt đầu với liều 1–5 mg/giờ, tùy theo huyết áp và tình trạng lâm sàng. Sau 30 phút, tùy theo tác dụng quan sát thấy, có thể tăng hoặc giảm tốc độ truyền từng bậc 0,5 mg/giờ. Tốc độ truyền tĩnh mạch không được quá 15 mg/giờ.\nPhụ nữ có thai\nNên dùng nicardipine truyền tĩnh mạch liên tục với tốc độ ban đầu 1 – 5 mg/giờ, tùy theo huyết áp và tình trạng lâm sàng. Sau 30 phút, tùy theo tác dụng quan sát thấy, có thể tăng hoặc giảm tốc độ truyền từng bậc 0,5 mg/giờ. Trong điều trị tiền sản giật, liều dùng thường không vượt quá 4 mg/giờ. Tốc độ tối đa không được quá 15 mg/giờ.\nBệnh nhân suy gan\nPhải thận trọng khi dùng nicardipine trên những bệnh nhân này. Nicardipine được chuyển hóa ở gan, nên dùng liều theo phác đồ được khuyến cáo cho bệnh nhân cao tuổi bị suy gan hoặc có giảm lưu lượng máu qua gan.\nBệnh nhân suy thận\nPhải thận trọng khi dùng nicardipine trên những bệnh nhân này. Ở một số bệnh nhân suy thận trung bình, đã quan sát thấy độ thanh thải toàn thân thấp hơn và diện tích dưới đường cong (AUC) cao hơn một cách có ý nghĩa. Vì vậy, nên dùng liều theo phác đồ được khuyến cáo cho bệnh nhân cao tuổi bị suy thận.\nTrẻ em\nTính an toàn và hiệu quả trên trẻ nhẹ cân lúc sinh, trẻ sơ sinh, trẻ còn bú mẹ và trẻ em chưa được chứng minh. Chỉ sử dụng nicardipine trong trường hợp tăng huyết áp đe dọa tính mạng tại phòng chăm sóc tích cực nhi khoa hoặc trong phòng hậu phẫu.\nLiều ban đầu: Trong trường hợp khẩn cấp, liều ban đầu được khuyên dùng là 0,5 – 5 mcg/kg/phút.\nLiều duy trì: Liều duy trì được khuyên dùng là 1 – 4 mcg/kg/phút.\nPhải thận trọng khi dùng nicardipine ở trẻ em bị suy thận. Trong trường hợp này, chỉ được dùng liều thấp nhất có hiệu quả.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, nên áp dụng các biện pháp thường quy bao gồm theo dõi chức năng tim và hô hấp. Ngoài những biện pháp nâng đỡ toàn thân, các dung dịch calci dùng đường tĩnh mạch và thuốc vận mạch được chỉ định trên lâm sàng đối với bệnh nhân có biểu hiện của tác dụng chẹn dòng calci đi vào tế bào. Hạ huyết áp nặng có thể điều trị bằng cách truyền tĩnh mạch một dung dịch bù lại thể tích tuần hoàn và tư thế nằm ngửa kê chân cao.\nKhông thể loại trừ nicardipine bằng cách thẩm phân máu.\nLàm gì khi quên 1 liều?\nViệc sử dụng thuốc được thực hiện bởi nhân viên y tế nên ít khả năng xảy ra quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nicardipine Aguettant 10 mg/10 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nNhức đầu\nThần kinh:\nTim: Phù chi dưới, đánh trống ngực, hạ huyết áp, nhịp tim nhanh.\nHạ huyết áp\nMạch máu:\nTiêu hoá: Buồn nôn, nôn.\nDa: Cơn đỏ phừng.\nKhông xác định tần suất\nMáu: Giảm tiểu cầu.\nTim: Block nhĩ thất, đau thắt ngực.\nHô hấp: Phù phổi.\nTiêu hoá: Liệt ruột.\nGan mật: Tăng men gan.\nDa: Đỏ da.\nToàn thân: Viêm tĩnh mạch.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc, kế cả những tác dụng không mong muốn chưa được liệt kê trong đơn này.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nicardipine Aguettant 10 mg/10 ml chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với nicardipine hoặc một trong các thành phần thuốc.\nHẹp van động mạch chủ nặng.\nTăng huyết áp bù trừ, như trường hợp shunt động – tĩnh mạch hoặc hẹp eo động mạch chủ.\nĐau thắt ngực không ổn định.\nTrong vòng 8 ngày sau nhồi máu cơ tim.\nThận trọng khi sử dụng\nGiảm huyết áp nhanh dưới tác dụng của thuốc có thể dẫn đến hạ huyết áp toàn thân và nhịp tim nhanh phản xạ. Nếu xuất hiện một trong hai trường hợp trên khi dùng nicardipine, cân nhắc giảm một nửa liều dùng hoặc ngưng truyền.\nViệc tiêm tĩnh mạch trực tiếp (liều bolus) hoặc dùng đường tĩnh mạch không được kiểm soát bằng bơm tiêm điện hoặc bơm tiêm tự động không được khuyến nghị và có thể làm tăng nguy cơ hạ huyết áp nặng, đặc biệt trên người cao tuổi, trẻ em, bệnh nhân suy thận hoặc suy gan và phụ nữ mang thai.\nSuy tim: Phải thận trọng khi dùng nicardipine trên bệnh nhân suy tim sung huyết hoặc phù phổi, đặc biệt là bệnh nhân được điều trị đồng thời với thuốc chẹn beta vì nguy cơ làm suy tim nặng thêm.\nBệnh tim mạch thiếu máu cục bộ: Nicardipine bị chống chỉ định trong đau thắt ngực không ổn định và trong thời kỳ ngay sau nhồi máu cơ tim. Phải thận trọng khi dùng nicardipine trên bệnh nhân nghi có thiếu máu cục bộ do nguyên nhân động mạch vành. Đôi khi, bệnh nhân bị tăng tần suất, kéo dài thời gian hoặc tăng độ nặng của đau thắt ngực khi khởi đầu điều trị hoặc khi tăng liều, hoặc trong khi dùng nicardipine.\nPhụ nữ mang thai: Vì nguy cơ hạ huyết áp nặng ở người mẹ và nguy cơ tử vong do thiếu oxy ở bào thai, việc hạ áp phải diễn ra từ từ và luôn được theo dõi chặt chẽ bằng monitor. Do có thể có nguy cơ phù phổi hoặc hạ áp quá mức, phải thận trọng khi sử dụng đồng thời với magnesium sulfate.\nBệnh nhân có tiền sử rối loạn chức năng gan hoặc suy gan: Đã có báo cáo về một số hiếm trường hợp bất thường chức năng gan có thể liên quan với việc sử dụng nicardipine. Các nhóm có nguy cơ cao là bệnh nhân có tiền sử rối loạn chức năng gan hoặc bệnh nhân suy gan khi bắt đầu điều trị với nicardipine.\nBệnh nhân tăng áp lực tĩnh mạch cửa: Có báo cáo cho thấy nicardipine liều cao dùng đường tĩnh mạch có thể làm nặng thêm tình trạng tăng áp lực tĩnh mạch cửa và chỉ số tuần hoàn bàng hệ cửa–chủ ở bệnh nhân xơ gan.\nBệnh nhân sẵn có tăng áp lực nội sọ: Phải theo dõi áp lực nội sọ để có thể tính ra áp lực tưới máu não.\nBệnh nhân tai biến mạch máu não: Phải thận trọng khi dùng nicardipine trên bệnh nhân nhồi máu não cấp tính. Các cơn tăng huyết áp thường đi kèm với tai biến mạch máu não không phải là một chỉ định để điều trị chống tăng áp khẩn cấp. Việc sử dụng thuốc hạ huyết áp không được khuyên dùng trong trường hợp tai biến mạch máu não thiếu máu cục bộ, trừ khi cơn tăng huyết áp cản trở việc sử dụng một điều trị thỏa đáng (ví dụ thuốc tan huyết khối) hoặc trong trường hợp có tổn thương cơ quan đích khác có nguy cơ gây tử vong trước mắt.\nPhối hợp với thuốc chẹn beta: Cần thận trọng khi dùng nicardipine phối hợp với thuốc chẹn beta trên bệnh nhân bị suy giảm chức năng tim. Trong trường hợp ấy, phải chỉnh liều thuốc chẹn beta tùy theo tình trạng lâm sàng của từng bệnh nhân.\nPhản ứng tại chỗ tiêm: Có thể xảy ra các phản ứng tại chỗ truyền, đặc biệt khi dùng thuốc kéo dài và dùng đường truyền tĩnh mạch ngoại biên. Nên thay đổi vị trí tiêm truyền trong trường hợp nghi ngờ kích ứng tại chỗ tiêm. Sử dụng đường tĩnh mạch trung tâm hoặc một dung dịch loãng hơn có thể làm giảm nguy cơ xảy ra phản ứng tại chỗ tiêm.\nTrẻ em: Tính an toàn và hiệu quả của nicardipine đường tĩnh mạch chưa được nghiên cứu trong các thử nghiệm lâm sàng có đối chứng trên trẻ còn bú hoặc trẻ em. Vì vậy, cần thận trọng đặc biệt ở các đối tượng này.\nVì có sự hiện diện của sorbitol, thuốc này bị chống chỉ định trong trường hợp không dung nạp fructose (một loại rối loạn chuyển hóa có tính di truyền).\nKhả năng lái xe và vận hành máy móc\nKhông áp dụng.\nThời kỳ mang thai\nCác dữ liệu được động học hạn chế cho thấy nicardipine đường tĩnh mạch không bị tích lũy. Thuốc ít đi qua hàng rào nhau thai.\nTrong thực hành lâm sàng, sử dụng nicardipine trong 6 tháng đầu thai kỳ ở một số ít trường hợp mang thai cho đến nay không cho thấy bất kỳ ảnh hưởng đặc biệt nào về tính sinh quái thai hoặc độc cho thai.\nSử dụng nicardipine để điều trị tiền sản giật nặng trong 3 tháng cuối thai kỳ có thể gây ra tác dụng giảm co tử cung, cản trở sự chuyển dạ tự nhiên.\nPhù phổi cấp đã được ghi nhận khi dùng nicardipine như một thuốc giảm co tử cung trong thai kỳ, nhất là trong trường hợp đa thai (song thai hoặc nhiều hơn), bằng đường tĩnh mạch và/hoặc khi dùng đồng thời với thuốc chủ vận beta-2. Không được dùng nicardipine trong trường hợp đa thai cũng như trên thai phụ có vấn đề về tim mạch, trừ khi không có bất kỳ thuốc thay thế nào khác có thể đùng được.\nThời kỳ cho con bú\nNicardipine và những chất chuyển hóa của nó được bài tiết trong sữa mẹ ở nồng độ rất thấp. Không có đủ thông tin về ảnh hưởng của nicardipine trên trẻ sơ sinh/trẻ còn bú. Không được dùng nicardipine trong thời gian nuôi con bằng sữa mẹ.\nTương tác thuốc\nTăng tác dụng giảm co cơ tim\nNicardipine có thể lam tăng tác dụng giảm co cơ tim của thuốc chẹn beta và dẫn đến suy tim trên bệnh nhân có suy tim tiềm ẩn hoặc không được kiểm soát.\nDantrolene\nTrong các nghiên cứu trên động vật, sử dụng verapamil và dantrolene đường tĩnh mạch dẫn đến rung thất gây tử vong. Vì vậy, việc phối hợp thuốc ức chế kênh calci và dantrolene có nguy hiểm tiềm tàng.\nMagnesi\nDo có nguy cơ cao gây phù phổi và giảm huyết áp quá mức, phải thận trọng khi sử dụng đồng thời với magnesi sulfate.\nChất cảm ứng và chất ức chế cytochrome CYP3A4\nNicardipine được chuyển hóa bởi cytochrome P450 CYP3A4. Việc sử dụng đồng thời các chất cảm ứng CYP3A4 (carbamazepine, phenobarbital, phenytoin, fosphenytoin, primidone và rifampicin) có thể làm giảm nồng độ nicardipine trong huyết tương.\nSử dụng đồng thời với các chất ức chế enzyme CYP3A4 (cimetidine, itraconazole và nước ép bưởi) có thể làm tăng nồng độ nicardipine trong huyết tương. Sử dụng đồng thời các thuốc ức chế kênh calci và itraconazole cho thấy tăng nguy cơ tác dụng ngoại ý, đặc biệt là phù do giảm chuyển hóa thuốc ức chế kênh calci ở gan.\nSử dụng đồng thời nicardipine với cyclosporin, tacrolimus hoặc sirolimus dẫn đến tăng nồng độ cyclosporin/tacrolimus trong huyết tương. Phải theo dõi nồng độ các thuốc trong máu, nếu cần phải giảm liều thuốc ức chế miễn dịch và/hoặc nicardipine.\nDigoxin\nCác nghiên cứu dược động học chứng minh rằng nicardipine làm tăng nồng độ digoxin trong huyết tương. Phải theo dõi nồng độ digoxin khi bắt đầu điều trị đồng thời với nicardipin.\nNguy cơ cộng lực tác dụng hạ huyết áp\nNhững thuốc có khả năng tăng cường tác dụng chống tăng áp của nicardipine khi được sử dụng đồng thời gồm có baclofene, thuốc chẹn alpha, thuốc chống trầm cảm ba vòng, thuốc an thần kinh, thuốc họ á phiện và amifostine.\nGiảm tác dụng chống tăng áp\nNicardipine dùng phối hợp với các corticosteroid đường tĩnh mạch và tetracosactide (trừ hydrocortisone được dùng như một điều trị thay thế trong bệnh Addison) có thể dẫn đến giảm tác dụng chống tăng áp.\nThuốc mê dạng hít\nSử dụng đồng thời nicardipine với thuốc mê dạng hít có thể gây ra tác dụng hạ áp cộng lực hoặc hiệp lực, thuốc mê cũng ức chế sự gia tăng tần số tim do phản xạ thụ thể áp lực liên quan với các thuốc giãn mạch ngoại biên. Dữ liệu lâm sàng hạn chế gợi ý rằng ảnh hưởng của thuốc mê dạng hít (ví dụ isofluran, sevofluran và enfluran) trên nicardipine dường như chỉ ở mức trung bình.\nThuốc ức chế thần kinh – cơ cạnh tranh\nCác dữ liệu hạn chế gợi ý rằng nicardipine, giống như các thuốc ức chế kênh calci khác, làm tăng block dẫn truyền thần kinh - cơ, có lẽ qua một tác động trên vùng sau synapse. Sử dụng đồng thời nicardipine có thể làm giảm liều vecuronium cần tiêm truyền. Tác dụng đối kháng block dẫn truyền thần kinh–cơ của neostigmine dường như không bị ảnh hưởng bởi việc tiêm truyền nicardipine. Không cần bất kỳ một sự theo dõi bổ sung nào.",
    "preservation": "Bảo quản\nỞ nhiệt độ dưới 25°C.\nBảo quản ống thuốc trong bao bì của nhà sản xuất, tránh ánh sáng."
}