{
    "describe": "Thương hiệu:\nVinphaco\nDung dịch tiêm Nisitanol 20mg/2ml Vinphaco điều trị đau thấp khớp, đau răng, đau sau mổ (1 vỉ x 10 ống x 2ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVD-17594-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 1 Vỉ x 10 Ống x 2ml\nThành phần\nNefopam\nChỉ định\nĐau cơ xương\nChống chỉ định\nGlôcôm góc đóng nguyên phát, Bí tiểu, Co giật\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VĨNH PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nisitanol được sản xuất bởi Công ty cổ phần dược phẩm Vĩnh Phúc (Vinphaco), có thành phần chính là nefopam hydroclorid. Thuốc Nisitanol được chỉ định trong điều trị các chứng đau mức độ trung bình do nhiều nguyên nhân như đau thấp khớp, đau răng, đau sau mổ, các chứng đau mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Nisitanol 20mg/2ml\nThông tin thành phần\nHàm lượng\nNefopam\n20mg",
    "usage": "Công dụng của Dung dịch tiêm Nisitanol 20mg/2ml\nChỉ định\nThuốc Nisitanol được chỉ định dùng trong các trường hợp sau:\nĐiều trị các chứng đau mức độ trung bình do nhiều nguyên nhân như: Đau thấp khớp, đau răng, đau sau mổ, các chứng đau mạn tính.\nDược lực học\nNefopam hydroclorid là thuốc giảm đau không opioid, coi như có tác dụng trung tâm, mặc dù cơ chế tác dụng chưa rõ ràng. Thuốc còn có tác dụng kháng muscarin và kích thích thần kinh giao cảm.\nNefopam hydroclorid được sử dụng là thuốc giảm đau trong cơn đau cấp tính và mạn tính.\nDược động học\nThuốc hấp thu tốt sau khi tiêm. Sau khi tiêm bắp, nồng độ đỉnh trong huyết tương đạt được sau khoảng 1,5 giờ. Khoảng 73% thuốc liên kết với protein huyết tương.\nThuốc được phân phối cả trong sữa mẹ.\nThời gian bán thải của thuốc khoảng 4 giờ.\nThuốc đa phần được chuyển hóa và được đào thải chủ yếu qua nước tiểu, một phần qua phân (khoảng 8%). Một phần thuốc (dưới 5%) được đào thải qua nước tiểu dưới dạng không chuyển hóa.",
    "dosage": "Cách dùng Dung dịch tiêm Nisitanol 20mg/2ml\nCách dùng\nThuốc dùng đường tiêm bắp hoặc tiêm tĩnh mạch.\nLiều dùng\nChỉ dùng cho người lớn và trẻ em trên 16 tuổi.\nTiêm bắp hoặc tĩnh mạch chậm: 1 ống/lần, ngày tiêm 1 – 3 lần.\nCó thể tiêm truyền tĩnh mạch (pha thuốc vào dung dịch đẳng trương Glucose hoặc NaCl): Cứ 6 – 8 giờ tiêm 1 – 2 ống.\nĐợt dùng không quá 2 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng quá liều bao gồm độc tính trên tim mạch và thần kinh trung ương. Đã có trường hợp tử vong do quá liều nefopam.\nXử trí: Điều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nisitanol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ xảy ra với nefopam bao gồm các rối loạn tiêu hóa, chẳng hạn như buồn nôn và nôn, đổ mồ hôi, buồn ngủ, mất ngủ, chóng mặt, hạ huyết áp, run, dị cảm, hồi hộp, căng thẳng, nhầm lẫn, mắt mờ, nhức đầu, khô miệng; ngất, phù mạch, và nhịp tim nhanh. Sảng khoái, ảo giác, và co giật đôi khi được báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nisitanol chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với thuốc.\nNgười bị bệnh động kinh, mạch nhanh, glôcôm.\nNgười bị phì đại tuyến tiền liệt kèm theo ứ nước tiểu.\nTrẻ em dưới 16 tuổi.\nNgười bị nhồi máu cơ tim.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nNgười bị suy gan, thận.\nNgười cao tuổi.\nNgười bị bệnh tăng nhãn áp.\nKhi tiêm để người bệnh nằm trong tư thế duỗi thẳng, nên để người bệnh nằm thêm 15 – 20 phút sau khi tiêm.\nKhả năng lái xe và vận hành máy móc\nThuốc gây buồn ngủ, vì vậy không dùng cho người vận hành máy móc, lái tàu xe, người làm việc trên cao.\nThời kỳ mang thai\nKhông sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông sử dụng cho phụ nữ đang cho con bú.\nTương tác thuốc\nKhông phối hợp với các thuốc gây ngủ. Không dùng đồng thời với các thuốc ức chế MAO (IMAO), thận trọng khi dùng cùng thuốc chống trầm cảm ba vòng, thuốc hủy phó giao cảm hoặc thuốc cường giao cảm.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}