{
    "describe": "Thương hiệu:\nAesica\nDung dịch tiêm Nootropil 3g/15ml Aesica điều trị triệu chứng rối loạn trí nhớ (1 vỉ x 4 ống x 15ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVN-19960-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 1 Vỉ x 4 Ống x 15ml\nThành phần\nPiracetam\nChỉ định\nrung giật cơ\nSuy giảm nhận thức\nThiếu máu não\nChứng khó học ở trẻ em\nNghiện rượu mãn tính\nTai biến mạch máu não\nHoa mắt chóng mặt\nViêm thị thần kinh\n,\nChống chỉ định\nĐộng kinh\nNhà sản xuất\nNootropi\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nNootropil 3g/15ml\nAesica Pharmaceuticals S.R.L – Ý\npiracetam\nđược sản xuất bởi\nNootropil 3g/15ml được bào chế dưới dạng thuốc tiêm dung dịch. Dung dịch trong suốt, không màu. Mỗi ml dung dịch thuốc tiêm chứa 200mg piracetam, 15ml dung dịch thuốc tiêm chứa 3g piracetam và được đóng gói theo quy cách: Hộp 4 ống 15ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Nootropil 3g/15ml\nThông tin thành phần\nHàm lượng\nPiracetam\n3g",
    "usage": "Công dụng của Dung dịch tiêm Nootropil 3g/15ml\nChỉ định\nThuốc Nootropil 3g/15ml\nđược chỉ định dùng trong các trường hợp sau:\nNgười lớn\nPiracetam được chỉ định để:\nĐiều trị triệu chứng của hội chứng tâm thần - thực thể với những đặc điểm được cải thiện nhờ điều trị như mất trí nhớ, rối loạn chú ý và thiếu động lực.\nĐơn trị liệu hoặc phối hợp trong chứng rung giật cơ do nguyên nhân vỏ não.\nchóng mặt\nĐiều trị\nPhòng ngừa và làm giảm các đợt cấp nghẽn mạch ở bệnh hồng cầu hình liềm.\nTrẻ em\nPiracetam được chỉ định để:\nĐiều trị chứng khó đọc, kết hợp với các biện pháp thích hợp như liệu pháp ngôn ngữ.\nPhòng ngừa và làm giảm các đợt cấp nghẽn mạch ở bệnh hồng cầu hình liềm.\nDược lực học\nCơ chế tác dụng\nDữ liệu có sẵn gợi ý rằng cơ chế tác dụng cơ bản của piracetam không chuyên biệt trên tế bào lẫn cơ quan. Piracetam gắn kết vật lý với đầu cực của phospholipid trong mô hình màng tế bào theo kiểu phụ thuộc liều, tạo nên sự phục hồi cấu trúc phiến mỏng của màng tế bào đặc trưng bởi sự hình thành các phức hợp thuốc - phospholipid linh động. Điều này có thể dẫn đến tính ổn định của màng tế bào được cải thiện, cho phép các protein màng và các protein xuyên màng duy trì hoặc phục hồi cấu trúc ba chiều hoặc gấp lại để thực hiện chức năng của chúng. Piracetam có tác dụng lên thần kinh và mạch máu.\nCác tác dụng dược lực học\nTác dụng lên thần kinh.\nTác dụng lên hồng cầu.\nTác dụng lên tiểu cầu.\nTác dụng lên mạch máu.\nDược động học\nĐặc điểm được động học của piracetam có tính chất tuyến tính và phụ thuộc vào thời gian với sự khác biệt nhỏ giữa các cá thể trên một khoảng dùng liều rộng. Điều nay là nhất quán với tính thấm qua màng cao, tính hòa tan cao và sự chuyển hoá tối thiểu của piracetam. Thời gian bán hủy trong huyết tương của piracetam là 5 giờ. Thời gian bán hủy là tương đương giữa người lớn khoẻ mạnh và người bệnh. Thời gian bán huỷ tăng ở người cao tuổi giảm thanh thải qua thận và ở đối tượng bị suy thận. Các nồng độ huyết tương ở trạng thái ổn định đạt được trong vòng 3 ngày dùng thuốc.\nPhân bố\nPiracetam không gắn kết protein huyết tương và có thể tích phân bố xấp xỉ 0,6l/kg. Piracetam qua được hàng rào máu não vi đã tìm thấy thuốc trong dịch não tủy sau khi dùng đường tĩnh mạch. Tại dịch não tủy, thời gian đạt nồng bộ đỉnh là 5 giờ sau dùng thuốc và thời gian bán hủy khoảng 8,5 giờ. Ở động vật, nồng độ piracetam đạt được cao nhất ở não là tại vỏ não (thùy trán, thuỳ đỉnh và thùy chẩm), tại vỏ tiểu não và các hạch nền. Piracetam khuếch tán đến tất cả các mô ngoại trừ mô mỡ, qua được hàng rào nhau thai và thấm vào màng tế bào hồng cầu được phân lập.\nChuyển hóa\nKhông rõ piracetam có chuyển hóa trong cơ thể người hay không. Việc không chuyển hóa này được chứng minh bởi thời gian bán huỷ của thuốc trong huyết tương kéo dài ờ bệnh nhân vô niệu và thuốc gốc tìm thấy nhiều trong nước tiểu.\nThải trừ\nThời gian bán huỷ trong huyết tương của piracetam ở người lớn khoảng 5 giờ sau khi tiêm tĩnh mạch hoặc sau khi uống. Thanh thải biểu kiến toàn phần là 80 - 90ml/phút. Con đường thải trừ chính là qua nước tiểu, chiếm 80 - 100% liều dùng. Piracetam được thải trừ qua lọc cầu thận.\nTính tuyến tính\nDược động học của piracetam tuyến tính trong khoảng liều 0,8 - 12g. Các biến số dược động học như thời gian bán hủy và thanh thải không thay đổi theo liều dùng và khoảng thời gian điều trị.",
    "dosage": "Cách dùng Dung dịch tiêm Nootropil 3g/15ml\nCách dùng\nThuốc dùng đường tiêm tĩnh mạch.\nLiều dùng\nKhi cần dùng đường tiêm truyền (như trường hợp khó nuốt, hôn mê), piracetam có thể được dùng theo đường tĩnh mạch ở cùng mức liều hàng ngày khuyến cáo.\nTrong trường hợp dùng piracetam đường tiêm truyền, trước tiên bác sỹ kê đơn xác định liều dùng piracetam thích hợp. Liều này sẽ xác định lượng dung dịch thuốc cần tiêm. Trong nhiều trường hợp, lượng dung dịch thuốc cần tiêm sẽ vượt quá 1 ống thuốc tiêm và ít khi là một số nhân lên chính xác của số lượng ống thuốc tiêm có sẵn. Ví dụ, trong trường hợp cần dùng liều tiêm truyền 4.8g piracetam, lượng dung dịch tiêm piracetam cần dùng là 24ml. Khi đó nhân viên y tế cần rút vào xylanh 1 ống thuốc tiêm 15ml và thêm 9ml của ống thứ 2.\nDung dịch thuốc tiêm sẽ được tiêm đường tĩnh mạch trong vài phút.\nNgười lớn\nĐiều trị triệu chứng của hội chứng tâm thần - thực thể\nKhoảng liều dùng hàng ngày được khuyến cáo là từ 2,4g đến 4,8g, chia làm 2 - 3 lần.\nĐiều trị với các thuốc trị rung giật cơ nguyên nhân vỏ não\nBắt đầu liều hàng ngày là 7,2g, sau đó tăng thêm 4.8g mỗi 3 - 4 ngày đến tối đa 20g, chia làm 2 - 3 lần.\nĐiều trị với các thuốc chống rung giật cơ khác nên được duy trì ở cùng liều lượng. Tuỳ theo lợi ích lâm sàng đạt được, nên giảm liều cùa những thuốc này, nếu có thể. Phải và bằng cách thử điều trị.\nMột khi đã bắt đầu, nên tiếp tục điều trị bằng piracetam chừng nào bệnh não căn nguyên còn tồn tại. Ở những bệnh nhân có một cơn cấp tính, bệnh nhân có thể tiến triển tốt tình cờ sau một khoảng thời gian và vì vậy cứ mỗi 6 tháng nên thử giảm liều hoặc ngưng điều trị.\nNên giảm liều hoặc ngưng điều trị. Nên giảm 1,2g piracetam mỗi 2 ngày (mỗi 3 hoặc 4 ngày trong trường hợp có hội chứng Lance - Adams nhằm phòng ngừa khả năng co giật do ngưng thuốc hoặc tái phát đột ngột.\nĐiều trị chóng mặt\nLiều dùng hàng ngày được khuyến cáo trong khoảng từ 2,4g đến 4,8g chia làm 2 - 3 lần.\nPhòng ngừa và làm giảm các đợt cấp nghẽn mạch trong bệnh hồng cầu hình liềm\nLiều dùng hàng ngày được khuyến cáo để phòng ngừa các đợt cấp là 160mg/kg, dùng đường uống, chia làm 4 lần.\nLiều dùng hàng ngày được khuyến cáo để làm giảm các đợt cấp là 300mg/kg dùng đường tĩnh mạch, chia làm 4 lần.\nKhi dùng liều dưới 160mg/kg/ngày hoặc dùng thuốc không đều, có thể dẫn đến tái phát các cơn cấp tính.\nTrẻ em\nĐiều trị chứng khó đọc kết hợp với các biện pháp thích hợp như liệu pháp ngôn ngữ\nLiều khuyến cáo cho trẻ trong độ tuổi đến trường (từ 8 tuổi) và thanh thiếu niên là 3,2g/ngày, chia làm 2 lần.\nPhòng ngừa và làm giảm các đợt cấp nghẽn mạch trong bệnh hồng cầu hình liềm\nỞ trẻ em từ 3 tuổi trở lên, liều phòng ngừa các đợt cấp là 160mg/kg/ngày, chia làm 4 lần. Trong trường hợp làm giảm các đợt cấp, dùng liều 300mg/kg/ngày đường tĩnh mạch, chia làm 4 lần.\nKhi dùng liều dưới 160mg/kg/ngày hoặc dùng thuốc không đều có thể dẫn đến tái phát bệnh. Có thể dùng piracetam cho trẻ em bị bệnh thiếu máu hồng cầu hình liềm theo liều dùng hàng ngày được khuyến cáo (mg/kg - xem ở trên). Piracetam đã được dùng ở một số ít trẻ em trong độ tuổi 1 - 3 tuổi.\nNgười cao tuổi\nNên chỉnh liều ở người cao tuổi có tổn thương chức năng thận.\nKhi điều trị dài hạn ở người cao tuổi, cần đánh giá thường xuyên độ thanh thải creatinine để chỉnh liều phù hợp khi cần thiết.\nBệnh nhân suy thận\nChống chỉ định dùng piracetam cho bệnh nhân suy thận nặng (độ thanh thải creatinine thận dưới 20m/phút).\nLiều dùng hàng ngày được tính cho từng bệnh nhân theo chức năng thận. Xin tham khảo bàng dưới đây và chỉnh liều theo chỉ dẫn. Để dùng bảng liều này, cần ước lượng độ thanh thải creatinine của bệnh nhân (Clcr) tính theo ml/phút. Có thể ước lượng độ thanh thải creatinine (ml/phút) từ creatinine huyết thanh (mg/dl) qua công thức sau:\nClCr = 140 - tuổi năm x thể trọng (kg)72 x creatinine huyết thanh (mg/dl) (x 0,85 ở phụ nữ).\nNhóm\nĐộ thanh thải Creatinine (ml/phút)\nLiều và số lần dùng\nBình thường\n> 80\nLiều thường dùng hằng ngày, chia 2 – 4 lần.\nNhẹ\n50 - 79\n2/3 liều thường dùng hằng ngày, chia 2 – 3 lần.\nTrung bình\n30 - 49\n1/3 liều thường dùng hằng ngày, chia 2 lần.\nNặng\n< 30\n1/6 liều thường dùng hằng ngày, dùng 1 lần.\nBệnh thận giai đoạn cuối\nChống chỉ định\nBệnh nhân suy gan\nKhông cần chỉnh liều ở bệnh nhân chỉ có suy gan. Khuyến cáo chỉnh liều ở bệnh nhân bị suy gan và suy thận (xem chỉnh liệu cho bệnh nhân suy thận ở trên).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và dấu hiệu\nKhông có thêm các phản ứng bất lợi đặc trưng liên quan đến quá liều được báo cáo với piracetam.\nTrường hợp quá liều cao nhất được báo cáo là uống piraceteam liều 75g, xuất hiện tiêu chảy có máu kèm đau bụng, rất có thể liên quan đến hàm lượng sorbitol rất cao trong thành phần của thuốc.\nXử trí quá liều\nTrong trường hợp quá liều đáng kể, cấp tính, có thể làm trống dạ dày bằng cách dùng thuốc gây nôn. Chưa có thuốc giải độc đặc hiệu cho quá liều piracetam. Điều trị quá liều chủ yếu là điều trị triệu chứng và có thể bao gồm thẩm tách máu. Hiệu suất của máy thẩm tách là 50 đến 60% đối với piracetam.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Nootropil 3g/15ml\nKhi sử dụng\nCác nghiên cứu lâm sàng mù đôi, kiểm chứng với giả dược hoặc nghiên cứu dược lý lâm sàng, trong đó đã có số liệu về tính an toàn, bao gồm hơn 3000 đối tượng dùng piracetam, không phân biệt chỉ định điều trị, dạng bào chế, liều dùng hàng ngày hoặc đặc điểm của dân số nghiên cứu.\nCác tác dụng không mong muốn được xếp loại theo tần suất sử dụng quy ước sau:\nRất phổ biến\n1/10\nPhổ biến\n≥ 1/100 đến < 1/10\nKhông phổ biến\n≥ 1/1000 đến < 1/100\nHiếm\n≥ 1/10000 đến < 1/1000\nRất hiếm\n< 1/10000\nKhông biết\nKhông thể ước tính từ dữ liệu có sẵn\nRối loạn màu và hệ bạch huyết\nKhông biết: Rối loạn chảy máu.\nRối loạn hệ miễn dịch\nKhông biết: Phản ứng dạng phản vệ, quá mẫn.\nRối loạn tâm thần\nPhổ biến: Bồn chồn.\nTrầm cảm\nKhông phổ biến:\nKhông biết: Kích động, lo lắng, lú lẫn, ảo giác.\nRối loạn hệ thần kinh\nPhổ biến: Chứng tăng động.\nKhông phổ biến: Buồn ngủ.\nnhức đầu\nKhông biết: Mất điều hòa vận động, rối loạn thăng bằng, động kinh nặng thêm,\nRối loạn tai và mê đạo\nKhông biết: Chóng mặt.\nRối loạn mạch máu\nHiếm: Viêm tĩnh mạch huyết khối, hạ huyết áp.\nRối loạn tiêu hoá\ntiêu chảy\nKhông biết: Đau bụng, đau vùng bụng trên,\nRối loạn da và mô dưới da\nKhông biết: Phù mạch thần kinh, viêm da, ngứa, nồi mề đay.\nRối loạn toàn thân và tại chỗ dùng thuốc.\nKhông phổ biến: Suy nhược.\nHiếm: Sốt, đau tại chỗ tiêm.\nCác nghiên cứu khảo sát\nPhổ biến: Tăng cân.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nootropil 3g/15ml\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với piracetam, các dẫn xuất khác của pyrrolidone hoặc bất kỳ tá dược nào của thuốc.\nBệnh thận giai đoạn cuối (độ thanh thải creatinine thận dưới 20ml/phút).\nXuất huyết não.\nBệnh nhân bị chứng múa giật Huntington (Huntington’s Chorea).\nThận trọng khi sử dụng\nTác động trên kết tập tiểu cầu\nDo tác động của piracetam trên kết tập tiểu cầu, khuyến cáo thận trọng ở bệnh nhân xuất huyết nặng, bệnh nhân có nguy cơ chảy máu như loét đường tiêu hóa, bệnh nhân rối loạn cầm máu tiềm tàng, bệnh nhân có tiền sử tại biến mạch máu não do xuất huyết, bệnh nhân cần tiến hành đại phẫu kể cả phẫu thuật nha khoa và bệnh nhân sử dụng thuốc chống đông máu hoặc chống kết tập tiểu cầu bao gồm cả aspirin liều thấp.\nSuy thận\nPiracetam được thải trừ qua thận, do đó nên thận trọng trong trường hợp suy thận (xem Liều lượng và cách dùng).\nNgười cao tuổi\nKhi điều trị dài hạn ở người cao tuổi, cần đánh giá thường xuyên độ thanh thải creatinine để chỉnh liều phù hợp khi cần thiết (xem Liều lượng và cách dùng).\nNgưng thuốc\nNên tránh ngưng điều trị đột ngột vì có thể gây cơn giật cơ hoặc cơn co giật toàn thể hóa ở một số bệnh nhân có chứng giật cơ.\nCác đợt cấp nghẽn mạch ở bệnh hồng cầu hình liềm\nVới chỉ định trong bệnh hồng cầu hình liềm, liều thấp hơn 160mg/kg/ngày hoặc dùng thuốc không thường xuyên có thể dẫn đến tái phát các cơn cấp tính.\nTá dược\nNatri: Thuốc chứa ít hơn 1 mmol (23mg) natri cho mỗi 24g piracetam. Điều này nên được cân nhắc ở bệnh nhân đang trong chế độ ăn kiêng kiểm soát lượng natri.\nKhả năng lái xe và vận hành máy móc\nVới các tác dụng bất lợi được quan sát thấy sau khi sử dụng, thuốc có thể có ảnh hưởng lên việc lái xe và vận hành máy móc, và điều này nên được lưu ý.\nThời kỳ mang thai\nKhông nên dùng piracetam trong khi mang thai trừ khi thật cần thiết, khi lợi ích vượt trội nguy cơ và tình trạng lâm sàng của thai phụ yêu cầu phải điều trị bằng piracetam.\nKhông có đủ dữ liệu về việc sử dụng piracetam ở thai phụ. Các nghiên cứu trên động vật không cho thấy tác dụng có hại trực tiếp hoặc gián tiếp đối với thai kỳ, sự phát triển của phôi hay bào thai, sự sinh nở hay phát triển sau khi sinh. Piracetam qua được hàng rào nhau thai. Nồng độ thuốc ở trẻ sơ sinh khoảng 70% đến 90% nồng độ thuốc ở mẹ.\nThời kỳ cho con bú\nKhông nên sử dụng piracetam trong khi đang cho con bú hoặc không cho con bú trong khi điều trị bằng piracetam. Nên tính đến lợi ích của việc cho trẻ bú sữa mẹ và lợi ích của điều trị đối với mẹ khi quyết định không cho con bú hoặc không sử dụng piracetam. Piracetam được tiết vào sữa mẹ.\nTương tác thuốc\nTương tác dược động\nTương tác thuốc có khả năng dẫn đến những thay đổi về dược động học của piracetam được dự đoán là thấp vì khoảng 90% liều piracetam thải trừ trong nước tiểu ở dạng không đổi.\nin vitro\nTrong phòng thí nghiệm (\nDo đó, tương tác chuyển hóa của piracetam với nhưng thuốc khác gần như không có.\nCác hormone tuyến giáp\nLú lẫn, dễ kích thích và rối loạn giấc ngủ là một báo cáo khi dùng đồng thời với các chiết xuất của tuyến giáp (T3+T4).\nAcenocoumarol\nacenocoumarol\nTrong 1 nghiên cứu mù đơn đã được công bố ở bệnh nhân bị huyết khối tĩnh mạch tái phát nặng, piracetam liều 9,6g/ngày không làm thay đổi liều\nCác thuốc chống động kinh\nLiều hàng ngày 20g piracetam trong 4 tuần không làm thay đổi nồng độ đỉnh và nồng độ đáy trong huyết thanh của các thuốc chống động kinh (carbamazepine, phenytoin, phenobarbitone, valproate) ở bệnh nhân bị bệnh động kinh đang dùng các liều ổn định.\nRượu\nViệc uống rượu cùng lúc không ảnh hưởng đến nồng độ piracetam trong huyết thanh và nồng độ rượu không bị thay đổi bởi một liều uống piracetam 1,6g.\nTương kỵ\nChưa biết.",
    "preservation": "Bảo quản\no\nBảo quản ở dưới nhiệt độ 30"
}