{
    "describe": "Thương hiệu:\nHdpharma\nDung dịch tiêm Novocain 3% HDpharma gây tê tại chỗ, gây tê cột sống (100 ống x 2ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 100 Ống x 2ml\nThành phần\nProcain HCl\nChỉ định\nViêm mạch\nLoét thực quản\nxơ cứng mạch máu\n,\nChống chỉ định\nDị ứng thuốc, Nhược cơ\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC VẬT TƯ Y TẾ HẢI DƯƠNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch thuốc tiêm Novocain là sản phẩm của Công ty Cổ phần Dược vật tư Y tế Hải Dương chứa dược chất Procain hydroclorid có tác dụng gây tê tại chỗ, gây tê cột sống, phong bế thần kinh và phòng và điều trị lão hoá và một số bệnh tim mạch: Loạn nhịp tim, co thắt mạch, xơ cứng mạch, viêm mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Novocain 3%\nThành phần cho 2ml\nThông tin thành phần\nHàm lượng\nProcain HCl\n60mg",
    "usage": "Công dụng của Dung dịch tiêm Novocain 3%\nChỉ định\nDung dịch thuốc tiêm Novocain chỉ định điều trị trong các trường hợp sau:\nGây tê tại chỗ, gây tê cột sống, phong bế thần kinh.\nbệnh tim mạch\nPhòng và điều trị lão hoá và một số\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Dung dịch tiêm Novocain 3%\nCách dùng\nTiêm bắp thịt hoặc tĩnh mạch chậm theo chỉ dẫn của thầy thuốc.\nLiều dùng\nGây tê tại chỗ tiêm bắp dung dịch 1-2%.\nGây tê cột sống dung dịch 5%( không quá 0,5-1g lần ).\nPhong bế thần kinh dung dịch 0,5- 0,75%.\nTiêm tĩnh mạch chậm 0,5-1 % để điều hoà thần kinh thực vật.\nPhòng và điều trị loạn dưỡng của người già, dùng dung dịch 2%, tiêm một tuần 3 lần, mỗi lần 5ml. Đợt tiêm 10-12 lần. Nghỉ 10 ngày lại tiêm tiếp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì nếu quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch thuốc tiêm Novocain chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với thành phần của thuốc.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nNơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ không quá 30⁰C."
}