{
    "describe": "Thương hiệu:\nBidiphar\nNước cất pha tiêm Bidiphar (10 vỉ x 5 ống x 5ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVD-31299-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch pha tiêm\nQuy cách\nHộp 10 Vỉ x 5 Ống x 5ml\nThành phần\nNước cất\nNhà sản xuất\nCTY CP DƯỢC - TRANG THIẾT BỊ Y TẾ BÌNH ĐỊNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNước cất pha tiêm 5 ml (Bidiphar) được sản xuất bởi công ty cổ phần dược–TTBYT Bình Định (Bidiphar), với thành phần chính là nước cất pha tiêm, là sản phẩm dùng để pha loãng và hoàn nguyên các chế phẩm thuốc thích hợp được sử dụng bằng đường tiêm.\nChất lỏng trong, không màu, không mùi và không vị.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Nước cất pha tiêm\nThông tin thành phần\nHàm lượng\nNước cất",
    "usage": "Công dụng của Nước cất pha tiêm\nChỉ định\nSản phẩm Nước cất pha tiêm 5 ml (Bidiphar) được chỉ định dùng trong các trường hợp sau:\nPha loãng và hoàn nguyên các chế phẩm thuốc thích hợp được sử dụng bằng đường tiêm.\nDược lực học\nNước cất pha tiêm chỉ là dung môi/tác nhân pha loãng của các chế phẩm thuốc nên dược lực học phụ thuộc vào chính thuốc được dùng kèm theo.\nDược động học\nNước cất pha tiêm chỉ là dung môi/tác nhân pha loãng của chế phẩm thuốc nên dược động học phụ thuộc vào chính thuốc được dùng kèm theo.",
    "dosage": "Cách dùng Nước cất pha tiêm\nCách dùng\nSử dụng bằng đường tiêm.\nHướng dẫn sử dụng phụ thuộc vào chế phẩm thuốc dùng dung môi Nước cất pha tiêm 5 ml để pha loãng/hoàn nguyên, điều này sẽ quyết định thể tích cũng như đường dùng thích hợp.\nSản phẩm chỉ sử dụng 1 lần.\nNếu chỉ sử dụng một phần thì loại bỏ phần dung môi còn lại.\nLiều dùng\nLiều dùng được quyết định bởi chế phẩm thuốc dùng dung môi Nước cất pha tiêm 5 ml để pha loãng/hoàn nguyên. Tỷ lệ sử dụng phụ thuộc vào phác đồ liều của thuốc được kê toa.\nSau khi pha loãng hoặc hoàn nguyên với chế phẩm thuốc được kê toa, liều lượng thường phụ thuộc vào tuổi, cân nặng và tình trạng lâm sàng của bệnh nhân cũng như kết quả của các xét nghiệm.\nDung dịch sau khi hòa tan chỉ nên sử dụng nếu không có các tiểu phân nhìn thấy.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều do vô ý, nên ngưng điều trị và theo dõi bệnh nhân về các dấu hiệu và triệu chứng liên quan đến chế phẩm thuốc được kê toa.\nLàm gì khi quên 1 liều?\nSản phẩm được sử dụng bởi nhân viên y tế nên ít khả năng xảy ra tình trạng quên liều.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng sản phẩm Nước cất pha tiêm 5 ml (Bidiphar), bạn có thể gặp các tác dụng không mong muốn (ADR).\nCó thể gây tan huyết nếu được dùng đơn độc.\nKhả năng xảy ra bất kỳ tác dụng không mong muốn nào khác được xác định bởi chế phẩm thuốc sử dụng dung môi Nước cất pha tiêm 5 ml.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nSản phẩm Nước cất pha tiêm 5 ml (Bidiphar) chống chỉ định trong các trường hợp sau:\nSản phẩm Nước cất pha tiêm 5 ml không nên được dùng đơn độc do có thể gây tan huyết. Cần xem xét các chống chỉ định liên quan đến chế phẩm thuốc sử dụng dung môi Nước cất pha tiêm 5 ml.\nThận trọng khi sử dụng\nNước cất pha tiêm 5 ml ở dưới dạng nhược trương, do đó không nên dùng đơn độc vì có thể gây tan huyết.\nKhả năng lái xe và vận hành máy móc\nDung môi Nước cất pha tiêm 5 ml không ảnh hướng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCó thể được sử dụng trong thời kỳ mang thai.\nCác nguy cơ trong quá trình sử dụng được xác định bởi chế phẩm thuốc sử dụng dung môi Nước cất pha tiêm 5 ml.\nThời kỳ cho con bú\nCó thể được sử dụng trong thời kỳ cho con bú.\nCác nguy cơ trong quá trình sử dụng được xác định bởi chế phẩm thuốc sử dụng dung môi Nước cất pha tiêm 5 ml.\nTương tác thuốc\nCần xem xét các tương tác lâm sàng có thể xảy ra giữa các chế phẩm thuốc khác nhau được hòa tan.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30ºC, tránh ánh sáng."
}