{
    "describe": "Thương hiệu:\nFresenius Kabi\nNước Cất Pha Tiêm Fresenius Kabi làm dung môi để hòa chất tiêm (20 chai x 500ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVD-23172-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch pha tiêm\nQuy cách\nThùng 20 Chai x 10000ml\nThành phần\nNước cất pha tiêm\nNhà sản xuất\nCÔNG TY CỔ PHẦN FRESENIUS KABI VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nNước cất pha tiêm Fresenius Kabi dùng làm dung môi để hòa tan các thuốc tiêm đóng ở dạng bột hay pha loãng một số thuốc tiêm khác.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Nước Cất Pha Tiêm\nThông tin thành phần\nHàm lượng\nNước cất pha tiêm\n500ml",
    "usage": "Công dụng của Nước Cất Pha Tiêm\nChỉ định\nNước cất pha tiêm Fresenius Kabi được chỉ định dùng trong các trường hợp sau:\nDùng làm dung môi để hòa tan các thuốc tiêm đóng ở dạng bột hay pha loãng một số thuốc tiêm khác.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Nước Cất Pha Tiêm\nCách dùng\nNước cất pha tiêm Fresenius Kabi dùng để pha dung dịch tiêm.\nLiều dùng\nTùy theo loại thuốc cần sử dụng lượng nước cất tiêm thích hợp.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nLưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNước cất pha tiêm Fresenius Kabi chống chỉ định trong các trường hợp quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn sử dụng trước khi dùng.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nKhả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nThời kỳ mang thai\nChưa rõ ảnh hưởng của thuốc.\nThời kỳ cho con bú\nChưa rõ ảnh hưởng của thuốc.\nTương tác thuốc\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}