{
    "describe": "Thương hiệu:\nBidiphar\nBột pha tiêm Oraptic Bidiphar điều trị loét tá tràng, dạ dày (1 lọ bột x 1 ống 10 ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nVD-24939-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột đông khô pha tiêm\nQuy cách\nHộp\nThành phần\nOmeprazol\nChỉ định\nViêm thực quản\nLoét dạ dày tá tràng\nHội chứng Zollinger-Ellison\n,\nChống chỉ định\nSuy gan\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC TRANG TBYT BÌNH ĐỊNH (BIDIPHAR)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Oraptic được sản xuất bởi Công ty Bidiphar, với thành phần chính omeprazole, được chỉ định trong các trường hợp điều trị bằng thuốc đường uống không hiệu quả các bệnh như loét tá tràng, loét dạ dày, viêm thực quản trào ngược…\nThuốc có dạng bột thuốc đông khô màu trắng hoặc trắng ngà, nút hàn kín. Ống dung môi hàn kín chứa dịch bên trong trong suốt, không màu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Oraptic\nThông tin thành phần\nHàm lượng\nOmeprazol\n40mg",
    "usage": "Công dụng của Bột pha tiêm Oraptic\nChỉ định\nThuốc Oraptic được chỉ định dùng trong các trường hợp điều trị bằng đường uống không hiệu quả:\nloét dạ dày – tá tràng\nĐiều trị\nPhòng ngừa tái phát loét dạ dày – tá tràng.\nKết hợp với thuốc kháng sinh thích hợp, loại trừ helicobacter pylori (h. pylori) gây bệnh loét dạ dày.\nĐiều trị loét dạ dày và tá tràng do nsaid.\nNgăn ngừa loét dạ dày và tá tràng do nsaid ở những bệnh nhân có nguy cơ.\nĐiều trị chứng viêm thực quản trào ngược.\nKiểm soát lâu dài ở bệnh nhân đã chữa lành bệnh viêm thực quản trào ngược.\ntrào ngược dạ dày\nĐiều trị triệu chứng bệnh\nĐiều trị hội chứng Zollinger – Ellison.\nDược lực học\nOmeprazole\nức chế sự bài tiết acid của dạ dày do ức chế có hồi phục hệ enzyme hydro – kali adenosine triphosphatase (còn gọi là bơm proton) ở tế bào viền của dạ dày. Tác dụng nhanh, kéo dài nhưng hồi phục được. Omeprazole không có tác dụng lên thụ thể (receptor) acetylcholine hay thụ thể histamine.\nTác động trên sự tiết acid\nOmeprazole ức chế tiết acid dạ dày phụ thuộc liều, do đó với liều tiêm tĩnh mạch hoặc tiêm truyền tĩnh mạch 40 mg sẽ giảm nồng độ acid trong dạ dày ngay lập tức và sau 24 giờ nồng độ acid dạ dày giảm khoảng 90%. Sự ức chế tiết acid dạ dày phụ thuộc diện tích dưới đường cong (AUC) không phụ thuộc nồng độ omeprazole tại một thời điểm.\nTác động trên vi khuẩn h. pylori\nH. pylori liên quan đến viêm loét dạ dày tá tràng và là yếu tố gây tăng nguy cơ phát triển ung thư dạ dày. Sử dụng omeprazole kết hợp kháng sinh giúp diệt vi khuẩn\nDược động học\nPhân bố\nThể tích phân bố biểu kiến ở những người khỏe mạnh xấp xỉ 0,3 l/kg thể trọng. 97% omeprazole gắn kết với protein huyết tương.\nChuyển hóa\nOmeprazole được chuyển hóa hoàn toàn bởi hệ thống cytochrome p450 (cyp). Phần lớn omeprazole chuyển hóa qua enzyme cyp2c19 tạo thành hydroxyomeprazole, chất chuyển hóa chủ yếu trong huyết tương. Phần còn lại chuyển hóa qua cyp3a4 tạo ra omeprazole sulfone. Khoảng 3% dân số da trắng và 15 – 20% dân số châu Á thiếu enzyme cyp2c19 chức năng và được gọi là người chuyển hóa kém.\nỞ những người này sự chuyển hóa của omeprazole có thể được xúc tác chủ yếu bởi cyp3a4. Sau khi dùng liều omeprazole 20 mg lặp lại một lần mỗi ngày, auc trung bình ở người chuyển hóa kém cao hơn từ 5 đến 10 lần so với những người có enzyme cyp2c19 chức năng (người chuyển hóa mạnh). Nồng độ đỉnh trung bình trong huyết tương cũng cao hơn, gấp 3 đến 5 lần. Những phát hiện này không có ý nghĩa gì đối với liều dùng omeprazole.\nThải trừ\nĐộ thanh thải huyết tương tổng cộng khoảng 30 – 40 l/giờ sau một liều duy nhất. Thời gian bán thải của omeprazole trong huyết tương thường ngắn hơn một giờ sau khi dùng liều duy nhất và liều lặp lại mỗi ngày một lần. Omeprazole được thải trừ hoàn toàn khỏi huyết tương giữa các liều mà không có khuynh hướng tích lũy khi sử dụng một lần mỗi ngày. Gần 80% liều omeprazole được bài tiết dưới dạng chất chuyển hóa trong nước tiểu, phần còn lại qua phân, chủ yếu xuất phát từ tiết mật.\nNgười suy gan\nSự chuyển hóa của omeprazole ở bệnh nhân suy gan bị suy giảm, dẫn tới tăng AUC. Omeprazole không cho thấy bất kỳ xu hướng tích lũy với liều dùng một lần mỗi ngày.\nNgười suy thận\nDược động học của omeprazole, bao gồm sinh khả dụng toàn thân và tỉ lệ thải trừ không thay đổi ở bệnh nhân suy thận.\nNgười cao tuổi\nTốc độ chuyển hóa omeprazole giảm nhẹ ở người cao tuổi (75 – 79 tuổi).",
    "dosage": "Cách dùng Bột pha tiêm Oraptic\nCách dùng\nPha loãng với 10 ml dung môi. Tiêm tĩnh mạch chậm tối thiểu 2,5 phút với tốc độ không quá 4 ml/phút.\no\nDung dịch sau khi hoàn nguyên nên được dùng ngay hoặc ổn định trong vòng 4 giờ ở nhiệt độ 25\nLiều dùng\nLiều dùng cho người lớn khi sử dụng đường uống không hiệu quả\nỞ những bệnh nhân không uống được thuốc, nên dùng omeprazole tiêm tĩnh mạch 40 mg x 1 lần/ngày.\nHội chứng Zollinger - Ellison\nThường dùng liều tiêm tĩnh mạch 60 mg/ngày, có thể dùng liều cao hơn tùy từng bệnh nhân. Nếu dùng liều cao hơn 60 mg/ngày thì chia ra 2 lần mỗi ngày.\nNgười suy thận\nKhông cần hiệu chỉnh liều ở người suy thận.\nNgười suy gan\nỞ bệnh nhân suy gan, có thể dùng liều hàng ngày 10 – 20 mg.\nNgười cao tuổi (> 65 tuổi)\nKhông cần hiệu chỉnh liều ở người cao tuổi.\nTrẻ em\nDữ liệu an toàn còn giới hạn khi sử dụng omeprazole tiêm tĩnh mạch cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChỉ điều trị triệu chứng, không có thuốc điều trị đặc hiệu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Oraptic, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nĐau đầu\nThần kinh:\nTiêu hóa: Đau bụng, táo bón, tiêu chảy, đầy hơi, buồn nôn, nôn, bướu thịt đáy vị (lành tính).\nÍt gặp, 1/1000 < ADR < 1/100\nTâm thần và thần kinh: Mất ngủ, chóng mặt, dị cảm, buồn ngủ.\nGan mật: Tăng men gan.\nmày đay\nDa và mô dưới da: Viêm da, ngứa, phát ban,\nGãy xương hông, cổ tay hoặc cột sống.\nMệt mỏi, phù ngoại biên.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMáu và bạch huyết: Giảm bạch cầu, giảm tiểu cầu.\nMiễn dịch: Phản ứng quá mẫn như sốt, phù mạch và phản ứng/sốc phản vệ.\nChuyển hóa và dinh dưỡng: Hạ natri huyết.\ntrầm cảm\nTâm thần và thần kinh: Kích động, lú lẫn,\nMắt: Mờ mắt.\ncandida\nTiêu hóa: Khô miệng, viêm miệng,\nHô hấp: Co thắt phế quản.\nGan mật: Viêm gan có hoặc không có vàng da.\nRụng tóc\nDa và mô dưới da:\nĐau cơ, đau khớp, viêm thận kẽ, tăng tiết mồ hôi.\nRất hiếm gặp, ADR < 1/10000\nMáu và bạch huyết: Mất bạch cầu hạt, giảm toàn thể huyết cầu.\nChuyển hóa và dinh dưỡng: Hạ magie huyết.\nTâm thần: Hành hung, ảo giác.\nGan mật: Suy gan, bệnh não ở bệnh nhân đã có bệnh gan từ trước.\nDa và mô dưới da: Hồng ban đa dạng, hội chứng Stevens – Johnson, hoại tử thượng bì nhiễm độc (TEN).\nYếu cơ, vú to ở nam giới.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Oraptic chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kì thành phần nào của thuốc.\nQuá mẫn với các benzimidazole.\nThận trọng khi sử dụng\nKhi có bất kỳ triệu chứng cảnh báo (như giảm cân đáng kể không chủ ý, nôn, khó nuốt, thổ huyết hoặc phân đen) và khi nghi ngờ hoặc đang bị loét dạ dày, phải loại trừ khả năng u ác tính vì điều trị có thể làm che lấp các triệu chứng và làm muộn chẩn đoán.\nOmeprazole có thể làm giảm hấp thu vitamin B12 (cyanocobalamine) do giảm hoặc thiếu acid dịch vị. Do đó cần thận trọng ở những bệnh nhân có dự trữ cơ thể giảm hoặc có các yếu tố có nguy cơ làm giảm sự hấp thu vitamin B12 trong điều trị lâu dài.\nOmeprazole là một chất ức chế cyp2c19. khi bắt đầu hoặc kết thúc điều trị với omeprazole, nên xem xét khả năng tương tác với các sản phẩm thuốc chuyển hóa qua cyp2c19. Sự tương tác xảy ra giữa clopidogrel và omeprazole. Sự liên quan lâm sàng của sự tương tác này là không chắc chắn. Để phòng ngừa, nên ngưng sử dụng omeprazole và clopidogrel.\nKết hợp atazanavir với thuốc ức chế bơm proton không được khuyến cáo. Nếu bắt buộc phải sử dụng đồng thời các thuốc này, phải giám sát lâm sàng chặt chẽ và tăng liều atazanavir đến 400 mg với 100 mg ritonavir; liều omeprazole không được vượt quá 20 mg.\nĐiều trị bằng thuốc ức chế bơm proton có thể dẫn đến tăng nhẹ nguy cơ nhiễm trùng đường tiêu hóa như salmonella và campylobacter.\nGiảm magie huyết nặng xảy ra ở những bệnh nhân được điều trị với omeprazole ít nhất 3 tháng, và ở hầu hết các ca khi điều trị trong 1 năm. Biểu hiện nghiêm trọng của hạ magie máu như mệt mỏi, co cứng, mê sảng, co giật, chóng mặt và loạn nhịp thất xuất hiện nhưng có thể bắt đầu một cách âm thầm và bị xem nhẹ. Ở hầu hết các bệnh nhân bị tình trạng này, giảm magie huyết được cải thiện sau khi bù magie và ngưng thuốc ức chế bơm proton.\nVới các bệnh nhân phải điều trị lâu dài hoặc dùng đồng thời thuốc ức chế bơm proton với digoxin hay các thuốc có thể gây hạ magie huyết (như thuốc lợi tiểu), cần đo lường mức magie trước khi bắt đầu và trong suốt quá trình điều trị với thuốc ức chế bơm proton.\nDùng thuốc ức chế bơm proton liều cao và kéo dài (> 1 năm) làm tăng nguy cơ gãy xương hông, cổ tay và cột sống, chủ yếu ở người cao tuổi hoặc có các yếu tố nguy cơ khác.\nCác chất ức chế bơm proton có liên quan đến các trường hợp lupus ban đỏ bán cấp da (scle) rất hiếm. Nếu tổn thương xảy ra, đặc biệt là ở vùng da tiếp xúc với ánh nắng mặt trời, và nếu đi kèm với đau khớp, bệnh nhân nên nhanh chóng tìm sự giúp đỡ y tế và chuyên gia y tế nên cân nhắc ngừng tiêm omeprazole. Nếu đã bị scle sau khi điều trị với thuốc ức chế bơm proton có thể làm tăng nguy cơ bị scle khi dùng các thuốc ức chế bơm proton khác.\nẢnh hưởng đến các xét nghiệm\nTăng mức chromogranin A (CgA) có thể gây trở ngại cho việc phát hiện các khối u thần kinh nội tiết. Để tránh sự ảnh hưởng này, nên ngưng dùng omeprazole tiêm tĩnh mạch trong ít nhất 5 ngày trước khi đo CgA. Nếu mức CgA và gastrin không trở về khoảng tham chiếu sau lần đo ban đầu, phải đo lại sau 14 ngày ngừng điều trị thuốc ức chế bơm proton. Bệnh nhân nên được theo dõi thường xuyên trong tất cả các đợt điều trị lâu dài, đặc biệt khi thời gian điều trị vượt quá 1 năm.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây nhức đầu, buồn ngủ, chóng mặt, cần thận trọng khi sử dụng cho người lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nTuy trên thực nghiệm không thấy omeprazole có khả năng gây dị dạng và độc với bào thai, nhưng không nên dùng cho người mang thai, nhất là trong 3 tháng đầu.\nThời kỳ cho con bú\nKhông nên dùng omeprazole ở người cho con bú.\nTương tác thuốc\nOmeprazole có thể làm tăng nồng độ cyclosporine trong máu.\nOmeprazole làm tăng tác dụng của kháng sinh diệt trừ h. pylori, làm tăng tác dụng chống đông máu của dicoumarol.\nOmeprazole ức chế vừa phải enzyme cyp2c19, do đó làm tăng đáng kể nồng độ các thuốc bị chuyển hóa bởi enzyme cyp2c19: Warfarin và các thuốc đối kháng vitamin K khác, cilostazol, diazepam và phenytoin.\nOmeprazole ức chế chuyển hóa warfarin, nhưng lại ít làm thay đổi thời gian chảy máu.\nOmeprazole làm giảm chuyển hoá nifedipine ít nhất là 20% và có thể làm tăng tác dụng của nifedipin.\nDùng đồng thời omeprazole 40 mg/ngày làm giảm nồng độ huyết tương của nelfinavir khoảng 40% và 75 – 90% chất chuyển hóa có hoạt tính m8, có thể là do ức chế enzyme chuyển hóa cyp2c19. Dùng đồng thời omeprazole 40 mg/ngày với 300 mg atazanavir/ritonavir 100 mg làm giảm nồng độ huyết tương atazanavir khoảng 75%.\nketoconazole\nOmeprazole làm giảm đáng kể sự hấp thu của posaconazole, erlotinib,\nDigoxin\nOmeprazole làm tăng sinh khả dụng của các thuốc:\nKhi sử dụng omeprazole với clopidogrel làm giảm chất chuyển hóa có hoạt tính của clopidogrel, dẫn đến giảm khả năng chống kết tập tiểu cầu của clopidogrel.\nClarithromycin, voriconazole ức chế chuyển hoá omeprazole và làm cho nồng độ omeprazole tăng cao gấp đôi.\nCác thuốc cảm ứng enzyme gan (rifampicin) làm tăng sự chuyển hóa omeprazole, do đó làm giảm nồng độ của omeprazole trong huyết tương.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô, nhiệt độ không quá 30"
}