{
    "describe": "Thương hiệu:\nNovo Nordisk\nBút tiêm Ozempic 0.25mg-0.5mg Novo Nordisk điều trị đái tháo đường type 2 chưa được kiểm soát ở người trưởng thành (1.5ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp x 1.5ml\nThành phần\nSemaglutide\nNhà sản xuất\nNOVO NORDISK\nNước sản xuất\nĐan Mạch\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\nOzempic® được chỉ định dùng để điều trị đái tháo đường típ 2 chưa được kiểm soát ở người trưởng thành như là một liệu pháp phối hợp với chế độ ăn và tập luyện.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Mô tả sản phẩm\nBút tiêm Ozempic 0,25 mg, 0,5mg/liều với hoạt chất semaglutide\nĐịnh lượng:\nMột ml dung dịch chứa 1,34 mg semaglutide. Một bút tiêm được bơm sẵn thuốc có chứa 2 mg semaglutide trong 1,5 ml dung dịch\nChỉ định:\nOzempic® là thuốc dùng để điều trị đái tháo đường típ 2 chưa được kiểm soát ở người trưởng thành như là một liệu pháp phối hợp với chế độ ăn và tập luyện.\nVị trí tiêm:\nOzempic® được tiêm dưới da ở vùng bụng, đùi hoặc cánh tay.\nCách dùng:\nOzempic® được dùng 1 lần 1 tuần vào bất cứ thời điểm nào trong ngày, cùng hoặc không cùng bữa ăn.\nBảo quản thuốc:\nBảo quản trong tủ lạnh (2°C đến 8°C) trước khi lần đầu sử dụng.\nTheo cơ chế dược lý của hoạt chất, Semaglutide còn giúp giảm cân nặng và khối lượng mỡ qua cơ chế giảm năng lượng nhập, giảm thèm ăn các thức ăn nhiều chất béo, từ đó góp phần điều chỉnh cân nặng và khối lượng mỡ ở một số người sử dụng.",
    "usage": "Thành phần của Bút tiêm Ozempic 0.25mg-0.5mg\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nSemaglutide\n1.34mg",
    "dosage": "Công dụng của Bút tiêm Ozempic 0.25mg-0.5mg\nChỉ định\nOzempic\n® được chỉ định dùng để điều trị đái tháo đường típ 2 chưa được kiểm soát ở người trưởng thành như là một liệu pháp phối hợp với chế độ ăn và tập luyện.\nĐơn trị liệu khi metformin được xem là không phù hợp do không dung nạp hoặc chống chỉ định.\nđái tháo đường\nPhối hợp với các sản phẩm thuốc khác trong điều trị\nVới các nghiên cứu liên quan đến phối hợp thuốc, hiệu quả kiểm soát đường huyết và biến cố tim mạch.\nDược lực học\nNhóm dược lý: Thuốc dùng để điều trị đái tháo đường, đồng vận thụ thể glucagon-like peptide-1 (GLP-1), mã ATC: A10BJ06\nCơ chế tác dụng\nSemaglutide là một loại đồng vận thụ thể GLP-1 với 94% trình tự đồng nhất với GLP-1 người.\nSemaglutide hoạt động như là một đồng vận thụ thể GLP-1 liên kết chọn lọc và kích hoạt thụ thể GLP-1, mục tiêu của GLP-1 nội sinh.\nGLP-1 là hormone sinh lý có nhiều hoạt động điều hòa glucose và sự thèm ăn, và trên hệ tim mạch. Tác dụng lên glucose và sự thèm ăn đặc hiệu qua thụ thể GLP-1 ở tụy và não.\nglucagon\nSemaglutide giảm đường huyết theo phương thức phụ thuộc vào đường huyết bằng cách kích thích bài tiết insulin và giảm bài tiết\nSemaglutide giảm cân nặng và khối lượng mỡ qua cơ chế giảm năng lượng nhập, liên quan đến giảm thèm ăn toàn bộ. Hơn nữa, semaglutide giảm thèm ăn các thức ăn nhiều chất béo.\nhuyết áp tâm thu\nCác thụ thể GLP-1 còn biểu hiện ở tim, mạch máu, hệ miễn dịch và thận. Semaglutide có tác dụng có lợi lên nồng độ lipid huyết tương, giảm\nHiệu quả dược lý\nCác đánh giá dược lý được thực hiện sau 12 tuần điều trị (bao gồm tăng liều) ở trạng thái ổn định với semaglutide 1mg 1 lần 1 tuần.\nĐường huyết đói và sau ăn\nđái tháo đường típ 2\nSemaglutide giảm nồng độ đường huyết đói và sau ăn. Ở bệnh nhân\nChức năng tế bào Beta và sự bài tiết insulin\nsemaglutide\nSemaglutide cải thiện chức năng tế bào beta. So với placebo, semaglutide cải thiện đáp ứng insulin pha đầu và pha hai với sự gia tăng nồng độ lần lượt là 3 và 2 lần, và tăng khả năng bài tiết tối đa của tế bào beta ở bệnh nhân đái tháo đường típ 2. Hơn nữa, điều trị với\nBài tiết glucagon\nSemaglutide giảm nồng độ glucagon đói và sau ăn. Ở bệnh nhân đái tháo đường típ 2, semaglutide dẫn đến giảm tương đối glucagon so với placebo: đáp ứng glucagon lúc đói (8 - 21%), sau ăn (14 - 15%) và nồng độ glucagon trung bình 24 giờ (12%).\nBài tiết insulin và glucagon phụ thuộc đường huyết\ninsulin\nSemaglutide làm giảm nồng độ đường huyết tăng cao bằng cách kích thích bài tiết\nKhi làm hạ đường huyết, semaglutide không làm thay đổi đáp ứng điều hòa đối kháng gia tăng glucagon và không làm ảnh hưởng đến sự giảm sút của C-peptide ở bệnh nhân đái tháo đường típ 2 so với giả dược.\nLàm rỗng dạ dày\nSemaglutide gây chậm làm rỗng dạ dày nhẹ ở giai đoạn sớm sau ăn, vì vậy làm giảm tốc độ xuất hiện của glucose trong hệ tuần hoàn sau ăn.\nSự thèm ăn, năng lượng nhập vào và sự lựa chọn thực phẩm\nSemaglutide giảm năng lượng nhập vào của 3 bữa ăn tuỳ thích từ 18 - 35% so với giả dược. Điều này là do sự ức chế thèm ăn của semaglutide ở trạng thái đói cũng như sau khi ăn, cải thiện kiểm soát ăn uống, giảm mong muốn tiêu thụ thực phẩm và giảm tương đối sự thích thú đối với thức ăn giàu chất béo.\nLipid khi đói và sau ăn\nVLDL cholesterol\nSemaglutide giảm nồng độ lần lượt triglyceride đói và cholesterol có lipoproteins tỉ trọng rất thấp (VLDL) 12% và 21%. Đáp ứng triglyceride và\nĐiện sinh lý ở tim (QTc)\nẢnh hưởng của semaglutide lên tái khử cực tim được kiểm tra trong suốt nghiên cứu QTc. Semaglutide không kéo dài khoảng QTc ở mức liều lên đến 1,5mg ở trạng thái ổn định.\nDược động học\nSo với GLP-1 nội sinh, semaglutide có thời gian bán huỷ kéo dài khoảng 1 tuần giúp cho nó phù hợp để sử dụng tiêm dưới da 1 tuần 1 lần. Cơ chế phóng thích chính là dựa vào khả năng liên kết với albumin, dẫn đến giảm thanh thải qua thận và bảo vệ chúng khỏi các phân rã chuyển hóa. Hơn nữa, semaglutide ổn định chống lại tác dụng thoái hóa của men DPP-4.\nHấp thu\nNồng độ tối đa đạt được sau khi sử dụng 1 đến 3 ngày. Trạng thái ổn định đạt được sau 4 - 5 tuần sử dụng 1 lần 1 tuần. Ở bệnh nhân đái tháo đường típ 2, nồng độ trung bình ở trạng thái ổn định sau khi tiêm dưới da 0,5mg và 1mg semaglutide lần lượt vào khoảng 16 nmol/L và 30 nmol/L. Lượng semaglutide trong cơ thể tăng tỷ lệ với liều dùng cho các liều 0,5mg và 1mg. Lượng thuốc trong cơ thể đạt được tương tự nhau khi tiêm dưới da semaglutide ở vùng bụng, đùi hoặc cánh tay. Sinh khả dụng tuyệt đối của semaglutide tiêm dưới da là 89%.\nPhân bố\nThể tích phân bố trung bình của semaglutide sau khi tiêm dưới da ở bệnh nhân đái tháo đường típ 2 vào khoảng 12,5 L. Semaglutide liên kết đa phần vào albumin huyết tương (>99%).\nChuyển hóa sinh học\nTrước khi bài tiết, semaglutide được chuyển hóa rộng rãi thông qua cơ chế phân cắt protein của chuỗi peptide chính và sau đó là beta oxi hóa phần acid béo ở chuỗi bên. Men neutral endopeptidase (NEP) được cho rằng có liên quan đến chuyển hóa của semaglutide.\nThải trừ\nTrong một nghiên cứu sử dụng liều đơn semaglutide tiêm dưới da được đánh dấu phóng xạ, kết quả cho thấy đường bài tiết chủ đạo của các thành phần liên quan đến semaglutide là qua nước tiểu và phân; khoảng 2/3 thành phần liên quan đến semaglutide được bài xuất qua nước tiểu và khoảng 1/3 qua phân.\nKhoảng 3% liều thuốc được bài tiết dạng semaglutide nguyên vẹn qua nước tiểu. Ở bệnh nhân đái tháo đường típ 2, độ thanh thải semaglutide vào khoảng 0,05 L/giờ. Với thời gian bán hủy bài tiết khoảng 1 tuần, semaglutide sẽ hiện diện trong tuần hoàn khoảng 5 tuần sau liều cuối.\nDân số đặc biệt\nNgười lớn tuổi\nTuổi không ảnh hưởng lên dược động học của semaglutide dựa vào dữ liệu từ các nghiên cứu bao gồm bệnh nhân từ 20 - 86 tuổi.\nGiới, dân tộc và chủng tộc\nGiới, chủng tộc (da trắng, da đen hoặc người Mỹ gốc Phi, Châu Á) và dân tộc (Tây Ban Nha hoặc Latinh, không Tây Ban Nha hoặc không Latinh) không ảnh hưởng đến dược động học của semaglutide.\nCân nặng\nCân nặng ảnh hưởng đến lượng tiếp xúc của semaglutide. Cân nặng càng cao dẫn đến lượng tiếp xúc càng thấp; 20% khác biệt cân nặng giữa các cá thể dẫn đến khoảng 16% khác biệt ở lượng tiếp xúc. Liều semaglutide 0,5mg và 1mg cung cấp đủ lượng tiếp xúc hệ thống cho cân nặng trong khoảng 40 - 198 kg.\nSuy thận\nSuy thận\nkhông ảnh hưởng đến dược động học của semaglutide trên lâm sàng. Điều này được chứng minh với liều đơn 0,5mg semaglutide cho các bệnh nhân suy thận ở các mức độ khác nhau (nhẹ, trung bình, nặng hoặc chạy thận) so với các đối tượng có chức năng thận bình thường. Điều này cũng được chứng minh ở các đối tượng đái tháo đường típ 2 có suy thận dựa trên các dữ liệu từ các nghiên cứu pha 3a, dù kinh nghiệm sử dụng ở bệnh nhân bệnh thận mạn giai đoạn cuối còn hạn chế.\nSuy gan\nSuy gan không ảnh hưởng đến lượng tiếp xúc của semaglutide. Dược động học của semaglutide được đánh giá ở bệnh nhân suy gan ở các mức độ khác nhau (nhẹ, trung bình, nặng) so với các đối tượng có chức năng gan bình thường trong một nghiên cứu sử dụng liều đơn 0,5mg semaglutide.\nDân số trẻ em\nSemaglutide chưa được nghiên cứu ở bệnh nhi.\nTính sinh miễn dịch\nSự phát triển của kháng thể kháng semaglutide khi điều trị bằng semaglutide 1mg và 2,4mg xảy ra không thường xuyên và phản ứng dường như không ảnh hưởng đến dược động học của semaglutide.",
    "adverse_effect": "Cách dùng Bút tiêm Ozempic 0.25mg-0.5mg\nCách dùng\nOzempic® được dùng 1 lần 1 tuần vào bất cứ thời điểm nào trong ngày, cùng hoặc không cùng bữa ăn.\nOzempic® được tiêm dưới da ở vùng bụng, đùi hoặc cánh tay. Vị trí tiêm có thể thay đổi mà không cần chỉnh liều thuốc. Ozempic® không nên tiêm tĩnh mạch hoặc tiêm bắp.\nNgày tiêm thuốc mỗi tuần có thể thay đổi nếu cần miễn là thời gian giữa 2 liều thuốc ít nhất là 3 ngày (>72 giờ). Sau khi chọn 1 ngày tiêm thuốc mới, tiếp tục dùng liều 1 lần 1 tuần.\nThận trọng đặc biệt khi hủy bỏ và các thao tác khác\nBệnh nhân được khuyên nên bỏ kim tiêm sau mỗi lần tiêm và trữ bút không gắn kim tiêm. Việc này có thể giúp tránh tắc kim, bội nhiễm, nhiễm khuẩn, rò thuốc và liều thuốc không chính xác. Kim tiêm và các vật liệu thải khác cần được xử lý theo đúng các yêu cầu sở tại.\nBút chỉ dùng cho 1 người.\nOzempic® không nên dùng nếu dung dịch không có dạng trong, không màu hoặc gần như không màu.\nOzempic® không nên dùng nếu đã bị trữ đông.\nOzempic® có thể dùng với kim tiêm có chiều dài lên đến 8 mm. Bút được thiết kế để sử dụng với kim dùng 1 lần NovoFine hoặc NovoTwist®. Kim NovoFine® Plus được bao gồm trong hộp thuốc.\nLiều dùng\nLiều khởi đầu là 0,25mg semaglutide 1 lần 1 tuần. Sau 4 tuần nên tăng liều lên 0,5mg 1 lần 1 tuần. Sau ít nhất 4 tuần với liều 0,5mg 1 lần 1 tuần, có thể tăng liều đến 1mg 1 lần 1 tuần để cải thiện kiểm soát đường huyết.\nSemaglutide 0,25mg không phải là liều duy trì. Liều mỗi tuần cao hơn 1mg không được khuyến cáo.\nKhi Ozempic® được thêm vào điều trị metformin và/hoặc thiazolidinedione sẵn có, liều hiện tại của metformin và/hoặc thiazolidinedione có thể tiếp tục không cần thay đổi.\nhạ đường huyết\nKhi Ozempic® được thêm vào điều trị sulfonylurea hoặc insulin, cần cân nhắc giảm liều sulfonylurea hoặc insulin để giảm nguy cơ\nViệc tự theo dõi đường huyết là không cần thiết để chỉnh liều Ozempic®. Tuy nhiên, khi khởi trị với Ozempic® phối hợp với sulfonylurea hoặc insulin, việc tự theo dõi đường huyết là cần thiết để chỉnh liều sulfonylurea và insulin để giảm nguy cơ hạ đường huyết.\nCác nhóm bệnh nhân đặc biệt\nNgười lớn tuổi\nKhông cần chỉnh liều theo tuổi. Kinh nghiệm điều trị ở bệnh nhân ≥75 tuổi còn giới hạn.\nSuy thận\nKhông cần chỉnh liều ở bệnh nhân suy thận mức độ nhẹ, trung bình hoặc nặng.\nKinh nghiệm sử dụng semaglutide ở bệnh nhân suy thận nặng còn giới hạn. Semaglutide không được khuyến cáo sử dụng cho bệnh nhân bệnh thận giai đoạn cuối.\nSuy gan\nKhông cần chỉnh liều cho bệnh nhân suy gan. Kinh nghiệm sử dụng semaglutide ở bệnh nhân suy gan nặng còn giới hạn. Cần thận trọng khi điều trị những bệnh nhân này với semaglutide.\nNhóm bệnh nhân trẻ em\nTính an toàn và hiệu quả của semaglutide ở trẻ em và trẻ vị thành niên dưới 18 tuổi chưa được xác định.\nKhông có dữ liệu sẵn có.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều lên đến 4mg trong 1 liều đơn, và lên đến 4mg trong 1 tuần đã được báo cáo ở các nghiên cứu lâm sàng. Phản ứng bất lợi thường được báo cáo nhất là buồn nôn. Tất cả các bệnh nhân đều hồi phục mà không hề có biến chứng.\nKhông có thuốc đối kháng đặc hiệu cho trường hợp quá liều với semaglutide. Trong trường hợp quá liều, điều trị hỗ trợ phù hợp nên được tiến hành tùy theo triệu chứng lâm sàng của bệnh nhân. Thời gian quan sát và điều trị cho các triệu chứng này có thể kéo dài có thể cần thiết, do thời gian bán hủy dài của semaglutide lên đến khoảng 1 tuần.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu 1 liều bị bỏ lỡ, nên dùng 1 liều càng sớm càng tốt và trong vòng 5 ngày sau liều bị bỏ lỡ. Nếu hơn 5 ngày, nên bỏ qua liều bị bỏ lỡ, và liều tiếp theo nên được dùng bình thường vào đúng lịch trình. Trong mỗi trường hợp, bệnh nhân sau đó có thể quay lại dùng liều thông thường 1 lần 1 tuần theo đúng lịch.",
    "careful": "Tác dụng phụ\nTóm tắt hồ sơ an toàn\nTrong 8 nghiên cứu pha 3a 4.792 bệnh nhân được dùng semaglutide. Các phản ứng phụ thường được báo cáo nhất trong các nghiên cứu lâm sàng là rối loạn tiêu hóa, bao gồm buồn nôn (rất phổ biến), tiêu chảy (rất phổ biến) và nôn ói (phổ biến). Nhìn chung, các phản ứng này ở mức độ nhẹ hoặc trung bình và không kéo dài.\nBảng liệt kê các phản ứng phụ\nBảng 1 liệt kê các phản ứng phụ được xác định trong tất cả các nghiên cứu pha 3a ở bệnh nhân đái tháo đường típ 2. Tần suất các phản ứng phụ dựa trên dữ liệu tổng hợp từ các nghiên cứu pha 3a ngoại trừ nghiên cứu đánh giá an toàn tim mạch.\nCác phản ứng liệt kê dưới đây theo hệ cơ quan và tần suất tuyệt đối.\nTrong mỗi nhóm tần suất, phản ứng bất lợi được thể hiện theo thứ tự mức độ nghiêm trọng giảm dần.\nBảng 1: Tần suất các phản ứng bất lợi của semaglutide\nMedDRA\nPhân loại theo hệ cơ quan\nRất phổ biến\n(≥1/10)\nPhổ biến\n(≥1/100 đến 10 bpm so với 11% của đối tượng dùng giả dược sau 2 năm điều trị.\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc",
    "preservation": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nOzempic® chống chỉ định trong các trường hợp sau:\nQuá mẫn với các hoạt chất hoặc với bất kỳ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sỹ. Để xa tầm tay trẻ em.\nSemaglutide không nên sử dụng cho bệnh nhân đái tháo đường típ 1 hoặc để điều trị đái tháo đường nhiễm toan ceton. Semaglutide không thay thế được cho insulin. Nhiễm toan ceton do đái tháo đường đã được báo cáo ở những bệnh nhân phụ thuộc insulin đã nhanh chóng ngừng hoặc giảm liều insulin khi bắt đầu điều trị bằng chất đồng vận thụ thể GLP-1.\nChưa có kinh nghiệm sử dụng semaglutide cho bệnh nhân suy tim sung huyết phân loại NYHA IV và vì vậy semaglutide không được khuyến cáo ở những bệnh nhân này.\nTác dụng phụ trên đường tiêu hóa\nSử dụng các thuốc đồng vận thụ thể GLP-1 có thể liên quan đến các tác dụng phụ trên đường tiêu hoá.\nĐiều này cần được cân nhắc khi điều trị bệnh nhân có suy chức năng thận với các triệu chứng buồn nôn, nôn ói và tiêu chảy có thể dẫn đến mất nước và làm xấu hơn chức năng thận.\nViêm tụy cấp\nViêm tụy cấp đã được quan sát thấy khi sử dụng đồng vận thụ thể GLP-1. Bệnh nhân cần được cảnh báo về các triệu chứng đặc trưng của viêm tụy cấp. Nếu nghi ngờ có viêm tụy cấp, nên ngưng semaglutide, nếu chẩn đoán được xác định, không nên khởi động lại việc dùng semaglutide. Cần thận trọng ở những bệnh nhân có tiền sử viêm tụy.\nHạ đường huyết\nBệnh nhân được điều trị với semaglutide phối hợp với sulfonylurea hoặc insulin có thể gia tăng nguy cơ hạ đường huyết. Nguy cơ hạ đường huyết có thể giảm xuống bằng cách giảm liều sulfonylurea hoặc insulin khi khởi trị semaglutide.\nBệnh võng mạc đái tháo đường\nỞ bệnh nhân có bệnh võng mạc đái tháo đường được điều trị với insulin và semaglutide, gia tăng nguy cơ tiến triển biến chứng võng mạc do đái tháo đường đã được ghi nhận. Cần thận trọng khi sử dụng semaglutide ở bệnh nhân có bệnh lý võng mạc đái tháo đường đang được điều trị insulin.\nNhững bệnh nhân này cần được theo dõi sát và điều trị theo đúng các hướng dẫn lâm sàng. Cải thiện nhanh trong việc kiểm soát đường huyết có liên quan đến tiến triển xấu bệnh võng mạc đái tháo đường tạm thời nhưng cũng không loại trừ hoàn toàn các cơ chế khác.\nHàm lượng muối\nThuốc này chứa ít hơn 1 mmol muối (23mg) mỗi liều, nên về cơ bản là \"không chứa muối\".\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ còn khả năng mang thai\nPhụ nữ còn khả năng mang thai được khuyến cáo dùng thuốc tránh thai khi được điều trị với semaglutide.\nCó thai\nCác nghiên cứu trên động vật cho thấy thuốc có độc tính sinh sản. Dữ liệu sử dụng semaglutide ở phụ nữ có thai còn hạn chế. Vì vậy, semaglutide không nên được sử dụng trong thai kỳ.\nNếu bệnh nhân muốn có thai, hoặc có thai, nên ngưng semaglutide.\nSemaglutide nên được ngưng ít nhất 2 tháng trước khi có thai theo kế hoạch vì thời gian bán hủy kéo dài của thuốc.\nCho con bú\nỞ chuột cho con bú, semaglutide được bài tiết qua sữa. Vì nguy cơ của trẻ bú mẹ không được loại trừ hoàn toàn, semaglutide không nên được sử dụng trong suốt thời gian cho con bú.\nSinh sản\nẢnh hưởng của semaglutide đến khả năng sinh sản ở người vẫn còn chưa biết đến. Semaglutide không ảnh hưởng lên khả năng sinh sản của chuột đực. Ở chuột cái, kéo dài chu kỳ động dục và giảm nhẹ số lượng trứng đã được quan sát thấy ở liều giảm cân.\nẢnh hưởng lên khả năng lái xe và vận hành máy móc\nSemaglutide không ảnh hưởng hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy móc. Khi được dùng phối hợp với sulfonylurea hoặc insulin, bệnh nhân được khuyến cáo nên thận trọng để tránh hạ đường huyết diễn ra khi đang lái xe và vận hành máy móc.\nTương tác thuốc\nSemaglutide chậm làm rỗng dạ dày và có tiềm năng tác động lên tốc độ hấp thu của các thuốc viên được dùng đồng thời. Semaglutide nên được dùng thận trọng ở các bệnh nhân dùng sản phẩm thuốc uống cần hấp thu nhanh ở đường tiêu hoá.\nParacetamol\nparacetamol\n0-60min\nmax\n0-5h\nSemaglutide chậm làm rỗng dạ dày khi được đánh giá bằng dược động học của\nThuốc tránh thai dạng uống\nmax\nSemaglutide không cho thấy giảm hiệu quả của thuốc tránh thai uống vì semaglutide không làm thay đổi diện tích dưới đường cong của ethinylestradiol và levonorgestrel có ý nghĩa lâm sàng khi sản phẩm thuốc tránh thai phối hợp dạng uống (0,03mg ethinylestradiol/0,15mg levonorgestrel) được dùng đồng thời với semaglutide. Diện tích dưới đường cong của ethinylestradiol không bị ảnh hưởng; diện tích dưới đường cong của levonorgestrel tăng lên 20% tại trạng thái ổn định. C\nAtorvastatin\nmax\nSemaglutide không thay đổi diện tích dưới đường cong của atorvastatin khi dùng liều đơn atorvastatin (40mg). C\nDigoxin\nSemaglutide không thay đổi diện tích dưới đường cong hoặc Cmax của digoxin khi dùng liều đơn digoxin (0,5mg).\nMetformin\nSemaglutide không thay đổi diện tích dưới đường cong hoặc Cmax của metformin khi dùng liều 500mg hai lần 1 ngày trong 3,5 ngày.\nDanh sách tá dược\nDisodium phosphate dihydrate, propylene glycol, phenol, hydrochloric acid (để điều chỉnh pH), sodium hydroxide (để điều chỉnh pH) và nước pha tiêm.\nTương kỵ\nVì không thực hiện các nghiên cứu về tính tương thích, sản phẩm thuốc này không được trộn với các sản phẩm thuốc khác."
}