{
    "describe": "Thương hiệu:\nTB\nDịch truyền Pantogen Taiwan Biotech bổ sung phức hợp vitamin B, C, glucose (20 chai x 250ml)\nDanh mục\nDịch truyền\nSố đăng ký\nVN-18962-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nThùng 20 Chai x 500ml\nThành phần\nVitamin C\nGlucose\nThiamin\nRiboflavin\nNicotinamide\nD-Pantothenol\nAcid Ascorbic\nPyridoxine hydrochloride\n,\nChỉ định\nSuy dinh dưỡng\nMất nước\n,\nNhà sản xuất\nTAIWAN BIOTECH\nNước sản xuất\nTAIWAN, PROVINCE OF CHINA\nXuất xứ thương hiệu\nĐài Loan\nThuốc cần kê toa\nCó\nMô tả ngắn\nPantogen Injection\nTaiwan Biotech Co., Ltd. – Đài Loan\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dịch truyền Pantogen\nThông tin thành phần\nHàm lượng\nVitamin C\n250mg\nGlucose\n12.5\nThiamin\n62.5mg\nRiboflavin\n12.5mg\nNicotinamide\n62.5mg\nD-Pantothenol\n125mg\nAcid Ascorbic\n250mg\nPyridoxine hydrochloride\n12.5mg",
    "usage": "Công dụng của Dịch truyền Pantogen\nChỉ định\nThuốc Pantogen Injection\nđược chỉ định dùng trong các trường hợp sau:\nviêm phúc mạc\nThuốc này dùng cho các bệnh nhân cần bổ sung phức hợp vitamin B và C và glucose sau phẫu thuật (do u ác tính, bỏng, sốt, ngộ độc tuyến giáp trạng,\nThuốc này cũng thích hợp với những bệnh nhân nghiện rượu hoặc mắc bệnh dạ dày - ruột mà không thể nuốt một cách dễ dàng để có thể dùng liệu pháp phối hợp các phức hợp bổ sung vitamin B và C và truyền glucose.\nDược lực học\nPantogen\nlà một dung dịch có tính chất dinh dưỡng cao, chứa đựng đầy đủ hàm lượng vitamin C, vitamin nhóm B và glucose đáp ứng nhụ cầu sinh lý.\nPantogen sử dụng bằng cách tiêm truyền vào tĩnh mạch và tỏ ra rất có hiệu quả cho những người cần các vitamin thiết yếu để duy trì chức năng đề kháng bình thường. Thêm vào đó, Pantogen giúp cho cơ thể giảm mệt mỏi, bổ sung dinh dưỡng và nâng cao sức chịu đựng.\nĐặc tính\nVitamin C\n: Là chất cần thiết cho hoạt động bình thường của các loại enzym và làm tăng cường sức bền thành mạch.\nVitamin nhóm B\n: Là nhóm vitamin tan trong nước tác động tới chức năng chuyển hóa kể cả thúc đầy tiêu hao năng lượng và bảo vệ hệ thống thần kinh.\nGlueose: Một nguồn năng lượng chủ yếu cho các tế bào giúp phát huy hệ thống đề không và là một nguồn dinh dưỡng tốt nhất cho việc phục hồi sức khỏe.\nDược động học\nChuyển hóa\nThuốc được chuyển hóa ở gan dưới dạng chất chuyển hóa kết hợp.\nBài tiết\nThuốc được bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Dịch truyền Pantogen\nCách dùng\nSử dụng thuốc này bằng đường truyền tĩnh mạch chậm (tốc độ truyền: Khoảng 2ml/phút).\nLiều dùng\nLiều dùng phải theo sự chỉ dẫn của bác sĩ tùy theo nhu cầu của bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgừng dùng thuốc trong trường hợp sử dụng quá liều.\nTrong trường hợp nghi ngờ quá liều, cần thông báo ngay cho bác sĩ điều trị. Các triệu chứng quá liều bao gồm: Đau bụng, nôn, buồn nôn, tiêu chảy.\nLàm gì khi quên 1 liều?\nThuốc được sử dụng bởi nhân viên y tế nên ít có khả năng quên liều.",
    "adverse_effect": "Tác dụng phụ\nthuốc Pantogen Injection\nKhi sử dụng\nTruyền nhanh có thể làm mất chất điện phân, do đó nên cẩn trọng khi truyền.\nDưới đây liệt kê các tác dụng phụ có thể xảy ra với từng thành phần trong chế phẩm:\nGlucose\nThường gặp, ADR > 1/100\nĐau tại chỗ tiêm.\nKích ứng tĩnh mạch, viêm tắc tĩnh mạch.\nÍt gặp, 1/1000 1/100\nThận: Tăng oxalat niệu.\nÍt gặp, 1/1000 1/100\nTiêu hóa: Buồn nôn.\nKhác: Đỏ bừng mặt và cổ, ngứa, cảm giác rát bỏng, buốt hoặc đau nhói ở da.\nÍt gặp, 1/1000 < ADR < 1/100\ntiêu chảy\nTiêu hóa: Loét dạ dày tiến triển, nôn, chán ăn, đau khi đói, đầy hơi,\nDa: Khô da, tăng sắc tố, vàng da.\nChuyển hóa: Suy gan, giảm dung nạp glucose, tăng tiết tuyến bã nhờn, làm bệnh gút nặng thêm.\nhạ huyết áp\nKhác: Tăng glucose huyết, tăng uric huyết, cơn phế vị - huyết quản, đau đầu và nhìn mờ,\nHiếm gặp, ADR < 1/1000\nLo lắng, hốt hoảng, glucose niệu, chức năng gan bất bình thường (bao gồm tăng bilirubin huyết thanh. tăng AST (SGOT), ALT (SGPT) và LDH), thời gian prothrombin bất bình thường, hạ albumin huyết, choáng phản vệ.\nD - pantothenol\nDexpanthenol cũng có gây phản ứng dị ứng nhưng hiếm gặp.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pantogen Injection\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nDo Pantogen có chứa D - pantothenol nên nếu có chỉ định dùng succinyl choline thì phải dùng sau khi sử dụng Pantogen 1 giờ và nếu có chỉ định dùng neostigmine thì phải dùng sau khi sử dụng Pantogen 12 giờ.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChưa có nghiên cứu có độ tin cậy về ảnh hưởng của thuốc đối với phụ nữ có thai.\nNên tham khảo ý kiến của bác sĩ và dược sĩ khi sử dụng thuốc cho đối tượng này.\nThời kỳ cho con bú\nChưa có nghiên cứu có độ tin cậy về ảnh hưởng của thuốc đối với phụ nữ đang cho con bú.\nNên tham khảo ý kiến của bác sĩ và được sĩ khi sử dụng thuốc cho đối tượng này.\nTương tác thuốc\nGlucose\nChưa thấy có.\nThiamine\nChưa thấy có.\nRiboflavin - 5 - phosphate natri.\nĐã gặp một số ca \"thiếu riboflavin\" ở người đã dùng clopromazin, imipramin, amitriptylin và adriamycin.\nRượu có thể gây cản trở hấp thu riboflavin ở ruột.\nProbenecid sử dụng cùng riboflavin gây giảm hấp thu riboflavin ở dạ dày, ruột.\nPyridoxin\nPyridoxin làm giảm tác dụng của levodopa trong điều trị bệnh Parkinson, điều này không xảy ra với chế phẩm là hỗn hợp levodopa - carbidopa hoặc levodopa - benserazid.\nLiều dùng 200mpg/ngày có thể gây giảm 40 - 50% nồng độ phenytoin và phenobarbiton trong máu ở một số người bệnh.\nPyridoxin có thể làm nhẹ bớt trầm cảm ở phụ nữ uống thuốc tránh thai.\nThuốc tránh thai uống có thể làm tăng nhu cầu về pyridoxin.\nAcid ascorbic\nDùng đồng thời theo tỷ lệ trên 200mg vitamin C với 30mg sắt nguyên tố làm tăng hấp thu sắt qua đường da dày - ruột, tuy vậy, đa số người bệnh đều có khả năng hấp thu sắt uống vào một cách đầy đủ mà không phải dùng đồng thời vitamin C.\nDùng đồng thời vitamin C với aspirin làm tăng bài tiết vitamin C và giảm bài tiết aspirin trong nước tiểu.\nDùng đồng thời vitamin C và fluphenazin dẫn đến giảm nồng độ fluphenazin huyết tương. Sự acid - hóa nước tiểu sau khi dùng vitamin C có thể làm thay đổi sự bài tiết của các thuốc khác.\nVitamin C liều cao có thể phá hủy vitamin B12, cần khuyên người bệnh tránh uống vitamin C liều cao trong vòng một giờ trước hoặc sau khi uống vitamin B12.\nVì vitamin C là một chất khử mạnh, nên ảnh hưởng đến nhiều xét nghiệm dựa trên phản ửng oxy hóa - khử. Sự có mặt vitamin C trong nước tiểu làm tăng giả tạo lượng glucose nếu định lượng bằng thuốc thử đồng (II) sulfat và giảm giả tạo lượng glucose nếu định lượng bằng phương pháp glucose oxydase\nVới các xét nghiệm khác, cần phải tham khảo tài liệu chuyên biệt về ảnh hưởng của vitamin C.\nNicotinamid\nSử dụng nicotinamid đồngng thời với chất ức chế men khử HGM - CoA có thể làm tăng nguy cơ gây tiêu cơ vân (rhabdomyolysis).\nSử dụng nicotinamid đồng thời với thuốc chẹn alpha - adrenergic trị tăng huyết áp có thể dẫn đến hạ huyết áp quá mức.\nKhẩu phần ăn hoặc liều lượng thuốc uống hạ đường huyết hoặc insulin có thể cần phải điều chỉnh khi sử dụng đồng thời với nicotinamid.\nSử dụng nicotinamid đồng thời với các thuốc có độc tính với gan có thể làm tăng thêm tác hại độc cho gan.\nnicotinamid\nKhông nên dùng đồng thời\nD - Pantothenol\nKhông dùng dexpanthenol cùng với hoặc trong vòng 12 giờ sau khi dùng neostigmin hoặc những thuốc tác dụng giống thần kinh đối giao cảm khác. Tuy không quan trọng về lâm sàng, nhưng tác dụng co đồng tử của các chế phẩm kháng cholinesterase dùng cho mắt (ví dụ: Ecothiophat iodid, isoflurophat có thể tăng lên do acid pantothenic).\nKhông dùng dexpanthenol trong vòng 1 giờ sau khi dùng sucinylcholin, vì dexpanthenol có thể kéo dài tác dụng gây giãn cơ của sucinylcholin.\nMột số hiếm trường hợp dị ứng, không rõ nguyên nhân đã xảy ra khi sử dụng đồng thời thuốc tiêm dexpanthenol với thuốc kháng sinh, thuốc opiat và barbiturat.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C và tránh ánh sáng."
}