{
    "describe": "Thương hiệu:\nPOLYSAN\nDung dịch truyền Reamberin Polysan giảm oxy huyết và giải độc (400ml)\nDanh mục\nDịch truyền\nSố đăng ký\nVN-19527-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch truyền tĩnh mạch\nQuy cách\nChai x 400ml\nThành phần\nSodium Chloride\nKali clorid\nMagnesium chloride\nNatri hydroxide\nNươc cất pha tiêm\nNatri succinat\n,\nChỉ định\nNgộ độc\nChống chỉ định\nSuy thận, Chấn thương sọ não, Phù não\nNhà sản xuất\nScientific Technological Pharmaceutical Firm \"Polysan\", Ltd\nNước sản xuất\nLiên Bang Nga\nXuất xứ thương hiệu\nLiên Bang Nga\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Reamberin 400 ml của công ty Scientific Technological Pharmaceutical Firm “Polysan”, Ltd., thành phần chính chứa meglumin natri succinat (N-methyl glucamin succinat), là thuốc dùng để chống giảm oxy huyết và giải độc trong các trường hợp ngộ độc do nhiều nguyên nhân khác nhau.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch truyền Reamberin\nThông tin thành phần\nHàm lượng\nSodium Chloride\n2400mg\nKali clorid\n120mg\nMagnesium chloride\n48mg\nNatri hydroxide\n710mg\nNươc cất pha tiêm\n400ml\nNatri succinat\n6g",
    "usage": "Công dụng của Dung dịch truyền Reamberin\nChỉ định\nThuốc Reamberin 400 ml được chỉ định dùng cho người lớn và trẻ em trên 1 tuổi như là thuốc chống giảm oxy huyết và giải độc trong các trường hợp ngộ độc do nhiều nguyên nhân khác nhau.\nDược lực học\nThuốc Reamberin có đặc tính chống giảm oxy huyết và chống oxy hoá, có hiệu quả rõ rệt lên quá trình ưa khí trong tế bào, làm giảm các gốc tự do và phục hồi khả năng hoạt động của tế bào. Thuốc kích hoạt các enzym của chu trình Krebs và nâng cao hiệu quả sử dụng các acid béo và glucose của tế bào, bình thường hóa sự cân bằng kiềm - acid và thành phần khí trong máu. Thuốc cũng có tác dụng lợi tiểu nhẹ.\nSau khi truyền tĩnh mạch, Reamberin nhanh chóng được sử dụng do đó không có hiện tượng tích lũy trong cơ thể.\nCơ chế tác dụng:\nTruyền muối succinat có trong thành phần thuốc Reamberin thuộc nhóm tiền chất nội sinh của tế bào, đi kèm 2 tác dụng chính là tăng cường trao đổi carbohydrat và quá trình phosphorin hoá.\nAcid succinic làm tăng nhanh vòng quay của chuỗi vòng acid tricarboxylic bằng cách giảm nồng độ lactat, pyruvat và citrat tích tụ trong tế bào ở thời kỳ giảm oxy. Như vậy acid succinic bảo đảm sự hình thành năng lượng do tăng cường tổng hợp ATP cần thiết cho tổng hợp protein.\nAcid succinic làm tăng khả năng sử dụng oxi của tế bào và cải thiện hô hấp tế bào do tăng cường dòng điện tử trong chuỗi hô hấp của ti lạp thể và tăng các chênh lệch proton màng vận chuyển.\nTrong điều kiện thiếu oxy, hoạt lực của các men trong chu trình Krebs bị giảm nhanh (trạng thái nguy kịch, suy đa tạng, ngộ độc cấp) acid succinic được sử dụng sẽ thấm qua dòng trao đổi chất của hệ succinatdehydrogenase, trong quá trình đó xảy ra việc sử dụng tối ưu acid succinic như là cơ chất oxy hoá trong chuỗi hô hấp của ti lạp thể.\nNhư vậy, thuốc Reamberin, dung dịch truyền 1,5 % có biểu hiện rõ tác dụng chuyển hóa và giải độc, vì thế đây là loại thuốc triển vọng trong hồi sức cấp cứu và điều trị tích cực.\nDược động học\nCác nghiên cứu dung dịch truyền Reamberin 1,5 % cho thấy, khi truyền tĩnh mạch với liều 5 mg/kg thể trọng, nồng độ đỉnh của thuốc ở trong máu quan sát thấy trong 1 phút sau khi truyền và sau đó giảm nhanh nồng độ xuống 9 - 10 mg/ml, đạt mức ban đầu của acid succinic (1 - 6 mg/ml) sau 40 phút khi truyền. Do việc sử dụng nhanh các thành phần của Reamberin, nồng độ thuốc ở trong huyết thanh khi nghiên cứu sinh khả dụng đã gần bằng mức xuất phát. Thuốc thải trừ chủ yếu ở gan và bài tiết qua đường nước tiểu.",
    "dosage": "Cách dùng Dung dịch truyền Reamberin\nCách dùng\nThuốc Reamberin 400 ml được dùng truyền tĩnh mạch.\nLiều dùng\nNgười lớn: Reamberin được truyền tĩnh mạch, nhỏ giọt với tốc độ không quá 90 giọt/phút (không quá 1 – 4,5 ml/phút). Đối với người lớn, liều trong ngày từ 400 - 800 ml. Tốc độ truyền và liều dùng thuốc được xác định phù hợp với tình trạng của bệnh nhân.\nTrẻ em trên 1 tuổi: Truyền nhỏ giọt tĩnh mạch, với tốc độ khoảng 3 - 4 ml/phút. Liều 6 - 10 ml/kg cân nặng/ngày nhưng không quá 400 ml.\nĐợt điều trị có thể kéo dài đến 10 ngày, phụ thuộc vào mức độ bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều của thuốc Reamberin nào được ghi nhận do thuốc được hấp thu nhanh trong cơ thể. Cần phải áp dụng các liệu pháp điều trị triệu chứng nếu xảy ra quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nThường không xảy ra việc quên liều do thuốc dùng trong các trường hợp ngộ độc, xử lý tại bệnh viện dưới giám sát của nhân viên y tế.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Reamberin 400 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông quan sát thấy tác dụng phụ của thuốc nếu truyền Reamberin theo tốc độ quy định. Nếu truyền thuốc quá nhanh có thể có các tác dụng phụ sau:\nHiếm gặp, 1/10000 < ADR < 1/1000\nCác rối loạn hệ thống và tác dụng tại chỗ: Gây kích ứng tại vị trí truyền thuốc, phù, viêm tĩnh mạch.\nRất hiếm gặp, ADR < 1/10000\nHệ miễn dịch: Dị ứng.\nRối loạn da và các tổ chức dưới da: Phát ban, ngứa.\nRối loạn đường hô hấp: Khó thở, ho khan.\nRối loạn hệ tim mạch: Nhịp tim nhanh, loạn nhịp.\nHuyết áp thấp\nRối loạn hệ mạch:\nRối loạn đường tiêu hóa: Nôn, buồn nôn, đau bụng, đăng miệng, tiêu chảy.\nđau đầu\nHệ thần kinh: Chóng mặt,\nHướng dẫn cách xử trí ADR\nNếu xuất hiện các tác dụng phụ cần giảm tốc độ truyền. Thông báo cho bác sĩ tác dụng phụ gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Reamberin 400 ml chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thành phần của thuốc.\nChấn thương phù não.\nRối loạn chức năng thận.\nThận trọng khi sử dụng\nHiện tượng kiềm hóa máu và nước tiểu có thể xảy ra vì nồng độ đường huyết giảm do thuốc kích hoạt quá trình ưa khí trong cơ thể.\nThuốc Reamberin cần phải thận trọng đặc biệt khi sử dụng với alkaloid.\nKhả năng lái xe và vận hành máy móc\nCho đến nay chưa có nghiên cứu cụ thể ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, sử dụng thuốc có thể ảnh hưởng lên khả năng lái xe và vận hành máy móc. Vì vậy, không nên sử dụng Reamberin cho những đối tượng này.\nThời kỳ mang thai\nKhông dùng thuốc trong thời kỳ mang thai.\nThời kỳ cho con bú\nKhông dùng thuốc trong thời kỳ cho con bú.\nTương tác thuốc\nReamberin tương thích tốt với các kháng sinh, các vitamin tan trong nước và dung dịch glucose.",
    "preservation": "Bảo quản\nBảo quản ở nơi tránh ánh sáng ở nhiệt độ dưới 30°C.\nThuốc có thể làm lạnh. Không được dùng nếu thuốc bị biến đổi màu hoặc xuất hiện kết tủa.\nHạn dùng: 5 năm kể từ ngày sản xuất. Không dùng thuốc hết hạn sử dụng."
}