{
    "describe": "Thương hiệu:\nMerck\nDung dịch tiêm Saizen 6mg Merck điều trị chậm tăng trưởng (Hộp 1 ống)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 1 Ống\nThành phần\nSomatropin\nNhà sản xuất\nMERCK SERONO\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc tiêm Saizen Liquid là sản phẩm của Merck Serono S.p.A chứa hoạt chất Somatropin. Đây là thuốc điều trị chậm tăng trưởng do tiết hormone tăng trưởng nội sinh bình thường không đủ, loạn triển tuyến sinh dục.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Saizen 6mg\nThành phần cho 1 ống\nThông tin thành phần\nHàm lượng\nSomatropin\n6mg",
    "usage": "Công dụng của Dung dịch tiêm Saizen 6mg\nChỉ định\nThuốc tiêm Saizen Liquid\nchỉ định điều trị trong các trường hợp:\nTrẻ em và trẻ vị thành niên:\nKém tăng trưởng ở trẻ em do giảm hoặc không bài tiết hormon tăng trưởng nội sinh.\nHội chứng Turner\nKém tăng trưởng ở nữ bị rối loạn phát triển sinh dục (\nsuy thận mạn\nKem tăng trưởng ở trẻ tiền dậy thì do\nRối loạn tăng trưởng (chiều cao hiện tại <- 2,5 SDS - chỉ số độ lệch chuẩn - và SDS của chiều cao đã được điều chỉnh theo chiều cao của bố mẹ là <-1) ở trẻ sinh ra nhỏ so với tuổi thai với cân nặng lúc sinh và hoặc chiều cao lúc sinh < -2SD nhưng không đạt được tốc độ tăng trưởng bình thường khi 4 tuổi hoặc hơn (Tốc độ tăng trưởng SDS <0 trong năm gần đây).\nNgười lớn:\nthiếu hormon tăng trưởng\nĐiều trị thay thế ở người lớn bị thiếu hormon tăng trưởng khởi phát khi còn nhỏ hoặc khi trưởng thành được chẩn đoán bằng một thử nghiệm chức năng cho\nBệnh nhân còn phải đáp ứng các tiêu chuẩn sau:\nNếu khởi phát khi còn nhỏ:\nBệnh nhân được chẩn đoán thiếu hụt hormon tăng trưởng khi còn nhỏ phải được thử nghiệm lại và khẳng định sự thiếu hụt hormon tăng trưởng trước khi bắt đầu điều trị bằng Saizen.\nNếu khởi phát ở tuổi trưởng thành:\ntuyến yên\nBệnh nhân phải bị thiếu hụt hormon tăng trưởng do bệnh của vùng dưới đồi hoặc\nDược lực học\nTác dụng dược lý: Hormon của thùy trước tuyến yên và các đồng đẳng, mã ATC: H01AC01.\nSaizen® chứa hormon tăng trưởng của người được tái tổng hợp theo công nghệ gen từ tế bào của động vật có vú. Nó là một peptide có 191 amino axit có trình tự, cấu thành, điểm đẳng điện, trọng lượng phân tử, cấu trúc đồng phân và hoạt động sinh học tương tự như hormon tăng trưởng của tuyến yên.\ntế bào lympho\nSaizen® là một tác nhân đồng hóa, chống dị hóa, không chỉ có tác dụng lên tăng trưởng mà còn có tác dụng lên sự cấu thành của cơ thể và quá trình chuyển hóa. Saizen® tương tác với các receptor trên nhiều loại tế bào bao gồm tế bào cơ, tế bào tạo mỡ, tế bào gan,\nnitrogen\nTùy thuộc vào liều, điều trị với Saizen® có thể làm tăng IGF-1, IGFBP-3, axit béo chưa được este hóa và glycerol, giảm ure máu, giảm bài tiết\nDược động học\nDược động học của Saizen® tuyến tính cho đến liều 8 IU (2,67 mg). Ở liều cao hơn (60 UI/20 mg) có một mức độ không tuyến tính nào đó, tuy nhiên không có sự xác nhận về lâm sàng.\nSau khi tiêm tĩnh mạch cho người tình nguyện khỏe mạnh, thể tích phân bố ở trạng thái ổn định khoảng 7 L, độ thanh thải toàn phần khoảng 15 L/giờ trong khi độ thanh thải thận không đáng kể, thời gian bán thải của thuốc là 20 – 30 phút.\ntiêm dưới da\nSau khi\nSinh khả dụng tuyệt đối của cả hai đường tiêm là 70 – 90%.\nNồng độ hormon tăng trưởng cao nhất trong huyết thanh đạt được sau khoảng 4 giờ và nồng độ hormon tăng trưởng trong huyết thanh trở về bình thường sau 24 giờ. Điều này chứng tỏ rằng không có sự tích lũy hormon tăng trưởng trong suốt quá trình tiêm nhắc lại.\nDung dịch tiêm dưới da Saizen® (5,83 và 8,00 mg/ml) có tác dụng sinh học tương đương với 8 mg bột đông khô.",
    "dosage": "Cách dùng Dung dịch tiêm Saizen 6mg\nCách dùng\nSử dụng dung dịch tiêm Saizen® theo hướng dẫn trong tờ đi kèm hộp thuốc và trong sách hướng dẫn sử dụng đi kèm với\nChỉ sử dụng bơm tiêm tự động ở trẻ từ 7 tuổi trở lên và người lớn. Sử dụng dụng cụ tiêm ở trẻ em phải luôn luôn có sự giám sát của người lớn.\nLiều dùng\nSaizen® được dùng cho nhiều lần cho một bệnh nhân.\nNên dùng Saizen® khi đi ngủ theo liều lượng sau:\nTrẻ em và trẻ vị thành niên:\nLiều Saizen® nên được tính toán theo từng bệnh nhân dựa vào diện tích bề mặt cơ thể (BSA) hoặc trọng lượng cơ thể (BW).\nKém tăng trưởng do bài tiết hormon tăng trưởng nội sinh không đủ:\nTiêm dưới da 0,7 – 1mg/m\nKém tăng trưởng ở nữ do rối loạn phát triển tuyến sinh dục (hội chứng Turner):\nTiêm dưới da 1,4 mg/m\nKém tăng trưởng ở trẻ tiền dậy thì do suy thận mạn tính (CRF):\nTiêm dưới da 1,4 mg/m\nKém tăng trưởng ở trẻ sinh ra nhỏ so với tuổi thai (SGA):\nLiều khuyến cáo là 0,035 mg/kg thể trọng (hoặc 1 mg/m\nDừng điều trị khi bệnh nhân thỏa mãn với chiều cao trưởng thành hoặc khi các đầu xương đã đóng kín.\nĐối với trường hợp rối loạn tăng trưởng ở trẻ sinh ra nhỏ so với tuổi thai, việc điều trị nên được tiếp tục cho đến khi đạt được chiều cao cuối cùng. Dừng điều trị sau năm đầu tiên nếu tốc độ tăng trưởng 14 tuổi (trẻ gái) hoặc > 16 tuổi (trẻ trai), tương ứng với sự đóng các đầu xương.\nNgười lớn:\nThiếu hụt hormon tăng trưởng ở người lớn:\nsomatropin\nthuốc\ninsulin\nKhi bắt đầu điều trị bằng\nPhụ nữ có thể yêu cầu liều cao hơn so với nam giới, vì ở nam cho thấy sự tăng nhạy cảm với IGF-1 theo thời gian. Điều này cho thấy các nguy cơ trên phụ nữ, đặc biệt trên những bệnh nhân được điều trị thay thế oestrogen đường uống thì dưới liều điều trị trong khi đó ở nam giới lại quá liều điều trị.\nLiều cần dùng có thể thấp hơn ở bệnh nhân lớn tuổi hoặc thừa cân.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng quá liều khuyến cáo có thể gặp những tác dụng không mong muốn. Quá liều có thể dẫn đến hạ đường huyết và sau đó là tăng đường huyết. Hơn nữa, quá liều somatropin có thể gây nên những biểu hiện của ứ dịch.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhoảng 10% bệnh nhân có ban đỏ và mẩn ngứa tại vị trí tiêm.\nđau khớp\nđau cơ\nCó thể có biểu hiện ứ dịch ở người lớn trong thời gian điều trị hormon tăng trưởng. Phù, sưng khớp,\nBệnh nhân người lớn bị thiếu hụt hormon tăng trưởng đã được chẩn đoán từ khi còn nhỏ ít gặp tác dụng phụ hơn so với bệnh nhân bị thiếu hụt hormon tăng trưởng khởi phát trưởng thành.\nKháng thể kháng somatropin có thể hình thành với một tỷ lệ nhỏ bệnh nhân. Cho đến nay các kháng thể có khả năng kết hợp thấp và không liên quan đến sự giảm tăng trưởng ngoại trừ ở bệnh nhân bị đột biến mất đoạn gen. Trong những trường hợp rất hiếm, tầm vóc nhỏ bé có liên quan đến mất đoạn phức hợp gen hormon tăng trưởng có thể dẫn đến hình thành kháng thể làm suy giảm sự tăng trưởng.\nBệnh bạch cầu đã được ghi nhận ở một số nhỏ các bệnh nhân bị thiếu hụt hormon tăng trưởng, vài trường hợp trong số đó đã được điều trị với somatropin. Tuy nhiên chưa có bằng chứng cho rằng tỷ lệ bệnh bạch cầu tăng ở những trẻ được điều trị bằng hormon tăng trưởng mà không có các yếu tố tạo khuynh hướng.\nCác tác dụng phụ được liệt kê theo tần suất xảy ra như sau: Rất thường gặp (≥1/10), thường gặp (≥1/100 đến <1/10), ít gặp (≥1/1,000 đến <1/100), hiếm gặp (≥1/10,000 đến <1/1,000), rất hiếm gặp (<1/10,000), tần suất chưa được biết (không thể ước tính từ các dữ liệu có sẵn).\nRối loạn hệ thần kinh:\nĐau đầu\nHay gặp:\nhội chứng ống cổ tay\nÍt gặp: Tăng áp lực nội sọ tự phát (tăng áp lực nội sọ lành tính),\nRối loạn mô liên kết và hệ cơ xương:\nRất hiếm gặp: Trật mấu chuyển đầu xương đùi (tách đầu xương đùi) hoặc hoại tử vô mạch đầu xương đùi.\nRối loạn hệ miễn dịch:\nTần suất chưa được biết: Phản ứng quá mẫn tại chỗ và toàn thân.\nRối loạn nội tiết:\nRất hiếm gặp: Suy giáp trạng.\nRối loạn dinh dưỡng và chuyển hóa:\nHay gặp ở người lớn, ít gặp ở trẻ em: Ứ dịch, phù ngoại vi, cứng khớp, đau cơ, đau khớp và dị cảm.\nĐể kháng insulin\nTần suất chưa được biết:\nRối loạn hệ sinh sản và vú:\nÍt gặp: Nữ hóa tuyến vú.\nNhững rối loạn thông thường và phản ứng tại nơi tiêm:\nCó thể tránh bằng cách thay đổi vị trí tiêm.\nHay gặp: Phản ứng tại nơi tiêm, teo mô mỡ khu trú.\nRối loạn hệ tiêu hóa:\nViêm tụy\nTần suất chưa được biết:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc tiêm Saizen Liquid chống chỉ định trong các trường hợp sau:\nCó tiền sử quá mẫn với somatropin hoặc bất kỳ thành phần nào của thuốc.\nKhông nên sử dụng somatropin để kích thích tăng trưởng ở những trẻ đã đóng kín đầu xương.\nKhông được dùng somatropin khi có bằng chứng về hoạt động của bất kỳ khối u nào. Các khối u nội sọ phải bị bất hoạt và phải hoàn tất bất kỳ liệu pháp chống khối u nào trước khi bắt đầu điều trị hormon tăng trưởng. Nên ngưng điều trị nếu có biểu hiện của sự phát triển khối u.\nđái tháo đường\nBệnh võng mạc tăng sinh hoặc bệnh võng mạc tiền tăng sinh do\nđa chấn thương\nBệnh nhân bị bệnh cấp tính có biến chứng sau phẫu thuật tim hở hoặc phẫu thuật bụng, bệnh nhân bị\nsuy hô hấp\nHội chứng Prader - Willi kèm béo phì,\nTrẻ em bị bệnh thận mãn tính, việc điều trị bằng somatropin phải được dừng lại khi bệnh nhân ghép thận.\nThận trọng khi sử dụng\nViệc điều trị phải được thực hiện dưới sự theo dõi của các bác sỹ có kinh nghiệm trong việc chẩn đoán và điều trị bệnh nhân thiếu hormon tăng trưởng.\nKhông dùng quá liều tối đa hàng ngày được khuyến cáo (xem mục Liều dùng và cách dùng).\nKhối u\nBệnh nhân có u tân tạo trong hoặc ngoài sọ khi được điều trị hormon tăng trưởng sau khi điều trị khối u phải được theo dõi cẩn thận và khám bác sỹ thường xuyên.\nBệnh nhân thiếu hụt hormon tăng trưởng thứ phát do u nội sọ nên chú ý thăm khám thường xuyên để phát hiện các dấu hiệu của sự tái phát hoặc tiến triển xấu của bệnh.\nỞ những người sống sót sau ung thư lúc còn nhỏ, đã có báo cáo tăng nguy cơ của khối u thứ hai ở những bệnh nhân đã điều trị với somatropin sau khi điều trị khối u đầu tiên. Ở những bệnh nhân đã xạ trị khối u ở đầu thi u nội sọ, đặc biệt là u màng não, là khối u thông thường nhất trong số các khối u thứ hai này.\nHội chứng Prader - Willi\nhội chứng Prader - Willi\nSomatropin chỉ được chỉ định điều trị kéo dài ở những trẻ bị kém phát triển do\nBệnh bạch cầu\nBệnh bạch cầu cấp có trong một số nhỏ bệnh nhân thiếu hormon tăng trưởng, trong đó một vài bệnh nhân đã được điều trị với somatropin. Tuy nhiên chưa có bằng chứng cho rằng tỷ lệ bệnh bạch cầu tăng ở những trẻ được điều trị bằng hormon tăng trưởng mà không có các yếu tố tạo khuynh hướng.\nNhạy cảm insulin\nkhông dung nạp glucose\nVì somatropin có thể làm giảm sự nhạy cảm với insulin, bệnh nhân cần được theo dõi để phát hiện sự không dung nạp glucose. Đối với bệnh nhân đái tháo đường, có thể cần phải chỉnh liều insulin sau khi bắt đầu điều trị với somatropin. Những bệnh nhân đái đường hoặc\nBệnh võng mạc\nTrong trường hợp bệnh võng mạc tăng sinh ổn định, không cần phải dừng liệu pháp điều trị somatropin thay thế. Tuy nhiên trong trường hợp bệnh võng mạc tăng sinh hoặc bệnh võng mạc tiền tăng sinh tiến triển thì cần phải dừng liệu pháp điều trị thay thế somatropin.\nChức năng tuyến giáp\nHormon tăng trưởng làm tăng khử T4 thành T3 và vì vậy có thể làm bộc lộ bệnh suy giáp trạng mới chớm. Vì vậy cần kiểm tra chức năng tuyến giáp ở tất cả bệnh nhân. Đối với bệnh nhân thiểu năng tuyến yên, điều trị thay thế chuẩn phải được theo dõi sát khi điều trị với somatropin.\nTăng áp lực nội sọ lành tính\nrối loạn thị giác\nphù gai thị\nTrong trường hợp đau đầu nặng, tái diễn,\nViêm tụy\nMặc dù hiếm, viêm tụy nên được xem xét ở bệnh nhân điều trị với somatropin, đặc biệt với trẻ em bị đau bụng tiến triển.\nVẹo cột sống\nVẹo cột sống\nđược biết là có tần suất xảy ra thường hơn ở một vài nhóm bệnh nhân được điều trị với somatropin, như hội chứng Turner. Ngoài ra, sự phát triển nhanh ở bất kỳ trẻ em có thể gây tiến triển vẹo cột sống. Không thấy có sự tăng tỷ lệ hoặc mức độ nghiêm trọng của bệnh này khi dùng somatropin. Các dấu hiệu của vẹo cột sống nên được theo dõi trong suốt quá trình điều trị.\nKháng thể\nCũng như tất cả các sản phẩm có chứa somatropin, một số nhỏ tỷ lệ bệnh nhân có thể hình thành kháng thể kháng somatropin.\nTuy nhiên, khả năng gắn kết của những kháng thể này thấp và không ảnh hưởng đến tốc độ tăng trưởng. Những bệnh nhân thiếu hormon tăng trưởng không đáp ứng với điều trị cần phải xét nghiệm kháng thể kháng somatropin.\nTrật mấu chuyển đầu xương đùi\nTrật mấu chuyển đầu xương đùi thường kết hợp với các rối loạn nội tiết như thiếu hụt hormon tăng trưởng và suy giáp, và với các giai đoạn tăng trưởng. Ở trẻ đang được điều trị hormon tăng trưởng, trật mấu chuyển đầu xương đùi có thể do rối loạn nội tiết tiềm ẩn hoặc do tăng tốc độ tăng trưởng do điều trị. Tăng tốc độ tăng trưởng có thể làm tăng các nguy cơ liên quan đến khớp, khớp háng là khớp phải chịu lực quá mức trong giai đoạn tăng trưởng tiền dậy thì. Các bác sỹ và cha mẹ phải cảnh giác khi trẻ xuất hiện dáng đi khập khiễng hoặc than phiền về đau ở hông hoặc đầu gối trong thời gian điều trị hormon tăng trưởng.\nKém tăng trưởng do suy thận mạn tính\nBệnh nhân kém tăng trưởng do suy thận mạn tính phải được khám định kỳ thường xuyên để phát hiện dấu hiệu của loạn dưỡng xương do thận. Trật mấu chuyển đầu xương đùi hoặc hoại tử vô mạch đầu xương đùi có thể gặp ở những trẻ loạn dưỡng xương do thận tiến triển và không chắc là những vấn đề này bị ảnh hưởng khi điều trị bằng hormon tăng trưởng. Cần phải chụp X-quang khớp háng trước khi điều trị hormon tăng trưởng.\nỞ trẻ suy thận mạn tính, nên điều chỉnh chức năng thận giảm xuống dưới 50% so với thông thường trước khi bắt đầu điều trị hormon tăng trưởng. Để xác định rối loạn tăng trưởng, nên theo dõi tăng trưởng một năm trước khi bắt đầu điều trị. Điều trị thận trọng tình trạng suy thận (bao gồm kiểm soát tình trạng nhiễm toan, cường cận giáp và tình trạng dinh dưỡng trong một năm trước khi điều trị) trong suốt quá trình điều trị. Nên dừng điều trị hormon tăng trưởng khi ghép thận.\nTrẻ em sinh ra nhỏ so với tuổi thai\nỞ trẻ sinh ra nhỏ so với tuổi thai, phải loại trừ các nguyên nhân về y khoa hoặc do biện pháp điều trị khác có thể giải thích cho sự rối loạn tăng trưởng này trước khi bắt đầu điều trị.\nbéo phì\nĐối với trẻ sinh ra nhỏ so với tuổi thai cần định lượng nồng độ insulin máu và đường máu lúc đói trước khi bắt đầu điều trị và sau đó mỗi năm một lần. Đối với những bệnh nhân có nguy cơ cao bị bệnh đái thảo đường (ví dụ bệnh nhân có tiền sử gia đình có người đái tháo đường,\nĐối với trẻ sinh ra nhỏ so với tuổi thai, cần định lượng IGF-1 trước khi bắt đầu điều trị và sau đó hai lần mỗi năm. Nếu khi định lượng lại, nồng độ IGF-1 cao hơn +2SD so với các trị số chuẩn so với tuổi của trẻ và tình trạng dậy thì, phải dựa vào tỷ số IGF-1/GFBD-3 để điều chỉnh liều.\nChưa có kinh nghiệm điều trị đối với trẻ em sinh ra nhỏ so với tuổi thai được bắt đầu điều trị vào thời điểm tiền dậy thì. Vì vậy không khuyến cáo điều trị khởi đầu cho những bệnh nhân này ở tuổi tiền dậy thì. Cũng chưa có nhiều kinh nghiệm đối với bệnh nhân bị hội chứng Silver - Russel.\nSự tăng chiều cao đạt được ở trẻ sinh ra nhỏ so với tuổi thai có tầm vóc thấp đang được điều trị bằng somatropin có thể bị mất đi một phần nếu dừng điều trị trước khi những trẻ này đạt đến chiều cao cuối cùng.\nỨ dịch\nTrong quá trình điều trị liệu pháp thay thế hormon tăng trưởng ở người lớn, có thể có sự ứ dịch. Tuy nhiên những triệu chứng này thường là thoáng qua và phụ thuộc nhiều vào liều điều trị.\nTrong trường hợp phủ kéo dài hoặc dị cảm nặng, nên giảm liều điều trị để tránh tiến triển đến hội chứng ống cổ tay.\nBệnh cấp tính\nỞ những bệnh nhân bị bệnh cấp tính có thể điều trị somatropin, phải cân nhắc giữa lợi ích điều trị và nguy cơ liên quan có thể xảy ra.\nTương tác với glucocorticoid\nKhi bắt đầu điều trị thay thế hormone tăng trưởng có thể làm bộc lộ suy thượng thận thứ phát ở một số bệnh nhân do giảm hoạt động của 11B-hydroxysteroid dehydrogenase, loại 1 (11-HSD1), một loại enzyme chuyển đổi cortisone không hoạt tính thành cortisol và có thể yêu cầu điều trị thay thế glucocorticoid.\nKhởi trị somatropin ở những bệnh nhân được điều trị thay thế glucocorticoid có thể dẫn đến biểu lộ thiếu hụt cortisol. Có thể cần phải điều chỉnh liều glucocorticoid (xem phần Tương tác).\nDùng oestrogen đường uống\nNếu bệnh nhân nữ đang dùng somatropin bắt đầu điều trị oestrogen đường uống, nên tăng liều somatropin để duy trì nồng độ IGF-1 huyết thanh trong khoảng bình thường tương ứng với độ tuổi. Ngược lại, nếu bệnh nhân nữ đang dùng somatropin ngừng dùng oestrogen đường uống, nên giảm liều somatropin để tránh quá liều hormon tăng trưởng và/hoặc các tác dụng không mong muốn (xem phần Tương tác).\nCảnh báo chung\nVị trí tiêm nên thay đổi để tránh teo mô mỡ tại chỗ.\nThiếu hụt hormon tăng trưởng ở người lớn là một bệnh kéo dài suốt đời và cần được điều trị thích hợp, tuy nhiên chưa có nhiều kinh nghiệm điều trị ở bệnh nhân trên 60 tuổi và chưa có kinh nghiệm điều trị dài hạn ở người lớn.\nThận trọng đặc biệt khi sử dụng và thao tác khác:\nỐng (cartridge) dung dịch Saizen® 5,83 mg chỉ dùng cho bơm tiêm tự động easypod hoặc bút tiêm aluetta.\nBút tiêm aluetta và ống (cartridge) Saizen có sẵn ở nhiều quy cách. Mỗi loại bút tiêm aluetta có một mã màu riêng và chỉ được sử dụng phù hợp với mã màu của ống (cartridge) Saizen để cho đúng liều. Bút tiêm aluetta 6 (xanh dương) phải được sử dụng với ống (cartridge) xanh dương chứa 6mg somatropin.\nBảo quản dụng cụ tiêm có chứa thuốc Saizen trong tủ lạnh, xem phần thận trọng đặc biệt khi bảo quản.\nDung dịch tiêm phải trong suốt hoặc trắng đục nhẹ mà không có vẩn và không có dấu hiệu hư hỏng. Nếu dung dịch có vẩn, phải loại bỏ không được tiêm.\nSản phẩm không sử dụng được hoặc những dụng cụ loại bỏ sau khi tiêm phải được xử lý phù hợp theo quy định.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nTừ các nghiên cứu sinh sản trên động vật được sử dụng somatropin, chưa có bằng chứng tăng nguy cơ có hại cho phôi và thai. Chưa có nghiên cứu về việc sử dụng thuốc này cho động vật trong thời kỳ có thai. Vì vậy không được sử dụng somatropin cho phụ nữ có thai và phụ nữ có thể mang thai mà không sử dụng biện pháp tránh thai.\nPhụ nữ ở thời kỳ cho con bú\nChưa có các nghiên cứu lâm sàng về việc sử dụng somatropin ở phụ nữ cho con bú. Người ta chưa biết được liệu somatropin có bài tiết qua sữa hay không. Vì vậy cần phải thận trọng khi chỉ định điều trị somatropin cho phụ nữ ở thời kỳ cho con bú.\nKhả năng sinh sản\nCác nghiên cứu độc tính phi lâm sàng cho thấy hormon tăng trưởng của người tái tổ hợp không gây tác động bất lợi đối với khả năng sinh sản của nam và nữ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nSomatropin không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nĐiều trị đồng thời với glucocorticoid ức chế hiệu quả điều trị của somatropin. Bệnh nhân bị thiếu hụt ACTH phải điều trị thay thế bằng glucocorticoid cần phải chỉnh liều cẩn thận để tránh ức chế tác dụng của hormon tăng trưởng.\nHormone tăng trưởng làm giảm sự chuyển đổi cortisone thành cortisol và có thể làm bộc lộ chứng giảm năng tuyến thượng thận trung tâm mà trước đây chưa được phát hiện hoặc làm cho liều thay thế glucocorticoid thấp không hiệu quả.\nCó thể cần liều hormone tăng trưởng cao hơn để đạt được mục tiêu điều trị ở phụ nữ đang dùng liệu pháp thay thế oestrogen đường uống.\nSố liệu từ một nghiên cứu về sự tương tác được tiến hành trên người lớn bị thiếu hormon tăng trưởng cho thấy sử dụng somatropin có thể làm tăng sự thanh thải các chất được chuyển hóa bởi cytochrome P450. Độ thanh thải các chất chuyển hóa qua cytochrome P450 3A4 (ví dụ: Các steroid sinh dục, corticosteroid, các thuốc chống động kinh và cyclosporine) có thể tăng lên dẫn đến nồng độ các chất này trong máu thấp, vì vậy cần phải theo dõi hiệu quả lâm sàng của những thuốc này.\nTương kỵ: Do không có thông tin về tương kỵ, không được trộn Saizen® với bất kỳ thuốc nào khác.",
    "preservation": "Bảo quản\nBảo quản trong tủ lạnh ở 2°C – 8°C. Không được làm đông lạnh. Bảo quản trong bao bì gốc để tránh ánh sáng. Sau khi tiêm lần đầu tiên, ống (cartridge) Saizen®, bơm tiêm tự động easypod hoặc bút tiêm aluetta có chứa ống (cartridge) Saizen® phải được bảo quản trong tủ lạnh ở 2°C – 8°C trong vòng tối đa 28 ngày.\nKhi sử dụng bơm tiêm tự động easypod hoặc bút tiêm aluetta, giữ nguyên ống (cartridge) Saizen® đã gắn vào thiết bị, bảo quản tránh ánh sáng."
}