{
    "describe": "Thương hiệu:\nAstra\nDung dịch tiêm Synagis 50mg/0.5ml Astrazeneca điều trị để phòng ngừa bệnh đường hô hấp\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp\nThành phần\nPalivizumab\nNhà sản xuất\nBOEHRINGER INGELHEIM PHARMA\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch tiêm Synagis 50mg/0.5ml là sản phẩm của Boehringer Ingelheim Pharma GmbH & Co. KG (Đức) có chứa thành phần chính là Palivizumab được chỉ định để điều trị để phòng ngừa bệnh đường hô hấp dưới nghiêm trọng phải nhập viện do nhiễm virus hợp bào hô hấp (RSV) ở trẻ em có nguy cơ cao nhiễm bệnh RSV.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Synagis 50mg/0.5ml\nThành phần cho 0.5ml\nThông tin thành phần\nHàm lượng\nPalivizumab\n50mg",
    "usage": "Công dụng của Dung dịch tiêm Synagis 50mg/0.5ml\nChỉ định\nSynagis 50mg/0.5ml\nvirus hợp bào hô hấp\nDung dịch tiêm\nTrẻ sinh ≤35 tuần của thai kỳ và dưới 6 tháng tuổi lúc khởi phát mùa RSV.\nloạn sản phế quản phổi\nTrẻ dưới 2 tuổi và phải điều trị\nTrẻ dưới 2 tuổi và bị bệnh tim bẩm sinh đáng kể về mặt huyết động.\nDược lực học\nNhóm dược lý: Huyết thanh miễn dịch và immunoglobulin, kháng thể đơn dòng kháng virus; mã ATC: J06BD01.\nPalivizumab\n1κ\nlà một kháng thể đơn dòng IgG\nNồng độ palivizumab trong huyết thanh xấp xỉ 30 µg/ml đã được chứng minh làm giảm 99% sự sao chép RSV ở phổi trong mô hình chuột.\nDược động học\nPalivizumab dạng đông khô\nTrong các nghiên cứu ở người lớn tình nguyện, palivizumab có dược động học tương tự như kháng thể IgG1 ở người xét về thể tích phân bố (trung bình 57 ml/kg) và thời gian bán hủy (trung bình 18 ngày). Trong các nghiên cứu cho chỉ định dự phòng ở đối tượng trẻ sinh non và trẻ bị loạn sản phế quản phổi, thời gian bán hủy trung bình của palivizumab là 20 ngày và liều tiêm bắp hàng tháng 15 mg/kg đạt được nồng độ đáy của hoạt chất trong huyết thanh trung bình 30 ngày là xấp xỉ 40 µg/ml sau mũi tiêm đầu tiên, xấp xỉ 60 µg/ml sau mũi tiêm thứ hai, xấp xỉ 70 µg/ml sau mũi tiêm thứ ba và thứ tư. Trong nghiên cứu bệnh tim bẩm sinh, liều tiêm bắp hàng tháng là 15 mg/kg đạt nồng độ đáy của hoạt chất trong huyết thanh trung bình 30 ngày là xấp xỉ 55 µg/ml sau mũi tiêm đầu tiên và xấp xỉ 90 μg/ml sau mũi tiêm thứ tư.\nTrong thử nghiệm tiền cứu nhãn mở đánh giá dược động học khi tiêm bắp 6 liều palivizumab 15 mg/kg hàng tháng, nồng độ đáy trung bình trong huyết thanh trong 30 ngày là khoảng 40 µg/ml sau liều đầu tiên, 120 µg/ml sau liều thứ tư, và 140 µg/ml sau liều thứ sáu.\nTrong số 139 trẻ em trong nghiên cứu bệnh tim bẩm sinh dùng palivizumab có bắc cầu tim phổi và có mẫu huyết thanh được bắt cặp, nồng độ palivizumab trung bình trong huyết thanh xấp xỉ 100 µg/ml trước khi bắc cầu và giảm xuống còn xấp xỉ 40 µg/ml sau khi bắc cầu.\nPalivizumab dạng dung dịch\nDược động học và tính an toàn của palivizumab dạng dung dịch và palivizumab dạng đông khô, sau khi tiêm bắp liều 15 mg/kg, đã được so sánh trong một thử nghiệm bắt chéo ở 153 trẻ sơ sinh ≤6 tháng tuổi có tiền sử sinh non (ít hơn hoặc bằng 35 tuần tuổi thai). Kết quả của thử nghiệm này chỉ ra rằng nồng độ đáy trong huyết thanh của palivizumab là tương tự nhau giữa chế phẩm dạng dung dịch và dạng đông khô và sự tương đương sinh học của dạng dung dịch và dạng đông khô đã được chứng minh.",
    "dosage": "Cách dùng Dung dịch tiêm Synagis 50mg/0.5ml\nCách dùng\nDung dịch tiêm Synagis 50mg/0.5ml được tiêm bắp, ưu tiên ở phía trước bên bắp đùi. Không được tiêm thường xuyên ở mông do nguy cơ tổn thương đối với dây thần kinh hông. Nên tiêm bằng kỹ thuật vô trùng chuẩn.\nThể tích tiêm vượt quá 1ml nên được tiêm chia ra.\nDung dịch tiêm Synagis là dạng công thức pha sẵn. Không pha loãng sản phẩm. Không lắc lọ thuốc. Dung dịch tiêm palivizumab không chứa chất bảo quản, chỉ dùng một lần và nên được tiêm ngay sau khi rút liều thuốc vào bơm tiêm.\nLiều dùng\nLiều khuyến cáo của palivizumab là 15 mg/kg trọng lượng cơ thể, dùng mỗi tháng một lần trong suốt thời gian dự đoán nguy cơ RSV trong cộng đồng.\nThể tích (biểu thị bằng ml) của // Palivizumab // được dùng mỗi tháng một lần = [cân nặng bệnh nhân bằng kg] x 0,15.\nNếu được, liều đầu tiên nên được dùng trước khi bắt đầu mùa RSV. Những liều tiếp theo nên được dùng hàng tháng xuyên suốt mùa RSV. Hiệu quả của palivizumab ở những liều khác liều 15 mg/kg hoặc liều lượng khác nhau từng tháng xuyên suốt mùa RSV chưa được thiết lập.\nĐa số kinh nghiệm bao gồm các thử nghiệm lâm sàng then chốt pha III với palivizumab đã đạt được với 5 lần tiêm trong suốt một mùa (xem mục Đặc tính dược lực học). Dữ liệu có sẵn trên hơn 5 liều còn hạn chế (xem các mục Tác dụng không mong muốn, Đặc tính dược lực học và Đặc tính dược động học).\nĐể giảm nguy cơ tái nhập viện, khuyến cáo trẻ em đang dùng palivizumab bị nhập viện do RSV cần tiếp tục tiêm những liều palivizumab hàng tháng trong suốt mùa RSV.\nĐối với trẻ em trải qua phẫu thuật bắc cầu tim, khuyến cáo liều tiêm palivizumab 15 mg/kg cân nặng nên được dùng ngay khi ổn định sau khi phẫu thuật để đảm bảo nồng độ palivizumab huyết thanh đầy đủ. Những liều sau đó nên lặp lại hàng tháng suốt phần còn lại của mùa RSV cho những trẻ tiếp tục có nguy cơ cao nhiễm bệnh RSV (xem mục Đặc tính dược động học).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong các nghiên cứu lâm sàng, ba trẻ em đã nhận quá liều trên 15 mg/kg với các liều là 20,25 mg/kg; 21,1 mg/kg và 22,27 mg/kg. Không có hậu quả y khoa nào được xác định trong các trường hợp này. Từ kinh nghiệm sau lưu hành, quá liều với liều lên đến 85 mg/kg đã được báo cáo và trong một số trường hợp, các phản ứng bất lợi được báo cáo không khác so với những trường hợp đã quan sát được với liều 15 mg/kg.\nTrong trường hợp quá liều, bệnh nhân nên được theo dõi về bất kỳ dấu hiệu hoặc triệu chứng của các phản ứng bất lợi hoặc ảnh hưởng và điều trị triệu chứng phù hợp được tiến hành ngay lập tức.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn trong các nghiên cứu lâm sàng* và các báo cáo sau lưu hành trên bệnh nhi:\nNhóm hệ cơ quan theo MedDRA\nTần suất\nADR\nRối loạn máu và hệ bạch huyết\nÍt gặp\nGiảm tiểu cầu#\nRối loạn hệ miễn dịch\nKhông biết đến\nPhản vệ, sốc phản vệ (trong một số trường hợp, tử vong đã được báo cáo.)#\nRối loạn hệ thần kinh\nÍt gặp\nCo giật#\nRối loạn hô hấp, ngực và trung thất\nThường gặp\nNgừng thở#\nRối loạn da và mô dưới da\nRất thường gặp\nÍt gặp\nPhát ban\nNổi mề đay#\nRối loạn toàn thể và tình trạng tại vị trí tiêm\nRất thường gặp\nThường gặp\nSốt\nPhản ứng tại vị trí tiêm\n* Để có mô tả nghiên cứu đầy đủ, xin xem mục các nghiên cứu lâm sàng trong tài liệu kê toa.\n# ADR xác định từ cảnh giác dược sau lưu hành.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch tiêm Synagis chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc với bất kỳ tá dược nào, hoặc với các kháng thể đơn dòng nhân tính hóa khác.\nThận trọng khi sử dụng\nTruy xuất nguồn gốc\nĐể cải thiện khả năng truy xuất nguồn gốc của các thuốc sinh học, tên thuốc và số lô của thuốc được sử dụng phải được ghi lại rõ ràng.\nCác phản ứng dị ứng bao gồm những trường hợp phản vệ và sốc phản vệ rất hiếm gặp đã được báo cáo sau khi dùng palivizumab. Trong một số trường hợp, tử vong đã được báo cáo.\nCác chế phẩm thuốc để điều trị các phản ứng quá mẫn nặng, bao gồm phản vệ và sốc phản vệ, nên sẵn có để sử dụng ngay lập tức sau khi dùng palivizumab.\nNhững người đang bị nhiễm trùng cấp từ vừa đến nặng hoặc đang bị sốt có thể trì hoãn việc sử dụng palivizumab, trừ khi, theo ý kiến của bác sĩ, việc hoãn tiêm palivizumab dẫn đến một nguy cơ lớn hơn. Bệnh sốt nhẹ, như là nhiễm trùng hô hấp trên nhẹ, thông thường không phải là lý do để trì hoãn việc sử dụng palivizumab.\nPalivizumab nên được dùng thận trọng đối với bệnh nhân bị giảm tiểu cầu hoặc bất kỳ rối loạn đông máu nào.\nHiệu quả của palivizumab khi dùng cho bệnh nhân như một đợt điều trị thứ hai trong suốt mùa RSV kế tiếp chưa được chính thức nghiên cứu trong một nghiên cứu được thực hiện với mục tiêu này. Tăng nguy cơ có thể có của việc nhiễm RSV trong mùa sau mùa mà bệnh nhân đã được điều trị với palivizumab chưa được chắc chắn loại bỏ bởi các nghiên cứu được thực hiện nhắm vào điểm đặc biệt này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông liên quan.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông liên quan. Synagis không được chỉ định sử dụng ở người lớn. Hiện không có dữ liệu về khả năng sinh sản, mang thai và cho con bú.\nTương tác thuốc\nKhông có nghiên cứu tương tác chính thức nào với các thuốc khác được thực hiện. Trong nghiên cứu IMpact-RSV pha III trên quần thể bệnh nhi sinh non và bị loạn sản phế quản phổi, tỷ lệ bệnh nhân trong các nhóm giả dược và palivizumab đã nhận vắc xin trẻ em thường quy, vắc xin cúm, thuốc giãn phế quản hoặc corticosteroid thì tương tự và không gia tăng thêm các phản ứng bất lợi được quan sát trong số những bệnh nhân đang nhận thuốc này.\nBởi vì kháng thể đơn dòng đặc hiệu đối với RSV, palivizumab không được kỳ vọng can thiệp vào đáp ứng miễn dịch với vắc xin.\nPalivizumab có thể ảnh hưởng các xét nghiệm chẩn đoán RSV dựa trên miễn dịch, như xét nghiệm dựa trên phát hiện kháng nguyên. Ngoài ra, palivizumab gây ức chế sao chép virus trong nuôi cấy tế bào và vì vậy cũng có thể gây nhiễu xét nghiệm nuôi cấy virus. Palivizumab không ảnh hưởng vào các xét nghiệm dựa trên phản ứng chuỗi polymerase phiên mã ngược. Sự ảnh hưởng này có thể dẫn đến kết quả xét nghiệm chẩn đoán RSV âm tính giả. Vì vậy, khi thu được kết quả xét nghiệm chẩn đoán, nên sử dụng kết hợp với các phát hiện trên lâm sàng để định hướng các quyết định y khoa.",
    "preservation": "Bảo quản\nBảo quản trong tủ lạnh (2°C - 8°C).\nKhông đông lạnh.\nBảo quản lọ trong bao bì gốc để tránh ánh sáng."
}