{
    "describe": "Thương hiệu:\nEVER Neuro Pharma\nThuốc tiêm Cerebrolysin 5ml điều trị rối loạn trí nhớ, sa sút trí tuệ (1 vỉ x 5 ống x 5ml)\n4.7\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nQLSP-845-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 1 Vỉ x 5 Ống x 5ml\nThành phần\nCerebrolysin\nChỉ định\nSa sút trí tuệ do mạch máu não\nAlzheimer\nChấn thương sọ não\n,\nChống chỉ định\nSuy thận cấp, Suy thận mạn, Động kinh\nNhà sản xuất\nEVER NEURO PHARMA GMBH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nÁo\nThuốc cần kê toa\nCó\nMô tả ngắn\nCerebrolysin 5ml có thành phần chính là Cerebrolysin dùng để điều trị rối loạn trí nhớ, rối loạn độ tập trung; sa sút trí tuệ do thoái hóa, bao gồm bệnh Alzheimer, do bệnh bạch não, do nhồi máu đa.\nCerebrolysin là dạng peptid sản xuất bằng phương pháp cắt đoạn bởi enzym dựa trên công nghệ sinh học đã được chuẩn hoá. Cerebrolysin được sản xuất từ protein não lợn được tinh chế. Dạng dung dịch của Cerebrolysin dùng để tiêm hoặc truyền, không chứa protein, lipit hoặc các hợp chất có tính kháng nguyên.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Cerebrolysin\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nCerebrolysin\n215.2mg",
    "usage": "Công dụng của Thuốc tiêm Cerebrolysin\nChỉ định\nCerebrolysin được chỉ định dùng trong các trường hợp:\nRối loạn trí nhớ\n, rối loạn độ tập trung.\nSa sút trí tuệ do thoái hoá, bao gồm bệnh Alzheimer.\nSa sút trí tuệ do bệnh mạch não\n, do nhồi máu nhiều chỗ.\nSa sút trí tuệ phức hợp (cả thoái hoá và mạch máu).\nĐột quỵ\n(thiếu máu cục bộ và chảy máu).\nSau chấn thương và phẫu thuật, sau chấn động, đụng dập và sau phẫu thuật thần kinh.\nDược lực học\nHiệu quả của Cerebrolysin được chứng minh qua một số thử nghiệm trên súc vật và trên lâm sàng. Cerebrolysin có bản chất là peptid não có tác dụng dinh dưỡng thần kinh rất đặc hiệu, tác động lên não và hệ thần kinh trung ương theo nhiều cơ chế. Cơ chế tác động đa năng của Cerebrolysin được giải thích như sau:\nTăng cường và cải thiện chuyển hóa của tế bào thần kinh, do đó ngăn chặn được hiện tượng nhiễm acid lactic trong thiếu oxy não hoặc thiếu máu não.\nĐiều chỉnh lại dẫn truyền synap thần kinh, từ đó cải thiện được hành vi và khả năng học tập.\nCó hiệu quả dinh dưỡng thần kinh độc đáo, bao gồm tăng biệt hoá tế bào thần kinh, đảm bảo chức năng thần kinh và bảo vệ tế bào não khỏi các tổn thương do thiếu máu và nhiễm độc gây lên.\nbệnh Alzheimer\nThử nghiệm lâm sàng có kiểm soát thấy Cerebrolysin cải thiện được tri thức và tâm trạng của người\nMột thử nghiệm lâm sàng khác trên những người bệnh bị sa sút trí tuệ do bệnh mạch não cho thấy sự cải thiện về trí nhớ ở nhóm bệnh nhân được điều trị bằng Cerebrolysin. Người ta cũng nhận thấy có sự cải thiện về hình ảnh lâm sàng tổng quát ở nhóm bệnh nhân này.\nMột nghiên cứu khác trên các bệnh nhân bị mắc 9 bệnh thần kinh khác nhau đã xác nhận hiệu quả của Cerebrolysin qua việc dùng 11 thử nghiệm tâm lý khác nhau để phân tích. Người bệnh bị đột quỵ hoặc chấn thương sọ não được điều trị bằng Cerebrolysin cũng dẫn đến tăng nhanh quá trình hồi phục. Nhiều tài liệu về tác dụng điều trị của Cerebrolysin đã được công bố.\nDược động học\nCerebrolysin là sản phẩm chứa các peptit phân tử lượng thấp và một số acid amin, được sản xuất từ protein tinh khiết ở não lợn bằng công nghệ sinh học, dựa trên phương pháp dùng enzyme cắt đoạn chuẩn hóa có kiểm soát. Đánh giá về dược động học, về đáp ứng của sản phẩm đó rất phức tạp vì có sự tương đồng với peptid nội sinh khác.\nVì vậy, đánh giá dược động học của Cerebrolysin chỉ hạn chế ở nghiên cứu về sự phân bố (distribution). Cerebrolysin được đánh dấu bằng chất phóng xạ 1251 để theo dõi sự phân bố của thuốc này trên não. Thêm vào đó, những đánh giá được lực học cũng cho thêm kết quả của những nghiên cứu về sự phân bố nêu trên của thuốc này:\nSử dụng chuột cống Sprague Dawley theo phương pháp Frey và cộng sự. Dùng 125| đánh dấu các dpeptid của Cerebrolysin. Tiêm tĩnh mạch đuôi chuột (n = 8) trung bình 0.75mg (110,9 microlit) và 35.24 microCi của hỗn hợp Cerebrolysin đánh dấu và không đánh dấu phóng xạ. Sau 33 phút, truyền dung dịch NaCl 0,9% và 4% Paraformaldehyde, kiểm nghiệm các thành phần của não chuột. Định lượng các nồng độ Cerebrolysin trong mô não và các mô khác trong khoảng 170 - 390 nanogram Cerebrolysin/gram mô. Kết quả như sau:\nNồng độ Cerebrolysin tiêm các mô:\nMô\nng Cerebrolysin/g mô\nNão vùng lưng\nNão vùng bụng\n1,143\nDây thần kinh sinh ba\nNút vùng mặt\n1,024\nNút thuộc cổ\nNút thuộc nách\n1,282\nNút thuộc cơ\nNút thuộc gan\n1,707\nNút thuộc thận\n32,159\nNhư vậy, bằng chứng trực tiếp và gián tiếp của sự phân bố các thành phần của Cerebrolysin vượt qua được hàng rào máu – não đã được xác minh.\nHoạt tính dinh dưỡng thần kinh (neurotrophic effect) của Cerebrolysin có thể được nhận biết trong huyết tương sau khi tiêm thuốc này 24 giờ.\nNhững thực nghiệm in-vivo tiền lâm sàng cũng cho thấy kết quả tương tự về dược lực học trên hệ thần kinh trung ương cả khi tiêm vào não cũng như tiêm vào tĩnh mạch ngoại biên, điều này cũng là bằng chứng gián tiếp về sự vượt qua được hàng rào máu – não của thuốc này.",
    "dosage": "Cách dùng Thuốc tiêm Cerebrolysin\nCách dùng\nThuốc dùng để tiêm.\nLiều dùng\nCerebrolysin liều dùng tới 5ml có thể tiêm bắp. Lớn hơn 5ml có thể tiêm tĩnh mạch hoặc truyền. Cerebrolysin có thể pha trong dung dịch chuẩn (nước muối sinh lý, dung dịch Ringer, glucose 5%, dextran 40) và truyền chậm trong vòng tối thiểu 20 - 60 phút.\nCerebrolysin tiêm ngày một lần và trong vòng tối thiểu 10 - 20 ngày. Đó được coi là 1 liệu trình điều trị.\nTrong trường hợp nhẹ có thể dùng 1 - 5ml, trường hợp nặng từ 10 - 30ml, độ dài của thời gian điều trị và liều phụ thuộc vào tuổi của người bệnh và mức độ nặng nhẹ của bệnh. Thường thì quá trình điều trị kéo dài 3 hoặc 4 tuần. Liệu trình điều trị có thể nhắc lại vài lần và điều đó phụ thuộc vào đáp ứng lâm sàng của người bệnh. Giữa các đợt điều trị, nên nghỉ thuốc.\nTrong trường hợp nặng không nên ngừng thuốc đột ngột, mà nên tiếp tục điều trị bằng cách tiêm thuốc ngày 1 lần và 2 ngày 1 lần, trong thời gian 4 tuần. Từ những thử nghiệm lâm sàng trên, hướng dẫn liều dùng cho người lớn được gợi ý như sau:\nSa sút trí tuệ: Liều từ 5 - 30ml/24giờ.\nchấn thương sọ não\nSau cơn đột quỵ ngập máu hoặc\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, cần tiến hành điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cerebrolysin 5ml chống chỉ định trong các trường hợp sau:\nNhạy cảm với các thành phần của thuốc.\nđộng kinh\nTình trạng\nSuy thận nặng.\nThận trọng khi sử dụng\nNgười bệnh suy thận nặng không nên dùng Cerebrolysin.\nKhả năng lái xe và vận hành máy móc\nNhững thử nghiệm lâm sàng về Cerebrolysin cho thấy thuốc này không có ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThực nghiệm trên động vật không thấy bất kỳ bằng chứng nào về tác dụng gây quái thai. Vì không có số liệu lâm sàng về dùng Cerebrolysin trên bệnh nhân có thai nên không dùng Cerebrolysin trong thời gian cho con bú trừ trường hợp dự tính hiệu quả đem lại lớn hơn khả năng gây hại.\nTương tác thuốc\nDùng Cerebrolysin cùng với các thuốc chống trầm cảm hoặc thuốc ức chế MAO có thể gây tăng tích luỹ thuốc. Trong trường hợp đó nên giảm liều dùng của thuốc đó.",
    "careful": "Bảo quản\nBảo quản nơi an toàn, tránh xa trẻ em.\nGiữ ở nơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng.\nGiữ thuốc trong bao bì carton.",
    "preservation": ""
}