{
    "describe": "Thương hiệu:\nVinphaco\nDung dịch Vincozyn Plus Vinphaco phòng ngừa và điều trị các bệnh thiếu Vitamin B (2 vỉ x 5 ống x 2ml)\nDanh mục\nDung dịch tiêm\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 2 Vỉ x 5 Ống\nThành phần\nVitamin B1\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VĨNH PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDung dịch tiêm Vincozyn Plus là sản phẩm của Dược phẩm Vĩnh Phúc, có thành phần chính là Vitamin B1, B2, PP, B6. Thuốc tiêm Vincozyn Plus dùng phòng ngừa và điều trị các bệnh thiếu vitamin nhóm B trong trường hợp nuôi dưỡng hoàn toàn ngoài đường tiêu hóa.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch Vincozyn Plus\nThông tin thành phần\nHàm lượng\nVitamin B1\n10mg",
    "usage": "Công dụng của Dung dịch Vincozyn Plus\nChỉ định\nThuốc tiêm Vincozyn Plus dùng phòng ngừa và điều trị các bệnh thiếu vitamin nhóm B trong trường hợp nuôi dưỡng hoàn toàn ngoài đường tiêu hóa.\nDược lực học\nLiên quan vitamin B1:\nThiamin kết hợp với adenosin triphosphat (ATP) trong gan, thận và bạch cầu tạo thành dạng thiamin diphosphat (thiamin pyrophosphat) có hoạt tính sinh lý.\nThiamin pyrophosphat là coenzym chuyển hóa carbohydrat làm nhiệm vụ khử carboxyl của các alpha - cetoacid như pyruvat và alpha - cetoglutarat và trong việc sử dụng pentose trong chu trình hexose monophosphat.\nLiên quan vitamin B2:\nRiboflavin sau khi vào cơ thể được biến đổi thành 2 coenzym là flavin mononucleotid (FMN) và flavin adenin dinucleotid (FAD), là các dạng coenzym hoạt động cần cho sự hô hấp của mô.\nRiboflavin cũng cần cho sự hoạt hóa pyridoxin, sự chuyển tryptophan thành niacin, và liên quan đến sự toàn vẹn của hồng cầu.\nRiboflavin ở dạng flavin nucleotid cần cho hệ thống vận chuyển điện tử và khi thiếu riboflavin, sẽ sần rám da, chốc mép, khô nứt môi, viêm lưỡi và viêm miệng.\nLiên quan vitamin PP:\nTrong cơ thể, nicotinamid chuyển thành nicotinamid adenin dinucleotid (NAD) và nicotinamid adenin dinucleotid phosphat (NADP).\nNAD và NADP là các enzym có vai trò sống còn trong chuyển hóa, chúng là chất xúc tác phản ứng oxy hóa - khử cần thiết cho hô hấp tế bào, phân giải glycogen và chuyển hóa lipid. Trong các phản ứng đó, các coenzym này có tác dụng như những phân tử vận chuyển hydro.\nLiên quan vitamin B6:\nKhi vào cơ thể, pyridoxin biến đổi thành pyridoxal phosphat và một phần thành pyridoxamin phosphat.\nHai chất này hoạt động như những coenzym trong chuyển hóa protein, glucid và lipid. Pyridoxin tham gia tổng hợp acid gamma - aminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobulin.\nLiên quan vitamin B5:\nDexpanthenol được chuyển thành acid pantothenic, chất này tương ứng với nhóm ngoại của coenzym A (Lipmann), là yếu tố chủ yếu trong chu trình Krebs.\nNó tham dự trong sự chuyển hóa lipid, glucid và protid, đồng thời cũng tham gia vào sự tổng hợp acetylcholin và các corticoid thượng thận.\nChất này cần thiết cho sự phát triển, tái tạo biểu mô và sự tăng trưởng của móng và tóc.\nDược động học\nLiên quan vitamin B1:\nThiamin được phân bổ rộng khắp vào các mô trong cơ thể và được phân bố trong sữa mẹ.\nTrong tế bào, thiamin tồn tại chủ yếu ở dạng diphosphat.\nThiamin tích lũy không đáng kể trong cơ thể, và lượng dư sẽ được thải trừ qua nước tiểu ở dạng nguyên vẹn.\nLiên quan vitamin B2:\nRiboflavin được hấp thu chủ yếu ở tá tràng.\nCác chất chuyển hóa của riboflavin được phân bố khắp vào các mô trong cơ thể và vào sữa.\nMột lượng nhỏ được dự trữ ở gan, lách, thận và tim.\nSau khi tiêm bắp, khoảng 60% FAD và FMN gắn vào protein huyết tương.\nRiboflavin là một vitamin tan trong nước, đào thải nhanh qua thận. Lượng đưa vào vượt quá sự cần thiết của cơ thể sẽ thải dưới dạng không đổi trong nước tiểu.\nRiboflavin còn thải theo phân.\nRiboflavin có đi qua nhau thai và đào thải theo sữa.\nLiên quan vitamin PP:\nNicotinamid được phân bố rộng khắp vào các mô cơ thể.\nAcid nicotinic có phát hiện trong sữa mẹ.\nThời gian bản thải của thuốc khoảng 45 phút.\nNicotinamid chuyển hóa ở gan thành N - methylnicotinamid, các dẫn chất 2 - pyridon và 4 - pyridon, và còn tạo thành nicotinuric.\nSau khi dùng nicotinamid với liều thông thường, chỉ có một lượng nhỏ nicotinamid bài tiết vào nước tiểu ở dạng không đổi; tuy nhiên khi dùng liều lớn thì lượng thuốc bài tiết dưới dạng không đổi sẽ tăng lên.\nLiên quan vitamin B6:\nTrong cơ thể, Pyridoxin biến đổi thành pyridoxal phosphat và pyridoxamin phosphat và phần lớn dự trữ ở gan và một phần ở cơ và não.\nPyridoxin thải trừ chủ yếu qua thận dưới dạng chuyển hóa.\nLượng đưa vào, nếu vượt quá nhu cầu hàng ngày, phần lớn đào thải dưới dạng không biến đổi.\nLiên quan vitamin B5:\nSau khi tiêm, thuốc được hấp thu nhanh, phân bố đến các mô trong cơ thể, thải trừ qua thận.",
    "dosage": "Cách dùng Dung dịch Vincozyn Plus\nCách dùng\nThuốc tiêm Vincozyn Plus dùng tiêm bắp, tiêm tĩnh mạch hoặc tiêm truyền tĩnh mạch.\nTrong trường hợp tiêm truyền tĩnh mạch, không nên pha chung thuốc tiêm Vincozyn Plus với các thuốc khác (do các nghiên cứu về tính tương kỵ của thuốc còn thiếu).\nDung dịch được sử dụng để pha loãng Vincozyn plus cho tiêm truyền tĩnh mạch là dung dịch tiêm truyền natri clorid 0,9%.\nLiều dùng\nLiều thường dùng ở người lớn và người cao tuổi: 1 - 2 ống/ngày.\nTrẻ em và thanh thiếu niên: Chưa có khuyến cáo cụ thể, chỉ nên sử dụng thuốc khi chứng minh được lợi ích điều trị vượt trội nguy cơ do thuốc gây ra. Khi đó, liều sử dụng thuốc theo chỉ dẫn của bác sĩ điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc tiêm Vincozyn Plus, bạn có thể gặp các tác dụng không mong muốn (ADR).\nLiên quan vitamin B: ADR của thiamin rất hiếm và thường theo kiểu dị ứng. Bình thường do thiamin tăng cường tác dụng của acetylcholin, nên một số phản ứng da có thể coi như phản ứng di ứmg.\nHiếm gặp, ADR 1/100:\nTiêu hóa: Buồn nôn.\nÍt gặp, 1/1000 < ADR <1/100:\nTiêu hóa: Loét dạ dày tiến triển, nôn, chán ăn, đau khi đói, đầy hơi, ta chảy.\nDa: Khô da, tăng sắc tố, vàng da, phát ban.\nChuyển hóa: Suy gan, giảm dung nạp glucose, tăng tiết tuyến bã nhờn, làm bệnh gút nặng thêm.\nKhác: Tăng glucose huyết, tăng uric huyết, cơn phế vị - huyết quản, đau đầu, nhìn mờ, khô mắt, sưng phồng mí mắt, chóng mặt, tim đập nhanh, ngất, thở khò khè.\nHiếm gặp, ADR < 1/1000:\nLo lắng, hốt hoảng, glucose niệu, chức năng gan bất thường (bao gồm tăng bilirubin huyết thanh, tăng AST (SGOT), ALT (SGPT) và LDH), thời gian prothrombin bất thường, hạ albumin huyết, choảng phản vệ.\nMất ngủ, đau cơ, hạ huyết áp, viêm mũi.\nLiên quan vitamin B6: Thường không độc. Dùng pyridoxin kéo dài với liều 10 mg/ngày được cho là an toàn nhưng dùng với liều 200 mg hoặc hơn hàng ngày có thể gây bệnh về thần kinh.\nThần kinh trung ương: Đau đầu, lơ mơ, buồn ngủ.\nNội tiết và chuyển hóa: Nhiễm acid, acid folic giảm.\nTiêu hóa: Buồn nôn, nôn.\nGan: AST tăng.\nThần kinh - cơ: Dùng liều 200 mg/ngày và dài ngày (trên 2 tháng) có thể gây viêm dây thần kinh ngoại vi nặng, tiến triển từ dáng đi không vững và tê cóng bàn chân đến tê cóng và vụng về bàn tay. Tình trạng này có thể hồi phục khi ngừng thuốc, mặc dù vẫn còn để lại ít nhiều di chứng.\nKhác: Phản ứng dị ứng.\nCảm giác nóng rát, ngứa có thể xảy ra khi tiêm bắp.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc tiêm Vincozyn Plus chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nKhông kết hợp thuốc với levodopa.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nLiên quan vitamin B2:\nSự thiếu riboflavin thường xảy ra khi thiếu những vitamin nhóm B khác.\nLiên quan vitamin PP:\nThận trọng khi sử dụng nicotinamid với liều cao cho những trường hợp sau: Tiền sử loét đường tiêu hóa, hội chứng bệnh mạch vành cấp tính, bệnh túi mật, tiền sử có vàng da hoặc bệnh gan, bệnh thận, bệnh gút, viêm khớp do gút, đái tháo đường.\nLiên quan vitamin B6:\nSau thời gian dài dùng pyridoxin với liều 200 mg/ngày đã thấy biểu hiện độc tính thần kinh (như bệnh thần kinh ngoại vi nặng và bệnh thần kinh cảm giác nặng).\nDùng liều 200 mg mỗi ngày, kéo dài trên 30 ngày có thể gây hội chứng lệ thuộc pyridoxin.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc tiêm Vincozyn Plus?\nThuốc có thể gây các phản ứng nôn, cứng cơ, ngứa ngoài da, tụt huyết áp. Do đó, không lái xe, vận hành máy móc hay làm việc trên cao khi gặp tác dụng không mong muốn của thuốc.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc tiêm Vincozyn Plus?\nThuốc sử dụng được cho phụ nữ có thai.\nPhụ nữ cho con bú có nên dùng thuốc tiêm Vincozyn Plus?\nThuốc sử dụng được cho phụ nữ cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nLiên quan vitamin B1:\nThiamin có thể tăng tác dụng của thuốc chẹn thần kinh cơ.\nLiên quan vitamin B2:\nĐã gặp một số ca \"thiếu riboflavin\" ở người đã dùng clopromazin, imipramin, amitriptylin và adriamycin.\nRượu có thể gây cản trở hấp thu riboflavin ở ruột.\nProbenecid sử dụng cũng riboflavin gây giảm hấp thu riboflavin ở dạ dày, ruột.\nLiên quan vitamin PP:\nSử dụng nicotinamid đồng thời với chất ức chế men khử HGM - CoA có thể làm tăng nguy cơ gây tiêu cơ vân.\nSử dụng nicotinamid đồng thời với thuốc chẹn alpha - adrenergic trị tăng huyết áp có thể dẫn đến hạ huyết áp quá mức.\nKhẩu phần ăn và/hoặc liều lượng thuốc uống hạ đường huyết hoặc insulin có thể cần phải điều chỉnh khi sử dụng đồng thời với nicotinamid.\nSử dụng nicotinamid đồng thời với các thuốc có độc tính với gan có thể làm tăng thêm tác hại độc cho gan.\nKhông nên dùng đồng thời nicotinamid với carbamazepin vì gây tăng nồng độ carbamazepin huyết tương dẫn đến tăng độc tính.\nLiên quan vitamin B6:\nPyridoxin làm giảm tác dụng của levodopa trong điều trị bệnh Parkinson, điều này không xảy ra với chế phẩm là hỗn hợp levodopa - carbidopa hoặc levodopa - benserazid.\nLiều dùng 200 mg/ngày có thể gây giảm 40 - 50% nồng độ phenytoin và phenobarbital trong máu ở một số người bệnh.\nPyridoxin có thể làm nhẹ bớt trầm cảm ở phụ nữ uống thuốc tránh thai.\nMột số thuốc có thể làm tăng nhu cầu về pyridoxin như hydralazin, isoniazid, penicilamin và thuốc tránh thai uống.\nLiên quan vitamin B5:\nKhông dùng dexpanthenol cùng hoặc trong vòng 12 giờ sau khi dùng neostigmin hoặc những thuốc tác dụng giống thần kinh đối giao cảm khác.\nKhông dùng dexpanthenol trong vòng 1 giờ sau khi dùng sucinylcholin, vì dexpanthenol có thể kéo dài tác dụng gây giãn cơ của sucinylcholin.\nMột số hiếm trường hợp dị ứng, không rõ nguyên nhân đã xảy ra khi sử dụng đồng thời thuốc tiêm dexpanthenol với thuốc kháng sinh, thuốc opiat và barbiturat.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}