{
    "describe": "Thương hiệu:\nVinphaco\nThuốc tiêm Vinphacine 500mg/2ml Vinphaco điều trị nhiễm khuẩn nặng (2 vỉ x 5 ống)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 2 Vỉ x 5 Ống x 2ml/ống\nThành phần\nAmikacin\nChỉ định\nNhiễm trùng tiết niệu\nNhiễm trùng đường sinh dục\nNhiễm trùng huyết\nNhiễm trùng đường hô hấp\nNhiễm trùng da\n,\nChống chỉ định\nSuy thận\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VĨNH PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVinphacine 500mg của Công ty Cổ phần Dược phẩm Vĩnh Phúc - Vinphaco, thành phần chính amikacin, dùng để chỉ định điều trị nhiễm khuẩn nặng/đe doạ tính mạng, đặc biệt chưa biết nguyên nhân hoặc nhiễm khuẩn máu nghi do trực khuẩn Gram âm. Thuốc dùng phối hợp với cephalosporin, penicilin và các kháng sinh khác, phụ thuộc vào loại nhiễm khuẩn. Thuốc được bào chế dưới dạng dung dịch tiêm 500mg/2ml, hộp 10 ống x 2ml.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Vinphacine 500mg/2ml\nThành phần cho 2ml\nThông tin thành phần\nHàm lượng\nAmikacin\n500mg",
    "usage": "Công dụng của Thuốc tiêm Vinphacine 500mg/2ml\nChỉ định\nAmikacin được chỉ định để điều trị nhiễm khuẩn nặng/đe doạ tính mạng, đặc biệt chưa biết nguyên nhân hoặc nhiễm khuẩn máu nghi do trực khuẩn Gram âm. Thuốc dùng phối hợp với cephalosporin, penicilin và các kháng sinh khác, phụ thuộc vào loại nhiễm khuẩn.\nP. aeruginosa\npiperacilin\nS. faecalis\nStreptococcus\nampicillin\nĐiều trị phải dựa vào kết quả nuôi cấy vi khuẩn. Thông thường nên phối hợp với một kháng sinh beta-lactam. Khi nhiễm khuẩn toàn thân do\nĐể điều trị vi khuẩn kỵ khí, phối hợp với metronidazol hoặc một thuốc chống vi khuẩn kỵ khí khác.\nGentamicin vẫn là thuốc hàng đầu để điều trị nhiễm khuẩn Gram âm, đặc biệt rẻ. Amikacin chỉ được dùng đặc biệt trong các trường hợp có thể có kháng gentamicin hoặc tobramycin.\nDược lực học\nAmikacin sulfat là kháng sinh bán tổng hợp họ aminoglycosid. Thuốc diệt khuẩn nhanh do gắn hẳn vào tiểu đơn vị 30S của ribosom vi khuẩn và ngăn chặn sự tổng hợp protein của vi khuẩn. Aminoglycosid bị thu giữ và xâm nhập qua màng tế bào là một quá trình phụ thuộc năng lượng ưa khí. Như vậy, hoạt tính aminoglycosid bị giảm nhiều trong môi trường kỵ khí. Aminoglycosid có đặc điểm là có tác dụng hậu kháng sinh,nghĩa là hoạt tính diệt khuẩn vẫn còn sau khi nồng độ thuốc trong huyết thanh đã xuống dưới nồng độ ức chế tối thiểu. Đặc tính này có thể giải thích hiệu quả của thuốc dùng một lần trong ngày.\nStrept. pneumoniae\nStrept. pyogenes\nHoạt tính kháng khuẩn của amikacin chủ yếu chống các trực khuẩn Gram âm ưa khí. Thuốc không có tác dụng chống các vi khuẩn kỵ khí và không tác dụng trong môi trường acid hoặc có áp suất oxygen thấp. Thuốc tác dụng hạn chế đối với đa số vi khuẩn Gram dương\nDược động học\nSau khi tiêm bắp 1 liều đơn 7,5 g/kg amikacin cho người lớn có chức năng thận bình thường nồng độ đỉnh huyết tương 17 - 25microgam/ml đạt được trong 45 phút đến 2 giờ. Khi truyền tĩnh mạch cùng liều trong 1 giờ, nồng độ đỉnh thuốc trong huyết tương trung bình 38microgam/ml đạt ngay sau khi truyền.\nSau khi tiêm, amikacin khuếch tán nhanh vào cơ thể (xương, tim, túi mật, mô phổi, mật, đờm, chất tiết phế quản, dịch màng phổi và hoạt dịch).\nThời gian bán thải trong huyết thanh là 2 - 3 giờ ở người có chức năng thận bình thường và 30 - 86 giờ ở người có suy chức năng thận nặng. Thời gian bán thải trong huyết thanh là 4 - 5 giờ ở trẻ nhỏ 7 ngày tuổi đẻ đủ tháng hoặc trên 7 ngày tuổi, 7 - 8 giờ ở trẻ đẻ nhẹ cân 1- 3 ngày tuổi. Ở người lớn có chức năng thận bình thường, 94 - 98% liều đơn, tiêm bắp hoặc tĩnh mạch, đào thải không biến đổi qua cầu thận trong vòng 24 giờ.",
    "dosage": "Cách dùng Thuốc tiêm Vinphacine 500mg/2ml\nCách dùng\nAmikacin sulfat dùng tiêm bắp hoặc truyền tĩnh mạch.\nĐể truyền tĩnh mạch, đối với người lớn, pha 500mg amikacin vào 100 - 200ml dịch truyền thông thường như dung dịch natri clorid 0,9% hoặc dextrose 5%. Liều thích hợp amikacin phải truyền trong 30 - 60 phút.\nĐối với trẻ em, thể tích dịch truyền phụ thuộc vào nhu cầu người bệnh. Nhưng phải đủ để có thể truyền trong 1 - 2 giờ ở trẻ nhỏ hoặc 30 - 60 phút ở trẻ lớn.\nLiều dùng\nLiều lượng\nLiều amikacin sulfat được tính theo amikacin và giống nhau khi tiêm bắp hoặc tĩnh mạch. Liều lượng phải dựa vào cân nặng lý tưởng.\nLiều thông thường đối với người lớn và trẻ lớn tuổi, có chức năng thận bình thường là 15mg/kg/ngày, chia làm các liều bằng nhau để tiêm cách 8 hoặc 12 giờ/lần. Liều hàng ngày không được vượt quá 15mg/kg hoặc 1,5g.\nTrẻ sơ sinh và trẻ đẻ non\nLiều nạp đầu tiên 10mg/kg, tiếp theo là 7,5mg/kg cách nhau 12 giờ/lần.\nHiện nay có chứng cứ là tiêm aminoglycosid 1 lần/ngày, ít nhất cũng tác dụng bằng và có thể ít độc hơn khi liều được tiêm làm nhiều lần trong ngày.\nỞ người có tổn thương thận, nhất thiết phải định lượng nồng độ amikacin huyết thanh, phải theo dõi kỹ chức năng thận và phải điều chỉnh liều. Căn cứ vào nồng độ thuốc trong huyết thanh và mức độ suy giảm của thận, đối với người suy thận, có thể dùng các liều 75mg/kg thể trọng theo các khoảng cách thời gian ghi trong bảng dưới đây, tùy thuộc vào nồng độ creatinin huyết thanh hoặc vào độ thanh thải creatinin.\nCreatinin huyết thanh\nĐộ thanh thải creatinin\nKhoảng cách liều\n111 - 150\n100-55\n151 - 200\n54 - 40\n201 - 255\n39 - 30\n256 - 335\n29 - 22\n< 22\n36 hoặc lâu hơn nữa\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi gặp quá liều hoặc có phản ứng độc, có thể chạy thận nhân tạo hoặc thẩm phân màng bụng để đẩy nhanh quá trình thải trừ amikacin. Ở trẻ sơ sinh, có thể thay máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vinphacine 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChóng mặt, protein niệu, tăng creatinin, tăng ure máu, giảm khả năng nghe, đọc với hệ tiền đình như buồn nôn và mất thăng bằng.\nÍt gặp, 1/1000 < ADR <1/100\nSốt, tăng bạch cầu ưa eosin, ngoại ban, tăng transaminase, tăng creatinin máu, albumin niệu, tiểu có hồng cầu, bạch cầu và tiểu ít.\nHiếm gặp,ADR < 1/1000\nNhức đầu\n, thiếu máu, giảm bạch cầu, giảm tiểu cầu, tăng huyết áp, dị cảm, run, nhược cơ, liệt, đau khớp, điếc.\nThông báo cho Thầy thuốc những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nQuá mẫn với các aminoglycosid, bệnh nhược cơ...\nThận trọng khi sử dụng\nPhải dùng amikacin thận trọng, đặc biệt đối với người cao tuổi và trẻ nhỏ, vì có nguy cơ cao độc cho tai và cho thận. Phải giám sát chức năng thính giác và chức năng thận. Tránh dùng thuốc kéo dài hoặc lặp lại. Cần phải tránh dùng đồng thời hoặc nối tiếp với các thuốc khác có độc tính cho thính giác hoặc thận (cả dùng toàn thân và tại chỗ).\nKhông dùng quá liều khuyến cáo.\nNhất thiết phải định lượng nồng độ thuốc trong huyết thanh khi dùng cho người bị tổn thương thận.\nKhi người bệnh uống nhiều nước và có chức năng thận bình thường, thì ít nguy cơ nhiễm độc thân, nếu không vượt quá liều khuyến cáo.\nViệc kiểm tra chức năng thận trong quá trình điều trị bằng aminoglycosid ở người bệnh cao tuổi có sự giảm chức năng thận là đặc biệt quan trọng.\nParkinson\nPhải dùng thận trọng amikacin với các người bệnh rối loạn hoạt động cơ, như nhược cơ hoặc\nGiống các kháng sinh khác, dùng amikacin có thể gây tăng sinh các vi sinh vật không nhạy cảm. Nếu xuất hiện điều đó phải tiến hành điều trị thích hợp.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nAminoglycosid có thể gây hại cho thai nhi khi dùng cho người mang thai. Nếu dùng amikacin trong khi mang thai hoặc bắt đầu có thai trong khi đang dùng thuốc, người bệnh phải được thông báo là có khả năng nguy hiểm cho thai nhi, kể cả hội chứng nhược cơ. Vì vậy việc dùng thuốc an toàn cho người mang thai chưa được xác định.\nThời kỳ cho con bú\nKhông biết rõ amikacin có đào thải vào trong sữa hay không. Theo nguyên tắc chung, không cho con bú khi dùng thuốc,vì nhiều thuốc được tiết vào sữa.\nTương tác thuốc\nStrept. faecalis\nalpha- Streptococcus\nPseudomonas\nPseudomonas\nStaphylococcus aureus\nAmikacin tác dụng hiệp đồng với penicilin để ức chế",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}