{
    "describe": "Thương hiệu:\nVinphaco\nThuốc tiêm Vitamin B6 100Mg/Ml Vinphaco điều trị thiếu vitamin B6, nhiễm độc thai nghén, bệnh Parkinson (100 ống x 1ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 100 Ống\nThành phần\nPyridoxin hydroclorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VĨNH PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Vitamin B6 100mg/ml Vinphaco chứa thành phần chính là Pyridoxin hydroclorid do công ty Cổ Phần Dược Phẩm Vĩnh Phúc Vinphaco sản xuất. Thuốc được chỉ định điều trị các trường hợp thiếu vitamin B6, nhiễm độc thai nghén, bệnh Parkinson, chứng múa giật.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Vitamin B6 100Mg/Ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nPyridoxin hydroclorid\n25mg",
    "usage": "Công dụng của Thuốc tiêm Vitamin B6 100Mg/Ml\nChỉ định\nThuốc Vitamin B6 được chỉ định trong các trường hợp như sau:\nĐiều trị các trường hợp thiếu vitamin B6.\nNhiễm độc thai nghén.\nBệnh Parkinson, chứng múa giật.\nViêm đa dây thần kinh, các rối loạn thần kinh khi dùng INH.\nViêm gan cấp và giảm bạch cầu hạt, phối hợp chữa nhiễm độc thai nghén.\nThiếu máu nhược sắc.\nDùng phối hợp với Isoniazid trong điều trị lao.\nDược lực học\nVitamin B6 tồn tại dưới 3 dạng: pyridoxal, pyridoxin và pyridoxamin, khi vào cơ thể biến đổi thành pyridoxal phosphat và một phần thành pyridoxamin phosphat. Hai chất này hoạt động như những coenzym trong chuyển hóa protein, glucid và lipid. Pyridoxin tham gia tổng hợp acid gamma - aminobutyric (GABA) trong hệ thần kinh trung ương và tham gia tổng hợp hemoglobulin.\nNhu cầu hàng ngày cho trẻ em là 0,3 - 2 mg, người lớn khoảng 1,6 - 2 mg và người mang thai hoặc cho con bú là 2,1 - 2,2 mg. Hiếm gặp tình trạng thiếu hụt vitamin B6 ở người, nhưng có thể xảy ra trong trường hợp rối loạn hấp thu, rối loạn chuyển hóa bẩm sinh hoặc rối loạn do thuốc gây nên. Với người bệnh điều trị bằng isoniazid hoặc phụ nữ uống thuốc tránh thai, nhu cầu vitamin B6 hàng ngày nhiều hơn bình thường.\nNhiều thuốc tác dụng như các chất đối kháng pyridoxin: isoniazid, cycloserin, penicilamin, hydralazin và các chất có nhóm carbonyl khác có thể kết hợp với vitamin B6 và ức chế chức năng coenzym của vitamin này. Pyridoxin được dùng để điều trị co giật và/hoặc hôn mê do ngộ độc isoniazid. Những triệu chứng này được xem là do giảm nồng độ GABA trong hệ thần kinh trung ương, có lẽ do isoniazid ức chế hoạt động của pyridoxal - 5 - phosphat trong não. Pyridoxin cũng được dùng làm thuốc hỗ trợ cho các biện pháp khác trong việc điều trị ngộ độc cấp do nấm thuộc chi Giromitra nhằm trị các tác dụng trên thần kinh (như co giật, hôn mê) của chất methylhydrazin, được thủy phân từ độc tố gyrometrin có trong các nấm này.\nDược động học\nHấp thu\nSau khi tiêm Pyridoxin được hấp thu nhanh.\nChuyển hoá\nPyridoxin bị chuyển hóa thành dạng có hoạt tính là Pyridoxal phosphat. Chất này được giữ chủ yếu ở gan và bị chuyển hóa thành 4-pyridoxic acid và một số chất không hoạt tính khác.\nThải trừ\nChủ yếu được bài tiết qua thận. Pyridoxin cũng qua được nhau thai và có mặt trong sữa mẹ.",
    "dosage": "Cách dùng Thuốc tiêm Vitamin B6 100Mg/Ml\nCách dùng\nTiêm bắp hoặc tiêm tĩnh mạch.\nLiều dùng\nLiều thông thường: 100 - 1000mg/ngày. Đợt dùng 15-20 ngày.\nĐiều trị co giật ở trẻ nhỏ lệ thuộc pyridoxin: dùng liều 10 - 100mg tiêm bắp hoặc tiêm tĩnh mạch.\nĐiều trị ngộ độc isoniazid cấp: dùng liều 1 - 4 g tiêm tĩnh mạch, sau đó tiêm bắp 1 g, cứ 30 phút một lần cho tới khi hết liều.\nQuá liều cycloserin cấp: dùng liều 25mg/kg, 1/3 tiêm bắp, phần còn lại tiêm truyền tĩnh mạch trong 3 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng liều 200mg/ngày và dài ngày (> 2 tháng) có thể gây bệnh thần kinh ngoại vi nặng, tiến triển từ dáng đi không vững và tê cóng bàn chân đến tê cóng và vụng về bàn tay. Tình trạng này có thể hồi phục khi ngừng thuốc, mặc dù vẫn còn để lại ít nhiều di chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vitamin B6, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR < 1/1000\nTiêu hóa: Buồn nôn và nôn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vitamin B6 chống chỉ định trong các trường hợp quá mẫn với thuốc hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSau thời gian dài dùng pyridoxin với liều 200 mg/ngày, có thể đã thấy biểu hiện độc tính thần kinh (như bệnh thần kinh ngoại vi nặng và bệnh thần kinh cảm giác nặng).\nDùng liều 200 mg mỗi ngày, kéo dài trên 30 ngày có thể gây hội chứng lệ thuộc pyridoxin.\nKhả năng lái xe và vận hành máy móc\nThuốc ít có tác dụng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nLiều bổ sung theo nhu cầu hàng ngày không gây hại cho thai nhi, nhưng với liều cao có thể gây hội chứng lệ thuộc thuốc ở trẻ sơ sinh.\nThời kỳ cho con bú\nKhông gây ảnh hưởng gì khi dùng theo nhu cầu hàng ngày. Đã dùng pyridoxin liều cao (600mg/ngày, chia 3 lần) để làm tắt sữa, mặc dù thường không hiệu quả.\nTương tác thuốc\nPyridoxin làm giảm tác dụng của levodopa trong điều trị bệnh Parkinson; điều này không xảy ra với chế phẩm là hỗn hợp levodopa - carbidopa hoặc levodopa - enserazid.\nLiều dùng 200 mg/ngày có thể gây giảm 40 đến 50% nồng độ phenytoin và phenobarbiton trong máu ở một số người bệnh.\nPyridoxin có thể làm nhẹ bớt trầm cảm ở phụ nữ uống thuốc tránh thai.\nThuốc tránh thai uống có thể làm tăng nhu cầu về pyridoxin.",
    "preservation": "Bảo quản\nTrong bao bì kín, tránh ấm, tránh ánh sáng, nhiệt độ dưới 30°C."
}