{
    "describe": "Thương hiệu:\nFresenius Kabi\nThuốc Vitamin B12 Kabi 1000mcg điều trị thiếu vitamin B12 (100 ống X 1ml)\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 100 Ống\nThành phần\nCyanocobalamin\nNhà sản xuất\nFRESENLUS KABI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nVitamin B12 Kabi 1000mcg là sản phẩm của Công ty Cổ phần Fresenius Kabi Bidiphar, với thành phần chính là Cyanocobalamin. Vitamin B12 Kabi chỉ định điều trị thiếu vitamin B12 do thiếu khả năng hấp thu bệnh Biermer, cắt toàn bộ dạ dày, cắt đoạn cuối hồi tràng, bệnh Imerslund.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Vitamin B12\nThông tin thành phần\nHàm lượng\nCyanocobalamin\n1000mcg",
    "usage": "Công dụng của Thuốc Vitamin B12\nChỉ định\nVitamin B12 Kabi chỉ định trong các trường hợp sau:\nĐiều trị thiếu vitamin B12 do thiếu khả năng hấp thu bệnh Biermer.\nCắt toàn bộ dạ dày, cắt đoạn cuối hồi tràng, bệnh Imerslund.\nDược lực học\nNhóm dược lý: Thuốc chống thiếu máu. Mã ATC: B03BA01.\nVitamin B12 có tác dụng tạo máu. Trong cơ thể người, các cobalamin này tạo thành các coenzym hoạt động là methylcobalamin và 5 - deoxyadenosylcobalamin rất cần thiết cho các tế bào sao chép và tăng\nMethylcobalamin rất cần thiết để tạo methionin và dẫn chất là S-adenosylmethionin từ homocystein.\nMethylcobalamin cũng liên quan chặt chẽ với acid folic trong một số con đường chuyển hóa quan trọng. Khi nồng độ vitamin B2 không đủ sẽ gây suy giảm chức năng của một số dạng acid folic cần thiết khác ở trong tế bào.\nBất thường về huyết học ở người bệnh thiếu vitamin B12 là do quá trình này. 5-deoxyadenosylcobalamin rất cần cho sự đồng phân hóa, chuyển L-methylmalonyl CoA thành succinyl CoA. Vitamin B2 rất cần thiết cho tất cả các mô có tốc độ sinh trưởng mạnh như các mô tạo máu, ruột non, tử cung.\nThiếu vitamin B12 có thể gây tổn thương không hồi phục ở hệ thống thần kinh, myelin bị phá hủy, đã thấy các tế bào thần kinh ở cột sống và vỏ não bị chết, gây ra một số triệu chứng thần kinh như dị cảm ở bàn tay, chân, mất phản xạ gân xương, lú lẫn, mất trí nhớ, ảo giác, rối loạn tâm thần.\nCác tổn thương thần kinh này có thể xảy ra mà không có thay đổi trong hệ thống tạo máu. Vì vậy thiếu hụt vitamin B12 cũng có thể xảy ra với người cao tuổi bị sa sút trí tuệ hoặc có biểu hiện tâm thần ngay cả khi không thiếu máu.\nCơ chế gây tổn thương thần kinh do thiếu vitamin B12 còn chưa được biết rõ, có thể do thiếu hụt methionin synthetase và do methionin không được chuyển thành S-adenosylmethionin.\nDược động học\nHấp thu:\nSau tiêm bắp, vitamin B12 được hấp thu nhanh và nồng độ đỉnh trong huyết tương đạt được sau 1 giờ.\nPhân bố:\nSau khi hấp thu, vitamin B12 liên kết với transcobalamin I và II và được loại nhanh khỏi huyết tương để phân bố ưu tiên vào nhu mô gan. Gan là nơi chứa tới 90% lượng dự trữ của vitamin B12, một số dự trữ ở thận.\nVitamin B12 qua được nhau thai và được tiết vào sữa mẹ.\nVitammin B12 chuyển hóa ở gan.\nThời gian bán thải của vitamin B2 là khoảng 6 giờ. Vitamin B12 được thải trừ qua mặt và có chu kỳ gan-ruột. Vitamin B, vượt quá nhu cầu hàng ngày được thải trừ qua nước tiểu phần lớn dưới dạng không chuyển hóa.",
    "dosage": "Cách dùng Thuốc Vitamin B12\nCách dùng\nVitamin B12 dùng qua đường tiêm bắp.\nKhông được tiêm tĩnh mạch.\nLiều dùng\nLiều tấn công: Dùng 1000 mcg (1 ống) mỗi ngày hoặc 3 lần mỗi tuần, tiêm bắp. Dùng 10 mg (10 ống) trong cả đợt điều trị.\nLiều duy trì: 1000 mcg (1 ống) mỗi tháng, tiêm bắp.\nLưu ý: Cyanocobalamin tiêm có chứa chất bảo quản benzyl alcohol không dùng cho trẻ sơ sinh và trẻ đẻ non vì có thể gây độc dẫn đến tử vong.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vitamin B12 Kabi, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng dị ứng tuy hiếm gặp nhưng đôi khi rất nặng có thể gây chết người sau khi tiêm các chế phẩm có Cobalamin.\nHiếm gặp, ADR<1/1000:\nToàn thân: phản ứng phản vệ, sốt, đau đầu, hoa mắt, co thắt phế quản, phủ mạch miệng-hầu.\nNgoài da: phản ứng dụng trứng cá, mày đay, ban đỏ, ngứa.\nĐau, xơ cứng tại chỗ tiêm, tụ máu ở chí sau khi tiêm.\nTiêu hóa: Buồn nôn.\nLoạn nhịp tim thứ phát do hạ kali huyết khi bắt đầu điều trị.\nNước tiểu có màu đỏ do vitamin B12 thải trừ qua nước tiểu.\nCách xử trí ADR:\nCác tác dụng không mong muốn thường nhẹ, tự hết, trừ phản ứng phản vệ.\nPhải điều trị cấp cứu phản ứng phản vệ bằng cách tiêm adrenalin, hô hấp nhân tạo, thở oxy.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nVitamin B12 Kabi chống chỉ định trong các trường hợp sau:\nTiền sử dị ứng với các Cobalamin.\nU ác tính, do vitamin B12 làm tăng trưởng các mô có tốc độ sinh trưởng cao, nên có nguy cơ làm u tiến triền.\nTrẻ sơ sinh, trẻ đẻ non.\nThận trọng khi sử dụng\nThuốc này có chứa natri, cần thận trọng với các bệnh nhân đang có chế độ kiểm soát lượng natri.\nKhông chỉ định khi chưa có chẩn đoán xác định. Thường xuyên theo dõi thông số máu của người bệnh.\nĐa số thiếu máu nguyên hồng cầu khổng lồ là do thiếu vitamin B12 hoặc Acid Folic. Cần phải xác định được nguyên nhân trước khi điều trị, không được dùng Acid Folic để điều trị thiếu máu nguyên hồng cầu khổng lồ chưa xác định được nguyên nhân trừ khi phối hợp với vitamin B12, nếu không sẽ thúc đẩy tổn thương thần kinh do thiếu vitamin B12.\nViệc sử dụng thuốc không đúng có thể làm che dấu việc chẩn đoán chính xác bệnh.\nBệnh nhân bị thiếu máu ác tính cần được điều trị duy trì tiêm hàng tháng vitamin B12 trong suốt phần đời còn lại. Nếu không sẽ gây thiếu máu tái phát và tăng nguy cơ mất khả năng và tổn thương không hồi\nTrong thời gian điều trị ban đầu ở những bệnh nhân thiếu máu ác tính, phải kiểm soát chặt chẽ kali huyết trong 48 giờ đầu tiên và bổ sung nếu cần thiết.\nTác động của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nSử dụng cho phụ nữ có thai và cho con bú\nThời kỳ mang thai: Chưa có các nghiên cứu đầy đủ trên người. Chưa có vấn đề gì xảy ra khi dùng vitamin B12 với liều khuyến cáo hàng ngày.\nKhi dùng với liều điều trị cần cân nhắc giữa lợi ích cho mẹ và nguy cơ tiềm tàng cho thai. Không nên sử dụng thuốc này để điều trị thiếu máu nguyên hồng cầu khổng lồ ở phụ nữ có thai vì đây là do thiếu folate.\nThời kỳ cho con bú: Vitamin B12 được tiết vào sữa mẹ. Chưa có vấn đề gì xảy ra khi dùng với liều khuyến cáo hàng ngày. Khi phải dùng vitamin B12 cho người mẹ trong trường hợp bệnh lý, vẫn có thể cho con bú.\nTương tác thuốc\nSử dụng đồng thời vitamin B12 với cloramphenicol có thể làm giảm tác dụng điều trị lên huyết học của vitamin B2 ở bệnh nhân thiếu máu. Cần phải giám sát chặt chẽ khi dùng kết hợp hai thuốc này.\nMethotrexat, pyrimethamin và hầu hết kháng sinh có nguy cơ ảnh hưởng đến các xét nghiệm chẩn đoán vi khuẩn do thiếu hụt vitamin B12.\nTương kỵ:\nCó thể trộn vitamin B12 trong dung dịch với vitamin B1, B6, hoặc với sắt fumarat, acid ascorbic, acid folic, đồng sulfat hoặc với fructose sắt và acid folic trong một số dạng thuốc tiêm.\nCyanocobalamin tương kỵ với dung dịch natri warfarin tiêm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}