{
    "describe": "Thương hiệu:\nMerz\nThuốc Xeomin 100 Units Merz điều trị loạn trương lực cơ cổ, co thắt mi, co cứng sau đột quỵ chi trên\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nQLSP-1004-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp\nThành phần\nĐộc tố thần kinh Clostridium botulinum type A\nNhà sản xuất\nMERZ PHARMA\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Xeomin là sản phẩm của Merz Pharma, có thành phần chính là Độc tố thần kinh Clostridium botulinum type A. Đây là thuốc được sử dụng để điều trị loạn trương lực cơ cổ, co thắt mi, co cứng sau đột quỵ chi trên, các nếp nhăn cau mày ở vùng điểm giữa trên gốc mũi ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Xeomin 100 Units\nThông tin thành phần\nHàm lượng\nĐộc tố thần kinh Clostridium botulinum type A\n100ld50",
    "usage": "Công dụng của Thuốc Xeomin 100 Units\nChỉ định\nThuốc Xeomin được chỉ định dùng trong các trường hợp sau:\nLoạn trương lực cơ cổ ở người lớn.\nCo thắt mi ở người lớn.\nCo cứng sau đột quỵ chi trên ở người lớn.\nCác nếp nhăn cau mày ở vùng điểm giữa trên gốc mũi ở người lớn.\nDược lực học\nNhóm dược lý trị liệu: Thuốc giãn cơ khác, thuốc tác dụng ngoại biên.\nMã ATC: M03AX01.\nĐộc tố thần kinh botulinum type A phong bế sự dẫn truyền cholinergic ở khớp thần kinh cơ bằng cách ức chế sự phóng thích acetylcholin từ đầu tận cùng dây thần kinh cholinergic ngoại biên. Sự ức chế này xảy ra theo trình tự sau đây:\nChuỗi nặng của độc tố gắn vào đầu tận cùng dây thần kinh cholinergic.\nThu nhận độc tố trong các túi vào đầu tận cùng dây thần kinh.\nChuyển vị chuỗi nhẹ của phân tử độc tố vào dung dịch bào tương của đầu tận cùng dây thần kinh.\nPhân cắt SNAP25 bằng enzym, một protein đích trước synap cần thiết cho sự phóng thích acetylcholin.\nSự phục hồi hoàn toàn chức năng đĩa cuối/sự dẫn truyền xung động sau khi tiêm bắp thường xảy ra trong vòng 3-4 tháng khi đầu tận cùng dây thần kinh phát triển và kết nối lại với đĩa cuối của cơ và cơ chế phóng thích chất dẫn truyền thần kinh trước synap có chức năng trở lại.\nDược động học\nCác nghiên cứu về hấp thu, phân bố, chuyển hóa và thải trừ kinh điển không thể được tiến hành với độc tố thần kinh botulinum type A vì hoạt chất được sử dụng với lượng nhỏ đến mức không thể thực hiện như vậy (picogram mỗi lần tiêm) và do nó gắn kết rất nhanh và không hồi phục với đầu tận cùng dây thần kinh cholinergic.\nCác nghiên cứu về dược động học trên người với Xeomin đã không được thực hiện vì những lý do được nêu chi tiết ở trên.",
    "dosage": "Cách dùng Thuốc Xeomin 100 Units\nXeomin chỉ có thể được sử dụng bởi các bác sĩ thực hành y khoa có trình độ và kinh nghiệm đã được chứng minh thích hợp trong việc sử dụng độc tố botuli-num và sử dụng các thiết bị cần thiết.\nDo sự khác nhau về đơn vị trong thử nghiệm về LD50 (Liều gây chết 50% động vật thí nghiệm), đơn vị Xeomin đặc hiệu cho Xeomin. Vì vậy liều đơn vị được khuyến cáo cho Xeomin không thể hoán đổi với liều đơn vị đối với các chế phẩm độc tố botulinum khác. Do đó, một đơn vị của Xeomin không tương đương với một đơn vị của các chế phẩm độc tố botulinum khác.\nKết quả nghiên cứu lâm sàng so sánh cho thấy Xeomin và sản phẩm so sánh chứa phức hợp độc tố botulinum A thông thường (900 kDa) có hiệu lực như nhau khi sử dụng trong một tỷ lệ chuyển đổi liều 1:1.\nPha lo thuốc\nSản phẩm chỉ sử dụng một lần cho một bệnh nhân duy nhất. Loại bỏ bất kỳ lượng thuốc thừa nào.\nXeomin được pha trước khi sử dụng với dung dịch natri chlorid 9 mg/ml (0,9%) để tiêm. Cần sử dụng một kim vô khuẩn thích hợp để tiêm.\nViệc pha loãng có thể thực hiện được trình bày trong bảng dưới đây:\n50 đơn vị LD\nDung môi được thêm vào (dung dịch tiêm natri chlorid 9 mg/ml (0,9%))\n100 đơn vị LD\nDung môi được thêm vào (dung dịch tiêm natri chlorid 9 mg/ml (0,9%))\nLiều thu được tính bằng đơn vị mỗi 0,1 ml\n0,25 ml\n0,5 ml\n20,0 đơn vị\n0,5 ml\n1,0 ml\n10,0 đơn vị\n1,0 ml\n2,0 ml\n5,0 đơn vị\n2,0 ml\n4,0 ml\n2,5 đơn vị\n4,0 ml\n8,0 ml\n1,25 đơn vị\nThực hành tốt là thực hiện pha lọ thuốc và chuẩn bị ống tiêm trên khăn giấy có lớp nhựa để giữ lại bất kỳ lượng thuốc nào bị đổ ra. Rút một lượng dung môi thích hợp vào ống tiêm (xem hình dưới). Sau khi đâm kim vào theo chiều thẳng đứng xuyên qua nút cao su, bơm nhẹ nhàng dung môi vào trong lọ để tránh tạo thành bọt. Khuyến cáo nên dùng một kim ngắn 20-27 G có mặt vát để pha.\nPhải loại bỏ lọ nếu chân không không kéo dung môi vào trong lọ. Rút ống tiêm ra khỏi lọ và trộn Xeomin với dung môi bằng cách cẩn thận xoáy và đảo ngược lọ - không lắc mạnh. Nếu cần thiết, nên giữ kim dùng để pha vẫn còn trong lọ và rút lượng dung dịch cần dùng bằng một ống tiêm mới phù hợp để tiêm.\nDung dịch Xeomin đã pha là một dung dịch trong suốt, không màu, không có tiểu phân. Không được sử dụng Xeomin nếu dung dịch đã pha (được chuẩn bị như trên) có vẩn đục hoặc kết cụm hoặc có tiểu phân.\nXeomin đã pha được dùng để tiêm bắp.\nLoạn trương lực cơ cổ\nLiều tối ưu và số lượng chỗ tiêm ở các cơ được điều trị cần được cá nhân hóa cho từng bệnh nhân và được xác định bởi bác sĩ điều trị.\nThể tích tiêm/chỗ tiêm khuyến cáo: Khoảng 0,1-0,5 ml. Thông thường, tổng liều không được vượt quá 200 đơn vị mỗi đợt điều trị. Có thể dùng liều đến tối đa 300 đơn vị. Nên dùng không quá 50 đơn vị tại một chỗ tiêm bất kỳ. Cũng như với bất kỳ điều trị bằng thuốc nào, liều khởi đầu nên bắt đầu với liều thấp nhất có hiệu quả.\nXeomin thường được tiêm vào cơ ức - đòn - chũm, cơ nâng vai, cơ gối đầu, cơ bậc thang và/hoặc cơ thang. Danh sách này không phải toàn diện vì bất kỳ cơ nào chịu trách nhiệm kiểm soát tư thế của đầu đều có thể cần phải điều trị.\nThời gian trung bình dẫn đến khởi phát hiệu lực: Trong vòng 7 ngày sau khi tiêm.\nHiệu quả của mỗi đợt điều trị thường kéo dài khoảng 3-4 tháng, tuy nhiên nó có thể kéo dài lâu hơn hoặc ngắn hơn đáng kể.\nĐiều trị lặp lại nói chung không nên thường xuyên hơn mỗi 6 tuần. Trong một thử nghiệm lâm sàng có đối chứng, Xeomin có hiệu quả và dung nạp tốt khi được tiêm ở các khoảng cách từ 6-20 tuần (trung bình: 12 tuần). Khoảng cách điều trị nên được xác định dựa trên nhu cầu thực tế lâm sàng của từng bệnh nhân.\nCo thắt mi\nLiều tối ưu và số lượng chỗ tiêm ở các cơ được điều trị cần được cá nhân hóa cho từng bệnh nhân và được xác định bởi bác sĩ điều trị.\nLiều khởi đầu khuyến cáo: 1,25 - 2,5 đơn vị (thể tích 0,05 - 0,1 ml)/chỗ tiêm. Liều khởi đầu không được vượt quá 35 đơn vị/mắt đối với bệnh nhân trước khi điều trị, nếu liều trước đây của độc tố botulinum không được biết.\nLiều khởi đầu không được vượt quá 25 đơn vị/mắt đối với bệnh nhân chưa từng điều trị.\nThông thường, tổng liều không được vượt quá 100 đơn vị mỗi đợt điều trị.\nĐiều trị lặp lại nói chung không nên thường xuyên hơn mỗi 6 tuần. Trong một thử nghiệm lâm sàng có đối chứng, Xeomin có hiệu quả và dung nạp tốt khi được tiêm ở các khoảng cách từ 6-20 tuần (trung bình: 12 tuần). Khoảng cách điều trị nên được xác định dựa trên nhu cầu thực tế lâm sàng của từng bệnh nhân.\nXeomin được tiêm vào cơ vòng mi giữa và bên của mi mắt trên và vào cơ vòng mi bên của mi mắt dưới. Các vị trí khác ở vùng lông mày, cơ vòng mi bên và vùng mặt phía trên cũng có thể được tiêm nếu sự co thắt ở đây ảnh hưởng đến thị lực.\nThời gian trung bình dẫn đến khởi phát hiệu lực đầu tiên: Trong vòng 4 ngày sau khi tiêm.\nHiệu quả của mỗi đợt điều trị thường kéo dài khoảng 3-4 tháng, tuy nhiên, nó có thể kéo dài lâu hơn hoặc ngắn hơn đáng kể ở từng bệnh nhân.\nCo cứng chi trên sau đột quỵ\nLiều tối ưu và số lượng chỗ tiêm ở các cơ được điều trị cần được cá nhân hóa cho từng bệnh nhân và được xác định bởi bác sĩ điều trị.\nLiều khởi đầu khuyến cáo:\nMô hình lâm sàng\nCơ\nĐơn vị\nCổ tay gập\nCơ gấp xương quay cổ tay\nCơ gấp xương trụ cổ tay\nBàn tay nắm chặt\nCơ gấp nông các ngón tay\nCơ gấp sâu các ngón tay\nKhuỷu tay gập\nCơ cánh tay - xương quay\nCơ hai đầu\nCơ cánh tay\nCẳng tay quay sấp\nCơ sấp vuông\nCơ sấp tròn\nNgón cái trong lòng bàn tay\nCơ gấp dài ngón tay cái\nCơ khép ngón tay cái\nCơ gấp ngắn ngón tay cái/Cơ đối ngón tay cái\nLiều khuyến cáo đối với điều trị lặp lại:\nMô hình lâm sàng\nCơ\nĐơn vị (khoảng)\nSố lượng chỗ tiêm mỗi cơ\nCổ tay gập\nCơ gấp xương quay cổ tay\nCơ gấp xương trụ cổ tay\n25-100\n20-100\n1-2\n1-2\nBàn tay nắm chặt\nCơ gấp nông các ngón tay\nCơ gấp sâu các ngón tay\n40-100\n40-100\nKhuỷu tay gập\nCơ cánh tay - xương quay\nCơ hai đầu\nCơ cánh tay\n25-100\n75-200\n25-100\n1-3\n1-4\n1-2\nCẳng tay quay sấp\nCơ sấp vuông\nCơ sấp tròn\n10-50\n25-75\n1-2\nNgón cái trong lòng bàn tay\nCơ gấp dài ngón tay cái\nCơ khép ngón tay cái\nCơ gấp ngắn ngón tay cái/Cơ đối ngón tay cái\n10-50\n5-30\n5-30\nTổng liều tối đa khuyến cáo: Tối đa 400 đơn vị mỗi đợt điều trị. Thời gian trung bình dẫn đến khởi phát hiệu quả đầu tiên: Trong vòng 4 ngày sau khi tiêm. Hiệu quả tối đa dưới dạng cải thiện trương lực cơ: Trong vòng 4 tuần. Nhìn chung, hiệu quả điều trị kéo dài 12 tuần. Điều trị lặp lại nói chung không nên thường xuyên hơn mỗi 12 tuần.\nLiều lượng chính xác và số lượng chỗ tiêm cần được điều chỉnh theo từng bệnh nhân dựa trên kích thước, số lượng cơ và sự khu trú của cơ liên quan, mức độ nặng của sự co cứng và sự hiện diện yếu cơ tại chỗ.\nCác nếp nhăn cau mày ở vùng điểm giữa trên gốc mũi\nLiều tối ưu và số lượng chỗ tiêm ở các cơ được điều trị cần được cá nhân hóa cho từng bệnh nhân và được xác định bởi bác sĩ điều trị.\nLiều lượng\nPha: 50 đơn vị/1,25 ml\nThể tích tiêm khuyến cáo: 0,1 ml (4 đơn vị) vào mỗi chỗ trong 5 chỗ tiêm: 2 mũi tiêm vào mỗi cơ cau mày và một mũi tiêm trong cơ tháp của mũi.\nLiều chuẩn là 20 đơn vị. Liều này có thể được tăng lên bởi bác sĩ đến tối đa 30 đơn vị nếu cần theo nhu cầu riêng của từng bệnh nhân. Sự cải thiện các nếp nhăn cau mày ở vùng điểm giữa trên gốc mũi: Thường là trong vòng 2-3 ngày.\nHiệu quả tối đa: Vào ngày thứ 30. Hiệu quả kéo dài đến 4 tháng sau khi tiêm.\nKhoảng cách giữa các lần điều trị: ≥ 3 tháng.\nCách dùng\nĐể làm giảm nguy cơ sa mi mắt, phải tránh tiêm gần cơ nâng mi trên và vào phần sọ của cơ vòng mi. Tiêm vào cơ cau mày nên được thực hiện ở phần giữa của cơ và ở phần trung tâm của bụng cơ ít nhất 1 cm trên rìa xương của hốc mắt.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu và triệu chứng:\nTăng liều độc tố thần kinh Botulinum type A có thể dẫn đến liệt thần kinh cơ rõ rệt xa chỗ tiêm với một loạt các triệu chứng (triệu chứng có thể bao gồm yếu toàn thân, sa mi mắt, song thị, khó thở, khó khăn về nói, liệt cơ hô hấp hoặc khó nuốt có thể dẫn đến viêm phổi sặc). Các triệu chứng của quá liều không phải rõ ràng ngay lập tức sau khi tiêm.\nCách xử trí:\nTrong trường hợp quá liều, bệnh nhân phải được theo dõi y tế về các triệu chứng yếu cơ hoặc liệt cơ quá mức. Điều trị triệu chứng có thể cần thiết. Có thể cần hỗ trợ hô hấp nếu xảy ra liệt cơ hô hấp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Xeomin bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác phản ứng bất lợi được báo cáo theo chỉ định\nDựa trên thông tin từ kinh nghiệm lâm sàng về tần suất của các phản ứng bất lợi đối với các chỉ định riêng biệt được nêu dưới đây. Các nhóm tần suất được xác định như sau: rất thường gặp (≥ 1/10); thường gặp (≥ 1/100 đến < 1/10); hiếm gặp (≥ 1/1.000 đến < 1/100), hiếm gặp (≥ 1/10.000 đến < 1/1.000); rất hiếm gặp (< 1/10.000).\nLoạn trương lực cơ cổ\nRối loạn tiêu hóa:\nRất thường gặp: Khó nuốt.\nÍt gặp: Khô miệng, buồn nôn.\nRối loạn toàn thân:\nThường gặp: Đau tại chỗ tiêm.\nÍt gặp: Suy nhược.\nRối loạn hệ cơ xương và mô liên kết:\nThường gặp: Đau cổ, yếu cơ, đau cơ xương khớp, cứng cơ xương khớp.\nÍt gặp: Co thắt cơ.\nRối loạn hệ thần kinh:\nThường gặp: Nhức đầu.\nÍt gặp: Sắp ngất, chóng mặt, rối loạn về nói.\nRối loạn hô hấp, ngực và trung thất:\nÍt gặp: Khó phát âm, khó thở.\nKhông rõ: Nhiễm trùng đường hô hấp trên.\nRối loạn da và mô dưới da:\nÍt gặp: Tăng tiết mồ hôi, phát ban.\nLưu ý: Dựa trên các nghiên cứu lâm sàng đối chứng với giả dược, đối chứng với hoạt chất và không đối chứng.\nCo thắt mi\nRối loạn hệ thần kinh:\nÍt gặp: Nhức đầu.\nKhông rõ: Liệt nhẹ mặt.\nRối loạn mắt:\nThường gặp: Sa mi mắt, khô mắt, nhìn mờ.\nÍt gặp: Suy giảm thị lực, song thị, tăng chảy nước mắt.\nRối loạn tiêu hóa:\nThường gặp: Khô miệng.\nÍt gặp: Khó nuốt.\nRối loạn toàn thân:\nThường gặp: Đau tại chỗ tiêm.\nÍt gặp: Mệt mỏi.\nRối loạn hệ cơ xương và mô liên kết:\nÍt gặp: Yếu cơ.\nLưu ý: Dựa trên các nghiên cứu lâm sàng đối chứng với giả dược, đối chứng với hoạt chất và không đối chứng.\nCo cứng chi trên sau đột quỵ\nRối loạn tiêu hóa:\nÍt gặp: Khó nuốt.\nRối loạn toàn thân:\nÍt gặp: Suy nhược, cảm giác nóng.\nRối loạn hệ cơ xương và mô liên kết:\nThường gặp: Yếu cơ.\nÍt gặp: Đau ở chi.\nKhông rõ: Đau cơ.\nRối loạn hệ thần kinh:\nÍt gặp: Nhức đầu, loạn cảm, giảm cảm giác.\nLưu ý: Dựa trên các nghiên cứu lâm sàng đối chứng với giả dược, đối chứng với hoạt chất và không đối chứng.\nCác nếp nhăn cau mày ở vùng điểm giữa trên hốc mũi\nRối loạn toàn thân:\nÍt gặp: Khối tụ máu tại chỗ tiêm, đau tại chỗ tiêm.\nHiếm gặp: Bệnh giống cúm, nhạy cảm đau, mệt mỏi.\nRối loạn hệ cơ xương và mô liên kết:\nÍt gặp: Cảm giác nặng.\nHiếm gặp: Co thắt cơ.\nRối loạn hệ thần kinh:\nThường gặp: Nhức đầu.\nÍt gặp: Liệt nhẹ mặt (xệ lông mày).\nRối loạn mắt:\nÍt gặp: Phù mí mắt.\nHiếm gặp: Nhìn mờ, sa mí mắt.\nRối loạn da và mô dưới da:\nÍt gặp: Ngứa.\nNhiễm trùng và nhiễm ký sinh trùng:\nHiếm gặp: Viêm mũi họng.\nLưu ý: Dựa trên các nghiên cứu lâm sàng đối chứng với giả dược, đối chứng với hoạt chất và không đối chứng.\nTác dụng bất lợi liên quan đến việc tiêm\nNhư được dự kiến đối với bất kỳ thủ thuật tiêm nào, đau khu trú, viêm, dị cảm, giảm cảm giác, nhạy cảm đau, sưng, phù, ban đỏ, ngứa, nhiễm trùng khu trú, khối tụ máu, chảy máu và/hoặc bầm tím có thể liên quan với việc tiêm.\nĐau và/hoặc lo âu liên quan đến kim tiêm có thể dẫn đến đáp ứng mạch - thần kinh phế vị, bao gồm hạ huyết áp triệu chứng thoáng qua, lo âu, buồn nôn, ù tai và ngất.\nTác dụng bất lợi liên quan đến nhóm dược lý\nYếu cơ khu trú là một trong những tác dụng dược lý được dự kiến của độc tố botulinum.\nLan truyền độc tố\nKhi điều trị trong các chỉ định về thần kinh, các tác dụng phụ liên quan đến việc lan truyền độc tố xa chỗ tiêm đã được báo cáo rất hiếm gặp (yếu cơ quá mức, khó nuốt, viêm phổi sặc với kết quả gây tử vong).\nCác tác dụng không mong muốn như trên không thể được loại trừ hoàn toàn khi sử dụng Xeomin trong các chỉ định về thẩm mỹ.\nKhó nuốt\nViệc xử trí loạn trương lực cơ cổ có thể gây ra khó nuốt với mức độ nặng khác nhau kèm khả năng hít sặc có thể đòi hỏi phải can thiệp y tế. Khó nuốt có thể kéo dài 2-3 tuần sau khi tiêm, nhưng đã có báo cáo một trường hợp kéo dài 5 tháng. Khó nuốt dường như phụ thuộc vào liều dùng.\nPhản ứng quá mẫn\nPhản ứng quá mẫn nghiêm trọng và/hoặc tức thì hiếm gặp đã được báo cáo, bao gồm phản vệ, bệnh huyết thanh, nổi mề đay, phù mô mềm và khó thở.\nMột số trong các phản ứng này đã được báo cáo sau khi sử dụng phức hợp độc tố botulinum A thông thường đơn độc hoặc kết hợp với các thuốc khác đã biết là gây ra phản ứng tương tự.\nKinh nghiệm hậu mãi\nCác triệu chứng giống cúm và phản ứng quá mẫn như sưng, phù (cũng cách xa chỗ tiêm), ban đỏ, ngứa, phát ban (tại chỗ và toàn thân) và khó thở đã được báo cáo.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Xeomin chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc với bất kỳ tá dược nào của thuốc.\nRối loạn hoạt động cơ toàn thân (ví dụ nhược cơ, hội chứng Lambert-Eaton).\nNhiễm trùng hoặc viêm tại chỗ định tiêm.\nCác trường hợp thận trọng khi dùng thuốc.\nThận trọng khi sử dụng\nTrước khi sử dụng Xeomin, bác sĩ phải tự mình làm quen với giải phẫu của bệnh nhân và bất kỳ thay đổi nào về giải phẫu do các thủ thuật phẫu thuật trước đó.\nNếu chỗ định tiêm được đánh dấu bằng bút, thuốc này không được tiêm qua dấu của bút; nếu không thì tác dụng xăm vĩnh viễn có thể xảy ra.\nCần phải cẩn thận để đảm bảo là Xeomin không được tiêm vào mạch máu.\nXeomin cần được tiêm cẩn thận khi tiêm tại các c chỗ gần các cấu trúc nhạy cảm, như động mạch cảnh, đỉnh phổi và thực quản.\nCần thận trọng khi sử dụng Xeomin:\nNếu xảy ra rối loạn chảy máu ở bất kỳ dạng nào.\nỞ những bệnh nhân đang được điều trị bằng thuốc chống đông hoặc đang dùng các chất khác ở liều thuốc chống đông.\nSự lan rộng về tác dụng của độc tố tại chỗ và đi xa\nKhông được vượt quá liều lượng và số lần dùng Xeomin được khuyến cáo. Liều cao hoặc không thích hợp ngoài khoảng liều khuyến cáo có thể dẫn đến tăng nguy cơ tác dụng bất lợi. Các tác dụng không mong muốn có thể xảy ra do việc tiêm độc tố thần kinh Botulinum type A không đúng chỗ làm liệt tạm thời các nhóm cơ lân cận.\nĐã có báo cáo về các tác dụng không mong muốn có thể liên quan đến sự lan rộng của độc tố đến các vị trí xa chỗ tiêm. Các triệu chứng phù hợp với cơ chế tác dụng của độc tố botulinum và có thể bao gồm suy nhược, yếu cơ toàn thân, song thị, nhìn mờ, sa mi mắt, khó nuốt, khó phát âm, loạn vận ngôn, tiểu không tự chủ và khó thở. Những triệu chứng này đã được báo cáo trong vòng vài giờ đến vài tuần sau khi tiêm. Khó nuốt và khó thở có thể đe dọa tính mạng và đã có báo cáo về tử vong liên quan đến sự lan rộng về tác dụng của độc tố.\nNguy cơ gặp các triệu chứng có lẽ là lớn nhất ở trẻ em được điều trị co cứng nhưng các triệu chứng có thể xảy ra ở người lớn điều trị co cứng và các tình trạng khác, đặc biệt là ở những bệnh nhân có các tình trạng từ trước làm cho họ dễ gặp những triệu chứng này. Về các sử dụng không được phê duyệt, bao gồm co cứng ở trẻ em và người lớn, và các chỉ định đã được phê duyệt, các triệu chứng phù hợp với sự lan rộng về tác dụng của độc tố đã được báo cáo ở các liều tương đương hoặc thấp hơn liều được sử dụng để điều trị loạn trương lực cơ cổ.\nBệnh nhân được điều trị với liều trị liệu có thể gặp yếu cơ quá mức.\nNên khuyên bệnh nhân hoặc người chăm sóc tìm sự chăm sóc y tế ngay lập tức nếu xảy ra rối loạn về nuốt, rối loạn về nói hoặc rối loạn hô hấp.\nKhó nuốt cũng đã được báo cáo sau khi tiêm vào các vị trí khác ngoài hệ thống cơ cổ.\nRối loạn thần kinh cơ có từ trước\nNhững bệnh nhân bị rối loạn thần kinh cơ có thể tăng nguy cơ bị yếu cơ quá mức. Sản phẩm độc tố botulinum nên được sử dụng ở những bệnh nhân này dưới sự giám sát của bác sĩ chuyên khoa và chỉ nên được sử dụng nếu lợi ích điều trị được cho là lớn hơn nguy cơ.\nNhững bệnh nhân đang được điều trị trong các chỉ định về thần kinh có tiền sử khó nuốt và hít sặc cần được điều trị cực kỳ thận trọng.\nViệc sử dụng Xeomin trong các chỉ định về thẩm mỹ không được khuyến cáo cho những bệnh nhân có tiền sử nuốt khó và hít sặc.\nCần thận trọng khi sử dụng Xeomin:\nỞ bệnh nhân bị xơ cứng cột bên teo cơ.\nỞ bệnh nhân bị các bệnh khác dẫn đến rối loạn chức năng thần kinh cơ ngoại biên.\nỞ các cơ đích có biểu hiện yếu hoặc teo rõ rệt.\nPhản ứng quá mẫn\nPhản ứng quá mẫn đã được báo cáo với sản phẩm độc tố botulinum. Nếu xảy ra phản ứng quá mẫn nghiêm trọng (ví dụ phản ứng phản vệ) và/hoặc quá mẫn tức thì, phải tiến hành điều trị y tế thích hợp.\nSự hình thành kháng thể\nSự hình thành các kháng thể trung hòa đối với độc tố thần kinh Clostridium botulinum type A (150 kDa) không có các protein tạo phức hợp có thể làm giảm hiệu quả điều trị bằng Xeomin do làm bất hoạt hoạt tính sinh học của độc tố. Các yếu tố quan trọng đối với sự hình thành kháng thể trung hòa chưa được mô tả rõ. Dùng các liều quá thường xuyên có thể làm tăng nguy cơ hình thành kháng thể, có thể dẫn đến thất bại điều trị ngay cả khi sản phẩm đang được sử dụng để điều trị trong các chỉ định khác. Khả năng hình thành kháng thể có thể được giảm thiểu bằng cách tiêm với liều thấp nhất có hiệu quả ở những khoảng cách thấp nhất có thể thực hiện được giữa các mũi tiêm.\nKhông có khả năng hoán đổi cho nhau giữa các sản phẩm độc tố botulinum\nCác đơn vị hoạt lực của Xeomin đặc hiệu cho chế phẩm và phương pháp thử nghiệm sử dụng. Chúng không thể hoán đổi với các chế phẩm khác của sản phẩm độc tố botulinum và do đó các đơn vị hoạt tính sinh học của Xeomin không thể được so sánh hoặc chuyển đổi thành đơn vị của bất kỳ sản phẩm độc tố botulinum nào khác được đánh giá bằng bất kỳ phương pháp thử nghiệm đặc hiệu nào khác.\nLoạn trương lực cơ cổ\nCần thông báo cho bệnh nhân là việc tiêm Xeomin để điều trị loạn trương lực cơ cổ có thể gây ra khó nuốt từ nhẹ đến nặng với nguy cơ hít sặc và khó thở.\nNhững bệnh nhân bị khó nuốt hoặc khó thở từ trước có thể nhạy cảm hơn với những biến chứng này. Trong hầu hết các trường hợp, đây là hậu quả của sự yếu cơ trong vùng tiêm có liên quan đến thở hoặc nuốt. Khi xảy ra tác dụng ở xa, các cơ hô hấp phụ có thể liên quan.\nCác trường hợp tử vong như là một biến chứng của khó nuốt nặng đã được báo cáo sau khi điều trị bằng độc tố botulinum. Khó nuốt có thể kéo dài trong vài tháng và đòi hỏi phải sử dụng một ống thông nuôi ăn để duy trì dinh dưỡng và bù nước đầy đủ. Hít sặc có thể do khó nuốt nặng và là một nguy cơ đặc biệt khi điều trị cho những bệnh nhân có chức năng nuốt hoặc chức năng hô hấp đã bị tổn thương.\nĐiều trị loạn trương lực cơ cổ bằng độc tố botulinum có thể làm yếu các cơ cổ đóng vai trò như cơ hô hấp phụ. Điều này có thể dẫn đến việc mất khả năng thở nguy cấp ở những bệnh nhân bị rối loạn hô hấp mà có thể đã trở nên phụ thuộc vào các cơ hô hấp phụ này. Đã có báo cáo hậu mãi về khó thở nghiêm trọng, bao gồm cả suy hô hấp ở những bệnh nhân bị loạn trương lực cơ cổ được điều trị bằng sản phẩm độc tố botulinum.\nNhững bệnh nhân có khối cơ cổ nhỏ hơn và những bệnh nhân cần các mũi tiêm hai bên vào cơ ức - đòn - chũm đã được báo cáo là có nguy cơ lớn hơn về khó nuốt. Nói chung, hạn chế liều tiêm vào cơ ức - đòn - chũm có thể làm giảm sự xuất hiện khó nuốt.\nNhững bệnh nhân được điều trị bằng độc tố botulinum có thể cần phải có sự chăm sóc y tế ngay lập tức nếu họ phát sinh các vấn đề với rối loạn về nuốt, rối loạn về nói hoặc rối loạn hô hấp. Những phản ứng này có thể xảy ra trong vòng vài giờ đến vài tuần sau khi tiêm độc tố botulinum.\nCo thắt mi\nNên tránh tiêm gần cơ nâng mi trên để giảm sự xuất hiện sa mi mắt. Song thị có thể phát sinh do sự khuếch tán của độc tố thần kinh Botulinum type A vào cơ chéo dưới. Việc tránh tiêm vào vùng mí mắt dưới phía trong có thể làm giảm phản ứng bất lợi này.\nViệc giảm chớp mắt sau khi tiêm sản phẩm độc tố botulinum vào cơ vòng mi có thể dẫn đến bộc lộ giác mạc, khuyết tật biểu mô kéo dài và loét giác mạc, đặc biệt ở bệnh nhân bị rối loạn dây thần kinh số VII. Cần kiểm tra cẩn thận cảm giác giác mạc ở mắt đã được phẫu thuật trước đó, tránh tiêm vào vùng mí mắt dưới để tránh lộn mi và điều trị tích cực mọi khuyết tật của biểu mô. Điều này có thể đòi hỏi phải dùng thuốc nhỏ mắt, thuốc mỡ tra mắt, kính sát tròng mềm dùng trong điều trị để bảo vệ, hoặc khép mắt bằng băng dính, hoặc bằng các phương tiện khác. Do tác dụng kháng cholinergic, cần thận trọng khi sử dụng Xeomin cho những bệnh nhân có nguy cơ phát sinh glaucoma góc hẹp. Để phòng ngừa lộn mi, không nên tiêm sản phẩm độc tố botulinum vào vùng mí mắt dưới phía trong.\nBầm máu dễ xảy ra ở các mô mềm của mí mắt. Ấn nhẹ ngay tại chỗ tiêm có thể hạn chế nguy cơ này.\nNguy cơ sa mi mắt ở bệnh nhân được điều trị bằng Xeomin đối với các nếp nhăn vùng điểm giữa trên gốc mũi\nKhông được vượt quá liều lượng và số lần dùng Xeomin được khuyến cáo.\nĐể làm giảm biến chứng sa mi mắt, cần thực hiện các bước sau đây:\nTránh tiêm gần cơ nâng mi trên, đặc biệt ở những bệnh nhân có phức hợp cơ hạ lông mày lớn hơn.\nViệc tiêm ở cơ cau mày cần phải đặt ở vị trí ít nhất là 1 cm trên xương cung mày.\nAlbumin người và sự lây truyền bệnh do virus\nThuốc này chứa một lượng nhỏ albumin người. Nguy cơ lây nhiễm virus hoặc bệnh lây nhiễm liên quan đến prion như bệnh Creutzfeldt-Jakob (CJD) không thể loại trừ với sự chắc chắn tuyệt đối sau khi sử dụng máu người hoặc các sản phẩm của máu người.\nẢnh hưởng đến khả năng sinh sản\nChưa có dữ liệu lâm sàng về việc sử dụng độc tố thần kinh botulinum type A.\nKhả năng sinh sản ở thỏ đực và cái không bị ảnh hưởng sau khi tiêm bắp liều Xeomin bắt đầu 2 tuần trước khi giao phối và tiêm mỗi 2 tuần ở mức liều ≤ 3,5 LDU/kg với tổng số 5 liều ở thỏ đực và 3 liều ở thỏ cái. Tỷ lệ phơi nhiễm tương đối là gấp 1,3 lần liều tối đa khuyến cáo cho người đối với thỏ cái và gấp 2,2 lần liều tối đa khuyến cáo cho người đối với thỏ đực về co cứng chi trên sau đột quỵ (400 đơn vị) trên cơ sở liều dùng theo thể trọng.\nSử dụng ở trẻ em\nXeomin chưa được nghiên cứu ở trẻ em và do đó không được khuyến cáo sử dụng ở nhóm tuổi trẻ em.\nSử dụng ở người cao tuổi\nKhông có biện pháp phòng ngừa thêm về việc sử dụng Xeomin ở nhóm bệnh nhân cao tuổi.\nSử dụng ở bệnh nhân suy thận, suy gan hoặc suy tim mạch\nKhông có thông tin về việc sử dụng Xeomin ở nhóm bệnh nhân này.\nĐộc tính gen\nChưa có nghiên cứu về độc tính gen được thực hiện với Xeomin.\nKhả năng gây ung thư\nChưa có nghiên cứu dài hạn về khả năng gây ung thư ở động vật được thực hiện với thuốc tiêm Xeomin.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu được thực hiện về tác động trên khả năng lái xe và vận hành máy móc.\nBệnh nhân cần được tư vấn rằng nếu mất sức lực, yếu cơ, nhìn mờ, mệt mỏi, chóng mặt hoặc sụp mí mắt xảy ra, họ nên tránh lái xe hoặc tham gia vào các hoạt động khác có khả năng gây nguy hiểm.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu đầy đủ về việc sử dụng độc tố thần kinh botulinum type A ở phụ nữ có thai. Các nghiên cứu trên động vật đã cho thấy độc tính đối với sinh sản. Chưa rõ nguy cơ tiềm ẩn đối với người. Không nên sử dụng Xeomin trong khi mang thai trừ khi thật sự cần thiết.\nKhông có bằng chứng về tính sinh quái thai trong các nghiên cứu ở động vật. Tuy nhiên, Xeomin cho thấy tác dụng bất lợi nhỏ đến sự phát triển của phôi - thai ở chuột cống và tăng sẩy thai ở thỏ khi được dùng với liều cao hơn khoảng 10 lần liều tối đa khuyến cáo cho người (MRHD) đối với chuột cống và cao hơn khoảng 2 lần liều tối đa khuyến cáo cho người (MRHD) đối với thỏ về co cứng chi trên sau đột quỵ (400 đơn vị) trên cơ sở liều dùng theo thể trọng. Ý nghĩa của phát hiện này được xem là không chắc chắn ở người và phù hợp với những phát hiện đã được báo cáo đối với các thuốc độc tố thần kinh botulinum type A khác.\nKhi tiêm bắp Xeomin cho chuột cống mang thai trong giai đoạn hình thành cơ quan (tức là tổng cộng 3 mũi tiêm ở liều 3, 10 hoặc 30 đơn vị/kg vào những ngày mang thai [GD] 6, 12, 19; hoặc 14 mũi tiêm ở liều 7 đơn vị/kg vào những ngày mang thai 6-19; hoặc 5 mũi tiêm ở liều 2, 6 hoặc 18 đơn vị/kg vào những ngày mang thai 6, 9, 12, 16, 19), đã quan sát thấy giảm trọng lượng thai và sự cốt hóa xương ở liều không độc cho chuột mẹ. Mức liều không quan sát thấy tác dụng có hại đối với sự phát triển của phôi-thai ở chuột cống là một tổng liều 90-98 LDU/kg [tức là 14 mũi tiêm ở liều 7 LDU/kg hoặc 3 mũi tiêm ở liều 30 LDU/kg hoặc 5 mũi tiêm ở liều 18 LDU/kg (gấp 11,25-12,25 lần liều tối đa khuyến cáo cho người (MRHD) đối với co cứng chi trên sau đột quỵ trên cơ sở liều dùng theo thể trọng).\nTiêm bắp Xeomin cho thỏ mang thai trong giai đoạn hình thành cơ quan (1,25, 2,5 hoặc 5 đơn vị/kg vào những ngày mang thai 6, 18 và 28) đã dẫn đến tăng tỷ lệ sẩy thai ở mức liều gây độc cho thỏ mẹ là 5 đơn vị/kg. Ở thỏ, mức liều không quan sát thấy tác dụng có hại về sẩy thai là 2,5 đơn vị/kg [phơi nhiễm tương đối gấp 0,9 lần lần liều tối đa khuyến cáo cho người (MRHD) đối với co cứng chi trên sau đột quỵ (400 đơn vị) trên cơ sở liều dùng theo thể trọng.\nSử dụng ở phụ nữ cho con bú\nChưa rõ liệu độc tố thần kinh botulinum tube A có được bài tiết vào sữa mẹ hay không. Việc sử dụng Xeomin trong khi cho con bú không được khuyến cáo.\nTương tác thuốc\nViệc dùng đồng thời Xeomin và kháng sinh nhóm aminoglycoside hoặc các thuốc khác can thiệp vào sự dẫn truyền thần kinh cơ, ví dụ thuốc giãn cơ nhóm tubocurarin, chỉ nên được thực hiện với sự thận trọng vì những thuốc này có thể làm tăng tác dụng của độc tố.",
    "preservation": "Bảo quản\nLo chưa mở\nBảo quản dưới 30°C.\nDung dịch đã pha\nĐể làm giảm nguy cơ về vi sinh vật, sử dụng càng sớm càng tốt sau khi pha.\nNếu việc bảo quản là cần thiết, giữ dung dịch đã pha ở 2-8°C không quá 24 giờ.\nQuy trình cần tuân theo để loại bỏ an toàn các lọ, ống tiêm và vật liệu đã sử dụng\nBất kỳ lọ thuốc nào không sử dụng, dung dịch đã pha còn lại trong lọ và/hoặc ống tiêm nên được bất hoạt bằng cách thêm vào một trong những dung dịch sau: Ethanol 70%, isopropanol 50%, dung dịch natri hydroxid loãng (NaOH 0,1 N), hoặc dung dịch natri hypochlorit loãng (ít nhất là NaOCl 0,1%).\nCác lọ, ống tiêm và vật liệu đã sử dụng không nên làm rỗng và cần được loại bỏ vào thùng chứa thích hợp và hủy bỏ phù hợp với yêu cầu của địa phương."
}