{
    "describe": "Thương hiệu:\nNovartis\nBột pha tiêm Xolair 150mg/1.2ml Novartis điều trị hen do dị ứng và mày đay\nDanh mục\nThuốc tiêm chích\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha tiêm\nQuy cách\nHộp 1 chai\nThành phần\nOmalizumab\nChỉ định\nHen phế quản\nChống chỉ định\nNhiễm giun móc\nNhà sản xuất\nNOVARTIS PHARMA\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nXolair 150 mg được sản xuất bởi công ty Novartis Pharma, với thành phần chính omalizumab, là thuốc dùng để điều trị hen do dị ứng và mề đay tự phát mãn tính.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột pha tiêm Xolair 150mg/1.2ml\nThông tin thành phần\nHàm lượng\nOmalizumab\n150mg",
    "usage": "Công dụng của Bột pha tiêm Xolair 150mg/1.2ml\nChỉ định\nThuốc Xolair 150 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị hen do dị ứng:\nXolair được chỉ định điều trị cho người lớn và thiếu niên (từ 12 tuổi trở lên) bị hen do dị ứng dai dẳng kéo dài với mức độ từ vừa đến nặng, có test đa dương tính hoặc phản ứng (in vitro) với dị nguyên trong không khí quanh năm và có triệu chứng không được kiểm soát đầy đủ bằng corticoid dạng hít.\nXolair làm giảm tỷ lệ các cơn kịch phát do hen ở các bệnh nhân này. Tính an toàn và hiệu quả chưa được xác lập trong các trường hợp dị ứng khác và Xolair không dùng cho người bị bệnh dị ứng khác, hen cấp, người dưới 12 tuổi.\nĐiều trị mày đay tự phát mạn tính cho người lớn và thiếu niên (từ 12 tuổi trở lên) không đáp ứng đầy đủ với thuốc kháng histamine H1.\nDược lực học\nOmalizumab là kháng thể đơn dòng người hóa được sản xuất bằng công nghệ DNA tái tổ hợp có gắn kết chọn lọc với immunoglobulin E (IgE) của người. Kháng thể là một IgG1 kappa có chứa các vùng khung của người cùng với các vùng xác định bổ sung của một kháng thể có nguồn gốc từ chuột liên kết được với IgE.\nBệnh nhân bị hen do dị ứng\nDòng thác dị ứng bắt đầu khi IgE gắn vào thụ thể FcεRI có ái lực cao trên bề mặt của dưỡng bào và bạch cầu ưa kiềm bị gắn kết chéo bởi dị nguyên. Điều này dẫn đến sự mất hạt của các tế bào tác động này và giải phóng histamine, leucotrien, cytokine và các chất trung gian khác. Những chất trung gian này có liên quan nhân quả đến sinh lý bệnh của hen dị ứng bao gồm phù đường thở, co cơ trơn và thay đổi hoạt động của tế bào đi kèm với quá trình viêm. Chúng cũng góp phần vào các dấu hiệu và triệu chứng của bệnh dị ứng như co thắt phế quản, sản sinh chất nhầy, thở khò khè, khó thở, tức ngực, sung huyết mũi, hắt hơi, ngứa, sổ mũi kèm ngứa, chảy nước mắt.\nOmalizumab gắn kết với IgE và ngăn cản sự gắn của IgE vào thụ thể FcεRI ái lực cao, do đó làm giảm lượng IgE tự do có sẵn để kích hoạt tiến trình dị ứng. Điều trị các bệnh nhân dị ứng bằng omalizumab dẫn đến sự điều hòa xuôi dòng rõ rệt của thụ thể FcεRI. Hơn nữa, sự giải phóng histamine in vitro từ bạch cầu ưa kiềm được phân lập từ các bệnh nhân điều trị bằng Xolair giảm xuống khoảng 90% sau khi kích thích bằng một dị nguyên so với các trị số trước khi điều trị.\nBệnh nhân bị mày đay tự phát mạn tính (CSU)\nMột số giả thuyết được đưa ra đối với bệnh sinh của mày đay tự phát mạn tính, bao gồm cả việc cho rằng có nguyên nhân tự miễn. Các kháng thể tự miễn đối với IgE và thụ thể của nó, FCεRI, đã được phân lập từ huyết thanh của một số bệnh nhân bị mày đay tự phát mạn tính. Các kháng thể tự thân này có thể hoạt hóa các bạch cầu ái kiềm (basophil) hay các dưỡng bào (mast cells) làm giải phóng histamine.\nMột giả thiết về cơ chế tác dụng của omalizumab trong mày đay tự phát mạn tính là nó làm giảm mức IgE tự do trong máu, sau đó là trong da. Điều này làm giảm mật độ thụ thể IgE bề mặt và từ đó làm giảm các báo hiệu xuôi dòng thông qua con đường FCεRI, gây ức chế sự hoạt hóa các tế bào và đáp ứng viêm. Kết quả là tần suất và mức độ nặng triệu chứng của mày đay tự phát mạn tính bị giảm đi. Giả thiết khác là việc làm giảm mức IgE tự do dẫn đến làm giảm nhanh và không đặc hiệu tính nhạy cảm của các dưỡng bào trong da. Giảm mật độ FCεRI có thể giúp duy trì đáp ứng điều trị.\nDược động học\nHấp thu\nSau khi tiêm dưới da, omalizumab được hấp thu với sinh khả dụng tuyệt đối trung bình là 62%. Dược động học của omalizumab tuyến tính ở những liều lớn hơn 0,5 mg/kg.\nPhân bố\nIn vitro, omalizumab tạo thành các phức hợp có kích thước giới hạn với IgE. Các phức hợp kết tủa và những phức hợp có phân tử lượng lớn hơn một triệu dalton không được quan sát thấy in vitro và in vivo. Các nghiên cứu về sự phân bố vào mô ở khỉ cynomolgus cho thấy không có sự hấp thu đặc hiệu 125I - omalizumab bởi bất kỳ cơ quan hoặc mô nào.\nThải trừ\nĐộ thanh thải của omalizumab có liên quan đến quá trình thanh thải IgG cũng như sự thanh thải thông qua sự gắn kết đặc hiệu và hình thành phức hợp với phối tử đích, IgE. Sự thải trừ IgG qua gan nhờ sự thoái biến trong hệ lưới nội mô (RES) của gan và các tế bào nội mô. IgG nguyên vẹn cũng được thải trừ qua mật. Trong những nghiên cứu với chuột nhắt và khỉ, phức hợp omalizumab: IgE được thải trừ do tương tác với các thụ thể Fcγ có trong RES ở tốc độ nói chung nhanh hơn thanh thải IgG.",
    "dosage": "Cách dùng Bột pha tiêm Xolair 150mg/1.2ml\nCách dùng\nThuốc chỉ được tiêm dưới da. Không được tiêm tĩnh mạch hoặc tiêm bắp.\nHướng dẫn sử dụng, xử lý và hủy bỏ\nLọ bột và dung môi để pha dung dịch tiêm.\nBột pha dung dịch tiêm Xolair 150 mg được cung cấp trong lọ dùng một lần và không chứa các chất bảo quản kháng khuẩn. Độ ổn định về lý hóa của thuốc đã pha đã được chứng minh là trong 8 giờ ở 2oC đến 8oC và trong 4 giờ ở 30oC. Theo quan điểm vi sinh học, dung dịch thuốc cần được dùng ngay sau khi pha. Trường hợp không dùng ngay, dung dịch thuốc có thể được sử dụng trong thời gian không quá 8 giờ với điều kiện bảo quản là 2 – 8oC hoặc 2 giờ tại 25°C.\nSản phẩm đông khô cần 15 – 20 phút để hòa tan, mặc dù trong một số trường hợp có thể cần lâu hơn.\nHướng dẫn chuẩn bị Xolair cho việc tiêm dưới da\nRút 1,4 ml nước trong ống nước pha tiêm vào một ống tiêm có sẵn bằng một kim tiêm cỡ số 18.\nĐặt lọ thuốc thẳng đứng trên một mặt phẳng, đưa kim vào và bơm nước pha tiêm vào lọ omalizumab sử dụng kỹ thuật vô khuẩn chuẩn, hướng nước pha tiêm trực tiếp lên bột thuốc.\nGiữ lọ thuốc ở vị trí thẳng đứng, xoay mạnh lọ thuốc vẫn ở tư thế thẳng đứng (không được lắc) trong khoảng 1 phút để làm ướt đều bột thuốc.\nĐể giúp cho việc hòa tan, sau khi hoàn thành bước 3, xoay nhẹ lọ thuốc vẫn ở tư thế thẳng đứng trong 5 – 10 giây, cứ khoảng 5 phút một lần để hòa tan bất kỳ chất đặc nào còn lại.\nTrong một số trường hợp, có thể cần nhiều hơn 20 phút để bột thuốc tan hoàn toàn. Nếu vậy, cần lặp lại bước 4 cho đến khi thuốc tan hoàn toàn.\nKhi thuốc đã tan hoàn toàn, phải không còn thấy các phân tử giống như gel trong dung dịch. Chấp nhận có các bọt nhỏ xung quanh thành của lọ thuốc. Thuốc đã pha sẽ trong suốt hoặc hơi mờ đục. Không dùng khi thấy các phân tử lạ.\nĐảo ngược lọ thuốc trong 15 giây để dung dịch chảy về phía nút. Dùng một bơm tiêm mới 3 ml có sẵn với kim cỡ số 18, đưa kim vào trong lọ thuốc vẫn ở tư thế đảo ngược. Để đầu kim ở đáy dung dịch, sát nút lọ thuốc khi hút dung dịch vào ống tiêm. Trước khi rút kim khỏi lọ thuốc, kéo piston đến tận đáy của nòng ống tiêm để lấy hết dung dịch từ lọ thuốc đang ở tư thế đảo ngược.\nThay kim số 18 bằng kim số 25 để tiêm dưới da.\nLoại bỏ không khí, các bọt lớn và bất kỳ dung dịch nào còn thừa để thu được liều cần thiết là 1,2 ml. Một lớp mỏng bọt nhỏ có thể vẫn còn ở phía trên của dung dịch trong ống tiêm. Vì dung dịch hơi sền sệt, nên việc tiêm có thể cần 5 – 10 giây.\nTiêm dưới da vào vùng cơ delta của cánh tay hoặc đùi, tránh những vị trí sang thương dạng mày đay.\nLiều dùng\nDùng cho thanh thiếu niên và người lớn (từ 12 tuổi trở lên)\nHen do dị ứng\nLiều dùng thích hợp và số lần dùng Xolair phụ thuộc vào nồng độ IgE ban đầu (IU/mL) được đo trước khi bắt đầu điều trị và vào thể trọng (kg). Trước khi bắt đầu dùng thuốc, bệnh nhân cần được định lượng nồng độ IgE bởi bất kỳ một phương pháp định lượng IgE toàn phần trong huyết thanh để phân bổ liều. Dựa vào những kết quả này, liều Xolair có thể cần cho mỗi lần dùng là 75 – 600 mg chia ra 1 đến 4 mũi tiêm. Bảng 4 là sơ đồ chuyển đổi, bảng 5 và 6 là để xác định liều. Đối với các liều 225, 375 hoặc 525 mg Xolair, cần dùng phối hợp loại Xolair 150 mg với Xolair 75 mg.\nNhững bệnh nhân có nồng độ IgE ban đầu hoặc thể trọng tính bằng kg ngoài giới hạn trong bảng xác định liều thì không nên dùng Xolair.\nKhông tiêm quá 150 mg omalizumab tại một vị trí tiêm trong một lần tiêm. Khi liều dùng hơn 150 mg, nên chia liều để tiêm ở hai hay nhiều vị trí tiêm.\n.\nThời gian điều trị, theo dõi và điều chỉnh liều.\nTrong các thử nghiệm lâm sàng thấy có giảm các cơn hen kịch phát và giảm việc sử dụng các thuốc cấp cứu, đồng thời cải thiện được các điểm số về triệu chứng trong 16 tuần điều trị đầu tiên. Cần ít nhất 12 tuần điều trị để đánh giá một cách thỏa đáng xem bệnh nhân có đáp ứng với Xolair hay không.\nXolair cần được điều trị lâu dài. Ngừng thuốc thường làm cho nồng độ IgE tự do và các triệu chứng kết hợp tăng trở lại.\nNồng độ IgE toàn phần tăng cao trong quá trình điều trị và vẫn giữ mức cao cho đến một năm sau khi đã ngừng điều trị. Do đó, định lượng lại nồng độ IgE trong khi điều trị bằng Xolair không được dùng làm cơ sở để xác định liều dùng. Việc xác định liều dùng sau khi ngừng điều trị chưa được 1 năm nên dựa vào nồng độ IgE trong huyết thanh khi xác định liều dùng đầu tiên. Nếu đã ngừng dùng Xolair được từ một năm trở lên có thể định lượng lại nồng độ IgE toàn phần trong huyết thanh để quyết định liều.\nLiều phải được điều chỉnh đối với những thay đổi đáng kể về thể trọng (xem bảng 5 và bảng 6).\nMày đay tự phát mạn tính\nLiều khuyến cáo là 300 mg tiêm dưới da bốn tuần một lần. Có thể kiểm soát triệu chứng bệnh trên một số bệnh nhân với liều 150 mg bốn tuần một lần.\nBệnh nhân suy thận hoặc suy gan\nKhông có nghiên cứu về tác động của suy thận hoặc suy giảm chức năng gan trên dược động học của Xolair. Bởi vì độ thanh thải của omalizumab tại liều lâm sàng chủ yếu là do quá trình thanh thải của IgG bao gồm cả thoái giáng tại hệ thống lưới nội mô (RES) nên khó có thể bị thay đổi do suy thận hoặc suy gan. Trong khi không có khuyến cáo cụ thể về điều chỉnh liều lượng, Xolair nên được dùng thận trọng ở những nhóm bệnh nhân này.\nNgười cao tuổi\nDữ liệu hiện có về việc dùng Xolair cho bệnh nhân trên 65 tuổi còn hạn chế, tuy nhiên, chưa có bằng chứng là bệnh nhân cao tuổi cần phải dùng liều khác với bệnh nhân trưởng thành trẻ tuổi hơn.\nTrẻ em\nTính an toàn và hiệu quả cho bệnh nhi dưới 12 tuổi chưa được xác định, nên không khuyến cáo dùng Xolair cho các bệnh nhân lứa tuổi này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều nào được báo cáo. Liều dung nạp tối đa của Xolair chưa được xác định. Các liều đơn tiêm tĩnh mạch lên đến 4000 mg đã được dùng cho bệnh nhân mà không có bằng chứng về độc tính làm hạn chế liều. Liều tích lũy cao nhất đã dùng cho bệnh nhân là 44000 mg trong thời gian 20 tuần và liều này không dẫn đến bất kỳ tác dụng không mong muốn cấp tính nào.\nNếu nghi ngờ quá liều, bệnh nhân nên được theo dõi xem có bất kì dấu hiệu hoặc triệu chứng bất thường nào không. Cần xác định và thiết lập việc điều trị y tế thích hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Xolair 150 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Nhức đầu.\nPhản ứng tại chỗ tiêm: Đau, ban đỏ, ngứa, sưng.\nÍt gặp, 1/1000 < ADR < 1/100\nNhiễm khuẩn: Viêm họng.\nThần kinh: Chóng mặt, buồn ngủ, dị cảm, ngất.\nMạch: Hạ huyết áp thế đứng, đỏ bừng mặt.\nHô hấp: Ho, co thắt phế quản dị ứng.\nTiêu hóa: Buồn nôn, tiêu chảy, khó tiêu.\nDa và mô dưới da: Mày đay, ban, ngứa, nhạy cảm ánh sáng.\nToàn thân: Tăng cân, mệt mỏi, sưng cánh tay, bệnh giống cúm.\nHiếm gặp, ADR < 1/1000\nNhiễm ký sinh trùng\nPhản ứng phản vệ và các tình trạng dị ứng, phát triển kháng thể kháng điều trị.\nHô hấp: Phù thanh quản.\nDa và mô dưới da: Phù mạch.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Xolair 150 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất cứ thành phần nào có trong thuốc.\nThận trọng khi sử dụng\nXolair không được chỉ định để điều trị trong điều trị cơn hen kịch phát cấp tính, co thắt phế quản cấp hoặc trạng thái hen cấp.\nXolair chưa được nghiên cứu ở bệnh nhân bị hội chứng tăng IgE hoặc bị bệnh nấm Aspergillus phế quản – phổi dị ứng hoặc để phòng ngừa phản ứng phản vệ.\nXolair chưa được nghiên cứu đầy đủ trong điều trị viêm da dị ứng, viêm mũi dị ứng hoặc dị ứng thức ăn.\nXolair chưa được nghiên cứu ở bệnh nhân bị bệnh tự miễn, các bệnh qua trung gian phức hợp miễn dịch hoặc các bệnh nhân bị suy gan hoặc suy thận từ trước. Cần thận trọng khi dùng Xolair ở những nhóm bệnh nhân này.\nViệc ngừng đột ngột corticosteroid dùng đường toàn thân hoặc dạng hít sau khi bắt đầu điều trị bằng Xolair không được khuyến cáo. Sự giảm liều corticosteroid cần được thực hiện dưới sự giám sát trực tiếp của bác sĩ và có thể cần được tiến hành dần dần.\nNồng độ IgE tăng lên trong quá trình điều trị và vẫn duy trì ở mức cao đến một năm sau khi ngừng điều trị. Sau khi bắt đầu điều trị, việc đo lường của tổng IgE để xác định liều không được khuyến cáo do xét nghiệm định lượng IgE cũng định lượng phức hợp IgE có gắn omalizumab.\nPhản ứng dị ứng\nCũng như với bất kỳ protein nào, các phản ứng dị ứng tại chỗ hoặc toàn thân kể cả phản vệ có thể xảy ra khi dùng omalizumab. Do đó, thuốc phải được tiêm tại một cơ sở y tế nơi mà các thuốc để điều trị phản ứng phản vệ cần phải có sẵn để sử dụng được ngay sau khi dùng Xolair. Cần thông báo cho bệnh nhân là các phản ứng như vậy có thể xảy ra và bệnh nhân cần phải tìm kiếm sự chăm sóc y tế kịp thời nếu phản ứng dị ứng xảy ra.\nTheo kinh nghiệm hậu mãi, phản ứng phản vệ và phản ứng dạng phản vệ đã được báo cáo sau khi dùng Xolair lần đầu hoặc những lần tiếp theo. Hầu hết các phản ứng này xảy ra trong vòng 2 giờ.\nCũng như với tất cả các kháng thể đơn dòng được người hóa có nguồn gốc DNA tái tổ hợp, trong những trường hợp hiếm gặp, bệnh nhân có thể phát triển kháng thể kháng omalizumab.\nBệnh huyết thanh và phản ứng giống bệnh huyết thanh là những phản ứng dị ứng chậm type III hiếm gặp đã được ghi nhận ở bệnh nhân được điều trị bằng kháng thể đơn dòng của người kể cả omalizumab. Khởi phát thường từ 1 – 5 ngày sau các mũi tiêm đầu tiên hoặc các mũi tiêm tiếp theo, bệnh cũng xảy ra sau thời gian dài điều trị. Các triệu chứng gợi ý bệnh huyết thanh bao gồm viêm khớp/đau khớp, nổi ban (nổi mày đay hoặc các dạng khác), sốt và bệnh hạch bạch huyết. Thuốc kháng histamine và corticosteroid có thể hữu ích để phòng ngừa hoặc điều trị rối loạn này và cần khuyên bệnh nhân báo cáo bất kỳ triệu chứng nào nghi ngờ.\nNhiễm ký sinh trùng\nIgE có thể liên quan đến đáp ứng miễn dịch đối với một số bệnh nhiễm. Ở các bệnh nhân có nguy cơ cao và kéo dài về nhiễm giun sán, một thử nghiệm có đối chứng với giả dược ở bệnh nhân dị ứng cho thấy có tăng nhẹ tỷ lệ nhiễm khi dùng omalizumab, mặc dù quá trình nhiễm, mức độ nặng và đáp ứng với điều trị nhiễm giun sán không thay đổi. Cần phải thận trọng ở những bệnh nhân có nguy cơ cao nhiễm giun sán, đặc biệt là khi họ đi đến những vùng có dịch nhiễm giun sán. Nếu bệnh nhân không đáp ứng với điều trị chống giun sán đã được khuyến cáo, cần ngừng dùng Xolair.\nKhả năng lái xe và vận hành máy móc\nXolair không ảnh hưởng hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ và được kiểm soát tốt về việc sử dụng omalizumab ở phụ nữ mang thai. Các phân tử IgG được biết là qua được hàng rào nhau thai. Vì những nghiên cứu về sinh sản ở động vật không phải luôn luôn dự đoán được đáp ứng trên người, chỉ nên dùng Xolair trong thời kỳ mang thai khi thật sự cần thiết.\nThời kỳ cho con bú\nTrong khi chưa có nghiên cứu về sự hiện diện của omalizumab trong sữa mẹ nhưng IgG được bài tiết vào sữa mẹ, do đó omalizumab dự kiến sẽ có trong sữa mẹ. Khả năng hấp thu omalizumab hoặc gây hại cho trẻ bú mẹ chưa được biết nên cần phải thận trọng khi dùng Xolair cho phụ nữ cho con bú.\nTương tác thuốc\nCác enzyme cytochrome P450, cơ chế bơm đẩy ra ngoài và cơ chế gắn kết với protein không có liên quan đến sự thanh thải của omalizumab, do đó rất ít khả năng có tương tác thuốc – thuốc. Chưa có nghiên cứu chính thức về tương tác của thuốc hoặc vaccine với Xolair. Không có lý do về mặt dược lý để cho rằng các thuốc thường được kê đơn sử dụng trong điều trị hen sẽ tương tác với omalizumab.\nHen do dị ứng\nTrong các nghiên cứu lâm sàng, Xolair thường được dùng kết hợp với corticosteroid dạng hít, corticosteroid dạng uống, các chất đồng vận beta 2 tác dụng kéo dài và tác dụng ngắn dạng hít, các thuốc điều hòa leukotriene, theophylline và các thuốc kháng histamine dạng uống. Không có dấu hiệu cho thấy độ an toàn của Xolair bị thay đổi khi phối hợp với các thuốc thường dùng trị hen này. Dữ liệu hiện có về việc dùng Xolair phối hợp với miễn dịch trị liệu đặc hiệu (liệu pháp giải mẫn cảm) còn hạn chế.\nMày đay tự phát mạn tính (CSU)\nTrong các nghiên cứu lâm sàng trên mày đay tự phát mạn tính, Xolair được sử dụng với các thuốc kháng histamine (kháng H1, kháng H2) và các thuốc đối kháng thụ thể của leukotrien (LTRAs). Không có bằng chứng nào cho thấy tính an toàn liên quan đến các đặc tính đã biết của omalizumab bị ảnh hưởng bởi việc sử dụng các chế phẩm này. Thêm vào đó, phân tích dược động học quần thể cho thấy không có ảnh hưởng của các thuốc kháng histamine H2 và LTRAs lên dược động học của omalizumab.",
    "preservation": "Bảo quản\nBảo quản ở 2–8"
}