{
    "describe": "Thương hiệu:\nPhương Đông\nBột pha uống Abamotic 5mg Phương Đông điều trị các triệu chứng tiêu hóa, viêm dạ dày (30 gói x 0,5g)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nMosaprid Citrat\nNhà sản xuất\nCÔNG TY DƯỢC PHẨM & THƯƠNG MẠI PHƯƠNG ĐÔNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Abamotic là sản phẩm của Công ty Dược phẩm và Thương mại Phương Đông, có thành phần chính là Mosaprid Citrat. Đây là thuốc được sử dụng điều trị các triệu chứng tiêu hóa liên quan đến viêm dạ dày mạn tính, các triệu chứng liên quan đến bệnh trào ngược dạ dày thực quản, hỗ trợ làm sạch dạ dày trước khi chụp X-quang cản quang ống tiêu hóa với barium.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha uống Abamotic 5mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nMosaprid Citrat\n5mg",
    "usage": "Công dụng của Bột pha uống Abamotic 5mg\nChỉ định\nThuốc Abamotic được chỉ định dùng trong các trường hợp sau:\nDược lực học\nNhóm dược lý: Nhóm thuốc tiêu hóa.\nMã ATC: A03FA.\nMosaprid citrat có tác dụng chọn lọc trên thị thể 5-HT4, đồng thời có tính đối kháng với thụ thể 5-HT3. Mosaprid citrat kích thích các thụ thể 5-HT4 trong đám rối thần kinh tiêu hóa, làm tăng phóng thích acetylcholin, dẫn đến tăng cường sự vận động của dạ dày - ruột và sự tháo rỗng dạ dày.\nDược động học\nNồng độ trung bình trong huyết tương của mosaprid citrat không thay đổi khi dùng đường uống ở liều 10 mg/kg cân nặng ở cả chó đực và chó cái, và đạt nồng độ tối đa sau 0,5 giờ đưa thuốc. Nồng độ tối đa ở chó đực là 198 ng/ml và ở chó cái là 289 ng/ml. Sau đó, nồng độ này nhanh chóng giảm xuống. Thời gian bán thải của thuốc là 1,5 giờ. Sau khi cho chó uống mosaprid citrat liều 10 mg/kg cân nặng, nồng độ thuốc ở các mô đo được bằng phóng xạ đạt tối đa sau 1 giờ. Nồng độ thuốc ở mô cao hơn 10 lần so với nồng độ thuốc trong huyết tương, và cao hơn so với nồng độ thuốc ở trong gan, ruột non, dạ dày, thận, tuyến thượng thận.\nNồng độ mosaprid citrat trong não và nhãn cầu thấp, chỉ bằng khoảng ½ nồng độ trong huyết tương.\nTrong một nghiên cứu ở người, nồng độ tối đa đạt được sau 0,8 ± 0,1 giờ đưa thuốc, sau khi uống mosaprid citrat liều duy nhất 5 mg, nồng độ thuốc tối đa có trong huyết tương là 30,7 ± 2,7 (ng/ml). Thời gian bán thải là 2,0 ± 0,2 giờ. Tỷ lệ liên kết protein huyết tương là 99,0%. Mosaprid citrat chuyển hóa chủ yếu qua gan, với hợp chất chuyển hóa chính là des-4-fluoro-benzyl.\nMosaprid citrat được đào thải chủ yếu qua nước tiểu và qua phân. Trong mẫu nước tiểu lấy được ở thời điểm 48 giờ sau khi uống 1 liều duy nhất 5 mg mosaprid citrat, 0,1% được bài tiết dưới dạng hợp chất không đổi và 7,0% được bài tiết dưới dạng chất chuyển hóa chính (hợp chất des-4-fluorobenzyl).",
    "dosage": "Cách dùng Bột pha uống Abamotic 5mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nChỉ định trong các triệu chứng tiêu hóa liên quan đến viêm dạ dày mạn tính và trào ngược dạ dày thực quản:\nCách dùng: Uống trước hoặc sau bữa ăn.\nLiều dùng: 5 mg/lần x 3 lần/ngày.\nHỗ trợ làm sạch dạ dày trước khi chụp X-quang cản quang ống tiêu hóa với barium:\nUống 20 mg mosaprid citrat trong khoảng 180 ml nước để rửa đường tiêu hóa, sau đó uống tiếp 20 ml mosaprid citrat với 1 ít nước.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về các trường hợp quá liều khi dùng thuốc. Không dùng quá liều khuyến cáo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Abamotic có thể gặp các tác dụng không mong muốn (ADR) như:\nTrong các thử nghiệm lâm sàng, các phản ứng phụ được ghi nhận ở 40 trên 998 trường hợp (4,0%). Các phản ứng phụ chủ yếu là tiêu chảy, phân lỏng (1,8%), khô miệng (0,5%), khó ở (0,3%),... Các trị số xét nghiệm cận lâm sàng bất thường được nhận thấy ở 30 trên 792 trường hợp (3,8%), chủ yếu là tăng bạch cầu ái toan (1,1%), tăng triglycerid (1,0%), AST (GOT), ALT (GPT), ALP và gamma-GTP (mỗi loại 0,4%).\nCác phản ứng phụ khác:\nTăng mẫn cảm: Phù, nổi ban, mề đay\nHuyết học: Tăng bạch cầu ái toan, giảm bạch cầu.\nDạ dày ruột: Tiêu chảy, phân lỏng, khô miệng, đau bụng, buồn nôn, nôn, thay đổi vị giác, cảm giác chướng bụng,...\nGan: Tăng men gan AST, ALT, ALP, gam-ma-GTP và bilirubin.\nHệ tim mạch: Đánh trống ngực.\nHệ thần kinh: Choáng váng.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Abamotic chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn cảm với mosap-rid hay với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhi sử dụng thuốc này để điều trị các triệu chứng tiêu hóa liên quan đến viêm dạ dày mạn tính cần đánh giá sự cải thiện các triệu chứng sau thời gian sử dụng (thường là 2 tuần). Nếu không thấy có sự cải thiện sau khi đánh giá thì nên ngưng thuốc.\nViêm gan cấp tính, rối loạn chức năng gan nặng, vàng da có thể xảy ra trong quá trình sử dụng thuốc, do đó không sử dụng thuốc trong thời gian dài. Trong quá trình điều trị cần theo dõi bệnh nhân chặt chẽ, nếu có các triệu chứng bất thường như mệt mỏi, biếng ăn, bất thường ở nước tiểu, vàng mắt thì ngừng sử dụng thuốc ngay lập tức và có các phương pháp điều trị phù hợp.\nSử dụng ở người cao tuổi: Vì chức năng sinh lý của thận và gan thường suy giảm ở bệnh nhân cao tuổi, nên phải cẩn thận khi dùng thuốc bằng cách theo dõi tình trạng của bệnh nhân. Nếu thấy có bất kỳ phản ứng phụ nào, nên áp dụng các biện pháp thích hợp như giảm liều.\nSử dụng ở trẻ em: Độ an toàn của thuốc trên trẻ em chưa được chứng minh.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMột số tác dụng phụ của thuốc có thể xảy ra như choáng váng, nhức đầu do đó cần thận trọng khi sử dụng mosaprid citrat khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có đủ tài liệu chứng minh tính an toàn khi sử dụng mosaprid citrat cho phụ nữ có thai và cho con bú, do đó chỉ sử dụng thuốc khi thật sự cần thiết và cần cân nhắc lợi ích nguy cơ trước khi sử dụng thuốc.\nỞ phụ nữ đang cho con bú, nếu nhất thiết phải sử dụng thuốc, cần cho con ngưng bú trong thời gian điều trị bằng mosaprid citrat.\nTương tác thuốc\n0-4\nKhi dùng chung erythromycin liều 1200 mg/ngày với mosaprid ở liều 15 mg/ngày, so với khi uống mosaprid đơn độc, nồng độ đỉnh của mosaprid trong máu tăng từ 42,1 ng/ml lên 65,7 ng/ml, thời gian bán hủy kéo dài từ 1,6 giờ lên 2,4 giờ và AUC\nMosaprid làm giảm tác dụng của các thuốc kháng cholinergic - atropin sulfat và butyl-sco-polamin bromid.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}