{
    "describe": "Thương hiệu:\nIpsen\nBột pha dung dịch uống Actapulgite 3g Beaufour Ipsen điều trị tiêu chảy và chướng bụng (30 gói)\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nVN-19202-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nActivated Attapulgite of Mormoiron\nNhà sản xuất\nIPSEN\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nActapulgite 3g của công ty cổ phần dược liệu Trung ương 2, thành phần chính là attapulgite, là thuốc hấp phụ đường ruột, bảo vệ dạ dày ruột, dùng để điều trị các triệu chứng chức năng của đường ruột, đặc biệt là tiêu chảy và chướng bụng. Thuốc được bào chế dưới dạng gói bột khô để trộn với nước, có vị dễ chịu và dùng được cho cả người lớn và trẻ em.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Actapulgite 3g\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nActivated Attapulgite of Mormoiron\n3g",
    "usage": "Công dụng của Thuốc Actapulgite 3g\nChỉ định\nThuốc Actapulgite được chỉ định dùng trong các trường hợp sau:\ntiêu chảy\nÐiều trị các triệu chứng chức năng của đường ruột, đặc biệt là\nDược lực học\nAttapulgite là thuốc bảo vệ dạ dày-ruột. Là chất không cản quang và có thể thực hiện các thăm dò về X- quang mà không cần ngưng điều trị.\nThuốc không làm thay đổi màu phân. Attapulgite là hydrat nhôm magnesi silicat và là một loại đất sét vô cơ.\nAttapulgite hoạt hóa (chứa trong hầu hết các chế phẩm có trên thị trường) là attapulgite được đốt nóng cẩn thận để tăng khả năng hấp phụ.\nAttapulgite hoạt hóa được dùng làm chất hấp phụ trong ỉa chảy, có tác dụng bao phủ mạnh, bảo vệ niêm mạc ruột bằng cách trải thành một màng đồng đều trên khắp bề mặt niêm mạc.\nAttapulgite được cho là có khả năng hấp phụ nhiều vi khuẩn, độc tố và làm giảm mất nước.\nNhưng Tổ chức y tế thế giới cho rằng những phát hiện này không có ý nghĩa rõ về mặt lâm sàng. Mặc dù attapulgite có thể làm thay đổi độ đặc và vẻ ngoài của phân nhưng không có bằng chứng xác thực là thuốc này ngăn chặn được sự mất nước và điện giải trong tiêu chảy cấp.\nDược động học\nAttapulgite không hấp thu và được đào thải theo phân.",
    "dosage": "Cách dùng Thuốc Actapulgite 3g\nCách dùng\nĐể có được hỗn dịch đồng nhất có vị dễ chịu, nên trộn thuốc bột khô này với đường trước khi thêm nước. Tốt nhất dùng trước bữa ăn.\nLiều dùng\nNgười lớn: 2 - 3 gói/ngày, tốt nhất dùng trước bữa ăn.\nTrẻ trên 10 kg cân nặng: 2 gói/ngày, tốt nhất dùng trước bữa ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều nào được ghi nhận.\nXử trí khi quá liều: Ngừng thuốc ngay và rửa dạ dày, thông báo cho bác sĩ hoặc dược sĩ của bạn.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Actapulgite, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nkhó tiêu\nCó thể bị táo bón, đầy hơi,\nÍt gặp, 1/1000 < ADR < 1/100\nmày đay\nPhản ứng quá mẫn, ban đỏ, sưng,\nĐau đầu, choáng váng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Actapulgite chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất hay bất kỳ thành phần nào của tá dược;\nHẹp đường tiêu hóa.\nThận trọng khi sử dụng\nThận trọng trong trường hợp phình đại tràng, nhu động đại tràng bị thay đổi (nguy cơ u phân). Thuốc chứa glucose nên không khuyến cáo dùng cho bệnh nhân có hội chứng kém hấp thu glucose hoặc galactose. Trong tiêu chảy cấp ở trẻ em phải dùng cùng các thuốc bổ sung nước và chất điện giải.\nPhải luôn xem xét việc bù nước ở những bệnh nhân thể trạng yếu, trẻ nhũ nhi và trẻ em qua đường uống (ORS) hoặc đường truyền tĩnh mạch theo mức độ tiêu chảy, tuổi và bệnh cảnh lâm sàng của bệnh nhân.\nKhả năng lái xe và vận hành máy móc\nCó thể sử dụng thuốc cho người lái xe hay vận hành máy móc. Tuy nhiên, cần lưu ý về tình trạng tiêu chảy, mất điện giải nhiều của bệnh nhân.\nThời kỳ mang thai\nKhông có nghiên cứu cho thấy gây quái thai trên động vật. Trong các nghiên cứu lâm sàng, cho đến nay chưa quan sát thấy có tác động liên quan đến gây dị tật hoặc độc cho bào thai.\nTuy nhiên, việc theo dõi phụ nữ có thai phơi nhiễm với attapulgite là chưa đủ để loại trừ tất cả các rủi ro. Do đặc tính không hấp thu của attapulgite, thuốc này chỉ được cân nhắc dùng trong quá trình mang thai nếu thực sự cần thiết.\nThời kỳ cho con bú\nKhông có dữ liệu lâm sàng cho thấy attapulgite vào được sữa mẹ. Tuy nhiên, vì attapulgite không được hấp thu nên attapulgite dùng an toàn cho phụ nữ đang cho con bú.\nTương tác thuốc\nCó sự giảm hấp thu qua đường tiêu hóa của các thuốc uống cùng lúc đã được ghi nhận. Lưu ý, các chất hấp phụ đều không nên uống cùng lúc với các thuốc khác. Nếu có thể, thuốc này nên dùng trước hoặc sau ít nhất 2 giờ với các thuốc sau:\nThuốc kháng sinh kháng lao (ethambutol, isoniazid) (đường uống);\nKháng sinh - nhóm cycline (đường uống), nhóm fluoroquinolone (đường uống), nhóm lincosamide (đường uống);\nhistamine\nKháng\nAtenolol, metoprolol, propranolol (đường uống);\nChloroquine\n(đường uống);\nDiflunisal (đường uống);\nDigoxin\n(đường uống);\nBiphosphonate (đường uống);\nNatri floride;\nCác glucocorticoid (đường uống) (prednisolone và dexamethasone);\nIndometacin (đường uống);\nKayexalate (đường uống);\nKetoconazole\n(đường uống);\nLansoprazole;\nThuốc an thần nhóm phenothiazine;\nPenicillamine (đường uống);\nMuối sắt (đường uống).",
    "preservation": "Bảo quản\nNhiệt độ không quá 30"
}