{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agi-lanso Agimexpharm điều trị loét dạ dày, tá tràng (2 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-34101-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nLansoprazol\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm thực quản\nThuốc Agi-Lanso®là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm có chứa hoạt chất Lansoprazol dùng điều trị chứng\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agi-lanso\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLansoprazol\n30mg",
    "usage": "Công dụng của Thuốc Agi-lanso\nChỉ định\nThuốc Agi-Lanso® chỉ định trong các trường hợp sau:\nĐiều trị chứng viêm thực quản do trào ngược dạ dày – thực quản.\nĐiều trị loét dạ dày – tá tràng cấp.\nhội chứng Zollinger – Ellison\nĐiều trị các chứng tăng tiết toan bệnh lý, như\nDược lực học\nNhóm dược lý: Thuốc ức chế bơm proton\nMã ATC: A02BC03\nLansoprazol\nlà dẫn chất benzimidazol có tác dụng chống tiết acid dạ dày. Lansoprazol có liên quan cấu trúc và dược lý với omeprazol. Lansoprazol liên kết không thuận nghịch với H+/K+ ATPase là một hệ thống enzym có trên bề mặt tế bào thành dạ dày, do đó lansoprazol ức chế sự chuyển vận cuối cùng các ion hydrogen vào trong dạ dày. Vì hệ thống enzym H+/K+ ATPase được coi là chiếc bơm acid (proton) của niêm mạc dạ dày, nên lansoprazol và omeprazol được gọi là những chất ức chế bơm proton. Lansoprazol ức chế dạ dày tiết acid cơ bản và khi bị kích thích do bất kỳ tác nhân kích thích nào. Nhờ vậy, lansoprazol được dùng điều trị ngắn ngày chứng loét dạ dày – tá tràng và điều trị dài ngày các chứng tăng tiết dịch tiêu hóa bệnh lý (như hội chứng Zollinger – Ellison, u đa tuyến nội tiết, tăng dưỡng bào hệ thống).\nMức độ ức chế tiết acid dạ dày phụ thuộc vào liều dùng và thời gian điều trị, nhưng lansoprazol ức chế tiết acid tốt hơn các chất đối kháng thụ thể H2.\nLansoprazol có thể ngăn chặn Helicobacter pylori ở người loét dạ dày – tá tràng bị nhiễm xoắn khuẩn này. Nếu phối hợp với một hoặc nhiều thuốc chống nhiễm khuẩn (như amoxicilin, clarithromycin), lansoprazol có thể có hiệu quả trong việc tiệt trừ viêm nhiễm dạ dày do H. pylori.\nDược động học\nHấp thu:\nLansoprazol hấp thu nhanh, nồng độ tối đa trung bình đạt được trong khoảng 1,7 giờ sau khi uống, với khả dụng sinh học tuyệt đối trên 80%. Ở người khỏe, nửa đời trong huyết tương là 1,5 (± 1,0) giờ. Cả nồng độ thuốc tối đa và diện tích dưới đường cong (AUC) đều giảm khoảng 50% nếu dùng thuốc khoảng 30 phút sau khi ăn.\nPhân phối:\nLansoprazol liên kết với protein huyết tương khoảng 97%.\nChuyển hóa:\nLansoprazol chuyển hoá nhiều ở gan nhờ hệ enzym cytochrom P450 để thành 2 chất chuyển hóa chính: Sulfon lansoprazol và hydroxy lansoprazol. Các chất chuyển hóa có rất ít hoặc không còn tác dụng chống tiết acid.\nThải trừ:\nKhoảng 20% thuốc dùng được bài tiết vào mật và nước tiểu. Thải trừ lansoprazol bị kéo dài ở người bị bệnh gan nặng, nhưng không thay đổi ở người suy thận nặng. Do vậy, cần giảm liều đối với người bị bệnh gan nặng.",
    "dosage": "Cách dùng Thuốc Agi-lanso\nCách dùng\nThuốc Agi-Lanso® nên uống vào buổi sáng trước bữa ăn, không cắn vỡ hoặc nhai viên nang.\nLiều dùng\nViêm thực quản trào ngược:\nUống 1 viên/ngày, trong 4 – 8 tuần. Có thể dùng thêm 8 tuần nữa, nếu chưa khỏi.\nLoét dạ dày – tá tràng\n:\nUống 1 viên/ngày, trong 4 – 8 tuần. Dùng phối hợp với amoxicilin, clarithromycin và các kháng sinh khác trong điều trị nhiễm Helicobacter pylori.\nTăng tiết toan khác (hội chứng Zollinger – Ellison):\nLiều thường dùng bắt đầu: Uống 2 viên, 1 lần/ngày. Sau đó điều chỉnh liều theo sự dung nạp và mức độ cần thiết để đủ ức chế tiết acid dịch vị và tiếp tục điều trị cho đến khi đạt kết quả lâm sàng.\nLiều uống trong những ngày sau: Uống 1 – 6 viên/ngày để duy trì tiết acid dịch vị cơ bản dưới 10 mEq/giờ (5 mEq/giờ ở người bệnh trước đó có phẫu thuật dạ dày). Liều trên 4 viên/ngày nên chia làm 2 lần uống.\nCần điều chỉnh liều cho người có bệnh gan nặng. Phải giảm liều, thường không được vượt quá 1 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nHạ thân nhiệt, an thần, co giật, giảm tần số hô hấp.\nXử trí:\nĐiều trị hỗ trợ phương pháp thẩm tách không loại được thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (ADR < 1/10.000); không thể ước lượng tần suất được liệt kê “Chưa rõ tần suất”.\nCác phản ứng phụ thường gặp nhất với lansoprazol là ở đường tiêu hóa như tiêu chảy, đau bụng, ngoài ra một số người bệnh có đau đầu, chóng mặt.\nThường gặp:\nRối loạn hệ thần kinh: Nhức đầu, chóng mặt.\nRối loạn tiêu hóa: Nôn mửa, buồn nôn, tiêu chảy, đau dạ dày, táo bón, đầy hơi, khô miệng hoặc họng, khối u tuyến đáy dạ dày (lành tính).\nRối loạn gan mật: Tăng men gan.\nRối loạn da và mô dưới da: Nổi mày đay, ngứa, phát ban.\nRối loạn tổng quát: Mệt mỏi.\nÍt gặp:\nRối loạn máu và hệ bạch huyết: Giảm bạch cầu, giảm tiểu cầu, tăng bạch cầu ái toan.\nRối loạn tâm thần: Trầm cảm.\nRối loạn cơ xương và mô liên kết: Gãy xương hông, cổ tay hoặc cột sống, đau khớp, đau cơ.\nRối loạn tổng quát: Phù.\nCận lâm sàng: Tăng mức gastrin huyết thanh, enzym gan, hematocrit, hemoglobin, acid uric và protein niệu.\nHiếm gặp:\nRối loạn máu và hệ bạch huyết: Thiếu máu.\nRối loạn tâm thần: Ảo giác, mất ngủ, nhầm lẫn.\nRối loạn hệ thần kinh: Dị cảm, chóng mặt, bồn chồn, buồn ngủ, run.\nRối loạn mắt: Rối loạn thị giác.\nRối loạn tiêu hóa: Viêm tụy, nhiễm nấm candida ở thực quản, viêm lưỡi, rối loạn vị giác.\nRối loạn gan mật: Viêm gan, vàng da.\nRối loạn da và mô dưới da: Đốm xuất huyết, ban xuất huyết, hồng ban đa dạng, nhạy cảm với ánh sáng, rụng tóc.\nRối loạn thận và tiết niệu: Viêm thận kẽ.\nRối loạn hệ thống sinh sản và vú: To vú đàn ông.\nRối loạn tổng quát: Phù mạch, sốt, tăng tiết mồ hôi, chán ăn, bất lực.\nRất hiếm gặp:\nRối loạn máu và hệ bạch huyết:Thiếu máu bất sản, mất bạch cầu hạt.\nRối loạn hệ thống miễn dịch: Sốc phản vệ.\nRối loạn tiêu hóa: Viêm đại tràng, viêm miệng.\nRối loạn da và mô dưới da: Hội chứng Stevens–Johnson, hoại tử biểu bì nhiễm độc.\nCận lâm sàng: Tăng cholesterol và triglycerid, hạ natri máu.\nChưa rõ tần suất:\nRối loạn chuyển hóa và dinh dưỡng: Hạ magnesi máu.\nRối loạn da và mô dưới da: Bệnh lupus ban đỏ dưới da.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agi-Lanso® chống chỉ định trong các trường hợp sau:\nQuá mẫn với lansoprazol hoặc với bất cứ thành phần nào của thuốc.\nCó thai 3 tháng đầu.\nThận trọng khi sử dụng\nđiều trị loét dạ dày\nTương tự với các liệu pháp chống loét khác, cần loại trừ khả năng bị u ác tính ở bệnh nhân trước khi\nLansoprazol nên được sử dụng cẩn thận ở những bệnh nhân có rối loạn chức năng gan trung bình và nặng. Cần giảm liều đối với người bị bệnh gan.\nGiảm acid dạ dày do lansoprazol có thể được dự kiến ​​sẽ làm tăng số lượng của hệ vi khuẩn thường có mặt trong đường tiêu hóa. Điều trị với lansoprazol cũng như các chất ức chế bơm proton (PPI) khác có thể làm tăng nguy cơ nhiễm khuẩn đường tiêu hóa như nhiễm Salmonellavà Campylobacter.\nỞ những bệnh nhân bị loét dạ dày–tá tràng, nên xem xét khả năng nhiễm pylorinhư một yếu tố gây bệnh.\nNếu dùng kết hợp lansoprazol với thuốc kháng sinh để điều trị H.pylori, nên tuân theo hướng dẫn sử dụng các kháng sinh này.\nDo hạn chế về dữ liệu an toàn cho bệnh nhân điều trị duy trì trong thời gian dài hơn 1 năm, cần định kỳ xem xét việc điều trị và đánh giá rủi ro/lợi ích nên được thực hiện thường xuyên ở những bệnh nhân này.\nRất hiếm trường hợp viêm đại tràng đã được báo cáo ở những bệnh nhân dùng lansoprazol. Vì thế, trong trường hợp tiêu chảy nặng và/hoặc dai dẳng, nên ngưng điều trị.\nTiêu chảy liên quan đến Clostridium difficile: Các nghiên cứu cho thấy điều trị bằng thuốc ức chế bơm proton như lansoprazol có thể làm tăng nguy cơ bị tiêu chảy do Clostridium difficile, đặc biệt ở bệnh nhân nhập viện. Chẩn đoán này nên được xem xét nếu tiêu chảy không cải thiện.\nBệnh nhân nên dùng liều thấp nhất và thời gian điều trị PPI ngắn nhất phù hợp với tình trạng đang được điều trị.\nĐiều trị dự phòng bệnh loét dạ dày ở những bệnh nhân cần dùng NSAID liên tục nên được giới hạn ở những bệnh nhân có nguy cơ cao (ví dụ trước đây đã có thủng hoặc loét hoặc xuất huyết tiêu hóa, tuổi cao, sử dụng cùng thuốc tăng khả năng xảy ra các tác dụng phụ trên đường tiêu hóa như corticosteroid hoặc thuốc chống đông máu), sự hiện diện của một yếu tố cùng gây nguy hiểm nghiêm trọng hoặc sử dụng kéo dài liều cao NSAID.\nNguy cơ gãy xương: Thuốc ức chế bơm proton, đặc biệt nếu dùng liều cao và thời gian dài ( > 1 năm), có thể làm tăng nguy cơ gãy xương hông, xương cổ tay hoặc cột sống do loãng xương, chủ yếu ở người cao tuổi hoặc có các yếu tố nguy cơ khác. Các nghiên cứu quan sát cho thấy các chất ức chế bơm proton có thể làm tăng nguy cơ gãy xương tới 10 – 40%. Một số nguyên nhân tăng này có thể là do các yếu tố nguy cơ khác. Bệnh nhân có nguy cơ bị loãng xương nên được chăm sóc theo các hướng dẫn lâm sàng hiện tại và họ nên dùng đủ lượng vitamin D và calci.\nGiảm magnesi trong máu nghiêm trọng đã được báo cáo ở những bệnh nhân được điều trị bằng thuốc ức chế bơm proton như lansoprazol trong ít nhất ba tháng, và phần lớn các trường hợp điều trị trong một năm. Biểu hiện nghiêm trọng của giảm magnesi trong máu như mệt mỏi, co cứng cơ, mê sảng, co giật, chóng mặt và rối loạn nhịp thất có thể xảy ra nhưng những biểu hiện này có thể bắt đầu ngấm ngầm và bị bỏ qua. Ở hầu hết các bệnh nhân bị ảnh hưởng, giảm magnesi trong máu được cải thiện sau khi bổ sung magnesi và ngừng PPI.\nĐối với bệnh nhân dự kiến ​​sẽ được điều trị kéo dài hoặc dùng PPI với digoxin hoặc các thuốc có thể gây giảm kali máu (như thuốc lợi tiểu), bác sỹ nên cân nhắc đo nồng độ magnesi trước khi bắt đầu điều trị với PPI và định kỳ trong quá trình điều trị.\nBệnh lupus ban đỏ da bán cấp (SCLE): Thuốc ức chế bơm proton có liên quan đến một số trường hợp bệnh lupus ban đỏ da bán cấp rất hiếm khi xảy ra.Nếu tổn thương xảy ra, đặc biệt là ở vùng da tiếp xúc với ánh nắng mặt trời, và nếu kèm theo đau khớp, bệnh nhân cần nhanh chóng liên hệ với bác sỹ để xem xét ngừng dùng thuốc lansoprazol. Người mắc bệnh lupus ban đỏ da bán cấp sau khi điều trị với thuốc ức chế bơm proton thì có thể tăng nguy cơ mắc bệnh lupus ban đỏ da bán cấp khi điều trị với các thuốc ức chế bơm proton khác.\nViêm thận kẽ cấp tính: Viêm thận kẽ cấp tính đã được quan sát ở bệnh nhân dùng PPI bao gồm lansoprazol. Viêm thận kẽ cấp tính có thể xảy ra tại bất kỳ thời điểm nào trong khi điều trị bằng PPI và thường do phản ứng quá mẫn. Ngừng dùng lansoprazol nếu viêm thận kẽ cấp tính phát triển.\nGiảm hấp thu vitamin B12: Việc điều trị hàng ngày với bất kỳ loại thuốc giảm acid nào trong một thời gian kéo dài (vài năm) có thể dẫn đến giảm hấp thu cyanocobalamin (vitamin B12) do giảm hoặc thiếu acid clorhydric trong dịch vị. Thiếu chất cyanocobalamin cần được xem xét ở những bệnh nhân có hội chứng Zollinger–Ellison và các tình trạng bệnh lý tăng tiết khác cần điều trị lâu dài. Điều này cần được xem xét ở những bệnh nhân giảm dự trữ trong cơ thể hoặc có yếu tố nguy cơ bị giảm hấp thụ vitamin B12 (như người cao tuổi) khi điều trị lâu dài.\nCan thiệp vào các xét nghiệm: Tăng mức Chromogranin A (CgA) có thể gây trở ngại cho việc theo dõi các khối u thần kinh – nội tiết. Để tránh sự can thiệp này, điều trị bằng lansoprazol nên được ngừng ít nhất 5 ngày trước khi đo CgA. Nếu nồng độ CgA và gastrin không trở lại mức tham chiếu khi đo ban đầu, nên đo lại sau 14 ngày ngừng điều trị thuốc ức chế bơm proton.\nThận trọng khi dùng ở người mang thai và cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThận trọng khi dùng thuốc cho người đang lái xe hay vận hành máy móc vì thuốc có thể gây đau đầu, chóng mặt.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ có thai:\nChưa có thông báo dùng lansoprazol cho người mang thai. Không biết rõ thuốc có đi qua nhau thai vào bào thai không. Do vậy, nên tránh dùng cho người mang thai, ít nhất là trong 3 tháng đầu, nhưng tốt nhất là không nên dùng trong bất kỳ giai đoạn nào khi thai nghén.\nThời kỳ cho con bú:\nCả lansoprazol và các chất chuyển hóa đều bài tiết qua sữa ở chuột cống và có thể sẽ bài tiết qua sữa người mẹ. Vì tác dụng gây ung thư của thuốc trên súc vật đã được chứng minh, nên tránh dùng ở người cho con bú.\nTương tác thuốc\nẢnh hưởng của lansoprazol đối với các thuốc khác:\nCác thuốc hấp thu phụ thuộc pH\nLansoprazol có thể gây trở ngại cho việc hấp thu các thuốc khác, nơi pH dạ dày là yếu tố quan trọng quyết định khả năng sinh khả dụng của thuốc dùng đường uống.\nThuốc ức chế Protease HIV:\nKhông nên dùng phối hợp lansoprazol với các thuốc ức chế protease HIV mà sự hấp thu phụ thuộc vào độ pH trong môi trường có tính acid, chẳng hạn như atazanavir và nelfinavir, do sự giảm sinh khả dụng đáng kể.\nMột nghiên cứu cho thấy dùng phối hợp lansoprazol (60 mg x 1 lần/ngày) với atazanavir 400 mg ở người tình nguyện khỏe mạnh đã làm giảm đáng kể phơi nhiễm atazanavir (giảm khoảng 90% AUC và Cmax).\nKetoconazol và itraconazol:\nSự hấp thu ketoconazol và itraconazol từ đường tiêu hóa được tăng cường bởi sự có mặt của acid dạ dày. Việc sử dụng lansoprazol có thể dẫn đến nồng độ của ketoconazol và itraconazol dưới ngưỡng điều trị và phối hợp này nên tránh.\nDigoxin:\nDùng phối hợp lansoprazol và digoxin có thể làm tăng mức digoxin trong huyết tương. Nên kiểm tra nồng độ digoxin trong huyết tương và nếu cần thiết điều chỉnh liều digoxin khi bắt đầu và kết thúc điều trị với lansoprazol.\nCác thuốc được chuyển hóa bởi enzym P\n450.\nLansoprazol được chuyển hóa nhờ hệ enzym cytochrom P\nWarfarin:\nĐã có báo cáo về tăng INR và thời gian prothrombin ở bệnh nhân dùng đồng thời PPIs và warfarin. Tăng INR và thời gian prothrombin có thể dẫn đến chảy máu bất thường và thậm chí tử vong. Bệnh nhân điều trị đồng thời lansoprazol và warfarin có thể cần được theo dõi về tăng INR và thời gian prothrombin.\nTheophylin:\nLansoprazol làm giảm nồng độ theophylin trong huyết tương, cần theo dõi bệnh nhân nếu dùng đồng thời lansoprazol với theophylin.\nTacrolimus:\n–\nDùng phối hợp với lansoprazol làm tăng nồng độ của tacrolimus trong huyết tương (là một CYP3A và chất nền P\nCác thuốc được vận chuyển bởi P-glycoprotein\n–\nin vitro\nLansoprazol đã được quan sát thấy ức chế protein vận chuyển, P\nẢnh hưởng của các thuốc khác trên lansoprazol:\nCác thuốc ức chế CYP2C19\nFluvoxamin:\nGiảm liều có thể được xem xét khi kết hợp lansoprazol với fluvoxamin là chất ức chế CYP2C19. Một nghiên cứu cho thấy nồng độ lansoprazol trong huyết tương tăng gấp 4 lần.\nCác thuốc/chất gây cảm ứng\nCYP2C19 và CYP3A4\nHypericum perforatum\nEnzym cảm ứng ảnh hưởng đến CYP2C19 và CYP3A4 như rifampicin, và cỏ St John (\nTương tác khác\nMethotrexat:\nSử dụng lansoprazol đồng thời với methotrexat liều cao có thể làm tăng và kéo dài nồng độ của methotrexat và/hoặc chất chuyển hóa của nó trong huyết thanh, có thể dẫn tới độc tính của methotrexat.\nSucralfat /Thuốc kháng acid:\nSucralfat/thuốc kháng acid có thể làm giảm khả dụng sinh học của lansoprazol. Sucralfat làm chậm và giảm hấp thu lansoprazol (khoảng 30%). Do đó lansoprazol nên được dùng ít nhất 1 giờ sau khi dùng các sản phẩm này.\nCác sản phẩm chống viêm không steroid:\nKhông có tương tác lâm sàng đáng kể của lansoprazol với các thuốc chống viêm không steroid đã được chứng minh, mặc dù không có nghiên cứu tương tác chính thức đã được thực hiện.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}