{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agimepzol 20 Agimexpharm điều trị loét tá tràng, phòng ngừa tái phát loét tá tràng (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nOmeprazol\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Agimepzol 20 là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm chứa hoạt chất Omeprazol (dưới dạng Omeprazol pellet bao tan trong ruột 8,5%) dùng trong điều trị loét tá tràng, phòng ngừa tái phát loét tá tràng, điều trị loét dạ dày, phòng ngừa tái phát loét dạ dày.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agimepzol 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmeprazol\n20mg",
    "usage": "Công dụng của Thuốc Agimepzol 20\nChỉ định\nThuốc Agimepzol 20 chỉ định điều trị trong các trường hợp sau:\nNgười lớn\nĐiều trị loét tá tràng.\nPhòng ngừa tái phát loét tá tràng.\nĐiều trị loét dạ dày.\nPhòng ngừa tái phát loét dạ dày.\nHelicobacter pylori (H. pylori)\nKết hợp với kháng sinh thích hợp, loại trừ\nĐiều trị loét dạ dày và tá tràng có liên quan với thuốc chống viêm không steroid (NSAID).\nPhòng ngừa loét dạ dày và tá tràng có liên quan với thuốc chống viêm không steroid (NSAID) ở bệnh nhân có nguy cơ.\nĐiều trị chứng viêm thực quản trào ngược.\nĐiều trị dài hạn cho bệnh nhân viêm thực quản trào ngược đã chữa lành để phòng ngừa tái phát.\nĐiều trị triệu chứng bệnh trào ngược dạ dày-thực quản.\nĐiều trị hội chứng Zollinger-Ellison.\nTrẻ em:\nTrẻ em trên 1 tuổi và ≥ 10kg:\nĐiều trị chứng viêm thực quản trào ngược.\nĐiều trị triệu chứng ợ nóng và trào ngược acid trong bệnh trào ngược dạ dày - thực quản.\nTrẻ em và vị thành niên trên 4 tuổi:\nH. pylori\nKết hợp với kháng sinh trong điều trị loét tá tràng do\nDược lực học\nOmeprazol là một benzimidazol đã gắn nhóm thế, có cấu trúc và tác dụng tương tự như pantoprazol, lansoprazol, esomeprazol.\nOmeprazol là thuốc ức chế sự bài tiết acid của dạ dày do ức chế hệ enzym hydro/kali adenosin triphosphatase (H+/K+ ATPase) còn gọi là bơm proton ở tế bào thành của dạ dày. Tác dụng tối đa đạt được sau 4 ngày điều trị. Ở bệnh nhân loét tá tràng, có thể duy trì việc giảm 80% acid dịch vị trong 24 giờ.\nOmeprazol có thể kìm hãm được vi khuẩn Helicobacter pylori ở người bệnh loét tá tràng và/hoặc viêm thực quản trào ngược bị nhiễm vi khuẩn này. Phối hợp omeprazol với một số thuốc kháng khuẩn (ví dụ clarithromycin, amoxicillin) có thể tiệt trừ H.pylori kèm theo liền ổ loét.\nDược động học\nHấp thu:\nOmeprazol bị phá hủy trong môi trường acid. Thuốc được bào chế dưới dạng các hạt bao tan trong ruột rồi đóng vào nang hoặc dập thành viên nén để tránh sự phá hủy ở pH acid của dạ dày. Omeprazol được hấp thu nhanh, với nồng độ đỉnh trong huyết biển tương đạt được khoảng 1 - 2 giờ sau khi dùng thuốc. Omeprazol được hấp thu thường là hoàn toàn ở ruột non sau khi uống từ 3 đến 6 giờ. Thức ăn không ảnh hưởng đến khả dụng sinh học. Khả dụng sinh học từ một liều uống duy nhất của omeprazol khoảng 40%. Sau khi uống lặp lại một lần mỗi ngày, sinh khả dụng tăng lên đến khoảng 60%.\nPhân bố:\nThể tích phân bố khả kiến ở các đối tượng khỏe mạnh khoảng 0,3 lít/kg thể trọng. Omeprazol gắn kết với protein huyết tương khoảng 97%.\nChuyển hóa:\nOmeprazol được chuyển hóa hoàn toàn qua hệ thống cytochrom Paso (CYP). Phần chính của quá trình chuyển hóa omeprazol phụ thuộc vào men CYP2C19 đa hình thái, tạo thành các chất chuyển hóa hydroxyl omeprazol, chất chuyển hóa chính trong huyết tương. Phần còn lại của quá trình chuyển hóa phụ thuộc vào một chất đồng dạng đặc hiệu khác, CYP3A4, tạo thành omeprazol sulfon. Là kết quả của ái lực cao của omeprazol với CYP2C19, có khả năng có sự ức chế cạnh tranh và tương tác chuyển hóa thuốc-thuốc với các chất nền khác của CYP2C19. Tuy nhiên, do ái lực thấp với CYP3A4, omeprazol không có khả năng ức chế sự biến dưỡng của các cơ chất khác của CYP3A4. Ngoài ra, omeprazol không có tác dụng ức chế lên các enzym CYP chính. Khoảng 3% dân số da trắng và 15 - 20% dân số Châu Á thiếu enzym CYP2C19 chức năng và được gọi là những người chuyển hóa kém. Ở những người này sự chuyển hóa của omeprazol có thể chủ yếu được xúc tác qua CYP3A4. Sau khi dùng lặp lại liều 20 mg omeprazol một lần hàng ngày, AUC trung bình ở người chuyển hóa kém cao hơn từ 5 đến 10 lần ở người có enzym CYP2C19 chức năng (người chuyển hóa mạnh). Nồng độ đỉnh trung bình trong huyết tương cũng cao hơn, gấp 3 đến 5 lần. Những phát hiện này không có quan hệ đến việc phân liều omeprazol.\nThải trừ:\nThời gian bán thải huyết tương của omeprazol thường ngắn hơn 1 giờ sau khi uống liều đơn và liều lặp lại 1 lần hàng ngày. Omeprazol được đào thải hoàn toàn ra khỏi huyết tương giữa các liều không có khuynh hướng tích lũy khi dùng thuốc 1 lần hàng ngày. Hầu như 80% liều uống omeprazol được bài tiết dạng chất chuyển hóa trong nước tiểu, phần còn lại trong phân, chủ yếu có nguồn gốc từ sự bài tiết của mật.\nTuyến tính/không tuyến tính:\nAUC của omeprazol tăng với việc dùng thuốc lặp lại. Sự gia tăng này phụ thuộc liều và dẫn đến kết quả là sự liên quan liều-AUC không tuyến tính sau khi dùng thuốc lặp lại. Sự phụ thuộc thời gian và liều này là do giảm chuyển hóa ban đầu và thanh thải toàn phần có thể do omeprazol và/hoặc các chất chuyển hóa (ví dụ sulfon) ức chế enzym CYP2C19 gây ra. Không chất biến dưỡng nào được tìm thấy có tác dụng lên sự tiết của acid dạ dày.\nCác đối tượng đặc biệt\nSuy gan:\nChuyển hóa của omeprazol ở bệnh nhân suy gan bị giảm, kết quả là tăng AUC. Omeprazol không cho thấy có khuynh hướng tích lũy với liều 1 lần hàng ngày.\nSuy thận:\nDược động học của omeprazol, bao gồm khả dụng sinh học toàn thân và tốc độ thải trừ không thay đổi ở bệnh nhân có chức lại năng thận suy giảm.\nNgười cao tuổi:\nTốc độ chuyển hóa của omeprazol có phần giảm ở các đối tượng cao tuổi (75 - 79 tuổi).\nTrẻ em:\nTrong thời gian điều trị với liều khuyến cáo cho trẻ em từ 1 tuổi, nồng độ có được trong plasma tương tự khi so sánh với người lớn. Ở trẻ em dưới 6 tháng, thanh thải omeprazol thấp do khả năng chuyển hóa omeprazol thấp.",
    "dosage": "Cách dùng Thuốc Agimepzol 20\nCách dùng\nNên dùng viên nang omeprazol vào buổi sáng, lúc đói, uống nguyên viên với 1 ly nước. Không được nhai hoặc nghiền nát viên nang. Đối với bệnh nhân có khó khăn khi nuốt và trẻ em có thể uống hoặc nuốt với thức ăn bán rắn.\nBệnh nhân có thể mở nắp viên nang và uống phần thuốc bên trong với nửa cốc nước hoặc sau khi trộn với dung dịch acid nhẹ, ví dụ như nước trái cây hoặc táo ép, hoặc nước không có gas. Cần khuyên bệnh nhân rằng nên phân tán thuốc ngay lập tức (hoặc trong vòng 30 phút) và luôn luôn được khuấy đều trước khi uống và tráng ly với nửa ly nước.\nNgoài ra, có thể uống các vi hạt trong nang với nửa ly nước. Không được nhai các vi hạt tan trong ruột.\nLiều dùng\nNgười lớn:\nĐiều trị loét tá tràng:\nLiều khuyến cáo đối với bệnh nhân loét tá tràng tiến triển là omeprazol 20 mg x 1 lần/ngày. Trong hầu hết các trường hợp bệnh nhân khỏi bệnh trong vòng hai tuần. Đối với những bệnh nhân không thể hồi phục hoàn toàn sau đợt điều trị đầu, việc chữa lành bệnh thường điều trị thêm hai tuần nữa. Ở bệnh nhân loét tá tràng đáp ứng kém omeprazol 40 mg một lần mỗi ngày được khuyến cáo và việc lành bệnh thường đạt được trong bốn tuần.\nPhòng ngừa tái phát loét tá tràng:\nĐể phòng ngừa tái phát loét tá tràng ở bệnh nhân âm tính với H. pylori hoặc khi không thể loại trừ H. pylori, liều khuyến cáo là omeprazol 20 mg x 1 lần/ngày. Ở một số bệnh nhân, liều 10 mg mỗi ngày có thể là đủ. Trong trường hợp điều trị thất bại, liều có thể tăng lên 40 mg.\nĐiều trị loét dạ dày:\nLiều khuyến cáo là omeprazol 20 mg x 1 lần/ngày. Trong hầu hết các trường hợp bệnh nhân khỏi bệnh trong vòng bốn tuần. Đối với những bệnh nhân có thể không hồi phục hoàn toàn sau đợt điều trị đầu, thì việc lành bệnh thường đạt được trong thời gian điều trị thêm bốn tuần nữa. Đối với bệnh nhân bị loét dạ dày đáp ứng kém omeprazol 40 mg một lần mỗi ngày được khuyến cáo và chữa lành bệnh thường đạt được trong vòng 8 tuần.\nPhòng ngừa tái phát loét dạ dày:\nĐể phòng ngừa tái phát ở bệnh nhân loét dạ dày tá tràng đáp ứng kém, liều khuyến cáo là 20 mg x 1 lần/ngày. Nếu cần, liều có thể tăng lên đến omeprazol 40 mg mỗi ngày một lần.\nLoại trừ H. pylori trong bệnh loét dạ dày:\nĐể loại trừ H. pylori, việc lựa chọn kháng sinh nên xem xét sự dung nạp thuốc của mỗi bệnh nhân và phải được thực hiện theo mô hình kháng thuốc của quốc gia, khu vực và địa phương và hướng dẫn điều trị:\nOmeprazol 20 mg + clarithromycin 500 mg + amoxicillin 1.000 mg, từng loại thuốc dùng hai lần mỗi ngày trong một tuần, hoặc Omeprazol 20 mg + clarithromycin 250 mg (thay thế 500 mg) + metronidazol 400 mg (hoặc 500 mg hoặc tinidazol 500 mg), từng loại thuốc dùng mỗi ngày hai lần trong một tuần.\nOmeprazol 40 mg một lần mỗi ngày với amoxicillin 500 mg và metronidazol 400 mg (hoặc 500 mg hoặc tinidazol 500 mg), hai loại sau dùng ba lần một ngày trong một tuần.\nTrong mỗi phác đồ, nếu bệnh nhân vẫn còn dương tính với H. pylori, liệu pháp có thể được lặp lại.\nĐiều trị loét dạ dày và tá tràng có liên quan với thuốc chống viêm không steroid (NSAID):\nĐể điều trị loét dạ dày tá tràng và loét tá tràng do NSAID, liều khuyến cáo là omeprazol 20 mg x 1 lần/ngày. Hầu hết các bệnh nhân khỏi bệnh trong vòng bốn tuần. Đối với những bệnh nhân không thể hồi phục hoàn toàn sau đợt điều trị đầu, thường khỏi bệnh trong thời gian điều trị thêm bốn tuần nữa.\nPhòng ngừa loét dạ dày và tá tràng có liên quan với thuốc chống viêm không steroid (NSAID) ở bệnh nhân có nguy cơ:\nĐể phòng ngừa loét dạ dày tá tràng hoặc loét tá tràng ở những bệnh nhân có nguy cơ cao (>60 tuổi, có tiền sử loét dạ dày và tá tràng, có tiền sử xuất huyết tiêu hóa trên) liều khuyến cáo là omeprazol 20 mg x 1 lần/ngày.\nĐiều trị viêm thực quản trào ngược:\nLiều khuyến cáo là omeprazol 20 mg x 1 lần/ngày. Hầu hết các bệnh nhân khỏi bệnh trong vòng bốn tuần. Đối với những bệnh nhân không thể hồi phục hoàn toàn sau khi điều trị đợt đầu, việc lành bệnh thường đạt được trong thời gian điều trị thêm bốn tuần nữa.\nỞ những bệnh nhân viêm thực quản nghiêm trọng, omeprazol 40 mg x 1 lần/ngày được khuyến cáo và khỏi bệnh thường đạt được trong vòng 8 tuần.\nĐiều trị dài hạn cho bệnh nhân viêm thực quản trào ngược đã chữa lành để phòng ngừa tái phát:\nĐể điều trị dài hạn bệnh nhân viêm thực quản trào ngược đã được chữa lành, liều khuyến cáo là omeprazol 10 mg x1 lần/ngày. Nếu cần, có thể tăng liều lên đến omeprazol 20 - 40 mg một lần mỗi ngày.\nLiều khuyến cáo là omeprazol 20 mg mỗi ngày. Bệnh nhân có thể đáp ứng đầy đủ với liều 10 mg mỗi ngày, do đó điều chỉnh liều theo từng cá nhân nên được xem xét.\nNếu kiểm soát triệu chứng không đạt được sau bốn tuần điều trị với omeprazol 20 mg mỗi ngày, cần tiến hành kiểm tra thêm.\nĐiều trị hội chứng Zollinger-Ellison:\nĐối với bệnh nhân có hội chứng Zollinger-Ellison liều nên được điều chỉnh riêng từng cá nhân và việc điều trị được tiếp tục miễn là được chỉ định lâm sàng. Liều khởi đầu được khuyến cáo là omeprazol 60 mg mỗi ngày. Tất cả bệnh nhân bị bệnh nặng và đáp ứng không đầy đủ với các liệu pháp khác đã được kiểm soát hiệu quả và hơn 90% bệnh nhân duy trì với liều omeprazol từ 20 - 120 mg mỗi ngày. Khi liều vượt quá omeprazol 80 mg mỗi ngày, liều dùng nên được chia ra và uống 2 lần/ngày.\nLiều cho trẻ em:\nTrẻ em trên 1 tuổi và ≥ 10 kg:\nĐiều trị chứng viêm thực quản trào ngược.\nĐiều trị triệu chứng ợ nóng và trào ngược acid trong bệnh trào ngược dạ dày-thực quản.\nĐiều trị triệu chứng bệnh trào ngược dạ dày-thực quản:\nLiều khuyến cáo như sau:\nTuổi\nCân nặng\nLiều dùng\n≥ 1 tuổi\n10 - 20 kg\n10 mg một lần/ngày. Có thể tăng liều lên 20 mg/1 lần/ngày nếu cần\n≥ 2 tuổi\n> 20 kg\n20 mg một lần/ngày. Có thể tăng liều lên 40 mg/1 lần/ngày nếu cần\nViêm thực quản trào ngược: Thời gian điều trị từ 4 - 8 tuần.\nĐiều trị triệu chứng ợ nóng và trào ngược acid trong bệnh trào ngược dạ dày - thực quản: Thời gian điều trị từ 2 – 4 tuần. Nếu kiểm soát triệu chứng không đạt được sau 2 - 4 tuần điều trị bệnh nhân cần được kiểm tra thêm.\nTrẻ em và vị thành niên trên 4 tuổi:\nĐiều trị loét tá tràng do H. pylori:\nKhi lựa chọn liệu pháp kết hợp thích hợp, cần phải xem xét hướng dẫn của quốc gia, khu vực và địa phương về sự đề kháng của vi khuẩn, thời gian điều trị (thường là 7 ngày nhưng đôi khi đến 14 ngày) và việc sử dụng các kháng sinh thích hợp. Việc điều trị phải được chuyên gia giám sát.\nCác khuyến cáo về liều lượng như sau:\nCân nặng\nLiều lượng\n15 - 30 kg\nKết hợp với 2 kháng sinh: Omeprazol 10 mg, amoxicillin 25 mg/kg thể trọng và Clarithromycin 7,5 mg/kg thể trọng tất cả được dùng chung 2 lẫn mỗi ngày trong 1 tuần.\n31 - 40 kg\nKết hợp với 2 kháng sinh: Omeprazol 20 mg, amoxicillin 750 mg và clarithromycin 7,5 mg/kg thể trọng tất cả được dùng 2 lần mỗi ngày trong 1 tuần.\n> 40 kg\nKết hợp với 2 kháng sinh: Omeprazol 20 mg, amoxicillin 1 g và clarithromycin 500 mg tất cả được dùng 2 lần mỗi ngày trong 1 tuần.\nĐối tượng đặc biệt:\nBệnh nhân suy giảm chức năng thận: Không cần điều chỉnh liều ở bệnh nhân suy giảm chức năng thận.\nBệnh nhân suy giảm chức năng gan: Đối với bệnh nhân suy giảm chức năng gan liều hằng ngày từ 10 - 20 mg có thể đủ.\nNgười già (> 65 tuổi): Không cần điều chỉnh liều ở người già.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều uống 1 lần tới 160 mg vẫn được dung nạp tốt.\nKhi uống quá liều các biểu hiện lâm sàng chủ yếu là buồn ngủ, nhức đầu và tim đập nhanh.\nKhông có thuốc giải độc đặc hiệu khi quá liều omeprazol. Omeprazol gắn kết mạnh với protein để loại bỏ omeprazol. Trong trường hợp quá liều, chủ yếu điều trị triệu chứng và điều trị hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng phụ thường gặp nhất (1 - 10% bệnh nhân) là nhức đầu, đau bụng, táo bón, tiêu chảy, đầy hơi và buồn nôn/nôn.\nCác tác dụng phụ sau đây được xác định hoặc nghi ngờ trong các thử nghiệm lâm sàng đối với omeprazol và sau khi thuốc được bán ra thị trường. Không có tác dụng phụ nào được thấy có liên quan đến liều. Tác dụng phụ được phân loại theo cơ quan có triệu chứng và tần suất phát hiện.\nTần suất được xác định theo qui ước: Rất thường gặp: ADR ≥ 1/10; thường gặp: 1/100 ≤ ADR < 1/10; ít gặp: 1/1.000 ≤ ADR < 1/100; hiếm gặp: 1/10.000 ≤ ADR < 1/1.000; rất hiếm gặp: ADR < 1/10.000; không biết (không thể ước lượng từ các dữ liệu có sẵn).\nRối loạn máu và hệ bạch huyết:\nHiếm gặp: Giảm bạch cầu, giảm tiểu cầu.\nRất hiếm gặp: Mất bạch cầu hạt, giảm toàn thể huyết cầu.\nRối loạn hệ miễn dịch:\nHiếm gặp: Phản ứng quá mẫn, ví dụ: Sốt, phù mạch và choáng/sốc phản vệ.\nRối loạn chuyển hóa và dinh dưỡng:\nHiếm gặp: Giảm natri máu.\nKhông biết: Giảm magnesi trong máu; giảm magnesi máu nặng có thể gây giảm calci máu. Giảm magnesi trong máu cũng có thể liên quan với giảm kali máu.\nRối loạn tâm thần:\nÍt gặp: Mất ngủ.\nHiếm gặp: Kích động, lẫn lộn, trầm cảm.\nRất hiếm gặp: Nóng nảy, ảo giác.\nRối loạn hệ thần kinh:\nThường gặp: Nhức đầu.\nÍt gặp: Choáng váng, dị cảm, buồn ngủ.\nHiếm gặp: Rối loạn vị giác.\nRối loạn mắt:\nHiếm gặp: Nhìn mờ.\nRối loạn tai và mê đạo:\nÍt gặp: Chóng mặt.\nRối loạn hô hấp, ngực và trung thất\nHiếm gặp: Co thắt phế quản.\nRối loạn tiêu hóa:\nThường gặp: Đau bụng, táo bón, tiêu chảy, đầy hơi, buồn nôn/nôn, polyp tuyến đáy vị (lành tính).\nHiếm gặp: Khô miệng, viêm miệng, nhiễm Candida đường tiêu hóa.\nKhông biết: Viêm đại tràng vi thể.\nRối loạn gan mật:\nThường gặp: Tăng men gan.\nRất hiếm gặp: Suy gan, bệnh não ở bệnh nhân đã có bệnh gan.\nRối loạn da và mô dưới da:\nHiếm gặp: Viêm gan có hoặc không có vàng da.\nRất hiếm gặp: Hồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử biểu bì gây độc (TEN).\nKhông biết: Lupus ban đỏ bán cấp da.\nRối loạn cơ xương và mô liên kết:\nÍt gặp: Gãy xương hông, cổ tay hoặc cột sống.\nHiếm gặp: Đau khớp, đau cơ.\nRất hiếm gặp: Yếu cơ.\nRối loạn thận và tiết niệu:\nHiếm gặp: Viêm thận kẽ.\nRối loạn hệ sinh sản và tuyến vú\nRất hiếm: Nữ hóa tuyến vú.\nCác rối loạn tổng quát và tại chỗ:\nÍt gặp: Khó ở, phù ngoại biên.\nHiếm gặp: Tăng tiết mồ hôi.\nNhi khoa:\nSự an toàn của omeprazol đã được đánh giá trong tổng số 310 trẻ em từ 0 đến 16 tuổi bị bệnh liên quan đến acid. Có những dữ liệu hạn chế về an toàn dài hạn từ 46 trẻ em được điều trị duy trì bằng omeprazol trong một nghiên cứu lâm sàng về viêm thực quản ăn mòn nghiêm trọng kéo dài đến 749 ngày. Thông tin về phản ứng phụ nói chung cũng tương tự như đối với người lớn trong điều trị ngắn hạn cũng như dài hạn. Không có dữ liệu dài hạn về những ảnh hưởng của việc điều trị omeprazol đối với tuổi dậy thì và tăng trưởng.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agimepzol 20 chống chỉ định trong các trường hợp sau:\nQuá mẫn với omeprazol và bất kỳ thành phần nào khác của thuốc.\nCũng như tất cả các chất ức chế bơm proton khác, omeprazol không được dùng đồng thời với nelfinavir.\nThận trọng khi sử dụng\nNếu có bất kỳ triệu chứng báo động nào (ví dụ như giảm cân đáng kể không chủ ý, nôn mửa tái phát, khó nuốt, nôn ra máu hoặc tiêu ra máu) và khi nghi ngờ hoặc có hiện tượng loét dạ dày, phải loại trừ khả năng bị u ác tính (thuốc có thể che lấp các triệu chứng, do đó làm muộn chẩn đoán).\nKhông nên dùng đồng thời atazanavir với thuốc ức chế bơm proton. Nếu sự kết hợp atazanavir với thuốc ức chế bơm proton không thể tránh khỏi, nên theo dõi lâm sàng chặt chẽ (ví dụ lượng virus) kết hợp với tăng liều atazanavir lên 400 mg cùng với 100 mg ritonavir; không được vượt quá 20 mg omeprazol.\nOmeprazol cũng như tất cả các thuốc chống acid có thể làm giảm sự hấp thu vitamin B12 (cyanocobalamin) do giảm hoặc thiếu acid dịch vị gây ra. Điều này cần được cần nhắc ở những bệnh nhân có giảm dự trữ vitamin B12 trong cơ thể hoặc có các yếu tố nguy cơ giảm hấp thu vitamin B12 khi điều trị dài hạn.\nOmeprazol là một chất ức chế CYP2C19. Khi bắt đầu hoặc kết thúc điều trị với omeprazol, nên xem xét khả năng tương tác với thuốc chuyển hóa qua CYP2C19. Đã có ghi nhận tương tác giữa clopidogrel và omeprazol. Không rõ mối liên quan lâm sàng của tương tác này. Như là một biện pháp thận trọng, không khuyến khích dùng đồng thời omeprazol và clopidogrel.\nGiảm magnesi máu:\nĐã có các báo cáo về giảm magnesi máu nặng ở những bệnh nhân được điều trị bằng thuốc ức chế bơm proton (PPI) như omeprazol trong ít nhất 3 tháng và trong hầu hết các trường hợp là trong một năm. Các biểu hiện nặng của hạ magnesi máu như mệt mỏi, đau thắt lưng, co cứng, mề sảng, co giật, chóng mặt và loạn nhịp thất có thể xảy ra nhưng có thể khởi phát âm thầm và bị bỏ sót. Ở đa số các bệnh nhân bị ảnh hưởng, giảm lượng magnesi máu được cải thiện sau khi áp dụng liệu pháp magnesi thay thế và ngưng PPI.\nĐối với bệnh nhân dự kiến sẽ được điều trị kéo dài hoặc dùng các thuốc ức chế bơm proton với digoxin hoặc các thuốc có thể gây giảm magnesi máu (ví dụ thuốc lợi tiểu), thầy thuốc nên xem xét việc đo nồng độ magnesi trước khi bắt đầu điều trị bằng PPI và định kỳ theo dõi trong quá trình điều trị.\nThuốc ức chế bơm proton, đặc biệt nếu dùng ở liều cao và trong thời gian dài (>1 năm), có thể làm tăng nguy cơ gãy xương hông, cổ tay và cột sống, chủ yếu ở người cao tuổi hoặc có các yếu tố nguy cơ khác được công nhận. Các nghiên cứu quan sát cho thấy các chất ức chế bơm proton có thể làm tăng tổng thể nguy cơ gãy xương khoảng 10 – 40%. Một phần trong mức tăng này có thể do các yếu tó nguy cơ khác. Bệnh nhân có nguy cơ bị loãng xương nên được chăm sóc theo các hướng dẫn lâm sàng hiện tại và họ nên ăn đủ lượng vitamin D và canxi.\nTương tác với các xét nghiệm:\nNồng độ Chromogranin (CgA) tăng có thể can thiệp vào việc dò tìm các khối u thần kinh nội tiết. Để tránh sự can thiệp này, nên ngừng điều trị omeprazol ít nhất 5 ngày trước khi định lượng CgA.\nMột số trẻ bị bệnh mãn tính có thể cần điều trị lâu dài mặc dù điều này không được khuyến cáo.\nĐiều trị bằng thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm trùng đường tiêu hóa chẳng hạn như do Salmonella và Campylobacter.\nBệnh nhân điều trị trong thời gian dài (đặc biệt khi thời gian điều trị vượt quá 1 năm) nên được theo dõi thường xuyên.\nLupus ban đỏ da bán cấp SCLE:\nThuốc ức chế bơm proton có liên quan đến các trường hợp rất hiếm lupus ban đỏ da bán cấp (SCLE). Nếu tổn thương xảy ra, 10 đặc biệt là ở vùng da tiếp xúc với ánh nắng mặt trời, và nếu kèm theo đau khớp, bệnh nhân cần nhanh chóng tìm sự trợ giúp y tế và bác sĩ nên cân nhắc ngừng dùng omeprazol. SCLE sau khi điều trị trước đó với thuốc ức chế bơm proton có thể tăng nguy cơ SCLE với các thuốc ức chế bơm proton khác.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThận trọng khi dùng thuốc cho người đang lái xe hay vận hành máy móc vì thuốc có thể gây nhức đầu, buồn ngủ, chóng mặt.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nTrên thực nghiệm không thấy omeprazol có khả năng gây dị dạng và độc với bào thai, tuy nhiên thời gian theo dõi chưa đủ để loại trừ mọi nguy cơ. Vì vậy, việc sử dụng omeprazol trong thời gian mang thai chỉ được xem xét khi thật cần thiết.\nPhụ nữ cho con bú:\nVì thuốc phân bố trong sữa mẹ, nên cân nhắc ngừng thuốc hoặc ngừng cho con bú.\nTương tác thuốc\nTác động của omeprazol lên dược động học của các thuốc khác\nThuốc có sự hấp thu phụ thuộc pH:\nTình trạng độ acid dạ dày giảm trong khi điều trị với omeprazol có thể làm tăng hoặc giảm sự hấp thu các thuốc có cơ chế hấp thu phụ thuộc vào pH của dạ dày.\nNelfinavir, atazanavir:\nNồng độ huyết tương của nelfinavir và atazanavir giảm khi dùng đồng thời với omeprazol. Chống chỉ định sử dụng cùng lúc omeprazol và nelfinavir.\nSử dụng đồng thời với omeprazol (40 mg một lần mỗi ngày) làm giảm nồng độ trung bình của nelfinavir khoảng 40% và nồng độ trung bình của chất chuyển hóa hoạt tính có tác động dược lý giảm khoảng 75 - 90%. Sự tương tác này cũng có thể liên quan đến sự ức chế CYP2C19.\nKhông nên dùng đồng thời omeprazol với atazanavir. Dùng đồng thời omeprazol (40 mg một lần mỗi ngày) và atazanavir 300 mg/ritonavir 100 mg cho người tình nguyện khỏe mạnh làm giảm 75% nồng độ và thời gian tiếp xúc atazanavir. Tăng liều atazanavir đến 400 mg đã không bù trừ tác động của omeprazol trên nồng độ và thời gian tiếp xúc atazanavir. Dùng đồng thời với và thời gian tiếp xúc atazanavir. Tăng liều omeprazol (20 mg một lần mỗi ngày) với atazanavir 400 mg/ritonavir 100 mg cho người tình nguyện khỏe mạnh đã làm giảm khoảng 30% nồng độ và thời gian tiếp xúc atazanavir khi so sánh với atazanavir 300 mg/ritonavir 100 mg một lần mỗi ngày.\nDigoxin:\nDùng đồng thời omeprazol (20 mg mỗi ngày) và digoxin ở các đối tượng khỏe mạnh làm tăng sinh khả dụng của digoxin lên 10%. Độc tính của digoxin hiếm khi được báo cáo. Tuy nhiên cần thận trọng khi dùng omeprazol liều cao ở bệnh nhân cao tuổi cần tăng cường theo dõi việc điều trị bằng digoxin.\nClopidogrel:\nKết quả từ các nghiên cứu ở các đối tượng khỏe mạnh cho thấy tương tác dược động học (PK)/ dược lực học (PD) giữa clopidogrel (liều nạp 300 mg/liều duy trì 75 mg/ngày) và omeprazol (80 mg uống mỗi ngày) dẫn đến nồng độ chất chuyển hoá hoạt tính của clopidogrel trung bình giảm khoảng 46% và ức chế tối đa sự kết tập tiểu cầu (do ADP gây ra) giảm trung bình là 16%. Dữ liệu chưa nhất quán về tác động lâm sàng của tương tác dược động/dược lực của omeprazol trên các biến cố tim mạch chính đã được báo cáo từ các nghiên cứu quan sát và lâm sàng. Nhằm mục đích thận trọng, việc dùng đồng thời clopidogrel không được khuyến khích.\nCác hoạt chất khác:\nSự hấp thu của posaconazol, erlotinib, ketoconazol và itraconazol giảm đáng kể và do đó hiệu quả lâm sàng có thể bị giảm.\nĐối với posaconazol và erlotinib cần tránh sử dụng đồng thời.\nThuốc được chuyển hóa bởi CYP2C19:\nOmeprazol là một chất ức chế trung bình CYP2C19, enzym chính chuyển hóa omeprazol. Do đó, chuyển hóa của các thuốc dùng đồng thời cũng được CYP2C19 chuyển hóa có thể giảm và nồng độ của các thuốc này trong huyết tương tăng lên. Ví dụ về các bạn thuốc như vậy là R-warfarin và các thuốc đối kháng vitamin K khác, cilostazol, diazepam và phenytoin.\nCilostazol:\nTrong một nghiên cứu chéo, omeprazol sử dụng với liều 40 mg trên đối tượng khỏe mạnh đã làm tăng Cmax và AUC của cilostazol tương ứng 18% và 26% và Cm và AUC của một chất chuyển hóa có hoạt tính của nó tương ứng 29% và 69%.\nPhenytoin:\nCần theo dõi nồng độ phenytoin trong huyết tương trong hai tuần đầu sau khi bắt đầu điều trị bằng omeprazol, và nếu điều chỉnh liều phenytoin, việc theo dõi và điều chỉnh liều thêm nữa xảy ra khi ngừng điều trị bằng omeprazol.\nCơ chế chưa biết:\nViệc sử dụng omeprazol cùng với saquinavir/ritonavir làm tăng nồng độ trong huyết tương lên khoảng 70% đối với saquinavir bọc liên quan với khả năng dung nạp tốt ở bệnh nhân nhiễm HIV.\nTacrolimus:\nĐã có báo cáo về việc dùng đồng thời với omeprazol làm tăng nồng độ tacrolimus trong huyết thanh. Phải tăng cường theo dõi nồng độ tacrolimus cũng như chức năng thận (độ thanh thải creatinin) và liều tacrolimus được điều chỉnh nếu cần.\nMethotrexat:\nKhi dùng phối hợp với thuốc ức chế bơm proton, nồng độ methotrexat tăng ở một số bệnh nhân đã được báo cáo. Khi dùng methotrexat liều cao, có thể cần cân nhắc ngưng dùng omeprazol tạm thời.\nTác động của thuốc khác lên dược động học của omeprazol\nChất ức chế CYP2C19 và/hoặc CYP3A4:\nVì omeprazol được chuyển hóa bởi CYP2C19 và CYP3A4 nên các thuốc được biết ức chế CYP2C19 hoặc CYP3A4 (như clarithromycin và voriconazol) có thể làm tăng nồng độ omeprazol trong huyết thanh bằng cách làm giảm tỷ lệ chuyển hóa của omeprazol. Điều trị đồng thời với voriconazol làm tăng hơn hai lần mức thời gian và nồng độ tiếp xúc của omeprazol. Do liều cao omeprazol đã được dung nạp tốt nên thường không cần thiết điều chỉnh liều omeprazol. Tuy nhiên, cần cân nhắc điều chỉnh liều ở bệnh nhân bị suy gan nặng và nếu điều trị dài hạn được chỉ định.\nCác thuốc cảm ứng CYP2C19 và/hoặc CYP3A4:\nCác thuốc được biết gây cảm ứng CYP2C19 hoặc CYP3A4 hoặc cả hai (như rifampicin và cỏ St. John's) có thể gây giảm nồng độ omeprazol huyết thanh do tăng tỷ lệ chuyển hóa omeprazol.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}