{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agimidin 100mg Agimexpharm điều trị viêm gan B mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLamivudin\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Agimidin là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm chứa hoạt chất Lamivudin được chỉ định để điều trị bệnh viêm gan B mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Agimidin 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLamivudin\n100mg",
    "usage": "Công dụng của Thuốc Agimidin 100mg\nChỉ định\nThuốc Agimidin chỉ định điều trị trong các trường hợp sau:\nBệnh gan còn bù có bằng chứng về hoạt động sao chép của virus, mức alanin aminotransferase (ALT) trong huyết thanh tăng cao liên tục và có bằng chứng mô học của viêm gan hoạt động và/hoặc chứng xơ hóa gan.\nBệnh gan mất bù kết hợp với thuốc thứ hai mà không có kháng chéo với lamivudin.\nDược lực học\nLamivudin (2’,3’-dideoxythiacytidin) thuộc nhóm nucleotid ức chế enzym phiên mã ngược. Lamivudin có cấu trúc tương tự zalcitabin. Lamivudin được các enzym trong tế bào chuyển thành dẫn xuất có hoạt tính là lamivudin-5’-triphosphat (3TC-TP). Do có cấu trúc tương tự deoxycytidin triphosphat là cơ chất tự nhiên cho enzym phiên mã ngược nên 3TC-TP cạnh tranh với deoxycytidin triphosphat tự nhiên và làm sự tổng hợp DNA của virus bị kết thúc sớm. Lamivudin có độc tính rất thấp đối với tế bào.\nLamivudin có tác dụng ức chế virus viêm gan B ở người bệnh mạn tính. Tuy được dung nạp tốt, nhưng không được dùng lamivudin đơn độc, vì dễ sinh kháng thuốc. Sự kháng thuốc này do đột biến về enzym phiên mã ngược, làm giảm tính nhạy cảm hơn 100 lần và làm mất tác dụng kháng virus trên người bệnh.\nĐiều trị viêm gan B mạn tính bằng lamivudin một thời gian thì sẽ xuất hiện các chủng đột biến kháng thuốc trên enzym polymerase. Các chủng HBV đột biến kháng lamivudin là M552V (valin thay methionin ở codon 552) và M552I (isoleucin thay methionin). Mặc dù xuất hiện kháng thể anti-Hbe nhưng HBV DNA lại tăng cao sau khi ngừng lamivudin và ALT lại tăng, bệnh tái phát. Tỷ lệ kháng lamivudin sau 1 năm điều trị là 24%, sau 2 năm là 38%, sau 3 năm là 50%.\nLiệu pháp phối hợp lamivudin và zidovudin ở người bệnh chưa được điều trị trước đây, làm giảm khoảng 10 lần mật độ virus trong huyết tương, tác dụng kéo dài hơn 1 năm.\nDược động học\nHấp thu\nSau khi uống, lamivudin hấp thu nhanh và nồng độ đỉnh huyết thanh đạt sau khoảng 1 giờ (uống lúc đói), là 3,2 giờ (uống lúc no). Thức ăn làm chậm nhưng không làm giảm hấp thu thuốc. Khả dụng sinh học của lamivudin dùng đường uống ở người lớn thường từ 80 đến 85%.\nPhân bố\nTỷ lệ gắn với protein huyết tương thấp (< 36%). Thể tích phân bố là 1,3 lít/kg, không phụ thuộc vào liều và không có tương quan với cân nặng. Chỉ khoảng 10% lamivudin qua hàng rào máu – não; tỷ lệ nồng độ trong dịch não – tủy/nồng độ huyết thanh là 0,12.\nChuyển hóa\nLamivudin được chuyển hóa trong tế bào thành dạng triphosphat có hoạt tính. Thuốc bị chuyển hóa ít ở gan.\nThải trừ\nThuốc được đào thải chủ yếu qua thận dưới dạng không thay đổi. Nửa đời trong tế bào lympho ở máu ngoại vi là 10 – 19 giờ. Nửa đời đào thải sau khi uống liều một lần là 5 – 7 giờ ở người lớn; là 2 giờ ở trẻ em từ 4 tháng đến 14 tuổi.\nBệnh nhân suy thận\nCác nghiên cứu ở những bệnh nhân bị suy thận cho thấy việc loại bỏ lamivudin bị ảnh hưởng bởi rối loạn chức năng thận. Cần giảm liều ở bệnh nhân có độ thanh thải creatinin < 50 ml/phút.\nBệnh nhân suy gan\nDược động học của lamivudin không bị ảnh hưởng bởi suy gan. Dữ liệu hạn chế ở bệnh nhân ghép gan cho thấy suy giảm chức năng gan không ảnh hưởng đáng kể đến dược động học của lamivudin trừ khi kèm theo rối loạn chức năng thận.\nNgười cao tuổi\nỞ những bệnh nhân cao tuổi, chỉ số dược động học của lamivudin cho thấy lão hóa bình thường kèm theo suy thận ảnh hưởng của lamivudin không có ý nghĩa lâm sàng, ngoại trừ ở những bệnh nhân có độ thanh thải creatinin < 50 ml/phút.",
    "dosage": "Cách dùng Thuốc Agimidin 100mg\nCách dùng\nLiệu pháp với lamivudin nên được bắt đầu bởi một bác sỹ có kinh nghiệm trong điều trị viêm gan B mạn tính.\nLiều dùng\nNgười lớn\nLiều khuyến cáo là 100 mg x 1 lần/ngày.\nỞ những bệnh nhân mắc bệnh gan mất bù, lamivudin nên được sử dụng kết hợp với thuốc thứ hai, không có kháng chéo với lamivudin, để giảm nguy cơ đề kháng và để đạt được sự ức chế virus nhanh.\nThời gian điều trị\nThời gian điều trị tối ưu không rõ.\nỞ những bệnh nhân viêm gan B mạn tính có HBeAg dương tính không xơ gan, cần phải được điều trị ít nhất 6-12 tháng sau khi chuyển đổi huyết thanh HBeAg được xác định (mất HBeAg và HBV DNA và xuất hiện HBeAb), để hạn chế nguy cơ tái phát virus, hoặc đến khi chuyển đổi huyết thanh HBsAg hoặc trở nên âm tính . Nên theo dõi nồng độ ALT và HBV DNA trong huyết thanh thường xuyên sau khi ngừng điều trị để phát hiện lại bất kỳ sự tái phát virus muộn nào.\nỞ những bệnh nhân viêm gan B mạn tính có HBeAg âm tính (đột biến precore) không xơ gan, nên điều trị ít nhất cho đến khi chuyển đổi huyết thanh HBs hoặc có bằng chứng âm tính.Với điều trị kéo dài, cần đánh giá lại thường xuyên để khẳng định việc tiếp tục điều trị được lựa chọn vẫn phù hợp với bệnh nhân.\nỞ những bệnh nhân bị suy gan hoặc xơ gan và ở người ghép gan, không nên ngừng điều trị.\nNếu ngừng dùng lamivudin, bệnh nhân cần được theo dõi định kỳ dấu hiệu viêm gan tái phát.\nĐề kháng lâm sàng\nỞ những bệnh nhân viêm gan B mạn tính có HBeAg dương tính hoặc HBeAg âm tính, sự phát triển của HBV đột biến YMDD (tyrosin-methionin-aspartat) có thể làm giảm đáp ứng điều trị với lamivudin, được biểu hiện bởi sự gia tăng HBV DNA và ALT từ lần điều trị trước. Để giảm nguy cơ kháng thuốc ở bệnh nhân dùng liệu pháp đơn trị lamivudin, nên xem xét thay hoặc bổ sung một chất không đề kháng chéo với lamivudin nếu HBV DNA huyết thanh vẫn còn phát hiện được trong hoặc sau 24 tuần điều trị.\nĐể điều trị cho những bệnh nhân đồng nhiễm HIV và hiện đang tiếp nhận hoặc dự định điều trị với lamivudin hoặc kết hợp lamivudin-zidovudin, liều lamivudin là liều để điều trị HIV (thường là 150 mg/lần x 2 lần mỗi ngày kết hợp với các thuốc kháng retrovirus khác) nên được duy trì.\nĐối tượng đặc biệt\nSuy thận\nNồng độ huyết thanh lamivudin (AUC) tăng ở những bệnh nhân suy thận vừa và nặng do thanh thải qua thận giảm. Do đó, nên giảm liều cho bệnh nhân có độ thanh thải creatinin < 50 ml/phút.\nBảng điều chỉnh liều lamivudin theo độ thanh thải creatinin (để điều trị viêm gan B):\nĐộ thanh thải creatinin\n(ml/phút)\nLiều đầu tiên\nLiều duy trì\nMột lần mỗi ngày\n30 đến < 50\n100 mg\n50 mg\nTừ 15 đến < 30\n100 mg\n25 mg\n5 đến < 15\n35mg\n15 mg\n< 5\n35mg\n10 mg\nDữ liệu có sẵn ở bệnh nhân đang thẩm phân máu không liên tục (ít hơn hoặc bằng 4 giờ thẩm phân 2 – 3 lần/tuần), cho thấy sau khi giảm liều ban đầu lamivudin để điều chỉnh độ thanh thải creatinin của bệnh nhân, không cần điều chỉnh liều thêm nữa trong khi đang chạy thận.\nSuy gan\nCác dữ liệu thu được ở những bệnh nhân bị suy gan, bao gồm những người có bệnh gan giai đoạn cuối đang chờ ghép, cho thấy dược động học lamivudin không bị ảnh hưởng đáng kể bởi rối loạn chức năng gan. Dựa vào những dữ liệu này, không cần điều chỉnh liều ở những bệnh nhân bị suy gan, ngoại trừ kèm theo suy thận.\nNgười cao tuổi\nỞ những bệnh nhân cao tuổi, lão hóa bình thường kèm theo suy thận khi uống lamivudin ảnh hưởng không có ý nghĩa lâm sàng, ngoại trừ những bệnh nhân có độ thanh thải creatinin < 50 ml/phút.\nTrẻ em\nTính an toàn và hiệu quả của lamivudin ở trẻ sơ sinh, trẻ em và thanh thiếu niên dưới 18 tuổi chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nCó rất ít thông tin về quá liều.\nTrường hợp ngộ độc nặng xảy ra sau điều trị hoặc do dùng thuốc lâu dài sẽ có biểu hiện: Viêm tụy, bệnh thần kinh ngoại biên, gan nhiễm mỡ, suy thận cấp, nhiễm toan.\nXử trí:\nKhông có thuốc giải độc đặc hiệu. Thẩm tách máu hoặc thẩm phân phúc mạc sau 4 giờ chỉ lấy đi được một lượng không đáng kể.\nĐiều trị ngộ độc nặng bao gồm ngừng thuốc, điều trị triệu chứng và hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTỷ lệ các tác dụng phụ dưới đây là trên người lớn, được điều trị nhiễm HIV hoặc HBV bằng lamivudin kết hợp với các thuốc khác kháng retrovirus.\nRất thường gặp, ADR > 10/100\nThần kinh trung ương: Đau đầu, mất ngủ, khó chịu, mệt mỏi.\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, viêm tụy, đau bụng.\nHuyết học: Giảm bạch cầu trung tính.\nGan: Tăng các transaminase AST, ALT.\nThần kinh – cơ và xương: Đau cơ, bệnh dây thần kinh ngoại biên, đau cơ xương.\nHô hấp: Dấu hiệu và triệu chứng ở mũi, ho, đau họng.\nKhác: Nhiễm khuẩn (gồm cả nhiễm khuẩn tai, mũi, họng).\nThường gặp, ADR > 1/100\nThần kinh trung ương: Chóng mặt, trầm cảm, sốt, rét run.\nDa: Nổi mẩn.\nTiêu hóa: Chán ăn, tăng lipase, đau quặn bụng, khó tiêu, tăng amylase, cảm giác bỏng rát dạ dày.\nHuyết học: Giảm tiểu cầu, có hemoglobin trong huyết tương.\nThần kinh – cơ và xương: Tăng creatin phosphokinase, đau khớp.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh – cơ: Dị cảm, nhược cơ, tan cơ vân, bệnh thần kinh ngoại biên, co giật, hành vi bất thường\nHuyết học: Thiếu máu, thiểu sản hồng cầu, sưng hạch bạch huyết.\nToàn thân: Phản vệ, hội chứng phục hồi miễn dịch, rối loạn phân bố mỡ, tích mỡ.\nGan – lách: Gan to, tăng bilirubin huyết viêm gan virus B nặng thêm, lách to.\nChuyển hóa: Tăng triglicerid huyết, tăng cholesterol huyết, kháng insulin, tăng glucose huyết, tăng lactat huyết.\nDa: Ngứa, rụng tóc, nổi ban.\nKhác: Viêm miệng, thở rít, hoại tử xương.\nHướng dẫn cách xử trí ADR\nPhải ngừng lamivudin ngay nếu có những dấu hiệu lâm sàng, triệu chứng hoặc kết quả xét nghiệm cho thấy có thể xảy ra viêm tụy. Phải ngừng lamivudin ngay nếu có những dấu hiệu lâm sàng, triệu chứng hoặc kết quả xét nghiệm cho thấy nhiễm toan lactic, hoặc bị độc lên gan (gan to, tích mỡ, ngay cả khi transaminase tăng không cao lắm).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agimidin chống chỉ định trong các trường hợp sau:\nQuá mẫn với lamivudin hoặc với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNhiễm toan lactic và gan to thoái hóa mỡ\nCác trường hợp xuất hiện triệu chứng nhiễm toan lactic (không có tình trạng thiếu oxy huyết), đôi khi gây tử vong, thường liên quan đến gan to nghiêm trọng và gan nhiễm mỡ, đã được báo cáo với việc sử dụng chất tương tự nucleosid. Lamivudin là một chất tương tự nucleosid, nguy cơ này không thể bị loại trừ. Nên ngưng điều trị với lamivudin nếu có sự gia tăng nhanh nồng độ men aminotransferase, gan to tiến triển hoặc nhiễm toan chuyển hóa hoặc nhiễm toan lactic không rõ nguyên nhân. Các triệu chứng tiêu hóa lành tính, như buồn nôn, nôn mửa và đau bụng, có thể là dấu hiệu cho thấy nhiễm toan lactic.\nCác trường hợp nặng, đôi khi đưa đến tử vong, có liên quan đến viêm tụy, suy gan hoặc gan nhiễm mỡ, suy thận và lactat huyết tăng cao hơn. Thận trọng khi kê toa các chất tương tự nucleosid cho bất kỳ bệnh nhân nào (đặc biệt là phụ nữ béo phì) bị chứng gan to, viêm gan hoặc có các yếu tố nguy cơ khác đã biết về bệnh gan và gan nhiễm mỡ (bao gồm một số sản phẩm thuốc và rượu). Bệnh nhân đồng nhiễm viêm gan C và điều trị bằng interferon alpha và ribavirin có thể gây nguy cơ đặc biệt. Những bệnh nhân này nên được theo dõi.\nCác đợt kịch phát của viêm gan.\nKịch phát trong điều trị\nCơn kịch phát tự phát viêm gan siêu vi B mạn tính tương đối phổ biến và được đặc trưng bởi sự gia tăng thoáng qua ALT trong huyết thanh. Sau khi bắt đầu điều trị kháng virus, ALT huyết thanh có thể tăng ở một số bệnh nhân trong khi nồng độ HBV DNA ở huyết thanh giảm. Ở những bệnh nhân mắc bệnh gan còn bù, sự gia tăng ALT huyết thanh thường không kèm theo tăng nồng độ bilirubin huyết thanh hoặc dấu hiệu bệnh gan mất bù.\nMột nhóm virus HBV giảm tính nhạy cảm với lamivudin (HBV đột biến YMDD) đã được xác định với liệu pháp điều trị mở rộng. Ở một số bệnh nhân, sự phát triển của HBV đột biến YMDD có thể làm cho viêm gan nặng lên, đầu tiên được phát hiện do tăng ALT huyết thanh và tái xuất hiện HBV DNA. Ở những bệnh nhân có HBV đột biến YMDD, nên xem xét chuyển sang hoặc bổ sung một thuốc thay thế không có kháng chéo với lamivudin dựa trên hướng dẫn điều trị.\nKịch phát sau khi ngừng điều trị\nKịch phát cấp viêm gan được ghi nhận ở những bệnh nhân đã ngừng điều trị viêm gan B và thường được phát hiện bằng sự gia tăng ALT huyết thanh và tái xuất hiện HBV DNA. Trong các thử nghiệm lâm sàng Pha III có kiểm soát với không tích cực điều trị tiếp, tỷ lệ ALT sau khi điều trị (hơn 3 lần mức tham chiếu) cao hơn ở nhóm được điều trị với lamivudin (21%) so với nhóm dùng giả dược (8%). Tuy nhiên, tỷ lệ bệnh nhân có mức tăng ALT sau điều trị liên quan đến sự gia tăng bilirubin thì thấp và tương tự ở cả hai nhóm điều trị. Đối với bệnh nhân điều trị bằng lamivudin, phần lớn sự gia tăng ALT sau điều trị xảy ra trong khoảng từ 8 đến 12 tuần sau điều trị. Hầu hết các biến cố đều tự hạn chế, tuy nhiên một số trường hợp tử vong đã được ghi nhận.\nKịch phát ở bệnh nhân xơ gan mất bù\nNhững người ghép gan và những bệnh nhân bị xơ gan mất bù có nguy cơ cao hơn do hoạt động sao chép của virus. Do chức năng gan kém ở những bệnh nhân này, việc tái phát viêm gan khi ngưng dùng lamivudin hoặc mất hiệu quả trong quá trình điều trị có thể trở nên nghiêm trọng và thậm chí tử vong. Những bệnh nhân này cần được theo dõi các thông số lâm sàng, virus học và huyết thanh học liên quan đến viêm gan B, theo dõi chức năng gan và thận và đáp ứng kháng virus trong khi điều trị (ít nhất mỗi tháng) và, nếu ngừng điều trị vì bất cứ lý do nào, ít nhất 6 tháng sau điều trị. Các thông số xét nghiệm phải được theo dõi bao gồm ALT huyết thanh, bilirubin, albumin, nitơ urê máu, creatinin và tình trạng virus: Kháng nguyên/kháng thể HBV và nồng độ HBV DNA huyết thanh khi có thể.\nĐối với bệnh nhân có bằng chứng biểu hiện tái phát viêm gan sau điều trị, không có đủ dữ liệu về lợi ích của việc bắt đầu tái điều trị với lamivudin.\nRối loạn chức năng ty thể\nCác chất tương tự nucleosid và nucleotid đã được chứng minh in vitro và in vivo gây ra một mức độ khác nhau của sự tổn hại ty thể. Đã có báo cáo về rối loạn chức năng ty lạp thể ở trẻ sơ sinh tiếp xúc ở tử cung và/hoặc sau khi sinh với các chất tương tự nucleosid. Các tác dụng ngoại ý chính được báo cáo là các rối loạn huyết học (thiếu máu, giảm bạch cầu trung tính), rối loạn chuyển hóa (tăng lipid trong máu). Một số rối loạn thần kinh muộn đã được báo cáo (tăng trương lực, co giật, hành vi bất thường). Các rối loạn thần kinh có thể là thoáng qua hoặc vĩnh viễn. Bất cứ trẻ em nào có tiếp xúc trong tử cung với các chất tương tự như nucleosid và nucleotid, cần được theo dõi lâm sàng và tiếp theo trong phòng thí nghiệm và cần được kiểm tra đầy đủ về rối loạn chức năng ty lạp thể trong những trường hợp có các dấu hiệu hoặc triệu chứng có liên quan.\nBệnh nhân nhi\nLamivudin đã được dùng cho trẻ em từ 2 tuổi trở lên và thanh thiếu niên bị viêm gan B mạn tính còn bù. Tuy nhiên, do những hạn chế của dữ liệu nên việc sử dụng lamivudin cho nhóm bệnh nhân này hiện không được khuyến cáo.\nViêm gan Delta hay viêm gan C\nHiệu quả của lamivudin ở bệnh nhân đồng nhiễm viêm gan Delta hoặc viêm gan C vẫn chưa được thiết lập và cần thận trọng.\nĐiều trị miễn dịch\nDữ liệu còn giới hạn về việc sử dụng lamivudin ở bệnh nhân HBeAg âm tính (đột biến precore) và ở những bệnh nhân nhận đồng thời chế độ ức chế miễn dịch, bao gồm hóa trị liệu ung thư. Lamivudin nên được sử dụng thận trọng ở những bệnh nhân này.\nGiám sát\nTrong quá trình điều trị với lamivudin bệnh nhân cần được theo dõi thường xuyên. Nên theo dõi nồng độ ALT và HBV huyết thanh trong khoảng thời gian 3 tháng và ở những bệnh nhân HBeAg dương tính HBeAg nên được đánh giá mỗi 6 tháng một lần.\nĐồng nhiễm HIV\nĐể điều trị cho những bệnh nhân đồng nhiễm HIV và hiện đang tiếp nhận hoặc dự định điều trị với lamivudin hoặc phối hợp lamivudin – zidovudin, liều lamivudin được quy định cho nhiễm HIV (thường là 150 mg/lần, 2 lần mỗi ngày kết hợp với các thuốc kháng retrovirus khác) nên được duy trì. Đối với bệnh nhân đồng nhiễm HIV không điều trị bằng thuốc kháng retrovirus, có nguy cơ đột biến HIV khi dùng lamivudin đơn thuần để điều trị viêm gan B mạn tính.\nTruyền bệnh viêm gan B\nThông tin hạn chế về lây truyền virus viêm gan B từ mẹ – thai nhi ở những phụ nữ mang thai đang điều trị với lamivudin. Nên tuân theo các qui định về chủng ngừa virus viêm gan B ở trẻ sơ sinh.\nBệnh nhân nên được khuyên rằng điều trị với lamivudin đã không được chứng minh là làm giảm nguy cơ lây truyền virus viêm gan B sang người khác và do đó cần phải có các biện pháp phòng ngừa thích hợp.\nTương tác với các sản phẩm dược khác\nKhông nên dùng Agimidin với bất kỳ sản phẩm thuốc nào khác có chứa lamivudin hoặc các thuốc có chứa emtricitabin.\nKhông nên dùng phối hợp lamivudin với cladribin.\nThành phần tá dược của thuốc này có lactose\nBệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu enzym Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có thông tin về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc nhưng cần lưu ý tác dụng phụ gây chóng mặt, đau đầu, mệt mỏi của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nMột số dữ liệu về phụ nữ mang thai cho thấy có hơn 1000 kết quả từ tam cá nguyệt đầu tiên và hơn 1000 kết quả từ tam cá nguyệt thứ hai và thứ ba ở phụ nữ có thai được chỉ định dùng lamivudin cho thấy không có ảnh hưởng dị dạng ở thai nhi/trẻ sơ sinh. Dưới 1% trong số những phụ nữ này đã được điều trị HBV, trong khi đa số được điều trị HIV ở liều cao hơn và phối hợp với các thuốc khác. Lamivudin có thể được sử dụng trong thai kỳ nếu cần thiết về mặt lâm sàng.\nĐối với những bệnh nhân đang điều trị bằng lamivudin và sau đó có thai thì nên cân nhắc đến khả năng tái phát viêm gan khi ngưng dùng lamivudin.\nThời kỳ cho con bú\nViêm gan siêu vi B ở mẹ không phải là chống chỉ định khi cho con bú nếu trẻ sơ sinh được phòng ngừa viêm gan B khi sinh và không có bằng chứng cho thấy nồng độ lamivudin thấp trong sữa mẹ dẫn đến các phản ứng bất lợi ở trẻ bú sữa mẹ. Vì thế, việc cho con bú sữa mẹ có thể phải xem xét ở những bà mẹ cho con bú đang được điều trị HBV bằng lamivudin, cần tính đến lợi ích của việc cho con bú và lợi ích của việc điều trị cho người mẹ. Khi mẹ bị lây truyền HBV, mặc dù dự phòng tốt, nên cân nhắc việc ngưng cho con bú sữa mẹ để giảm nguy cơ xuất hiện các đột biến đề kháng lamivudin ở trẻ sơ sinh.\nTương tác thuốc\nCác thuốc chống sự xâm nhập vào tế bào và chống hòa màng của virus HIV (enfuvirtid, maraviroc): Có tác dụng hiệp đồng với lamivudin kháng HIV-1.\nCác thuốc ức chế integrase của HIV (raltegravir): Không ảnh hưởng có ý nghĩa lâm sàng lên dược động học của lamivudin.\nCác thuốc ức chế protease HIV (amprenavir/fosamprenavir, nelfinavir, ritonavir, saquinavir): Có tác dụng hiệp đồng (in vitro) với lamivudin. Không có bằng chứng có sự đối kháng giữa lamivudin và atazanavir hoặc darunavir. Không rõ có tương tác về mặt dược động học giữa darunavir được tăng cường bằng ritonavir và lamivudin. Không rõ có tương tác về mặt dược động học giữa chế phẩm kết hợp có lopinavir và ritonavir với lamivudin khi được dùng đồng thời. Nồng độ đỉnh huyết tương và AUC của lamivudin tăng khi dùng đồng thời với nelfinavir; tuy nhiên điều này không có ý nghĩa lâm sàng và không cần phải chỉnh liều. Dùng đồng thời tipranavir được tăng cường bằng ritonavir không ảnh hưởng lên dược động học của lamivudin.\nCác thuốc ức chế enzym phiên mã ngược không phải nucleosid (delavirdin, efavirenz, nevirapin): Có tác dụng hiệp đồng với lamivudin lên HIV-1. Không cần phải điều chỉnh liều khi dùng đồng thời efavirenz và lamivudin. Không có tương tác dược động học khi dùng đồng thời lamivudin và rilpivirin.\nCác nucleosid và nucleotid ức chế enzym phiên mã ngược (abacavir, emtricitabin, stavudin, tenofovir, zidovudin): Nồng độ zidovudin trong huyết tương tăng lên khoảng 13% khi dùng kết hợp với lamivudin nhưng không cần phải chỉnh liều khi dùng đồng thời. Abacavir, stavudin làm giảm AUC của lamivudin nhưng không có ý nghĩa lâm sàng. Tenofovir làm giảm 24% nồng độ đỉnh huyết tương của lamivudin. Không dùng đồng thời lamivudin và emtricitabin (emtricitabin là chất tương tự lamivudin, dùng đồng thời không có lợi ích vì 2 thuốc bị kháng như nhau và không có tác dụng tăng cường lẫn nhau). Không dùng đồng thời lamivudin và zalcitabin vì lamivudin ức chế mạnh sự phosphoryl hóa zalcitabin ở bên trong tế bào.\nInterferon và peginterferon: Dùng đồng thời thuốc kháng retrovirus (có hoặc không có ribavirin) và interferon alpha (hoặc peginterferon alpha) cho người đồng thời có HIV và HVC có thể gây suy gan gây tử vong. Phải theo dõi chặt chẽ người bệnh dùng đồng thời lamivudin và interferon alpha (hoặc peginterferon alpha) có hoặc không có ribavirin về độc tính, nhất là suy gan và phải ngừng thuốc nếu cần. Nếu tình trạng bị độc xấu thêm (ví dụ suy gan trên độ 6 theo thang Child-Pugh) thì có thể phải ngừng hoặc giảm liều interferon alpha (hoặc peginterferon) và/hoặc ribavirin. Ribavirin có thể làm giảm phosphoryl hóa lamivudin. Bệnh nhân đồng thời có HIV và HCV có nguy cơ bị suy gan khi dùng đồng thời thuốc kháng retrovirus và interferon alpha (hoặc peginterferon alpha) có hoặc không có ribavirin.\nMethadon: Không ảnh hưởng có ý nghĩa lên dược động học của lamivudin; không cần phải chỉnh liều khi dùng đồng thời.\nTrimethoprim/sulfamethoxazol làm tăng AUC của lamivudin 43% nhưng không cần phải chỉnh liều.\nBuprenorphin: Không có tương tác dược động học có ý nghĩa lâm sàng; không cần chỉnh liều nếu dùng đồng thời.\nCladribin: In vitro lamivudin ức chế sự phosphoryl hóa nội bào của cladribin dẫn đến nguy cơ tiềm ẩn mất hiệu quả của cladribin trong trường hợp kết hợp điều trị lâm sàng. Một số kết quả lâm sàng cũng cho thấy sự tương tác giữa lamivudin và cladribin. Do đó, việc sử dụng đồng thời lamivudin với cladribin không được khuyên dùng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}