{
    "describe": "Thương hiệu:\nAgimexpharm\nHỗn dịch uống AgiMoti 30mg Agimexpharm điều trị triệu chứng nôn và buồn nôn (30ml)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 1 Chai x 30ml\nThành phần\nDomperidon\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM - NHÀ MÁY SẢN XUẤT DƯỢC PHẨM AGIMEXPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Agimoti là sản phẩm của Agimexpharm, có thành phần chính là Domperidon. Đây là thuốc được sử dụng để điều trị triệu chứng nôn và buồn nôn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Hỗn dịch uống AgiMoti 30mg\nThành phần cho 30ml\nThông tin thành phần\nHàm lượng\nDomperidon\n30mg",
    "usage": "Công dụng của Hỗn dịch uống AgiMoti 30mg\nChỉ định\nThuốc Agimoti được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng nôn và buồn nôn.\nDược lực học\nDomperidon là chất kháng dopamin, có tính chất tương tự metoclopramid hydroclorid. Do thuốc hầu như không có tác dụng lên các thụ thể dopamin ở não nên domperidon không có ảnh hưởng lên tâm thần và thần kinh. Domperidon kích thích nhu động của ống tiêu hóa, làm tăng trương lực cơ thắt môn vị và làm tăng biên độ mở rộng của cơ thắt môn vị sau bữa ăn, nhưng lại không ảnh hưởng lên sự bài tiết của dạ dày. Thuốc dùng để điều trị triệu chứng buồn nôn và nôn cấp, cả buồn nôn và nôn do dùng levodopa hoặc Bromocriptin ở người bệnh Parkinson.\nDược động học\nDomperidon được hấp thu nhanh ở đường tiêu hóa, sau 30 phút thì đạt được nồng độ đỉnh trong huyết tương. 92 - 93 % thuốc gắn vào protein huyết tương.\nThuốc chuyển hóa rất nhanh và nhiều nhờ quá trình hydroxyl hóa và khử N -alkyl hóa. Nửa đời thải trừ ở người khoẻ mạnh khoảng 7,5 giờ và kéo dài ở người suy chức năng thận. Không có hiện tượng tích tụ thuốc trong cơ thể do suy thận, vì độ thanh thải của thận thấp hơn nhiều so với độ thanh thải toàn phần của huyết tương.\nDomperidon đào thải theo phân và nước tiểu, chủ yếu dưới dạng chất chuyển hóa: 30% liều uống đào thải theo nước tiểu trong 24 giờ (0,4% là dạng nguyên vẹn); 66% đào thải theo phân trong vòng 4 ngày (10% là dạng nguyên vẹn). Domperidon hầu như không qua hàng rào máu - não.",
    "dosage": "Cách dùng Hỗn dịch uống AgiMoti 30mg\nCách dùng\nThuốc dùng đường uống. Lắc kỹ chai thuốc trước khi dùng.\nLiều dùng\nAgimoti chỉ nên sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất để kiểm soát nôn và buồn nôn.\nNên uống Agimoti trước bữa ăn. Nếu uống sau bữa ăn, thuốc có thể bị chậm hấp thu.\nBệnh nhân nên uống thuốc vào thời gian cố định. Nếu bị quên 1 liều, có thể bỏ qua liều đó và tiếp tục dùng thuốc theo lịch trình như cũ. Không nên tăng liều gấp đôi để bù cho liều đã quên.\nThời gian điều trị tối đa không nên vượt quá một tuần.\nNgười lớn và trẻ vị thành niên (từ 12 tuổi trở lên và cân nặng từ 35 kg trở lên):\nUống 10ml/ lần lên đến 3 lần 1 ngày với liều đối đa là 30ml/ngày.\nTrẻ sơ sinh, trẻ nhỏ, trẻ em (dưới 12 tuổi) và trẻ vị thành niên cân nặng dưới 35 kg:\nLiều dùng là 0,25 mg/kg (Agimoti chứa 1 mg domperidon/ml hỗn dịch uống). Có thể dùng 3 lần 1 ngày với liều tối đa là 0,75 mg/kg mỗi ngày.\nVí dụ, đối với trẻ có cân nặng 10 kg, liều dùng là 2,5 mg (tương đương 2,5 ml hỗn dịch uống), có thể dùng 3 lần/ngày với liều tối đa là 7,5 mg/ngày.\nNên uống domperidon trước bữa ăn/trước khi cho ăn. Nếu uống sau khi ăn, thuốc có thể bị chậm hấp thu.\nBệnh nhân suy gan:\nAgimoti chống chỉ định với bệnh nhân suy gan trung bình và nặng (xem phần chống chỉ định). Không cần hiệu chỉnh liều đối với bệnh nhân suy gan nhẹ.\nBệnh nhân suy thận:\nDo thời gian bán thải của domperidon bị kéo dài ở bệnh nhân suy thận nặng nên nếu dùng nhắc lại, số lần đưa thuốc của Agimoti cần giảm xuống còn 1 đến 2 lần/ngày và hiệu chỉnh liều tùy thuộc mức độ suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, cần thực hiện các biện pháp điều trị triệu chứng ngay lập tức. Nên theo dõi điện tâm đồ do có khả năng kéo dài khoảng QT, gây lợi niệu thẩm thấu, rửa dạ dày.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Agimoti, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nRối loạn tim mạch.\nChưa rõ: Loạn nhịp thất, kéo dài khoảng QT, xoắn đỉnh, đột tử do tim mạch (xem mục Cảnh báo và thận trọng).\nRối loạn ngoại tháp và buồn ngủ có thể xảy ra với tỷ lệ rất thấp và thường do rối loạn tính thấm của hàng rào máu - não (trẻ đẻ non, tổn thương màng não) hoặc do quá liều.\nChảy sữa, rối loạn kinh nguyệt, mất kinh, vú to hoặc đau tức vú do tăng prolactin huyết thanh có thể gặp ở người bệnh dùng thuốc liều cao dài ngày.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agimoti chống chỉ định trong các trường hợp sau:\nNôn sau khi mổ, chảy máu đường tiêu hóa, tắc ruột cơ học.\nBệnh nhân suy gan trung bình và nặng (xem mục Dược động học).\nBệnh nhân có thời gian dẫn truyền xung động tim kéo dài, đặc biệt là khoảng QT, bệnh nhân có rối loạn điện giải rõ rệt hoặc bệnh nhân đang có bệnh tim mạch như suy tim sung huyết.\nDùng đồng thời với các thuốc kéo dài khoảng QT (xem mục Tương tác thuốc).\nDùng đồng thời với các thuốc ức chế CYP3A4 (không phụ thuộc tác dụng kéo dài khoảng QT) (xem mục Tương tác thuốc).\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông dùng domperidon thường xuyên hoặc dài ngày.\nChỉ được dùng domperidon không quá 12 tuần cho người bệnh Parkinson. Có thể xuất hiện các tác dụng có hại ở thần kinh trung ương. Chỉ dùng domperidon cho người bệnh Parkinson khi các biện pháp chống nôn khác an toàn hơn nhưng không có tác dụng.\nSuy thận\nThời gian bán thải của domperidon bị kéo dài ở bệnh nhân suy thận nặng. Trong trường hợp dùng nhắc lại, tần suất đưa domperidon cần giảm xuống còn 1 đến 2 lần/ngày tùy thuộc mức độ suy thận. Có thể hiệu chỉnh liều nếu cần.\nPhải giảm 30 - 50% liều ở người suy thận và cho uống thuốc làm nhiều lần trong ngày.\nTác dụng trên tim mạch\nDomperidon làm kéo dài khoảng QT trên điện tâm đồ. Trong quá trình giám sát hậu mại, có rất ít báo cáo về kéo dài khoảng QT và xoắn đỉnh liên quan đến sử dụng domperidon. Các báo cáo này có các yếu tố nguy cơ gây nhiễu như rối loạn điện giải hay các thuốc dùng đồng thời (xem mục Tác dụng không mong muốn).\nCác nghiên cứu dịch tễ cho thấy domperidon có thể làm tăng nguy cơ loạn nhịp thất nghiêm trọng hoặc đột tử do tim mạch (xem mục Tác dụng không mong muốn). Nguy cơ này cao hơn đối với bệnh nhân trên 60 tuổi, bệnh nhân dùng liều hàng ngày lớn hơn 30 mg và bệnh nhân dùng đồng thời thuốc kéo dài khoảng QT hoặc thuốc ức chế CYP3A4.\nSử dụng domperidon với liều thấp nhất có hiệu quả ở người lớn và trẻ em.\nChống chỉ định domperidon cho những bệnh nhân có thời gian dẫn truyền xung động tim kéo dài, đặc biệt là khoảng QT, bệnh nhân có rối loạn điện giải rõ rệt (hạ kali máu, tăng kali máu, hạ magnesi máu), nhịp tim chậm hoặc bệnh nhân đang mắc bệnh tim mạch như suy tim sung huyết do nguy cơ rối loạn nhịp thất (xem phần Chống chỉ định). Rối loạn điện giải (hạ kali máu, tăng kali máu, hạ magnesi máu) hoặc nhịp tim chậm đã được biết đến là yếu tố làm tăng nguy cơ loạn nhịp tim.\nCần ngừng điều trị với domperidon và trao đổi lại với cán bộ y tế nếu có bất kỳ triệu chứng hay dấu hiệu nào liên quan đến rối loạn nhịp tim.\nKhuyên bệnh nhân nhanh chóng báo cáo các triệu chứng trên tim mạch.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa thấy thuốc có ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nDomperidon không gây quái thai. Tuy nhiên để an toàn, tránh dùng thuốc cho người mang thai.\nPhụ nữ cho con bú\nDomperidon bài tiết qua sữa mẹ và trẻ bú mẹ nhận được ít hơn 0,1% liều theo cân nặng của mẹ. Các tác dụng bất lợi, đặc biệt là tác dụng trên tim mạch vẫn có thể xảy ra sau khi trẻ bú sữa mẹ. Cần cân nhắc lợi ích của việc cho trẻ bú sữa mẹ và lợi ích của việc điều trị cho mẹ để quyết định ngừng cho con bú hay ngừng/tránh điều trị bằng domperidon. Cần thận trọng trong trường hợp có yếu tố nguy cơ làm kéo dài khoảng QT ở trẻ bú mẹ.\nTương tác thuốc\nCác thuốc kháng Cholinergic có thể ức chế tác dụng của AGIMOTI. Nếu buộc phải dùng kết hợp với các thuốc này thì có thể dùng atropin sau khi đã cho uống AGIMOTI.\nNếu dùng AGIMOTI cùng với các thuốc kháng acid hoặc ức chế tiết acid thì phải uống AGIMOTI trước bữa ăn và uống các thuốc kháng acid hoặc ức chế tiết acid sau bữa ăn.\nTăng nguy cơ kéo dài khoảng QT do tương tác dược động học hoặc dược lực học\nChống chỉ định dùng đồng thời với các thuốc sau\nCác thuốc làm kéo dài khoảng QT\nThuốc chống loạn nhịp tim nhóm IA. (ví dụ: Disopyramid, hydroquinidin, quinidin).\nThuốc chống loạn nhịp tim nhóm III (ví dụ: Amiodaron, dofetilid, dronedaron, ibutilid, sotalol).\nMột số thuốc chống loạn thần (ví dụ: Haloperidol, pimozid, sertindol).\nMột số thuốc chống trầm cảm (ví dụ: Citalopram, escitalopram).\nMột số thuốc kháng sinh (ví dụ: Erythromycin, levofloxacin, moxifloxacin, spiramycin).\nMột số thuốc chống nấm (ví dụ: Pentamidin).\nMột số thuốc điều trị sốt rét (đặc biệt là halofantrin, lumefantrin).\nMột số thuốc dạ dày-ruột (ví dụ: Cisaprid, dolasetron, prucaloprid).\nMột số thuốc kháng histamin (ví dụ: Mequitazin, mizolastin).\nMột số thuốc điều trị ung thư (ví dụ: Toremifen, vandetanib, vincamin).\nMột số thuốc khác (ví dụ: Bepridil, diphemanil, methadon).\n(Xem mục Chống chỉ định).\nChất ức chế CYP3A4 mạnh (không phụ thuộc tác dụng kéo dài khoảng QT), ví dụ:\nThuốc ức chế protease.\nThuốc chống nấm toàn thân nhóm azol.\nMột số thuốc nhóm macrolid (erythromycin, clarithromycin và telithromycin).\n(Xem mục Chống chỉ định).\nKhông khuyến cáo dùng đồng thời với các thuốc sau\nThuốc ức chế CYP3A4 trung bình, ví dụ: Diltiazem, verapamil và một số thuốc nhóm macrolid.\n(Xem mục Chống chỉ định).\nSử dụng thận trọng khi dùng đồng thời với các thuốc sau\nThuốc chậm nhịp tim, thuốc làm giảm kali máu và một số thuốc macrolid sau góp phần làm kéo dài khoảng QT: azithromycin và roxithromycin (chống chỉ định clarithromycin do là thuốc ức chế CYP3A4 mạnh).\nDanh sách các chất ở trên là các thuốc đại diện và không đầy đủ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}