{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agimosarid Agimexpharm điều trị các triệu chứng viêm dạ dày (6 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nMosaprid Citrat\nChỉ định\nNôn/Buồn nôn\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nCÔNG TY CPDP AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAgiMosarid là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm, có thành phần chính là Mosapride citrate. Thuốc dùng để điều trị các triệu chứng dạ dày–ruột kết hợp với khó tiêu chức năng (viêm dạ dày mạn tính), ợ nóng, buồn nôn, nôn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Agimosarid\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMosaprid Citrat\n5mg",
    "usage": "Công dụng của Thuốc Agimosarid\nChỉ định\nThuốc AgiMosarid\nviêm dạ dày\nđược chỉ định dùng để điều trị các triệu chứng dạ dày– ruột kết hợp với khó tiêu chức năng (\nDược lực học\nThuốc gây tiết acetylcholine, tăng vận động dạ dày. Mosapride là thuốc tăng vận động cơ trơn có cấu trúc hóa học giống metoclopramide. Thuốc có tác dụng tăng cường giải phóng acetylcholine từ đầu tận cùng dây thần kinh sau hạch của đám rối lớp cơ ruột trong cơ trơn đường tiêu hóa và là chất chủ vận thụ thể serotonin 5-HT4. Mosapride tăng áp lực của cơ thắt thực quản dưới (dạ dày và ruột non).\nDược động học\nMosapride được hấp thu nhanh sau khi uống, nồng độ thuốc cao nhất ở dạ dày ruột, một phần ở gan và thận. Sau đó phân bố với nồng độ cao trong huyết tương, không phân bố đến não.\nỞ người khỏe mạnh và bụng đói, sự hấp thu thuốc nhanh hơn.\nNồng độ đỉnh huyết tương đạt được sau 0,5 giờ. Có tới 99% mosapride liên kết với protein huyết tương.\nThời gian bán thải là 2 giờ.\nMosapride được chuyển hóa ở gan bởi men CYP3A4 của cytochrome P450, cho chất chuyển hoá chủ yếu là des-4-fluorobenzyl-mosapride và được bài tiết chủ yếu qua đường tiểu.",
    "dosage": "Cách dùng Thuốc Agimosarid\nCách dùng\nThuốc dùng đường uống. Uống thuốc trước hoặc sau khi ăn.\nLiều dùng\nNgười lớn: 1 viên/lần x 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNôn, sôi bụng, đầy bụng, đại, tiểu tiện nhiều lần.\nĐiều trị\nRửa dạ dày và/hoặc cho dùng than hoạt, theo dõi người bệnh chặt chẽ và điều trị hỗ trợ toàn thân.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc AgiMosarid, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\nTiêu hóa:\nGan: Tăng enzyme gan.\nThần kinh: Nhức đầu, choáng váng, hoa mắt.\nHuyết học: Tăng bạch cầu ưa eosin, giảm bạch cầu.\nTăng triglyceride.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Đau đầu thoáng qua, chóng mặt.\nTiêu hóa: Buồn nôn.\nHiếm gặp, ADR < 1/1000\nToàn thân: Phản ứng quá mẫn, đỏ bừng da, ngứa, thở ngắn, sưng mặt.\nHệ thần kinh trung ương: Triệu chứng ngoại tháp, cơn động kinh.\nBệnh to vú ở đàn ông\nNội tiết:\nGan: Tăng enzyme gan.\nTiết niệu: Tiểu tiện nhiều lần.\nChú ý: Một số ít trường hợp có khoảng QT kéo dài và/hoặc có xoắn đỉnh đã thấy ở những người đã bị bệnh tim hoặc có nguy cơ loạn nhịp.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nTheo dõi tác dụng phụ, đặc biệt là tiêu chảy và co cứng bụng.\nCần giảm liều khi thấy tiêu chảy ở trẻ em nhỏ. Nếu có đau bụng, với liều 5 mg/kg, thì liều khuyến cáo dùng trong 24 giờ nên giảm một nửa.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc AgiMosarid chống chỉ định trong các trường hợp sau:\nmosapride\nQuá mẫn với\nChảy máu đường tiêu hóa, tắc cơ học đường tiêu hóa.\nThủng đường tiêu hóa hoặc trường hợp bị nguy hiểm khi kích thích vận động đường tiêu hóa.\nmiconazole\nDùng đồng thời với ketoconazole, itraconazole,\nNgười bệnh đã có khoảng QT kéo dài, người bệnh có nguy cơ bị kéo dài khoảng QT, như do bị giảm kali huyết hoặc thiếu magnesi, hoặc khi điều trị đồng thời với thuốc khác, có thể gây tăng khoảng QT.\nThận trọng khi sử dụng\nNgười mang thai, người cho con bú, trẻ sinh non, có triệu chứng tắc cơ học.\nKhi kích thích đường tiêu hóa có thể gặp nguy hiểm như tắc, thủng và chảy máu đường tiêu hóa.\nSuy tim\nThận trọng khi dùng thuốc cho bệnh nhân:\nCần thận trọng khi dùng mosapride cùng lúc với các thuốc gây kéo dài khoảng QT (procainamide, quinidine, các thuốc chống trầm cảm 3 vòng).\nNhững thông số cần theo dõi:\nTheo dõi nồng độ thuốc trong huyết thanh khi bắt đầu và khi ngừng điều trị vì thuốc có khoảng điều trị hẹp.\nỞ những người bệnh đang uống thuốc chống đông, theo dõi thời gian prothrombin trong vài ngày khi bắt đầu điều trị hoặc khi ngừng mosapride.\nKhả năng lái xe và vận hành máy móc\nVì thuốc có thể gây nhức đầu, choáng váng, hoa mắt, chóng mặt nên có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nMosapride gây độc với bào thai chuột cống và thỏ. Chưa có đủ nghiên cứu trên người mang thai. Chỉ nên dùng mosapride cho người mang thai khi hiệu quả điều trị hơn hẳn rủi ro có thể xảy ra với bào thai.\nThời kỳ cho con bú\nMosapride được bài tiết qua sữa mẹ, vậy nên thận trọng khi dùng thuốc trong thời kỳ cho con bú. Tác dụng trên trẻ em chưa được rõ.\nTương tác thuốc\nMosapride làm tăng tác dụng an thần của các benzodiazepine và rượu.\nSự tăng đẩy nhanh thức ăn khỏi dạ dày có thể ảnh hưởng đến mức độ hấp thu (tăng hoặc giảm) những thuốc uống khác.\nMosapride có thể làm tăng thời gian đông máu ở người bệnh uống các thuốc chống đông.\nNhững thuốc ức chế CYP3A4 ở gan có thể làm tăng đáng kể nồng độ mosapride huyết thanh và làm kéo dài khoảng QT, dẫn đến loạn nhịp thất, xoắn đỉnh và thậm chí có thể tử vong.\ncimetidine\nWarfarin, diazepam,\nThuốc kháng cholinergic: Mosapride có thể làm giảm tác dụng của thuốc kháng cholinergic. Do đó, nếu dùng chung với các thuốc kháng cholinergic, nên uống các thuốc này cách nhau một thời gian.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}