{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Agiremid 100 Agimexpharm điều trị các thương tổn niêm mạc dạ dày (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nRebamipide\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAgiremid là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm có thành phần chính là Rebamipid dùng điều trị loét dạ dày; điều trị các thương tổn niêm mạc dạ dày (ăn mòn, chảy máu, đỏ và phù nề) trong các tình trạng nặng cấp tính của viêm dạ dày cấp và viêm dạ dày mạn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Agiremid 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRebamipide\n100mg",
    "usage": "Công dụng của Thuốc Agiremid 100\nChỉ định\nThuốc Agiremid\nchỉ định điều trị trong các trường hợp sau:\nLoét dạ dày.\nviêm dạ dày\nĐiều trị các thương tổn niêm mạc dạ dày (ăn mòn, chảy máu, đỏ và phù nề) trong các tình trạng nặng cấp tính của\nDược lực học\nTác dụng phòng ngừa hoặc chữa lành trong mô hình loét dạ dày\nRebamipid\nngăn chặn sự tổn thương niêm mạc dạ dày trong các mô hình loét thực nghiệm khác nhau ở chuột, kể cả loét được tạo ra do stress khi bị ngâm trong nước, do aspirin, indomethacin, histamin, serotonin và thắt môn vị.\nTrong một mô hình loét được tạo ra do acid acetic ở chuột, thuốc thúc đẩy làm lành các vết loét dạ dày và ngăn chặn sự tái phát loét sau khi gây loét 120-140 ngày.\nTác dụng phòng ngừa hoặc chữa lành trong mô hình viêm dạ dày\nRebamipid ngăn chặn sự phát triển của viêm dạ dày do acid taurocholic (một trong những thành phần chính của acid mật) gây ra và thúc đẩy làm lành viêm niêm mạc trong mô hình viêm dạ dày ở chuột thực nghiệm.\nTác dụng làm tăng prostaglandin\nRebamipid làm tăng nồng độ prostaglandin E\nỞ những nam giới khỏe mạnh, thuốc cũng cho thấy tác dụng làm tăng nồng độ PGE\nTác dụng bảo vệ tế bào\nin vitro\nTrên chuột thí nghiệm rebamipid cho thấy tác dụng bảo vệ tế bào dạ dày, ngăn chặn sự tổn thương niêm mạc do ethanol, acid mạnh hoặc base mạnh gây ra. Trong các nghiên cứu\nTác dụng làm tăng dịch nhầy\nRebamipid thúc đẩy hoạt động của enzym dạ dày để tổng hợp các glycoprotein có khối lượng phân tử cao, làm tăng lượng dịch nhầy trên bề mặt và dịch nhầy hòa tan của dạ dày chuột thí nghiệm. Prostaglandin (PGs) nội sinh không liên quan gì trong sự tăng dịch nhầy hòa tan.\nTác dụng làm tăng lưu lượng máu vào niêm mạc\nRebamipid làm tăng lưu lượng máu vào niêm mạc dạ dày và cải thiện huyết động học bị suy giảm sau khi chuột bị mất máu.\nHoạt tính trên hàng rào niêm mạc\nRebamipid thường không ảnh hưởng lên sự khác biệt có thể có về việc truyền qua niêm mạc dạ dày ở chuột nhưng nó ngăn cản việc giảm khác biệt có thể có do ethanol.\nHoạt tính lên sự tiết chất kiềm ở dạ dày\nRebamipid thúc đẩy sự tiết chất kiềm ở dạ dày chuột.\nTác dụng lên số lượng tế bào niêm mạc\nRebamipid hoạt hóa sự tăng sinh tế bào niêm mạc dạ dày và làm tăng số tế bào biểu mô hố dạ dày ở chuột.\nTác dụng lên sự phục hồi niêm mạc dạ dày\nRebamipid phục hồi sự chậm lành vết thương nhân tạo do acid mật hoặc hydrogen peroxid gây ra ở tế bào biểu mô dạ dày thỏ được nuôi cấy.\nTác dụng lên sự tiết của dạ dày\nRebamipid không làm thay đổi sự tiết cơ bản dịch dạ dày hoặc sự tiết acid được kích thích bởi chất lợi tiết.\nTác dụng lên các phân tử phản ứng có chứa oxygen\nHelicobacter pyloriin\nin vitro\nRebamipid loại các gốc hydroxyl một cách trực tiếp và ngăn chặn sự sản xuất superoxid do các bạch cầu đa nhân. Thuốc ngăn chặn sự tổn thương tế bào niêm mạc dạ dày do các phân tử phản ứng có chứa oxygen gây ra, các phân tử này được phóng thích từ các bạch cầu trung tính được kích thích bởi\nTác dụng lên sự thâm nhiễm tế bào viêm ở niêm mạc dạ dày\ntổn thương do thiếu máu cục bộ\n/\ntái\nRebamipid ngăn chặn sự thâm nhiễm tế bào viêm trong mô hình viêm dạ dày ở chuột do acid taurocholic và tổn thương niêm mạc dạ dày được tạo ra do các thuốc kháng viêm không steroid (NSAID) hoặc\nTác dụng lên sự phóng thích cytokin (interleukin-8) gây viêm ở niêm mạc dạ dày\nHelicobacter pylori\nHelicobacter pylori\nin vitro\n.\nRebamipid dùng đường uống, ngăn chặn sự tăng sản xuất và phóng thích interleukin-8 từ niêm mạc dạ dày của người bị nhiễm\nDược động học\nNồng độ trong huyết tương\nCác số liệu sau chỉ ra các thông số dược động học của rebamipid sau khi uống một liều đơn rebamipid 100 mg ở 27 bệnh nhân nam khỏe mạnh nhịn ăn.\nmax\nmax\nt\n1/2\nGiá trị trung bình ± SD, n = 27, t\nTốc độ hấp thu rebamipid có xu hướng chậm khi thuốc được dùng đường uống ở liều 150 mg cho 6 người khỏe mạnh sau bữa ăn so với tốc độ hấp thu nếu uống trước khi ăn. Tuy nhiên, thức ăn không ảnh hưởng đến sinh khả dụng của thuốc ở người.\nSau khi 12 đối tượng khỏe mạnh uống liều đơn 100 mg rebamipid, nồng độ thuốc trong huyết tương đạt đỉnh (ở 210 ng / mL) sau 2 giờ. Thời gian bán hủy huyết tương khoảng 1,5 giờ. Nghiên cứu dùng thuốc lặp lại cho thấy thuốc không tích tụ trong con người.\nSự hấp thu của rebamipid có xu hướng chậm khi uống thuốc với liều 150 mg sau bữa ăn trên 6 đối tượng khỏe mạnh. Tuy nhiên, thực phẩm không ảnh hưởng đến sinh khả dụng của thuốc trên người. Thông số dược động học thu được từ bệnh nhân suy thận sau khi dùng đơn liều uống rebamipid 100 mg cho thấy nồng độ trong huyết tương cao hơn và nửa đời dài hơn so với các đối tượng khỏe mạnh. Ở trạng thái ổn định, nồng độ rebamipid trong huyết tương ghi nhận được ở các bệnh nhân thẩm tách thận sau khi dùng liều lặp lại rất gần với các giá trị mô phỏng từ liều duy nhất. Vì vậy, thuốc được xem là không tích lũy.\nChuyển hóa\nSau khi cho đối tượng nam là người lớn khỏe mạnh dùng liều đơn 600 mg, rebamipid chủ yếu được bài tiết trong nước tiểu dưới dạng thuốc không đổi. Một chất chuyển hóa có 1 nhóm hydroxyl ở vị trí thứ 8 đã được tìm thấy trong nước tiểu. Tuy nhiên, sự bài tiết chất chuyển hóa này chỉ bằng 0,03% của liều đã dùng. Enzym liên quan đến sự hình thành chất chuyển hóa này là cytochrom P450 3A4 (CYP3A4).\nThải trừ\nKhi cho các đối tượng nam khỏe mạnh dùng một liều đơn rebamipid 100 mg, khoảng 10% liều đã dùng được thải trừ qua nước tiểu.\nLiên kết với protein\nin vitro\nTrong thử nghiệm",
    "dosage": "Cách dùng Thuốc Agiremid 100\nCách dùng\nThuốc dạng viên nén dùng đường uống.\nLiều dùng\nLoét dạ dày: Liều rebamipid thường dùng cho người lớn là 100 mg (1 viên nén rebamipid 100 mg) x 3 lần/ngày bằng đường uống vào buổi sáng, buổi tối và trước khi đi ngủ.\nĐiều trị các thương tổn niêm mạc dạ dày (ăn mòn, chảy máu, đỏ và phù nề) trong các tình trạng viêm dạ dày cấp và đợt cấp của viêm dạ dày mạn: Liều rebamipid thường dùng cho người lớn là 100 mg (1 viên nén rebamipid 100 mg) x 3 lần/ngày bằng đường uống.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn của rebamipid ít xảy ra. Tác dụng phụ thường nhẹ và không thể khắc phục bằng cách điều chỉnh liều. Thường gặp là các tác dụng lên hệ tiêu hóa như táo bón, trướng bụng, tiêu chảy, buồn nôn và nôn.\nCác phản ứng phụ hiếm gặp có ý nghĩa lâm sàng:\nSốc và phản ứng phản vệ: Sốc và phản ứng phản vệ có thể xảy ra. Cần theo dõi bệnh nhân chặt chẽ. Nếu có dấu hiệu bất thường, phải ngừng dùng thuốc và tiến hành các biện pháp điều trị thích hợp.\nGiảm bạch cầu (tỷ lệ < 0,1%) và giảm tiểu cầu: Giảm bạch cầu và giảm tiểu cầu có thể xảy ra. Cần theo dõi bệnh nhân chặt chẽ. Nếu có dấu hiệu bất thường, phải ngừng dùng thuốc và tiến hành các biện pháp điều trị thích hợp.\nRối loạn chức năng gan (tỷ lệ < 0,1%) và vàng da: Rối loạn chức năng gan và vàng da, được biểu thị bằng tăng mức AST (GOT), ALT (GPT), γ-GTP và phosphatase kiềm, đã được ghi nhận ở những bệnh nhân đang dùng rebamipid. Cần theo dõi bệnh nhân chặt chẽ. Nếu có các dấu hiệu bất thường qua xét nghiệm, phải ngừng dùng thuốc và tiến hành các biện pháp điều trị thích hợp.\nNhững bệnh nhân sử dụng thuốc lâu dài nên được giám sát một cách định kỳ bất cứ dấu hiệu hay triệu chứng men gan cao, giảm lượng bạch cầu và/hoặc lượng tiểu cầu.\nCác phản ứng phụ khác\n:\nHệ thống trong cơ thể/ Tần suất\n< 0,1%\nChưa xác định\nQuá mẫn*\nBan, ngứa, phát ban giống eczema\nMề đay\nTâm thần kinh\nTê, chóng mặt và buồn ngủ\nTiêu hóa\nTáo bón cảm giác chướng bụng, buồn nôn, nôn, ợ nóng, đau bụng, bất thường vị giác,…\nKhô miệng\nGan**\nTăng mức AST (GOT), ALT (GPT), γ- GTP, phosphatase kiềm\nMáu\nGiảm bạch cầu, giảm bạch cầu hạt\nGiảm tiểu cầu\nPhản ứng phụ khác\nRối loạn kinh nguyệt, tăng mức nitrogen của urê – huyết (BUN), phù\nVú sưng và đau, vú to ở nam giới, chảy sữa, đánh trống ngực, sốt, đỏ bừng mặt, tê lưỡi, ho, và suy hô hấp\n* Nếu có các triệu chứng quá mẫn cảm, phải ngừng dùng thuốc.\n* * Nếu mức transaminase tăng rõ rệt hoặc có sốt và nổi ban, phải ngừng dùng thuốc và tiến hành các biện pháp điều trị thích hợp.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Agiremid chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSử dụng cho người cao tuổi: Cần chú ý đặc biệt đối với những bệnh nhân cao tuổi để giảm thiểu nguy cơ rối loạn dạ dày-ruột, vì về mặt sinh lý học, bệnh nhân cao tuổi thường nhạy cảm hơn với thuốc này so với bệnh nhân trẻ tuổi.\nSử dụng cho trẻ em: An toàn của thuốc đối với trẻ em chưa được thiết lập (kinh nghiệm lâm sàng trên trẻ em chưa đầy đủ).\nSử dụng cho phụ nữ có thai và cho con bú\nThời kỳ mang thai: Rebamipid chỉ nên được dùng cho phụ nữ có thai hoặc có khả năng sẽ có thai nếu ích lợi của việc điều trị dự tính được cho là cao hơn bất kỳ nguy cơ nào có thể có (chưa xác định được độ an toàn của thuốc này ở phụ nữ có thai).\nThời kỳ cho con bú: Những phụ nữ đang cho con bú phải ngừng cho bú trước khi dùng rebamipid (những nghiên cứu trên chuột cho thấy rebamipid có thải qua sữa).\nTác dụng của thuốc khi lái xe và vận hành máy móc\nchóng mặt\nChưa có nghiên cứu được kiểm soát về tác dụng của thuốc khi lái xe. Đã ghi nhận một số bệnh nhân bị\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}