{
    "describe": "Thương hiệu:\nRX\nViên nhai AIR-X 120 chống đầy hơi và chướng bụng (10 vỉ x 10 viên)\n1.310đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVN-19126-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén nhai\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nSimethicone\nNhà sản xuất\nRX\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Air-X 120 là thuốc được công ty TNHH sản xuất R.X., Thái Lan sản xuất. Air-X 120 được dùng để điều trị các triệu chứng đầy hơi, chướng bụng, các rối loạn tiêu hóa có xu hướng liên quan đến sự tích tụ quá nhiều hơi ở dạ dày ruột. Các triệu chứng thông thường nhất là cảm giác bị đè ép, căng và đầy thượng vị, ợ hơi, trung tiện.\nHộp 10 vỉ x 10 viên nén nhai, viên hình tròn, hai mặt cong, màu trắng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Viên nhai AIR-X 120\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSimethicone\n120mg",
    "usage": "Công dụng của Viên nhai AIR-X 120\nChỉ định\nThuốc Air-X 120 được chỉ định dùng trong các trường hợp sau:\nĐầy hơi ở đường tiêu hóa, cảm giác bị đè ép và căng ở vùng thượng vị, chướng bụng thoáng qua thường có sau bữa ăn thịnh soạn hoặc ăn nhiều chất ngọt, chướng bụng sau phẫu thuật.\nChuẩn bị chụp X-quang (dạ dày, ruột, túi mật, thận) và trước khi nội soi dạ dày.\nDược lực học\nAir-X 120 giúp điều tiết sự ứ hơi bất thường trong ống tiêu hóa.\nSimethicon\nlàm giảm sức căng bề mặt của các bóng hơi trong niêm mạc ống tiêu hóa, làm xẹp các bóng khí này, trợ giúp cho sự tống hơi của ống tiêu hóa làm giảm chướng bụng. Simethicon là một chất không có độc tính, trơ về mặt hóa học và được dung nạp tốt vì vậy tiện dụng cho điều trị, ngăn ngừa những cảm giác khó chịu vì ứ hơi trong đường tiêu hóa và chướng bụng. Simethicon còn có tác dụng làm ngắn đi thời gian di chuyển của hơi dọc theo ống tiêu hóa.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Viên nhai AIR-X 120\nCách dùng\nThuốc dùng bằng cách nhai.\nLiều dùng\nLiều thông thường là nhai kỹ 1 viên sau bữa ăn và trước khi đi ngủ, 3 - 4 lần/ngày.\nTrong trường hợp chuẩn bị chụp X-quang thì dùng 2 hoặc 3 ngày trước khi chụp.\nLiều dùng được điều chỉnh theo tuổi và triệu chứng của bệnh nhân.\nSử dụng cho trẻ em từ 2 - 12 tuổi: 120 mg simethicon/ngày, uống sau bữa ăn, chia làm 4 lần nên dùng dạng giọt. Nếu dùng dạng viên, dùng 1 viên 1 ngày.\nTrẻ em dưới 2 tuổi không dùng dạng viên này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo nào về tác dụng gây hại của thuốc khi sử dụng quá liều, có lẽ là do tính chất trơ về mặt hóa học và không được hấp thu qua đường tiêu hóa của simethicon.\nTuy nhiên, nếu có triệu chứng bất thường khi dùng thuốc quá liều, hãy đến bệnh viện để được áp dụng các biện pháp giải độc thông thường và điều trị theo triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Air-X 120, bạn có thể gặp các tác dụng không mong muốn (ADR).\nAir-X 120 làm giảm đáng kể triệu chứng và loại bỏ khí gây chứung đầy hơi. Thành phần hoạt tính quan trọng của Air-X 120 là simethicone, không được hâp thu vào dạ dày và ruột, do đó thường không có bất kỳ tác động gây hại nào cho cơ thể.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Air-X 120 chống chỉ định trong các trường hợp quá mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông nên sử dụng quá 4 viên/ngày trừ khi có chỉ định và theo dõi của bác sĩ.\nCảnh báo\nKhông dùng thuốc này khi quá hạn dùng ghi trên bao bì đựng thuốc, khi thuốc đổi màu hay có mùi lạ.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến khả năng lái xe hay vận hành máy móc.\nThời kỳ mang thai\nThuốc có thể dùng trong thơi kỳ có thai. Tuy nhiên, không rõ thuốc có qua được nhau thai vào thai nhi hay không. Do đó cần thận trọng khi sử dụng thuốc.\nThời kỳ cho con bú\nThuốc có thể dùng trong thời kỳ cho con bú. Tuy nhiên, không rõ thuốc có được bài tiết vào sữa hay không. Do đó cần thận trọng khi sử dụng thuốc.\nsuy thận\nSử dụng cho người già, người suy gan,\nDo simethicon không hấp thu vào máu qua đường tiêu hóa nên không không gây ảnh hưởng gì đối với người già, người suy gan, suy thận.\nTương tác thuốc\nChưa có tương tác thuốc nào giữa Air-X 120 với các thuốc khác được báo cáo.",
    "preservation": "Bảo quản\no\nBảo quản trong bao bì kín, tráng ánh sáng, ở nhiệt độ < 30"
}