{
    "describe": "Thương hiệu:\nSchnell\nThuốc Aluantine Tablet Aprogen điều trị viêm dạ dày, tăng tiết acid dạ dày (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nAlmagate\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nAPROGEN PHARMACEUTICALS\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nAluantine Tablet là sản phẩm của Công ty Aprogen Pharmaceuticals (Hàn Quốc), có thành phần chính là almagat. Thuốc được dùng để điều trị viêm dạ dày, tăng tiết acid dạ dày, hỗ trợ trong điều trị loét dạ dày - tá tràng, viêm thực quản trào ngược.\nAluantine Tablet được bào chế dưới dạng viên nén, mỗi viên chứa almagat 500 mg và được đóng gói theo quy cách hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Aluantine Tablet\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlmagate\n500mg",
    "usage": "Công dụng của Thuốc Aluantine Tablet\nChỉ định\nThuốc Aluantine Tablet được chỉ định dùng cho các trường hợp: Viêm dạ dày, tăng tiết acid dạ dày, hỗ trợ trong điều trị loét dạ dày - tá tràng, viêm thực quản trào ngược.\nDược lực học\nAlmagat (AI2Mg6(OH)14(CO3)2.4H2O, nhôm - magnesi hydroxycarbonat ngậm nước) là một hợp chất kháng acid, có khả năng trung hoà acid hydrochloric và ức chế hoạt động của pepsin.\nAlmagat có tác dụng kháng acid mạnh. Lượng 1 g almagat trung hoà được 28 mmol HCI và 1,5 g almagat trung hoà được 42-45 mmol HCI (theo phương pháp của USP). Thử nghiệm trên dịch dạ dày ở người tình nguyện khỏe mạnh cho thấy almagat có khả năng trung hòa acid hydrochloric trong dạ dày trước và sau khi kích thích bằng pentagastrin, đồng thời làm ngừng hoạt động của pepsin.\nSo với nhôm hydroxid, almagat làm tăng pH hiệu quả hơn, đồng thời làm giảm độ acid toàn phần của dịch vị nhanh hơn mà không ảnh hưởng đến thể tích dịch tiết cũng như không tác dụng phụ gây táo bón. Almagat cũng ức chế đáng kể hoạt động của pepsin trong dịch vị ngay cả sau khi điều chỉnh đến pH bằng 2 là pH hoạt động tối ưu của pepsin. Khả năng này không thấy ở nhôm hydroxid.\nNgoài ra, almagat còn có khả năng bao phủ đồng đều tạo một màng bảo vệ trên niêm mạc thực quản và dạ dày.\nDược động học\nAlmagat không được hấp thụ vào tuần hoàn chung; vì thế không cần xác định các thông số dược động học tiêu chuẩn. Sau khi trung hoà acid hydrochloric trong dạ dày, almagat được đào thải ra khỏi co thể qua phân.\nMagnesi\nThuốc bắt đầu tác dụng ngay khi đói, thuốc tác dụng kéo dài trong khoảng 30 ± 10 phút. Nếu uống vào bữa ăn, hoặc trong vòng 1 giờ sau khi ăn, tác dụng kéo dài trong khoảng 1 - 3 giờ. Khoảng 30% magnesi được hấp thu. Magnesi ít hòa tan trong nước, hấp thu kém so với natri bicarbonat nên không gây ra nhiễm kiềm. Ở người có suy thận, cần phải thận trọng do có khả năng làm tăng magnesi huyết.\nDo làm thay đổi pH dịch vị và nước tiểu, thuốc chống acid có magnesi làm thay đổi tốc độ hoà tan và hấp thu, sinh khả dụng và đào thải qua thận của một số thuốc. Muối magnesi cũng còn có khuynh hướng hấp phụ thuốc và tạo ra một phức hợp không tan nên không được hấp thu vào cơ thể. Magnesi đào thải qua thận khi chức năng thận bình thường. Phần không được hấp thu thải qua phân.\nNhôm\nKhi uống, nhôm oxyd phản ứng chậm với acid hydrocloric dạ dày để tạo thành nhôm clorid hoà tan. Một lượng nhỏ được hấp thu vào cơ thể. Uống thuốc lúc no làm kéo dài thời gian phản ứng của nhôm oxyd với acid hydrocloric dạ dày và làm tăng lượng nhôm clorid. Khoảng 17 – 30 % nhôm clorid tạo thành được hấp thu và đào thải rất nhanh qua thận ở người có chức năng thận bình thường. Ở ruột non, nhôm clorid được chuyển nhanh thành các muối nhôm kiềm không hoà tan, kém hấp thu, có thể là một hỗn hợp nhôm hydroxyd, oxyaluminum hydroxyd, các loại carbonat aluminum kiềm và các xà phòng nhôm.\nNhôm hấp thu được đào thải qua nước tiểu. Do đó, người bệnh bị suy thận có nhiều nguy cơ tích luỹ nhôm (đặc biệt trong xương, hệ thần kinh trung ương) và nhiễm độc nhôm. Nhôm hấp thu sẽ gắn vào protein huyết thanh (như albumin, transferrin) và do đó khó được loại bỏ bằng thẩm phân.",
    "dosage": "Cách dùng Thuốc Aluantine Tablet\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\n1 - 2 viên x 3 lần/ngày, nên dùng sau bữa ăn 30 phút đến 1 giờ. Trong một số trường hợp có thể dùng thêm một liều trước khi đi ngủ nhưng không nên quá 8g/ngày.\nTrẻ em (6 - 12 tuổi)\n1/2 liều người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nAlmagat không được hấp thu vào máu. Chưa phát hiện thấy độc tính nào của chế phẩm này.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Aluantine Tablet , bạn có thể gặp các tác dụng không mong muốn (ADR).\nTáo bón hoặc tiêu chảy. Tác dụng này thường nhẹ và thoáng qua, biến mất sau khi dừng điều trị.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aluantine Tablet chống chỉ định trong các trường hợp sau:\nQuá mẫn với almagat hoặc với bất cứ thành phần nào của thuốc.\nKhông dùng thuốc trong thời kỳ mang thai hoặc cho con bú.\nThận trọng khi sử dụng\nBệnh nhân suy thận\nDo thiếu dữ liệu về việc sử dụng chế phẩm trên bệnh nhân suy thận, nên thận trọng khi sử dụng thuốc này ở những bệnh nhân suy thận nặng, có nguy cơ tích lũy lâu dài ion magnesi và nhôm trong cơ thể.\nThận trọng khi sử dụng cho những bệnh nhân với chế độ ăn có lượng phospho thấp, bệnh nhân đang bị tiêu chảy, bệnh nhân có hội chứng kém hấp thu hoặc suy nhược nghiêm trọng. Bởi nhôm có xu hướng tạo muối phosphat khó tan trong ruột, dẫn đến làm giảm sự hấp thu phosphat vào máu.\nỞ những bệnh nhân này, đặc biệt là khi điều trị kéo dài có thể gây ra giảm phosphat huyết (chán ăn, suy nhược cơ bắp, khó chịu...) nhuyễn xương. Thông báo ngay cho các bác sĩ nếu có bất kỳ triệu chứng của xuất huyết tiêu hóa như nôn ra máu hoặc phân có máu.\nThận trọng liên quan đến tác dụng gây ung thư, đột biến và quái thai\nKhi xem xét khả năng các ion được hấp thu vào máu khi sử dụng almagat, kết quả của một nghiên cứu trên động vật với liều lên đến 4 g/kg almagat không cho thấy tăng đáng kể nồng độ trong huyết thanh của nhôm và magnesi.\nMặc dù các nghiên cứu trên động vật không cho thấy bằng chứng về tác dụng gây quái thai, không nên sử dụng thuốc này cho phụ nữ mang thai.\nKhả năng lái xe và vận hành máy móc\nChưa có đủ bằng chứng an toàn khi sử dụng almagat với người lái xe và vận hành máy móc. Vì vậy không nên sử dụng thuốc này cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có đủ bằng chứng an toàn khi sử dụng almagat với phụ nữ có thai. Do đó không nên dùng thuốc này cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có đủ bằng chứng an toàn khi sử dụng almagat với phụ nữ cho con bú. Do đó không nên dùng thuốc này cho phụ nữ nuôi con bú.\nTương tác thuốc\nKhông nên dùng thuốc này với các chế phẩm có chứa tetracyclin, phenothiazin, digoxin, corticosteroid, isoniazid và muối sắt vì thuốc có thể ức chế sự hấp thu hoặc thay đổi sự bài biết của các thuốc dùng chung. Chỉ nên uống thuốc này ít nhất 1 giờ sau khi dùng các thuốc trên. Việc tăng pH đường tiêu hóa và dịch cơ thể có thể ảnh hưởng đến sự hấp thu và bài tiết của thuốc dùng chung, do đó cần thận trọng khi dùng chung với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ánh sáng và ẩm, nhiệt độ dưới 30°C."
}