{
    "describe": "Thương hiệu:\nOpv\nThuốc AmePrazol 20mg OPV điều trị bệnh trào ngược dạ dày thực quản (5 vỉ x 6 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng chứa vi hạt bao tan trong ruột\nQuy cách\nHộp 5 Vỉ x 6 Viên\nThành phần\nEsomeprazol\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc AmePrazol 20 của Công ty cổ phần dược phẩm OPV, thành phần chính Esomeprazol 20mg, là thuốc dùng để điều trị bệnh trào ngược dạ dày - thực quản trên bệnh nhân viêm thực quản và/hoặc có triệu chứng trào ngược nặng như là một liệu pháp thay thế cho dạng uống khi liệu pháp dùng qua đường uống không thích hợp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc AmePrazol 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n20mg",
    "usage": "Công dụng của Thuốc AmePrazol 20mg\nChỉ định\nAMEPRAZOL được chỉ định ở các trường hợp:\nBệnh trào ngược dạ dày thực quản (GERD)\nĐiều trị viêm xước thực quản do trào ngược.\nĐiều trị phòng ngừa tái phát viêm thực quản đã chữa lành.\nĐiều trị triệu chứng bệnh trào ngược dạ dày thực quản (GERD).\nKết hợp với một phác đồ kháng khuẩn thích hợp để diệt trừ xoắn khuẩn Helicobacter pylori.\nChữa lành vết loét tá tràng có nhiễm xoắn khuẩn Helicobacter pylori.\nPhòng ngừa tái phát loét dạ dày tá tràng có nhiễm xoắn khuẩn Helicobacter pylori.\nBệnh nhân cần điều trị bằng thuốc kháng viêm không steroid liên tục\nLàm lành vết loét dạ dày do dùng thuốc kháng viêm không steroid\nPhòng ngừa loét dạ dày-tá tràng do dùng thuốc kháng viêm không steroid ở bệnh nhân có nguy cơ.\nĐiều trị tiếp nối sau khi ngăn ngừa tái xuất huyết dạ dày-tá tràng bằng thuốc tiêm tĩnh mạch.\nĐiều trị hội chứng Zollinger Ellison.\nDược lực học\nEsomeprazol là dạng đồng phân S- của omeprazol và làm giảm sự bài tiết acid dạ dày bằng một cơ chế tác động chuyên biệt. Thuốc là chất ức chế đặc hiệu bơm acid ở tế bào thành dạ dày. Cả hai dạng đồng phân R- và S- của omeprazol đều có tác động dược lực học tương tự.\nVị trí và cơ chế tác động\nEsomeprazol là một base yếu, được tập trung và biến đổi thành dạng có hoạt tính trong môi trường acid cao ở tiểu quản ống chế tiết của tế bào thành, tại đây thuốc sẽ ức chế men H+K+-ATPase (bơm acid) và ức chế cả sự tiết dịch cơ bản lẫn sự tiết dịch do kích thích.\nDược động học\nEsomeprazol được hấp thu nhanh với nồng độ đỉnh trong huyết tương đạt được khoảng 1 đến 2 giờ sau khi uống. Thuốc dễ bị hủy ở môi trường acid trong dạ dày và được uống dưới dạng vi hạt tan trong ruột. Độ sinh khả dụng tuyệt đối là 64% sau khi uống liều đơn 40 mg và tăng lên 89 % sau khi dùng liều lặp lại 1 lần/ngày. Đối với liều esomeprazol 20 mg, các trị số này tương ứng là 50 % và 68 %. Thức ăn làm chậm và giảm sự hấp thu của esomeprazol, nhưng điều này không thay đổi đáng kể đến tác động của thuốc lên sự tiết acid dạ dày. Khoảng 97 % esomeprazol liên kết với protein huyết tương.\nThuốc được chuyển hóa rộng rãi ở gan nhờ hệ thống men P450 isoenzyme CYP2C19, tạo thành các chất chuyển hóa hydroxyl và desmethyl, các chất này không ảnh hưởng đến sự tiết acid dạ dày. Phần còn lại được chuyển hóa nhờ men cytochrome P450 isoenzyme CYP3A4 tạo thành esomeprazol sulfon. Khi dùng liều lặp lại, có sự giảm chuyển hóa ở giai đoạn đầu và giảm độ thanh thải toàn thân, có lẽ do sự ức chế men CYP2C19. Tuy nhiên, không có khuynh hướng tích lũy khi dùng thuốc một lần/ngày.\nThời gian bán hủy trong huyết tương khoảng 1,3 giờ. Khoảng 80 % liều uống được thải trừ qua nước tiểu dưới dạng chất chuyển hóa, phần còn lại thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc AmePrazol 20mg\nCách dùng\nUống nguyên viên thuốc với nước hoặc thức uống lỏng. Không được nhai hoặc nghiền nát các vi hạt.\nLiều dùng\nNgười lớn và trẻ vị thành niên từ 12 tuổi trở lên:\nBệnh trào ngược dạ dày-thực quản (GERD)\nĐiều trị viêm xước thực quản do trào ngược:\n40 mg x 1 lần/ngày trong 4 tuần. Nên điều trị thêm 4 tuần nữa cho bệnh nhân viêm thực quản chưa được chữa lành hay vẫn còn triệu chứng.\nĐiều trị phòng ngừa tái phát viêm thực quản đã chữa lành:\n20 mg x 1 lần/ngày.\nĐiều trị triệu chứng bệnh trào ngược dạ dày-thực quản (GERD):\n20 mg x 1 lần/ngày ở bệnh nhân không bị viêm thực quản. Nếu sự kiểm soát triệu chứng không đạt được sau 4 tuần, bệnh nhân nên được kiểm tra kỹ hơn để xác định chẩn đoán. Khi đã hết các triệu chứng, việc kiểm soát triệu chứng sau đó có thể đạt được liều 20 mg x 1 lần/ngày.\nỞ người lớn, có thể dùng phác đồ điều trị liều 20 mg x 1 lần/ngày, khi cần thiết.\nNgười lớn:\nKết hợp với một phác đồ kháng khuẩn thích hợp để diệt trừ xoắn khuẩn Helicobacter pylori\nChữa lành loét tá tràng có nhiễm xoắn khuẩn Helicobacter pylori và phòng ngừa tái phát loét dạ dày-tá tràng ở bệnh nhân loét có nhiễm Helicobacter pylori:\nEsomeprazol 20 mg, amoxicillin 1 g và clarithromycin 500 mg, tất cả được dùng 2 lần/ngày trong từ 10 - 14 ngày.\nBệnh nhân cần điều trị bằng thuốc kháng viêm không steroid liên tục\nChữa lành loét dạ dày do dùng thuốc kháng viêm không steroid:\nLiều thông thường 20 mg, 1 lần/ngày. Thời gian điều trị là 4-8 tuần.\nPhòng ngừa loét dạ dày và loét tá tràng do dùng thuốc kháng viêm không steroid ở bệnh nhân có nguy cơ:\n20 mg, 1 lần/ngày.\nĐiều trị tiếp nối sau khi ngăn ngừa tái xuất huyết dạ dày-tá tràng bằng thuốc tiêm tĩnh mạch.\n40 mg, 1 lần/ngày trong 4 tuần sau khi phòng ngừa tái xuất huyết dạ dày-tá tràng bằng thuốc tiêm tĩnh mạch.\nĐiều trị hội chứng Zollinger Ellison\nLiều khởi đầu khuyến cáo là esomeprazol 40 mg x 2 lần/ngày. Sau đó điều chỉnh liều theo đáp ứng của từng bệnh nhân. Phần lớn bệnh nhân đáp ứng liều từ 80 đến 160 mg esomeprazol/ngày. Khi uống liều hàng ngày lớn hơn 80 mg, nên chia liều dùng thành 2 lần/ngày.\nTrẻ em dưới 12 tuổi:\nKhông nên dùng esomeprazol cho trẻ em dưới 12 tuổi vì chưa có dữ liệu đầy đủ.\nNgười tổn thương chức năng thận:\nKhông cần phải điều chỉnh liều ở bệnh nhân tổn thương chức năng thận nhẹ và trung bình.\nNgười tổn thương chức năng gan:\nKhông cần phải điều chỉnh liều ở bệnh nhân tổn thương gan ở mức độ từ nhẹ đến trung bình. Ở bệnh nhân suy gan nặng, không nên dùng quá 20 mg/ngày.\nNgười cao tuổi:\nKhông cần điều chỉnh liều ở người cao tuổi.\nLàm gì khi dùng quá liều?\nCho đến nay rất ít kinh nghiệm về quá liều có chủ đích. Các triệu chứng được mô tả có liên quan đến việc dùng liều uống 280 mg là các triệu chứng trên đường tiêu hóa và yếu người. Các liều đơn esomeprazol 80 mg chưa gây nên những biến cố gì. Không có thuốc giải độc đặc hiệu nào. Esomeprazol liên kết mạnh với protein huyết tương và vì vậy không thể thẩm tách dễ dàng. Trong trường hợp quá liều, nên điều trị triệu chứng và điều trị hỗ trợ tổng quát.\nLàm gì khi quên 1 liều?\nNếu quên một liều AmePrazol 20, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nNhức đầu, đau bụng, táo bón, tiêu chảy, đầy bụng, buồn nôn hoặc nôn.\nÍt gặp:\nPhù ngoại biên, mất ngủ, chóng mặt, dị cảm, ngủ gà, chóng mặt, khô miệng, tăng men gan, viêm da, ngứa, nổi mẩn, mề đay.\nHiếm gặp:\nGiảm bạch cầu, giảm tiểu cầu, phản ứng quá mẫn (như sốt, phù mạch, phản ứng phản vệ/sốc phản vệ), giảm natri máu, kích động, lú lẫn, trầm cảm, rối loạn vị giác, nhìn mờ, co thắt phế quản, viêm miệng, nhiễm nấm candida đường tiêu hóa, viêm gan có hoặc không có vàng da, rụng tóc, nhạy cảm với ánh sáng, đau khớp, đau cơ, mệt mỏi, tăng tiết mồ hôi.\nRất hiếm gặp:\nMất bạch cầu hạt, giảm các dòng tế bào máu, nóng nảy, ảo giác, suy gan, bệnh não ở bệnh nhân đã có bệnh gan, hồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, yếu cơ, viêm thận mô kẽ, vú to ở nam giới.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nTiền sử quá mẫn với esomeprazol, các thuốc có nhóm benzimidazol và thành phần khác trong công thức.\nDùng đồng thời với atazanavir hoặc nelfinavir.\nThận trọng khi sử dụng\nKhi có sự hiện diện bất kỳ một triệu chứng báo động nào (như là giảm cân đáng kể không chủ ý, nôn tái phát, khó nuốt, nôn ra máu hay đại tiện phân đen) và khi bị hoặc nghi ngờ loét dạ dày, nên loại trừ bệnh lý ác tính vì điều trị bằng esomeprazol có thể làm che khuất các triệu chứng ung thư dạ dày và chậm trễ việc chẩn đoán ung thư dạ dày.\nDo ít kinh nghiệm về việc dùng thuốc ở bệnh nhân suy thận nặng, nên thận trọng khi điều trị ở các bệnh nhân này.\nBệnh nhân điều trị thời gian dài (đặc biệt những người đã điều trị hơn 1 năm) nên được theo dõi thường xuyên.\nBệnh nhân đang điều trị cần liên hệ với bác sĩ nếu có các triệu chứng thay đổi. Khi kê toa thuốc esomeprazol, cần xem xét đến sự tương tác với các thuốc khác do nồng độ esomeprazol trong huyết tương có thể thay đổi.\nKhi kê toa thuốc esomeprazol để diệt trừ Helicobacter pylori, nên xem xét tương tác của các thuốc có trong phác đồ điều trị 3 thuốc.\nClarithromycin là thuốc ức chế mạnh CYP3A4, vì vậy nên xem xét chống chỉ định và tương tác thuốc với clarithromycin khi dùng phác đồ 3 thuốc cho những bệnh nhân đang dùng các thuốc khác chuyển hóa qua CYP3A4 như cisapride.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nChưa có đủ dữ liệu lâm sàng về việc dùng esomeprazol trên phụ nữ có thai. Nghiên cứu trên động vật, esomeprazol không gây nguy hại trực tiếp hay gián tiếp lên sự phát triển của phôi thai. Nên thận trọng khi kê toa cho phụ nữ có thai.\nPhụ nữ cho con bú:\nChưa biết esomeprazol có tiết ra sữa mẹ hay không. Chưa có nghiên cứu nào trên phụ nữ cho con bú được thực hiện. Vì vậy, không nên dùng esomeprazol trong thời kỳ cho con bú.\nTương tác thuốc\nGiảm nồng độ acid dạ dày trong quá trình điều trị esomeprazol có thể làm tăng hay giảm sự hấp thu của các thuốc khác nếu cơ chế hấp thu của các thuốc này bị ảnh hưởng bởi nồng độ acid dạ dày.\nSự hấp thu của ketoconazol và itraconazol có thể giảm trong khi điều trị với esomeprazol.\nKhông nên dùng đồng thời esomeprazol với atazanavir vì nó có thể làm giảm đáng kể nồng độ atazanavir trong máu (giảm diện tích dưới đường cong, nồng độ tối đa và tối thiểu).\nỞ người tình nguyện khỏe mạnh, dùng đồng thời esomeprazol và cisaprid kết quả là làm tăng diện tích dưới đường cong và kéo dài thời gian bán hủy, nhưng không làm tăng đáng kể nồng độ đỉnh trong huyết tương của cisaprid.\nKhi esomeprazol được dùng chung với các thuốc chuyển hóa qua CYP2C19 như diazepam, citalopram, imipramin, clomipramin, phenytoin,..., nồng độ các thuốc này trong huyết tương có thể tăng và cần giảm liều dùng các thuốc này.\nEsomeprazol được chuyển hóa bởi CYP2C19 và CYP3A4. Khi dùng đồng thời esomeprazol với thuốc ức chế CYP3A4 sẽ làm tăng gấp đôi diện tích dưới đường cong của esomeprazol. Dùng đồng thời esomeprazol cùng với thuốc ức chế cả hai CYP2C19 và CYP3A4 có thể làm tăng hơn hai lần nồng độ của esomeprazol. Không cần điều chỉnh liều esomeprazol thường xuyên trong những tình huống này. Tuy nhiên, sự điều chỉnh liều cần được xem xét ở những bệnh nhân suy gan nặng nếu điều trị lâu dài được chỉ định.\nĐiều trị esomeprazol ở bệnh nhân đang dùng warfarin cho thấy thời gian đông máu trong mức chấp nhận được. Theo dõi được yêu cầu khi khởi đầu và kết thúc điều trị esomeprazol ở bệnh nhân đang dùng warfarin hoặc các dẫn xuất coumarin khác.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, nơi khô ráo, tránh ánh sáng."
}