{
    "describe": "Thương hiệu:\nOpv\nHỗn dịch uống Ame Bismo OPV giảm rối loạn tiêu hóa, chống tiêu chảy (60ml)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp x 60ml\nThành phần\nBismuth subsalicylat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Amebismo là sản phẩm của Công ty Cổ phần Dược phẩm OPV, có thành phần chính là Bismuth subsalicylat. Đây là thuốc được sử dụng để làm giảm nhẹ các triệu chứng rối loạn tiêu hóa, ăn không tiêu, và buồn nôn do ăn uống quá độ, tiêu chảy.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Hỗn dịch uống Ame Bismo\nThành phần cho 15ml\nThông tin thành phần\nHàm lượng\nBismuth subsalicylat\n525mg",
    "usage": "Công dụng của Hỗn dịch uống Ame Bismo\nChỉ định\nThuốc Amebismo được chỉ định dùng trong các trường hợp sau:\nLàm giảm nhẹ các triệu chứng như: Rối loạn tiêu hóa, ăn không tiêu, và buồn nôn do ăn uống quá độ. Tiêu chảy.\nDược lực học\nNhóm dược lý: Thuốc điều trị tiêu chảy, viêm nhiễm đường ruột/Chất hấp phụ đường ruột.\nMã ATC: A07B B.\nBismuth subsalicylat có tác dụng kháng khuẩn, tác động trực tiếp bảo vệ màng nhày và có tính trung hòa acid yếu.\nSalicylat khi ngấm vào thành ruột có tác dụng kháng viêm, giảm phù nề ruột, giảm hiện tượng khó tiêu, chán ăn trong thời gian tiêu chảy.\nHỗn dịch chứa bismuth subsalicylat tạo ra một lớp bao phủ bảo vệ cho lớp niêm mạc phần dưới thực quản và một phần bên trong dạ dày.\nNhững nghiên cứu giới hạn trên in vitro đã cho thấy bismuth subsalicylat có một số hoạt tính kháng lại các tác nhân gây bệnh đường ruột như Clostridium, Bacteroides, E. Coli, Salmonella Shigella, Campulobacter (Helicobacter) và Yersinia, nhưng không kháng vi khuẩn kỵ khí. Không có đủ dữ liệu để xác định xem liệu những phát hiện này có bất kỳ liên quan nào tới kết quả điều trị trên những bệnh nhân dùng bismuth subsalicylat.\nBismuth subsalicylat có tác dụng chống tiêu chảy không chỉ bằng cách kích thích sự hấp thu nước và các chất điện giải qua thành ruột mà còn ức chế tổng hợp prostaglandin khi được thủy phân thành acid salicylic (prostaglandin gây viêm ruột và tăng nhu động ruột).\nNgoài ra, bismuth subsalicylat gắn kết với độc tố được tạo ra bởi E. coli.\nDược động học\nSau khi uống, bismuth subsalicylat hầu như được thuỷ phân hoàn toàn thành bismuth và acid salicylic trong đường tiêu hoá. Vì vậy, dược động học của bismuth subsalicylat sau khi uống có thể được mô tả bằng dược động học của bismuth và acid salicylic riêng lẻ.\nBismuth: Dưới 1% bismuth từ liều bismuth subsalicylat đã uống được hấp thu từ đường tiêu hoá vào hệ tuần hoàn. Bismuth đã được hấp thu được phân bố khắp cơ thể.\nBismuth liên kết cao với protein huyết tương (> 90%). Bismuth có thời gian bán thải đa dạng với thời gian bán thải trung gian là 5 - 11 ngày và thời gian bán thải cuối cùng là 21 - 72 ngày. Bismuth thải trừ chủ yếu qua đường tiết niệu và đường mật với độ thanh thải thận là 50 ± 18 ml/phút. Nồng độ đáy trung bình trong máu của bismuth sau 2 tuần uống 787 mg bismuth subsalicylat (3 viên nhai) x 4 lần mỗi ngày trong điều kiện nhịn đói là 5,1 ± 3,1 ng/ml. Trong một nghiên cứu khác, nồng độ đáy trung bình trong máu của bismuth sau 2 tuần uống 525 mg bismuth subsalicylat (dưới dạng hỗn dịch) x 4 lần mỗi ngày là 5 ng/ml, với giá trị cao nhất là 32 ng/ml.\nAcid salicylic: Hơn 80% acid salicylic được hấp thu từ liễu bismuth subsalicylat dạng viên nhai. Khoảng 90% acid salicylat liên kết với protein huyết tương. Thể tích phân bố khoảng 170 ml/kg trọng lượng cơ thể. Acid salycilic được chuyển hoá rộng khắp và khoảng 10% được bài tiết dưới dạng không đổi qua nước tiểu. Độ thanh thải chuyển hoá của acid salicylic là bão hoà; vì vậy, dược động học không tuyến tính đã được quan sát thấy ở những liều bismuth subsalicylat trên 525 mg. Độ thanh thải chuyển hoá của acid salicylic ở phụ nữ thấp hơn nam giới. Thời gian bán thải cuối cùng của acid salicylic sau khi uống liều đơn 525 mg bismuth subsalicylat là 2 - 5 giờ. Sau 1 liều đơn 525 mg bismuth subsalicylat, nồng độ đỉnh trung bình trong huyết tương của acid salicylic là 13,1 ± 3,4 µg/ml trong điều kiện nhịn đói. Nồng độ trung bình ở trạng thái ổn định của tổng salicylat trong huyết thanh sau 2 tuần uống 525 mg bismuth subsalicylat x 4 lần mỗi ngày là 24 ng/ml, với giá trị cao nhất là 70 µg/ml.",
    "dosage": "Cách dùng Hỗn dịch uống Ame Bismo\nCách dùng\nThuốc dùng đường uống. Lắc kỹ trước khi dùng. Sử dụng cốc lường kèm theo trong hộp thuốc.\nLiều dùng\nNgười lớn và trẻ em trên 16 tuổi: 15 ml/lần. Có thể dùng lặp lại liều trên mỗi 2 - 1 giờ nếu cần, đến tối đa 8 liều trong 24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Buồn nôn, nôn mửa, tiêu chảy, thở chậm, ù tai, sốt, tim đập nhanh, lơ mơ, tê mất cảm giác, ngứa ran và co giật.\nCách xử trí: Gây nôn hoặc rửa dạ dày, sử dụng than hoạt tính. Truyền dịch, lọc máu, thẩm phân phúc mạc hoặc truyền máu là cần thiết cho những trường hợp quá liều nghiêm trọng. Theo dõi nồng độ salicylat trong huyết thanh cho đến khi nồng độ thuốc giảm dưới mức nhiễm độc. Theo dõi và điều trị nâng đỡ các chức năng sống còn, theo dõi hiện tượng phù phổi và co giật để có hướng điều trị thích hợp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amebismo, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100: Nhuộm đen phân hoặc lưỡi, làm biến màu răng (có phục hồi).\nÍt gặp, 1/1000 < ADR < 1/100: Buồn nôn, nôn.\nHiếm gặp, ADR < 1/1000: Độc tính thận, bệnh não, độc tính thần kinh.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Amebismo chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc. Quá mẫn với aspirin hay các NSAID.\nBệnh nhân suy giảm chức năng thận. Trẻ em dưới 16 tuổi.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông dùng chung với aspirin hay các thuốc nhóm salicylat khác.\nKhông dùng Amebismo cho trẻ dưới 16 tuổi vì có thể gây hội chứng Reye, mặc dù khả năng mắc hội chứng này là rất hiếm tuy nhiên bệnh cực kỳ nghiêm trọng.\nCẩn thận khi dùng cho những bệnh nhân bị rối loạn đông máu hoặc gout hay bệnh nhân đang uống thuốc chống đông máu, thuốc trị tiểu đường, gout.\nKhông nên dùng nếu các triệu chứng trở nên nặng hơn hay kéo dài hơn 2 ngày.\nVới những bệnh nhân bị tiêu chảy, đặc biệt ở những bệnh nhân ốm yếu và cao tuổi, có thể bị mất nước và điện giải. Trong những trường hợp này, biện pháp quan trọng nhất là điều trị bằng cách bù nước và điện giải thích hợp. Không dùng thuốc quá liều khuyến cáo. Không dùng thuốc quá hai ngày trừ khi có chỉ định của bác sỹ. Sử dụng liều cao hơn khuyến cáo hay trong khoảng thời gian dài liên quan đến tăng nguy cơ bị tác dụng không mong muốn (đáng chú ý là nhiễm độc bismuth).\nThuốc này có chứa: Ponceau 4R, có thể gây phản ứng dị ứng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai và cho con bú: Không có đầy đủ dữ liệu về việc sử dụng bismuth subsalicylat cho phụ nữ mang thai. Những nghiên cứu trên động vật chưa đủ để phản ánh những ảnh hưởng lên thời kỳ mang thai, sự phát triển phôi thai/thai, quá trình sinh đẻ và phát triển sau sinh. Nguy cơ tiềm ẩn ở người chưa rõ. Không nên dùng Amebismo cho phụ nữ mang thai và cho con bú trừ khi thật sự cần thiết.\nTương tác thuốc\nAmebismo có chứa salicylat, do đó cần thận trọng khi sử dụng nếu đang dùng thuốc làm loãng máu (chống đống máu) hoặc thuốc điều trị tiểu đường bằng đường uống hay thuốc điều trị gout, điều trị viêm khớp.\nAmebismo có chứa bismuth, có thể làm giảm sự hấp thu các kháng sinh nhóm tetracyclin.\nCó thể giảm thiểu tương tác này bằng cách uống hai thuốc này cách nhau vài giờ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}