{
    "describe": "Thương hiệu:\nTraphaco\nThuốc Ampelop 625mg Traphaco điều trị viêm loét dạ dày, hành tá tràng (9 vỉ x 10 viên)\n150.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-23887-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 9 vỉ x 10 viên\nThành phần\nChè dây\nChỉ định\nĐau Dạ Dày\nỢ chua\n,\nNhà sản xuất\nTRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAmpelop của Công ty Cổ phần Traphaco. Thuốc có thành phần chính là Cao đặc lá Chè dây. Đây là thuốc hỗ trợ điều trị viêm loét dạ dày, tá tràng. Ampelop giảm tiết acid dịch vị, làm liền sẹo nhanh vết loét dạ dày - hành tá tràng, chống viêm, giảm đau dạ dày, ức chế xoắn khuẩn Helicobacter pylori, một trong những tác nhân gây bệnh viêm loét dạ dày - hành tá tràng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Ampelop 625mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nChè dây\n625mg",
    "usage": "Công dụng của Thuốc Ampelop 625mg\nChỉ định\nThuốc Ampelop được chỉ định dùng trong các trường hợp sau:\nviêm loét dạ dày\nĐiều trị\nDự phòng tái phát viêm loét dạ dày - hành tá tràng bao gồm do tăng tiết acid dịch vị và do Helicobacter pylori.\nPhối hợp với kháng sinh theo phác đồ điều trị được dùng trong các trường hợp viêm loét dạ dày - hành tá tràng có liên quan tới Helicobacter pylori.\nDược lực học\nchè dây\nTheo Y học hiện đại: Trong cây\nhỗ trợ tiêu hóa\nviêm họng\nTheo Y học cổ truyền: Chè dây tính mát, giúp thanh nhiệt, giải độc,\nDược động học\nChưa có dữ liệu về Dược động học.",
    "dosage": "Cách dùng Thuốc Ampelop 625mg\nCách dùng\nUống trọn viên thuốc với một ly nước. Uống sau bữa ăn.\nLiều dùng\nPhác đồ điều trị đơn độc\nUống 2 viên/lần x 3 lần/ngày, uống sau bữa ăn. Đợt điều trị 30 ngày liên tục.\nPhác đồ điều trị làm tăng hiệu lực diệt Helicobacter Pylori\nĐiều trị liên tục trong 30 ngày kết hợp với kháng sinh.\n10 ngày đầu:\nAmpelop 2 viên/lần x 3 lần/ngày. Uống sau bữa ăn.\nAmoxicillin 1000mg/lần x 2 lần/ngày. Uống vào buổi sáng và buổi tối.\nMetronidazol 500mg/lần x 2 lần/ngày. Uống vào buổi sáng và buổi tối.\n20 ngày tiếp theo:\nAmpelop 2 viên/lần x 3 lần/ngày. Uống sau bữa ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nTrường hợp sử dụng thuốc quá liều, cần tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nChưa ghi nhận được báo cáo về phản ứng có hại của thuốc.\nThông báo ngay cho Bác sĩ hoặc Dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ampelop chống chỉ định bệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng khi sử dụng cho phụ nữ có thai hoặc đang cho con bú. Cần hỏi ý kiến bác sĩ trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nThuốc hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nPhụ nữ có thai và cho con bú cần hỏi ý kiến bác sĩ trước khi dùng.\nTương tác thuốc\nChưa có dữ liệu về tương tác thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}