{
    "describe": "Thương hiệu:\nMEYER-BPC\nThuốc Amursolic Meyer hỗ trợ làm tan sỏi cholesterol (5 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nAcid ursodeoxycholic\nChỉ định\nXơ gan\nViêm túi mật\nViêm gan mạn\nSỏi mật\n,\nChống chỉ định\nMang thai, Viêm ruột, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY LIÊN DOANH MEYER-BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmursolic của Công ty Liên doanh Meyer - BPC, thành phần chính là acid ursodeoxycholic, được dùng để điều trị để làm tan sỏi cholesterol ở những người bệnh sỏi mật có túi mật vẫn còn hoạt động; bệnh gan mạn tính đặc biệt là chứng xơ gan do tắt nghẽn ống mật, viêm xơ đường dẫn mật.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Amursolic\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid ursodeoxycholic\n150mg",
    "usage": "Công dụng của Thuốc Amursolic\nChỉ định\nThuốc Amursolic được chỉ định dùng trong các trường hợp sau:\nbệnh sỏi mật\nÐiều trị để làm tan sỏi cholesterol ở những người\nxơ gan\nÐiều trị bệnh gan mạn tính đặc biệt là chứng\nDược lực học\nAcid ursodeoxycholic là một acid mật tự nhiên hiện diện với số lượng ít trong mật người. Acid ursodeoxycholic ức chế sự tổng hợp và bài tiết cholesterol ở gan và ức chế sự hấp thu cholesterol ở ruột. Thuốc được dùng để làm tan các sỏi giàu cholesterol ở người bệnh có túi mật vẫn còn hoạt động.\nDược động học\nHấp thu\nAcid ursodeoxycholic được hấp thu cao qua đường tiêu hóa, với nồng độ tối đa sau khi uống khoảng 60 phút và đạt nồng độ đỉnh trong 3 giờ.\nPhân bố\nAcid ursodeoxycholic nhanh chóng liên hợp với glycin và taurin trong gan.\nChuyển hóa\nSự biến đổi vi sinh đường ruột và các chất chuyển hóa của thuốc xảy ra khi thuốc rời khỏi chu trình gan ruột và liên quan đến nồng độ cao của acid lithocholic và acid 7- ketolithocholic trong suốt quá trình điều tri bằng acid ursodeoxycholic.\nThải trừ\nThuốc được thải trừ qua thận, sữa mẹ, mật và chủ yếu qua phân.",
    "dosage": "Cách dùng Thuốc Amursolic\nCách dùng\nUống thuốc một liều duy nhất vào bữa tối trước khi đi ngủ, hoặc chia làm 2 - 3 lần, có thể chia liều lớn hơn cho trước khi đi ngủ để chống lại sự gia tăng nồng độ cholesterol mật vào ban đêm.\nLiều dùng\nLiều thông thường: 6 -12 mg/kg/ngày.\nBệnh nhân béo phì: liều dùng có thể tăng đến 15 mg/kg/ngày.\nĐợt điều trị kéo dài từ 6 đến 24 tháng tùy thuộc vào kích thước và thành phần của sỏi.\nXơ gan do tắt nghẽn ống mật: 10-15mg/kg/ngày chia làm 2-4 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\ntiêu chảy\nCó thể bị\nXử trí\nĐiều trị triệu chứng tiêu chảy kết hợp phục hồi gan bằng nước và điện giải. Nhựa trao đổi ion có thể hữu ích để gắn kết các acid mật trong ruột. Khuyến khích kiểm tra chức năng gan.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Amursolic, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nViêm túi mật\nTiêu hóa:\nThần kinh: Nhức đầu, chóng mặt.\nTâm thần: Mất ngủ.\nTim mạch: Đau ngực.\nviêm xoang\nHô hấp: Nhiễm trùng đường hô hấp trên,\nMiễn dịch: Nhiễm virus, triệu chứng giống cúm.\nGan thận: Tăng creatinine, xơ gan mất bù.\nCơ xương khớp: Đau lưng, đau khớp, viêm khớp, đau cơ xương, đau cơ.\nDa liễu: Rụng tóc , phát ban/phát ban trên da.\nHuyết học: Giảm bạch cầu, giảm tiểu cầu.\nBộ phận sinh dục: Đau bụng kinh, nhiễm trùng đường tiết niệu.\nÍt gặp, 1/1000 < ADR < 1/100\nKhông có thông tin.\nHiếm gặp, 1/10000 < ADR < 1/1000\nDa liễu: Mề đay.\nGan thận: Tăng ứ mật.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Amursolic chống chỉ định trong các trường hợp sau\nQuá mẫn với bất cứ thành phần nào của thuốc.\nRối loạn chức năng gan hoặc bất thường đường dẫn mật.\nSỏi cản tia X (sỏi calci).\nSỏi mật có biến chứng hoặc có chỉ định phải phẫu thuật.\nBệnh viêm ruột hoặc loét dạ dày - tá tràng đang hoạt động.\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nTrong 3 tháng đầu điều trị, các thông số chức năng gan như AST, ALT và y-GT nên được theo dõi mỗi 4 tuần, sau đó mỗi 3 tháng.\nTrong trường hợp điều trị sỏi túi mật cholesterol, nên kiểm tra hiệu quả điều trị bằng chẩn đoán hình ảnh sau 6 tháng. Nếu X-quang không thấy được túi mật, sỏi mật bị vôi hóa, túi mật giảm co bóp hoặc thường xuyên xuất hiện các cơn đau quặn mật, Amursolic không được sử dụng.\nNếu bị tiêu chảy, phải giảm liều, trường hợp tiêu chảy vẫn còn, nên ngưng thuốc.\nTránh phối hợp với các thuốc có độc tính với gan.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông có dữ liệu đầy đủ về việc sử dụng acid ursodeoxycholic, đặc biệt là trong ba tháng đầu của thai kỳ. Các nghiên cứu trên động vật đã cho thấy khả năng gây quái thai trong giai đoạn sớm của thai kỳ. Do đó không được sử dụng thuốc trong khi mang thai trừ khi thật sự cần thiết.\nThời kỳ cho con bú\nChưa có dữ liệu lâm sàng vì sự an toàn của acid ursodeoxycholic ở phụ nữ đang cho con bú. Vì vậy, Amursolic không được khuyến cáo cho nhóm bệnh nhân này.\nTương tác thuốc\nTránh phối hợp với các thuốc làm tăng sỏi cholesterol như các estrogen, thuốc chống tăng lipid máu như clofibrat.\nTránh dùng chung với các thuốc kháng acid, than hoạt và cholestyramin, do làm giảm hoạt tính của thuốc.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng trực tiếp."
}