{
    "describe": "Thương hiệu:\nMerap\nThuốc Aquima Merap hỗ trợ điều trị các triệu chứng khó tiêu, ợ nóng, đầy hơi (20 gói x 10ml)\n3.400đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch\nQuy cách\nHộp 20 Gói\nThành phần\nAluminium hydroxide\nMagnesi hydroxid\nSimethicone\nNhà sản xuất\nMerap\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Aquima là một sản phẩm của Công ty cổ phần tập đoàn Merap, thành phần chính là Nhôm hydroxyd gel khô, Magnesi hydroxyd, Simethicon. Thuốc được dùng để điều trị các triệu chứng khó tiêu, ợ nóng, đầy hơi, tăng tiết acid.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Aquima\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAluminium hydroxide\n460mg\nMagnesi hydroxid\n400mg\nSimethicone\n50mg",
    "usage": "Công dụng của Thuốc Aquima\nChỉ định\nThuốc Aquima chỉ định điều trị các triệu chứng khó tiêu, ợ nóng, đầy hơi, tăng tiết acid.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc Aquima\nCách dùng\nThuốc Aquima sử dụng đường uống, lắc kỹ trước khi dùng.\nLiều dùng\nNgười lớn và trẻ em từ 5 tuổi trở lên: Uống 5 đến 10ml sau bữa ăn 30 phút đến 1 giờ và trước khi đi ngủ, hoặc khi cần.\nNgười cao tuổi: Khuyến cáo sử dụng liều dùng như người lớn.\nTrẻ em dưới 5 tuổi: Uống với liều bằng một phần liều người lớn, tối đa 5ml.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu và triệu chứng quá liều\nÍt khi xảy ra các triệu chứng nghiêm trọng khi quá liều.\nCác triệu chứng quá liều cấp tính đã được báo cáo đối với dạng kết hợp giữa nhôm hydroxyd và muối magnesi bao gồm: Đau bụng, tiêu chảy, nôn.\nSử dụng một liều lớn thuốc này có thể gây ra hoặc làm nghiêm trọng hơn sự tắc ruột ở bệnh nhân có nguy cơ cao, ví dụ như ở người cao tuổi hoặc suy thận.\nXử trí khi quá liều\nNhôm và magnesi được thải trừ qua nước tiểu. Điều trị quá liều cấp tính bằng cách tiêm tĩnh mạch calcium gluconate, kết hợp với bù nước và lợi tiểu cưỡng bức. Trong trường hợp suy giảm chức năng thận, thẩm phân phúc mạc hoặc thẩm tách máu là cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Aquima thường gặp các tác dụng không mong muốn (ADR) như:\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Tiêu chảy hoặc táo bón.\nRất hiếm gặp, ADR < 1/10.000\nChuyển hoá và dinh dưỡng: Tăng magnesi máu, bao gồm triệu chứng quan sát được sau khi dùng magnesi hydroxyd kéo dài ở bệnh nhân suy thận.\nKhông được biết đến\nHệ thống miễn dịch: Các phản ứng quá mẫn, ví dụ như: ngứa, nổi mày đay, phù mạch và các phản ứng phản vệ.\nTiêu hóa: Đau bụng.\nChuyển hoá và dinh dưỡng: Tăng nồng độ nhôm trong máu, giảm phosphate máu, khi sử dụng thuốc kéo dài hoặc ở liều cao hoặc thậm chí liều bình thường ở bệnh nhân có chế độ ăn phospho thấp có thể làm tăng canxi niệu và tăng phá hủy xương, chứng nhuyễn xương.\nHướng dẫn cách xử trí ADR\nNgừng sử dụng thuốc Aquima và gặp bác sĩ hoặc đến bệnh viện ngay lập tức nếu có triệu chứng phát ban da (đỏ và sưng da), sưng mí mắt, mặt, môi, miệng hay lưỡi, khó thở hoặc khó nuốt. Thông báo ngay cho bác sĩ hoặc dược sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Aquima chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc, bệnh nhân bị tổn thương hoặc suy nhược nghiêm trọng do suy thận, hoặc giảm phosphate máu.\nThận trọng khi sử dụng\nNhôm hydroxyd có thể gây táo bón và quá liều các muối của magnesi có thể gây giảm nhu động ruột. Uống liều lượng lớn Aquima có thể gây ra hoặc làm nghiêm trọng hơn sự tắc ruột ở bệnh nhân có nguy cơ cao, ví dụ như ở bệnh nhân cao tuổi hoặc suy thận.\nNhôm hydroxyd không được hấp thu tốt ở đường tiêu hóa, do đó hiếm khi có tác động trên toàn thân với bệnh nhân có chức năng thận bình thường. Tuy nhiên, khi sử dụng Aquima quá nhiều hoặc kéo dài, hoặc với liều thông thường ở bệnh nhân có khẩu phần ăn ít phospho có thể dẫn đến thiếu phosphate (do liên kết nhôm - phosphate), làm tăng phá hủy xương và tăng canxi niệu, loãng xương. Cẩn thận trọng trong các trường hợp sử dụng thuốc kéo dài hoặc bệnh nhân có nguy cơ thiếu hụt phosphate.\nỞ bệnh nhân suy thận, nồng độ của nhôm và magnesi trong huyết tương tăng, nếu sử dụng nhiều và kéo dài muối nhôm và magnesi có thể dẫn đến bệnh sa sút trí tuệ, thiếu máu hồng cầu nhỏ.\nNhôm hydroxyd có thể không an toàn đối với bệnh nhân rối loạn chuyển hóa porphyrin đang được thẩm tách máu.\nAquima có chứa Sorbitol, do đó không sử dụng ở những người mắc bệnh không dung nạp fructose do di truyền.\nỞ trẻ nhỏ, sử dụng magnesi hydroxyd có thể gây tăng magnesi máu, đặc biệt khi trẻ bị suy giảm chức năng thận hoặc mất nước.\nThuốc chứa methyl parahydroxybenzoat, propyl parahydroxybenzoat có thể gây dị ứng (phản ứng dị ứng muộn).\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nAn toàn của Aquima trên phụ nữ có thai chưa được thiết lập. Phụ nữ có thai cần tham vấn ý kiến bác sĩ trước khi dùng thuốc.\nThời kỳ cho con bú\nDo được hấp thu có giới hạn ở người mẹ, nên khi sử dụng theo khuyến cáo, dự kiến chỉ một lượng rất nhỏ nhôm hydroxyd và muối magnesi được bài tiết vào trong sữa Simethicon không được hấp thu từ đường tiêu hóa. Không có ảnh hưởng đối với trẻ sơ sinh và trẻ nhỏ khi bú sữa mẹ do nồng độ nhôm hydroxyd, magnesi hydroxyd và simethicon toàn thân ở phụ nữ cho con bú là không đáng kể.\nTương tác thuốc\nKhông nên dùng đồng thời Aquima với các thuốc khác do Aquima có thể ảnh hưởng đến sự hấp thu của các thuốc khác trong vòng 1 giờ sau khi uống.\nThành phần nhôm trong thuốc có thể cản trở sự hấp thu của các thuốc như các tetracyclin, các vitamin, ciprofloxacin, ketoconazole, hydroxychloroquine, chloroquine, rifampicin, cefdinir, cefpodoxime, levothyroxine, rosuvastatin.\nThành phần simethicon trong thuốc có thể liên kết với levothyroxine, làm chậm hấp thu của levothyroxine.\nCần thận trọng khi sử dụng đồng thời với polystyrene sulfonate do nguy cơ tiềm ẩn làm giảm hiệu lực gắn kali của resin, gây nhiễm kiềm chuyển hóa ở bệnh nhân suy thận (đã được báo cáo với nhôm hydroxyd và magnesi hydroxyd) và bệnh nhân tắc ruột (đã được báo cáo với nhôm hydroxyd).\nCẩn thận trọng khi sử dụng đồng thời với các citrat do có thể làm tăng nồng độ nhôm trong máu, đặc biệt đối với bệnh nhân suy thận.\nSự kiềm hóa nước tiểu phụ thuộc vào việc sử dụng magnesi hydroxyd có thể làm thay đổi sự bài tiết một số loại thuốc: Tăng bài tiết salicylates đã được ghi nhận.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C."
}