{
    "describe": "Thương hiệu:\nStella Pharm\nDung dịch uống Argistad 1g Stella điều trị tăng amoniac huyết (20 ống x 5ml)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống x 5ml\nThành phần\nArginin hydroclorid\nChỉ định\nAxit argininosuccinic niệu\nTăng amoniac máu\nRối loạn chu trình ure\nChống chỉ định\nSuy thận\nNhà sản xuất\nCÔNG TY TNHH LD STELLAPHARM - CN1\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nArgistad 1 g của công ty TNHH LD Stellapharm – chi nhánh 1, thành phần chính là arginine hydrochloride. Thuốc có tác dụng điều trị duy trì tăng amoniac huyết ở bệnh nhân thiếu carbamoylphosphat synthetase, thiếu ornithin transcarbamylase, điều trị duy trì cho bệnh nhân tăng amoniac huyết, citrulin huyết, argininosuccinic niệu, điều trị hỗ trợ chứng khó tiêu, điều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị bệnh tim mạch ổn định, bổ sung dinh dưỡng cho người bị rối loạn chu trình urê như tăng amoniac huyết type I và II, citrulin huyết, argininosuccinic niệu và thiếu enzym N - acetylglutamat synthase.\nArgistad 1 g được bào chế dạng dung dịch uống màu nâu, đồng nhất, vị ngọt, thơm mùi sữa; đóng gói theo quy cách ống 5 ml, hộp 20 ống.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch uống Argistad 1g\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nArginin hydroclorid\n1000mg",
    "usage": "Công dụng của Dung dịch uống Argistad 1g\nChỉ định\nArgistad được chỉ định sử dụng trong trường hợp:\nĐiều trị duy trì tăng amoniac huyết ở bệnh nhân thiếu carbamoylphosphat synthetase, thiếu ornithin transcarbamylase.\nĐiều trị duy trì cho bệnh nhân tăng amoniac huyết, citrulin huyết, argininosuccinic niệu.\nkhó tiêu\nĐiều trị hỗ trợ chứng\nĐiều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị bệnh tim mạch ổn định.\nBổ sung dinh dưỡng cho người bị rối loạn chu trình urê như tăng amoniac huyết type I và II, citrulin huyết, argininosuccinic niệu và thiếu enzym N - acetylglutamat synthase.\nDược lực học\nArginine là một acid amin cần thiết trong chu trình urê đối với những bệnh nhân thiếu hụt các enzym: N - acetylglutamat synthase (NAGS), carbamoylphosphat synthetase (CPS), ornithin transcarbamylase (OTC), argininosuccinat synthetase (ASS), hay argininosuccinat lyase (ASL). Dùng arginine hydrochloride cho những bệnh nhân có rối loạn như trên nhằm khôi phục nồng độ arginine trong máu và giúp ngăn ngừa sự dị hóa protein. Những sản phẩm trung gian của chu trình urê ít có độc tính và dễ dàng thải trừ qua nước tiểu hơn so với amoniac và tạo con đường khác cho quá trình đào thải nitrogen thừa.\nglycogen\nArginine làm tăng nồng độ glucose huyết. Tác dụng này có thể là tác dụng trực tiếp; lượng glucose giải phóng từ gan có liên quan trực tiếp với lượng acid amin hấp thu. Sự ly giải\nDược động học\nHấp thu\nArginine hydrochloride hấp thu tốt qua đường tiêu hóa, nồng độ đỉnh trong huyết tương đạt được sau khoảng 2 giờ.\nChuyển hóa\nArginine hydrochloride kết hợp chặt chẽ với nhiều con đường sinh hóa. Acid amin được chuyển hóa qua gan tạo thành ornithin và urê bằng cách thủy phân nhóm guanidin dưới xúc tác của arginase.\nThải trừ\nArginine được lọc ở tiểu cầu thận và tái hấp thu gần như hoàn toàn ở ống thận.",
    "dosage": "Cách dùng Dung dịch uống Argistad 1g\nCách dùng\nArgistad 1 g được dùng bằng đường uống.\nLiều dùng\nĐiều trị duy trì tăng amoniac huyết ở bệnh nhân thiếu carbamoylphosphat synthetase, thiếu ornithin transcarbamylase\nTrẻ sơ sinh và trẻ từ 1 - 18 tháng tuổi: 0,5 ml/kg mỗi ngày, chia 3 - 4 lần.\nĐiều trị duy trì cho bệnh nhân tăng amoniac huyết, citrulin huyết, argininosuccinic niệu\nTrẻ sơ sinh và trẻ từ 1 - 18 tháng tuổi: 0,5 - 0,875 ml/kg/lần, dùng 3 - 4 lần mỗi ngày cùng thức ăn, hiệu chỉnh liều theo đáp ứng.\nĐiều trị hỗ trợ các chứng khó tiêu\nNgười lớn: 15 - 30 ml/ngày.\nbệnh tim mạch\nĐiều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị\nNgười lớn: 30 - 105 ml/ngày, mỗi lần dùng không quá 40 ml.\nBổ sung dinh dưỡng cho người bị rối loạn chu trình urê như tăng amoniac huyết type I và II, citrulin huyết, argininosuccinic niệu và thiếu enzym N-acetylglutamat synthase\nNgười lớn: 15 - 100 ml/ngày tùy theo tình trạng bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể dẫn đến nhiễm acid chuyển hóa thoáng qua kèm thở nhanh. Sự nhiễm acid sẽ được trung hòa và sự thiếu hụt bazơ sẽ trở về bình thường sau khi truyền dịch. Nếu tình trạng vẫn còn, nên xác định mức độ thiếu hụt và hiệu chỉnh bằng cách tính toán lượng dùng tác nhân kiềm hóa.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Argistad 1 g, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nChuyển hóa: Tăng BUN, creatinin và creatin huyết thanh.\nTiêu hóa: Đau và trướng bụng.\nMạch máu: Tăng chứng xanh tím đầu chi.\nthiếu máu\nMáu và hệ bạch huyết: Giảm tiểu cầu,\nHệ miễn dịch: Phản ứng dị ứng với các biểu hiện như phát ban đỏ, sưng tay và mặt.\nHướng dẫn cách xử trí ADR\nCác phản ứng dị ứng sẽ giảm nhanh khi ngừng thuốc và dùng thêm diphenhydramin.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Argistad 1 g chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất cứ thành phần nào của thuốc.\ncơ địa dị ứng\nBệnh nhân có\nBệnh nhân rối loạn chu trình urê kèm thiếu hụt arginase.\nThận trọng khi sử dụng\nChú ý đến hàm lượng đường của thuốc (2 g trong mỗi 5 ml) khi dùng cho bệnh nhân bị tiểu đường hay bệnh nhân ăn kiêng đường.\nNên ngừng thuốc nếu có tiêu chảy xảy ra.\nArginine có thể làm thay đổi tỉ lệ giữa kali ngoại bào và nội bào, nồng độ kali huyết tương có thể tăng khi dùng arginine ở những bệnh nhân suy thận. Nên thận trọng khi dùng arginine cho những bệnh nhân bị bệnh thận hay bị khó tiểu.\nKhi dùng arginine liều cao để điều trị tăng amoniac huyết cấp tính có thể gây nhiễm acid chuyển hóa do tăng clo huyết; do đó, nên theo dõi nồng độ clorid và bicarbonat huyết tương và đồng thời bổ sung lượng bicarbonat tương ứng.\nArginine chứa một hàm lượng nitrogen chuyển hóa cao, nên đánh giá tác động tạm thời lượng nitrogen cao trên thận trước khi bắt đầu điều trị với arginine.\nArginine không có hiệu quả điều trị chứng tăng amoniac huyết do rối loạn acid hữu cơ huyết, và không nên dùng trong trường hợp rối loạn trên.\nArgistad 1 g có chứa sucrose (đường trắng). Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp fructose, kém hấp thu glucose - galactose hoặc thiếu hụt enzym sucrase - isomaltase.\nArgistad 1 g có chứa methylparaben và propylparaben, có thể gây phản ứng dị ứng (xảy ra muộn).\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nNhững nghiên cứu về sinh sản đã được tiến hành trên thỏ và chuột ở liều cao gấp 12 lần liều dùng cho người và không thấy biểu hiện nào về sự suy giảm khả năng sinh sản hay tổn hại đến bào thai do arginine.\nmang thai\nChưa có nghiên cứu đầy đủ và có kiểm soát trên phụ nữ có thai. Vì những nghiên cứu về sinh sản trên động vật thì không phải luôn luôn dự báo được đáp ứng trên người do đó không nên dùng thuốc trong suốt thời kỳ\nThời kỳ cho con bú\nCác acid amin được bài tiết vào sữa mẹ với lượng rất ít không thể gây hại cho trẻ. Tuy nhiên, nên thận trọng khi dùng thuốc trên phụ nữ cho con bú.\nTương tác thuốc\nNồng độ insulin trong huyết tương do sự kích thích của arginine có thể tăng cao hơn bởi các thuốc lợi tiểu thiazid, xylitol và aminophyllin.\nDùng các thuốc điều trị đái tháo đường sulfonylure đường uống trong thời gian dài có thể ức chế đáp ứng của glucagon huyết tương với arginine. Khi những bệnh nhân không dung nạp glucose được cho sử dụng glucose, phenytoin làm giảm sự đáp ứng của insulin trong huyết tương với arginine.\nTăng kali huyết có thể xảy ra khi dùng arginine điều trị chứng nhiễm kiềm chuyển hóa cho những bệnh nhân bệnh gan nặng mới dùng spironolacton gần đây.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ánh sáng. Nhiệt độ không quá 30°C."
}