{
    "describe": "Thương hiệu:\nValpharma\nThuốc Asgizole 20mg Valpharma điều trị loét dạ dày - tá tràng lành tính, hội chứng Zollinger - Ellison (4 vỉ x 7 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-18249-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim chứa vi hạt bao tan trong ruột\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nEsomeprazol\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nVALPHARMA\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nAsgizole do Valpharma International S.p.a sản xuất, có thành phần chính là esomeprazol 20 mg được chỉ định điều trị loét dạ dày - tá tràng lành tính, hội chứng Zollinger - Ellison, bệnh trào ngược dạ dày - thực quản nặng, phòng và điều trị loét dạ dày - tá tràng do dùng NSAIDs.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Asgizole 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n20mg",
    "usage": "Công dụng của Thuốc Asgizole 20mg\nChỉ định\nThuốc Asgizole\nđược chỉ định dùng trong các trường hợp sau:\nLoét dạ dày - tá tràng\nlành tính.\nHội chứng Zollinger - Ellison.\nBệnh trào ngược dạ dày - thực quản nặng (viêm thực quản trợt xước, loét hoặc thắt hẹp được xác định bằng nội soi).\nthuốc chống viêm không steroid\nPhòng và điều trị loét dạ dày - tá tràng do dùng\nDược lực học\nEsomeprazol là dạng đồng phân S của omeprazol, được dùng tương tự như omeprazol trong điều trị loét dạ dày - tá tràng và bệnh trào ngược dạ dày - thực quản.\nEsomeprazol\ngắn với H+/K+ - ATPase (bơm proton) ở tế bào thành dạ dày, ức chế đặc hiệu hệ thống enzyme này, ngăn cản bước cuối cùng của sự tiết acid vào lòng dạ dày. Vì vậy esomeprazol có tác dụng ức chế dạ dày tiết acid cơ bản và cả khi bị kích thích do bất kỳ tác nhân nào.\nDược động học\nHấp thu\nhuyết tương\nEsomeprazol hấp thu nhanh sau khi uống, đạt nồng độ cao nhất trong\nPhân bố\nKhoảng 97% esomeprazol gắn vào protein huyết tương. Thể tích phân bố khi nồng độ thuốc ổn định ở người khỏe mạnh là 16 lit.\nChuyển hóa\nThuốc chuyển hóa chủ yếu ở gan nhờ isoenzyme CYP2C19, hệ enzyme cytochrome P450 thành các chất chuyển hóa hydroxy và desmethyl không còn hoạt tính. Phần còn lại được chuyển hóa qua isoenzyme CYP3A4 thành esomeprazol sulfon. Khi dùng nhắc lại, chuyển hóa bước đầu qua gan và độ thanh thải của thuốc giảm, có thể do isoenzyme CYP2C19 bị ức chế. Tuy nhiên, không có hiện tượng tích lũy thuốc khi dùng 1 lần/ngày. Ở một số người vì thiếu CYP2C19 do di truyền (15 - 20% người Châu Á) nên làm chậm chuyển hóa esomeprazol, dẫn đến AUC tăng cao khoảng 2 lần so với người có đủ enzyme.\nThải trừ\nThời gian bán thải trong huyết tương 1 đến 1,5 giờ. Khoảng 80% liều uống được thải trừ dưới dạng các chất chuyển hóa không có hoạt tính trong nước tiểu, phần còn lại được thải trừ trong phân. Dưới 1% chất mẹ được thải trừ trong nước tiểu.\nỞ người suy gan nặng, giá trị AUC ở tình trạng ổn định cao hơn 2 đến 3 lần so với người có chức năng gan bình thường, vì vậy phải giảm liều esomeprazol ở những người bệnh này, liều dùng không quá 20 mg/ngày.\nDược động học của esomeprazol ở người dưới 18 tuổi chưa được nghiên cứu.",
    "dosage": "Cách dùng Thuốc Asgizole 20mg\nCách dùng\nThuốc\ndùng đường uống, uống trước bữa ăn ít nhất 1 giờ. Nên nuốt toàn bộ viên cùng với chất lỏng, không nhai hay nghiền nát viên.\nLiều dùng\nĐiều trị loét dạ dày - tá tràng có Helicobacter pylori:\nEsomeprazol 20 mg/lần x 2 lần/ngày trong 7 ngày, hoặc 40 mg/lần/ngày trong 10 ngày (cùng với amoxicillin 1 g/lần x 2 lần/ngày và clarithromycin 500 mg/lần x 2 lần/ngày trong 7 hay 10 ngày).\nĐiều trị trào ngược dạ dày - thực quản nặng có viêm thực quản:\nUống 40 mg/lần/ngày trong 4 - 8 tuần, có thể uống thêm 4 - 8 tuần nữa nếu vẫn còn triệu chứng hoặc biểu hiện của viêm qua nội soi.\nĐiều trị duy trì sau khi đã khỏi viêm thực quản:\nUống 20 mg/lần/ngày, có thể kéo dài tới 6 tháng.\nĐiều trị\ntrào ngược dạ dày - thực quản\ncó triệu chứng nhưng không viêm thực quản:\nUống 20 mg/lần/ngày trong 4 tuần, có thể uống thêm 4 tuần nữa nếu các triệu chứng chưa khỏi hoàn toàn.\nĐiều trị loét dạ dày do dùng thuốc chống viêm không steroid:\nUống 20 mg/lần/ngày trong 4 - 8 tuần.\nPhòng ngừa loét dạ dày - tá tràng do dùng thuốc chống viêm không steroid (NSAID) ở bệnh nhân có nguy cơ:\nUống 20 mg/lần/ngày.\nĐiều trị hội chứng Zollinger - Ellison:\nTùy theo cá thể và mức độ tăng tiết acid của dịch dạ dày, liều dùng mỗi ngày cao hơn trong các trường hợp khác, chia làm 1 - 2 lần/ngày. Khi triệu chứng đã kiểm soát được, có thể phẫu thuật để cắt u. Nếu không cắt bỏ u được hoàn toàn, phải dùng thuốc lâu dài.\nNgười suy gan nặng không dùng quá 20 mg/ngày.\nKhông cần phải giảm liều ở người suy gan nhẹ và trung bình, người suy thận hoặc người cao tuổi.\nKhông dùng thuốc cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều esomeprazol ở người.\nKhông có thuốc giải độc đặc hiệu cho esomeprazol. Chủ yếu điều trị triệu chứng và hỗ trợ. Thẩm tách máu không có tác dụng tăng thải trừ thuốc vì thuốc gắn nhiều vào protein.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nNhìn chung, esomeprazol dung nạp tốt cả khi sử dụng trong thời gian ngắn hoặc thời gian dài. Khi sử dụng thuốc Asgizole, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Đau đầu, chóng mặt, ban ngoài da.\nTiêu hóa: Buồn nôn, nôn, đau bụng, tiêu chảy, táo bón, đầy hơi, khô miệng.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Mệt mỏi, mất ngủ, buồn ngủ, phát ban, ngứa.\nMắt: Rối loạn thị giác.\nHiếm gặp, ADR < 1/1000\nToàn thân: Sốt, đổ mồ hôi, phù ngoại biên, mẫn cảm với ánh sáng, phản ứng quá mẫn (mày đay, phù mạch, co thắt phế quản, sốc phản vệ).\nThần kinh trung ương: Kích động, trầm cảm, lú lẫn có hồi phục, ảo giác ở người bệnh nặng.\nHuyết học: Chứng mất bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu.\nGan: Tăng enzyme gan, viêm gan, vàng da, suy chức năng gan.\nTiêu hóa: Rối loạn vị giác.\nCơ xương: Đau khớp, đau cơ.\nTiết niệu: Viêm thận kẽ.\nDa: Ban bọng nước, hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc, viêm da.\nDo làm giảm độ acid của dạ dày, các thuốc ức chế bơm proton có thể làm tăng nguy cơ nhiễm khuẩn ở đường tiêu hóa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Asgizole chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thuốc ức chế bơm proton hoặc quá mẫn với bất kỳ thành phần nào của thuốc.\nKhông nên sử dụng esomeprazol đồng thời với nelfinavir.\nThận trọng khi sử dụng\nTrước khi dùng thuốc ức chế bơm proton, phải loại trừ khả năng ung thư dạ dày vì thuốc có thể che lấp triệu chứng, làm chậm chẩn đoán ung thư.\nThận trọng khi dùng ở người bị bệnh gan, người mang thai hoặc cho con bú.\nThận trọng khi dùng esomeprazol kéo dài vì có thể gây viêm teo dạ dày.\nThuốc không được khuyến cáo dùng cho trẻ em.\nKhi kê toa esomeprazol để diệt trừ Helicobacter pylori, nên xem xét các tương tác thuốc có thể xảy ra trong phác đồ điều trị 3 thuốc. Clarithromycin là chất ức chế mạnh CYP3A4 và vì thế nên xem xét chống chỉ định và tương tác đối với clarithromycin khi dùng phác đồ 3 thuốc cho bệnh nhân đang dùng các thuốc khác chuyển hóa qua CYP3A4 như cisaprid.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng do esomeprazol có thể gây tác dụng ngoại ý như đau đầu, chóng mặt\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ khi dùng esomeprazol ở người mang thai. In vivo, không thấy bằng chứng về suy giảm khả năng sinh sản hoặc độc với thai do esomeprazol. Tuy nhiên, chỉ sử dụng thuốc khi thật cần thiết trong thời kỳ mang thai.\nThời kỳ cho con bú\nomeprazol\nChưa biết esomeprazol có bài tiết vào sữa người hay không. Tuy nhiên đã đo được nồng độ của\nEsomeprazol có khả năng gây ra các tác dụng không mong muốn nghiêm trọng ở trẻ bú mẹ, vì vậy phải quyết định ngừng cho con bú hoặc ngừng thuốc, tùy theo tầm quan trọng của việc dùng thuốc đối với người mẹ.\nTương tác thuốc\nDo ức chế bài tiết acid, esomeprazol làm tăng pH dạ dày, ảnh hưởng đến sinh khả dụng của các thuốc hấp thu phụ thuộc pH (ketoconazol, muối sắt, digoxin…)\nDùng đồng thời esomeprazol, clarithromycin và amoxicillin làm tăng nồng độ esomeprazol và 14 - hydroxyclarithromycin trong máu.\nEsomeprazol tương tác dược động học với các thuốc chuyển hóa bởi hệ enzyme cytochrome P450, isoenzyme CYP2C19 ở gan.",
    "preservation": "Bảo quản\nTrong hộp kín ở nhiệt độ dưới 30°C."
}