{
    "describe": "Thương hiệu:\nAn Thiên\nDung dịch uống A.T Arginin 800 An Thiên điều trị duy trì tăng amoniac máu (30 ống x 10ml)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 6 Vỉ x 5 Ống\nThành phần\nArginin hydroclorid\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nArginin 800\nlà sản phẩm thuốc của Công ty Cổ phần Dược phẩm An Thiên với thành phần hoạt chất là Arginin hydroclorid được chỉ định trong điều trị hỗ trợ các rối loạn khó tiêu, cải thiện khả năng luyện tập ở những người bị bệnh tim mạch ổn định và bổ sung dinh dưỡng cho người bị rối loạn chu trình ure như tăng amoniac máu tuýp I và II, tăng citrulin máu, arginosuccinic niệu và thiếu men N-acetyl glutamate synthetase.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống A.T Arginin 800\nThông tin thành phần\nHàm lượng\nArginin hydroclorid\n800mg",
    "usage": "Công dụng của Dung dịch uống A.T Arginin 800\nChỉ định\nThuốc AT Arginin 800 được chỉ định dùng trong các trường hợp sau:\nĐiều trị duy trì tăng amoniac máu ở bệnh nhân thiếu carbamylphosphate synthetase, thiếu ornithine carbamyl transferase.\nĐiều trị duy trì cho bệnh nhân tăng amoniac máu bị citrulin máu, argininoccinic niệu.\nrối loạn khó tiêu\nĐiều trị hỗ trợ chứng\nbệnh tim mạch\nĐiều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị\nBổ sung dinh dưỡng cho người bị rối loạn chu trình ure như tăng amoniac máu tuýp I và II, tăng citrulin máu, argininoccinic niệu và thiếu men N-acetyl glutamate synthetase.\nDược lực học\nArginin 800 là một acid amin cần thiết trong chu trình urê đối với những bệnh nhân thiếu hụt các enzym: N-acetylglutamat synthase (NAGS), carbamyl phosphat synthase (CPS), omithin transcarbamylase (OTC), argininosuccinat synthase (ASS), hay argininosuccinat lyase (ASL).\nDùng arginin hydroclorid cho những bệnh nhân có rối loạn như trên nhằm khôi phục nồng độ arginin trong máu và giúp ngăn ngừa sự dị hóa protein.\nNhững sản phẩm trung gian của chu trình urê ít có độc tính và dễ dàng thải trừ qua nước tiểu hơn so với amoniac và tạo con đường chọn lọc cho quá trình đào thải nitrogen.\nArginin 800 làm tăng nồng độ glucose huyết. Tác dụng này có thể là tác dụng trực tiếp; lượng glucose giải phóng từ gan có liên quan trực tiếp với lượng acid amin hấp thu. Sự ly giải glycogen và sự phân tạo glucose cũng có thể là trung gian của quá trình arginin kích thích giải phóng glucagon.\nDược động học\nArginin hydroclorid hấp thu tốt qua đường tiêu hóa, nồng độ đỉnh trong huyết tương đạt được sau khoảng 1 giờ.\nArginin hydroclorid kết hợp chặt chẽ với nhiều con đường sinh hóa. Acid amin được chuyển hóa qua gan tạo thành ornithin và urê bằng cách thủy phân nhóm guanidin dưới xúc tác của arginase.\nArginin được lọc ở tiểu cầu thận và tái hấp thu gần như hoàn toàn ở ống thận.",
    "dosage": "Cách dùng Dung dịch uống A.T Arginin 800\nCách dùng\nThuốc A.T Arginin 800 được dùng đường uống.\nLiều dùng\nĐiều trị duy trì tăng amoniac máu ở bệnh nhân thiếu carbamylphosphat synthetase, thiếu ornithine carbamyl transferase\nTrẻ sơ sinh: 100 mg/kg mỗi ngày, chia 34 lần.\nTrẻ từ 1 tháng đến 18 tuổi: 100 mg/kg mỗi ngày, chia 34 lần.\nĐiều trị duy trì cho bệnh nhân tăng amoniac máu bị citrulin máu, arginosuccinic niệu\nTrẻ sơ sinh: 100175 mg/kg/lần, dùng 3 - 4 lần mỗi ngày cùng thức ăn, hiệu chỉnh liều theo đáp ứng.\nTrẻ từ 1 tháng đến 18 tuổi: 100175 mg/kg/lần, dùng 3 - 4 lần mỗi ngày cùng thức ăn, hiệu chỉnh liều theo đáp ứng.\nĐiều trị hỗ trợ các rối loạn khó tiêu\nNgười lớn, uống 3 - 6 g/ngày.\nĐiều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị tim mạch ổn định\nNgười lớn, uống 6-21 g/ngày, mỗi lần dùng không quá 8 g.\nBổ sung dinh dưỡng cho người rối loạn chu trình ure như tăng amoniac máu tuýp I và II, tăng citrulin máu, arginosuccinic niệu và thiếu men N-acetyl glutamate synthetase\nNgười lớn, uống 3 - 20 g/ngày tùy theo tình trạng bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể dẫn đến nhiễm acid chuyển hóa thoáng qua kèm thở nhanh. Quá liều ở trẻ em có thể dẫn đến tăng clo chuyển hóa, phù não hoặc có thể tử vong. Nên xác định mức độ thiếu hụt và tính toán lượng dùng tác nhân kiềm hóa.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc AT Arginin 800, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất, ADR\nMiễn dịch, dị ứng: Phát ban đỏ, sưng tay và mặt.\nTiêu hoá: Đau và chướng bụng.\nHuyết học: Giảm tiểu cầu, tăng chứng xanh tím đầu chi.\nKhác: Tăng BUN và creatinin huyết thanh.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc AT Arginin 800 chống chỉ định trong các trường hợp sau:\nBệnh nhân dị ứng với bất cứ thành phần nào của thuốc.\nBệnh nhân rối loạn chu trình urê kèm thiếu hụt enzym arginase.\nThận trọng khi sử dụng\nNên ngưng thuốc nếu có tiêu chảy xảy ra.\nArginin có thể làm thay đổi tỷ lệ giữa kali ngoại bào và nội bào, nồng độ kali huyết tương có thể tăng khi dùng arginin cho những bệnh nhân bị bệnh thận hay bị tiểu khó.\nArginin chứa một hàm lượng cao nitrogen chuyển hóa, nên đánh giá tác động tạm thời của lượng cao nitrogen trên thận trước khi bắt đầu điều trị với arginin.\nArginin không có hiệu quả điều trị chứng tăng amoniac huyết do rối loạn acid hữu cơ huyết và không nên dùng trong trường hợp rối loạn trên.\nKhả năng lái xe và vận hành máy móc\nSử dụng được cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nNhững nghiên cứu về sinh sản đã được tiến hành trên thỏ và chuột ở liều cao gấp 12 lần liều dùng cho người và không thấy biểu hiện nào về sự suy giảm khả năng sinh sản hay tổn hại đến bào thai do arginin.\nChưa có nghiên cứu đầy đủ và có kiểm soát trên phụ nữ có thai. Vì những nghiên cứu về sinh sản trên thú vật thì không phải luôn luôn dự báo được đáp ứng trên người do đó không nên dùng thuốc trong suốt thời kỳ mang thai.\nThời kỳ cho con bú\nCác acid amin được bài tiết vào sữa mẹ với lượng rất ít không thể gây hại cho trẻ. Tuy nhiên, nên thận trọng khi dùng thuốc trên phụ nữ đang cho con bú.\nTương tác thuốc\nthuốc lợi tiểu\nNồng độ insulin trong huyết tương do sự kích thích của arginin có thể tăng cao hơn bởi các\nDùng các thuốc trị tiểu đường sulfonylurea đường uống trong thời gian dài có thể ức chế đáp ứng của glucagon huyết tương với arginin.\nKhi những bệnh nhân không dung nạp glucose được cho sử dụng glucose, phenytoin làm giảm sự đáp ứng của insulin trong huyết tương với arginin.\nTăng kali huyết có thể xảy ra khi dùng arginin điều trị chứng nhiễm kiềm chuyển hóa cho những bệnh nhân bệnh gan nặng mới dùng spironolacton gần đây.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}