{
    "describe": "Thương hiệu:\nKhang Minh\nThuốc Atiliver Diệp Hạ Châu Khang Minh hỗ trợ điều trị viêm gan, tăng men gan (10 vỉ x 10 viên)\n1.860đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-22167-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nDiệp hạ châu đắng\nBồ Công Anh\nXuyên tâm liên\nCỏ mực\n,\nChỉ định\nGan nhiễm mỡ\nMen gan cao\nViêm gân\nViêm gan\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM KHANG MINH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nAtiliver Diệp Hạ Châu có chứa diệp hạ châu đắng, bồ công anh, xuyên tâm liên, cỏ mực với công dụng hạ men gan trong bệnh gan, tụy tạng và hỗ trợ điều trị viêm gan.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc Atiliver Diệp Hạ Châu\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDiệp hạ châu đắng\n800mg\nBồ Công Anh\n200mg\nXuyên tâm liên\n200mg\nCỏ mực\n200mg",
    "usage": "Công dụng của Thuốc Atiliver Diệp Hạ Châu\nChỉ định\nThuốc Atiliver Diệp Hạ Châu được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng men gan trong bệnh gan, tụy tạng.\nHỗ trợ điều trị viêm gan.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Atiliver Diệp Hạ Châu\nCách dùng\nUống sau bữa ăn.\nLiều dùng\nNgười lớn và trẻ em trên 15 tuổi: Mỗi lần 2 - 4 viên, ngày 3 lần.\nTrẻ em 12 - 15 tuổi: Mỗi lần 2 - 4 viên, ngày 2 lần.\nTrẻ em từ 6 - 12 tuổi: Mỗi lần 1 - 2 viên, ngày 3 lần.\nHoặc theo chỉ dẫn của bác sỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sỹ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nCách xử trí khi dùng quá liều: Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Atiliver Diệp Hạ Châu bạn có thể gặp những tác dụng không mong muốn (ADR).\nKhông có báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Atiliver Diệp Hạ Châu chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nPhụ nữ có thai hoặc cho con bú.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo.\nThời kỳ mang thai\nThận trọng cho phụ nữ có thai.\nThời kỳ cho con bú\nThận trọng cho phụ nữ cho con bú.\nTương tác thuốc\nKhông có báo cáo.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, dưới 30"
}