{
    "describe": "Thương hiệu:\nMEGA We care\nThuốc Avarino 300mg Mega Lifesciences điều trị rối loạn tiêu hoá (5 vỉ x 10 viên)\n2.400đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVN-14740-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nAlverine Citrate\nSimethicone\nNhà sản xuất\nMega\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Avarino được sản xuất bởi Công ty Mega Lifescience Thái Lan, có thành phần chính là Simethicone và Alverine citrate, được chỉ định để điều trị triệu chứng rối loạn tiêu hóa như hội chứng ruột kích thích và những triệu chứng khó chịu ở bụng (đầy hơi, trướng bụng, cảm giác khó tiêu, bị đè ép và căng, đau ở vùng thượng vị).\nThuốc Avarino được bào chế dưới dạng viên nén bao phim. Hộp 3 vỉ x 10 viên, 5 vỉ x 10 viên, 6 vỉ x 10 viên, 10 vỉ x 10 viên.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc Avarino 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlverine Citrate\n60mg\nSimethicone\n300mg",
    "usage": "Công dụng của Thuốc Avarino 300mg\nChỉ định\nThuốc Avarino được chỉ định dùng trong các trường hợp sau:\nkhó tiêu\nĐiều trị triệu chứng rối loạn tiêu hóa như hội chứng ruột kích thích và những triệu chứng khó chịu ở bụng (đầy hơi, trướng bụng, cảm giác\nDược lực học\nsimethicone\nĐặc tính của thuốc Avarino là nhờ vào sự phối hợp giữa alverine citrate, một thuốc chống co thắt hướng cơ và\nNhờ vào tác dụng chống tạo bọt và chống thấm ướt, simethicone làm giảm đầy bụng gây bởi bọt khí, tác dụng này được tăng cường bởi sự hiện diện của silica.\nDược động học\nSimethicone\n: Là một chất trơ về mặt sinh lý học, nó không bị hấp thu vào đường tiêu hóa hoặc không ảnh hưởng đến sự tiết dịch trong dạ dày, cũng như không gây cản trở hấp thu các chất dinh dưỡng. Sau khi dùng đường uống, thuốc được thải trừ ra phân dưới dạng không đổi.\nAlverine citrate:\nSau khi uống, Alverine citrate được hấp thu bằng đường tiêu hóa và nhanh chóng chuyển hóa thành chất có hoạt tính. Nồng độ đỉnh trong huyết tương sau khi dùng liều uống đạt được từ 1 đến 1,5 giờ. Sau đó, được chuyển hóa thành các chất không còn hoạt tính và được thải trừ ra nước tiểu bằng bài tiết tích cực ở thận.",
    "dosage": "Cách dùng Thuốc Avarino 300mg\nCách dùng\nAvarino dùng đường uống.\nLiều dùng\nNgười lớn: 1 viên/ lần, uống 1-3 lần mỗi ngày, sau khi ăn hoặc theo sự chỉ dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHạ huyết áp và triệu chứng nhiễm độc giống atropine. Xử trí như khi ngộ độc atropine và biện pháp hỗ trợ điều trị hạ huyết áp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Avarino, bạn có thể gặp các tác dụng không mong muốn (ADR).\nđau đầu\nMột số tác dụng phụ đã được báo cáo như buồn nôn,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Avarino chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân bị tắc ruột hay liệt ruột.\nPhụ nữ có thai và cho con bú.\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nBệnh nhân huyết áp thấp không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nChống chỉ định.\nTương tác thuốc\nChưa có báo cáo về trường hợp tương tác với các thuốc khác. Để tránh khả năng xảy ra tương tác, nên thông báo với bác sĩ hoặc dược sĩ các thuốc đang dùng khác.",
    "preservation": "Bảo quản\nDưới 25°C ở nơi khô ráo, tránh ánh sáng trực tiếp."
}