{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Ayite 100mg Davipharm điều trị loét dạ dày (6 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nRebamipide\nChống chỉ định\nSuy thận cấp, Suy thận mạn, Xơ gan, Hemoglobin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ (DAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAyite được sản xuất bởi Công ty Davi Pharm. Thuốc Ayite thuộc loại thuốc kê đơn – ETC, dùng để điều trị loét dạ dày, các thương tổn niêm mạc dạ dày (ăn mòn, chảy máu, đỏ, phù nề) trong viêm dạ dày cấp và đợt cấp của viêm dạ dày mạn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ayite 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRebamipide\n100mg",
    "usage": "Công dụng của Thuốc Ayite 100mg\nChỉ định\nviêm dạ dày\nThuốc Ayite 100mg được chỉ định điều trị trong trường hợp sau: Loét dạ dày. Điều trị các thương tổn niêm mạc dạ dày (ăn mòn, chảy máu, đỏ, phù nề) trong\nDược lực học\nRebamipid\n, một thuốc bảo vệ dạ dày, có khả năng tăng cường bài tiết chất nhầy, kích thích prostaglandin ở niêm mạc dạ dày và cải thiện cả tốc độ và chất lượng làm lành vết loét và vì thế duy trì sự toàn vẹn của tế bào thành dạ dày khi có tổn thương Rebamipid còn có tác dụng bảo vệ niêm mạc dạ dày chống lại tổn thương cấp tỉnh do nhiều yếu tố gây độc và gây loét khác.\nThuốc còn có tác dụng làm giảm hoạt động của bạch cầu trung tính và tế bào chống viêm bị kích thích bởi NSAIDS và hoặc H. pylori. Chính vì thế rebamipid có thể dùng cho bệnh nhân đang dùng NSAIDS hoặc đang nhiễm H. pylori.\nSự ức chế các đáp ứng viêm miễn dịch của rebamipid ở các bệnh nhân đang nhiễm H. pylori giúp ngăn chặn quá trình phát triển của viêm dạ dày, bệnh loét đường tiêu hóa và tải phát bệnh và có thể cả ung thư dạ dày.\nBên cạnh đó, rebamipid còn giúp tăng cường diệt H. pylori trong các phác đồ điều trị chuẩn.\nDược động học\nRebamipid là một thuốc ít tan và hấp thu kém qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương là 241,82mg/l sau khoảng 2,5 giờ. Thuốc bị chuyển hóa ở gan bởi CYP450, Thời gian bản thải là 1,97 giờ.",
    "dosage": "Cách dùng Thuốc Ayite 100mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nDùng theo sự chỉ dẫn của bác sĩ điều trị.\nLiều thường dùng cho người lớn\n100mg x 3 lần/ ngày (sáng, chiều và trước khi đi ngủ).\nKhông có nghiên cứu nào về độ an toàn và hiệu quả với trẻ em vì thế không dùng cho trẻ em.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về các trường hợp quá liều rebamipid.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThuốc Ayite có thể gặp những tác dụng phụ không mong muốn như:\nGiảm bạch cầu, giảm tiểu cầu, rối loạn chức năng gan, vàng da là những tác dụng không mong muốn nghiêm trọng của rebamipid.\nNguy hiểm nhất là sốc và phản ứng phản vệ, nhưng rất hiếm khi xảy ra.\nngứa\ntáo bón\nCác tác dụng không mong muốn khác có thể gặp là phản ứng quá mẫn như ban da,\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ayite chống chỉ định trong các trường hợp sau:\nCác bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông có sự khác biệt về tác dụng và tác dụng không mong muốn giữa người già và người trẻ nhưng nên thận trọng với bệnh nhân cao tuổi vì các tác dụng không mong muốn có thể làm giảm chức năng sinh lý.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nRebamipid có thể gây run chân tay, chóng mặt, ngủ gà,... Bệnh nhân cần được cảnh báo không nên lái xe hay vận hành máy móc nếu họ cảm thấy chóng mặt hoặc các triệu chứng liên quan.\nThời kỳ mang thai và cho con bú\nChỉ dùng cho phụ nữ có thai và cho con bú khi thật cần thiết. Ngừng cho con bú khi dùng thuốc vì rebamipid có thể bài tiết qua sữa.\nTương tác thuốc\nDùng phối hợp với Taurin hoặc L-Glutamin có thể làm tăng hấp thu của rebamipid ở ruột lên 4 - 9 lần.\nNên dùng cách xa các thuốc khác 2 giờ để không làm ảnh hưởng đến hấp thu của các thuốc đó.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C.\nTiêu chuẩn chất lượng: Tiêu chuẩn của nhà sản xuất.\nHạn sử dụng: Thuốc Ayite có thời hạn sử dụng trong vòng 36 tháng kể từ ngày sản xuất."
}