{
    "describe": "Thương hiệu:\nBiopharco\nMen vi sinh Baci-subti Biopharco hỗ trợ điều trị tiêu chảy, viêm ruột, rối loạn tiêu hóa (6 vỉ x 10 viên)\n3.217đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nBacillus subtilis\nNhà sản xuất\nCÔNG TY CỔ PHẦN VẮC XIN VÀ SINH PHẨM NHA TRANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nMen vi sinh Baci-subti hỗ trợ điều trị rối loạn tiêu hóa do loạn khuẩn đường ruột hoặc dùng thuốc kháng tinh kéo dài như phân sống, đầy bụng, khó tiêu... Trẻ em đi ngoài phân sống. Bệnh nhân viêm ruột cấp và mãn tính, tiêu chảy, táo bón.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Men vi sinh Baci-subti\nThành phần cho 500mg\nThông tin thành phần\nHàm lượng\nBacillus subtilis\n108cfu",
    "usage": "Công dụng của Men vi sinh Baci-subti\nChỉ định\nMen vi sinh Baci-subti\nhỗ trợ điều trị trong các trường hợp sau:\nRối loạn tiêu hóa\ndo loạn khuẩn đường ruột hoặc dùng thuốc kháng tinh kéo dài như phân sống, đầy bụng, khó tiêu...\nTrẻ em đi ngoài phân sống.\nViêm ruột\ncấp và mãn tính, tiêu chảy, táo bón.\nDược lực học\nBacillus subtilis R0179\ntồn tại trong thuốc ở trạng thái bào tử, nhờ vậy khi uống vào dạ dày nó không bị axit cũng như các men tiêu hóa ở dịch vị phá hủy. Ở ruột, bào tử nảy mầm và phát triển thành thể hoạt động, gần vào thành ruột, phát triển và chống lại vi khuẩn gây bệnh qua cơ chế sau:\nBacillus subtilis R0179\ntổng hợp nhiều chất có hoạt tính sinh học có lợi cho cơ thể như các enzym thủy phân, các vitamin, axit amin... Chúng cung cấp ngay cho cơ thể một số men cần thiết, làm cho tiêu hóa trở lại bình thường trong khi hệ vi khuẩn ở ruột chưa lập lại trạng thái cân bằng.\nCạnh tranh sinh tồn và ức chế các vi khuẩn gây bệnh đường ruột.\nTiết các kháng sinh ức chế hoặc tiêu diệt vi khuẩn gây bệnh, tác dụng lên cả vi khuẩn gram (-), gram (+) và nấm gây bệnh.\nBacillus subtilis R0179\nE.coli, Stephylococcus...\nỞ thành bào tử,\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Men vi sinh Baci-subti\nCách dùng\nMen vi sinh Baci-subti uống trước bữa ăn 30 phút.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn và trẻ em: Uống 1 - 2 viên ngày.\nTrong các trường hợp đầy bụng, khó tiêu, táo bón, tiêu chảy, phân sống, loạn khuẩn đường ruột do thức ăn, rượu bia: Uống 3 - 4 viên ngày, cách 3 - 4 giờ dùng 1 viên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nthuốc\nTrước khi sử dụng\nChống chỉ định\nMen vi sinh Baci-subti chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThuốc ở dạng bổ sung vi khuẩn nên không có lưu ý và cảnh báo đặc biệt.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}