{
    "describe": "Thương hiệu:\nHasan\nBột Bailuzym Hasan bổ sung vi khuẩn có lợi cho đường tiêu hóa (30 gói x 1g)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nQLSP-0634-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nThành phần\nLactobacillus acidophilus\nChỉ định\nKhó tiêu\nTiêu chảy\nRối loạn tiêu hóa\nĐầy hơi\nChướng bụng\n,\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nLactobacillus acidophilus\nThuốc Bailuzym của Công ty TNHH Liên doanh Hasan – Dermapharm, thành phần chính là\nBailuzym được bào chế dưới dạng thuốc bột. Đóng gói theo quy cách: Hộp 30 gói x gói 1 g.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột Bailuzym\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nLactobacillus acidophilus\n10^8CFU",
    "usage": "Công dụng của Bột Bailuzym\nChỉ định\nThuốc Bailuzym được chỉ định dùng trong các trường hợp bổ sung vi khuẩn có lợi cho đường tiêu hóa và tăng cường khả năng miễn dịch trong các trường hợp:\nTiêu chảy do nhiễm khuẩn, do kháng sinh và hóa trị liệu.\nViêm ruột cấp tính hay mạn tính, rối loạn tiêu hóa: Chướng bụng, đầy hơi, táo bón.\nRối loạn cân bằng vi sinh ruột do rượu, stress, du lịch.\nDự phòng các biến chứng đường tiêu hóa.\nDược lực học\nLactobacillus acidophilus\nlà một trực khuẩn có lợi cho đường tiêu hóa bằng cách cải thiện hệ vi sinh của đường ruột.\nLactobacillus acidophilus:\nCơ chế tác động của\nDược động học\nKhông có thông tin.",
    "dosage": "Cách dùng Bột Bailuzym\nCách dùng\nThuốc dùng đường uống.\nPha trong nước đun sôi để nguội hoặc sữa, nước hoa quả. Tốt nhất là uống lúc bụng đói hoặc trước bữa ăn.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn, trẻ > 15 tuổi: 1 gói x 3 lần/ngày.\nTrẻ 11 - 15 tuổi: 1 gói x 2 lần/ngày.\nTrẻ 8 - 11 tuổi: 1/2 gói x 3 lần/ngày.\nTrẻ 5 - 8 tuổi: 1/3 gói x 3 lần/ngày.\nTrẻ 3 - 5 tuổi: 1/4 gói x 3 lần/ngày.\nTrẻ 1 - 3 tuổi: 1/5 gói x 3 lần/ngày.\nTrẻ 3 tháng - < 1 tuổi: 1/10 gói x 3 lần/ngày.\nTiêu chảy 4 - 8 gói/ngày.\nTáo bón 6 gói/ngày.\nRối loạn tiêu hóa do dùng kháng sinh dự phòng: 2 gói/ngày, điều trị: 4 - 8 gói/ngày đến khi hết triệu chứng bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bailuzym, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTiêu hóa: Buồn nôn, nôn, chán ăn, khô miệng, táo bón, tiêu chảy, đầy bụng.\nToàn thân: Mất ngủ, nhức đầu, tê cứng các chi.\nDa: Ban da hoặc ngứa.\nTiết niệu: Vô niệu, tiểu đêm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bailuzym chống chỉ định trong các trường hợp quá mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSau 2 ngày điều trị mà vẫn tiêu chảy, cần khám lại.\nNgười sốt cao chỉ được dùng khi có chỉ định của bác sĩ chuyên khoa.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông có thông tin.\nThời kỳ cho con bú\nKhông có thông tin.\nTương tác thuốc\nBailuzym ngăn cản sự hấp thu của tetracyclin.",
    "preservation": "Bảo quản\nBảo quản nơi khô, dưới 30"
}