{
    "describe": "Thương hiệu:\nPhil\nThuốc Banitase Phil Inter điều trị khó tiêu đầy hơi (20 vỉ x 5 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 20 Vỉ x 5 Viên\nThành phần\nPancreatin\nBromelain\nSimethicone\nTrimebutine maleate\nAcid dehydrocholic\n,\nNhà sản xuất\nPHIL INTER PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAcid dehydrocholic\nBanitase của Công ty TNHH Phil Interpharma. Thuốc có thành phần chính là Trimebutine maleate 100mg,\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Banitase\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPancreatin\n150mg\nBromelain\n50mg\nSimethicone\n300mg\nTrimebutine maleate\n100mg\nAcid dehydrocholic\n25mg",
    "usage": "Công dụng của Thuốc Banitase\nChỉ định\nThuốc Banitase được chỉ định dùng trong các trường hợp sau:\nhội chứng ruột kích thích\ntiêu chảy\nKhó tiêu ở dạ dày hoặc ruột, rối loạn bài tiết acid mật hoặc tụy, khó tiêu sau khi phẫu thuật dạ dày hoặc phẫu thuật cắt bỏ túi mật,\nDược lực học\nTrimebutine\nlà thuốc chống co thắt có tác động trên cơ, điều chỉnh sự vận động đường tiêu hóa, chất chủ vận Enkephalinergic ở ngoại biên. Trimebutine có tác dụng điều hòa sự vận động đường tiêu hóa: Có thể kích thích sự vận động dạ dày, ruột và cũng có thể ức chế sự vận động này nếu trước đó đã bị kích thích.\ntáo bón\nAcid Dehydrocholic, acid mật, giúp giảm tạm thời chứng\nPancreatin chứa các Enzyme amylase, Protease và Lipase. Các Enzyme này có tác dụng giống dịch tụy và khi dùng cho những bệnh nhân bị suy tuyến tụy cải thiện khả năng chuyển hóa tinh bột, Protein và chất béo.\nSimethicone làm giảm sức căng bề mặt các bống hơi trong niêm mạc ống tiêu hóa, làm xẹp các bóng khí này, giúp cho sự tống hơi trong ống tiêu hóa, làm giảm sự sình bụng.\nviêm loét đại tràng\nBromelain làm tăng hoạt tính phân hủy Fibrin cũng như ức chế sự tổng hợp Fibrinogen. Bromelain cũng trực tiếp phân hủy Fibrin và Fibrinogen. Bromelain làm nồng độ Kininogen và Bradykinin huyết thanh và mô thấp, và nó cũng ảnh hưởng đến sự tổng hợp Prostaglandin, nên có tác dụng kháng viêm. Trong một nghiên cứu thấy Bromelain làm giảm bài tiết các tiền chất gây viêm Cytokines cũng như Chemokines nên có thể có tác dụng trong bệnh\nDược động học\nTrimebutine được hấp thu tốt bằng đường uống, đạt nồng độ tối đa trong máu sau khi uống từ 1 - 2 giờ. Trimebutine được đào thải nhanh chủ yếu qua nước tiểu: Trung bình 70% sau 24 giờ.\nAcid Dehydrocholic, Pancreatin và Simethicone không hấp thu qua đường tiêu hóa, chỉ được phân bố vào Lumen ruột và đào thải dưới dạng không đổi qua phân.\nBromelain hấp thu hoàn toàn qua đường tiêu hóa, với hơn 40% chất có phân tử lượng cao được phát hiện trong máu sau khi uống. Nồng độ cao nhất của Bromelain được tìm thấy trong máu 1 giờ sau khi uống; tuy nhiên, hoạt tính phân giải Protein của nó nhanh chóng bị mất hoạt tính.",
    "dosage": "Cách dùng Thuốc Banitase\nCách dùng\nDùng đường uống\nLiều dùng\nNgười lớn\n2 viên x 3 lần/ngày trước khi ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nChưa có báo cáo về quá liều. Tuy nhiên, không dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn, thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Banitase, vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều.\nVui lòng tham khảo ý kiến bác sĩ hoặc dược sĩ hoặc gói sản phẩm để có thêm thông tin.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Banitase, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nkhô miệng\nHệ tiêu hóa: Hiếm khi xảy ra táo bón, tiêu chảy, buồn nôn, khó tiêu hoặc\nHệ tuần hoàn: Hiếm khi xảy ra nhịp tim nhanh.\nmệt mỏi\nHệ tâm - thần kinh: Hiếm khi xảy ra\nHệ gan: Hiếm khi xảy ra tăng GOT, GPT.\nQuá mẫn: Hiếm khi xảy ra phát ban. Trong trường hợp triệu chứng này xảy ra, nên ngưng sử dụng thuốc.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Banitase chống chỉ định trong các trường hợp sau: Bệnh nhân mẫn cảm với bất kì thành phần nào của thuốc.\nThận trọng khi dùng thuốc\nTrước khi dùng thuốc, bạn nên báo với bác sĩ hoặc dược sĩ nếu:\nBạn dị ứng với bất kì thành phần nào của thuốc.\nBạn đang dùng những thuốc khác (bao gồm thuốc được kê toa, không kê toa, thảo dược và thực phẩm chức năng).\nDo bệnh nhân lớn tuổi thường bị giảm chức năng thận hơn, cho nên cần thận trọng trong việc lựa chọn liều dùng đối với nhóm bệnh nhân này.\nThời kỳ mang thai và cho con bú\nTrong thời kỳ mang thai\nThuốc này chỉ nên được sử dụng khi thật cần thiết. Bạn nên thảo luận về những rủi ro và lợi ích với Bác sĩ.\nThời kỳ cho con bú\nChưa có thông tin liệu thuốc này có đi vào sữa mẹ hay không. Bạn hãy tham khảo ý kiến Bác sĩ trước khi cho con bú.\nTương tác thuốc\nCisaprid: Tác dụng điều hòa nhu động ruột của thuốc kháng Cholinergic có thể bị Cisaprid làm mất đi khi dùng chung hai thuốc này với nhau.\nProcainamid: Dùng chung Procainamid với Trimebutine có thể làm tăng tác dụng kháng thần kinh phế vi trên sự dẫn truyền thần kinh ở nút nhĩ - thất.\nBên cạnh đó, thuốc này có thể làm thay đổi khả năng hoạt động của thuốc khác mà bạn đang dùng hoặc gia tăng ảnh hưởng của các tác dụng phụ. Để tránh tình trạng tương tác thuốc, tốt nhất là bạn viết một danh sách những thuốc đang dùng (bao gồm thuốc được kê toa, không kê toa, thảo dược, thực phẩm chức năng) và cho Bác sĩ hoặc Dược sĩ xem. Để đảm bảo an toàn khi dùng thuốc, bạn không tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ.\nTương tác với thực phẩm, đồ uống\nThức ăn, rượu và thuốc lá có thể tương tác với vài loại thuốc nhất định. Hãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.\nTình trạng sức khỏe ảnh hưởng đến thuốc\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}