{
    "describe": "Thương hiệu:\nPharmedic\nThuốc lợi gan mật Bar Pharmedic điều trị các bệnh về gan (180 viên)\n70.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 180 viên\nThành phần\nRau đắng đất\nBìm Bìm\nAtisô\n,\nChỉ định\nMề đay\nNgứa\nViêm gan cấp\nViêm gan mạn\nTáo bón\nChán ăn\nMụn nhọt\nVàng da\n,\nChống chỉ định\nMang thai, Viêm túi mật, Tiêu chảy, Dị ứng thuốc, Đái tháo đường (Tiểu đường), Tắc mật, Tỳ vị\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc BAR 180 viên của Công ty Cổ phần Dược phẩm Dược liệu PHARMEDIC, chứa bột Bìm Bìm, cao đặc Actiso, cao đặc Rau Đắng Đất có tác dụng phòng, hỗ trợ và điều trị các bệnh về gan, giúp thông tiểu, nhuận trường.\nThuốc BAR\nđược bào chế dưới dạng viên nén bao đường. Viên nén bao đường, hình tròn, màu nâu đậm, mùi hơi hắc, vị rất đắng. Hộp 1 lọ 180 viên.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc lợi gan mật Bar\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRau đắng đất\n75mg\nBìm Bìm\n75mg\nAtisô\n100mg",
    "usage": "Công dụng của Thuốc lợi gan mật Bar\nChỉ định\nThuốc BAR 180 viên được chỉ định dùng trong các trường hợp sau:\nmề đay\nCác chứng bệnh thuộc về gan như: mụn, nhọt, ngứa, nổi\nviêm gan cấp\nPhòng và hỗ trợ điều trị\ntáo bón\nGiúp thông tiểu, nhuận trường (chống\nDược lực học\nThuốc BAR 180 viên được cơ thể dung nạp tốt, gần như không độc tính.\nBìm Bìm\nThuốc viên BAR là một sự phối hợp thật hài hòa giữa tính lợi mật của Actisô, tính nhuận trường của\nHàm lượng kali trong Actisô của viên BAR khá cao có thể bù đắp vào sự thiếu hụt kali do tác dụng lợi tiểu của Rau Đắng Đất.\nDược động học\nChưa thấy báo cáo.",
    "dosage": "Cách dùng Thuốc lợi gan mật Bar\nCách dùng\nUống nguyên viên với nước.\nLiều dùng\nNgười lớn:\n2-4 viên/ lần, ngày 3 lần.\nTrẻ em:\nTrẻ em từ 6 tuổi trở lên: 1-2 viên/ lần, ngày 3 lần.\nTrẻ em dưới 6 tuổi: Dùng theo hướng dẫn bác sỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nCách xử trí:\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100:\nChưa thấy báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100:\nChưa thấy báo cáo.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc BAR 180 viên chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai;\nTrường hợp viêm tắc mật (đường dẫn mật);\ntiêu chảy\nNgười dương hư, tỳ vị hư hàn, người thể hàn,\nThận trọng khi sử dụng\nChưa thấy báo cáo. Đọc trước hướng dẫn sử dụng trước khi dùng.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ có thai, chỉ nên dùng thuốc khi lợi ích dùng thuốc vượt trội so với nguy cơ.\nThời kỳ cho con bú\nKhông có dữ liệu về sử dụng thuốc trên phụ nữ cho con bú, chỉ nên dùng thuốc khi lợi ích dùng thuốc vượt trội so với nguy cơ.\nTương tác thuốc\nChưa thấy báo cáo.",
    "preservation": "Bảo quản\nỞ nhiệt độ không quá 30°C."
}