{
    "describe": "Thương hiệu:\nMEGA We care\nThuốc Barole 10 MEGA We care điều trị bệnh viêm loét do trào ngược dạ dày - thực quản, loét dạ dày - tá tràng (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nRabeprazole\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nINVENTIA HEALTHCARE\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Barole 10 Mega của Inventia Healthcare Pvt. Ltd., có thành phần chính là Rabeprazol natri. Thuốc được sử dụng để điều trị bệnh viêm loét do hội chứng trào ngược dạ dày - thực quản (GERD), loét dạ dày - tá tràng. Ngoài ra, thuốc còn được dùng điều trị dài hạn chứng tăng tiết do bệnh lý.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Barole 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRabeprazole\n10mg",
    "usage": "Công dụng của Thuốc Barole 10\nChỉ định\nThuốc Barole 10 Mega được chỉ định dùng trong các trường hợp sau:\nĐiều trị viêm loét do hội chứng trào ngược dạ dày - thực quản (GERD): Rabeprazol được chỉ định điều trị ngắn hạn (từ 4 - 8 tuần) làm lành và giảm triệu chứng loét do trào ngược dạ dày, thực quản.\nĐiều trị duy trì chứng viêm loét do trào ngược dạ dày - thực quản (GERD): Rabeprazol được chỉ định điều trị duy trì giúp làm lành và làm giảm tỷ lệ tái phát những triệu chứng bỏng rát ở bệnh nhân viêm loét do trào ngược dạ dày, thực quản.\nĐiều trị loét dạ dày, tá tràng: Rabeprazol được chỉ định điều trị ngắn hạn (trong 4 tuần) nhằm làm lành và giảm triệu chứng loét dạ dày tá tràng. Hầu hết bệnh nhân đều đạt kết quả điều trị trong vòng 4 tuần.\nĐiều trị dài hạn chứng tăng tiết bệnh lý bao gồm hội chứng Zollinger-Ellison.\nPhối hợp với các thuốc hợp lý khác để điều trị loét dạ dày tá tràng do H.Pylori.\nDược lực học\n+\n+\nRabeprazol thuộc nhóm các hợp chất kháng bài tiết (dẫn chất benzimidazol ức chế bơm proton), không có tác dụng kháng histamin tại thụ thể H\nTác dụng ức chế tiết acid:\nSau khi uống liều 20mg rabeprazol, tác dụng ức chế tiết acid dịch vị sẽ xuất hiện trong vòng 1 giờ, tác dụng tối đa trong vong 2 - 4 giờ. Tỷ lệ ức chế tiết acid cơ bản và do thức ăn kích thích tại thời điểm 23 giờ sau khi uống liều đầu tiên của rabeprazol là 69% và 82% theo thứ tự và thời gian ức chế có thể kéo dài đến 48 giờ. Tác dụng ức chế tiết acid tăng nhẹ với liều lặp lại hàng ngày 1 lần và ổn định sau 3 ngày đùng thuốc. Sự tiết acid trở lại bình thường sau 2 - 3 ngày ngưng dùng thuốc.\nDược động học\nKhi dùng liều uống 20 mg rabeprazol, nồng độ đỉnh trong huyết tương đạt được sau 2 - 5 giờ. Không có sự tích lũy đáng kể khi dùng liều 10mg - 40mg trong vòng 24 giờ, dược động học của rabeprazol không thay đổi bởi liều cao.\nThời gian bán thải huyết tương là 1 - 2 giờ. Rabeprazol được phát hiện trong huyết tương sau 1 giờ dùng bằng đường uống với liều 20 mg. Sinh khả dụng tuyệt đối của viên nang cứng rabeprazol dạng uống khoảng 52%. 93% rabeprazol gắn kết với protein huyết tương.\nRabeprazol được chuyển hóa mạnh, dạng chuyển hoá chính được phát hiện trong huyết tương là thioete và sulphon. Không thấy hoạt tính ức chế bài tiết ở những dạng chuyển hóa này. Các thử nghiệm In vitro cho thấy rabeprazol được chuyển hoá chủ yếu qua gan, do cytochrom P450 3A (dạng sulphon) va 2C19 (desmethyl rabeprazol), 90% lượng thuốc thải trừ qua nước tiểu, chủ yếu dưới dạng thioete carboxylic acid, dạng liên kết giucuronid và dạng chuyển hóa mercapturic acid.\nRabeprazol cho tác dụng kháng tiết trong vòng 1 giờ sau khi dùng liều uống 20mg. Tác dụng ức chế trung bình của rabeprazol trên tính acid của dạ dày trong vòng 24h bằng 88% mức tối đa sau khi dùng liều đơn. So với giả dược, rabeprazol 20mg ức chế sự bài tiết acid do kích thích\n+\n+\nbởi bữa ăn bình thường và bữa ăn pepton tương ứng là 86% và 95%, và làm tăng tỷ lệ phần trăm của khoảng thời gian trong 24 giờ mà dạ dày có pH > 3 từ 10% lên 65%. Tác động dược lực kéo đài này so với thời gian bán thải ngắn của thuốc (1 - 2 giờ) cho thấy tác động ức chế kéo dài trên H\nCác trường hợp đặc biệt\nTuổi tác:\nBáo cáo trong các nghiên cứu lâm sàng trên những người lớn tuổi khoẻ mạnh cho thấy giá trị AUC tăng gần gấp đôi và Cmax tăng 60% khi so sánh với nhóm trẻ tuổi. Không có bằng chứng về sự tích lũy thuốc khi dùng liều 1 lần/ngày.\nTrẻ em:\nChưa có nghiên cứu về dược động học của rabeprazol trên trẻ em.\nGiới tính và chủng tộc:\nNghiên cứu phân tích trọng lượng và hình thể cho thấy không có sự khác biệt về được động học ở những người tình nguyện nam và nữ.\nBệnh thận:\nKhông có những khác biệt lâm sàng đáng kể nào về dược động học của rabeprazol giữa những người tình nguyện khỏe mạnh và bệnh nhân thẩm phân máu.\nBệnh gan:\nSố liệu báo cáo từ thử nghiệm lâm sàng với liều đơn cho thấy giá trị AUC và thời gian bán thải tăng gấp đôi ở những bệnh nhân xơ gan nhẹ đến trung bình so với người tình nguyện khỏe mạnh. Không có thông tin trên bệnh nhân suy gan nặng.",
    "dosage": "Cách dùng Thuốc Barole 10\nCách dùng\nThuốc dạng viên dùng đường uống. Nên uống nguyên viên nang cứng, không được nhai, nghiền hay cắt viên thuốc trước khi uống.\nLiều dùng\nThuốc Barole 10 Mega nên được sử dụng trước bữa ăn.\nĐiều trị viêm loét do trào ngược dạ dày - thực quản\nLiều khuyến cáo cho người lớn là 20 mg rabeprazol/ngày trong 4 - 8 tuần.\nĐiều trị duy trì viêm loét do trào ngược dạ dày - thực quản\nLiều khuyến cáo cho người lớn là 20 mg rabeprazol/ngày.\nĐiều trị loét dạ dày, tá tràng\nLiều khuyến cáo cho người lớn là 20 mg rabeprazol/ngày sau bữa ăn sáng trong 4 tuần. Hầu hết bệnh nhân đều đạt kết quả sau 4 tuần.\nĐiều trị chứng tăng tiết bệnh lý, bao gồm hội chứng Zollinger-Ellison\nLiều dùng khác nhau ở mỗi bệnh nhân:\nLiều khởi đầu khuyến cáo cho người lớn là 60 mg/lần/ngày. Liều dùng nên được điều chỉnh tùy theo nhu cầu của mỗi bệnh nhân và dùng liên tục trong khoảng thời gian tùy theo yêu cầu điều trị. Liều dùng có thể lên đến 60 mg x 2 lần/ngày và 100 mg/lần/ngày.\nKhông cần điều chỉnh liều ở người lớn tuổi, bệnh nhân suy thận và bệnh nhân suy gan từ nhẹ đến trung bình. Ở bệnh nhân suy thận nhẹ đến trung bình, tác động của rabeprazol tăng và thải trừ giảm. Do chưa có đủ thông tin lâm sàng về rabeprazol trên bệnh nhân suy thận nặng, cần thận trọng trên những đối tượng này.\nPhối hợp với các thuốc hợp lý khác để điều trị loét dạ dày tá tràng do H.Pylori:\nKhuyến cáo kết hợp các thuốc sau trong vòng 7 ngày với liều dùng khoảng rabeprazol 20 mg/lần, 2 lần/ngày + clarithromycin 500 mg/lần, 2 lần/ngày và amoxicilin 1 g/lần, 2 lần/ngày. Thuốc được uống vào buổi sáng và buổi tối.\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều rabeprazol nào được báo cáo. Bệnh nhân mắc hội chứng Zollinger-Ellison đã được điều trị với liều lên đến 120 mg/lần/ngày. Không có chất đối kháng đặc hiệu, rabeprazol gắn kết mạnh với protein huyết tương nên không thể thẩm phân. Trong trường hợp quá liều, nên điều trị nâng đỡ và triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThường gặp (1/100 < ADR < 1/10)\nNhiễm khuẩn, mất ngủ, đau đầu, chóng mặt, ho, viêm họng, viêm mũi, tiêu chảy, buồn nôn, đau vùng bụng, táo bón, đây hơi, đau không rõ nguyên nhân, đau lưng, suy nhược, các triệu chứng giống cúm.\nÍt gặp (1/1000 < ADR < 1/100)\nBồn chồn, buồn ngủ, khó tiêu, khô miệng, ợ hơi, ngứa, hồng ban, đau cơ, chuột rút, đau khớp, nhiễm khuẩn đường niệu, đau ngực, ớn lạnh, sốt, tăng enzym gan.\nHiếm gặp (1/10000 < ADR < 1/1000)\nGiảm bạch cầu đa nhân trung tính, giảm bạch cầu, giảm tiểu cầu, tăng bạch cầu, tăng huyết áp, chán ăn, trầm cảm, rối loạn thị giác, viêm dạ dày, viêm răng, rối loạn vị giác, viêm gan, vàng da, bệnh não do gan, ngứa, đổ mồ hôi, phản ứng phồng nước, viêm thận kẽ, tăng cân.\nRất hiếm gặp (ADR < 1/10000)\nHồng ban đa dạng, hoại tử biểu bì nhiễm độc, hội chứng Stevens-Johnson.\nADR chưa biết tỷ lệ\nGiảm natri huyết, phù ngoại biên, chứng vú to ở đàn ông.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Barole 10 Mega chống chỉ định trong các trường hợp sau:\nChống chỉ định ở bệnh nhân mẫn cảm với rabeprazol, các dẫn chất benzimidazol hay với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nCác đáp ứng điều trị với rabeprazol không ngăn ngừa sự xuất hiện của các khối u ở dạ dày. Vì thế cần loại trừ khả năng có ung thư trước khi sử dụng thuốc.\nCó thể xảy ra suy gan nặng, phỏng rộp trên da, đỏ da. Ngưng sử dụng thuốc khi có sự tái phát của các tổn thương trên da.\nKhông khuyến cáo sử dụng cho trẻ em.\nĐiều trị với các thuốc ức chế bơm proton, kể cả rabeprazol, có thể tăng nguy cơ nhiễm khuẩn đường tiêu hóa với Salmonella, Campylobacter va Clostridium difficile.\nSử dụng chất ức chế bom proton đặc biệt ở liều cao và trong khoảng thời gian dài (trên 1 năm), có thể gây tăng nguy cơ gãy xương hông, cổ tay và cột sống, chủ yếu xảy ra ở người già hoặc những người có các yếu tố nguy cơ khác. Những nghiên cứu ghi nhận rằng các chất ức chế bơm proton có thể làm tăng nguy cơ gãy xương từ 10 đến 40%. Một vài trường hợp trong số này có thể do các yếu tố nguy cơ khác. Bệnh nhân với nguy cơ loãng xương nên được điều trị theo các phác đồ hiện tại và họ nên sử dụng vitamin D kết hợp với calci.\nHạ mangesi máu nghiêm trọng đã được ghi nhận ở những bệnh nhân điều trị với thuốc ức chế bơm proton như rabeprazol ở ít nhất 3 tháng và hầu hết là khoảng 1 năm. Những biểu hiện nghiêm trọng của hạ mangesi máu như mệt mỏi, co cứng cơ, mê sảng, co giật, chóng mặt và rối loạn nhịp thất có thể xảy ra nhưng chúng có thể tiến triển âm thầm và có thể bị bỏ qua. Ở hầu hết những bệnh nhân, tình trạng giảm mangesi máu được cải thiện sau khi bổ sung mangesi và ngưng sử dụng thuốc ức chế bơm proton.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên dựa vào tác dụng không mong muốn, thuốc có thể gây đau đầu hoặc chóng mặt, khuyến cáo không được lái xe hoặc vận hành máy móc khi dùng rabeprazol.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai và cho con bú:\nChống chỉ định ở phụ nữ mang thai và cho con bú.\nSử dụng cho trẻ em:\nTác dụng và mức độ an toàn của thuốc trên trẻ em chưa được xác định.\nSử dụng cho người lớn tuổi:\nKhông có sự khác biệt về mức độ an toàn và tính hữu hiệu giữa bệnh nhân lớn tuổi và người trẻ tuổi.\nTương tác thuốc\nRabeprazol được chuyển hóa qua hệ thống enzym chuyển hóa thuốc cytochrom P450 (CYP450) nhưng không có tương tác lâm sàng nào đáng kể với các thuốc khác chuyển hóa qua hệ thống CYP450 như warfarin, theophylin, diazepam và phenytoin.\nRabeprazol cho tác động ức chế bài tiết acid dạ dày kéo dài, vì thế có thể xẩy ra tương tác với những thuốc mà mức độ hấp thu lệ thuộc vào pH dạ dày như ketoconazol (giảm 33%). Vì thế bệnh nhân cần được theo dõi kỹ khi sử dụng chung rabeprazol với các thuốc này. Sử dụng chung rabeprazol và các thuốc kháng acid không làm thay đổi nồng độ rabeprazol trong huyết tương.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}