{
    "describe": "Thương hiệu:\nTAIGUK PHARM\nHỗn dịch Barudon Susp Clesstra giảm đau nhanh trong viêm dạ dày, loét dạ dày - tá tràng (20 gói x 10ml)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-19092-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch\nQuy cách\nHộp 20 gói\nThành phần\nNhôm hydroxyd\nMagnesium hydroxide\nOxethazaine\n,\nChỉ định\nViêm thực quản\nLoét dạ dày tá tràng\n,\nChống chỉ định\nSuy thận cấp, Suy thận mạn, Viêm ruột thừa cấp, Giảm phosphate huyết\nNhà sản xuất\nTAI GUK PHARM\nNước sản xuất\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nBarudon của nhà sản xuất Tai Guk Pharm. Thuốc có thành phần chính là Oxethazaine 20mg, Dried aluminum hydroxide gel 582mg (tương đương 291mg Aluminium oxide), Magnesium hydroxide 196mg. Thuốc Barudon dùng để điều trị giảm đau nhanh trong viêm dạ dày, loét dạ dày - tá tràng, viêm thực quản.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Hỗn dịch Barudon\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nNhôm hydroxyd\n291mg\nMagnesium hydroxide\n196mg\nOxethazaine\n20mg",
    "usage": "Công dụng của Hỗn dịch Barudon\nChỉ định\nviêm dạ dày\nviêm thực quản\nThuốc Barudon được chỉ định dùng trong các trường hợp sau: Giảm đau nhanh trong\nDược lực học\nOxethazaine\nHỗn dịch Barudon có chứa\nBarudon còn chứa AI(OH)\nThuốc có hiệu quả tốt trong viêm dạ dày và loét dạ dày tá tràng.\nDược động học\nChưa có báo cáo về dược động học của thuốc Barudon.",
    "dosage": "Cách dùng Hỗn dịch Barudon\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn\n1/2 đến 1 gói (10ml/gói), 4 lần/ngày.\nUống 1 đến 2 giờ sau bữa ăn và trước khi đi ngủ.\nKhông dùng quá liều chỉ định.\nTrẻ em\nTính an toàn và hiệu quả của Barudon ở trẻ em chưa được thiết lập. Vì vậy sản phẩm này được khuyến cáo chỉ dùng cho người lớn. Nếu việc dùng là cần thiết nên hỏi ý kiến bác sĩ trước khi sử dụng để cân nhắc lợi ích và nguy cơ từ việc dùng thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của từng bệnh nhân. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn, thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Barudon, vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nNhững thành phần dùng trong công thức Barudon Susp. thì được dung nạp tốt.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều.\nVui lòng tham khảo ý kiến bác sĩ hoặc dược sĩ hoặc gói sản phẩm để có thêm thông tin.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Barudon bạn có thể gặp các tác dụng không mong muốn (ADR).\nMột số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nkhô miệng\nCác tác dụng phụ có thể xảy ra như tiêu chảy, táo bón, chướng bụng, ngứa da và tê, chóng mặt, nhức đầu, uể oải, triệu chứng thiếu hụt phosphate, dùng liều cao có thể gây tăng magnesi huyết và giảm chức năng thận,\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào khác, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc dược sĩ hãy đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Barudon chống chỉ định trong các trường hợp: Các bệnh nhân có tiền sử mẫn cảm với các thành phần của thuốc. Bệnh nhân suy thận nặng, bệnh nhân giảm Phosphate huyết, bệnh nhân có biểu hiện viêm ruột thừa.\nThận trọng khi dùng thuốc\nCác bệnh nhân tăng Magnesi huyết hay có tiền sử giảm Magnesi.\nCẩn thận đến sự tích tụ Aluminium ở các dây thần kinh và xương.\nNếu các triệu chứng không được cải thiện trong 2 tuần điều trị, ngưng dùng thuốc và hỏi Bác sĩ hay dược sĩ.\nKhi dùng thuốc nên nuốt nhanh để không xảy ra tê miệng.\nKhông nên uống bất cứ thức uống nhẹ nào khác ngay sau khi dùng thuốc này.\nTránh sử dụng lâu vì có thể gây giảm Phosphate huyết.\nKhả năng lái xe và vận hành máy móc\nThuốc Barudon có thể bị chóng mặt, nhức đầu. Vì vậy bạn hãy cẩn thận, nếu đã uống thuốc không nên lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ hoặc có kiểm soát trên phụ nữ mang thai. Hãy tham khảo ý kiến bác sĩ trước khi sử dụng. Chỉ sử dụng trong khi mang thai nếu lợi ích lớn hơn nguy cơ tiềm ẩn.\nThời kỳ cho con bú\nKhông được biết thuốc có bài tiết qua sữa mẹ hay không. Nếu cần phải sử dụng thuốc hãy tham khảo ý kiến bác sĩ hoặc dược sĩ để cân nhắc lợi ích và nguy cơ, nên cho trẻ ngừng bú hoặc ngưng thuốc.\nTương tác thuốc\nThuốc này có thể làm thay đổi khả năng hoạt động của thuốc khác mà bạn đang dùng hoặc gia tăng ảnh hưởng của các tác dụng phụ. Để tránh tình trạng tương tác thuốc, tốt nhất là bạn viết một danh sách những thuốc đang dùng (bao gồm thuốc được kê toa, không kê toa, thảo dược, thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Để đảm bảo an toàn khi dùng thuốc, bạn không tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ.\nKhi dùng phối hợp, Barudon làm tăng hoặc giảm tốc độ và mức độ hấp thu các thuốc sau:\nLàm giảm hấp thu các thuốc: Tetracyclin, Digoxin, Indomethacin, muối sắt, Isoniazid, Allopurinol, Benzodiazepin, Corticosteroid, Penicilamin, Phenothiazin, Ranitidin, Ketoconazol, Itraconazol.\nLàm tăng hấp thu các thuốc: Dicumarol, Pseudoephedrin, Diazepam.\nCác thuốc bị tăng tác dụng do giảm thải trừ: Amphetamin, Quinidin.\nỨc chế sự hấp thu các thuốc: Enoxacin, Norfloxacin, Levofloxacin.\nVì vậy cần uống các thuốc này cách 1 - 2 giờ trước hoặc sau khi dùng Barudon.\nTương tác với thực phẩm, đồ uống\nThức ăn, rượu và thuốc lá có thể tương tác với vài loại thuốc nhất định. Hãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.\nTình trạng sức khỏe\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất"
}