{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Bepracid 20mg Pymepharco điều trị trào ngược dạ dày – thực quản, loét dạ dày - tá tràng (1 vỉ x 14 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 1 Vỉ x 14 Viên\nThành phần\nRabeprazole\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\nHội chứng Zollinger-Ellison\n,\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bepracid là sản phẩm được sản xuất bởi Công ty Cổ phần Pymepharco (Việt Nam). Thuốc có dược chất chính là 20mg rabeprazole. Thuốc được dùng trong các chỉ định điều trị trào ngược dạ dày – thực quản, loét dạ dày - tá tràng hoạt động, phối hợp điều trị H.pylori, hội chứng Zollinger - Ellison và các tình trạng tăng tiết bệnh lý khác.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bepracid 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRabeprazole\n20mg",
    "usage": "Công dụng của Thuốc Bepracid 20mg\nChỉ định\nThuốc Bepracid được chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh trào ngược dạ dày - thực quản.\nĐiều trị loét dạ dày - tá tràng hoạt động.\nĐiều trị hội chứng Zollinger - Ellison và các tình trạng tăng tiết bệnh lý khác.\nPhối hợp điều diệt trừ Helicobacter pylori ở những bệnh nhân bị loét đường tiêu hóa.\nDược lực học\nCơ chế tác dụng: Rabeprazol natrl thuộc nhóm thuốc kháng tiết acid, những dẫn xuất của benzimidazol thế, không cố đặc tính kháng tiết cholin hay đối kháng Histamin H2 nhưng ức chế sự tiết acid ở dạ dày bằng cách ức chế chuyên biệt enzyme H+/K+ -ATPase (bơm proton).\nTác dụng kháng tiết acid: Hiệu quả kháng acid khởi phát trong vòng 1 giờ sau khi uống một liều 20mg rabeprazol natri, hiệu quả ức chế trung binh trên acid dạ dày trong 24 giờ của rabeprazd natri là 88% sau khi uống liều đầu tiên.\nẢnh hưởng trên gastrin huyết thanh: Ở những bệnh nhân uống rabeprazol natri liều 1 lần/ngày lên đến 8 tuân để điểu trị bệnh viêm loét hay ăn mòn thực quản và ở những bệnh nhân điều trj lên đến 52 tuần để ngăn chặn sự tái phát của bệnh, nồng độ trung bình của gastrin lúc đói tăng lên có liên quan đến liều dùng.\nDược động học\nHấp thu\nRabeprazol không bền trong môi trường acid. Sự hấp thu chỉ xảy ra sau khi viên thuốc rời khỏi dạ dày. Hấp thu nhanh, nông độ đỉnh rabeprazol trong huyết tuơng (Cmax) đạt được vào khoảng 3,5 giờ sau một liều 120mg. Cmax và AUC tỷ lệ tuyến tính với các liều từ 10 - 40mg. Sinh khả dụng tuyệt đối của một liều uống 20 mg vào khoảng 52% do chuyển hóa phần lớn trước khi vào tuần hoàn hệ thống. Thời gian bán hủy trong huyết tương khoảng 1 giờ (0,7-1,5 giờ), độ thanh thải toàn cơ thể là 283± 98ml/phút. Không tương tác với thức ăn.\nPhân phối\n97% gắn kết với protein huyết tương.\nChuyển hóa\nChuyển hóa qua hệ thống cytochrom P450 (CYP450) 2C19 và 3A4 của gan.\nThải trừ\n90% liều dùng đươc bài tiết trong nước tiểu dưới hai dạng chuyển hóa: dạng liên hợp với acid mecapturic (M5) và dạng acid carboxylic (M6), và hai chất chuyển hóa khác chưa được biết rõ. Phần còn lại của liều tlm thấy trong phân.",
    "dosage": "Cách dùng Thuốc Bepracid 20mg\nCách dùng\nThuốc Bepracid được dùng bằng đường uống. Nuốt nguyên viên, không được nhai hay nghiền nát. Uống vào buổi sáng trước khi ăn.\nLiều dùng\nBệnh trào ngược dạ dày - thực quản nặng:\nLiều thông thường 20mg/lần/ngày trong 4 - 8 tuần. Không dùng quá 12 tháng.\nBệnh loét dạ dày - tá tràng hoạt động:\n20mg/ngày trong 4 - 8 tuần đối với loét tá tràng và 6 -12 tuần đối với loét dạ dày.\nHội chứng Zollinger - Ellison:\nLiều khởi đầu 60mg/lần/ngày, điều chỉnh liều theo đáp ứng của bệnh nhân. Liều có thể tăng đến 120mg/ngày. Khi liều hàng ngày lớn hơn 100mg nên chia làm 2 lần.\nDiệt trừ H.pylori:\nĐiều trị phối hợp trong 7 ngày theo phác đồ: (1 viên Bepra61D 20 + 1000mg amoxicillin + 500mg clarithromycin) x 2 lần/ngày.\nBệnh nhân suy thận, suy gan:\nKhông cần chỉnh liều. Chỉ áp dụng trong trường hợp nhẹ và trung bình.\nTrẻ em:\nKhông được đề nghị sử đụng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrường hợp quá liều cao nhất đã được báo cáo là 80 mg. Không có những dấu hiệu lâm sàng hoặc triệu chứng có liên quan tới quá liều được ghi nhận.\nKhông rõ thuốc giải độc đặc hiệu của rabeprazol. Trong trường hợp quá liều, cần điểu trị triệu chứng và năng đỡ tổng trạng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bepracid 20mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp:\nNhức đầu hoặc tiêu chảy, nổi mẩn da. Có thể gặp các trường hợp ngứa, chóng mặt, mệt mỏi, táo bón, buồn nôn, đầy hơi.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bepracid 20mg chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với các thành phần thuốc hay các dẫn xuất benzimidazol.\nThận trọng khi sử dụng\nTrước khi dùng rabeprazol nên chẩn đoán loại trừ bệnh loét dạ dày ác tính hoặc bệnh ác tính ở thực quản. Bệnh nhân điều trị dài hạn cần được kiểm tra đều đặn. Chưa có kinh nghiệm điều trị cho trẻ em. Thận trọng khi dùng ở những bệnh nhân bị rối loạn chức năng gan nặng. Sử dụng rabeprazol liều cao và kéo dài (trên 1 năm) có thể làm tăng nguy cơ gãy xương có liên quan đến loãng xương.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nThời kỳ mang thai\nKinh nghiệm sử dụng rabeprazol cho phụ nữ có thai còn hạn chế.\nThời kỳ cho con bú\nKinh nghiệm sử dụng rabeprazol cho con bú còn hạn chế.\nTương tác thuốc\nNhững thuốc phụ thuộc pH dạ dày: có khả năng tương tác về dược động học. Việc dùng đồng thời rabeprazol natri với ketoconazol hay itraconazol có thể làm giảm đáng kể nồng độ thuốc kháng nấm trong huyết tương.\nCác chất kháng acid dạng lỏng:\nRabeprazol không tương tác.\nWarfarin:\nSử dụng đồng thời rabeprazol với warfarin làm tăng thời gian thrombin gây chảy máu bất thường có thể dẫn đến tử vong.\nCyclosporin:\nSử dụng đồng thời rabeprazol với cyclosporin có thể làm tăng nồng độ tối đa của cyclosporin.\nMethotrexat:\nSử dụng đồng thời rabeprazol với methotrexat có thể làm tăng và kéo dài nồng độ của methotrexat và chất chuyển hóa của nó trong huyết thanh.",
    "preservation": "Bảo quản\nNơi thoáng mát, nhiệt độ dưới 30 độ C."
}