{
    "describe": "Thương hiệu:\nHanoi Pharma\nGel dùng đường trực tràng Bibonlax Baby Hanoi Pharma điều trị táo bón (10 ống x 5g)\n115.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nỐng\nDanh mục\nThuốc trị táo bón\nSố đăng ký\nVD-12265-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương (Gel)\nQuy cách\nHộp 10 Ống\nThành phần\nSorbitol\nNatri citrat\n,\nNhà sản xuất\nHÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Bibonlax 5G có chứa hoạt chất sorbitol là thuốc nhuận tràng thẩm thấu dùng trong điều trị táo bón do các nguyên nhân và sử dụng trong chuẩn bị nội soi trực tràng.\nĐối tượng sử dụng\nTrẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Gel dùng đường trực tràng Bibonlax Baby\nThành phần cho 5g\nThông tin thành phần\nHàm lượng\nSorbitol\n2.5\nNatri citrat\n0.36",
    "usage": "Công dụng của Gel dùng đường trực tràng Bibonlax Baby\nChỉ định\nThuốc Bibonlax 5G được chỉ định dùng trong các trường hợp sau:\ntáo bón\nĐiều trị\nChuẩn bị nội soi trực tràng.\nDược lực học\nThuốc có tác dụng nhuận tràng, tẩy.\nCơ chế gây nhuận tràng:\nSorbitol\n: Là thuốc thuộc nhóm thuốc nhuận tràng thẩm thấu, thuốc thúc đẩy sự hydrat - hoá các chất chứa trong ruột. Sorbitol kích thích tiết cholecytokinin - pancreazymin và tăng nhu động ruột nhờ tác dụng nhuận tràng thẩm thấu.\nNatri citrat thuộc nhóm thuốc nhuận tràng thẩm thấu muối, gồm các polyalcohol hoặc các muối hoà tan. Cơ chế tác dụng của các chất này là làm tăng áp suất thẩm thấu trong lòng ruột gây ra hiện tượng lưu giữ nước, làm mềm phân và tăng nhu động ruột.\nDược động học\nSorbitol được hấp thu kém qua đường tiêu hoá sau khi đặt trực tràng. Một phần rất nhỏ sorbitol không chuyển hoá được đào thải qua thận, phần còn lại được đào thải dưới dạng CO2 khi thở ra trong quá trình hô hấp.",
    "dosage": "Cách dùng Gel dùng đường trực tràng Bibonlax Baby\nCách dùng\nBơm trực tràng.\nLiều dùng\nDùng cho trẻ em: Bơm 1 tuýp/ngày. Dùng trước thời điểm dự định đi đại tiện 5 - 20 phút.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi sử dụng quá liều có thể chuyển từ nhuận tràng sang tẩy, cần ngưng thuốc và sử dụng đúng liều lượng quy định\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bibonlax 5G, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDùng thuốc kéo dài có thể gây cảm giác rát bỏng tại chỗ và hãn hữu gây viêm đại trực tràng xung huyết. Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bibonlax 5G chống chỉ định trong các trường hợp mẫn cảm với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nChưa có báo cáo.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nKhông.",
    "preservation": "Bảo quản\nĐể nơi khô, nhiệt độ từ 15 – 30 độ C, tránh ánh sáng."
}