{
    "describe": "Thương hiệu:\nHanoi Pharma\nGel dùng đường trực tràng Bibonlax Adults Hanoi Pharma điều trị táo bón (10 ống x 8g)\nDanh mục\nThuốc trị táo bón\nSố đăng ký\nVD-12264-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương (Gel)\nQuy cách\nHộp 10 ống\nThành phần\nSorbitol\nNatri citrat\n,\nChỉ định\nTáo bón\nNhà sản xuất\nHÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSorbitol\nThuốc Bibonlax ® Adults được sản xuất bởi Công Ty Cổ Phần Dược Phẩm Hà Nội, thuốc có thành phần chính là\nThuốc Bibonlax ® Adults được bào chế dưới dạng gel dùng đường trực tràng. Tuýp 8g, 10 tuýp/hộp.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Gel dùng đường trực tràng Bibonlax Adults\nThành phần cho 8g\nThông tin thành phần\nHàm lượng\nSorbitol\n4g\nNatri citrat\n0.576g",
    "usage": "Công dụng của Gel dùng đường trực tràng Bibonlax Adults\nChỉ định\nThuốc Bibonlax Adults được chỉ định dùng trong các trường hợp sau:\ntáo bón\nĐiều trị\nChuẩn bị nội soi trực tràng.\nDược lực học\nThuốc có tác dụng nhuận tràng, tẩy.\nCơ chế gây nhuận tràng:\nSorbitol\n: Là thuốc thuộc nhóm thuốc nhuận tràng thẩm thấu, thuốc thúc đẩy sự hydrat - hoá các chất chứa trong ruột. Sorbitol kích thích tiết cholecytokinin - pancreazymin và tăng nhu động ruột nhờ tác dụng nhuận tràng thẩm thấu.\nNatri citrat thuộc nhóm thuốc nhuận tràng thẩm thấu - muối, gồm các polyalcohol hoặc các muối hoà tan. Cơ chế tác dụng của các chất này là làm tăng áp suất thẩm thấu trong lòng ruột gây ra hiện tượng lưu giữ nước, làm mềm phân và tăng nhu động ruột.\nDược động học\nSorbitol được hấp thu kém qua đường tiêu hoá sau khi đặt trực tràng. Một phần rất nhỏ sorbitol không chuyển hoá được đào thải qua thận, phần còn lại được đào thải dưới dạng CO2 khi thở ra trong quá trình hô hấp.",
    "dosage": "Cách dùng Gel dùng đường trực tràng Bibonlax Adults\nCách dùng\nThuốc dùng bơm theo đường trực tràng.\nLiều dùng\nLiều dùng cho người lớn: Bơm 1 tuýp/ ngày. Dùng trước thời điểm dự định đi đại tiện 5 - 20 phút\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi sử dụng quá liều có thể chuyển từ nhuận tràng sang tẩy, cần ngưng thuốc và sử dụng đúng liều lượng quy định.\nLàm gì khi quên 1 liều?\nThuốc chỉ sử dụng khi cần, nên trường hợp quên liều gần như không xảy ra.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bibonlax Adults, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nTại chỗ: Dùng thuốc kéo dài có thể gây cảm giác rát bỏng tại chỗ.\nHiếm gặp, ADR < 1/1 000\nTiêu hóa: Gây viêm đại trực tràng xung huyết.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bibonlax Adults chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nKhông.",
    "preservation": "Bảo quản\no\nĐể nơi khô, nhiệt độ từ 15 – 30"
}