{
    "describe": "Thương hiệu:\nBiocodex\nBột Bioflora 100mg Biocodex điều trị tiêu chảy (20 gói)\n6.245đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nVN-16392-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 20 gói\nThành phần\nSaccharomyces boulardii CNCM I-745\nChỉ định\nKhó tiêu\nTiêu chảy\nRối loạn tiêu hóa\n,\nNhà sản xuất\nBIOCODEX\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Bioflora 100mg của Công ty sản xuất Biocodex (Pháp) có thành phần chính là Saccharomyces boulardii CNCM 1 - 745, dùng để điều trị tiêu chảy cấp ở người lớn và trẻ em kết hợp với bù nước bằng đường uống; ngăn ngừa tiêu chảy khi dùng kháng sinh, ngăn ngừa tái phát tiêu chảy do Clostridium difficile.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Bột Bioflora 100mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nSaccharomyces boulardii CNCM I-745\n100mg",
    "usage": "Công dụng của Bột Bioflora 100mg\nChỉ định\nBioflora\nThuốc\nĐiều trị tiêu chảy cấp ở người lớn và trẻ em kết hợp với bù nước bằng đường uống.\nNgăn ngừa tiêu chảy khi dùng kháng sinh.\nNgăn ngừa tái phát tiêu chảy do Clostridium difficile.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Bột Bioflora 100mg\nCách dùng\nDùng đường uống. Hòa tan thuốc Bioflora 100mg trong gói vào ly nước.\nDạng đông khô của hoạt chất đảm bảo sự ổn định và khả năng sống của Saccharomyces boulardii CNCM I- 745 và nhanh chóng tạo hỗn dịch.\nDo nguy cơ ô nhiễm trong không khí, không nên mở gói hoặc viên nang trong phòng bệnh nhân. Nhân viên y tế nên đeo găng tay trong khi pha chế các sản phẩm men vi sinh cho bệnh nhân sử dụng, sau đó nhanh chóng loại bỏ găng tay và rửa tay đúng cách.\nLiều dùng\nNgười lớn và trẻ em: 2 gói mỗi ngày, chia làm 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDo bản chất và đặc tính dược động học của thuốc Bioflora 100mg, không có triệu chứng quá liều. Nếu lỡ uống quá liều bạn nên đến ngay bệnh viện để bác sĩ xử lý. Khi đi nhớ mang theo danh sách các thuốc đang sử dụng.\nLàm gì khi quên 1 liều?\nNên uống bổ sung ngay sau khi nhớ ra. Tuy nhiên nếu gần tới lúc uống liều kế tiếp có thể bỏ qua và uống thuốc theo kế hoạch bình thường.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bioflora 100mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nphù Quincke\nHệ miễn dịch: Rất hiếm gặp phản ứng dị ứng (có thể\nDa và mô dưới da: Hiếm gặp trường hợp nổi mề đay..\nRối loạn tiêu hóa: táo bón với tần suất chưa xác định.\nNhiễm khuẩn và nhiễm ký sinh trùng: rất hiếm gặp trường hợp nhiễm năm ở những bện nhân đặt catheter tĩnh mạch trung tâm và bệnh nhân bệnh nghiêm trọng hoặc bệnh nhân suy giảm miễn dịch.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn xử trí ADR:\nVới các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid...).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bioflora 100 mg chống chỉ định đối với các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nBệnh nhân đặt catheter tĩnh mạch trung ương.\nBệnh nhân bị bệnh nghiêm trọng hoặc bệnh nhân suy giảm miễn dịch do có nguy cơ nhiễm nấm.\nThận trọng khi sử dụng\nĐã có những trường hợp rất hiếm gặp nhiễm nấm (và cấy máu dương tính với các chủng Saccharomyces) được báo cáo chủ yếu ở những bệnh nhân đặt catheter tĩnh mạch trung tâm, bệnh nhân bị bệnh nghiêm trọng hoặc suy giảm miễn dịch, thường dẫn đến sốt. Trong hầu hết các trường hợp, bệnh nhân hết nhiễm nấm sau khi ngừng điều trị bằng Saccharomyces boulardii, sử dụng thuốc kháng nấm và loại bỏ catheter khi cần thiết. Tuy nhiên, đã có kết quả gây tử vong ở một số bệnh nhân nguy kịch.\nNhư tất cả các thuốc làm từ vi sinh vật sống khác, phải đặc biệt chú ý khi pha chế sản phẩm này với sự có mặt của bệnh nhân đặt catheter tĩnh mạch trung tâm cũng như đặt catheter ngoại vi, thậm chí cả khi không được điều trị bằng Saccharomyces boulardii, để tránh lây nhiễm bằng tay và/ hoặc phát tán vi sinh vật trong không khí.\nDo có chứa lactose, không nên dùng thuốc này cho bệnh nhân bất dung nạp galactose, thiếu Lapp lactase hay hội chứng kém hấp thu glucose và galactose (bệnh chuyển hóa hiếm gặp).\nDo có chứa fructose, không nên dùng thuốc này cho bệnh nhân bất dung nạp fructose.\nBioflora có chứa tế bào nấm men sống phát triển ở 37°C, không nên trộn lẫn thuốc với nước uống có cồn, thức ăn hay thức uống quá nóng (trên 50°C) hay quá lạnh.\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai\nVề mặt lâm sàng, không ghi nhận tác dụng gây dị dạng hay độc bào thai. Do thận trọng, tốt hơn không dùng thuốc này trong thai kỳ.\nThời kỳ cho con bú\nCó thể dùng cho phụ nữ có thai và cho con bú khi có sự theo dõi của bác sĩ.\nTương tác thuốc\nDo bản chất nấm men, không kết hợp thuốc này với các thuốc kháng nấm.",
    "preservation": "Bảo quản\nĐể xa tầm tay trẻ em.\nBảo quản nhiệt độ dưới 30°C, tránh ẩm.\nHạn dùng: 36 tháng kể từ ngày sản xuất."
}