{
    "describe": "Thương hiệu:\nDhg\nThuốc BisacodylDHG điều trị táo bón, thải sạch ruột (4 vỉ x 25 viên)\n286đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị táo bón\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 4 Vỉ x 25 Viên\nThành phần\nBisacodyl\nChỉ định\nTáo bón\nChống chỉ định\nViêm ruột, Viêm dạ dày, Tắc ruột\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc BisacodylDHG được sử dụng để điều trị táo bón, thải sạch ruột trước và sau phẫu thuật, chuẩn bị X-quang đại tràng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Bisacodyl\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisacodyl\n5mg",
    "usage": "Công dụng của Thuốc Bisacodyl\nChỉ định\nThuốc BisacodyIDHG được chỉ định dùng trong các trường hợp sau:\ntáo bón\nĐiều trị\nThải sạch ruột trước và sau phẫu thuật.\nChuẩn bị X- quang đại tràng.\nDược lực học\nBisacodyl\nlà thuốc nhuận tràng tác động tại chỗ thuộc nhóm triarylmethane, sau khi bị thủy phân sẽ kích thích niêm mạc ruột gây tăng nhu động ruột. Bisacodyl bị thủy phân nhờ enzym của niêm mạc ruột thành dạng desacetylbisacodyl được hấp thu và đào thải một phần qua nước tiểu và mật dưới dạng glucuronide. Nhờ sự phân tách của vi khuẩn, thành phần hoạt chất diphenol tự do được thành lập trong ruột già.\nDược động học\nBisacodyl được hấp thu rất ít khi uống, chuyển hóa ở gan và thải trừ qua nước tiểu. Dùng đường uống Bisacodyl thải trừ sau 6 - 8 giờ.",
    "dosage": "Cách dùng Thuốc Bisacodyl\nCách dùng\nDùng dạng viên bao bisacodyl tan trong ruột, do đó không được nhai thuốc trước khi uống, các thuốc kháng acid và sữa cũng phải uống cách xa 1 giờ.\nLiều dùng\nĐiều trị táo bón:\nNgười lớn và trẻ em trên 10 tuổi: Uống 1 đến 2 viên vào buổi tối. Có thể dùng liều cao hơn (3 hoặc 4 viên) nếu cần.\nTrẻ em 6 - 10 tuổi: Uống 1 viên vào buổi tối.\nDùng thay thế thụt tháo phân:\nNgười lớn và trẻ em trên 10 tuổi: Uống 2 viên vào buổi tối.\nTrẻ em 6 - 10 tuổi: Uống 1 viên vào buổi tối.\nDùng để chuẩn bị chụp X-quang đại tràng:\nNgười lớn và trẻ em trên 10 tuổi: Uống 2 viên vào mỗi tối, trong 2 đêm liền trước khi chụp chiếu.\nTrẻ em 6 - 10 tuổi: Uống 1 viên vào mỗi tối, trong 2 đêm liền trước khi chụp chiếu. Do viên thuốc không thể chia nhỏ nên không dùng cho trẻ em dưới 6 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nĐau bụng dưới có thể kèm với dấu hiệu mất nước, đặc biệt ở người cao tuổi và trẻ em.\nXử trí\nBằng cách gây nôn hoặc rửa dạ dày. Cần duy trì bù nước và theo dõi Kali huyết thanh. Có thể dùng thuốc chống co thắt khi cần thiết. Đặc biệt chú ý cân bằng thể dịch ở người cao tuổi và trẻ nhỏ. Không có thuốc giải độc đặc hiệu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc BisacodyIDHG bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNội tiết và chuyển hóa: Mất cân bằng dịch và điện giải.\nHiếm gặp, ADR < 1/1000\nHệ tiêu hóa: Đau bụng, buồn nôn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc BisacodyIDHG chống chỉ định trong các trường hợp sau:\ntắc ruột\nCác tình trạng phẫu thuật ổ bụng,\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nViên bao bisacodyl được sản xuất để chỉ phân rã ở ruột, do đó không được nhai thuốc trước khi uống.\nCác thuốc kháng acid và sữa phải uống cách xa 1 giờ.\nDùng thuốc dài ngày có thể dẫn đến đại tràng mất trương lực, không hoạt động và chứng giảm kali máu nên tránh dùng Bisacodyl quá 1 tuần, trừ khi có hướng dẫn của thầy thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có tài liệu về ảnh hưởng của thuốc đối với khả năng lái xe và vận hành máy móc\nThời kỳ mang thai\nHiện nay chưa có dữ liệu đáng tin cậy về thuốc gây quái thai ở súc vật. Trong lâm sàng, hiện nay chưa có dữ liệu thích đáng đầy đủ để đánh giá bisacodyl gây dị dạng hoặc độc cho thai khi dùng bisacodyl cho người mang thai. Sử dụng an toàn bisacodyl trong khi mang thai cũng chưa được xác định. Do đó, không nên dùng bisacodyl cho phụ nữ mang thai. Nếu dùng, phải theo dõi cẩn thận.\nThời kỳ cho con bú\nThuốc qua sữa với một lượng rất nhỏ. Rất thận trọng dùng thuốc cho người mẹ đang cho con bú.\nTương tác thuốc\nVới thuốc lợi tiểu giữ kali hoặc các chất bổ sung kali: Bisacodyl có thể làm giảm tác dụng nếu dùng lâu dài hoặc dùng quá liều. Bisacodyl làm giảm nồng độ kali huyết thanh do làm mất kali quá nhiều qua đường ruột; có thể ảnh hưởng đến tác dụng giữ kali của các thuốc nói trên.\nDùng phối hợp các thuốc kháng acid, thuốc đối kháng thụ thể H2 hoặc sữa với Bisacodyl trong vòng 1 giờ sẽ làm cho dạ dày và tá tràng bị kích ứng do thuốc bị tan quá nhanh.\nDigoxin\nBisacodyl làm giảm nồng độ Digoxin, cần uống Bisacodyl 2 giờ trước khi dùng",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}