{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Bisnol Davipharm điều trị loét ở dạ dày, tá tràng (6 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nBismuth oxyd\nChỉ định\nLoét dạ dày tá tràng\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bisnol là sản phẩm của Công ty TNHH Dược phẩm Đạt Vi Phú, có thành phần chính là tripotassium dicitrato bismuthat (T.D.B.). Bisnol là thuốc điều trị loét ở dạ dày và tá tràng.\nBisnol được bào chế dưới dạng viên nén bao phim, viên nén dài, bao phim màu trắng, hai mặt trơn, đóng gói theo quy cách hộp 6 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bisnol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBismuth oxyd\n120mg",
    "usage": "Công dụng của Thuốc Bisnol\nChỉ định\nThuốc Bisnol được chỉ định dùng trong các trường hợp sau:\nloét dạ dày\nÐiều trị\ntetracyclin\nHelicobacter pylori\nThường dùng cùng với các thuốc khác, nhất là metronidazol kèm với\nDược lực học\nTripotassium dicitrato bismuthat có ái lực bao phủ chọn lọc lên đáy ổ loét dạ dày, còn với niêm mạc dạ dày bình thường thì không có tác dụng này. Sau khi uống, kết tủa chứa bismuth được tạo thành do ảnh hưởng của acid dạ dày trên bismuth. Ở ổ loét (cả ở dạ dày và tá tràng), nhiều sản phẩm giáng vị của protein được giải phóng liên tục với lượng tương đối lớn do quá trình hoại tử mô.\nThông qua hình thành phức hợp chelat, những sản phẩm giáng vị này, cùng với tủa thu được từ bismuth, tạo một lớp bảo vệ không bị ảnh hưởng của dịch vị hoặc các enzym trong ruột. Rào chắn này cũng có thể ngăn ngừa tác dụng của pepsin trên vị trí loét.\nHelicobacter pylori\nBismuth có tác dụng diệt khuẩn\nHelicobacter pylori.\nHelicobacter pylori\nH. pylori.\nBismuth cũng được sử dụng phối hợp với các chất ức chế bơm proton hoặc các chất chẹn thụ thể histamin H2 và thuốc kháng sinh phối hợp để diệt\nDược động học\nTripotassium dicitrato bismuthat được hấp thu rất chậm và thay đổi nhiều tùy từng cá nhân. Sau khi uống Tripotassium dicitrato bismuthat, phần lớn bismuth thấy trong phân. Tuy vậy, một lượng nhỏ được hấp thu sẽ bài xuất phần lớn vào nước tiểu. Hiệu lực của bismuth phụ thuộc vào tác dụng tại chỗ ở vị trí loét. Với liều khuyến cáo, sự hấp thu ít nên khó có thể gây độc.",
    "dosage": "Cách dùng Thuốc Bisnol\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và người cao tuổi\nMột viên dùng 4 lần/ngày, nửa giờ trước 3 bữa ăn chính và 2 giờ sau bữa ăn cuối cùng trong ngày; hoặc 2 viên dùng 2 lần/ngày, nửa giờ trước bữa sáng và nửa giờ trước bữa tối.\nThời gian điều trị tối đa của một liệu trình là 2 tháng; không nên dùng tripotassium dicitrato bismuthat điều trị duy trì.\nTrẻ em\nKhông khuyến cáo dùng thuốc cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBismuth, với các liều khuyến cáo, hiếm khi gây tác dụng không mong muốn nghiêm trọng. Tuy nhiên, đã có thông báo về suy thận, bệnh não và độc tính thần kinh sau khi dùng quá liều cấp hoặc mạn tính. Bismuth đã được phát hiện trong máu, nước tiểu, phân và thận của những người bệnh này; nồng độ trong máu 1,6 microgam/ml đã được thấy 4 giờ sau khi uống một liều 9,6 g.\nUống với liều điều trị dài ngày, cách quãng trên 2 năm, được thông báo gây dị cảm, mất ngủ và giảm trí nhớ. Với các liều khuyến cáo về bismuth, không thấy có bệnh não, nhưng nếu nồng độ bismuth trong máu vượt quá 10 nanogam/ml thì phải ngừng các chế phẩm bismuth.\nCách điều trị tối ưu đối với quá liều bismuth hiện chưa biết rõ. Nên rửa dạ dày, tẩy và bù nước, ngay cả khi người bệnh đến chậm, vì bismuth có thể được hấp thu ở đại tràng. Các tác nhân chelat hóa có thể có hiệu quả ở giai đoạn sớm sau khi uống và acid 2,3-dimercapto-1-propan sulfonic với liều 100 mg, 3 lần/ngày, làm tăng thanh thải bismuth ở thận và giảm nồng độ trong máu. Thẩm phân máu có thể cần nhưng có đẩy nhanh sự thanh thải thuốc ở mô hay không thì không biết chắc chắn.\nLàm gì khi quên 1 liều?\nKhông dùng gấp đôi liều để bù lại cho liều đã quên. Nếu bạn quên dùng một liều, dùng liều đó trước bữa ăn tiếp theo, miễn là việc này không dẫn đên dùng gấp đôi liêu. Nếu trong trường hợp đó, bỏ qua liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Bisnol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Nhuộm đen phân.\nÍt gặp, 1/1.000 <ADR< 1/100\ntáo bón\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nDa và mô dưới da: Phát ban, ngứa.\nRất hiếm gặp, ADR <1/10.000\nToàn thân: Phản ứng phản vệ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc cần thông báo cho bác sĩ.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Bisnol chống chỉ định trong các trường hợp sau:\nQuá mẫn với tripotassium dicitrato bismuthat hoặc bất cứ thành phần nào của thuốc.\nBệnh nhân có chế độ ăn ít kali.\nNgười có bệnh thận nặng, do khả năng tích lũy bismuth kèm theo nguy cơ gây độc.\nThận trọng khi sử dụng\nCác hợp chất bismuth trước đây được thông báo có thể gây bệnh não. Liều khuyến cáo (480 mg/ngày) thấp hơn rất nhiều so với liều có thể gây bệnh não. Tuy nhiên, nguy cơ nhiễm độc bismuth có thể tăng nếu liều khuyến cáo vượt quá mức như trong trường hợp quá liều, ngộ độc, uống thuốc trong thời gian dài hoặc uống cùng với những hợp chất khác chứa bismuth. Vì vậy, không khuyến cáo dùng liệu pháp toàn thân (uống) dài hạn với bismuth.\nPhải thận trọng khi dùng bismuth cho người bệnh có tiền sử chảy máu đường tiêu hóa trên (vì bismuth gây phân màu đen có thể nhầm lẫn với đại tiện máu đen).\nThuốc chứa khoảng 2 mmol (khoảng 40 mg) kali/viên. Nên cân nhắc khi sử dụng thuốc ở bệnh nhân suy giảm chức năng thận hoặc bệnh nhân đang trong chế độ ăn kiểm soát kali.\nThuốc có chứa lactose, bệnh nhân mắc bệnh di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose - galactose không nên dùng thuốc này.\nThuốc có chứa polysorbat 80 có thể gây dị ứng và dầu thầu dầu có thể gây buồn nôn, nôn, đau bụng, tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có nghiên cứu dài hạn nào được tiến hành để đánh giá tiềm năng của bismuth về gây ung thư, gây đột biến hoặc gây nguy hại đến khả năng sinh sản. Không khuyến cáo dùng bismuth trong thời kỳ mang thai.\nThời kỳ cho con bú\nBismuth bài xuất vào sữa, nhưng không rõ có gây hại cho trẻ sơ sinh hay không. Vì vậy không khuyến cáo dùng thuốc này cho người mẹ đang cho con bú trừ khi lợi ích dự kiến đạt được vượt trội nguy cơ tiềm tàng.\nTương tác thuốc\nomeprazol\nĐiều trị trước với\nDùng đồng thời với các chất đối kháng H2 hoặc antacid làm giảm hiệu lực của các muối bismuth so với khi dùng đơn độc trong bệnh loét.\nBismuth hấp thụ tia X, có thể gây cản trở các thủ thuật chẩn đoán đường tiêu hóa bằng tia X. Không nên dùng các thuốc khác, thức ăn hoặc đồ uống, đặc biệt là thuốc kháng acid, sữa, trái cây hoặc nước trái cây trong vòng 30 phút trước hoặc sau khi uống tripotassium dicitrato bismuthat vì hiệu quả của thuốc có thể bị ảnh hưởng. Hiệu quả của tetracyclin dùng đường uống có thể bị ức chế.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín.\nĐể thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C, và ngoài tầm với của trẻ em. Không sử dụng thuốc sau ngày hết hạn ghi trên bao bì (hộp và vỉ thuốc)."
}