{
    "describe": "Thương hiệu:\nBoston\nHỗn dịch uống Bostogel Boston điều trị rối loạn tiêu hóa, đầy hơi, ợ nóng, khó tiêu (30 gói x 15g)\n4.000đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nNhôm hydroxyd gel 20%\nMagnesi hydroxyd paste 31%\nSimethicon emulsion 30%\nNhà sản xuất\nBoston\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Bostogel dạng hỗn dịch uống được chỉ định để giảm các triệu chứng: Khó tiêu, ợ nóng, đầy hơi.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch uống Bostogel\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nNhôm hydroxyd gel 20%\n1759.5mg\nMagnesi hydroxyd paste 31%\n1290.32mg\nSimethicon emulsion 30%\n166.66mg",
    "usage": "Công dụng của Hỗn dịch uống Bostogel\nChỉ định\nKhó tiêu\nThuốc Bostogel được chỉ định để giảm các triệu chứng:\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Hỗn dịch uống Bostogel\nCách dùng\nThuốc Bostogel\ndùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 5 tuổi: 1 gói/lần, ngày 3 – 4 lần, sau bữa ăn khoảng 20 phút đến 1 tiếng, trước khi đi ngủ hoặc được yêu cầu.\nTrẻ em ≤ 5 tuổi: Hỏi ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng.\nNgười cao tuổi: Sử dụng như liều người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bostogel chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với các thành phần dược chất hoặc tá dược của thuốc.\nBệnh nhân suy nhược trầm trọng, suy thận hoặc giảm phosphat huyết.\nThận trọng khi sử dụng\ntáo bón\nNhôm hydroxyd có thể gây\nNhôm hydroxyd ít bị hấp thu ở đường tiêu hóa, do đó các ảnh hưởng toàn thân ít khi xảy ra ở những bệnh nhân có chức năng thận bình thường. Tuy nhiên, nếu sử dụng liều cao hoặc sử dụng thời gian dài, thậm chí là liều bình thường ở những bệnh nhân có chế độ ăn ít phosphat có dẫn đến thiếu hụt phosphat (do tạo liên kết nhôm phosphat) kèm theo tăng tái hấp thu từ xương, tăng calci niệu và nguy cơ mắc chứng nhuyễn xương. Nên hỏi ý kiến của bác sĩ trong trường hợp sử dụng thời gian dài và với bệnh nhân có nguy cơ cao mắc chứng nhuyễn xương.\n3+\n2+\nĐối với bệnh nhân suy thận, nồng độ Al\nNhôm hydroxyd có thể không an toàn đối với những bệnh nhân bị rối loạn chuyển hóa porphyrin đang thẩm phân máu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}