{
    "describe": "Thương hiệu:\nKorea Prime Pharma\nThuốc Boxorfen Korea Prime Pharm điều trị loét dạ dày, viêm dạ dày (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nRebamipide\nNhà sản xuất\nKOREA PRIME PHARM\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nBoxorfen Tablet là sản phẩm của Công ty Korea Prim Pharm Co., Ltd. (Hàn Quốc), với thành phần chính là Rebamipid, là thuốc được chỉ định điều trị loét dạ dày, viêm dạ dày.\nBoxorfen Tablet được bào chế dưới dạng viên nén bao phim, màu trắng, hình tròn; mỗi viên chứa Rebamipid 100 mg và được đóng gói theo quy cách: Hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Boxorfen\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRebamipide\n100mg",
    "usage": "Công dụng của Thuốc Boxorfen\nChỉ định\nviêm dạ dày\nThuốc Boxorfen Tablet được chỉ định dùng trong các trường hợp: Loét dạ dày và\nDược lực học\nRepamipid là thuốc có tác dụng bảo vệ dạ dày và có cơ chế khác với các thuốc ức chế tiết acid dạ dày. Thuốc làm tăng và cải thiện việc lành vết loét và giảm khả năng tái phát loét dạ dày. Cơ chế tác dụng chính của repamipid là kích thích sản xuất prostaglandin và chất nhầy glycoprotein, ức chế các gốc tự do oxy hóa, ức chế các cytokin và chemokin gây viêm, ức chế hoạt hóa bạch cầu đa nhân trung tính.\nDược động học\nNồng độ thuốc trong huyết tương\nBảng sau chỉ ra các thông số dược động học của Rebamipid sau khi uống một liều đơn viên nén Boxorfen 100 mg ở 27 bệnh nhân nam khỏe mạnh nhịn ăn.\nCác thông số dược động của học của Rebamipid:\nBoxorfen\ntablet 100m9\ntmax (giờ)\nCmax (mcg/L)\nt1/2 (giờ)\nAUC24h(mcg/L.giờ)\n2.4 1.2\n216 79\n1.9 0.7\n874 209\nGiá trị trung bình ± SD, n=27, ta được tính tới 12 giờ.\nTốc độ hấp thu rebamipid có xu hướng chậm khi thuốc được dùng đường uống ở liều 150 mg cho 6 người khỏe mạnh sau bữa ăn so với tốc độ hấp thu nếu uống trước khi ăn. Tuy nhiên, thức ăn không ảnh hưởng đến sinh khả dụng của thuốc ở người.\nCác thông số dược động học ghi được từ các bệnh nhân bị suy thận sau khi uống một liều đơn 100 mg rebamipid cho thấy nồng độ trong huyết tương cao hơn và thời gian bán hủy lâu hơn so với ở những người khỏe mạnh. Ở trạng thái ổn định, nồng độ rebamipid trong huyết tương quan sát được ở các bệnh nhân thẩm phân thận sau khi dùng liều lặp lại rất giống với các trị số khi dùng liều đơn. Vì vậy, thuốc được xem là không tích lũy.\nChuyển hóa\nSau khi cho những nam giới người lớn khỏe mạnh dùng liều đơn 600 mg, rebamipid chủ yếu được bài tiết trong nước tiểu dưới dạng thuốc không đổi. Một chất chuyển hóa có 1 nhóm hydroxyl ở vị trí thứ 8 đã được tìm thấy trong nước tiểu. Tuy nhiên, sự bài tiết chất chuyển hóa này chỉ là 0,03% của liều đã dùng. Enzym liên quan đến sự hình thành chất chuyển hóa này là cytochrom P450 3A4 (CYP3A4).\n(Lưu ý) Liều thường dùng ở người lớn là 100 mg, 3 lần/ngày.\nThải trừ\nKhi cho những người nam khỏe mạnh dùng một liều đơn rebamipid 100 mg, khoảng 10% liều đã dùng được thải trừ qua nước tiểu.",
    "dosage": "Cách dùng Thuốc Boxorfen\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều rebamipid thường dùng cho người lớn là 100 mg (1 viên nén Boxorfen 100 mg) 3 lần/ngày bằng đường uống vào buổi sáng, buổi tối và trước khi đi ngủ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin nào khi sử dụng quá liều. Nên điều trị triệu chứng khi quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Boxorfen Tablet, bạn có thể gặp các tác dụng không mong muốn (ADR).\nbuồn nôn\nTrong số 10.047 bệnh nhân được điều trị, tác dụng không mong muốn xuất hiện trên 54 bệnh nhân. Tần suất xuất hiện tác dụng không mong muốn là dưới 1% bao gồm: Phản ứng quá mẫn (phát ban, ngứa), tác dụng trên tiêu hóa (tiêu hóa, trướng bụng, nôn và\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Boxorfen Tablet chống chỉ định trong các trường hợp bệnh nhân có tiền sử quá mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSử dụng cho người cao tuổi: Cần chú ý đặc biệt đối với những bệnh nhân cao tuổi để giảm thiểu nguy cơ rối loạn dạ dày-ruột, vì về mặt sinh lý học, bệnh nhân cao tuổi thường nhạy cảm hơn với thuốc này so với bệnh nhân trẻ tuổi.\nSử dụng cho trẻ em: Chưa xác định được độ an toàn của thuốc này ở trẻ sinh nhẹ cân, trẻ sơ sinh, trẻ còn bú và trẻ em (Chưa đủ kinh nghiệm lâm sàng).\nThận trọng khi dùng: Chỉ dẫn sử dụng cho bệnh nhân.\nCần chỉ dẫn bệnh nhân không được nuốt bất kỳ phần nào của vị nén (PTP) (Đã có báo cáo là những gờ sắc của vị thuốc có thể cắt hoặc xuyên qua niêm mạc thực quản nếu vô ý nuốt phải, dẫn đến viêm trung thất hoặc những biến chứng nghiêm trọng khác).\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu được kiểm soát về tác dụng của viên nén Boxorfen 100 mg khi lái xe. Đã ghi nhận một số bệnh nhân bị chóng mặt hoặc buồn ngủ khi đang dùng viên nén Boxorfen 100 mg, những bệnh nhân như thế cần thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nRebamipid chỉ nên được dùng cho phụ nữ có thai hoặc có khả năng sẽ có thai nếu ích lợi của việc điều trị dự tính được cho là cao hơn bất kỳ nguy cơ nào có thể có (Chưa xác định được độ an toàn của thuốc này ở phụ nữ có thai).\nThời kỳ cho con bú\nNhững phụ nữ đang cho con bú phải ngừng cho bú trước khi dùng rebamipid (Những nghiên cứu trên chuột cho thấy rebamipid có thải qua sữa).\nTương tác thuốc\nChưa có tương tác thuốc nào được ghi nhận.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30"
}