{
    "describe": "Thương hiệu:\nSanofi\nThuốc Buscopan 10mg Sanofi giảm co thắt cơ trơn đường sinh dục – tiết niệu (5 vỉ x 20 viên)\n1.250đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 5 Vỉ x 20 Viên\nThành phần\nHyoscin butylbromid\nNhà sản xuất\nDELPHARM REIMS\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Buscopan 10 là sản phẩm của Delpharm Reims, có thành phần chính là Hyoscin butylbromid. Đây là thuốc được sử dụng để giảm co thắt cơ trơn đường sinh dục - tiết niệu hoặc đường tiêu hoá; điều trị triệu chứng hội chứng ruột kích thích.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc Buscopan 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHyoscin butylbromid\n10mg",
    "usage": "Công dụng của Thuốc Buscopan 10mg\nChỉ định\nThuốc Buscopan 10 được chỉ định dùng trong các trường hợp sau:\nGiảm co thắt cơ trơn đường sinh dục - tiết niệu hoặc đường tiêu hoá. Điều trị triệu chứng hội chứng ruột kích thích.\nDược lực học\nNhóm dược lý: thuốc chống co thắt. Mã ATC: A03BB01.\nBuscopan thể hiện tác dụng chống co thắt trên cơ trơn đường tiêu hóa, đường mật và đường dục - niệu. Như một dẫn xuất amoni bậc bốn, hyoscin butylbromid không vào hệ thần kinh trung ương. Do đó, tác dụng phụ kháng cholinergic trên hệ thần kinh trung ương không xuất hiện.\nTác dụng kháng cholinergic ngoại biên là kết quả của sự ức chế hạch trong phạm vi thành nội tạng cũng như tác dụng kháng muscarinic.\nDược động học\nHấp thu\nLà một hợp chất amoni bậc 4, hyoscin butylbromid phân cực mạnh và vì vậy chỉ hấp thu một phần sau khi dùng đường uống (8%) hoặc đường trực tràng (3%). Sau khi uống liều đơn từ 20 mg - 400 mg hyoscin butylbromid, nồng độ đỉnh trong huyết tương trung bình trong khoảng 0,11 ng/mL – 2,04 ng/mL đạt được sau khoảng 2 giờ. Với cùng khoảng liều, giá trị AUC0-tz trung bình thay đổi từ 0,37 - 10,7 ng.giờ/mL. Trung vị của sinh khả dụng tuyệt đối của các dạng bào chế khác nhau như viên nén bao, viên đạn, dung dịch uống chứa 100 mg hyoscin butylbromid là dưới 1%.\nPhân bố\nDo ái lực cao với thụ thể muscarinic và nicotinic, hyoscin butylbromid phân bố chủ yếu tại cơ trơn của bụng và vùng chậu cũng như hạch trong thành các cơ quan ở bụng. Gắn kết protein huyết tương (albumin) của hyoscin butylbromid khoảng 4,4%. Các nghiên cứu trên động vật cho thấy hyoscin butylbromid không qua hàng rào máu - não, tuy nhiên không có sẵn dữ liệu lâm sàng về tác dụng này. In vitro, hyoscinda butylbromid (1 mM) được ghi nhận là có tương tác với sự vận chuyển choline (1,4 nM) ở tế bào biểu mô nhau thai người.\nChuyển hoá và thải trừ\nSau khi dùng đường uống liều đơn trong khoảng liều 100 mg - 400 mg, thời gian bán thải cuối từ 6,2 đến 10,6 giờ. Đường chuyển hoá chính là thuỷ phân liên kết ester. Hyoscin butylbromid dùng đường uống được thải trừ qua phân và nước tiểu. Các nghiên cứu trên người cho thấy 2-5% liều phóng xạ được thải trừ qua thận sau khi dùng đường uống và 0,7 - 1,6% sau khi dùng đường trực tràng. Khoảng 90% chất phóng xạ tìm lại được trong phân sau khi dùng đường uống. Bài tiết qua nước tiểu của hyoscin butylbromid là dưới 0,1 % liều. Sau các liều đường uống từ 100 đến 400 mg, thanh thải biểu kiến trung bình trong khoảng 881 đến 1420 L/phút, trong khi đó thể tích phân bố tương ứng của cùng khoảng liều thay đổi từ 6,13 đến 11,3 x 105 L nhiều khả năng là do khả dụng toàn phần rất thấp.",
    "dosage": "Cách dùng Thuốc Buscopan 10mg\nCách dùng\nChỉ dùng viên nén Buscopan 10 mg đường uống. Nên nuốt nguyên viên nén Buscopan 10 mg với đủ nước.\nLiều dùng\nNgười lớn: 2 viên x 4 lần/ngày. Đối với điều trị triệu chứng hội chứng ruột kích thích, liều khởi đầu khuyến cáo là 1 viên x 3 lần/ngày. Có thể tăng liều lên 2 viên x 4 lần/ngày nếu cần thiết.\nTrẻ từ 6 - 12 tuổi: 1 viên x 3 lần/ngày.\nChưa có thông tin đặc hiệu về sử dụng thuốc và cho người cao tuổi. Các thử nghiệm lâm sàng có bao gồm bệnh nhân trên 65 tuổi và không ghi nhận tác dụng phụ điển hình nào trên nhóm bệnh nhân này.\nKhông nên dùng viên nén Buscopan 10 mg hàng ngày hoặc kéo dài khi đau bụng mà không kiếm tìm nguyên nhân.\nKhông dùng cho trẻ em dưới 6 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nChưa ghi nhận được những dấu hiệu ngộ độc nghiêm trọng ở người trong trường hợp quá liều cấp tính. Trong trường hợp quá liều, tác dụng kháng cholinergic chẳng hạn bí tiểu, khô miệng, da đỏ ửng, nhịp nhanh, ức chế nhu động đường tiêu hoá, rối loạn thị lực thoáng qua có thể xảy ra và nhịp thở kiểu Cheynes-Stokes cũng đã được báo cáo.\nĐiều trị\nTrong trường hợp ngộ độc đường uống, nên rửa ruột bằng than hoạt tính tiếp nối bởi magnesi sulfat (15%).\nCác triệu chứng quá liều Buscopan đáp ứng với thuốc kích thích thần kinh phó giao cảm. Nên sử dụng pilocarpin tại chỗ cho bệnh nhân tăng nhãn áp. Nên điều trị các biến chứng tim mạch theo nguyên tắc điều trị thông thường. Trong trường hợp liệt hô hấp: nên cân nhắc đặt nội khí quản, thông khí nhân tạo. Có thể cần đặt ống thông trong trường hợp bí tiểu. Nên bổ sung các biện pháp điều trị hỗ trợ khi cần.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Buscopan 10 bạn có thể gặp các tác dụng không mong muốn (ADR):\nNhiều tác dụng ngoại ý được liệt kê dưới đây là do đặc tính kháng cholinergic của Buscopan.\nCác tác dụng phụ được phân loại theo tần suất xuất hiện với quy ước sau:\nRất thường gặp (≥ 1/10); thường gặp (≥ 1/100, <1/10); ít gặp (≥ 1/1000, < 1/100); hiếm gặp (≥ 1/10000, < 1/1000); rất hiếm gặp (< 1/10000); chưa biết - không thể ước lượng được tần suất từ dữ liệu sẵn có.\nRối loạn hệ miễn dịch\nChưa biết*: Sốc phản vệ, phản ứng phản vệ, khó thở, các biểu hiện quá mẫn khác.\nRối loạn tim\nÍt gặp: Nhịp tim nhanh.\nRối loạn tiêu hóa\nÍt gặp: Khô miệng.\nRối loạn da và mô dưới da\nÍt gặp: Phản ứng trên da (như mày đay, ngứa), đổ mồ hôi bất thường.\nChưa biết*: Phát ban, ban đỏ.\nRối loạn thận và tiết niệu\nHiếm gặp: Bí tiểu\n*Phản ứng bất lợi được ghi nhận hậu mãi. Với độ tin cậy 95%, tần suất xuất hiện của phản ứng không lớn hơn nhóm ít gặp (3/1368) nhưng có thể thấp hơn. Không thể ước lượng chính xác tần suất do tác dụng phụ này không xảy ra trong một thử nghiệm lâm sàng tiến hành trên 1368 bệnh nhân.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Buscopan 10 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc hoặc bất cứ thuốc giống atropin nào.\nNhược cơ nặng.\nMegacolon.\nTăng nhãn áp.\nHẹp cơ học đường tiêu hóa.\nCo thắt tâm vị.\nLiệt hoặc tắc ruột.\nPhì đại tiền liệt tuyến tắc nghẽn.\nRối loạn nhịp nhanh bệnh lý.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTrong các trường hợp nặng, đau bụng không rõ nguyên nhân kéo dài hoặc tiến triển xấu, hoặc xuất hiện cùng với các triệu chứng như sốt, buồn nôn, nôn, thay đổi đại tiện, đau bụng khi khám, giảm huyết áp, ngất hoặc có máu trong phân, cần hỏi ngay ý kiến bác sĩ.\nNên thận trọng khi sử dụng viên nén Buscopan 10 mg trong những trường hợp đặc trưng bởi nhịp nhanh như nhiễm độc giáp, suy tim và phẫu thuật tim do thuốc có thể làm nặng hơn tình trạng nhịp nhanh.\nDo nguy cơ biến chứng của thuốc kháng gặp cholinergic, nên thận trọng khi sử dụng cho liền những bệnh nhân dễ bị tắc nghẽn đường ruột hoặc đường niệu. Do khả năng tác dụng kháng cholinergic có thể làm giảm tiết mồ hôi, nên thận trọng khi sử dụng Buscopan ở bệnh nhân bị sốt.\nTăng áp lực nội nhãn có thể xảy ra khi sử dụng các thuốc kháng cholinergic như Buscopandor ở bệnh nhân tăng nhãn áp góc hẹp chưa được chẩn đoán và điều trị. Vì vậy, bệnh nhân nên tham khảo ý kiến bác sĩ chuyên khoa mắt nếu tiến triển đau, đỏ mắt đi kèm với mất thị lực trong hoặc sau khi sử dụng Buscopan.\nMàng bao viên chứa sucrose (41,2 mg) vì vậy bệnh nhân mắc bệnh di truyền hiếm gặp không dung nạp fructose, kém hấp thu glucosegalactose hoặc thiếu men sucrase-isomaltase không nên sử dụng Buscopan viên nén.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nDo khả năng rối loạn thị lực, bệnh nhân không nên lái xe hay vận hành máy nếu bị ảnh hưởng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nDữ liệu sử dụng hyoscin butylbromid trên phụ nữ có thai còn hạn chế.\nCác nghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp liên quan đến độc tính trên khả năng sinh sản.\nChưa có thông tin về sự bài tiết của Buscopan và các chất chuyển hóa vào sữa mẹ.\nNhư biện pháp phòng ngừa, nên tránh dùng Buscopan trong thời kỳ mang thai và cho con bú.\nChưa tiến hành nghiên cứu về ảnh hưởng đến khả năng sinh sản ở người.\nTương tác thuốc\nBuscopan có thể gây tăng tác dụng kháng cholinergic của các thuốc chống trầm cảm ba và bốn vòng, kháng histamin, chống loạn thần, quinidin, amantadin, disopyramid và các thuốc ở kháng cholinergic khác (như tiotropium, ipratropium, các hợp chất giống atropin).\nĐiều trị kết hợp với các thuốc đối kháng dopamin như metoclopramid có thể gây giảm tác dụng của cả hai thuốc trên đường tiêu hóa.\nTác dụng gây nhịp tim nhanh của thuốc kích thích beta giao cảm có thể tăng lên do Buscopan.\nCác thuốc kháng acid hoặc thuốc hấp phụ chống tiêu chảy có thể làm giảm hấp thu của các thuốc kháng cholinergic dẫn đến làm giảm hiệu quả điều trị. Nên sử dụng Buscopan ít nhất 1 giờ trước khi dùng các thuốc trên.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}