{
    "describe": "Thương hiệu:\nBoehringer\nThuốc Buscopan Boehringer giảm co thắt cơ trơn đường sinh dục, tiết niệu, đường tiêu hóa (5 vỉ x 20 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 5 Vỉ x 20 Viên\nThành phần\nHyoscin butylbromid\nNhà sản xuất\nDELPHARM REIMS\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBuscopan 10mg là thuốc dạng viên nén bao đường, có xuất xứ từ Pháp. Được sử dụng để trị co thắt dạ dày - ruột trong hội chứng kích thích ruột, loét dạ dày - tá tràng; trị co thắt và nghẹt đường mật trong viêm túi mật, viêm đường dẫn mật, viêm tụy; trị co thắt đường niệu - sinh dục trong đau bụng kinh, viêm bể thận, viêm bàng quang, sỏi thận.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Buscopan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHyoscin butylbromid\n10mg",
    "usage": "Công dụng của Thuốc Buscopan\nChỉ định\nBuscopan\nThuốc\nCo thắt đường tiêu hóa.\nCo thắt và rối loạn vận động đường mật.\nCo thắt đường sinh dục - tiết niệu.\nDược lực học\nhệ thần kinh trung ương\nBuscopan thể hiện tác dụng giãn cơ trơn trên đường tiêu hóa, đường mật và đường sinh dục - tiết niệu. Như một dẫn xuất ammonium bậc bốn, hyoscine butylbromide không vào\nDược động học\nCho đến nay chưa có mô hình nghiên cứu nào trên thực nghiệm.",
    "dosage": "Cách dùng Thuốc Buscopan\nLiều dùng được điều chỉnh theo nhu cầu của từng bệnh nhân. Những thông tin được cung cấp không thể thay thế cho lời khuyên của các chuyên viên y tế. Hãy luôn tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi quyết định dùng thuốc.\nCách dùng\nViên nén dùng đường uống với một cốc nước.\nBạn phải đọc kỹ hướng dẫn sử dụng trước khi dùng. Bạn hãy hỏi bác sĩ hoặc dược sĩ về bất kì điều gì bạn không rõ liên quan đến việc dùng thuốc.\nLiều dùng\nNên dùng theo liều khuyến cáo như sau trừ khi có chỉ định khác của bác sĩ.\nNgười lớn và trẻ trên 6 tuổi:\n1 - 2 viên bao đường uống 3 - 5 lần mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nTriệu chứng:\nTrong các trường hợp quá liều có thể gặp các tác dụng của kháng cholinergic.\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nĐiều trị:\nNếu cần, nên dùng các thuốc tác dụng giống thần kinh đối giao cảm. Nên tham khảo ngay ý kiến bác sĩ chuyên khoa mắt trong các trường hợp glaucoma. Nên điều trị các biến chứng tim mạch theo nguyên tắc điều trị thông thường.Trong trường hợp liệt hô hấp: nên cân nhắc đặt nội khí quản, hô hấp nhân tạo. Có thể cần đặt ống thông trong trường hợp bí tiểu. Nên bổ sung các biện pháp điều trị nâng đỡ theo yêu cầu.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nNhiều tác dụng ngoại ý được liệt kê dưới đây là do đặc tính kháng cholinergic của Buscopan. Tác dụng phụ kháng cholinergic của Buscopan nhìn chung nhẹ và tự khỏi.\nSốc phản vệ\nRối loạn hệ miễn dịch:\nRối loạn tim: Nhịp tim nhanh.\nKhô miệng\nRối loạn tiêu hóa:\nRối loạn da và mô dưới da: Loạn tiết mồ hôi.\nRối loạn thận và tiết niệu: Bí tiểu.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Buscopan chống chỉ định dùng trong các trường hợp sau:\nBệnh nhân đã biết trước đó quá mẫn với hyoscine butylbromide hoặc với bất kỳ thành phần nào của thuốc.\nBệnh nhược cơ nặng.\nChứng to đại tràng.\nChống chỉ định dùng thuốc trong trường hợp bệnh di truyền hiếm gặp không dung nạp với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nTrong các trường hợp nặng, đau bụng không rõ nguyên nhân kéo dài hoặc tiến triển xấu, hoặc xuất hiện cùng với các triệu chứng như sốt, buồn nôn, nôn, thay đổi đại tiện, đau bụng khi khám, giảm huyết áp, ngất hoặc có máu trong phân, cần tiến hành các biện pháp chẩn đoán thích hợp để xác định nguyên nhân của các triệu chứng.\nDo nguy cơ biến chứng của thuốc kháng cholinergic, nên thận trọng khi sử dụng cho những bệnh nhân có khả năng bị glaucoma góc hẹp cũng như những bệnh nhân dễ bị tắc nghẽn đường ruột hoặc đường niệu và những bệnh nhân có khả năng bị nhịp tim nhanh và không đều.\nMỗi viên nén bao đường 10 mg chứa 41.2 mg sucrose, tương ứng 411.8 mg sucrose cho liều khuyến cáo tối đa mỗi ngày. Không nên dùng thuốc cho những bệnh nhân bị bệnh di truyền hiếm gặp không dung nạp fructose.\nSử dụng đúng liều, không nên tự ý tăng hay giảm liều, vì như thế có thể gây ra các phản ứng quá mẫn, hoặc làm giảm hiệu quả điều trị sản phẩm.\nĐể xa tầm với trẻ em để tránh việc ăn nhầm sản phẩm, có thể gây ra các tổn thương nghiêm trọng cho đường tiêu hóa và gây ra một số bệnh lý khác cho cơ thể. Nếu có ăn nhầm, cần phải ngay lập tức đưa trẻ đến cơ sở y tế để được chữa trị kịp thời.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nDữ liệu sử dụng hyoscine butylbromide trên phụ nữ có thai còn hạn chế. Chưa tiến hành nghiên cứu về ảnh hưởng của thuốc đến khả năng sinh sản ở người. Như biện pháp phòng ngừa, nên tránh dùng Buscopan trong thời kỳ mang thai.\nCác nghiên cứu trên động vật không cho thấy tác hại trực tiếp hoặc gián tiếp liên quan đến độc tính khả năng sinh sản.\nThời kỳ cho con bú\nChưa có thông tin phù hợp Buscopan và các chất chuyển hóa của nó tiết vào sữa mẹ. Chưa có nghiên cứu đặc biệt nào về sự bài tiết của thuốc này qua sữa và cho đến nay. Như biện pháp phòng ngừa, nên tránh dùng Buscopan trong thời kỳ cho con bú.\nTương tác thuốc\ndisopyramide\nBuscopan có thể gây tăng tác dụng kháng cholinergic của các thuốc như chống trầm cảm ba và bốn vòng, kháng histamin, chống loạn thần, quinidine, amantadine,\ndopamin\nĐiều trị kết hợp với các thuốc đối kháng\nTác dụng gây nhịp tim nhanh của thuốc kích thích beta giao cảm có thể tăng lên do Buscopan.\nRượu và thuốc lá có thể tương tác với vài loại thuốc nhất định. Trong quá trình sử dụng sản phẩm, bệnh nhân cần hạn chế tối đa các loại thức ăn hay đồ uống có chứa cồn hoặc chất kích thích để tránh làm ảnh hưởng tới hoạt động của hoạt chất. Hãy tham khảo ý kiến của bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm.\nKhông nên bảo quản thuốc trong phòng tắm, trong ngăn đá. Mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Bạn hãy đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi bác sĩ.\nKhông để sản phẩm ở nơi trẻ em có thể với được.\nĐể ý bề ngoài sản phẩm, nếu thấy vỏ sản phẩm có dấu hiệu bị hở, sản phẩm bị đổi màu, chảy nước hoặc đã bị biến dạng, thì không sử dụng sản phẩm.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}