{
    "describe": "Thương hiệu:\nNadyphar\nViên nhai Carbogast Nadyphar điều trị bệnh dạ dày và đường ruột, di chứng của kiết lỵ (2 tuýp x 15 viên)\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nVD-16819-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén nhai\nQuy cách\nHộp 2 Tuýp x 15 Viên\nThành phần\nCalcium Carbonate\nCalcium Phosphate\nThan hoạt tính\nCam Thảo Bắc\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM 2/9\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCarbogast của công ty cổ phần dược phẩm 2/9 - Nadyphar, thành phần chính là than thảo mộc dược dụng, là thuốc dùng để điều trị các chứng bệnh về dạ dày và đường ruột: Sình hơi, ợ chua, dư acid, viêm dạ dày. Carbogast còn được dùng để điều trị di chứng của kiết lỵ…\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nhai Carbogast\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCalcium Carbonate\n200mg\nCalcium Phosphate\n100mg\nThan hoạt tính\n400mg\nCam Thảo Bắc\n400mg",
    "usage": "Công dụng của Viên nhai Carbogast\nChỉ định\nThuốc Carbogast được chỉ định dùng để điều trị:\nợ chua\nviêm dạ dày\nkiết lỵ\nCác chứng bệnh về dạ dày và đường ruột: Sình hơi,\nDược lực học\nThan thảo mộc dược dụng:\nHấp phụ nhiều hợp chất vô cơ, hữu cơ dùng điều trị cấp cứu ngộ độc do thuốc hoặc hóa chất.\nHấp phụ các chất độc do vi khuẩn bài tiết ra ở đường tiêu hóa trong bệnh nhiễm khuẩn.\nCalci phosphat: Tan trong dung dịch acid ở dạ dày. Được dùng như chất kháng acid.\nCalci carbonat: Trung hòa và làm giảm đau do dịch acid ở dạ dày hay do loét tá tràng.\nCam thảo: Bổ tỳ ích khí, thanh nhiệt giải độc, điều hòa tác dụng các thuốc, giảm đau thượng vị, vùng bụng.\nloét tá tràng\nTác dụng tổng hợp của thuốc: Hấp phụ các chất khí, chất độc ở đường tiêu hóa, trung hòa acid dư, giảm đau trong trường hợp viêm dạ dày,\nDược động học\nThan thảo mộc dược dụng: Không hấp thu qua đường tiêu hóa, được thải nguyên dạng theo phân.\nCalci phosphat: Tan trong dịch vị, phần lớn không tan trong ruột, hấp thu rất ít từ ruột và được thải ra ngoài.\nCalci carbonat: Chuyển thành calci clorid bởi dịch acid ở dạ dày, một ít hấp thu từ ruột, khoảng 80% biến đổi trở lại thành calci không tan như: Carbonat, stearat và được thải ra ngoài.\nCam thảo: Vào các kinh tâm, phế, tỳ, vị.",
    "dosage": "Cách dùng Viên nhai Carbogast\nCách dùng\nUống trước hay sau bữa ăn, nên nhai kỹ trước khi nuốt.\nLiều dùng\nLiều dùng trung bình của thuốc Carbogast:\nNgười lớn: Mỗi lần uống 1 - 2 viên, ngày 2 - 3 lần.\nTrẻ em: Mỗi lần uống 1 viên, ngày 1 - 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo ghi nhận về vấn đề sử dụng quá liều.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Carbogast, bạn có thể gặp các tác dụng không mong muốn (ADR) như sau:\nDùng thuốc ở liều cao có thể làm cho phân có màu đen.\nsỏi thận\nsuy thận\nDùng thuốc kéo dài và liều cao, có thể gây tăng calci huyết,\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Carbogast chống chỉ định:\nNgười dùng quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\ntiểu đường\nTrong trường hợp bệnh\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc Carbogast dùng được cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc Carbogast dùng được cho phụ nữ đang cho con bú.\nTương tác thuốc\nThan thảo mộc có đặc tính hấp phụ có thể làm giảm sự hấp thu theo đường tiêu hóa của các thuốc khác, do đó nên dùng Carbogast cách xa các thuốc khác sau hơn 2 giờ.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, nhiệt độ dưới 30⁰C.\nHạn dùng: 36 tháng kể từ ngày sản xuất.\nĐể xa tầm tay trẻ em."
}