{
    "describe": "Thương hiệu:\nMediplantex\nThuốc Caviar 40 Mediplantex điều trị bệnh trào ngược dạ dày - thực quản, loét dạ dày - tá tràng (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-23101-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEsomeprazol\nChỉ định\nThủng dạ dày\nViêm dạ dày\nTrào ngược dạ dày\nHội chứng Zollinger-Ellison\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC TW MEDIPLANTEX - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCaviar 40mg do Công ty Cổ phần Dược Trung Ương Mediplantex sản xuất, có thành phần chính là esomeprazol 40mg. Thuốc được chỉ định điều trị bệnh trào ngược dạ dày – thực quản, loét dạ dày – tá tràng, hội chứng Zollinger – Ellison, phòng và điều trị loét dạ dày do dùng NSAID .\nCaviar 40mg được bào chế dạng viên nang cứng chứa vi hạt bao tan trong ruột 8,5% và đóng gói trong hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Caviar 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n40mg",
    "usage": "Công dụng của Thuốc Caviar 40\nChỉ định\nThuốc Caviar 40mg\nđược chỉ định dùng trong các trường hợp sau:\nBệnh trào ngược dạ dày – thực quản.\nLoét dạ dày – tá tràng.\nPhòng và điều trị loét dạ dày do dùng NSAID.\nHội chứng Zollinger – Ellison.\nDược lực học\nEsomeprazol làm giảm sự tiết acid của dạ dày do ức chế enzyme H+/K+ - ATPase. Esomeprazol là đồng phân S- của omeprazol, khi vào trong cơ thể ở pH < 5 được proton hóa thành 2 dạng là acid sulfenic và sulfenamide. Hai chất này gắn thuận nghịch với nhóm sulfhydryl của H+/K+ - ATPase ở tế bào thành dạ dày nên ức chế bài tiết acid do bất kỳ nguyên nhân nào.\nDược động học\nHấp thu\nEsomeprazol\nhấp thu nhanh qua đường tiêu hóa, nồng độ đỉnh trong huyết tương đạt được sau 1 – 2 giờ dùng thuốc. Sinh khả dụng tăng tùy thuộc vào liều dùng và việc dùng lặp lại, khoảng 68 – 89% đối với liều dùng lần lượt là 20, 40 mg. Thức ăn làm chậm và giảm sự hấp thu của thuốc, mặc dù điều này không ảnh hưởng đáng kể đến tác động của esomeprazol lên sự tiết acid dạ dày.\nPhân bố\nEsomeprazol liên kết 97% với protein huyết tương.\nChuyển hóa\nEsomeprazol được chuyển hóa hoàn toàn qua gan nhờ hệ thống cytochrome P450 (CYP). Phần lớn quá trình chuyển hóa esomeprazol phụ thuộc vào enzyme CYP2C19, tạo thành các chất chuyển hóa hydroxy và desmethyl của esomeprazol – chất không có ảnh hưởng lên sự tiết acid dạ dày.\nPhần còn lại của quá trình chuyển hóa phụ thuộc vào enzyme CYP3A4, tạo thành esomeprazol sulphone. Quá trình chuyển hóa qua gan lần đầu và độ thanh thải toàn thân giảm khi dùng liều nhắc lại, nguyên nhân có thể do sự ức chế men CYP2C19.\nThải trừ\nEsomeprazol thải trừ hoàn toàn khỏi huyết tương giữa các liều dùng mà không có sự tích lũy khi dùng lần trong ngày. Thời gian bán thải trong huyết tương khoảng 1,3 giờ. Khoảng 80% esomeprazol được bài tiết qua nước tiểu dưới dạng các chất chuyển hóa, phần còn lại được thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc Caviar 40\nCách dùng\nUống esomeprazol ít nhất 1 giờ trước khi ăn, nuốt nguyên viên thuốc, không được nhai hay nghiền các vi hạt.\nLiều dùng\nNgười lớn và trẻ > 18 tuổi\nViêm xước thực quản do trào ngược: Liều 40 mg/lần/ngày trong 4 tuần. Nên điều trị thêm 4 tuần nữa đối với bệnh nhân viêm thực quản chưa được chữa lành hay vẫn có triệu chứng dai dẳng.\ntrào ngược dạ dày\nChứng\nLoét dạ dày – tá tràng: Liều 20 – 40 mg/lần/ngày trong vòng 4 – 8 tuần.\nHelicobacter pylori\namoxicillin\nPhòng và điều trị loét dạ dày – tá tràng do nhiễm Helicobacter pylori: Kết hợp với phác đồ kháng khuẩn thích hợp để diệt trừ\nPhòng và điều trị loét dạ dày do dùng NSAID: 20 mg/lần/ngày, trong 4 – 8 tuần.\nĐiều trị hội chứng Zollinger – Ellison: Khởi đầu 40 mg/lần/ngày, sau đó điều chỉnh theo đáp ứng. Phần lớn bệnh nhân được kiểm soát với liều 80 – 160 mg/ngày, liều > 80mg thì chia 2 lần/ngày.\nNgười cao tuổi, suy thận\nKhông chỉnh liều.\nBệnh nhân suy gan\nSuy gan nhẹ đến trung bình: Không phải chỉnh liều.\nSuy gan nặng: Liều tối đa 20 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nLiều uống 160 mg/lần vẫn dung nạp tốt. Khi dùng liều cao tới 2400mg, các triệu chứng xảy ra rất đa dạng, gồm nhầm lẫn, lơ mơ, nhìn mờ, tim nhanh, buồn nôn, toát mồ hôi, đỏ bừng, nhức đầu và khô miệng.\nXử lý\nChưa có thuốc giải độc đặc hiệu. Trong trường hợp quá liều, nên điều trị triệu chứng và sử dụng các biện pháp hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Caviar 40mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\ntáo bón\nNhức đầu, đau bụng, tiêu chảy, buồn nôn, nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nMất ngủ, choáng váng, ngủ gà, chóng mặt, khô miệng, tăng men gan, viêm da, ngứa, nổi mẩn, mề đay.\nHiếm gặp, ADR < 1/1000\nGiảm tiểu cầu\n, giảm bạch cầu, phù mạch, sốt, sốc phản vệ, rối loạn vị giác, nhìn mờ, co thắt phế quản, viêm miệng, viêm gan (có hoặc không vàng da), nhạy cảm với ánh sáng, hói đầu, đau cơ, đau khớp, khó ở, tăng tiết mồ hôi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Caviar 40mg chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với esomeprazol, các chất thuộc phân nhóm benzimidazole hay bất kỳ thành phần nào của thuốc.\natazanavir\nKhông phối hợp esomeprazol với\nTrẻ em dưới 18 tuổi, phụ nữ đang cho con bú.\nThận trọng khi sử dụng\nLoại trừ bệnh lý ác tính trước khi dùng esomeprazol vì thuốc có thể che lấp triệu chứng và làm chậm trễ trong việc chẩn đoán.\nThận trọng khi dùng kéo dài vì có thể gây teo dạ dày.\nKhả năng lái xe và vận hành máy móc\nKhông dùng vì esomeprazol có thể gây nhức đầu, chóng mặt, ngủ gà.\nThời kỳ mang thai\nNên thận trọng khi kê đơn cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng esomeprazol khi đang cho con bú.\nTương tác thuốc\nThuốc có sự hấp thu phụ thuộc vào pH dạ dày\nDùng đồng thời esomeprazol với những thuốc có cơ chế hấp thu phụ thuộc acid dạ dày như ketoconazole, itraconazole... có thể làm giảm sự hấp thu của các thuốc này.\nEsomeprazol làm giảm đáng kể nồng độ và AUC của atazanavir. Tăng liều atazanavir lên 400mg đã không bù trừ tác động của esomeprazol. Không phối hợp hai thuốc với nhau.\nThuốc chuyển hóa bởi enzyme CYP2C19\nDùng đồng thời esomeprazol với những thuốc chuyển hóa bởi CYP2C19 như diazepam, citalopram, imipramine, clomipramine, phenytoin… làm nồng độ các thuốc này trong huyết tương có thể tăng, cần giảm liều dùng.\nTrên lâm sàng, khi dùng 40mg esomeprazol cho những bệnh nhân đã dùng warfarin cho thấy thời gian đông máu vẫn còn trong giới hạn cho phép. Tuy nhiên một vài trường hợp tăng INR đã được báo cáo khi dùng kết hợp warfarin với esomeprazol.\nEsomeprazol đã được chứng minh là không có tác dụng lâm sàng trên dược động học của amoxicillin hoặc quinidine.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}