{
    "describe": "Thương hiệu:\nDavipharm\nHỗn dịch uống Chalme Davipharm điều trị viêm loét dạ dày (20 gói x 15g)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 20 Gói x 15g\nThành phần\nMagnesium hydroxide\nNhôm hydroxyd\n,\nChỉ định\nViêm tá tràng\nKhó tiêu\nViêm dạ dày\nViêm dạ dày ruột cấp tính\nĐầy hơi\nChướng bụng\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ (DAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nChalme là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm), có thành phần chính gồm nhôm Hydroxyd 611,4mg và Magnesi hydroxyd 800,4mg. Thuốc Chalme dùng để làm giảm các triệu chứng do tăng tiết acid dạ dày và đầy hơi như: Ợ nóng, viêm thực quản, viêm loét dạ dày.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Hỗn dịch uống Chalme\nThành phần cho 15g\nThông tin thành phần\nHàm lượng\nMagnesium hydroxide\n800.4mg\nNhôm hydroxyd\n611.76mg\nDược chất chính: Nhôm Hydroxyd 611,4mg; Magnesi hydroxyd 800,4mg.\nLoại thuốc: Thuốc đường tiêu hóa.\nDạng thuốc, hàm lượng: Hộp 20 gói x 15g hỗn dịch uống.\nNhà sản xuất: Công ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm).",
    "usage": "Công dụng của Hỗn dịch uống Chalme\nChỉ định\ntriệu chứng ợ nóng\nkhó tiêu\nThuốc Chalme kết hợp hai chất kháng Acid là nhôm Hydroxyd và Magnesi hydroxyd, được sử dụng với nhau điều trị viêm loét dạ dày và làm giảm\nDược lực học\nNhôm hydroxyd: Là chất kháng acid tác động chậm.\nMagnesi hydroxyd: Là chất kháng acid tác động chậm.\nDược động học\nNhôm Hydroxyd: Tan chậm trong dạ dày và phản ứng với Acid Hydrocloric tạo thành nhôm Clorid và nước. Khoảng 17-30% lượng nhôm Clorid tạo thành được hấp thu và bài tiết qua thận ở bệnh nhân có chức năng thận bình thường. Trong ruột non, nhôm Clorid được chuyển hóa nhanh chóng thành dạng muối nhôm không tan khó hấp thu. Nhôm cũng kết hợp với Phosphat trong ruột tạo thành nhôm Phosphat không tan, không hấp thu rồi bài tiết ra phân.\nNếu lượng Phosphat đưa vào cơ thể có giới hạn ở bệnh nhân có chức năng thận bình thường, thì việc dùng thuốc có nhôm Hydroxyd sẽ làm giảm sự hấp thu Phosphat và có thể gây giảm Phosphat máu và nước tiểu, sự hấp thu calci tăng lên.\nMagnesi hydroxyd: Mặc dù Magnesi hydroxyd được xếp vào loại thuốc kháng acid không có tác dụng toàn thân, nhưng cũng có 5 - 10% được hấp thu. Magnesi được thải trừ qua thận nhanh chóng. Ở người bình thường, sự hấp thu không gây kiềm hóa toàn thân, nhưng nước tiểu có tính kiềm.",
    "dosage": "Cách dùng Hỗn dịch uống Chalme\nNhững thông tin được cung cấp không thể thay thế cho lời khuyên của các chuyên viên y tế. Bạn hãy luôn tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi quyết định dùng thuốc.\nCách dùng\nThuốc Chalme được dùng đường uống.\nLiều dùng\nĐể kháng acid (làm giảm triệu chứng ợ nóng, khó tiêu, rối loạn dạ dày): Liều thuốc cần để trung hòa acid dạ dày thay đổi tùy theo người bệnh, phụ thuộc vào lượng acid tiết ra và khả năng đệm của từng chế phẩm riêng biệt.\nDạng phối hợp thuốc kháng acid chứa hợp chất nhôm cùng với magnesi có ưu điểm là khắc phục tính gây táo bón của nhôm nhờ tính chất nhuận tràng của magnesi.\nLiều dùng tối đa khuyến cáo để chữa triệu chứng rối loạn tiêu hóa, khó tiêu, không nên dùng quá 2 tuần, trừ khi có lời khuyên hoặc giám sát của thầy thuốc.\nĐể dùng trong bệnh loét dạ dày - tá tràng: Để đạt đầy đủ tác dụng chống acid ở thời điểm tối ưu, cần uống thuốc kháng acid 1 đến 3 giờ sau bữa ăn và vào lúc đi ngủ để kéo dài tác dụng trung hòa. Có thể uống thêm liều thuốc để đỡ đau giữa các liều đã được quy định. Đối với bệnh loét dạ dày tá tràng, liều lượng thuốc kháng acid thường dùng theo kinh nghiệm và đã có nhiều liều lượng khác nhau được dùng.\nVì không có mối liên quan giữa hết triệu chứng và lành vết loét, cần uống tiếp tục thuốc chống acid ít nhất 4 - 6 tuần sau khi hết triệu chứng.\nLiều dùng (uống):\nloét dạ dày - tá tràng\nĐể dùng trong bệnh\nTrẻ em: 5 - 15 g hỗn dịch, cứ 3 - 6 giờ một lần hoặc 1 đến 3 giờ sau các bữa ăn và khi đi ngủ;\nNgười lớn: 15 - 45 g hỗn dịch, cứ 3 - 6 giờ một lần hoặc 1 đến 3 giờ sau khi ăn và khi đi ngủ;\nPhòng chảy máu đường tiêu hóa:\nTrẻ em: 2 - 5 g hỗn dịch/ liều, cứ 1 - 2 giờ uống một lần;\nTrẻ lớn: 5 - 15 g hỗn dịch/ liều, cứ 1 - 2 giờ uống một lần;\nNgười lớn: 30 - 60 g hỗn dịch, cứ 1 giờ 1 lần;\nCần điều chỉnh liều lượng để duy trì pH dạ dày > 5.\nĐể kháng acid (làm giảm triệu chứng ợ nóng, khó tiêu, rối loạn dạ dày):\nNgười lớn uống 30g hỗn dịch, vào lúc 1 đến 3 giờ sau bữa ăn và lúc đi ngủ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn; thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Chalme, vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nTriệu chứng\nGây tiêu chảy do tác dụng của muối Magnesi hòa tan trên đường ruột.\nĐiều trị\nTrong trường hợp quá liều, điều trị triệu chứng và hỗ trợ.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Chalme bạn có thể gặp các tác dụng không mong muốn (ADR).\nMột số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nTiêu chảy nhẹ, việc tập trung Magnesi trong huyết thanh có thể làm tăng Magnesi máu nếu dùng thuốc với liều cao và dài hạn;\nsa sút trí tuệ\nNhuyễn xương, bệnh não,\nGiảm Phosphat máu đã xảy ra khi dùng thuốc kéo dài hoặc liều cao. Ngộ độc nhôm và nhuyễn xương có thể xảy ra ở người bệnh có hội chứng ure máu cao;\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới. Khi dùng thuốc Chalme, bạn nên lưu ý những gì?\nChống chỉ định\nNgười mẫn cảm với bất cứ thành phần nào của thuốc;\nTrẻ nhỏ (đặc biệt ở trẻ mất nước và suy thận);\nBệnh nhân suy thận nặng;\nBệnh nhân nhiễm kiềm, Magnesi máu tăng cao, bệnh nhân giảm Phosphat máu;\nThận trọng khi dùng thuốc\nỞ bệnh nhân bị tiểu đường cần lưu ý trong chế phẩm có chứa Saccharin.\nSử dụng thận trọng bệnh nhân suy thận nhẹ và trung bình.\nBệnh nhân thẩm phân mãn tính (nguy cơ bệnh não do tích tụ nhôm).\nKiểm tra định kỳ nồng độ Phosphat trong quá trình điều trị lâu dài.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCó thể sử dụng cho phụ nữ có thai nhưng tránh dùng liều cao và kéo dài. Để đảm bảo an toàn, bạn nên hỏi ý kiến bác sĩ để có cách sử dụng cho phù hợp.\nThời kỳ cho con bú\nCó thể sử dụng cho phụ nữ cho con bú nhưng tránh dùng liều cao và kéo dài. Để đảm bảo an toàn, bạn nên hỏi ý kiến bác sĩ để có cách sử dụng cho phù hợp.\nTương tác thuốc\nDigoxin\nChalme có thể làm giảm sự hấp thu của một số thuốc khi dùng cùng lúc như kháng sinh nhóm Tetracyclin, thuốc kháng Muscarinic, Diazepam, Cimetidin,",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất.\nCông ty TNHH Dược phẩm Đạt Vi Phú (Davi Pharm).\nĐịa chỉ: Đường D17, Khu Công Nghiệp Mỹ Phước 1, Bến Cát - Bình Dương, Việt Nam."
}