{
    "describe": "Thương hiệu:\nMekophar\nThuốc Cimetidine MKP 300mg Mekophar điều trị ngắn hạn loét dạ dày, tá tràng tiến triển (100 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-13963-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên bao phim\nQuy cách\nHộp 100 Viên\nThành phần\nCimetidin\nChỉ định\nTrào ngược dạ dày\nNhà sản xuất\nCTY CP HÓA-DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCimetidine 300mg của Công ty cổ phần hoá - dược phẩm Mekophar, được dùng để điều trị loét dạ dày, tá tràng, điều trị chứng trào ngược dạ dày thực quản gây loét. Ngoài ra, Cimetidine còn được dùng để điều trị các trạng thái bệnh lý tăng tiết dịch vị như hội chứng Zollinger-Ellison, bệnh đau tuyến nội tiết, phòng và điều trị chảy máu đường tiêu hóa do loét thực quản, dạ dày, tá tràng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Cimetidine MKP 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCimetidin\n300mg",
    "usage": "Công dụng của Thuốc Cimetidine MKP 300mg\nChỉ định\nThuốc Cimetidin 300mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị ngắn hạn loét dạ dày, tá tràng tiến triển.\nĐiều trị duy trì loét tá tràng với liều thấp sau khi ổ loét đã lành.\ntrào ngược dạ dày thực quản\nĐiều trị chứng\nĐiều trị các trạng thái bệnh lý tăng tiết dịch vị như hội chứng Zollinger-Ellison, bệnh đa u tuyến nội tiết.\nPhòng và điều trị chảy máu đường tiêu hóa do loét thực quản, dạ dày, tá tràng.\nDược lực học\nCimetidin ức chế cạnh tranh với histamin tại thụ thể H2 ở tế bào thành của dạ dày, ức chế sự tiết dịch cơ bản (khi đói) ngày và đêm của dạ dày và cả sự tiết acid được kích thích bởi thức ăn, histamin, insulin, cafein, pentagastrin. Lượng pepsin do dạ dày sản xuất ra cũng giảm theo.\nDược động học\nCimetidin được hấp thu nhanh chóng theo đường tiêu hóa. Cimetidin dùng khi bụng đói, nồng độ đỉnh ban đầu trong huyết tương đạt được sau khoảng 1 giờ, nồng độ đỉnh kế tiếp đạt được sau khoảng 3 giờ. Thức ăn làm chậm và có thể làm giảm nhẹ hấp thu của thuốc. Sinh khả dụng đường uống của Cimetidin khoảng 60-70%.\nCimetidin được phân bố rộng khắp trong cơ thể. Thời gian bán hủy khoảng 2 giờ và kéo dài hơn ở người bị suy thận. Cimetidin được chuyển hoá một phần ở gan thành hydroxymethylcimetidin và sulfoxid, khoảng 50% liều uống được đào thải qua nước tiểu ở dạng không biến đổi sau 24 giờ.",
    "dosage": "Cách dùng Thuốc Cimetidine MKP 300mg\nCách dùng\nNên uống thuốc vào bữa ăn và/hoặc trước khi đi ngủ.\nLiều dùng\nNgười lớn\nLoét dạ dày, tá tràng: 800 mg/ngày, uống liều duy nhất vào buổi tối trước khi đi ngủ trong ít nhất 4 tuần đối với loét tá tràng và ít nhất 6 tuần đối với loét dạ dày. Liều duy trì là 400 mg/ngày.\nTrào ngược dạ dày thực quản: 300 - 400 mg/lần, ngày 4 lần, dùng từ 4 - 8 tuần.\nHội chứng Zollinger-Ellison: 300 - 400 mg/lần, ngày 4 lần.\nStress gây loét đường tiêu hóa trên: 300 mg/lần, lặp lại mỗi 6 giờ.\nTrẻ em trên 1 tuổi\nLiều từ 20 - 30 mg/kg/ngày, chia 3 - 4 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDấu hiệu thường gặp:\nGiãn đồng tử, loạn ngôn, mạch nhanh, kích động, mất phương hướng, suy hô hấp,...\nXử lý:\nRửa dạ dày, gây nôn và điều trị các triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cimetidin 300mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu chảy\nTiêu hóa:\nThần kinh: Đau đầu, chóng mặt, ngủ gà, mệt mỏi.\nDa: Nổi ban.\nNội tiết: Thứng to vú ở đàn ông khi điều trị trên 1 tháng hoặc dùng liều cao.\nÍt gặp, 1/100 > ADR > 1/1000\nNội tiết: Chứng bất lực khi dùng liều cao kéo dài.\nDa: Dát sần, ban dạng trứng cá, mày đay.\nGan: Tăng enzym gan tạm thời, tự hết khi ngừng thuốc.\nThận: Tăng creatinin huyết.\nHiếm gặp, ADR < 1/1000\nTim mạch: Mạch chậm, mạch nhanh, nghẽn dẫn truyền nhĩ - thất.\nMáu: Giảm bạch cầu đa nhân, mất bạch cầu hạt, giảm tiểu cầu, giảm bạch cầu trung tính, giảm toàn thể huyết cầu, thiếu máu không tái tạo. Các thuốc kháng histamin H2 gây giảm tiết acid nên cũng giảm hấp thu vitamin B12, rất dễ gây thiếu máu.\nLú lẫn\nThần kinh:\nGan: Viêm Gan ứ mật, vàng da, rối loạn chức năng gan.\nTụy: Viêm tụy cấp.\nThận: Viêm thận kẽ.\nCơ: Đau cơ, đau khớp.\nsốc phản vệ\nQuá mẫn: Sốt, đị ứng kể cả,\nDa: Ban đỏ, viêm da tróc vảy, hồng ban đa dạng, hói đầu rụng tóc.\nHô hấp: Tăng nguy cơ nhiễm khuẩn (viêm phổi bệnh viện, viêm phổi mắc phải ở cộng đồng).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cimetidin 300 mg chống chỉ định trong các trường hợp mẫn cảm với Cimetidin hoặc các thành phần khác của thuốc.\nThận trọng khi sử dụng\nTrước khi dùng Cimetidin để điều trị loét dạ dày phải loại trừ khả năng ung thư, vì khi dùng thuốc có thể che lấp triệu chứng gây chậm chẩn đoán.\nGiảm liều ở người bệnh suy thận.\nCimetidin tương tác với nhiều thuốc, khi dùng phối hợp với thuốc khác đều phải xem xét kỹ.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng cho người lái tàu xe và vận hành máy vì thuốc có thể gây đau đầu, chóng mặt, ngủ gà.\nThời kỳ mang thai\nCimetidin đi qua nhau thai. Không dùng thuốc trong thời kỳ mang thai.\nThời kỳ cho con bú\nCimetidin đi qua sữa mẹ. Không dùng thuốc trong thời kỳ cho con bú.\nTương tác thuốc\nCimetidin và các thuốc kháng H2 khác làm giảm hấp thu của các thuốc mà sự hấp thu của chúng phụ thuộc vào pH dạ dày như Ketoconazol, Itraconazol. Các thuốc này phải uống ít nhất 2 giờ trước khi uống Cimetidin.\nCimetidin có thể tương tác với nhiều thuốc, nhưng chỉ có một số tương tác có ý nghĩa lâm sàng, đặc biệt với những thuốc có trị số trị liệu hẹp, có nguy cơ gây độc, cần thiết phải điều chỉnh liều. Phần lớn các tương tác là do sự gắn của Cimetidin với các isoenzym của cytochrom P450 ở gan, đặc biệt vào CYP1A2, CYP2C9, CYP2D6 và CYP3A4, dẫn đến ức chế chuyển hóa oxy hóa ở microsom gan và làm tăng sinh khả dụng hoặc nồng độ trong huyết tương của những thuốc chuyển hóa bởi những enzym này.\nMột vài tương tác khác là do sự cạnh tranh với sự bài tiết ở ống thận. Cơ chế tương tác như thay đổi lượng máu qua gan chỉ đóng vai trò thứ yếu.\nCác tương tác có ý nghĩa xảy ra với:\nCác thuốc chống động kinh như Phenytoin, Carbamazepin, Acid valproic.\nCác thuốc điều trị ung thư như thuốc alkyl hóa, thuốc chống chuyền hóa.\nDẫn xuất benzodiazepin.\nDẫn xuất biguanid chống đái tháo đường như Metformin.\nLidocain, Metronidazol, Nifedipin, Procainamid, Propranolol, Quinidin, Theophylin.\nThuốc chống trầm cảm ba vòng như Amitriptylin, Nortriptylin, Desipramin, Doxepin, Imipramin.\nThuốc giảm đau opioid như Pethidin, Morphin, Methadon.\nTriamteren.\nWarfarin và các thuốc chống đông máu đường uống khác như Acenocoumarol và Phenindion.\nZalcitabin, Zolmitriptan.\nPhải tránh phối hợp Cimetidin với các thuốc này hoặc dùng thận trọng, theo dõi tác dụng hoặc nồng độ thuốc trong huyết tương và giảm liều thích hợp. Các thuốc kháng acid có thể làm giảm hấp thu Cimetidin nếu uống cùng, nên uống cách nhau một giờ.\nKhi đang dùng Cimetidin cần phải thận trọng nếu uống rượu.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}