{
    "describe": "Thương hiệu:\nMedisun\nThuốc Coliet Medisun làm sạch đường tiêu hóa, làm rỗng đại tràng trước nội soi, phẫu thuật (4 gói)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha dung dịch uống\nQuy cách\nHộp 4 Gói\nThành phần\nKali clorid\nNatri clorid\nnatri bicarbonate\nNatri sulfat\nMacrogol 4000\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ME DI SUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Coliet là sản phẩm của Công ty Cổ phần Dược phẩm Medisun dùng trong rửa đại tràng ở người lớn, chuẩn bị cho các thăm dò về nội soi, X quang, phẫu thuật đại tràng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Coliet\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nKali clorid\n0.75g\nNatri clorid\n1.46g\nnatri bicarbonate\n1.68g\nNatri sulfat\n5.7g\nMacrogol 4000\n64g",
    "usage": "Công dụng của Thuốc Coliet\nChỉ định\nThuốc Coliet dùng rửa đại tràng ở người lớn, chuẩn bị cho:\nCác thăm dò về nội soi, X quang.\nPhẫu thuật đại tràng.\nDược lực học\nNhóm dược lý: Thuốc nhuận tràng thẩm thấu\nMã ATC: A06AD65\nMacrogol trọng lượng phân tử cao (4000) là các polyme cấu trúc điều hòa, có khả năng giữ các phân tử nước bằng liên kết hydro. Khi dùng đường uống, macrogol sẽ làm gia tăng khối lượng chất lỏng ở ruột. Lượng chất lỏng này không được hấp thu, gây tiêu chảy đảm bảo tháo rỗng đại tràng.\nDược động học\nChất điện giải trong dung dịch sau khi uống vào không gây trao đổi điện giải gia ruột và huyết thanh. Dữ liệu dược động học cho thấy macrogol trong công thức không được hấp thu ở đường tiêu hóa và không bị chuyển hóa sau khi uống.\nDữ liệu tiền lâm sàng từ nghiên cứu độc tính cấp tính, liều lặp lại và nghiên cứu độc tính gen không cho thấy bất cứ tác động nào của macrogol 4000. Với thời gian sử dụng ngắn, không có nghiên cứu gây ung thư nào được thực hiện cho sản phẩm này.",
    "dosage": "Cách dùng Thuốc Coliet\nCách dùng\nThuốc dùng đường uống. Hòa tan một gói với một lít nước, lắc cho đến khi tan hoàn toàn.\nLiều dùng\nLiều dùng khoảng một lít cho 15 - 20 kg thể trọng, tương đương liều trung bình 3 - 4 lít.\nCó thể uống toàn bộ liều chỉ định của bác sĩ trong một lần hoặc chia hai lần, cụ thể như sau:\nChia 2 lần:\nUống 2 lít vào tối hôm trước và lượng còn lại (1 đến 2 lít) vào sáng hôm sau (trước khi tiến hành thủ thuật, nhịn ăn uống ít nhất 3 - 4 giờ).\nUống 3 lít vào tối hôm trước và lượng còn lại (1 lít) vào sáng hôm sau (trước khi tiến hành thủ thuật, nhịn ăn uống ít nhất 3 - 4 giờ).\nthuốc\nUống trong 1 lần: Uống toàn bộ lượng\nLượng thuốc đưa vào cơ thể được khuyến cáo khoảng 1 đến 1,5 lít mỗi giờ (tức là khoảng 250ml mỗi 10 đến 15 phút). Lượng thuốc này có thể điều chỉnh tùy theo mức độ phù hợp về thể trạng cũng như tình trạng lâm sàng của từng bệnh nhân.\nBệnh nhân suy thận: Chưa có đầy đủ dữ liệu sử dụng thuốc ở đối tượng này.\nTrẻ em: Hiệu quả và an toàn của thuốc chưa được thiết lập ở trẻ em dưới 18 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều nào đã được báo cáo. Tuy nhiên, cần theo dõi các rối loạn điện giải và tình trạng mất nước của bệnh nhân trong trường hợp quá liều kèm theo tiêu chảy nặng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nnôn\nTiêu chảy là tác dụng hướng đến của COLIET. Buồn nôn và\nCác loại tần suất được xác định theo quy ước như sau: Rất thường gặp (≥ 1/10), Thường gặp (≥ 1/100 đến < 1/10), Ít gặp (≥ 1/1 000 đến < 1/100), Hiếm gặp (≥ 1/10 000 đến < 1/1000), Rất hiếm gặp (< 1/10 000), Chưa rõ tần suất (chưa xác định được từ những dữ liệu hiện có).\nHệ thống cơ quan\nTần suất\nTác dụng không mong muốn\nRối loạn tiêu hóa\nRất thường gặp\nBuồn nôn, đau bụng, trướng bụng\nThường gặp\nNôn\nRối loạn hệ thống miễn dịch\nChưa rõ tần suất\nQuá mẫn (sốc phản vệ, phù mạch, mề đay, phát ban, ngứa)\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\ndị ứng\nNgừng sử dụng thuốc. Với các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Coliet chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nTrẻ em dưới 18 tuổi.\nTổng trạng suy yếu như: Tình trạng mất nước hay suy tim nặng.\nBệnh đại tràng làm cho niêm mạc ruột suy yếu nặng, ung thư đại tràng tiến triển.\ntắc ruột\nBệnh nhân\nThủng hoặc có nguy cơ thủng đường tiêu hóa.\nRối loạn liên quan đến dạ dày (ví dụ như liệt dạ dày).\nViêm đại tràng hoặc phình đại tràng.\nThận trọng khi sử dụng\nỞ người già tổng trạng suy yếu, chỉ nên dùng khi được giám sát y tế chặt chẽ.\nTiêu chảy do sử dụng Coliet có thể ảnh hưởng đáng kể đến sự hấp thu các thuốc khác khi sử dụng đồng thời.\nColiet chứa macrogol (polyethylen glycol hoặc PEG), có thể gây các phản ứng dị ứng bao gồm: sốc phản vệ, phát ban, mày đay, phù mạch.\nSản phẩm tạo thành dung dịch đẳng trương, tuy nhiên cũng đã có báo cáo về các trường hợp rối loạn điện giải đặc biệt ở những bệnh nhân có nguy cơ cao. Nếu bệnh nhân đang có tình trạng rối loạn điện giải, cần điều trị trước khi sử dụng Coliet. Thận trọng khi sử dụng ở những bệnh nhân rối loạn điện giải, đang sử dụng thuốc có nguy cơ gây rối loạn điện giải bao gồm hạ natri máu và hạ kali máu, đang sử dụng thuốc tăng nguy cơ các biến chứng tiềm ẩn (bệnh nhân có chức năng thận suy giảm, mắc bệnh tim, hoặc điều trị đồng thời với thuốc lợi tiểu). Trong các trường hợp này, bệnh nhân nên được giám sát y tế chặt chẽ.\nThận trọng và giám sát y tế chặt chẽ ở những bệnh nhân nằm bất động hoặc bị rối loạn chức năng thần kinh-cơ vì nguy cơ sặc khi uống thuốc. Ở những bệnh nhân này, nên đặt bệnh nhân ở tư thế ngồi hoặc đưa thuốc qua ống thông dạ dày.\nsuy tim\nThận trọng ở bệnh nhân\nThuốc này chứa natri. Thuốc này chứa 1,978 g natri mỗi gói, tương đương 99% trong khẩu phần natri tối đa mỗi ngày được khuyến cáo cho người lớn là 2 g. Thận trọng khi sử dụng cho bệnh nhân có chế độ ăn kiêng natri nghiêm ngặt.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nCó rất ít hoặc không có dữ liệu về việc sử dụng Coliet ở phụ nữ mang thai. Các nghiên cứu trên động vật không đủ để kết luận về độc tính đối với chức năng sinh sản. Coliet chỉ nên được sử dụng ở phụ nữ có thai nếu cần thiết.\nThời kỳ cho con bú:\nCó rất ít hoặc không có dữ liệu về việc sử dụng Coliet ở phụ nữ cho con bú. Không có dữ liệu về sự bài tiết của Coliet trong sữa mẹ. Nguy cơ cho trẻ sơ sinh/nhũ nhi khi sử dụng không thể được loại trừ. Coliet chỉ nên được sử dụng ở phụ nữ cho con bú nếu cần thiết.\nTương tác thuốc\nBệnh nhân cần thông báo với bác sĩ về các loại thuốc đang sử dụng (nếu có). Các thuốc đang sử dụng có thể không được hấp thu do tác dụng nhuận tràng của Coliet. Nên uống các thuốc khác trước khi sử dụng Coliet hai giờ.\nTránh dùng các liệu pháp nha khoa trong và sau khi uống thuốc nhuận tràng như Coliet, và cho đến khi kết thúc thủ thuật.\nĐối với các sản phẩm thuốc có khoảng điều trị hẹp hoặc thời gian bán thải ngắn, hiệu quả điều trị của thuốc đó có thể bị ảnh hưởng đáng kể do tác dụng nhuận tràng của Coliet.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}