{
    "describe": "Thương hiệu:\nMeyer\nNhũ tương Colicare Meyer điều trị các triệu chứng đầy bụng, chướng bụng (15ml)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nNhũ tương uống nhỏ giọt\nQuy cách\nChai x 15ml\nThành phần\nSimethicone\nDill Oil BP\nFennel Oil\n,\nNhà sản xuất\nMeyer Organics Pvt.Ltd\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nColicare Drops là thuốc điều trị các triệu chứng đầy bụng, chướng bụng trong các bệnh: Trào ngược dạ dày thực quản, chứng khó tiêu, giảm cơn đau bụng do co thắt cơ trơn đường tiêu hoá ở trẻ em theo sự chỉ định của bác sĩ. Đây là sản phẩm của công ty Meyer Organics Pvt., Ltd – Ấn Độ.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Nhũ tương Colicare\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nSimethicone\n40mg\nDill Oil BP\n0.005ml\nFennel Oil\n0.0007ml",
    "usage": "Công dụng của Nhũ tương Colicare\nChỉ định\nTrào ngược dạ dày\nThuốc Colicare Drops được chỉ định dùng trong các trường hợp điều trị các triệu chứng đầy bụng, chướng bụng trong các bệnh:\nDược lực học\nSimethicone\nlà một chất lỏng nhớt, trong mờ, màu xám, có chứa 4 - 7% (kl/kl) Silicon dioxide. Cơ chế tác động của nó là làm giảm sức căng bề mặt các bong bóng hơi, khiến cho chúng kết hợp lại. Nó được sử dụng để loại bỏ hơi, khí hay bọt ở đường tiêu hóa trước khi chụp X-quang và để làm giảm căng bụng và khó tiêu. Nó được bài tiết theo phân ở dạng không biến đổi.\nSử dụng trị liệu:\nÐể làm giảm các triệu chứng đau do hơi dư thừa trong đường tiêu hóa. Ðược sử dụng như một chất hỗ trợ cho trị liệu nhiều chứng bệnh trong đó có vấn đề tắc nghẽn hơi như nghẽn hơi sau giải phẫu, do nuốt khí, khó tiêu cơ năng, loét dạ dày, kết tràng bị co thắt hay bị kích thích. Liều thông thường cho người lớn dùng uống là 160 - 400 mg/ngày được chia thành những liều nhỏ, dùng sau mỗi bữa ăn và trước khi đi ngủ.\nSimethicone cũng được dùng kết hợp với các chất kháng acid, chất chống co thắt, các thuốc an thần và tiêu hóa. Simethicone đã được chứng minh có tác dụng chống Helicobacter pylori. Nồng độ ức chế tối thiểu (MIC) của Simethicone đối với H. pylori từ 64 – 128 mg/lít, nồng độ này có thể đạt được ở dạ dày với liều điều trị.\nDược động học\nSimethicone là 1 chất trơ về mặt sinh lý học; dường như nó không được hấp thu qua đường tiêu hóa hay làm cản trở tiết dịch vị hay sự hấp thu chất bổ dưỡng. Sau khi uống, thuốc này được bài tiết ở dạng không đổi vào phân.\nSimethicone không được hấp thu qua đường tiêu hóa, vì thế nó không có hoạt tính dược động học và sinh khả dụng. Nó không gây tác động có hại. Do tính chất không hấp thu, người ta đã báo cáo trên lâm sàng là không nhận thấy có bất kỳ các phản ứng phụ có ý nghĩa lâm sàng hay độc tính. Thêm vào đó, simethicon được kê toa phổ biến kết hợp với các chế phẩm kháng acid.\nÐộc tính:\nỞ loài chuột DD: Sau khi uống, tiêm dưới da, tiêm màng bụng, người ta không nhận thấy có trường hợp tử vong nào. LD50 > 35.000.\nỞ loài chuột cống Wistar: Sau khi uống, tiêm dưới da, tiêm màng bụng. LD50 > 12.000.\nSimethicon rõ ràng không độc và chưa có báo cáo nào về tác dụng phụ. Simethicon được khuyến cáo không nên dùng điều trị chứng đau bụng ở trẻ sơ sinh vì có rất ít thông tin về sự an toàn của thuốc đối với trẻ sơ sinh và trẻ em.\nThử nghiệm lâm sàng:\nCác kết quả thu được từ tổng số 130 trẻ em nhằm chứng minh sự hữu hiệu và vô hại của dược phẩm được dùng trong 2 - 3 tuần.\nrối loạn tiêu hóa\nTrong phần lớn các trường hợp, sự trướng bụng, dường như do\nTrong trường hợp ói mửa do chướng khí dạ dày, các kết quả thu được, căn cứ vào một số ít trường hợp, có vẻ thấp hơn so với những chế phẩm làm đặc khác. Với liều dùng cao hơn có thể mang lại kết quả tốt hơn. Sự dung nạp ở ruột cho phép gấp đôi liều dùng, điều này làm gia tăng tác động nhũ hóa tương đối thấp với 1 đơn vị đo lường trộn lẫn trong bữa ăn.\nTrong nhiều trường hợp hội chứng nhiễm trùng ở trẻ em, thuốc này chắc chắn có ảnh hưởng thuận lợi do làm giảm sự trướng bụng và làm dễ dàng trở lại thói quen ăn uống bình thường.\nCó thể là vai trò này quan trọng hơn do là 1 chất bảo vệ chống lại các tổn thương hệ tiêu hóa và làm dễ dàng tác động của các enzym, mà điều này có lẽ giải thích sự tăng cân đặc biệt được nhận thấy ở một số bệnh nhân trong quá trình trị liệu.",
    "dosage": "Cách dùng Nhũ tương Colicare\nCách dùng\nĐường dùng uống.\nLắc kỹ trước khi dùng.\nĐậy nắp cẩn thận sau khi dùng.\nLiều dùng\nTrẻ em (dưới 6 tháng):\n5 - 10 giọt, 4 lần mỗi ngày, 15 phút trước khi cho trẻ ăn.\nTrẻ em (6 - 12 tháng):\n10 - 20 giọt, 4 lần mỗi ngày, 15 phút trước khi cho trẻ ăn.\nTrẻ em (hơn 1 năm):\n20 giọt 4 lần mỗi ngày, 15 phút trước khi cho trẻ ăn.\nHoặc theo chỉ dẫn của bác sĩ.\nSử dụng ống nhỏ giọt với kích cỡ quy định kèm theo hộp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững thành phần dùng trong công thức Colicare thì được dung nạp tốt.\nTrong trường hợp quá liều, ngưng dùng thuốc ngay và tham khảo ý kiến bác sĩ.\nLàm gì khi quên 1 liều?\nThuốc Colicare Drops được dùng trước mỗi bữa ăn, nếu bạn quên 1 liều thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Colicare Drops, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThuốc này an toàn và gần như không gây tác dụng không mong muốn.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Colicare Drops chống chỉ định trong các trường hợp bệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChỉ dùng thuốc sau khi loại trừ cơn đau bụng có dấu hiệu ngoại khoa. Nếu nghi ngờ phải đưa trẻ đến cơ sở y tế ngay. Không sử dụng quá 12 liều trong 1 ngày trừ khi có chỉ định và theo dõi của thầy thuốc.\nKhả năng lái xe và vận hành máy móc\nThuốc hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc này dùng cho trẻ em.\nThời kỳ cho con bú\nThuốc này dùng cho trẻ em.\nTương tác thuốc\nChưa có tương tác thuốc nào giữa Colicare drops với thuốc khác được báo cáo.",
    "preservation": "Bảo quản\nSau khi mở nắp nếu thuốc được bảo quản ở nhiệt độ dưới 30°C, nơi khô thoáng, tránh ánh sáng, và nắp được gài chặt sau khi sử dụng thì Colicare Drops vẫn giữ được độ ổn định trong 36 tháng kể từ ngày sản xuất.\nĐể xa tầm tay trẻ em.\nHạn dùng: 36 tháng kể từ ngày sản xuất."
}