{
    "describe": "Thương hiệu:\nStallion Labs\nThuốc Coreprazole 20mg Stallion điều trị bệnh dạ dày thực quản, loét tá tràng (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-18864-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nThành phần\nRabeprazole\nChỉ định\nViêm thực quản\nLoét dạ dày tá tràng\nTrào ngược dạ dày\nHội chứng Zollinger-Ellison\n,\nNhà sản xuất\nM/S STALLION LABORATORIES\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nBệnh lý hồi lưu dạ dày thực quản, loét tá tràng & hội chứng Zollinger-Ellison.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Coreprazole 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRabeprazole\n20mg\nDược chất chính: Rabeprazole\nLoại thuốc: Thuốc đường tiêu hóa\nDạng thuốc, hàm lượng: Viên nén bao tan trong ruột",
    "usage": "Công dụng của Thuốc Coreprazole 20mg\nBệnh lý hồi lưu dạ dày thực quản, loét tá tràng & hội chứng Zollinger-Ellison.",
    "dosage": "Cách dùng Thuốc Coreprazole 20mg\nCách dùng\nThuốc dùng đường uống\nLiều dùng\nNgười lớn: Bệnh hồi lưu dạ dày thực quản (GERD) 1 viên 20 mg ngày 1 lần x 4-8 tuần, có thể dùng thêm 8 tuần khi cần. Loét tá tràng 1 viên 20 mg ngày 1 lần x 4 tuần. Hội chứng Zollinger-Ellison khởi đầu 60 mg ngày 1 lần, chỉnh liều theo đáp ứng.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nSuy nhược, sốt, phản ứng dị ứng, ớn lạnh, mệt mỏi, đau ngực dưới xương ức, cứng cổ, nhạy cảm ánh sáng, rối loạn tiêu hóa, khô miệng, ợ hơi, xuất huyết trực tràng, tiêu phân đen, chán ăn, sỏi mật, viêm loét miệng lợi, viêm túi mật, gia tăng ngon miệng, viêm đại tràng, viêm thực quản, viêm lưỡi, viêm tụy.",
    "careful": "Lưu ý\nThận trọng khi sử dụng\nSuy gan nặng. Phụ nữ có thai, cho con bú. Trẻ em.\nTương tác thuốc\nThận trọng khi dùng đồng thời Rabeprazole với những thuốc sau :\nDigoxin : nồng độ trong máu của digoxin có thể tăng. Cơ chế và những yếu tố nguy cơ : độ hấp thu của digoxin sẽ được tăng do pH dạ dày tăng.\nPhenytoin : đã có báo cáo ghi nhận hợp chất đồng đẳng (omeprazole) đã kéo dài chuyển hóa và bài tiết của phenytoin.Antacid chứa Aluminum Hydroxide Gel hoặc Magnesium Hydroxide : đã có báo cáo ghi nhận nồng độ AUC trung bình trong huyết thanh giảm 8% sau khi dùng đồng thời Rabeprazole-Antacid và 6% khi dùng Rabeprazole 1 giờ sau khi dùng Antacid so với dùng Rabeprazole đơn thuần.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo thoáng mát, tránh xa tầm tay của trẻ em."
}