{
    "describe": "Thương hiệu:\nAbbott\nThuốc Creon 25000 Abbott điều trị thiểu năng tụy ngoại tiết (20 viên)\n15.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nQLSP-0700-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 20 Viên\nThành phần\nPancreatin\nNhà sản xuất\nABBOTT LABORATORIES\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\npancrelipase\nCreon 25000 của Công ty Abbott Laboratories GmbH, thành phần chính là pancreatin (\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Creon 25000\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPancreatin\n300mg",
    "usage": "Công dụng của Thuốc Creon 25000\nChỉ định\nThuốc Creon 25000 được chỉ định dùng trong các trường hợp sau:\nÐiều trị thiểu năng tụy ngoại tiết ở trẻ em và người lớn do tuyến tụy không cung cấp đủ men để tiêu hóa thức ăn.\nxơ nang\nBệnh\nViêm tụy cấp\nhoặc mãn tính (viêm tụy).\nPhẫu thuật tụy (cắt bỏ một phần hoặc toàn bộ tuyến tụy).\nCắt bỏ một phần hoặc toàn bộ dạ dày.\nUng thư tụy.\nSau phẫu thuật nối cắt dạ dày-ruột.\nTắc ống tụy hoặc ống mật chủ (như do khối u tân sinh).\nHội chứng Shwachman-Diamond (một dạng rối loạn di truyền hiếm gặp).\nÐiều trị thiểu năng tụy ngoại tiết thường, nhưng không chỉ được tìm thấy với các bệnh sau:\nDược lực học\nCreon chứa pancreatin có nguồn gốc từ lợn được bào chế dưới dạng các vi nang tan trong ruột (kháng acid) trong các nang gelatin. Nang tan nhanh trong dạ dày giải phóng hàng trăm vi nang, được tạo ra trên nguyên tắc đa liều để đạt được sự pha trộn tốt với dưỡng trấp và sau khi thoát ra, chúng phân bố đều các enzym vào trong dưỡng trấp.\nKhi các vi nang đến ruột non lớp áo bọc nhanh chóng tan ra (ở pH >5,5) phóng thích các enzym có hoạt tính tiêu mỡ, tiêu tinh bột và thuỷ phân protein để bảo đảm sự tiêu hóa mỡ, tinh bột và protein. Các sản phẩm được tiêu hóa bởi enzym tiêu hóa của tuyến tụy sau đó được hấp thu trực tiếp hoặc được thủy phân thêm bằng các enzym tiêu hóa ở ruột.\nDược động học\nCác nghiên cứu ở động vật không cho thấy bằng chứng về sự hấp thu các enzym nguyên vẹn, vì vậy các nghiên cứu dược động học kinh điển không được thực hiện. Các chất bổ sung enzym tụy không cần sự hấp thu để có tác dụng. Ngược lại hoạt tính điều trị đầy đủ của chúng được tạo ra từ trong lòng ống của đường dạ dày ruột. Hơn nữa, chúng là các protein, như thế chúng phải chịu sự tiêu hóa qua sự thuỷ phân protein trong khi đi suốt đường dạ dày ruột trước khi được hấp thu dưới dạng peptid và acid amin.",
    "dosage": "Cách dùng Thuốc Creon 25000\nCách dùng\nLiều dùng phụ thuộc vào nhu cầu của mỗi cá nhân và mức độ nặng của bệnh cũng như thành phần của thức ăn.\nUống cả viên thuốc mà không nghiền hoặc nhai, với đủ nước trong hoặc sau mỗi bữa ăn chính hoặc ăn nhẹ.\nKhi việc uống thuốc gặp khó khăn (ví dụ bệnh phân là trẻ nhỏ hoặc người già), bạn có thể thận trọng mở nắp viên nang và đổ các hạt vi nang vào một lượng nhỏ thức ăn mềm có tính acid (pH < 5,5) mà không cần nhai, hoặc các hạt vi nang có thể uống cùng chất lỏng có tính acid (pH < 5,5). Chất lỏng này có thể là sốt táo, sữa chua hoặc nước hoa quả có pH ít hơn 5,5, như nước táo, cam hoặc dứa. Nên uống hỗn hợp này ngay không nên để lâu. Việc nghiền và nhai các vi nang hoặc trộn với thức ăn hoặc chất lỏng có pH lớn hơn 5,5 có thể phá vỡ bao nang bảo vệ. Điều này gây ra giải phóng sớm các enzym trong khoang miệng, dẫn tới giảm hiệu quả điều trị và kích ứng các màng nhày, cẩn thận để đảm bảo thuốc không còn trong khoang miệng.\nĐiều quan trọng là luôn đảm bảo uống đủ nước, đặc biệt là trong những giai đoạn mất dịch tăng (ví dụ: tiêu chảy hoặc nôn), uống không đủ nước có thể làm táo bón nặng thêm. Bất kỳ hỗn hợp nào của các hạt vi nang với thức ăn hay chất lỏng nên được uống ngay và không nên để lâu.\nLiều dùng\nLiều dùng thường được khuyến cáo cho trẻ em, thanh thiếu niên và người lớn với bệnh xơ nang được dựa trên trọng lượng cơ thể:\nDựa theo khuyến cáo của Hội nghị đồng thuận về bệnh xơ nang, nghiên cứu từng cá thể của Hiệp hội bệnh nang xơ Mỹ và Anh, liều khuyến cáo chung cho liệu pháp thay thế enzym tụy được đề xuất như sau:\nLiều sẽ được bắt đầu với 1000 đơn vị lipase/kg thể trọng/bữa ăn cho trẻ em dưới 4 tuổi và với 500 đơn vị lipase/kg thể trọng/bữa ăn cho trẻ em trên 4 tuổi.\nLiều dùng nên được điều chỉnh theo độ nặng của bệnh, sự kiểm soát chứng phân mỡ và sự duy trì tình trạng dinh dưỡng tốt.\nĐối với hầu hết bệnh nhân liều dùng 10000 đơn vị lipase/kg thể trọng/ngày hoặc liều 4000 đơn vị lipase/gram chất béo đưa vào sẽ là đủ.\nLiều dùng tính riêng cho bệnh nhân sẽ được xác định theo mức độ khó tiêu và hàm lượng mỡ trong bữa ăn. Liều dùng cần trong một bữa ăn chính từ 25000 đến 80000 đơn vị lipase và một nửa liều của các nhân bệnh nhân cho bữa ăn nhẹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều quá cao pancreatin đã được báo cáo có liên quan với chứng tăng acid uric niệu và tăng acid uric máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Creon 25000, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\ntáo bón\ntiêu chảy\nTiêu hóa: Đau bụng, buồn nôn, nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nmề đay\nDa và mô dưới da: Phát ban,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Creon 25000 chống chỉ định trong các trường hợp mẫn cảm với hoạt chất hoặc bất cứ thành phần tá dược của creon.\nThận trọng khi sử dụng\nBệnh xơ kết đại tràng (hẹp thành ruột kết) đã được báo cáo ở những bệnh nhân xơ nang dùng liều cao các chế phẩm pancreatin. Như một sự thận trọng, các triệu chứng đau bụng bất thường hoặc thay đổi trong các triệu chứng đau bụng nên được đánh giá y tế để loại trừ khả năng của hẹp thành ruột kết, đặc biệt đối với những bệnh nhân đang dùng liều hơn 10000 đơn vị lipase/kg/ngày.\nKhả năng lái xe và vận hành máy móc\nCreon không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThận trọng khi kê đơn cho phụ nữ mang thai.\nThời kỳ cho con bú\nNếu được dùng trong thời kỳ mang thai và cho con bú, creon nên được dùng với liều đủ để đáp ứng tình trạng dinh dưỡng.\nTương tác thuốc\nKhông có thông tin.",
    "preservation": "Bảo quản\nKhông bảo quản ở nhiệt độ trên 30°C.\nBảo quản trong bao bì gốc và giữ hộp thuốc được đóng kín để tránh ẩm."
}