{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Cuellar 150mg Davi Pharm dùng để hòa tan các sỏi cholesterol mật (6 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 vỉ x 10 viên\nThành phần\nUrsodeoxycholic acid\nChỉ định\nSỏi mật\nChống chỉ định\nMang thai, Viêm túi mật, Loét dạ dày tá tràng, Dị ứng thuốc, Tắc mật\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nCuellar 150mg của Công ty Cổ phần Dược phẩm Đạt Vi Phú, hoạt chất chính là Ursodeoxycholic acid. Đây là thuốc được dùng để hòa tan các sỏi cholesterol mật từ nhỏ tới trung bình không phẫu thuật được (không cản tia X) với chức năng túi mật bình thường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Cuellar 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nUrsodeoxycholic acid\n150mg",
    "usage": "Công dụng của Thuốc Cuellar 150mg\nChỉ định\nThuốc Cuellar được chỉ định dùng trong trường hợp hòa tan các sỏi cholesterol mật từ nhỏ tới trung bình không phẫu thuật được (không cản tia X) với chức năng túi mật bình thường.\nDược lực học\nSau khi uống, acid ursodeoxycholic giảm tỉ lệ cholesterol trong muối mật cùng với phospholipid trong mật, gây sự bất bão hòa của mật bão hòa cholesterol. Cơ chế tác động chưa được sáng tỏ hoàn toàn.\nDược động học\nAcid ursodeoxycholic được hấp thu từ đường tiêu hóa, qua chuyển hóa lần đầu và chu trình gan - ruột. Thuốc liên hợp một phần trong gan trước khi được bài tiết vào mật và trải qua quá trình 7-dehydroxyl hóa thành acid lithocholic, một phần được bài tiết trực tiếp vào phân. Phần còn lại được hấp thu, chủ yếu liên hợp và sulphat hóa bởi gan trước khi bài tiết vào phân.",
    "dosage": "Cách dùng Thuốc Cuellar 150mg\nCách dùng\nCuellar 150mg dùng đường uống.\nLiều dùng\nbéo phì\nNgười lớn: 6 - 12 mg/kg/ngày một lần vào buổi tối hoặc chia liều. Ở bệnh nhân\nThời gian điều trị có thể kéo dài đến 2 năm phụ thuộc vào kích thước sỏi và nên tiếp tục 3 tháng sau khi sỏi hòa tan hoàn toàn.\nTrẻ em: Không khuyến cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác acid mật được thải qua phân dạng không đổi hoặc dạng biến đổi bởi vi khuẩn. Chưa rõ độc tính nghiêm trọng xảy ra sau khi quá liều. Độc tính rõ nhất là tiêu chảy, có thể được xử trí bằng điều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Cuellar, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn mửa,\nDa: Phát ban da và ngứa.\nMáu: Tăng glucose huyết, giảm bạch cầu.\nThận: Tăng creatinin.\nKhác: Tạo một lớp calci trên bề mặt sỏi làm cho chúng không thể bị hòa tan bằng liệu pháp acid mật, nên một số bệnh nhân có thể phải cần đến phẫu thuật.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cuellar chống chỉ định trong các trường hợp sau:\nBệnh nhân sỏi calci có cản tia X, hoặc có túi mật không chức năng.\nPhụ nữ mang thai hoặc có thể mang thai.\nloét dạ dày\nBệnh nhân bị bệnh gan mạn tính,\nSỏi cholesterol bao bọc bởi calci hoặc sỏi bao gồm sắc tố mật không bị hòa tan bởi acid ursodeoxycholic.\nThận trọng khi sử dụng\nBệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, sự thiếu hụt lactase hoặc kém hấp thu glucose-galactose không nên sử dụng acid ursodeoxycholic.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nThời kỳ mang thai\nKhông sử dụng thuốc cho phụ nữ mang thai.\nThời kỳ cho con bú\nKhông sử dụng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nAcid ursodeoxycholic không được sử dụng đồng thời với thuốc ngừa thai dùng đường uống, các hormon estrogen và các thuốc khác làm giảm nồng độ cholesterol máu và tăng nồng độ cholesterol mật. Thuốc kháng acid gắn acid mật trong ruột.\nNhững thuốc như than hoạt, colestipol và cholestyramin gắn acid mật in vitro. Những thuốc trên nên tránh sử dụng trong thời gian sử dụng liệu pháp acid mật vì chúng có thể giới hạn hiệu quả điều trị.\nAcid ursodeoxycholic có thể tăng độ hấp thu và nồng độ huyết thanh của cyclosporin vài ở bệnh nhân.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}