{
    "describe": "Thương hiệu:\nTraphaco\nThuốc Dafrazol Traphaco điều trị và phòng ngừa loét dạ dày tá tràng, viêm thực quản trào ngược (14 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-16370-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 14 Viên\nThành phần\nOmeprazole\nNhà sản xuất\nTRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nH.pylori\nDafrazol được sản xuất bởi Công ty Cổ phần Traphaco, thành phần chính là omeprazole. Đây là thuốc được chỉ định trong điều trị và phòng ngừa tái phát loét dạ dày - tá tràng, phối hợp với thuốc kháng sinh để diệt trừ\nDafrazol được bào chế dưới dạng viên nang cứng chứa vi hạt bao tan trong ruột, mỗi viên chứa omeprazole 20mg và được đóng gói theo quy cách: Hộp 1 lọ x 14 viên nang cứng chứa vi hạt bao tan trong ruột.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Dafrazol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmeprazole",
    "usage": "Công dụng của Thuốc Dafrazol\nChỉ định\nThuốc Dafrazol được chỉ định dùng trong các trường hợp sau:\nVới người Iớn:\nĐiều trị và phòng ngừa tái phát loét dạ dày - tá tràng.\nH.pylori\nPhối hợp với thuốc kháng sinh để diệt trừ\nĐiều trị và phòng ngừa loét dạ dày - tá tràng do dùng thuốc chống viêm không steroid.\nĐiều trị viêm thực quản trào ngược.\nĐiều trị triệu chứng bệnh trào ngược dạ dày - thực quản.\nĐiều trị hội chứng Zollinger - Ellison.\nVới trẻ em từ 2 tuổi trở lên và nặng trên 20kg:\nĐiều trị viêm thực quản trào ngược.\nĐiều trị triệu chứng ợ nóng và trào ngược acid trong bệnh trào ngược dạ dày - thực quản.\nVới trẻ em trên 4 tuổi và nặng trên 30kg:\n. pylori.\nKết hợp với kháng sinh để điều trị loét dạ dày tá tràng do H\nDược lực học\nOmeprazol là thuốc ức chế sự bài tiết acid của dạ dày do ức chế hệ enzym hydro/kali adenosin triphosphatase ( H+/ K+ ATPase) còn gọi là bơm proton ở tế bào thành dạ dày. Uống hàng ngày một liều duy nhất 20mg Omeprazol tạo được sự ức chế bài tiết acid dạ dày mạnh và hiệu quả. Tác dụng tối đa đạt được sau 4 ngày điều trị. Ở bệnh nhân loét tá tràng, có thể duy trì sự giảm 80% acid dịch vị trong 24 giờ.\nHelicobacter pylori\nOmeprazol có thể kìm hãm được vi khuẩn\nDược động học\nThuốc được bào chế dưới dạng hạt nhỏ tan ở ruột, được hấp thu nhanh và đạt nồng độ đỉnh trong huyết tương sau 1 - 2 giờ. Thuốc hấp thu hoàn toàn ở ruột non sau khi uống từ 3 đến 6 giờ. Thức ăn không ảnh hưởng đến sự hấp thu của thuốc. Sinh khả dụng đường uống với liều duy nhất khoảng 40% và tăng lên khoảng 60% khi dùng lặp lại hàng ngày.\nThể tích phân bố biểu kiến của thuốc khoảng 0.3l/kg cân nặng. Thuốc gắn khoảng 97% vào protein huyết tương.\nSau khi hấp thu omeprazol được chuyển hóa hầu như hoàn toàn ở gan bởi hệ enzym Cytochrom P450. Các chất chuyển hóa không có hoạt tính và được đào thải chủ yếu qua nước tiểu (khoảng 80%) và một phần qua phân. Tuy omeprazol có nửa đời trong huyết tương ngắn hơn 1 giờ, nhưng thuốc có thời gian tác dụng dài (do sự gắn kéo dài của thuốc vào H+/ K+ ATPase). Vì vậy có thể chỉ dùng thuốc mỗi ngày một Iần. Omeprazol được thải trừ hoàn toàn khỏi huyết lương giữa các liều và không có xu hướng tích lũy trong quá trình dùng thuốc.\nC\nNgười suy giảm chức năng gan:\nNgười suy giảm chức năng thận: Sinh khả dụng và tốc độ thải trừ không thay đổi.\nNgười cao tuổi: Tốc độ chuyển hóa có phần suy giảm ở đối tượng người cao tuổi (từ 75 - 79 tuổi).\nTrẻ em: Trong thời gian điều trị với liều khuyến cáo cho trẻ em từ 1 tuổi, nồng độ thuốc trong huyết tương tương tự so với người trưởng thành. Ở trẻ nhỏ dưới 6 tháng, độ thanh thải của omeprazol thấp do khả năng chuyển hóa thấp.",
    "dosage": "Cách dùng Thuốc Dafrazol\nCách dùng\nThuốc dùng đường uống.\nNên uống vào buổi sáng, tốt nhất không dùng cùng với thức ăn, nuốt cả viên với một nửa ly nước. Không được nhai hay nghiền nát viên.\nVới bệnh nhân khó nuốt và trẻ em, có thể mở vỏ nang, trộn hạt thuốc với nước hoặc nước trái cây sau đó nuốt với một nửa ly nước, chú ý nên dùng ngay (hoặc trong vòng 30 phút) và không được nhai hạt thuốc.\nLiều dùng\nVới người lớn\nĐiều trị loét dạ dày\nUống 1 viên/ngày trong 4 tuần. Tiếp tục điều trị 4 tuần nếu chưa được chữa lành hoàn toàn. Với bệnh nhân kém đáp ứng: Uống 2 viên/ngày trong 8 tuần.\nĐiều trị loét tá tràng\nUống 1 viên/ngày trong 2 tuần. Tiếp tục điều trị 2 tuần nếu chưa được chữa lành hoàn toàn. Với bệnh nhân kém đáp ứng, uống 2 viên/ngày trong 4 tuần.\nPhòng ngừa tái phát loét dạ dày - tá tràng\nUống 1 viên/ngày (có thể tăng lên 2 viên/ngày nếu cần thiết).\nPhối hợp với thuốc kháng sinh để diệt trừ H. pylori trong bệnh loét dạ dày - tá tràng.\nPhối hợp với thuốc kháng sinh trong phác đồ điều trị, trong đó liều dùng của thuốc là: Uống 2 viên/ngày chia thành 1-2 lần. Các phác đồ này uống trong 1 tuần.\nNếu bệnh nhân vẫn dương tính với H. pylori. lặp lại phác đồ điều trị.\nĐiều trị và phòng ngừa loét dạ dày - tá tràng do dùng thuốc chống viêm không steroid\nĐiều trị: Uống 1 viên/ngày trong 4 tuần. Nếu chưa được chữa lành hoàn toàn, tiếp tục điều trị thêm 4 tuần nữa.\nPhòng ngừa: Uống 1 viên/ngày.\nĐiều trị viêm thực quản trào ngược\nUống 1 viên/ngày trong 4 tuần. Điều trị lâu hơn nếu chưa được chữa lành hoàn toàn.\nTrường hợp bệnh nặng: Uống 2 viên/ngày trong 8 tuần.\nĐiều trị triệu chứng bệnh trào ngược dạ dày - thực quản\nĐiều trị: Uống 1 viên/ngày. cần theo dõi nếu chưa kiểm soát được triệu chứng sau 4 tuần.\nĐiều trị hội chứng Zollinger - Ellison\nLiều khởi đầu: 3 viên/ngày. Điều chỉnh liều nếu cần thiết nhưng với liều trên 80mg (4 viên) phải được chia nhỏ thành 2 lần/ngày.\nVới trẻ em từ 2 tuổi trở lên và nặng trên 20kg\nĐiều trị viêm thực quản trào ngược\nUống 1 viên/ngày, có thể tăng lên 2 viên/ngày nếu cần thiết.\nThời gian điều trị: 4 - 8 tuần.\nĐiều trị triệu chứng ợ nóng và trào ngược acid trong bệnh trào ngược dạ dày - thực quản\nUống 1 viên/ngày, có thể tăng lên 2 viên/ngày nếu cần thiết.\nThời gian điều trị: 2 - 4 tuần.\nCần theo dõi nếu chưa kiểm soát được triệu chứng.\nVới trẻ em trên 4 tuổi và nặng trên 30kg\nH. pylori.\nKết hợp với kháng sinh trong điều trị loét dạ dày tá tràng do\nPhối hợp với thuốc kháng sinh trong phác đồ điều trị, trong đó liều dùng của thuốc là: Uống 2 viên/ngày chia thành 2 lần. Các phác đồ này uống trong 1 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có nhiều thông tin về ảnh hưởng khi dùng thuốc quá liều trên người. Theo y văn, liều lên tới 560mg đã được mô tả, và theo một số báo cáo đã nhận được khi liều lên tới 2400mg (gấp 120 lần liều điều trị), triệu chứng khi quá liều là: Buồn nôn, nôn, chóng mặt, đau bụng, tiêu chảy và đau đầu, ngoài ra còn lãnh đạm, trầm cảm. lú lẫn. Các triệu chứng thoáng qua và không để lại hậu quả nghiêm trọng.\nCách xử trí: Điều trị triệu chứng nếu cần thiết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dafrazol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHệ cơ quan, tần suất gặp\nTác dụng không mong muốn\nRối loạn máu và hệ bạch huyết\nHiếm gặp (1/10.000 < ADR. < 1/1.000)\nGiảm bạch cầu, giảm tiểu cầu.\nRất hiếm gặp (ADR <1/10.000)\nMất bạch cầu hạt, giảm toàn bộ các tế bào máu.\nRối loạn hệ miễn dịch\nHiếm gặp (1/10.000 < ADR < 1/1.000)\nCác phản ứng quá mẫn: Sốt, phù mạch, sốc phản vệ\nRối loạn chuyển hóa và dinh dưỡng\nÍt gặp (1/10,000 < ADR < 1/1,000)\nGiảm natri máu.\nChưa rõ\nGiảm magie máu, giảm magie máu nặng có thể dẫn đến giảm calci máu. Giảm magie máu cũng có thể liên quan tới giảm kali máu.\nRối loạn tâm thần\nÍt gặp (1/1.000 < ADR < 1/100)\nMất ngủ.\nHiếm gặp ( 1/10.000 < ADR < 1/1.000)\nLo lắng, lú lẫn, trầm cảm.\nRất hiếm gặp (ADR < 1/10,000)\nKích động, ảo giác.\nRối loạn hệ thần kinh\nThường gặp (1/100 < ADR < 1/10)\nNhức đầu.\nÍt gặp (1/1.000 < ADR < 1/100)\nChóng mặt, dị cảm, buồn ngủ.\nHiếm gặp (1/10.000 < ADR < 1/1.000)\nRối loạn mùi vị.\nRối loạn thị giác\nHiếm gặp (1/10.000 < ADR < 1/1.000)\nMờ mắt.\nRối loạn thính giác và tiền đình\nÍt gặp (1/1.000 < ADR < 1/100)\nChóng mặt.\nRối loạn hô hấp, lồng ngực và trung thất\nHiếm gặp ( 1/10.000 < ADR < 1/1.000)\nCo thắt phế quản.\nRối loạn tiêu hóa\nThường gặp (1/100 < ADR < 1/10)\nĐau bụng, táo bón. tiêu chảy, đầy hơi. buồn nôn/ nôn.\nHiếm gặp (1/10.000 < ADR < 1/1.000)\nKhô miệng, viêm miệng, nhiễm nấm Candida đường tiêu hóa.\nChưa rõ\nViêm đại tràng vi thể.\nRối loạn gan mật\nÍt gặp (1/1.000 < ADR < 1/100)\nTăng men gan.\nHiếm gặp ( 1/10.000 < ADR < 1/1.000)\nViêm gan có hoặc không có vàng da.\nRất hiếm gặp (ADR < 1/10.000)\nSuy gan, bệnh não ở người suy gan.\nRối loạn da và các mô dưới da\nÍt gặp (1/1.000 < ADR < 1/100)\nViêm da, ngửa, phát ban, nổi mề đay.\nHiếm gặp (1/10.000 < ADR < 1/1.000)\nRụng tóc, nhạy cảm với ánh sáng.\nRất hiếm gặp (ADR < 1/10.000)\nHồng ban đa dạng, hội chứng Steven - Johnson, hoại tử biểu bì nhiễm độc.\nChưa rõ\nLupus ban đỏ bán cấp.\nRối loạn xương khớp và mô liên kết\nÍt gặp(l/1.000 < ADR < 1/100)\nGãy xương hông, cổ tay hoặc cột sống.\nHiếm gặp ( 1/10.000 < ADR < 1/1.000)\nĐau khớp, đau cơ.\nRất hiếm gặp (ADR < 1/10.000)\nYếu cơ.\nRối loạn thận và tiết niệu\nHiếm gặp ( 1/10.000 < ADR < 1/1.000)\nViêm thận kẽ.\nRối loạn hệ sinh sản và tuyến vú\nRất hiếm gặp (ADR < 1/10.000)\nNữ hóa tuyến vú ở đàn ông.\nRối loạn chung\nÍt gặp (1/1.000 < ADR < 1/100)\nMệt mỏi, phù ngoại biên.\nHiếm gặp (1/10.000 < ADR < 1/1.000)\nTăng tiết mồ hôi.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dafrazol chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nKhông dùng đồng thời Omeprazol với nelfinavir.\nThận trọng khi sử dụng\nTrước khi dùng thuốc cho người loét dạ dày, phải loại trừ khả bị u ác tính (thuốc có thể che lấp các triệu chứng, do đó làm muộn chẩn đoán).\nSử dụng đồng thời với atazanavir không được khuyến nghị, tuy nhiên nếu bắt buộc phải sử dụng kết hợp, phải theo dõi lâm sàng khi tăng liều atazanavir tới 400mg với ritonavir 100mg, liều Omeprazol không nên vượt quá 20mg (1 viên).\n.\nSử dụng omeprazol làm giảm hấp thu Vitamin B12\nSử dụng đồng thời omeprazol với các thuốc chuyển hóa qua CYP2C19. cần xem xét nguy cơ tương tác thuốc, chẳng hạn tương tác của omeprazol và clopidogrel.\nHạ magie máu nặng được báo cáo ở những bệnh nhân dùng thuốc ức chế bơm proton như omeprazol ít nhất 3 tháng và nhiều trường hợp trong 1 năm. Triệu chứng hạ magie máu như mệt mỏi, co thắt cơ, mê sảng, co giật, rối loạn nhịp tâm thất có thể xảy ra nhưng chúng bắt dầu thầm lặng và bị bỏ qua. Để cải thiện rối loạn này, cần bổ sung magie và ngưng dùng thuốc ức chế bơm proton.\nĐối với bệnh nhân điều trị kéo dài hoặc sử dụng thuốc với digoxin hoặc thuốc gây hạ magie máu, nên xem xét do nồng độ magie máu trước khi bắt đầu và định kỳ trong quá trình điều trị.\nDùng liều cao và kéo dài (trên 1 năm), có thể tăng nguy cơ gãy xương hông, cổ tay và cột sống, chủ yếu ở người cao tuổi hoặc khi có mặt các yếu tố nguy cơ. Bệnh nhân có nguy cơ loãng xương nên được quan tâm và bổ sung vitamin D, calci.\nThuốc ức chế bơm proton có liên quan đến trường hợp rất hiếm xảy ra của Lupus ban đỏ bán cấp, nếu tổn thương xảy ra cần tìm sự giúp đỡ y tế và xem xét dừng thuốc.\nNên dừng điều trị bằng omeprazol ít nhất 5 ngày trước khi đo chromogranin A (xét nghiệm khối u thần kinh nội tiết) để tránh sự ảnh hưởng kết quả xét nghiệm.\nMột số trẻ em mắc bệnh mãn tính có thể cần điều trị lâu dài, mặc dù điều này không được khuyến nghị.\nSử dụng omeprazol có thể làm tăng nguy cơ nhiễm khuẩn đường tiêu hóa.\nKhi sử dụng thuốc điều trị kéo dài, đặc biệt khi vượt quá 1 năm, bệnh nhân nên được giám sát thường xuyên.\nThuốc có sử dụng tá dược sucrose, do dó bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu enzym sucrase-isomaltase không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nOmeprazol không có ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc. Tuy nhiên các phản ứng có hại của thuốc như chóng mặt và rối loạn thị giác có thể xảy ra, khi đó bệnh nhân không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nOmeprazol có thể được sử dụng trong thời gian mang thai. Kết quả 3 nghiên cứu dịch tễ học tiến cứu (có hơn 1000 kết quả phơi nhiễm) cho thấy không có tác dụng phụ của omeprazol đến thai kỳ hoặc đến sức khỏe của thai nhi và trẻ sơ sinh.\nThời kỳ cho con bú\nOmeprazol được bài tiết vào sữa mẹ nhưng không có khả năng ảnh hưởng đến con bú khi sử dụng mức liều điều trị.\nTương tác thuốc\nẢnh hưởng của omeprazol đến dược động học của các hoạt chất khác\nCác hoạt chất hấp thu phụ thuộc vào pH\nSự giảm nồng độ acid trong dạ dày trong quá trình điều trị với omeprazol có thể làm tăng hoặc giảm sự hấp thu của các hoạt chất hấp thu phụ thuộc vào pH dạ dày.\nNelfìnavir, atazanavir: Nồng độ trong huyết tương của nelfìnavir và atazanavir giảm khi sử dụng đồng thời với omeprazol.\nSừ dụng phối hợp omeprazol với nelfinavir bị chống chỉ định. Việc sử dụng phối hợp với omeprazol (40mg một lần mỗi ngày) giảm sự hấp thu nelfinavir 40% và sự hấp thu của chất chuyển hóa có hoạt tính M8 75 - 90%. Sự tương tác này có thể liên quan đến sự ức chế CYP2C19.\nKhuyến cáo không nên dùng đồng thời omeprazol và atazanavir. Dùng đồng thời omeprazol (40mg một lần mỗi ngày) và atazanavir 300mg/ritonavir 100mg ở người tình nguyện, kết quả làm giảm 75% sự hấp thu atazanavir. Tăng liều atazanavir đến 400mg không bù lại được cho tác động của omeprazol đến sự hấp thu atazanavir. Sử dụng đồng thời omeprazol (20mg một lần mỗi ngày) với atazanavir 400mg/ritonavir 100mg ở người tình nguyện khỏe mạnh cho thấy sự giảm khoảng 30% sự hấp thu atazanavir so với liều atazanavir 300mg/ritonavir 100mg một lần mỗi ngày.\nDigoxin: Điều trị đồng thời với omeprazol (20mg mỗi ngày) và digoxin ở người khỏe mạnh làm tăng sinh khả dụng của digoxin 10%. Độc tính của digoxin hiếm khi được báo cáo. Tuy nhiên cần thận trọng khi sử dụng omeprazol liều cao ở người già. Theo dõi điều trị digoxin nên được tăng cường.\nClopidogrel: Các kết quả nghiên cứu ở những người khỏe mạnh cho thấy tương tác dược động học/dược lực học giữa clopidogrel (liều nạp 300mg/liều duy trì 75mg hằng ngày) và omeprazol (liều uống 80mg hằng ngày) dẫn đến giảm phơi nhiễm chất chuyển hóa có hoạt tính của clopidogrel trung bình 46%. và giảm sự ức chế kết tập tiểu cầu tối đa (do ADP gây ra) trung bình 16%. Dữ liệu không nhất quán về tác động lâm sàng của tương tác dược lực học/dược động học của omeprazol đối với các biến cố tim mạch chính đã được báo cáo từ các các nghiên cứu quan sát và lâm sàng. Để phòng ngừa, không nên dùng đồng thời omeprazol và clopidogrel.\nCác hoạt chất khác: Sự hấp thu posaconazol, erlotinib, ketoconazol và itraconazol giảm đáng kể và do đó tác dụng lâm sàng có thể bị suy giảm. Tránh sử dụng đồng thời với posaconazol và erlotinib.\nCác hoạt chất chuyển hóa bởi CYP2C19\nOmeprazol là chất ức chế trung bình CYP2C19 - enzym chuyển hóa chính của omeprazol. Do đó, quá trình chuyển hóa của các hoạt chất sử dụng đồng thời cũng chuyển hóa bởi CYP2C9, có thể bị giảm và sự phơi nhiễm toàn thân của những chất này tăng lên. Ví dụ về các thuốc như vậy là R-warfarin, các thuốc kháng vitamin K. cilostazol, diazepam và phenytoin.\nCilostazol: Omeprazol, được dùng ở liều 40mg ở người khỏe mạnh ở một nghiên cứu cắt ngang, làm tăng Cmax và AUC của cilostazol lần lượt 18% và 26%, và một trong các chất chuyển hóa có hoạt tính lần lượt 29% và 69%.\nPhenytoin: Theo dõi nồng độ phenytoin trong huyết tương dược khuyến cáo trong 2 tuần đầu sau khi bắt đầu điều trị bằng omeprazol, và nếu điều chỉnh liều phenytoin, theo dõi và tiếp tục hiệu chỉnh liều sẽ diễn ra đến khi ngừng điều trị bằng omeprazol.\nCác trường hợp chưa rõ cơ chế\nSaquinavir: Việc sử dụng phối hợp omeprazol với saquinavir/ritonavir dẫn đến tăng nồng độ saquinavir trong huyết tương xấp xỉ 70% liên quan đến khả năng dung nạp tốt ở bệnh nhân nhiễm HIV.\nTacrolimus: Việc dùng đồng thời với omeprazol đã được báo cáo làm tăng nồng độ tacrolimus trong huyết thanh, cần tăng cường theo dõi nồng độ tacrolimus cũng như chức năng thận (độ thanh thải creatinin), và liều tacrolimus được hiệu chỉnh nếu cần.\nMethotrexat: Khi dùng phối hợp với chất ức chế bơm proton, nồng độ methotrexat được báo cáo là tăng ở một số bệnh nhân. Khi dùng methotrexat liều cao, cần xem xét ngừng dùng omeprazol tạm thời.\nẢnh hưởng của các hoạt chất khác đến dược động học của omeprazol\nCác chất ức chế CYP2C19 hoặc CYP3A4: Vì omeprazol được chuyển hóa bởi CYP2C19 và CYP3A4, các hoạt chất ức chế CYP2C19 hoặc CYP3A4 (như clarithromycin và voriconazol) có thể dẫn đến tăng nồng độ omeprazol trong huyết thanh bằng cách làm giảm tốc độ chuyển hóa omeprazol. Việc điều trị phối hợp với voriconazol dẫn đến tăng gấp đôi mức độ phơi nhiễm omeprazol. Đo liều cao omeprazol được thải trừ tốt, việc hiệu chỉnh liều omeprazol là không cần thiết. Tuy nhiên, cần cân nhắc hiệu chỉnh liều ở bệnh nhân bị suy gan nặng và nếu được chỉ định điều trị dài hạn.\nCác chất cảm ứng CYP2C19 hoặc CYP3A4: Các hoạt chất cảm ứng CYP2C19 hoặc CYP3A4 hoặc cả hai (như rifampicin và St John’s wort) có thể dẫn tới giảm nồng độ omeprazol trong huyết tương bằng cách tăng tốc độ chuyển hóa omeprazol.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C"
}