{
    "describe": "Thương hiệu:\nTRƯỜNG PHÚC\nThuốc Đại Tràng Trường Phúc điều trị viêm loét đại tràng, rối loạn tiêu hóa (3 vỉ x 10 viên)\nA042300000189\n105.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVD-32592-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nHoàng liên\nMộc hương\nBạch truật\nBạch thược\nNgũ bội tử\nHậu phác\nCam thảo\nXa tiền tử\nHoạt thạch\n,\nNhà sản xuất\nCÔNG TY TNHH DƯỢC THẢO HOÀNG THÀNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nHoàng liên\nMộc hương\nBạch truật\nBạch thược\nThuốc Đại Tràng Trường Phúc là sản phẩm của Công ty TNHH Dược Thảo Hoàng Thành có thành phần dược chất là cao đặc hỗn hợp các dược liệu:\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Thuốc Đại Tràng Trường Phúc\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHoàng liên\n1.35g\nMộc hương\n1.2g\nBạch truật\n0.9g\nBạch thược\n0.9g\nNgũ bội tử\n0.9g\nHậu phác\n0.6g\nCam thảo\n0.45g\nXa tiền tử\n0.45g\nHoạt thạch\n0.15g",
    "usage": "Công dụng của Thuốc Đại Tràng Trường Phúc\nChỉ định\nThuốc Đại Tràng Trường Phúc chỉ định điều trị trong các trường hợp sau:\nviêm loét đại tràng\nrối loạn tiêu hóa\ntiêu chảy\nĐiều trị\nphân sống\nDùng trong các trường hợp đau đầy chướng bụng, ăn không tiêu, sôi bụng, đi táo hoặc lỏng, nhầy máu mũi,\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Đại Tràng Trường Phúc\nCách dùng\nThuốc Đại Tràng Trường Phúc dạng viên dùng đường uống. Uống trước hoặc sau khi ăn 1 giờ.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn: Mỗi lần 2 viên.\nTrẻ em từ 12 - 15 tuổi: Mỗi lần 1 viên.\nLiều tấn công: Ngày uống 3 lần. Đợt dùng 10 ngày. Có thể dùng 2 - 3 đợt.\nLiều duy trì dự phòng tái phát: Ngày uống 2 lần, từ 1 - 2 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Đại Tràng Trường Phúc chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai.\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nKhông dùng thuốc cho người mẫn cảm với một trong các thành phần của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông dùng thuốc cho phụ nữ có thai.\nPhụ nữ đang cho con bú: Chỉ nên dùng thuốc nếu lợi ích vượt trội so với nguy cơ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nTương tác thuốc\nKhông ăn măng, đồ chiên, xào, thức ăn cay khi dùng thuốc. Nên uống cách xa các thuốc khác 1 đến 2 giờ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}