{
    "describe": "Thương hiệu:\nPH\nThuốc Đại Tràng Hoàn-P/H điều trị viêm đại tràng cấp và mãn tính (10 gói x 4g)\n46.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-25946-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Gói\nThành phần\nHoàng liên\nHoài Sơn\nHoàng đằng\nMộc hương\nBạch linh\nSa nhân\nBạch thược\nĐảng Sâm\nTrần bì\nMật ong\n,\nChỉ định\nViêm đại tràng co thắt\nNhà sản xuất\nph\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Đại Tràng Hoàn P/H là sản phẩm được sản xuất bởi Công ty TNHH Đông Dược Phúc Hưng, được dùng trong điều trị viêm đại tràng cấp và mãn tính, với các biểu hiện: Rối loạn tiêu hóa, miệng đắng không muốn ăn, đau bụng đầy hơi, chậm tiêu hóa, hay đi ngoài, phân rối loạn (lỏng nát), cảm giác đi ngoài không hết, hay mót rặn.\nThuốc Đại Tràng Hoàn P/H được bào chế dưới dạng hoàn cứng. Hộp 10 gói x 4 g hoàn cứng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Đại Tràng Hoàn\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nHoàng liên\n0.54\nHoài Sơn\n0.42\nHoàng đằng\n0.40\nMộc hương\n0.35\nBạch linh\n0.35\nSa nhân\n0.35\nBạch thược\n0.35\nĐảng Sâm\n0.22\nTrần bì\n0.25\nMật ong",
    "usage": "Công dụng của Thuốc Đại Tràng Hoàn\nChỉ định\nThuốc Đại Tràng Hoàn P/H được chỉ định dùng trong các trường hợp sau:\nRối loạn tiêu hóa\nđau bụng\nĐiều trị viêm đại tràng cấp và mãn tính, với các biểu hiện:\nDược lực học\nĐại tràng hoàn P/H được bào chế từ thảo dược, có tác dụng điều hòa can tỳ, ôn trung, giúp tỳ vị mạnh lên, can khí thư thái, đều đặn.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc Đại Tràng Hoàn\nCách dùng\nDùng đường uống. Uống sau bữa ăn.\nLiều dùng\nNgày uống 3 lần, mỗi lần 1 gói.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay, vẫn chưa có tài liệu báo cáo về trường hợp dùng thuốc quá liều. Khi dùng thuốc quá liều, nếu thấy có dấu hiệu bất thường, cần đưa ngay bệnh nhân đến cơ sở y tế gần nhất để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Đại Tràng Hoàn P/H, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCho đến nay, vẫn chưa có tài liệu nào báo cáo.\nHướng dẫn cách xử trí ADR\nNếu thấy có bất kỳ tác dụng phụ nào trong quá trình dùng thuốc, cần thông báo cho bác sĩ hoặc dược sĩ về những tác dụng không mong muốn này.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Đại Tràng Hoàn P/H chống chỉ định trong các trường hợp sau:\nđộng kinh\nco giật\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử\nPhụ nữ có thai.\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc cho phụ nữ cho con bú.\nKhả năng lái xe và vận hành máy móc\nHiện vẫn chưa có bằng chứng về tác động của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc chống chỉ định cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc chống chỉ định cho trẻ em dưới 30 tháng tuổi nên cần thận trọng khi dùng thuốc cho phụ nữ cho con bú để đảm bảo an toàn cho trẻ bú mẹ.\nTương tác thuốc\nTrong thời gian sử dụng thuốc, không nên uống rượu, bia hay ăn các đó ăn sống, lạnh, ôi, thiu.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C."
}