{
    "describe": "Thương hiệu:\nHải Dương\nThuốc Đại Tràng-HD điều trị viêm đại tràng cấp và mạn tính (5 vỉ x 12 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVD-27232-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 12 Viên\nThành phần\nHoàng liên\nMộc hương\nBạch thược\nBạch truật\nCam thảo\nkha tử\n,\nNhà sản xuất\nHẢI DƯƠNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nĐại Tràng HD là sản phẩm của Hdpharma có thành phần chính là cao khô hỗn hợp dược liệu kha tử, cam thảo, bạch truật, bạch thược, mộc hương, hoàng liên giúp điều trị viêm đại tràng cấp và mạn tính với các triệu chứng: Đau bụng, mót rặn, sống phân, kiết lỵ, rối loạn tiêu hóa kéo dài, ăn khó tiêu, đầy bụng, sôi bụng và điều trị rối loạn chức năng đại tràng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Đại Tràng\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHoàng liên\n50mg\nMộc hương\n100mg\nBạch thược\n10mg\nBạch truật\n10mg\nCam thảo\n25mg\nkha tử\n200mg",
    "usage": "Công dụng của Thuốc Đại Tràng\nChỉ định\nĐại Tràng HD chỉ định điều trị trong các trường hợp sau:\nViêm đại tràng cấp và mạn tính với các triệu chứng: Đau bụng, mót rặn, sống phân, kiết lỵ, rối loạn tiêu hóa kéo dài, ăn khó tiêu, đầy bụng, sôi bụng.\nRối loạn chức năng đại tràng.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Đại Tràng\nCách dùng\nThuốc dùng đường uống, uống sau bữa ăn.\nLiều dùng\nNgười lớn: Mỗi lần uống 2-3 viên, ngày uống 3 lần.\nTrẻ em trên 8 tuổi: Mỗi lần uống 1 viên, ngày uống 3 lần.\nViêm đại tràng mạn tính: Mỗi đợt điều trị từ 2 đến 3 tuần, có thể củng cố điều trị 2 đến 3 đợt tùy theo mức độ của bệnh.\nViêm đại tràng cấp tính: Mỗi đợt điều trị 5 đến 10 ngày.\nRối loạn chức năng đại tràng: Mỗi đợt điều trị 7 đến 10 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nĐại Tràng HD chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần của thuốc.\nPhụ nữ có thai hoặc đang cho con bú.\nTrẻ em dưới 8 tuổi.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông dùng thuốc cho phụ nữ có thai và cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc dùng được khi đang lái xe và vận hành máy móc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}