{
    "describe": "Thương hiệu:\nNhất Nhất\nThuốc Đại Tràng Nhất Nhất điều trị viêm đại tràng, tiêu chảy, rối loạn tiêu hóa (2 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVD-25462-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nXa tiền tử\nNgũ bội tử\nMộc hương\nHoàng liên\nHậu phác\nBạch thược\nHoạt thạch\nTá dược vừa đủ\nBạch truật\nCam thảo\n,\nChỉ định\nTiêu chảy\nViêm đại tràng co thắt\nRối loạn tiêu hóa\nChướng bụng\nĐau bụng\n,\nNhà sản xuất\nNHẤT NHẤT\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nĐại Tràng Nhất Nhất của công ty TNHH Dược phẩm Nhất Nhất, có thành phần chính là hoạt thạch 75 mg, 337.5 mg cao khô tương đương: Bạch thược, Bạch truật, Cam thảo, Hậu phác, Hoàng liên, Mộc Hương, Ngũ bội tử, Xa tiền tử. Đại Tràng Nhất Nhất là thuốc dùng để trị viêm đại tràng, tiêu chảy, rối loạn tiêu hóa với các triệu chứng đau bụng, sôi bụng, chướng bụng, ăn không tiêu, phân sống...\nĐối tượng sử dụng\nTrẻ em, Người lớn\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Đại Tràng\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nXa tiền tử\n225mg\nNgũ bội tử\n450mg\nMộc hương\n600mg\nHoàng liên\n675mg\nHậu phác\n300mg\nBạch thược\n450mg\nHoạt thạch\n75mg\nTá dược vừa đủ\n1viên\nBạch truật\nCam thảo",
    "usage": "Công dụng của Thuốc Đại Tràng\nChỉ định\nThuốc Đại Tràng Nhất Nhất được chỉ định dùng trong các trường hợp sau:\nÐiều trị viêm đại tràng, tiêu chảy, rối loạn tiêu hóa với các triệu chứng đau bụng, sôi bụng, chướng bụng, ăn không tiêu, phân sống...\nDược lực học\nKhông có thông tin.\nDược động học\nKhông có thông tin.",
    "dosage": "Cách dùng Thuốc Đại Tràng\nCách dùng\nNên uống vào lúc đói.\nLiều dùng\nTrẻ em 3 - 15 tuổi: Ngày uống 2 lần, mỗi lần 1 viên.\nTừ 15 tuổi trở lên và người lớn: Ngày uống 2 lần, mỗi lần 2 viên.\nVới bệnh mãn tính nên uống thuốc liên tục ít nhất 3 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng thuốc quá liều có thể gặp một số tác dụng phụ.\nSử dụng đúng liều các tác dụng phụ sẽ hết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về tác dụng phụ của thuốc.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Đại Tràng Nhất Nhất chống chỉ định trong các trường hợp sau:\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh hoặc co giật do sốt cao.\nThận trọng khi sử dụng\nThận trọng khi dùng trên phụ nữ có thai.\nKhả năng lái xe và vận hành máy móc\nThuốc thường không gây ảnh hưởng.\nThời kỳ mang thai\nThận trọng khi sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nNơi khô, dưới 30"
}