{
    "describe": "Thương hiệu:\nThai Nakorn Patana\nDung dịch Debby Thai Nakorn Patana điều trị tiêu chảy cấp và mạn tính (30ml)\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nVD-24652-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp x 30ml\nThành phần\nNifuroxazide\nChỉ định\nViêm ruột\nTiêu chảy\n,\nChống chỉ định\nSốt, Nôn\nNhà sản xuất\nTHAI NAKORN PATANA (VN)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDebby được sản xuất bởi Công ty TNHH Thai Nakorn Patana, với thành phần chính nifuroxazide, là thuốc được chỉ định điều trị tiêu chảy cấp và mạn, bệnh lỵ trực khuẩn và chứng viêm ruột kết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch Debby\nThông tin thành phần\nHàm lượng\nNifuroxazide\n218mg",
    "usage": "Công dụng của Dung dịch Debby\nChỉ định\nThuốc Debby được chỉ định dùng trong các trường hợp sau:\nÐiều trị tiêu chảy cấp và mạn, bệnh lỵ trực khuẩn và chứng viêm ruột kết.\nTrong quá trình điều trị tiêu chảy, việc bù nước và điện giải luôn cần thiết.\nDược lực học\nNifuroxazide là kháng sinh đường ruột có hoạt phổ rộng, hấp thu yếu trong dạ dày, ruột. Nifuroxazide được dùng trong điều trị viêm ruột kết và tiêu chảy.\nDược động học\nNifuroxazide không hấp thu ở niêm mạc dạ dày. Vì thế hoạt tính được định vị tại chỗ. Thuốc hấp thu kém trong hệ thống tiêu hoá.",
    "dosage": "Cách dùng Dung dịch Debby\nCách dùng\nThuốc dùng đường uống, lắc chai kỹ trước khi sử dụng.\nLiều dùng\nTrẻ dưới 6 tháng tuổi\nDùng 1 muỗng cà phê (5ml)/lần x 2 lần/ngày.\nTrẻ từ 6 tháng tuổi trở lên\nDùng 1 muỗng cà phê (5ml)/Iần x 3 lần/ngày.\nThời gian điều trị không nên quá 7 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Debby, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCó khả năng xảy ra những phản ứng dị ứng như nổi mẫn trên da, mày đay, phù Quincke (sưng nề đột ngột một phần cơ thể, thường là mặt, lưỡi, cổ) hoặc sốc phản vệ (có thể sốc dị ứng toàn thân).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Debby chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nTrẻ sơ sinh 0 – 1 tháng tuổi.\nThận trọng khi sử dụng\nNên tham khảo ý kiến của bác sĩ ngay trong những trường hợp sau:\nTiêu chảy nhiều hơn 6 lần mỗi ngày hoặc kéo dài hơn 24 giờ hoặc đi kèm với sự sụt cân. Khi đó, bác sĩ sẽ xác định nhu cầu bù nước, có thể bằng đường uống.\nCó sốt hoặc nôn.\nCó máu hoặc nhầy trong phân.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng thuốc trong thời kỳ mang thai.\nThời kỳ cho con bú\nCó thể tiếp tục cho con bú nếu chỉ dùng thuốc trong thời gian ngắn.\nTương tác thuốc\nKhông có thông tin có ý nghĩa.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô mát, không quá 30°C."
}