{
    "describe": "Thương hiệu:\nPfizer\nThuốc Debridat 100mg Pfizer điều trị triệu chứng đau, rối loạn nhu động ruột và khó chịu đường ruột (30 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVN-13803-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nTrimebutine\nNhà sản xuất\nFarmea\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDebridat dạng viên nén bao phim của FARMEA – FRANCE có thành phần chính là debridat 100mg. Thuốc được chỉ định dùng để điều trị triệu chứng đau do rối loạn chức năng của ống tiêu hóa và đường mật. Điều trị triệu chứng đau, rối loạn sự chuyển vận, bất ổn ở ruột có liên quan đến rối loạn chức năng của ruột.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Debridat 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTrimebutine\n100mg",
    "usage": "Công dụng của Thuốc Debridat 100mg\nChỉ định\nThuốc Debridat được chỉ định dùng trong các trường hợp sau:\nĐiều trị đau có liên quan đến rối loạn chức năng của đường tiêu hóa và ống mật.\nĐiều trị đau, rối loạn nhu động ruột, khó chịu đường ruột có liên quan đến rối loạn chức năng đường ruột.\nDược lực học\nDebridat thay đổi khả năng vận động của đường tiêu hóa, chất chủ vận trên hệ enkephalin ngoại biên.\nTrimebutin kích thích khả năng vận động của ruột (gây nên các làn sóng pha III lan truyền nhờ phức hợp di chuyển vận động) và ức chế khả năng vận động khi đã có sự kích thích trước đó.\nTrimebutine\n: Thuốc chống co thắt.\nDược động học\nNồng độ đỉnh trong máu của trimebutin sau khi dùng viên nén đường uống đạt được sau 1 - 2 giờ.\nTrimebutin được thải trừ nhanh sau khi dùng viên nén đường uống, chủ yếu qua nước tiểu, trung bình khoảng 70% trong 24 giờ.",
    "dosage": "Cách dùng Thuốc Debridat 100mg\nCách dùng\nThuốc Debridat được dùng theo đường uống.\nLiều dùng\nThuốc Debridat chỉ dùng cho người lớn.\nLiều thông thường là 1 viên x 3 lần mỗi ngày. Trong các trường hợp ngoại lệ, liều có thể tăng lên tới 6 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá 1 liều?\nTrong trường hợp quá liều, cần tiến hành điều trị triệu chứng. Trong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn của thuốc trong bảng dưới đây đã được báo cáo trên bệnh nhân sử dụng trimebutin (xem Phụ lục A - Tần suất tác dụng không mong muốn của thuốc từ các thử nghiệm lâm sàng).\nPhân loại theo hệ thống/cơ quan theo MedDRA#\nTần suất\nTác dụng không mong muốn của thuốc\nRối loạn hệ miễn dịch\nKhông rõ\nQuá mẫn*t\nRối loạn hệ thần kinh\nKhông thường gặp\nTiền ngất xỉu/ngất xỉu**\nRối loạn da và mô dưới da\nKhông thường gặp\nPhát ban\nKhông rõ\nviêm da tiếp xúc\nPhản ứng da nghiêm trọng bao gồm ngoại ban mụn mủ toàn thân cấp tính*, hồng ban đa dạng*, phát ban nhiễm độc da*, viêm da tróc vẩy* và\nPhân loại theo CIOMS III: Rất thường gặp ≥ 1/10 (≥ 10%), thường gặp ≥ 1/100 đến < 1/10 (≥ 1% và < 10%), không thường gặp ≥ 1/1000 đến 1/100 (≥ 0,1% và < 1%), hiếm gặp ≥ 1/10000 đến < 1/1000 (≥ 0,01% và < 0,1%), rất hiếm gặp <1/10000 (< 0,01%), không rõ (không thể ước lượng từ dữ liệu có sẵn).\n# MedDRA phiên bản 15.\n* ADR xác định được sau khi thuốc lưu hành.\n** Quan sát được chủ yếu khi dùng dạng tiêm.\nmề đay\nt Phản ứng quả mẫn với thuốc được báo cáo sau khi thuốc lưu hành chủ yếu liên quan đến da (ví dụ: viêm da tiếp xúc, viêm da, ngứa,\nPhân loại theo hệ thống/cơ quan\nTác dụng không mong muốn của thuốc\n(theo thuật ngữ thường dùng)\nTần suất (%)\nRối loạn hệ miễn dịch\nPhản ứng quá mẫn\n*\nRối loạn hệ thần kinh\nTiền ngất xỉu/Ngất xỉu**\n3/1257 (0,24)\nRối loạn da và các cơ dưới da\nPhát ban\n5/1939 (0,26)\nPhản ứng da nghiêm trọng bao gồm ngoại ban mụn mủ toàn thân cấp tính*, hồng ban đa dạng*, phát ban nhiễm độc da*, viêm da tróc vẩy* và viêm da tiếp xúc*; viêm da*, hồng ban*, ngứa* và mề đay*\n*\n* Tác dụng không mong muốn của thuốc được xác định được sau khi thuốc lưu hành.\n** Quan sát được chủ yếu khi dùng dạng tiêm.\nt Phản ứng quá mẫn với thuốc được báo cáo sau khi thuốc lưu hành chủ yếu liên quan đến da (ví dụ: Viêm da tiếp xúc, viêm da, ngứa, mề đay).\nPhụ lục A: Tần suất tác dụng không mong muốn của thuốc từ các thử nghiệm lâm sàng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Debridat chống chỉ định dùng debridat cho những bệnh nhân mẫn cảm với trimebutin maleat hoặc bất cứ thành phần nào khác của thuốc.\nThận trọng khi sử dụng\nChưa xác định được chống chỉ định tuyệt đối và thận trọng đối với hoạt chất này. Chưa có bất kỳ dữ liệu nào được ghi nhận tại thời điểm này.\nKhả năng lái xe và vận hành máy móc\nChưa có đánh giá một cách có hệ thống về ảnh hưởng của trimebutin lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai hoặc đang cho con bú\nThời kỳ mang thai\nNghiên cứu trên động vật chưa phát hiện tác dụng gây quái thai. Không có nghiên cứu đầy đủ và được kiểm soát tốt của trimebutin ở phụ nữ mang thai. Không có bằng chứng về khả năng gây quái thai hoặc các tác dụng không mong muốn lên sự phát triển thai nhi khi sử dụng ở chuột và thỏ mang thai. Trimebutin chỉ nên được sử dụng trong thai kỳ khi lợi ích tiềm năng cho bệnh nhân cao hơn nhiều so với nguy cơ có thể xảy đến cho bệnh nhân và thai nhi.\nThời kỳ cho con bú\nTính an toàn khi sử dụng debridat trong thời kỳ cho con bú chưa được thiết lập.\nTương tác thuốc\nChưa có báo cáo về tương tác thuốc.",
    "preservation": "Bảo quản\nBảo quản dưới 25°C.\nHạn dùng: 36 tháng kể từ ngày sản xuất."
}