{
    "describe": "Thương hiệu:\nDược 3-2\nBột Decolic điều trị triệu chứng đau do rối loạn chức năng đường tiêu hóa và ống mật (20 gói x 1.15g)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 20 Gói\nThành phần\nTrimebutin\nChỉ định\nHội chứng ruột kích thích\nTiêu chảy\nRối loạn tiêu hóa\nTáo bón\nĐầy hơi\n,\nNhà sản xuất\nDược 3-2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDecolic của Công Ty Cổ Phần Dược Phẩm 3/2 - Việt Nam, điều trị triệu chứng đau do rối loạn chức năng của ống tiêu hóa và đường mật, điều trị triệu chứng đau, rối loạn sự chuyển vận, bất ổn ở ruột có liên quan đến rối loạn chức năng của ruột.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột Decolic\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nTrimebutin\n24mg",
    "usage": "Công dụng của Bột Decolic\nChỉ định\nDecolic được chỉ định trong các trường hợp:\nĐiều trị triệu chứng đau do rối loạn chức năng của ống tiêu hóa và đường mật.\nhội chứng ruột kích thích\ntiêu chảy\ntáo bón\nĐiều trị\nDược lực học\nThuốc chống co thắt có tác dụng trên cơ. Điều chỉnh sự vận động đường tiêu hóa. Là một chất chủ vận enképhalinergique ở ngoại biên.\nTrimebutin\ncó thể kích thích sự vận động ở ruột và cũng có thể ức chế sự vận động này nếu trước đó đã bị kích thích.\nDược động học\nThuốc đạt nồng độ tối đa trong máu sau khi uống từ 1 - 2 giờ.\nThuốc được đào thải nhanh, chủ yếu qua nước tiểu, trung bình 70% sau 24 giờ.",
    "dosage": "Cách dùng Bột Decolic\nCách dùng\nKhuấy 1 gói bột thuốc với 5ml (1 muỗng cà phê) nước trước khi uống.\nLiều dùng\nNgười lớn:\nDùng 3 gói/lần, ngày 3 lần.\nTrẻ em từ 5 tuổi trở lên:\nDùng 2 gói/lần, ngày 3 lần.\nTrẻ em dưới 5 tuổi:\nDùng 4,8mg/kg thể trọng/ngày (mỗi 5kg thể trọng uống 1 gói thuốc) chia làm 3 lần.\nLàm gì khi quá 1 liều?\nChưa có thông tin.\nLiều gì khi quên 1 liều?\nNếu bạn quên dùng một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác nghiên cứu lâm sàng đã ghi nhận rất hiếm khi xảy ra các phản ứng ở da.\nThông báo cho bác sĩ biết tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nDecolic chống chỉ định trong các trường hợp:\nDị ứng với một trong các thành phần của thuốc.\nPhụ nữ có thai 3 tháng đầu.\nThận trọng khi sử dụng\nĐối với bệnh nhân bị tiểu đường cần lưu ý lượng đường saccarose có trong thuốc.\nPhụ nữ có thai chỉ sử dụng thuốc khi thật sự cần thiết.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai hoặc cho con bú\nThời kỳ mang thai\nKhông sử dụng cho phụ nữ có thai trong 3 tháng đầu thai kỳ và thận trọng trong suốt thai kỳ.\nThời kỳ cho con bú\nPhụ nữ cho con bú không ảnh hưởng.\nTương tác thuốc\nChưa có tài liệu báo cáo về tương tác của thuốc.",
    "preservation": "Bảo quản\nĐể nơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng."
}