{
    "describe": "Thương hiệu:\nTakeda\nThuốc Dexilant 60mg Takeda điều trị bệnh trào ngược dạ dày thực quản (2 vỉ x 7 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN2-655-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang giải phóng chậm\nQuy cách\nHộp 2 vỉ x 7 viên\nThành phần\nDexlansoprazole\nChỉ định\nViêm thực quản\nTrào ngược dạ dày\n,\nNhà sản xuất\nTakeda Pharmaceutical Company Ltd.\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nDexilant 60mg dạng viên nang phóng thích chậm của nhà sản xuất Takeda Pharmaceutical Company LTD (Nhật Bản) có thành phần chính dexlansoprazole.\nThuốc được chỉ định dùng để chữa lành viêm thực quản ăn mòn, duy trì sự chữa lành viêm thực quản ăn mòn và làm giảm ợ nóng, điều trị trào ngược dạ dày, thực quản (GERD) không ăn mòn có triệu chứng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Dexilant 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDexlansoprazole\n60mg",
    "usage": "Công dụng của Thuốc Dexilant 60mg\nChỉ định\nThuốc Dexilant được chỉ định dùng trong các trường hợp sau:\nChữa lành viêm thực quản ăn mòn: Viên nang phóng thích chậm Dexilant (viên nang Dexilant) được chỉ định cho người lớn để chữa lành mọi cấp độ viêm thực quản ăn mòn (EE) đến 8 tuần.\nợ nóng\nDuy trì viêm thực quản ăn mòn đã được chữa lành: Viêm nang Dexilant được chỉ định cho người lớn để duy trì sự chữa lành viêm thực quản ăn mòn và làm giảm\ntrào ngược dạ dày\nBệnh\nDược lực học\nHoạt tính kháng tiết\nTác dụng của viên nang Dexilant 60mg (n = 20) hoặc Lansoprazol 30mg (n = 23) 1 lần/ngày trong 5 ngày trên pH trong dạ dày 24 giờ đã được đánh giá ở các đối tượng khỏe mạnh trong một nghiên cứu bắt chéo, đa liều. Các kết quả được tóm tắt trong Bảng 1.\nBảng 1: Tác dụng pH trên dạ dày trong 24 giờ vào ngày 5 sau khi dùng Dexilant hoặc Lansoprazol.\nViên nang Dexilant 60mg\nLansoprazol 30mg\npH trong dạ dày trung bình\n4,55\n4,13\nThời gian % dạ dày pH trên 4 giờ\n71 (17 giờ)\n60 (14 giờ)\nTác dụng trên Gastrin huyết thanh\nTác dụng của dexlansoprazol trên nồng độ gastrin huyết thanh đã được đánh giá ở khoảng 3460 bệnh nhân trong các thử nghiệm lâm sàng lên đến 8 tuần và ở 1023 bệnh nhân lên đến 6 - 12 tháng. Nồng độ gastrin trung bình lúc đói tăng so với ban đầu trong khi điều trị bằng các viên nang Dexilant 30mg và 60mg. Ở những bệnh nhân được điều trị hơn 6 tháng, nồng độ gastrin huyết thanh trung bình tăng lên trong khoảng 3 tháng đầu điều trị và ổn định trong thời gian điều trị còn lại. Nồng độ gastrin huyết thanh trung bình trở lại mức trước khi điều trị trong vòng một tháng sau khi ngừng điều trị.\nGastrin tăng có thể gây tăng sản tế bào giống tế bào ưa crom (ECL) và tăng nồng độ CgA huyết thanh. Nồng độ CgA tăng có thể gây ra kết quả dương tính giả trong điều tra chẩn đoán khối u thần kinh nội tiết.\nTác dụng trên tế bào giống tế bào ưa chrom của ruột (ECL)\nKhông có báo cáo về tăng sản tế bào giống tế bào ưa chrom của ruột (ECL) trong mẫu sinh thiết dạ dày thu được từ 653 bệnh nhân điều trị bằng viên nang phóng thích chậm Dexilant 30mg, 60mg hoặc 90mg cho đến 12 tháng. Ở chuột cống được cho dùng liều lansoprazol hàng ngày lên đến 150mg/kg/ngày trong suốt thời gian sống, đã quan sát thấy tăng gastrin huyết rõ rệt, tiếp theo là tăng sinh tế bào giống tế bào ưa chrom của ruột và hình thành khối u carcinoid, đặc biệt là ở chuột cái. Điện sinh lý tim: Tại liều cao gấp 5 lần liều khuyến cáo tối đa, dexlansoprazol không kéo dài khoảng QT tới bất kỳ quy mô lâm sàng liên quan nào.\nDược động học\nCông thức phóng thích chậm kép của viên nang Dexilant dẫn đến đường biểu diễn nồng độ dexlansoprazol trong huyết tương theo thời gian có hai đỉnh riêng biệt, đỉnh đầu tiên xảy ra 1 - 2 giờ sau khi dùng thuốc, sau đó là đỉnh thứ hai trong vòng 4 - 5 giờ (xem Hình 1). Dexlansoprazol được thải trừ với thời gian bán thải khoảng 1 - 2 giờ ở các đối tượng khỏe mạnh và ở bệnh nhân bị bệnh trào ngược dạ dày, thực quản (GERD) có triệu chứng. Không xảy ra sự tích lũy dexlansoprazol sau khi dùng nhiều liều viên nang Dexilant 30mg hoặc 60mg, 1 lần/ngày mặc dù các giá trị AUCt (diện tích dưới đường cong) và Cmax (nồng độ cao nhất trong huyết tương) của dexlansoprazol hơi cao hơn (dưới 10%) vào ngày 5 so với ngày 1.\nHình 1: Đường biểu diễn nồng độ dexlansoprazol trung bình trong huyết tương theo thời gian sau khi dùng đường uống viên nang 30mg hoặc 60mg Dexilant, 1 lần/ngày trong 5 ngày ở các đối tượng khỏe mạnh.\nDược động học của dexlansoprazol rất thay đổi, với phần trăm giá trị hệ số biến thiên (CV%) đối với Cmax, AUC và CL/F lớn hơn 30% (xem Bảng 2).\nBảng 2: Các thông số dược động học trung bình (hệ số biến thiên (CV%) đối với các đối tượng vào ngày 5 sau khi dùng Dexilant\nLiều dùng Mg\nCmax ng/ml\nAUC ng/giờ/ml\nCL/F lít/giờ\n658 (40%)\nN=44\n3275 (47%)\nN=43\n11,4 (48%)\nN=43\n1397 (51%)\nN=79\n6529 (60%)\nN=73\n11,6 (46%)\nN= 41\nHấp thu\nSau khi dùng viên nang Dexilant 30mg hoặc 60mg đường uống cho các đối tượng khỏe mạnh và bệnh nhân bị bệnh trào ngược dạ dày - thực quản (GERD) có triệu chứng, các giá trị Cmax và AUC trung bình của dexlansoprazol tăng tỷ lệ với liều dùng.\nKhi các hạt của viên nang Dexilant 60mg được pha trộn với nước và liều được dùng qua ống thông mũi - dạ dày hoặc uống qua xi lanh, sinh khả dụng (Cmax và AUC) của dexlansoprazol tương tự như khi Dexilant 60mg được dùng dưới dạng một viên nang nguyên vẹn.\nẢnh hưởng của thức ăn: Trong các nghiên cứu về ảnh hưởng của thức ăn trên đối tượng khỏe mạnh dùng viên nang Dexilant dưới các tình trạng ăn uống khác nhau so với lúc đói, tăng Cmax trong khoảng từ 12% đến 55%, tăng AUC trong khoảng từ 9% đến 37% và tmax thay đổi (trong khoảng từ mức giảm 0.7 giờ đến mức tăng 3 giờ).\nPhân bố\nprotein\nSự gắn kết với\nChuyển hóa\nDexlansoprazol được chuyển hóa mạnh ở gan bởi sự oxy hóa, sự khử và sự hình thành tiếp theo của các chất liên hợp sulfat, glucuronid và glutathion với các chất chuyển hóa không có hoạt tính. Các chất chuyển hóa oxy hóa được hình thành bởi hệ enzym cytochrom P450 (CYP) bao gồm sự hydroxy hóa chủ yếu bởi CYP2C19 và sự oxy hóa thành sulfon bởi CYP3A4.\nCYP2C19 là một enzym gan đa hình cho thấy 3 kiểu hình (phenotype) trong sự chuyển hóa các cơ chất CYP2C19; người chuyển hóa bình thường (*1/*1), người chuyển hóa trung gian (*1/đột biến) và người chuyển hóa kém (đột biến/đột biến). Dexlansoprazol là thành phần lưu hành chủ yếu trong huyết tương bất kể tình trạng người chuyển hóa của CYP2C19. Ở người chuyển hóa trung gian và người chuyển hóa bình thường của CYP2C19, các chất chuyển hóa chính trong huyết tương là 5 - hydroxy dexlansoprazol và chất liên hợp glucuronid của nó trong khi ở người chuyển hóa kém của CYP2C19, dexlansoprazol sulfon là chất chuyển hóa chính trong huyết tương.\nThải trừ\nSau khi dùng viên nang Dexilant, không có dexlansoprazol ở dạng không biến đổi được bài tiết trong nước tiểu. Sau khi dùng [14C] dexlansoprazol cho 6 đối tượng nam giới khỏe mạnh, khoảng 50.7% (độ lệch chuẩn (SD): 9.0%) phóng xạ đã dùng được bài tiết trong nước tiểu và 47.6% (SD: 7.3%) trong phân. Độ thanh thải biểu kiến (CL/F) ở các đối tượng khỏe mạnh là 11.4 - 11.6 lít/giờ theo thứ tự tương ứng, sau 5 ngày dùng 30mg hoặc 60mg, 1 lần/ngày.",
    "dosage": "Cách dùng Thuốc Dexilant 60mg\nCách dùng\nViên nang Dexilant: Dùng không liên quan đến thức ăn. Nuốt nguyên cả viên, không được nhai. Đối với những bệnh nhân khó nuốt viên nang, có thể mở viên nang Dexilant và uống cùng nước sốt táo như sau: Đặt một muỗng canh nước sốt táo vào một đồ chứa sạch. Mở viên nang. Rắc các hạt còn nguyên vẹn lên nước sốt táo. Nuốt nước sốt táo và các hạt ngay lập tức. Không nhai các hạt. Không lưu trữ nước sốt táo và hạt để sử dụng về sau.\nNgoài ra, viên nang có thể uống cùng nước qua một xi-lanh uống hoặc ống thông mũi - dạ dày: Dùng với nước chứa trong một xi-lanh uống (oral syringe).\nMở viên nang và đổ các hạt vào một đồ chứa sạch có 20ml nước. Rút toàn bộ hỗn hợp vào một xi-lanh. Lắc nhẹ xi-lanh để giữ các hạt khỏi lắng xuống. Đưa hỗn hợp vào miệng uống ngay lập tức. Không lưu trữ hỗn hợp nước và hạt để sử dụng về sau. Làm đầy lại xi-lanh với 10ml nước, lắc nhẹ và uống. Làm đầy lại xi-lanh một lần nữa với 10ml nước, lắc nhẹ và uống.\nDùng với nước qua một ống thông mũi - dạ dày (cỡ ≥ 16 French): Mở viên nang và đổ các hạt vào một đồ chứa sạch có 20ml nước. Rút toàn bộ hỗn hợp vào một xi-lanh có đầu ống thông. Lắc nhẹ xi-lanh để giữ các hạt khỏi lắng xuống và bơm ngay hỗn hợp qua ống thông mũi - dạ dày vào trong dạ dày. Không lưu trữ hỗn hợp nước và hạt để sử dụng về sau. Làm đầy lại xi-lanh một lần nữa với 10ml nước, lắc nhẹ và súc rửa ống thông. Làm đầy lại xi-lanh một lần nữa với 10ml nước, lắc nhẹ và sử dụng.\nLiều dùng\nLiều khuyến cáo ở người lớn\nChỉ định\nPhác đồ liều khuyến cáo\nChữa lành viêm thực quản ăn mòn EE\n1 viên nang 60mg 1 lần/ngày đến 8 tuần\nDuy trì viêm thực quản ăn mòn đã được chữa lành và giảm ợ nóng\n1 viên nang 30mg 1 lần/ngày*\nBệnh trào ngược dạ dày thực quản (GERD) không ăn mòn có triệu chứng\n1 viên nang 30mg 1 lần/ngày trong 4 tuần\n*Các nghiên cứu có đối chứng không kéo dài quá 6 tháng\nLiều sử dụng ở trẻ em\nĐộ an toàn và hiệu quả của Dexilant ở bệnh nhân trẻ em chưa được xác định.\nKhông khuyến cáo sử dụng Dexilant cho triệu chứng GERD cho trẻ em dưới 1 tuổi vì nghiên cứu trên nhóm thuốc này chưa chứng minh được hiệu quả.\nSử dụng ở người cao tuổi\nKhông quan sát thấy sự khác biệt tổng thể về độ an toàn hoặc hiệu quả giữa những bệnh nhân cao tuổi và bệnh nhân trẻ hơn nhưng không thể loại trừ sự nhạy cảm cao hơn ở một số người cao tuổi.\nSuy thận\nKhông cần thiết điều chỉnh liều Dexilant ở bệnh nhân suy thận.\nSuy gan\nKhông cần thiết điều chỉnh liều Dexilant đối với bệnh nhân suy gan nhẹ (Child-Pugh loại A). Đối với bệnh nhân suy gan trung bình (Child-Pugh loại B), liều khuyến cáo của viên nang Dexilant cho chữa lành viêm thực quản ăn mòn là 30mg một lần mỗi ngày tới 8 tuần.\nChưa có nghiên cứu được thực hiện ở bệnh nhân suy gan nặng (Child-Pugh loại C); không khuyến cáo dùng viên nang Dexilant cho những bệnh nhân này.\nLàm gì khi quá liều?\nChưa có báo cáo về quá liều Dexilant đáng kể. Dùng nhiều liều Dexilant 120mg và một liều đơn Dexilant 300mg đã không dẫn đến tử vong hoặc các phản ứng không mong muốn nặng khác. Tuy nhiên, đã có báo cáo phản ứng không mong muốn tăng huyết áp nghiêm trọng liên quan với liều Dexilant 60mg, 2 lần/ngày. Các phản ứng không mong muốn không nghiêm trọng đã được quan sát thấy với liều Dexilant 60mg, 2 lần/ngày bao gồm nóng bừng, đụng dập, đau miệng họng và giảm cân.\nDexlansoprazol không được dự kiến sẽ bị loại khỏi tuần hoàn do thẩm phân máu. Nếu xảy ra quá liều, nên điều trị triệu chứng và hỗ trợ.\nLàm gì khi quên liều?\nNếu một lần quên không dùng thuốc, dùng lại càng sớm càng tốt. Tuy nhiên, nếu gần đến lịch của liều tiếp theo, không dùng liều đã quên mà và dùng liều tiếp theo đúng giờ. Không dùng hai liều cùng một lúc để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\ncyanocobalamin\nCác tác dụng không mong muốn nghiêm trọng sau được mô tả dưới đây và các phần khác của hướng dẫn sử dụng: Viêm kẽ viêm thận, thiếu\nKinh nghiệm từ các thử nghiệm lâm sàng\nDo các thử nghiệm lâm sàng được tiến hành trong những điều kiện rất khác nhau, tỷ lệ các phản ứng phụ quan sát thấy trong các thử nghiệm lâm sàng của một thuốc không thể được so sánh trực tiếp với tỷ lệ trong các thử nghiệm lâm sàng của một thuốc khác và có thể không phản ánh tỷ lệ quan sát thấy trong thực tế.\nĐộ an toàn của viên nang Dexilant được đánh giá ở 4548 bệnh nhân trong các nghiên cứu lâm sàng có đối chứng và không đối chứng, bao gồm 863 bệnh nhân được điều trị ít nhất 6 tháng và 203 bệnh nhân được điều trị trong một năm. Các bệnh nhân ở độ tuổi từ 18 - 90 tuổi (trung bình 48 tuổi) với 54% nữ, 85% người da trắng, 8% người da đen, 4% người châu Á và 3% thuộc các chủng tộc khác. 6 thử nghiệm lâm sàng ngẫu nhiên có đối chứng đã được tiến hành để điều trị viêm thực quản ăn mòn (EE), duy trì viêm thực quản ăn mòn đã được chữa lành và bệnh trào ngược dạ dày - thực quản (GERD) có triệu chứng, bao gồm 896 bệnh nhân dùng giả dược, 455 bệnh nhân dùng viên nang Dexilant 30mg, 2218 bệnh nhân dùng viên nang Dexilant 60mg và 1363 bệnh nhân dùng lansoprazol 30mg, 1 lần/ngày.\nCác phản ứng không mong muốn thường gặp: Các phản ứng không mong muốn thường gặp nhất (> 2%) đã xảy ra ở một tỷ lệ cao hơn đối với viên nang Dexilant so với giả dược trong các nghiên cứu có đối chứng được trình bày trong Bảng 8.\nBảng 8: Tỷ lệ phản ứng không mong muốn trong các nghiên cứu có đối chứng.\nPhản ứng không mong muốn\nGiả dược (N=896%)\nDexilant\n(N=455)\n%\nDexilant\n(N=2218)\n%\nDexilant\n(N=2611)\n%\nLansoprazol\n30mg\n(N=1363\n%)\nTiêu chảy\nĐau bụng\nBuồn nôn\nNhiễm trùng đường hô hấp trên\nNôn\nĐầy hơi\n2,9\n3,5\n2,6\n0,8\n0,8\n0,6\n5,1\n3,5\n3,3\n2,9\n2,2\n2,6\n4,7\n4,0\n2,8\n1,7\n1,4\n1,4\n4,8\n4,0\n2,9\n1,9\n1,6\n1,6\n3,2\n2,6\n1,8\n0,8\n1,1\n1,2\nCác phản ứng không mong muốn dẫn đến ngừng điều trị: Trong các nghiên cứu lâm sàng có đối chứng, phản ứng không mong muốn thường gặp nhất dẫn đến ngừng điều trị bằng Dexilant là tiêu chảy (0.7%).\nCác phản ứng không mong muốn ít gặp hơn\nNhững phản ứng không mong muốn khác đã được báo cáo trong các nghiên cứu có đối chứng ở tỷ lệ dưới 2% được liệt kê dưới đây theo hệ cơ quan của cơ thể:\nThiếu máu\nRối loạn máu và hệ bạch huyết:\nloạn nhịp tim\nnhịp tim chậm\nRối loạn tim: Đau thắt ngực,\nù tai\nchóng mặt\nRối loạn tai và mê đạo: Đau tai,\nRối loạn nội tiết: Bướu giáp.\nRối loạn mắt: Kích ứng mắt, sưng mắt.\ntáo bón\nkhô miệng\nviêm dạ dày\nRối loạn tiêu hóa: Khó chịu ở bụng, nhạy cảm đau ở bụng, phân bất thường, khó chịu ở hậu môn, thực quản barrett, dị vật dạ dày, âm ruột bất thường, hơi thở có mùi, viêm đại tràng vi thể, polyp đại tràng,\nsuy nhược\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Phản ứng phụ của thuốc,\nsỏi mật\nRối loạn gan mật: Đau bụng do mật,\nRối loạn hệ miễn dịch: Quá mẫn.\nnấm Candida\nviêm họng\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm\nTổn thương, ngộ độc và các biến chứng do thủ thuật: Té ngã, gãy xương, bong gân khớp, quá liều, đau do thủ thuật, sạm nắng.\nXét nghiệm: Tăng ALP, tăng ALT, tăng AST, giảm/tăng bilirubin, tăng creatinin huyết, tăng gastrin huyết, tăng glucose huyết, tăng kali huyết, bất thường xét nghiệm chức năng gan, giảm số lượng tiểu cầu, tăng protein toàn phần, tăng cân.\nRối loạn chuyển hóa và dinh dưỡng: Thay đổi sự ngon miệng, tăng calci huyết, hạ kali huyết.\nviêm khớp\nRối loạn hệ cơ xương và mô liên kết: Đau khớp,\nnhức đầu\nRối loạn hệ thần kinh: Thay đổi vị giác, co giật, chóng mặt,\ntrầm cảm\nmất ngủ\nRối loạn tâm thần: Giấc mơ bất thường, lo âu,\nRối loạn thận và tiết niệu: Khó tiểu, tiểu gấp.\nrối loạn kinh nguyệt\nRối loạn hệ sinh sản và tuyến vú: Đau bụng kinh, giao hợp đau, đa kinh,\nRối loạn hô hấp, ngực và trung thất: Hít sặc, hen, viêm phế quản, ho, khó thở, nấc, thở sâu nhanh, sung huyết đường hô hấp, đau họng.\nMụn trứng cá\nRối loạn da và mô dưới da:\nRối loạn mạch: Huyết khối tĩnh mạch sâu, nóng bừng, tăng huyết áp.\nchảy máu cam\nbệnh gút\nCác phản ứng không mong muốn bổ sung đã được báo cáo trong một nghiên cứu không đối chứng dài hạn 1) và được các bác sĩ điều trị cho là liên quan đến Dexilant bao gồm: Phản vệ, ảo thính giác, u lympho bào B, viêm bao hoạt dịch, béo phì trung ương, viêm túi mật cấp tính, mất nước, đái tháo đường, khó phát âm,\nXem thông tin kê đơn đầy đủ của lansoprazol về các tác dụng không mong muốn không được quan sát với Dexilant.\nKinh nghiệm hậu mãi\nCác phản ứng không mong muốn sau đây đã được xác định trong quá trình sau khi Dexilant được phê duyệt ở Mỹ. Bởi vì những phản ứng này được báo cáo tự nguyện từ một nhóm dân số có quy mô không xác định, không phải luôn luôn có thể ước tính đáng tin cậy về tần suất của những phản ứng này hoặc thiết lập một mối quan hệ nhân quả với việc dùng thuốc.\nRối loạn máu và hệ bạch huyết: Thiếu máu tan huyết tự miễn, ban xuất huyết giảm tiểu cầu tự phát.\nRối loạn tai và mê đạo: Điếc.\nRối loạn mắt: Nhìn mờ.\nRối loạn tiêu hóa\n: Phù miệng, viêm tụy.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Phù mặt.\nRối loạn gan mật: Viêm gan do thuốc.\nRối loạn hệ miễn dịch: Sốc phản vệ (đòi hỏi phải có sự can thiệp cấp cứu), viêm da tróc vảy, hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc (một số trường hợp tử vong).\nNhiễm trùng và nhiễm ký sinh trùng: Tiêu chảy liên quan đến clostridium difficile.\nRối loạn chuyển hóa và dinh dưỡng: Giảm magie huyết, giảm natri huyết.\nGãy xương\nRối loạn hệ cơ xương và mô liên kết:\nRối loạn hệ thần kinh: Tai biến mạch máu não, cơn thiếu máu cục bộ thoáng qua.\nSuy thận cấp\nRối loạn thận và tiết niệu:\nRối loạn hô hấp, ngực và trung thất: Phù nề họng, nghẹt ở họng.\nRối loạn da và mô dưới da: Phát ban toàn thân, viêm mạch hủy bạch cầu.",
    "careful": "Lưu ý\nChống chỉ định\nChống chỉ định dùng Dexilant ở bệnh nhân đã biết quá mẫn với bất kỳ thành phần nào của thuốc. Các phản ứng quá mẫn, bao gồm sốc phản vệ đã được báo cáo (xem Tác dụng ngoại ý). Viêm thận kẽ cấp tính đã được báo cáo với các thuốc ức chế bơm proton khác (PPIs), bao gồm lansoprazol mà dexlansoprazol là đồng phân quang học.\nCác PPI, bao gồm Dexilant chống chỉ định với thuốc chứa ripivirin.\nThận trọng khi dùng thuốc\nSự hiện diện của bệnh ác tính dạ dày:\nĐáp ứng về triệu chứng với Dexilant không ngăn ngừa sự hiện diện của bệnh ác tính ở dạ dày.\nViêm thận kẽ cấp tính:\nViêm thận kẽ cấp tính đã được quan sát thấy ở bệnh nhân dùng các PPI bao gồm lansoprazol. Viêm thận kẽ có thể xảy ra ở bất kỳ thời điểm nào trong quá trình điều trị PPI và thường là do một phản ứng quá mẫn vô căn. Ngừng sử dụng Dexilant nếu viêm thận kẽ cấp tính phát triển.\nThiếu cyanocobalamin (vitamin B12):\nĐiều trị hàng ngày với bất kỳ loại thuốc ức chế acid nào trong một thời gian dài (ví dụ, dài hơn 3 năm) có thể dẫn đến kém hấp thu cyanocobalamin (vitamin B12) do ít hoặc giảm tiết acid dạ dày. Hiếm có báo cáo về thiếu cyanocobalamin xuất hiện khi điều trị với liệu pháp ức chế acid được báo cáo trong y văn. Chẩn đoán này nên được xem xét nếu các triệu chứng lâm sàng phù hợp với thiếu cyanocobalamin được quan sát thấy ở những bệnh nhân được điều trị với Dexilant.\nTiêu chảy liên quan với clostridium difficile:\nCác nghiên cứu quan sát đã công bố cho thấy điều trị bằng thuốc ức chế bơm proton (PPI) như Dexilant có thể đi kèm với tăng nguy cơ tiêu chảy liên quan đến clostridium difficile, đặc biệt là ở những bệnh nhân nằm viện. Cần xem xét chẩn đoán này đối với tiêu chảy không cải thiện. Bệnh nhân điều trị bằng PPI nên sử dụng liều thấp nhất và trong thời gian ngắn nhất phù hợp với tình trạng được điều trị.\nGãy xương:\nMột số nghiên cứu quan sát đã công bố cho thấy điều trị bằng PPI có thể đi kèm với tăng nguy cơ gãy xương hông, cổ tay hoặc cột sống liên quan đến loãng xương. Nguy cơ gãy xương tăng lên ở những bệnh nhân dùng liều cao được định nghĩa là điều trị bằng thuốc ức chế bơm proton nhiều liều hàng ngày và dài hạn (một năm hoặc lâu hơn). Bệnh nhân điều trị bằng PPI nên sử dụng liều thấp nhất và trong thời gian ngắn nhất phù hợp với tình trạng được điều trị. Những bệnh nhân có nguy cơ bị gãy xương liên quan đến loãng xương nên được xử trí theo hướng dẫn điều trị đã thiết lập.\nGiảm magie huyết:\nGiảm magie huyết, có triệu chứng và không có triệu chứng, đã được báo cáo hiếm gặp ở những bệnh nhân được điều trị bằng PPI trong ít nhất ba tháng, trong hầu hết trường hợp sau một năm điều trị. Các phản ứng phụ nghiêm trọng bao gồm co cứng cơ, loạn nhịp tim và cơn co giật. Trong hầu hết bệnh nhân, việc điều trị giảm magie huyết đòi hỏi bổ sung magie và ngưng dùng thuốc ức chế bơm proton.\nĐối với những bệnh nhân được dự kiến sẽ điều trị kéo dài hoặc những người dùng thuốc ức chế bơm proton với các thuốc như digoxin hoặc những thuốc có thể gây ra giảm magie huyết (ví dụ thuốc lợi tiểu), các nhân viên y tế có thể cần phải xem xét theo dõi nồng độ magie trước khi bắt đầu điều trị bằng thuốc ức chế bơm proton và theo dõi định kỳ.\nTương tác với xác định khối u thần kinh nội tiết:\nNồng độ chromogranin A (CgA) huyết thanh tăng thứ phát do giảm nồng độ thuốc bị cảm ứng trong acid dạ dày. Nồng độ CgA tăng có thể gây ra kết quả dương tính giả trong chẩn đoán xác định các khối u thần kinh nội tiết. Nhân viên y tế nên tạm ngừng điều trị dexlansoprazol ít nhất 14 ngày trước khi đánh giá nồng độ CgA và xem xét lặp lại các xét nghiệm nếu nồng độ CgA ban đầu cao.\nNếu các xét nghiệm được thực hiện nối tiếp (ví dụ để theo dõi), nên sử dụng các phòng thí nghiệm thương mại tương tự để thử nghiệm, vì phạm vi tham chiếu giữa các xét nghiệm có thể khác nhau.\nDùng đồng thời Dexilant với Methotrexat:\nY văn cho thấy việc dùng đồng thời các PPI với methotrexat (chủ yếu là ở liều cao, xem thông tin kê đơn của methotrexat) có thể làm tăng và kéo dài nồng độ methotrexat và/hoặc chất chuyển hóa của nó trong huyết thanh, có thể dẫn đến ngộ độc methotrexat. Khi sử dụng methotrexat liều cao, có thể xem xét ngừng tạm thời thuốc ức chế bơm proton ở một số bệnh nhân.\nẢnh hưởng lên khả năng lái xe và vận hành máy móc\nDexlansoprazol dự kiến sẽ không ảnh hưởng bất lợi đến khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có nghiên cứu sử dụng dexlansoprazol ở phụ nữ mang thai để cho biết một nguy cơ liên quan đến thuốc. Trong các nghiên cứu sinh sản trên động vật, không quan sát thấy tác dụng nào lên sự phát triển phôi - bào thai trong khi dùng dexlansoprazol đường uống cho thỏ trong quá trình hình thành cơ quan ở liều lên tới 9 lần liều tối đa khuyến cáo cho người (MRHD) (dựa trên diện tích bề mặt cơ thể) hoặc cho thỏ và chuột uống lansoprazol với liều tương ứng gấp tới 40 và 16 lần MRHD (dựa trên diện tích bề mặt cơ thể). Dexlansoprazol chỉ nên sử dụng thận trọng cho phụ nữ có thai và chỉ khi cần thiết.\nThời kỳ cho con bú\nKhông có thông tin liên quan đến sự hiện diện của dexlansoprazol trong sữa người. Tuy nhiên lansoprazol và các chất chuyển hóa của nó hiện diện trong sữa chuột. Nên cân nhắc những lợi ích về mặt sức khỏe và sinh trưởng của nuôi con bằng sữa mẹ với nhu cầu lâm sàng với Dexilant của người mẹ và với bất kỳ tác dụng không mong muốn từ Dexilant có thể xảy ra trên trẻ bú sữa hoặc từ điều kiện tiềm ẩn của người mẹ.\nCác nhóm bệnh nhân đặc biệt\nTuổi tác (người cao tuổi):\nThời gian bán thải pha cuối của dexlansoprazol tăng lên đáng kể ở các đối tượng cao tuổi so với các đối tượng trẻ hơn (theo thứ tự là 2.2 giờ và 1.5 giờ). Dexlansoprazol cho thấy nồng độ toàn thân (AUC) cao hơn ở các đối tượng cao tuổi (cao hơn 34.5%) so với các đối tượng trẻ hơn.\nGiới tính:\nTrong một nghiên cứu trên 12 đối tượng nam và 12 đối tượng nữ khỏe mạnh uống liều đơn viên nang Dexilant 60mg, phụ nữ có phơi nhiễm toàn thân (AUC) cao hơn (cao hơn 43%) so với nam giới. Sự khác biệt về phơi nhiễm giữa nam và nữ không thể hiện một mối quan tâm đáng kể về độ an toàn.\nSuy thận:\nDexlansoprazol được chuyển hóa mạnh ở gan thành các chất chuyển hóa không có hoạt tính và không tìm thấy thuốc ban đầu trong nước tiểu sau một liều uống dexlansoprazol. Vì vậy, dược động học của dexlansoprazol không được dự kiến sẽ thay đổi ở bệnh nhân suy thận và không có nghiên cứu nào được tiến hành ở các đối tượng suy thận. Ngoài ra, dược động học của lansoprazol không khác biệt trên lâm sàng ở bệnh nhân suy thận nhẹ, trung bình hoặc nặng so với đối tượng khỏe mạnh với chức năng thận bình thường.\nSuy gan:\nTrong một nghiên cứu ở 12 bệnh nhân suy gan trung bình (Child - Pugh loại B) uống một liều đơn 60mg viên nang Dexilant sự phơi nhiễm toàn thân (AUC) của dexlansoprazol dạng gắn kết và không gắn kết với protein cao hơn khoảng 2 lần so với người có chức năng gan bình thường. Sự khác biệt về phơi nhiễm này không phải do sự khác biệt về sự gắn kết với protein. Không có nghiên cứu được thực hiện ở bệnh nhân suy gan nặng (Child - Pugh loại C) (xem Liều lượng và Cách dùng).\nTương tác thuốc\nCác tương tác liên quan trên lâm sàng ảnh hưởng đến các thuốc dùng đồng thời với Dexilant và tương tác với các chẩn đoán\nThuốc kháng retrovirus:\nTác động của các PPIs lên thuốc kháng retro virus rất khác nhau. Tầm quan trọng trên lâm sàng và cơ chế đằng sau những tương tác này không phải luôn được biết.\ntazanavir\nGiảm phơi nhiễm của một số thuốc kháng retrovirus (ví dụ rilpivirin, a\nTăng phơi nhiễm của các thuốc kháng retrovirus khác (ví dụ saquinavir) khi dùng đồng thời với dexlansoprazol có thể làm tăng độc tính của thuốc kháng retrovirus.\nCó các thuốc kháng retrovirus khác không có tương tác lâm sàng liên quan với dexlansoprazol.\nCác thuốc chứa rilpivirin: Chống chỉ định sử dụng cùng Dexilant. Xem thông tin kê đơn.\nNelfinavir\n:\nTránh dùng đồng thời với Dexilant. Xem thông tin kê đơn của các thuốc kháng retrovirus để biết thêm thông tin.\nWarfarin\n:\nTăng chỉ số INR và thời gian prothrombin ở bệnh nhân dùng đồng thời các thuốc PPI với warfarin. Tăng chỉ số INR và thời gian Prothrombin có thể dẫn đến chảy máu bất thường và thậm chí tử vong.\nTheo dõi chỉ số INR và thời gian prothrombin. Có thể cần điều chỉnh liều warfarin để duy trì phạm vi INR mục tiêu. Xem thông tin kê đơn của warfarin.\nClopidogrel:\nDùng đồng thời dexlansoprazol và clopidogrel ở các đối tượng khỏe mạnh không ảnh hưởng quan trọng về lâm sàng đối với nồng độ chất chuyển hóa có hoạt tính của clopidogrel hoặc sự ức chế tiểu cầu do clopidogrel (xem Dược lý). Không cần thiết điều chỉnh liều clopidogrel khi dùng với liều Dexilant đã được phê duyệt.\nMethotrexat\n:\nSử dụng đồng thời các thuốc PPI với methotrexat (chủ yếu ở liều cao) có thể làm tăng và kéo dài nồng độ methotrexat và/hoặc chất chuyển hóa hydroxymethotrexat trong huyết thanh, có thể dẫn đến ngộ độc methotrexat. Không có nghiên cứu tương tác thuốc chính thức giữa methotrexat liều cao và các thuốc PPI được tiến hành.\nCó thể cân nhắc tạm ngưng sử dụng Dexilant đối với những bệnh nhân đang dùng liều cao methotrexat.\nDigoxin:\nCó khả năng dẫn đến tăng phơi nhiễm của digoxin. Theo dõi nồng độ digoxin. Có thể cần điều chỉnh liều digoxin để duy trì nồng độ thuốc điều trị. Xem thông tin kê đơn của digoxin.\nrlotinib\nilotinib\netoconazo\nl\nThuốc có dược động học hấp thu phụ thuộc pH dạ dày (ví dụ các muối sắt, e\nDexlansoprazol có thể làm giảm hấp thu của các thuốc khác do tác dụng làm giảm nồng độ acid trong dạ dày của nó.\nMycophenolat mofetil (MMF):\nDùng đồng thời các PPI trên bệnh nhân khỏe mạnh và bệnh nhân ghép tạng đang sử dụng MMF đã được báo cáo làm giảm phơi nhiễm đối với chất chuyển hóa có hoạt tính, acid mycophenolic (MPA), có thể là do giảm độ tan của MMF tại mức pH dạ dày tăng. Liên quan lâm sàng của giảm phơi nhiễm MPA về thải ghép chưa được xác định trên bệnh nhân ghép tạng dùng Dexilant và MMF. Thận trọng khi dùng Dexilant cho bệnh nhân ghép tạng đang điều trị với MMF. Xem thông tin kê đơn của các thuốc hấp thu phụ thuộc pH dạ dày.\nTacrolimus\n:\nCó khả năng làm tăng phơi nhiễm của tacrolimus, đặc biệt ở bệnh nhân ghép tạng mà là người nghèo chuyển hóa CYP2C19 hoặc trung bình. Theo dõi nồng độ máu toàn thân của tacrolimus. Có thể cần điều chỉnh liều của tacrolimus để duy trì nồng độ thuốc điều trị. Xem thông tin kê đơn của tacrolimus.\nTương tác với xác định khối u thần kinh nội tiết:\nNồng độ chromogranin A (CgA) huyết thanh tăng thứ phát do giảm nồng độ thuốc bị cảm ứng trong acid dạ dày. Nồng độ CgA tăng có thể gây ra kết quả dương tính giả trong chẩn đoán xác định các khối u thần kinh nội tiết.\nNhân viên y tế nên tạm ngừng điều trị dexlansoprazol ít nhất 14 ngày trước khi đánh giá nồng độ CgA và xem xét lặp lại các xét nghiệm nếu nồng độ CgA ban đầu cao. Nếu các xét nghiệm được thực hiện nối tiếp (ví dụ để theo dõi), nên sử dụng các phòng thí nghiệm thương mại tương tự để thử nghiệm, vì phạm vi tham chiếu giữa các xét nghiệm có thể khác nhau.\nTương tác với xét nghiệm hormon kích thích:\nTăng phản ứng bài tiết gastrin trong phản ứng kiểm tra kích thích hoocmon, đưa ra kết quả gastrinoma giả.\nTạm thời ngừng điều trị với Dexilant ít nhất 30 ngày trước khi đánh giá để cho nồng độ gastrin trở lại thời thiểm ban đầu.\nXét nghiệm nước tiểu dương tính giả với THC:\nĐã có các báo cáo về thử nghiệm sàng lọc nước tiểu dương tính giả với tetrahydrocannabinol (THC) ở những bệnh nhân đang điều trị với các PPI. Nên cân nhắc một phương pháp xác định thay thế để xác minh kết quả dương tính.\nCác tương tác liên quan trên lâm sàng ảnh hưởng đến Dexilant khi dùng đồng thời với các thuốc khác.\nCác chất gây cảm ứng CYP2C19 và CYP3A4:\nGiảm phơi nhiễm của dexlansoprazol khi dùng đồng thời với các chất gây cảm ứng mạnh St. John’s Wort, rifampicin: Tránh dùng đồng thời với Dexilant. Các sản phẩm chứa ritonavir: Xem thông tin kê đơn.\nCác chất ức chế CYP2C19 và CYP3A4:\nDự kiến tăng phơi nhiễm của dexlansoprazol khi dùng đồng thời với các chất ức chế mạnh. Voriconazol: Xem thông tin kê đơn.",
    "preservation": "Bảo quản\nBảo quản dưới 30 độ C. Hạn sử dụng: 36 tháng kể từ ngày sản xuất.\nNhà sản xuất: Takeda Pharmaceutical Company LTD. (Nhật Bản).\nNhà đăng ký: Takeda Pharmaceuticals (Asia Pacific) Pte., Ltd."
}