{
    "describe": "Thương hiệu:\nMedisun\nThuốc Dicsep Medisun điều trị viêm loét đại tràng, trực tràng chảy máu (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSulfasalazine\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM MEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nbệnh Crohn\nviêm khớp\nDicsep của Công ty cổ phần dược phẩm Me Di Sun, có thành phần là Sulfasalazin (500 mg). Thuốc được dùng trong viêm loét đại tràng, trực tràng chảy máu,\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dicsep\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulfasalazine\n500mg",
    "usage": "Công dụng của Thuốc Dicsep\nChỉ định\nThuốc Dicsep\nđược chỉ định dùng trong các trường hợp sau:\nViêm loét đại tràng\n, trực tràng chảy máu.\nBệnh Crohn thể hoạt động.\nViêm khớp dạng thấp ở người bệnh không đáp ứng với các thuốc giảm đau và thuốc chống viêm không steroid.\nDược lực học\nMã ATC: A07EC01.\nNhóm dược lý: Thuốc chống viêm.\nSulfasalazin\nlà sulfonamid tổng hợp bằng diazo hóa sulfapyridin và ghép đôi muối diazoni với acid salicylic. Sulfasalazin được coi là một tiền dược chất, do liên kết diazo khi vào cơ thể bị phân cắt tạo thành sulfapyridin và acid 5 - aminosalicylic (mesalamin). Cơ chế tác dụng của thuốc có thể là do những chất chuyển hóa của sulfasalazin đạt nồng độ trong ruột cao hơn khi uống chính các chất chuyển hóa này. Hiệu quả điều trị ở ruột có thể do tác dụng kháng khuẩn của sulfapyridin hoặc tác dụng chống viêm tại chỗ của acid 5 - aminosalicylic khi những chất này đến đại tràng.\nNgoài ra, tác dụng của thuốc có thể còn do tác động của sulfasalazin: Làm thay đổi kiểu cách tổ chức trong hệ vi sinh vật đường ruột, làm giảm Clostridium và E. coli trong phân, ức chế tổng hợp prostaglandin là chất gây tiêu chảy và tác động đến vận chuyển chất nhầy, làm thay đổi sự bài tiết và hấp thu các dịch và các chất điện giải ở đại tràng và/hoặc ức chế miễn dịch.\nSulfasalazin góp phần làm giảm các hoạt tính viêm ở bệnh viêm khớp dạng thấp nhưng vai trò của thuốc và các chất chuyển hóa trong tác dụng này còn chưa được biết rõ; sulfasalazin thường được dùng đơn độc hoặc phối hợp với corticosteroid để điều trị viêm loét đại tràng.\nSulfasalazin cũng được dùng làm thuốc thay đổi bệnh (DMARD) để điều trị bệnh viêm khớp dạng thấp nặng hoặc tiến triển. Sulfasalazin không khuyến cáo điều trị bệnh viêm khớp ở thiếu niên vì có thể gây ADR nghiêm trọng.\nDược động học\nHấp thu\nSau khi uống khoảng 10 - 15% liều sulfasalazin được hấp thu dưới dạng thuốc không chuyển hóa từ ruột non. Một tỉ lệ nhỏ sulfasalazin hấp thu được bài tiết qua mật vào ruột (tuần hoàn ruột - gan). Phần còn lại của liều uống sulfasalazin chuyển nguyên vẹn vào đại tràng, ở đây liên kết diazo bị vi khuẩn chí ở đại tràng phân cắt thành sulfapyridin và mesalamin.\ntiêu chảy\nSulfapyridin được hấp thu nhanh ở đại tràng. Chỉ một lượng nhỏ mesalamin bị hấp thu ở đại tràng, ở người cắt đại tràng cho thấy 60 - 90% tổng liều được chuyển hóa theo cách này, nhưng mức độ chuyển hóa phụ thuộc vào cả hai hệ vi khuẩn chí ở ruột và tốc độ chuyển vận của thuốc. Sự chuyển hóa ở đại tràng giảm ở người bị\nPhân bố\nMột lượng nhỏ sulfasalazin được hấp thu gắn mạnh vào protein huyết tương và cuối cùng thải trừ không chuyển hóa vào nước tiểu. Thuốc qua nhau thai và tìm thấy trong sữa mẹ.\nChuyển hóa\nacid glucuronic\nSau khi phân tử sulfasalazin bị bẻ gãy ở đại tràng, 60 - 80% sulfapyridin được hấp thu và chuyển hóa mạnh ở gan nhờ acetyl hóa, hydroxyl hóa, và liên hợp với\nThải trừ\nNửa đời thải trừ trung bình của sulfasalazin huyết thanh là 5,7 giờ sau 1 liều đơn và 7,6 giờ sau nhiều liều. Nửa đời sulfapyridin là 8,4 giờ sau 1 liều đơn và 10,4 giờ sau nhiều liều.",
    "dosage": "Cách dùng Thuốc Dicsep\nCách dùng\nDùng đường uống, nên uống thuốc sau bữa ăn hoặc cùng thức ăn. Uống thuốc với 1 cốc nước đầy và uống thêm nhiều nước trong ngày.\nLiều dùng\nTổng liều trong ngày nên chia thành nhiều liều nhỏ.\nTrẻ em\nĐiều trị đợt cấp viêm loét đại tràng nặng và vừa, bệnh Corhn hoạt động:\nTrẻ từ 2 - 12 tuổi: Uống 10 - 15 mg/kg (tối đa 1 g), 4 - 6 lần/ngày, uống đến khi thuyên giảm; nếu cần tăng tối đa 60 mg/ kg/ ngày, chia làm nhiều lần uống.\nTừ 12 - 18 tuổi: Uống 1 - 2 g, 4 lần/ngày, uống đến khi thuyên giảm.\nĐiều trị duy trì viêm loét đại tràng nhẹ, vừa và nặng:\nTrẻ từ 2 - 12 tuổi: Uống 5 - 7,5 mg/kg (tối đa 500 mg), 4 lần/ngày.\nTừ 12 - 18 tuổi: Uống 500 mg, 4 lần/ngày.\nĐiều trị bệnh Crohn thể hoạt động:\nUống 1 - 2 g, chia 3 - 4 lần.\nViêm đa khớp dạng thấp thiếu niên:\nBệnh không đáp ứng với các salicylat hoặc NSAID\nTrẻ em > 6 tuổi: Uống 30 - 50 mg/kg/ngày chia làm 2 lần cho tới tối đa 2 g/ngày.\nĐể giảm ADR đường tiêu hóa, dùng viên bao tan trong ruột và liều đầu tiên phải bằng 1/4 - 1/3 liều duy trì dự kiến, sau đó hàng tuần tăng cho tới liều duy trì sau 1 tháng.\nNgười lớn\nViêm khớp dạng thấp:\nBắt đầu dùng 500 mg/ngày trong một tuần, sau đó tăng lên 500 mg mỗi tuần, đến liều tối đa 2 - 3 g/ngày, chia làm 2 - 4 lần uống tùy theo dung nạp thuốc và đáp ứng.\nViêm loét đại tràng, bệnh Corhn:\nĐợt điều trị cấp, uống 1 - 2 g, 4 lần/ngày, cho đến khi thuyên giảm, kết hợp cùng corticoid nếu cần thiết, tiếp theo dùng liều duy trì 500 mg, 4 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nđau bụng\nBuồn ngủ, chóng mặt, chán ăn,\nCách xử trí\nNgừng dùng thuốc ngay khi có phản ứng quá mẫn cảm xảy ra. Có thể cho dùng thuốc kháng histamin hoặc corticoid để hạn chế dị ứng.\nKhông có thuốc giải độc đặc hiệu. Cách xử trí là rửa dạ dày, gây nôn, hoặc cho dùng thuốc tẩy khi cần. Kiềm hóa nước tiểu. Thúc đẩy lợi niệu nếu chức năng thận bình thường.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dicsep, bạn có thể gặp các tác dụng không mong muốn (ADR).\nrối loạn tiêu hóa\nNói chung, ít gặp những tác dụng không mong muốn nặng gây ra bởi sulfasalazin, nhưng những phản ứng nhẹ thì xảy ra thường xuyên. Khoảng 75% các phản ứng có hại xảy ra trong vòng 3 tháng đầu điều trị, đặc biệt khi liều dùng vượt quá 4 g/ ngày, hoặc khi nồng độ sulfapyridin trong huyết thanh cao hơn 50 microgam/ ml. Những phản ứng như chán ăn, buồn nôn, nôn,\nThường gặp, ADR > 1/ 100\nToàn thân: Đau đầu, sốt, chán ăn.\nthiếu máu\nMáu: Giảm bạch cầu,\nTiêu hóa: Đau bụng, buồn nôn, đau thượng vị.\nDa: Ngoại ban, nổi mày đay, ngứa, ban đỏ.\nGan: Tăng nhất thời transaminase.\nPhản ứng khác: Giảm tinh trùng có hồi phục.\nÍt gặp, 1/ 1000 < ADR < 1/ 100\nToàn thân: Mệt mỏi.\nMáu: Mất bạch cầu hạt.\nTrầm cảm\nTâm thần:\nTai: Ù tai.\nHiểm gặp, ADR <1/1000\nMiễn dịch: Bệnh huyết thanh, phù mạch.\nMáu: Giảm toàn thể huyết cầu, mất bạch cầu hạt, giảm tiểu cầu, thiếu máu nguyên đại hồng cầu.\nViêm tụy\nTiêu hóa:\nLupus ban đỏ\nDa:\nGan: Viêm gan.\nHô hấp: Viêm phế nang xơ hóa, suy hô hấp, ho.\nCơ xương: Đau khớp.\nThần kinh: Bệnh thần kinh ngoại vi, viêm màng não vô khuẩn.\nHội chứng thận hư\nTiết niệu:\nPhản ứng khác: Nhận thức về mùi, vị bị thay đổi.\nNhận xét\nNgười bệnh có tiền sử lupus ban đỏ toàn thân, tiền sử nhiễm độc ở gan hoặc máu có liên quan tới sulfonamid thường có nguy cơ cao xảy ra các tác dụng không mong muốn nặng khi điều trị lại với sulfonamid. Những trường hợp viêm màng não vô khuẩn chỉ thấy thông báo ở những người bệnh đã có bệnh khớp dạng thấp.\nHướng dẫn cách xử trí ADR\nCần ngừng thuốc ngay khi có phản ứng mẫn cảm, và cho dùng các thuốc kháng histamin hoặc corticoid.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dicsep chống chỉ định trong các trường hợp sau:\nTrường hợp quá mẫn với sulfasalazin, sulfonamid hoặc salicylat.\nLoạn chuyển hóa porphyrin.\nSuy gan hoặc thận; tắc ruột hoặc tắc tiết niệu; trẻ em dưới 2 tuổi (vì thuốc có thể gây bệnh vàng da nhân).\nThận trọng khi sử dụng\nNgười bệnh có tiền sử loạn tạo máu như mất bạch cầu hạt, thiếu máu không tái tạo.\nNgười bệnh thiếu hụt glucose - 6 phosphat dehydro - genase.\nNgười bệnh dị ứng nặng.\nPhụ nữ mang thai và cho con bú.\nThận trọng khi dùng đồng thời với các thuốc khác: Thuốc chống đông cumarin hoặc dẫn chất indandion, các thuốc gây tan máu, các thuốc độc với gan và methotrexat.\nPhải kiểm tra công thức hồng cầu, bạch cầu và tiểu cầu, chức năng gan, thận khi bắt đầu điều trị, mỗi tháng kiểm tra một lần trong 3 tháng đầu điều trị.\nBệnh nhân có các di truyền hiếm gặp về vấn đề không galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nMột vài tác dụng phụ có thể xảy ra như đau đầu, mệt mỏi, có thể gây ảnh hưởng đến khả năng lái xe và vận hành máy móc. Do đó, cần thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nSulfasalazin và sulfapyridin đi qua nhau thai. Chưa có đầy đủ các nghiên cứu đối với phụ nữ mang thai. Một vài nghiên cứu cho thấy sulfasalazin có thể gây dị dạng cho bào thai, nên cần phải thận trọng khi dùng sulfasalazin cho phụ nữ mang thai và phải bổ sung acid folic (xem thêm phần Tương tác thuốc).\nThời kỳ cho con bú\nSulfasalazin bài tiết vào sữa mẹ với lượng nhỏ, nồng độ bằng khoảng 30 - 60% trong huyết thanh mẹ.\nTuy nhiên, sulfonamid ở liều thấp cũng gây thiếu máu tan máu nặng ở trẻ sơ sinh bị thiếu hụt glucose - 6 phosphat dehydrogenase. Do vậy, phải cực kỳ thận trọng khi dùng thuốc đối với bà mẹ đang cho con bú.\nTương tác thuốc\nSinh khả dụng của digoxin bị giảm khi dùng đồng thời với sulfasalazin. Sulfasalazin ức chế sự hấp thu, ngăn cản chuyển hóa của acid folic nên có thể dẫn đến giảm nồng độ acid folic trong huyết thanh. Khi điều trị với sulfasalazin, cần bổ sung acid folic.\nCác thuốc chống đông, các thuốc chống co giật hoặc các thuốc uống chống đái tháo đường có thể bị đẩy ra khỏi vị trí gắn protein và/ hoặc chuyển hóa của các thuốc này có thể bị ức chế bởi các sulfonamid dẫn đến tăng hoặc kéo dài tác dụng hoặc độc tính, cần phải điều chỉnh liều trong và sau khi điều trị bằng sulfasalazin.\nDùng đồng thời với các thuốc gây tan máu có thể làm tăng khả năng gây độc của thuốc.\nHiệu lực của methotrexat, phenylbutazon, sulfinpyrazon có thể tăng lên khi dùng đồng thời với sulfonamid vì thuốc có thể bị đẩy ra khỏi vị trí liên kết với protein.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ẩm, tránh ánh sáng, ở nhiệt độ dưới 30°C."
}