{
    "describe": "Thương hiệu:\nVạn Xuân\nThuốc Diệp Hạ Châu V Vạn Xuân điều trị chứng thấp nhiệt trong viêm gan cấp và mãn (60 viên)\n35.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-27650-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nChai\nThành phần\nCao khô Diệp hạ châu\nChỉ định\nViêm gan cấp\nViêm gan mạn\nTáo bón\nBí tiểu\nChán ăn\nMụn nhọt\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nVạn Xuân\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Diệp Hạ Châu Vạn Xuân của Công ty TNHH Vạn Xuân, được phát triển từ phương thuốc gia truyền, có tác dụng giải độc và bảo vệ gan, được Bộ Y tế cho phép sản xuất, lưu hành từ năm 1994 đến nay.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Diệp Hạ Châu V\nThông tin thành phần\nHàm lượng\nCao khô Diệp hạ châu\n350mg",
    "usage": "Công dụng của Thuốc Diệp Hạ Châu V\nChỉ định\nThuốc Diệp Hạ Châu Vạn Xuân được chỉ định dùng trong các trường hợp như chứng thấp nhiệt (nóng nực, chán ăn, đau tức, táo bón, tiểu vàng, tiểu ít, mụn nhọt...) thường gặp trong tình trạng các bệnh: Thanh can (mát gan), lợi mật, nhuận trường, lợi tiểu, tiêu độc, tán ứ, thông huyết mạch.\nViêm gan cấp\nvà mãn kể cả viêm gan virus B hay do hóa chất độc, xơ gan, ung thư gan, gan nhiễm mỡ, viêm loét dạ dày, tá tràng.\nNgộ độc, nhiễm độc do rượu, hóa chất độc.\nTheo những nghiên cứu mới đây và theo kinh nghiệm nhiều năm sử dụng, bài thuốc có tác dụng:\nviêm gan B\nshigella, E.coli,\nKháng hoặc ức chế nhiều chủng loại vi sinh: Ức chế, kìm hãm virus\nBình thường hóa men gan, đặc biệt men gan tăng cao trong viêm gan cấp tính.\nKháng viêm, hạ nhiệt, giảm đau, giải dị ứng.\nGiảm nhanh tình trạng nhiễm độc rượu bia, hóa chất độc và đồ ăn cay nóng (món chiên xào, thịt rừng, thịt chó, dê, bò, gà...).\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Diệp Hạ Châu V\nCách dùng\nUống trước hoặc sau bữa ăn.\nLiều dùng\nNgười lớn: Mỗi lần 3 viên, ngày 3 lần; dùng 10-20 ngày với bệnh cấp, 3-6 tháng với bệnh mãn.\nTrẻ em từ 2 tuổi trở lên: 20 mg/kg thể trọng 1 lần, ngày 3 lần.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhông thấy tác dụng phụ nào đáng kể.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Diệp Hạ Châu Vạn Xuân chống chỉ định trong các trường hợp dị ứng với thành phần của bài thuốc.\nThận trọng khi sử dụng\ntiêu chảy\nĐối với tình trạng\nVới nhiễm trùng đặc hiệu phải dùng các thuốc trị nhiễm trùng đặc hiệu.\ncảm lạnh\nKhông nên dùng khi có thai, tiêu chảy,\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo.\nThời kỳ mang thai\nKhông nên dùng khi có thai.\nThời kỳ cho con bú\nKhông có báo cáo.\nTương tác thuốc\nKhông có báo cáo.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, nhiệt độ dưới 30°C."
}