{
    "describe": "Thương hiệu:\nDanapha\nThuốc Diệp Hạ Châu Danapha tăng cường chức năng gan (90 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-26067-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 90 viên\nThành phần\nCao khô Diệp hạ châu đắng\nChỉ định\nXơ gan\nSuy gan\nViêm gân\nTáo bón\nViêm gan\nBí tiểu\nMụn nhọt\nVàng da\n,\nChống chỉ định\nMang thai, Dị ứng thuốc, Đái tháo đường (Tiểu đường)\nNhà sản xuất\nDANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDiệp Hạ Châu Danapha là sản phẩm của Công ty Cổ phần Dược Danapha sản xuất với thành phần chính là cao diệp hạ châu đắng, là thuốc dùng để tăng cường chức năng gan, phục hồi tế bào gan, điều trị hỗ trợ viêm gan, đau yết hầu, ung nhọt, định râu, lở ngứa.\nThuốc được đóng gói dưới dạng hộp 1 lọ x 90 viên, hộp 9 vỉ x 10 viên nén bao đường. Có SĐK là VD - 10924 - 10.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Diệp Hạ Châu\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao khô Diệp hạ châu đắng\n60mg",
    "usage": "Công dụng của Thuốc Diệp Hạ Châu\nChỉ định\nThuốc Diệp Hạ Châu Danapha\nđược chỉ định dùng trong các trường hợp sau:\nTăng cường chức năng gan, phục hồi tế bào gan.\nviêm gan\nĐiều trị hỗ trợ\nDược lực học\nCao diệp hạ châu có tác dụng bảo vệ tế bào gan chuột cống trắng chống lại tính độc hại tế bào gây bởi carbon tetraclorid và galactosamin. Ngoài ra, cao diệp hạ châu còn có tác dụng ức chế dna polymerase của siêu vi viêm gan B.\nTrong một nghiên cứu lâm sàng sơ bộ với một dạng bào chế từ toàn bộ cây diệp hạ châu trên 37 người mang siêu vi viêm gan B, với liều 200 mg trong 30 ngày, có 22/37 bệnh nhân (59 %) đã mất kháng nguyên bề mặt hbsag của siêu vi B ở ngày 15 - 20 sau khi kết thúc điều trị (ở nhóm đối chứng dùng placebo chỉ có 4 %).\nViên uống Diệp hạ châu cổ tác dụng kháng khuẩn đối với tụ cầu vàng, trực khuẩn mủ xanh, trực khuẩn coli, shigella dysenteriae.. - Theo đông y, diệp hạ châu có tác dụng tiêu độc, sát trùng, tiêu viêm, tán ứ, thông huyết mạch, lợi tiểu.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Diệp Hạ Châu\nCách dùng\nThuốc Diệp Hạ Châu Danapha được dùng đường uống.\nLiều dùng\nTheo sự chỉ định của bác sĩ, hoặc liều trung bình là:\nNgười lớn: Mỗi lần 3 viên, ngày 3 lần.\nTrẻ em: Mỗi lần 1 viên, ngày 3 lần.\nThời gian dùng thuốc: 1 đến 3 tháng, tùy tình trạng bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa ghi nhận được trường hợp nào xảy ra tác dụng không mong muốn trong khi dùng thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Diệp Hạ Châu Danapha chống chỉ định trong các trường hợp sau:\nđái tháo đường\nNgười\nPhụ nữ có thai.\nThận trọng khi sử dụng\nKhông nên dùng thuốc quá hạn (có ghi rõ trên nhãn) hay khi có sự nghi ngờ về chất lượng thuốc.\nNếu có bất cứ nghi ngờ nào, xin hãy hỏi ý kiến của bác sĩ hoặc dược sĩ.\nKhả năng lái xe và vận hành máy móc\nKhông được sử dụng ở người đang lái xe hay vận hành máy móc.\nThời kỳ mang thai\nKhông dùng thuốc này cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng thuốc này cho phụ nữ cho con bú.\nTương tác thuốc\nKhông có thông tin.",
    "preservation": "Bảo quản\nĐể thuốc nơi khô thoáng, tránh ánh sáng, nhiệt độ không quá 30°C."
}