{
    "describe": "Thương hiệu:\nMerap\nThuốc Diobysta Merap điều trị tiêu chảy cấp và mạn (12 gói)\n5.333đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 12 Gói\nThành phần\nDiosmectite\nNhà sản xuất\nCông ty cổ phần tập đoàn Merap\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc gói Diobysta Meraplion dùng điều trị tiêu chảy cấp ở trẻ em trên 2 tuổi, kết hợp với việc bổ sung nước và các chất điện giải đường uống. Điều trị tiêu chảy cấp ở người lớn Điều trị triệu chứng trong tiêu chảy cơ năng mạn tính ở người lớn. Điều trị triệu chứng đau liên quan tới rối loạn chức năng đường ruột (thực quản – dạ dày – tá tràng và đại tràng) ở người lớn.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Diobysta\nThành phần cho 10g\nThông tin thành phần\nHàm lượng\nDiosmectite\n3g",
    "usage": "Công dụng của Thuốc Diobysta\nChỉ định\nThuốc gói Diobysta\nMeraplion chỉ định điều trị trong các trường hợp sau:\ntiêu chảy\nchất điện giải\nĐiều trị\nĐiều trị tiêu chảy cấp ở người lớn.\nĐiều trị triệu chứng trong tiêu chảy cơ năng mạn tính ở người lớn.\nthực quản\ndạ dày\ntá tràng\nđại tràng\nĐiều trị triệu chứng đau liên quan tới rối loạn chức năng đường ruột (\nDược lực học\nNhóm điều trị dược lý: Chất hấp phụ đường ruột khác.\nMã ATC: A07BC05.\nDiosmectite đã được chứng minh tác dụng dược lý lâm sàng:\nHấp phụ hơi trong đường ruột ở người lớn.\nPhục hồi tính thấm của niêm mạc đường tiêu hóa trở về bình thường (được chứng minh trong một nghiên cứu lâm sàng ở trẻ bị tiêu chảy cấp).\nvi khuẩn\nDo có cấu trúc phiến nhiều lớp với độ nhầy cao, diosmectite có khả năng bao phủ niêm mạc đường tiêu hóa rất lớn. Diosmectite tương tác với glycoprotein của niêm dịch bao phủ đường tiêu hóa nên tăng tác dụng bảo vệ lớp niêm mạc đường tiêu hóa khi bị các tác nhân lạ tấn công. Thuốc có khả năng bám dính và hấp phụ cao, tạo hàng rào bảo vệ niêm mạc tiêu hóa. Thuốc có khả năng gắn vào độc tố\nDược động học\nDo cấu trúc của diosmectite, thuốc chỉ tác động trong lòng ruột, không hấp thu, không chuyển hóa Diosmectite được đào thải qua phân theo nhu động bình thường của ruột.",
    "dosage": "Cách dùng Thuốc Diobysta\nCách dùng\nThuốc gói Diobysta Meraplion dùng đường uống. Bóp đều gói thuốc để được hỗn dịch bên trong đồng nhất trước khi sử dụng.\nLượng thuốc trong gói có thể được uống ngay không cần pha hoặc có thể pha với một ít nước trước khi uống. Ở trẻ em, có thể pha loãng hỗn dịch trong gói với một ít nước hoặc trộn với thức ăn dạng lỏng/sệt như: Cháo, mứt quả, thức ăn xay nhuyễn, thức ăn cho trẻ em.\nNên uống thuốc xa bữa ăn.\nLiều dùng\nĐiều trị tiêu chảy cấp:\nTrẻ em trên 2 tuổi:\n4 gói/ngày trong 3 ngày đầu. Sau đó 2 gói/ngày trong 4 ngày tiếp theo\nNgười lớn:\nTrung bình 3 gói/ngày trong 7 ngày. Trên thực tế, liều hàng ngày có thể tăng gấp đôi trong những ngày đầu điều trị.\nChỉ định khác:\nNgười lớn:\nTrung bình 3 gói/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntáo bón\nQuá liều có thể dẫn đến\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn thường gặp nhất trong khi điều trị là táo bón, với tỷ lệ khoảng 7% ở người lớn và 1% ở trẻ em. Trong trường hợp bị táo bón, nên ngừng dùng diosmectite. Nếu xét thấy việc dùng diosmectite là cần thiết thì nên khởi đầu lại với liều thấp Dưới đây là bảng liệt kê các tác dụng không mong muốn của thuốc được báo cáo từ các nghiên cứu lâm sàng & sau khi lưu hành diosmectite ngoài thị trường. Tần suất được xác định dựa trên phân loại sau: Rất thường gặp (≥1/10); thường gặp (≥1/100 đến <1/10); ít gặp (≥1/1.000 đến <1/100); hiếm gặp (≥ 1/10.000 đến <1/1.000); rất hiếm gặp (<1/10.000); không rõ (không thể ước lượng từ các số liệu sẵn có).\nRối loạn tiêu hoá:\nThường gặp: Táo bón.\nNôn\nÍt gặp:\nRối loạn da và mô dưới da:\nÍt gặp: Phát ban.\nMày đay\nHiếm gặp:\nKhông rõ: Phù mạch, ngứa.\nRối loạn hệ thống miễn dịch:\nKhông rõ: Quá mẫn.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc gói Diobysta chống chỉ định trong các trường hợp sau:\nMẫn cảm với diosmectite hoặc một trong những thành phần của thuốc\nThận trọng khi sử dụng\nDiosmectite phải được dùng thận trọng ở bệnh nhân có tiền sử táo bón mạn tính nặng.\nTrẻ sơ sinh và trẻ dưới 2 tuổi nên tránh dùng diosmectite. Điều trị khuyến cáo trong tiêu chảy cấp ở đối tượng này là bù nước điện giải đường uống (ORS).\nỞ trẻ trên 2 tuổi, tiêu chảy cấp phải được điều trị phối hợp với việc dùng sớm dung dịch bù nước điện giải đường uống (ORS) nhằm tránh mất nước. Nên tránh dùng diosmectite lâu dài.\nỞ người lớn, nên kết hợp việc bù nước và các chất điện giải nếu điều này là cần thiết.\ntĩnh mạch\nLượng dịch cần bù bằng đường uống hoặc đường\nBệnh nhân nên được thông báo về việc cần thiết phải:\nUống nhiều dịch mặn hoặc ngọt để bồi hoàn lượng dịch mất do tiêu chảy (nhu cầu lượng dịch trung\nKhi bị tiêu chảy, duy trì chế độ ăn bình thường:\nNgoại trừ một số loại thực phẩm, đặc biệt là rau sống, trái cây, rau xanh, các món ăn cay, cũng như các loại thực phẩm hoặc thức uống đông lạnh.\nMón ăn thích hợp là thịt nướng và cơm.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nmang thai\nKhông có dữ liệu hoặc có các dữ liệu giới hạn (dưới 300 phụ nữ có thai) về việc dùng diosmectite trong quá trình\nCác nghiên cứu trên động vật không đủ để kết luận về độc tính sinh sản của thuốc. Diosmectite không khuyến cáo sử dụng cho phụ nữ có thai.\nPhụ nữ cho con bú\nDữ liệu về việc dùng diosmectite trên phụ nữ đang cho con bú còn hạn chế.\nDiosmectite không khuyến cáo sử dụng trong thời gian cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDiosmectite không có tác động hoặc tác động không đáng kể lên khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nĐặc tính hấp phụ của diosmectite có thể tác động vào tốc độ và/hoặc mức độ hấp thu các chất khác, vì vậy khuyến cáo không nên dùng cùng lúc với các thuốc khác (nên dùng cách xa ít nhất 2 giờ).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}