{
    "describe": "Thương hiệu:\nDomesco\nThuốc Dogarlic Trà Xanh Domesco hạ cholesterol, điều hòa triglyceride (100 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-22626-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 100 viên\nThành phần\nChè xanh\nNghệ\nTỏi\n,\nChỉ định\nLoét dạ dày tá tràng\nThấp khớp\nCholesterol máu cao\nNhiễm H.pylori (HP)\n,\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nthấp khớp\nDogarlic Trà Xanh được sản xuất bởi Công ty Cổ phần xuất nhập khẩu Y tế Domesco, với thành phần chính tỏi, nghệ và trà xanh. Đây là thuốc dùng để hạ cholesterol, điều hòa triglyceride, phòng bệnh\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Dogarlic Trà Xanh\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nChè xanh\n175mg\nNghệ\n30mg\nTỏi\n380mg",
    "usage": "Công dụng của Thuốc Dogarlic Trà Xanh\nChỉ định\nThuốc Dogarlic Trà Xanh được chỉ định dùng trong các trường hợp sau:\ntriglyceride\nHạ cholesterol, điều hòa\nPhòng và hỗ trợ điều trị viêm loét dạ dày gây bởi helicobacter pylori.\nDược lực học\nxơ vữa động mạch\nTỏi có tác dụng chống\nđái tháo đường\nTrà xanh có tác dụng lợi tiểu, kích thích ăn ngon, chữa tiêu chảy, chống oxy hóa, chống\nNghệ có tác dụng làm giảm cholesterol và lipid máu, kháng khuẩn, chống viêm, chống oxy hóa, chống loét dạ dày và rối loạn tiêu hóa.\nQua kết quả nghiên cứu dược lý lâm sàng về tác dụng kháng khuẩn helicobacter pyloricủa Dogarlic Trà Xanh cho thấy có tác dụng kháng khuẩn helicobacter pylori ở cả hai đối tượng nhiễm khuẩn dù có hay không có triệu chứng viêm loét dạ dày. Hiệu năng của chế phẩm tỷ lệ thuận với liều lượng và thời gian điều trị. Tác dụng tuy không rõ ràng trong 2 tuần đầu nhưng tích lũy với hiệu năng mong muốn sau 4 tuần sử dụng.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Dogarlic Trà Xanh\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều điều trị\nDùng 3 viên/lần x 3 lần/ngày.\nLiều duy trì\nDùng 2 viên/lần x 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo liên quan đến quá liều của thuốc. Không có phản ứng có hại, tuy nhiên cần phải sử dụng đúng liều chỉ định.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dogarlic Trà Xanh, bạn có thể gặp các tác dụng không mong muốn (ADR).\nviêm da tiếp xúc\ntiêu chảy\nThuốc có thể gây\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dogarlic Trà Xanh chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nSử dụng nhiều tỏi có thể làm tăng nguy cơ chảy máu sau phẫu thuật.\nTrà gây khó ngủ nếu uống vào buổi tối trước khi đi ngủ.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên sử dụng cho phụ nữ có thai khi không có chỉ định của bác sĩ.\nThời kỳ cho con bú\nTỏi bài tiết qua sữa mẹ và tác dụng trên trẻ sơ sinh chưa được nghiên cứu. Không nên dùng khi không có chỉ định của bác sĩ.\nTương tác thuốc\nDùng đồng thời với warfarin có thể làm tăng thời gian chảy máu.\nKhông nên uống cùng với sữa.\nNhằm tránh các tương tác có thể xảy ra giữa các thuốc, cần báo cho bác sĩ hoặc dược sĩ các thuốc đang sử dụng.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}