{
    "describe": "Thương hiệu:\nStada\nThuốc Domperidon 10mg Stada điều trị triệu chứng nôn, buồn nôn (10 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nDomperidone\nChỉ định\nNôn/Buồn nôn\nKhó tiêu\nViêm dạ dày\nĐầy hơi\nChướng bụng\nChán ăn\n,\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDomperidon của Công ty Stada Việt Nam, thành phần chính Domperidone, dùng cho để điều trị triệu chứng nôn và buồn nôn.\nThuốc được bào chế dưới dạng viên nén bao phim 10mg. Viên nén dài, bao phim màu trắng, một mặt có khắc vạch, một mặt trơn. Hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Domperidon 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDomperidone\n10mg",
    "usage": "Công dụng của Thuốc Domperidon 10mg\nChỉ định\nDomperidon\nnôn\nThuốc\nDược lực học\nDomperidon là chất kháng dopamin với đặc tính chống nôn. Ở những người sử dụng domperidon, đặc biệt là người lớn, tác dung không mong muốn như hội chứng ngoại tháp rất hiếm gặp, nhưng domperidon thúc đẩy sự tiết prolactin tại tuyến yên.\nTác động chống nôn có thể do sự phối hợp tác động ngoại biên (vận động dạ dày) và tác động kháng thụ thể dopamin tại vùng cảm ứng hóa học CTZ nằm ở ngoài hàng rào máu não trong vùng postrema. Các nghiên cứu ở người cho thấy dùng domperidon đường uống làm tăng áp lực thực quản dưới, cải thiện nhu động hang vị tá tràng và gia tăng quá trình làm rỗng dạ dày. Thuốc không ảnh hưởng lên sự bài tiết của dạ dày.\nDược động học\nMặc dù hấp thu nhanh, sinh khả dụng toàn thân của domperidon chỉ đạt khoảng 15% ở người đói uống liều duy nhất, và tăng lên khi dùng domperidon sau bữa ăn. Sinh khả dụng thấp do thuốc bị chuyển hóa qua gan lần đầu và chuyển hóa ở ruột.\nHơn 90% domperidon gắn kết với protein huyết tương và có thời gian bán thải cuối cùng là 7.5 giờ. Thuốc chuyển hóa nhanh và nhiều qua gan. Con đường chuyển hóa chính là khử gốc alkyl ở vị trí N nhờ isoenzym CYP3A4 của cytochrom P450 và hydroxyl hóa nhân thơm nhờ CYP3A4, CYP1A2 và CYP2E1.\nKhoảng 30% liều dùng đường uống được bài tiết qua nước tiểu trong vòng 24 giờ, hầu hết dưới dạng chất chuyển hóa; phần còn lại được thải trừ qua phân sau vài ngày và khoảng 10% ở dạng nguyên vẹn. Thuốc khó qua hàng rào máu não.\nMột lượng nhỏ domperidon phân bố vào sữa mẹ, nồng độ đạt 10 – 50% trong huyết thanh của người mẹ.",
    "dosage": "Cách dùng Thuốc Domperidon 10mg\nCách dùng\nDùng đường uống. Nên uống Domperidon Stada 10mg trước bữa ăn.\nNếu uống sau bữa ăn, thuốc có thể bị chậm hấp thu.\nLiều dùng\nNgười lớn và trẻ vị thành niên (từ 12 tuổi trở lên và cân nặng từ 35kg trở lên):\nCó thể dùng lên đến 10mg x 3 lần/ngày, liều tối đa là 30mg/ngày.\nBệnh nhân suy gan:\nDomperidon Stada 10mg chống chỉ định với bệnh nhân suy gan trung bình và nặng. Không cần điều chỉnh liều với bệnh nhân suy gan nhẹ.\nBệnh nhân suy thận:\nDo thời gian bán thải của domperidon bị kéo dài ở bệnh nhân suy thận nặng nên nếu dùng nhắc lại, số lần dùng Domperidon Stada 10mg cần giảm xuống còn 1 - 2 lần/ngày và hiệu chỉnh liều tùy thuộc mức độ suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTriệu chứng quá liều bao gồm tình trạng ngủ gà, mất định hướng và phản ứng ngoại tháp, đặc biệt là ở trẻ em.\nXử trí\nChưa có thuốc giải độc đặc hiệu cho domperidon, nhưng trong trường hợp quá liều, việc rửa dạ dày cũng như dùng than hoạt tính có thể có ích. Giám sát y khoa chặt chẽ và chỉ định điều trị nâng đỡ.\nCác thuốc kháng cholinergic, thuốc điều trị Parkinson có thể giúp ích trong việc kiểm soát các phản ứng ngoại tháp. Nên theo dõi điện tâm đồ do có khả năng kéo dài khoảng QT.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Domperidon, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp:\nDomperidon khó qua được hàng rào máu não và ít có khả năng gây ra các tác dụng ở thần kinh trung ương như phản ứng ngoại tháp hoặc buồn ngủ so với metoclopramid. Rối loạn ngoại tháp và buồn ngủ xảy ra với tỷ lệ rất thấp và thường do rối loạn tính thấm của hàng rào máu não (trẻ đẻ non, tổn thương màng não) hoặc do quá liều.\nChảy sữa, rối loạn kinh nguyệt, mất kinh, vú to hoặc đau tức vú do tăng prolactin huyết thanh có thể gặp ở người bệnh dùng thuốc liều cao dài ngày.\nChưa rõ:\nRối loạn tim mạch: Loạn nhịp thất, kéo dài khoảng QT, xoắn đỉnh, đột tử do tim mạch.\nBáo cáo phản ứng có hại:\nBáo cáo phản ứng có hại sau khi thuốc được cấp phép lưu hành rất quan trọng để tiếp tục giám sát cân bằng lợi ích/nguy cơ của thuốc. Cán bộ y tế cần báo cáo tất cả phản ứng có hại về Trung tâm Quốc gia hoặc Trung tâm khu vực về Thông tin thuốc và Theo dõi phản ứng có hại của thuốc.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Domperidon chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nBệnh nhân có khối u tuyến yên gây tiết prolactin (prolactinoma).\nTrường hợp kích thích nhu động dạ dày có thể gây nguy hiểm ví dụ như ở những bệnh nhân bị xuất huyết tiêu hóa, tắc ruột cơ học hoặc thủng đường tiêu hóa.\nBệnh nhân suy gan trung bình và nặng.\nBệnh nhân có thời gian dẫn truyền xung động tim kéo dài, đặc biệt là khoảng QT, bệnh nhân có rối loạn điện giải rõ rệt hoặc bệnh nhân đang có bệnh tim mạch như suy tim sung huyết.\nDùng đồng thời các thuốc kéo dài khoảng QT.\nDùng đồng thời các thuốc ức chế CYP3A4 (không phụ thuộc tác dụng kéo dài khoảng QT).\nThận trọng khi sử dụng\nSuy thận:\nThời gian bán thải của domperidon bị kéo dài ở bệnh nhân suy thận nặng. Trong trường hợp dùng nhắc lại, tần suất dùng domperidon cần giảm xuống còn 1 - 2 lần/ngày tùy thuộc vào mức độ suy thận. Có thể hiệu chỉnh liều nếu cần.\nTim mạch:\nDomperidon làm kéo dài khoảng QT trên điện tâm đồ. Trong quá trình giám sát hậu mại, có rất ít báo cáo về kéo dài khoảng QT và xoắn đỉnh liên quan đến sử dụng domperidon. Các báo cáo này có các yếu tố nguy cơ gây nhiễu như rối loạn điện giải hay các thuốc dùng đồng thời.\nCác nghiên cứu dịch tễ cho thấy domperidon có thể làm tăng nguy cơ loạn nhịp thất nghiêm trọng hoặc đột tử do tim mạch. Nguy cơ này cao hơn đối với bệnh nhân trên 60 tuổi, bệnh nhân dùng liều hằng ngày lớn hơn 30mg và bệnh nhân dùng đồng thời thuốc kéo dài khoảng QT hoặc thuốc ức chế CYP3A4.\nSử dụng domperidon với liều thấp nhất có hiệu quả ở người lớn và trẻ em.\nChống chỉ định cho những bệnh nhân có thời gian dẫn truyền xung động tim kéo dài, đặc biệt là khoảng QT, bệnh nhân có rối loạn điện giải rõ rệt (hạ kali huyết, tăng kali huyết, hạ magnesi huyết), nhịp tim chậm hoặc bệnh nhân đang mắc bệnh tim mạch như suy tim sung huyết do nguy cơ rối loạn nhịp thất. Rối loạn điện giải (hạ kali huyết, tăng kali huyết, hạ magnesi huyết) hoặc nhịp tim chậm đã được biết đến là yếu tố làm tăng nguy cơ loạn nhịp tim.\nCần ngừng điều trị với domperidon và trao đổi lại với cán bộ y tế nếu có bất kỳ triệu chứng hay dấu hiệu nào liên quan đến rối loạn nhịp tim.\nKhuyên bệnh nhân nhanh chóng báo cáo các triệu chứng trên tim mạch.\nDomperidon Stada 10mg có chứa lactose. Không nên dùng thuốc này cho bệnh nhân không dung nạp galactose di truyền hiếm gặp, thiếu hụt enzyme lapp lactase hay kém hấp thu glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nKhi dùng domperidon có thể xảy ra phản ứng ngoại tháp và buồn ngủ ở tỉ lệ rất thấp. Nếu gặp các tác dụng không mong muốn này, bệnh nhân không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nChưa rõ khả năng gây hại của thuốc trên người. Vì vậy, chỉ nên dùng domperidon trong thời kỳ có thai khi chứng minh được lợi ích điều trị.\nThời kỳ cho con bú\nDomperidon bài tiết qua sữa mẹ và trẻ bú mẹ nhận được ít hơn 0.1% liều theo cân nặng của mẹ. Các tác dụng không mong muốn, đặc biệt là tác dụng trên tim mạch vẫn có thể xảy ra sau khi trẻ bú sữa mẹ. Cần cân nhắc lợi ích của việc cho trẻ bú sữa mẹ và lợi ích của việc điều trị cho mẹ để quyết định ngừng cho con bú hay ngừng/tránh điều trị bằng domperidon. Cần thận trọng trong trường hợp có yếu tố nguy cơ làm kéo dài khoảng QT ở trẻ bú mẹ.\nTương tác thuốc\nTăng nguy cơ kéo dài khoảng QT do tương tác dược động học hoặc dược lực học.\nChống chỉ định dùng đồng thời với các thuốc sau:\nThuốc kéo dài khoảng QT:\nThuốc chống loạn nhịp tim nhóm IA (ví dụ: Disopyramid, hydroquinidin, quinidin).\nThuốc chống loạn nhịp tim nhóm III (ví dụ: Amiodaron, dofetilide, dronedaron, ibutilid, sotalol).\nMột số thuốc chống loạn thần (ví dụ: Haloperidol, pimozid, sertindol).\nMột số thuốc chống trầm cảm (ví dụ: Citalopram, escitalopram).\nMột số thuốc kháng sinh (ví dụ: Erythromycin, levofloxacin, moxifloxacin, spiramycin).\nMột số thuốc chống nấm (ví dụ: Pentamidin).\nMột số thuốc điều trị sốt rét (đặc biệt là halofantrin, lumefantrine).\nMột số thuốc dạ dày - ruột (ví dụ: Cisaprid, dolasetron, prucaloprid).\nMột số thuốc kháng histamin (ví dụ: Mequitazin, mizolastin).\nMột số thuốc điều trị ung thư (ví dụ: Tamoxifen, vandetanib, vincamin).\nMột số thuốc khác (ví dụ: Bepridil, diphemanil, methadon).\nChất ức chế CYP3A4 mạnh (không phụ thuộc tác dụng kéo dài khoảng QT), ví dụ:\nThuốc ức chế protease.\nThuốc chống nấm toàn thân nhóm azol.\nMột số thuốc nhóm macrolid (erythromycin, clarithromycin và telithromycin).\nKhông khuyến cáo dùng đồng thời với các thuốc sau:\nThuốc ức chế CYP3A4 trung bình, ví dụ: Diltiazem, verapamil và một số thuốc nhóm macrolid.\nSử dụng thận trọng khi dùng đồng thời với các thuốc sau:\nThuốc chậm nhịp tim, thuốc làm giảm kali huyết và một số thuốc nhóm macrolid sau góp phần làm kéo dài khoảng QT: Azithromycin và roxithromycin.\nDanh sách các chất ở trên là các thuốc đại diện và không đầy đủ.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}