{
    "describe": "Thương hiệu:\nDomesco\nThuốc Doragon Domesco hỗ trợ hạ men gan (10 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-23254-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nSinh khương\nĐịa long\nChỉ định\nGan nhiễm mỡ\nMệt mỏi\nMen gan cao\nBệnh dị ứng\nViêm gan B\nRối loạn tiêu hóa\nChứng đại trường hư hàn\nChán ăn\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Doragon là sản phẩm của Công ty Cổ phần Xuất nhập khẩu Y tế Domesco sản xuất và phân phối. Với thành phần chính Cao địa long, Cao sinh khương được dùng để hạ men gan ở những bệnh nhân viêm gan mạn, viêm gan siêu vi B, gan nhiễm mỡ. Hồi phục các triệu chứng rối loạn tiêu hóa, giảm mệt mỏi, chán ăn, ăn kém. Làm giảm nhanh cảm giác ngứa do dị ứng, làm khô vết thương, tăng khả năng thích nghi của cơ thể trong những điều kiện làm việc gắng sức.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Doragon\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSinh khương\n18mg\nĐịa long\n71.43mg",
    "usage": "Công dụng của Thuốc Doragon\nChỉ định\nThuốc Doragon - hạ men gan được chỉ định dùng trong các trường hợp sau:\nviêm gan mạn\ngan nhiễm mỡ\nHạ men gan ở những bệnh nhân\nrối loạn tiêu hóa\nHồi phục các triệu chứng\nLàm giảm nhanh cảm giác ngứa do dị ứng, làm khô vết thương, tăng khả năng thích nghi của cơ thể trong những điều kiện làm việc gắng sức.\nDược lực học\nSinh khương có tác dụng làm dễ tiêu hóa, giảm vị tanh và khó chịu của Địa long. Ngoài ra Sinh khương còn làm giảm tính hàn của thuốc.\nĐịa long\nTác dụng dược lý\nGiảm sốt: Từ năm 1914, tác giả người Nhật Bản chứng minh trong Địa long có chất tác dụng làm giảm sốt là Iumbrifebrin. Hai tác giả Nhật Bản khác là Thôn Sơn và Thanh Sơn nhận thấy chất tan trong rượu của Địa long có tác dụng giảm sốt.\nGiãn khí quản: Năm 1937, Triệu Thừa Cố, Chu Hoằng Bích và Trường Xương Thiệu đã chứng minh Địa long có tác dụng giãn khí quản trên súc vật thí nghiệm.\nhistamin\nKháng histamin: Triệu Thừa Cố và cộng sự nhận thấy thành phần có nitơ trong Địa long có tác dụng kháng\nhạ huyết áp\nHạ huyết áp và ức chế sự co bóp của ruột non: Triệu Thừa Cố và cộng sự cũng nhận thấy thành phần có nitơ trong Địa long có tác dụng\nPhá huyết: Năm 1911 Bát Mộc nhận thấy chất lumbritin có tác dụng phá huyết.\nDược tính kinh điển\nĐịa long có vị mặn, tính hàn, vào ba kinh tỳ, vị, thận.\nTác dụng: Thanh nhiệt trấn kinh, lợi tiểu, giải độc.\nChủ trị: Nhiệt phát cuồng, ho suyễn, kinh phong mãn và cấp, bán thân bất toại, tiểu tiện khó khăn, dùng ngoài đắp mụn nhọt.\nTheo Giáo sư Nguyễn Kim Hùng, trong Địa long chứa các thành phần: Nitơ toàn phần 32 %; protein 83,22 %; chất béo 2,72% và 16 acid amin.\nQua kết quả nghiên cứu lâm sàng về tác dụng hạ men gan của chế phẩm Doragon tại Bệnh viện Y học Cổ truyền TP. Hồ Chí Minh năm 2004 cho thấy:\nDoragon có tác dụng làm hạ men gan trên những bệnh nhân có bệnh lý gan mạn như: Viêm gan mạn, viêm gan siêu vi B, gan nhiễm mỡ.\nThuốc có tác dụng tốt trên các thể lâm sàng Y học Cổ truyền như: Can nhiệt tỳ thấp, can uất tỳ hư.\nLàm giảm rõ rệt các triệu chứng cơ năng như: Mệt mỏi, chán ăn, ăn kém và hồi phục các triệu chứng rối loạn tiêu hóa.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Doragon\nCách dùng\nThuốc dạng viên nang, dùng đường uống.\nLiều dùng\nNgười lớn:\nUống 2 viên/lần, ngày 2 lần.\nTrẻ em:\nUống 1 viên/lần, ngày 2 lần, có thể hòa tan phần bên trong viên thuốc trong nước hoặc sữa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có tài liệu ghi nhận về quá liều của thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc Doragon ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhông quan sát thấy tác dụng không mong muốn xảy ra ở bệnh nhân nghiên cứu.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Doragon, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Doragon chống chỉ định trong các trường hợp sau:\nKhông phải thực nhiệt không được dùng.\nDị ứng với các thành phần của thuốc.\nNgười hư hàn không nên dùng thuốc.\nThận trọng khi sử dụng\nTheo kinh nghiệm, Doragon có vị mặn, tính hàn, cần thận trọng ở người bị tiêu chảy, tỳ vị hư hàn không nên dùng.\nKhả năng lái xe và vận hành máy móc\nThuốc hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nChưa có nghiên cứu thực nghiệm ở phụ nữ có thai và cho con bú, vì vậy nên hỏi ý kiến bác sĩ trước khi sử dụng.\nTương tác thuốc\nChưa có tài liệu ghi nhận về sự tương tác thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}