{
    "describe": "Thương hiệu:\nDomesco\nThuốc Dotium Domesco điều trị triệu chứng nôn, buồn nôn (10 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVD-19146-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nDomperidon\nChỉ định\nNôn/Buồn nôn\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDotium 10 mg được sản xuất bởi Công ty Cổ phần Xuất Nhập khẩu Y tế Domesco, với thành phần chính Domperidone, là thuốc dùng để điều trị triệu chứng nôn và buồn nôn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dotium\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDomperidon\n10mg",
    "usage": "Công dụng của Thuốc Dotium\nChỉ định\nnôn\nThuốc Dotium được chỉ định dùng: Ðiều trị triệu chứng\nDược lực học\nDomperidone\nlà thuốc đối kháng thụ thể dopamine với đặc tính chống nôn. Domperidone không dễ dàng qua được hàng rào máu não. Ở người sử dụng domperidone, đặc biệt là người lớn, tác dụng không mong muốn như hội chứng ngoại tháp rất hiếm gặp, nhưng domperidone thúc đẩy sự tiết prolactin tại tuyến yên.\nTác động chống nôn có thể do sự phối hợp của tác động ngoại biên (tăng vận động dạ dày) và việc kháng thụ thể dopamine tại vùng cảm ứng hóa thụ thể CTZ (chemoreceptor trigger zone) nằm ở ngoài hàng rào máu não ở vùng kiểm soát nôn của hành tủy.\nQua nghiên cứu trên động vật chỉ ra nồng độ tìm thấy trong não thấp, cho thấy tác dụng của domperidone chủ yếu trên các thụ thể dopamine ngoại biên.\nNghiên cứu ở người cho thấy uống domperidone làm gia tăng trương lực cơ thắt thực quản dưới, cải thiện vận động hang vị tá tràng và tăng làm rỗng dạ dày. Thuốc không ảnh hưởng lên sự tiết của dạ dày.\nDược động học\nHấp thu:\nỞ những người đói, domperidone hấp thu nhanh sau khi uống với nồng độ đỉnh trong máu đạt được sau 30–60 phút. Sinh khả dụng tuyệt đối của domperidone đường uống thấp (khoảng 15%) là do sự chuyển hoá ban đầu rộng rãi trong thành ruột và gan.\nMặc dù sinh khả dụng của domperidone có gia tăng ở người khỏe mạnh khi uống sau bữa ăn, bệnh nhân có vấn đề về tiêu hóa nên uống domperidone trước khi ăn 15–30 phút. Nồng độ acid trong dạ dày giảm không làm giảm sự hấp thu domperidone base.\nSinh khả dụng đường uống của domperidone base không bị giảm nếu trước đó bệnh nhân uống đồng thời cimetidine hay natri bicarbonate. Thời gian đạt nồng độ đỉnh sẽ hơi chậm và AUC sẽ hơi tăng khi thuốc được uống sau khi ăn.\nPhân bố:\nDomperidone dùng đường uống không tích lũy hay tạo ra chuyển hóa riêng, nồng độ đỉnh trong huyết tương đạt được sau 90 phút là 21 ng/mL, sau khi uống 30 mg/ngày trong 2 tuần thì hầu như tương đương với nồng độ đỉnh đạt được sau liều uống đầu tiên là 18 ng/mL.\nTỷ lệ domperidone gắn kết protein huyết tương là 91–93 %. Nghiên cứu sự phân phối thuốc bằng cách đánh dấu phóng xạ trên động vật cho thấy thuốc được phân bố rộng rãi trong mô cơ thể nhưng nồng độ thấp trong não. Ở chuột, một lượng nhỏ thuốc đi qua nhau thai.\nChuyển hóa:\nDomperidone trải qua quá trình chuyến hóa nhanh và nhiều tại gan bằng sự hydroxyl hóa và khử N-alkyl.\nIn vitro, thí nghiệm về chuyển hóa với các thuốc ức chế cho thấy CYP3A4 là một dạng chính của cytochrome P450 liên quan đến sự khử N-alkyl của domperidone, trong khi CYP3A4, CYP1A2 và CYP2E1 liên quan đến sự hydroxyl hóa nhân thơm của domperidone.\nThải trừ:\nThải trừ qua nước tiểu và phân khoảng 31% và 66% liều uống. Một phần nhỏ thuốc được thải ra ngoài ở dạng nguyên vẹn (10% qua phân và 1% qua nước tiểu).\nThời gian bán thải trong huyết tương sau khi uống liều đơn là 7–9 giờ ở người khỏe mạnh nhưng kéo dài ở bệnh nhân suy chức năng thận trầm trọng.",
    "dosage": "Cách dùng Thuốc Dotium\nCách dùng\nThuốc dùng đường uống và nên uống trước bữa ăn. Nếu uống sau bữa ăn, thuốc có thể bị chậm hấp thu.\nBệnh nhân nên uống thuốc vào thời gian cố định.\nLiều dùng\nLuôn dùng thuốc đúng liều lượng trong đơn thuốc. Dotium chỉ nên sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất để kiểm soát nôn và buồn nôn. Thời gian điều trị tối đa không nên vượt quá một tuần.\nNgười lớn và trẻ vị thành niên (từ 12 tuổi trở lên và cân nặng từ 35 kg trở lên):\nDùng 10 mg/lần, có thể dùng lên đến 3 lần/ngày, liều tối đa là 30 mg/ngày.\nTrẻ sơ sinh, trẻ nhỏ, trẻ em (dưới 12 tuổi) và trẻ vị thành niên cân nặng dưới 35 kg:\nDo cần dùng liều chính xác nên dạng thuốc viên nén bao phim không thích hợp cho trẻ nhỏ và trẻ vị thành niên cân nặng dưới 35 kg.\nBệnh nhân suy gan:\nDotium chống chỉ định với bệnh nhân suy gan trung bình và nặng.\nBệnh nhân suy thận:\nsuy thận\nDo thời gian bán thải của domperidone kéo dài ở bệnh nhân\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có thuốc giải độc đặc hiệu. Trong trường hợp quá liều, cần thực hiện các biện pháp điều trị triệu chứng ngay lập tức. Nên theo dõi điện tâm đồ do có khả năng kéo dài khoảng QT.\nRửa dạ dày cũng như dùng than hoạt có thể hữu ích.\nGiám sát y tế chặt chẽ và hỗ trợ điều trị được khuyến khích.\nThuốc kháng cholinergic, điều trị Parkinson có thể hữu ích trong việc kiểm soát các phản ứng ngoại tháp.\nLàm gì khi quên 1 liều?\nHãy uống ngay khi nhớ ra. Nếu thời gian gần với lần dùng thuốc tiếp theo, bỏ qua liều đã quên và hãy dùng liều tiếp theo vào thời gian thường lệ. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dotium, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nSinh sản và tuyến vú: Đau vú.\nHiếm gặp, 1/10000 < ADR < 1/1000\nNội tiết: Mức độ prolactin tăng.\nvô kinh\nSinh sản và tuyến vú: Tiết sữa quá mức bình thường, nữ hoá tuyến vú,\nRất hiếm gặp, ADR < 1/10000\nsốc phản vệ\nMiễn dịch: Phản ứng dị ứng, bao gồm cả phản vệ,\nTâm thần: Kích động, căng thẳng.\nThần kinh: Tác dụng ngoại tháp, co giật, buồn ngủ, đau đầu.\ntiêu chảy\nDạ dày–ruột: Bệnh\nDa và mô dưới da: Mày đay, ngứa, phát ban.\nKhông xác định tần suất\nThần kinh: Rối loạn trương lực cơ, hội chứng chân không nghỉ.\nMắt: Bệnh vận nhãn.\nTim mạch: Loạn nhịp thất, kéo dài khoảng QT, xoắn đỉnh, đột tử do tim mạch.\nSinh sản và tuyến vú: Giảm ham muốn tình dục.\nHướng dẫn cách xử trí ADR\nNgừng dùng thuốc và điều trị triệu chứng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dotium chống chỉ định trong các trường hợp sau:\nQuá mẫn với domperidone;\nXuất huyết hoặc thủng đường tiêu hóa;\nTắc ruột cơ học;\nU tuyến yên tiết prolactin (prolactinom);\nPhụ nữ mang thai;\nBệnh nhân suy gan trung bình và nặng;\nBệnh nhân có thời gian dẫn truyền xung động tim kéo dài, đặc biệt là khoảng QT, bệnh nhân có rối loạn điện giải rõ rệt hoặc bệnh nhân đang có bệnh tim mạch như suy tim sung huyết;\nDùng đồng thời với các thuốc kéo dài khoảng QT;\nDùng đồng thời với các thuốc ức chế CYP3A4 (không phụ thuộc tác dụng kéo dài khoảng QT).\nThận trọng khi sử dụng\nParkinson\nChỉ được dùng domperidone không quá 12 tuần cho người bệnh\nSuy thận: Thời gian bán thải của domperidone bị kéo dài ở bệnh nhân suy thận nặng. Trong trường hợp dùng nhắc lại, tần suất dùng domperidone cần giảm xuống còn 1–2 lần/ngày tùy thuộc mức độ suy thận. Có thể hiệu chỉnh liều nếu cần.\nTác dụng trên tim mạch:\nDomperidone làm kéo dài khoảng QT trên điện tâm đồ. Trong quá trình giám sát hậu mãi, có rất ít báo cáo về kéo dài khoảng QT và xoắn đỉnh liên quan đến sử dụng domperidone. Các báo cáo này bao gồm những bệnh nhân có các yếu tố nguy cơ gây nhiễu như rối loạn điện giải hay các thuốc dùng đồng thời.\nCác nghiên cứu dịch tễ cho thấy domperidone có thể làm tăng nguy cơ loạn nhịp thất nghiêm trọng hoặc đột tử do tim mạch. Nguy cơ này cao hơn đối với bệnh nhân trên 60 tuổi, bệnh nhân dùng liều hàng ngày > 30 mg và bệnh nhân dùng đồng thời thuốc kéo dài khoảng QT hoặc thuốc ức chế CYP3A4.\nSử dụng domperidone với liều thấp nhất có hiệu quả ở người lớn và trẻ em.\nsuy tim\nChống chỉ định domperidone cho những bệnh nhân có thời gian dẫn truyền xung động tim kéo dài, đặc biệt là khoảng QT, bệnh nhân có rối loạn điện giải rõ rệt (hạ kali huyết, tăng kali huyết, hạ magnesi huyết), nhịp tim chậm hoặc bệnh nhân đang mắc bệnh tim mạch như\nrối loạn nhịp tim\nRối loạn điện giải (hạ kali huyết, tăng kali huyết, hạ magnesi huyết) hoặc nhịp tim chậm đã được biết đến là yếu tố làm tăng nguy cơ loạn nhịp tim. Cần ngừng điều trị với domperidone và trao đổi lại với cán bộ y tế nếu có bất kỳ triệu chứng hay dấu hiệu nào liên quan đến\nBệnh nhân có vấn đề về dung nạp galactose, bệnh nhân thiếu hụt enzyme Lapp lactase hoặc kém hấp thu glucose–galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, đau đầu (hiếm gặp). Thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nHạn chế sử dụng domperidone ở phụ nữ mang thai. Một nghiên cứu ở chuột cho thấy độc tính sinh sản ở liều cao gây độc ở chuột mẹ. Những nguy cơ tiềm ẩn ở người là không rõ. Do đó, domperidone chỉ nên sử dụng trong thời kỳ mang thai khi lợi ích điều trị đã được chứng minh.\nThời kỳ cho con bú\nDomperidone bài tiết qua sữa mẹ và trẻ bú mẹ nhận được dưới 0,1% liều theo cân nặng của mẹ. Các tác dụng bất lợi, đặc biệt là tác dụng trên tim mạch vẫn có thể xảy ra sau khi trẻ bú sữa mẹ.\nCần cân nhắc lợi ích của việc cho trẻ bú sữa mẹ và lợi ích của việc điều trị cho mẹ để quyết định ngừng cho con bú hay ngừng/tránh điều trị bằng domperidone. Cần thận trọng trong trường hợp có yếu tố nguy cơ làm kéo dài khoảng QT ở trẻ bú mẹ.\nTương tác thuốc\nĐường chuyển hóa chính của domperidone qua CYP3A4. Các dữ kiện nghiên cứu trên in vitro cho thấy các thuốc sử dụng đồng thời gây ức chế mạnh enzyme này có thể làm tăng nồng độ domperidone trong máu.\nTương tác với ketoconazole đường uống hoặc erythromycin uống ở người khỏe mạnh đã khẳng định sự ức chế rõ rệt gián tiếp hiệu ứng vượt qua lần đầu của domperidone qua CYP3A4 bởi các thuốc này.\nTăng nguy cơ kéo dài khoảng QT do tương tác dược động học hoặc dược lực học.\nChống chỉ định dùng đồng thời với các thuốc sau:\nCác thuốc làm kéo dài khoảng QT:\nThuốc chống loạn nhịp tim nhóm IA (disopyramide, hydroquinidine, quinidine);\nThuốc chống loạn nhịp tim nhóm lII (amiodarone, dofetilide, dronedarone, ibutilide, sotalol);\nThuốc chống loạn thần (haloperidol, pimozide, sertindol);\nThuốc chống trầm cảm (citalopram, escitalopram);\nKháng sinh (erythromycin, levofloxacin, moxifloxacin, spiramycin);\nThuốc chống nấm (pentamidinea);\nThuốc điều trị sốt rét (đặc biệt là halofantrine, lumefantrine);\nThuốc dạ dày–ruột (cisapride, dolasetron, prucalopride);\nThuốc kháng histamine (mequitazine, mizolastine);\nThuốc điều trị ung thư (toremifene, vandetanib, vincamine);\nMột số thuốc khác (bepridil, diphemanil, methadone).\nThuốc ức chế CYP3A4 mạnh (không phụ thuộc tác dụng kéo dài khoảng QT):\nThuốc ức chế protease, thuốc chống nấm toàn thân nhóm azole, thuốc nhóm macrolide (erythromycin, clarithromycin và telithromycin).\nKhông khuyến cáo dùng đồng thời với các thuốc sau:\nThuốc ức chế CYP3A4 trung bình như diltiazem, verapamil và một số thuốc nhóm macrolide.\nSử dụng thận trọng khi dùng đồng thời với các thuốc sau:\nThuốc chậm nhịp tim, thuốc gây hạ kali huyết và một số thuốc nhóm macrolid góp phần làm kéo dài khoảng QT như azithromycin, roxithromycin (chống chỉ định clarithromycin do là thuốc ức chế CYP3A4 mạnh).\nLevodopa: Tăng nồng độ trong huyết tương của levodopa (tối đa 30–40 %).\nOpioid có thể làm giảm tác dụng của domperidone trong việc làm rỗng dạ dày.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc dùng đường uống nên không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng.\nBảo quản trong bao bì gốc của thuốc."
}