{
    "describe": "Thương hiệu:\nDomesco\nThuốc Dourso 200mg Domesco điều trị sỏi túi mật cholesterol (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAcid ursodeoxycholic\nChỉ định\nViêm xơ đường mật\nViêm túi mật\nViêm gân\nSỏi mật\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Dourso được sản xuất bởi Công ty Cổ phần Xuất Nhập khẩu Y tế Domesco, với thành phần chính Acid ursodeoxycholic, là thuốc dùng để điều trị sỏi túi mật cholesterol và bệnh gan mật mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dourso 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid ursodeoxycholic\n200mg",
    "usage": "Công dụng của Thuốc Dourso 200mg\nChỉ định\nThuốc Dourso được chỉ định dùng trong các trường hợp sau:\nÐiều trị sỏi túi mật cholesterol: Sỏi túi mật nhỏ hoặc không triệu chứng, không cản quang, có đường kính dưới 15 mm, túi mật vẫn hoạt động bình thường (được xác nhận bằng chụp X quang túi mật), ở các bệnh nhân có sỏi nhưng bị chống chỉ định phẫu thuật.\nxơ gan\nbệnh gan\nĐiều trị bệnh gan mật mạn tính, đặc biệt là chứng\nDược lực học\nAcid ursodeoxycholic\nlà muối mật tự nhiên có mặt với một hàm lượng rất thấp trong cơ thể. Khác với các muối mật nội sinh khác, acid ursodeoxycholic rất ưa nước và không có tác dụng tẩy rửa.\nAcid ursodeoxycholic có tác dụng lên chu trình gan – ruột của các acid mật nội sinh: Làm tăng tiết dịch mật, giảm tái hấp thu các dịch mật bằng cách ức chế tái hấp thu chủ động tại ruột, từ đó làm giảm nồng độ các acid mật nội sinh trong máu.\nsỏi mật\nAcid ursodeoxycholic là một trong những biện pháp điều trị\nDược động học\nAcid ursodeoxycholic được hấp thu thụ động ở ruột non. Chuyển hoá qua gan lần đầu từ 50 đến 60%. Ở gan, acid ursodeoxycholic liên hợp với glycine và taurine. Ở liều sử dụng 10 – 15 mg/kg/ngày, acid ursodeoxycholic chiếm khoảng 50 – 70% các acid mật lưu thông trong cơ thể.",
    "dosage": "Cách dùng Thuốc Dourso 200mg\nCách dùng\nThuốc Dourso được chỉ định trong các trường hợp sau:\nSỏi túi mật cholesterol: Dùng uống một lần vào buổi tối hoặc chia thành hai lần buổi sáng và buổi tối.\nBệnh gan mật mạn tính: Chia làm 2 lần, uống vào buổi sáng và buổi tối, uống cùng với bữa ăn.\nLiều dùng\nSỏi túi mật cholesterol\nLiều có tác dụng 5 – 10 mg/kg/ngày, liều trung bình khuyến cáo là 7,5 mg/kg/ngày ở những người có thể trạng trung bình. Đối với người béo phì, liều khuyên dùng là 10 mg/kg/ngày, tuỳ theo thể trọng mà liều dùng từ 2 – 3 viên/ngày.\nThời gian điều trị thông thường là 6 tháng, tuy nhiên nếu sỏi có kích thước lớn hơn 1 cm thì thời gian điều trị có thể kéo dài đến 1 năm.\nBệnh gan mật mạn tính\nLiều điều trị 13 – 15 mg/kg/ngày. Nên bắt đầu từ liều 200 mg/ngày, sau đó tăng liều theo bậc thang để đạt được liều điều trị tối ưu sau khoảng 4 - 8 tuần điều trị.\nTrong trường hợp bệnh gan mật mắc phải do bệnh nhầy nhớt, liều điều trị tối ưu là 20 mg/kg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dourso, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nDo tính tan ở ruột rất kém, acid ursodeoxycholic không gây kích ứng màng nhầy ruột, do đó các trường hợp\nGia tăng chứng ngứa ngáy, mày đay khi bắt đầu điều trị chứng ứ mật nặng. Do đó, liều khởi đầu khuyến cáo của các bệnh nhân này là 200 mg/ngày.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nVới các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrine, thở oxygen, dùng kháng histamine, corticoid...).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dourso chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nPhụ nữ có thai (chống chỉ định tương đối).\nThận trọng khi sử dụng\nĐối với liệu pháp điều trị dài hạn, mặc dù acid ursodeoxycholic không có tác dụng gây ung thư nhưng giám sát trực tràng được khuyến cáo thực hiện.\nTrong trường hợp điều trị sỏi túi mật cholesterol, nên kiểm tra hiệu quả điều trị bằng chẩn đoán hình ảnh sau 6 tháng.\nTrong điều trị bệnh gan mật mạn tính: Bệnh nhân bị xơ gan kết hợp với suy giảm chức năng tế bào gan hoặc ứ mật (hàm lượng bilirubin huyết trên 200 micromol/L), chức năng gan (và nếu có thể, nồng độ huyết tương các acid mật) phải được giám sát.\ncholestyramine\nTrong trường hợp ứ mật gây mẩn ngứa, liều dùng của acid ursodeoxycholic cần được tăng dần với liều khởi đầu là 200 mg/ngày. Trong trường hợp này, việc sử dụng đồng thời\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nCác nghiên cứu trên động vật đã cho thấy khả năng gây quái thai. Không có đủ dữ liệu nghiên cứu để đánh giá khả năng gây quái thai hoặc gây độc bào thai của thuốc này khi dùng trong thời gian mang thai. Không sử dụng acid ursodeoxycholic trong thời kỳ mang thai ngoại trừ các chỉ định rất hạn chế và được thẩm định.\nThời kỳ cho con bú\nKhông sử dụng acid ursodeoxycholic trong thời kỳ cho con bú ngoại trừ các chỉ định rất hạn chế và được thẩm định.\nTương tác thuốc\nKhông dùng đồng thời với cholestyramine: Tác dụng của acid ursodeoxycholic bị giảm do gắn kết với cholestyramine và bị đào thải ra ngoài. Nếu cần dùng cholestyramine, nên dùng cách 5 giờ với thời điểm dùng acid ursodeoxycholic.\nKhông nên sử dụng với các loại thuốc kích thích tố estrogen, vì các thuốc này gây gia tăng cholesterol mật.\nTránh sử dụng với các thuốc gắn với acid mật khác như các thuốc kháng acid, than hoạt tính vì có thể làm giảm hiệu quả điều trị.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}