{
    "describe": "Thương hiệu:\nMedisun\nThuốc Drotusc Forte Medisun điều trị co thắt dạ dày - ruột, hội chứng ruột bị kích thích (10 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá & gan mật\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nDrotaverin\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM ME DI SUN - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDrotaverin\nThuốc Drutusc Forte là sản phẩm của Công ty cổ phần Dược phẩm Medisun, thành phần chính chứa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Drotusc Forte\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDrotaverin\n80mg",
    "usage": "Công dụng của Thuốc Drotusc Forte\nChỉ định\nHội chứng ruột bị kích thích\nCo thắt dạ dày-ruột.\nCơn đau quặn mật và các co thắt đường mật: Sạn và sỏi đường mật và túi mật, viêm quanh túi mật, viêm đường mật.\nCơn đau quặn thận và các co thắt đường niệu-sinh dục: Sỏi thận, sỏi niệu quản, viêm bể thận, viêm bàng quang, đau co thắt bàng quang.\nĐau bụng kinh.\nDược lực học\nDrotaverin hydroclorid là dẫn chất isoquinolein tổng hợp. Có tác dụng chống co thắt lên cơ trơn không thuộc nhóm cholin. Cơ chế tác động của thuốc là do ức chế men phosphodiesterase (PDE) IV và làm tăng nồng độ cAMP, dẫn đến giãn cơ trơn thông qua sự bất hoạt men kinase của chuỗi myosin nhẹ (MLCK).\nDrotaverin ức chế men PDE IV in vitro, nhưng không ức chế isoenzym PDE II và PDE V. PDE IV có vai trò quan trọng trong việc phong bế tính co thắt của cơ trơn; dựa trên sự ức chế chọn lọc PDE IV có thể ứng dụng trong điều trị những rối loạn tăng tính vận động và bệnh có kèm co thắt cơ trơn đường tiêu hóa.\nThuốc có tác dụng với mọi trường hợp co thắt cơ trơn có nguồn gốc thần kinh và cơ.\nCó tác dụng chống co thắt cơ trơn tương tự như papaverin nhưng mạnh hơn, xuất hiện sớm hơn và độc tính cũng ít hơn.\nDược động học\nHấp thu:\nThuốc hấp thu hoàn toàn qua đường uống tương đương với đường tiêm.\nPhân bố:\nDrotaverin có tỷ lệ gắn kết cao với protein (25-98%), đặc biệt với albumin, gama và beta-globulin. Drotaverin có thể qua được hàng rào nhau thai.\nNồng độ đỉnh trong huyết tương đạt được trong khoảng 45 đến 60 phút sau khi uống và sau lần chuyển hóa đầu tiên thì 65% liều uống vào được tìm thấy dưới dạng không thay đổi trong hệ tuần hoàn.\nChuyển hóa:\nDrotaverin được chuyển hóa ở gan. Thời gian bán hủy sinh học là 8-10 giờ.\nThải trừ:\nTrên thực tế thuốc biến mất hoàn toàn trong cơ thể sau 72 giờ. Hơn 50% thuốc được bài tiết qua nước tiểu và khoảng 30% qua phân. Thuốc được bài tiết chủ yếu dưới dạng chuyển hóa chính; không tìm thấy dạng không thay đổi trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Drotusc Forte\nCách dùng\nThuốc này chỉ dùng theo đơn của bác sĩ, uống nhiều lần trong ngày.\nLiều dùng\nLiều trung bình:\nNgười lớn: 1-3 viên/ngày, mỗi lần 1 viên.\nTrẻ em trên 6 tuổi: 1-2 viên/ngày, mỗi lần 1 viên.\nTrẻ em từ 1-6 tuổi: Hàm lượng 80mg không dùng cho đối tượng này. Hoặc theo sự chỉ dẫn của bác sĩ.\nLàm gì khi dùng quá liều?\ntrụy tim\nQuá liều: Có thể gây nghẽn nhĩ thất,\nXử trí: Hỗ trợ triệu chứng.\nLàm gì khi quên 1 liều?\nNếu quên một liều Drutusc Forte, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nHiếm gặp:\nĐỏ bừng mặt, nhịp tim nhanh, tăng huyết áp nhẹ.\nChóng mặt, ngủ gà, an thần, nhức đầu.\nBuồn nôn, táo bón, chán ăn, tiêu chảy.\nQuá mẫn gan, viêm gan mãn tính.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với một trong các thành phần của thuốc.\nSuy gan\n, suy thận, suy tim nặng.\nBlock nhĩ thất độ II, III.\nTụt huyết áp.\nTrẻ em dưới 1 tuổi.\nThận trọng khi sử dụng\nRối loạn chuyển hóa porphyrin.\nPhụ nữ có thai và cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng, tuy nhiên cần thận trong trường hợp này khi có các tác dụng Không mong muốn khi uống thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nCác nghiên cứu trên vật thí nghiệm không thấy thuốc gây quái thai. Tuy vậy, cũng như đa số các thuốc khác, để thận trọng, nên tránh dùng Drotaverin hydroclorid kéo dài trong thời kỳ mang thai, chỉ dùng khi thật cần thiết theo sự chỉ dẫn của thầy thuốc.\nThời kỳ cho con bú:\nKhi sử dụng cho phụ nữ đang nuôi con bú không nên dùng thuốc kéo dài, chỉ dùng khi thật cần thiết theo sự chỉ dẫn của thầy thuốc.\nTương tác thuốc\nCác thuốc ức chế hệ thần kinh trung ương làm tăng nhẹ tác dụng của thuốc và morphin có tác dụng hiệp đồng với thuốc.\nKhi dùng đồng thời thuốc gây cản trở tác dụng điều trị của Levodopa ở người bệnh Parkinson, do vậy tránh sử dụng đồng thời 2 thuốc này khi điều trị cho người bệnh Parkinson.\nKhi dùng đồng thời thuốc với các thuốc giãn cơ, thuốc làm tăng tác dụng điều trị.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C."
}