{
    "describe": "Thương hiệu:\nStada\nThuốc Drotaverine Stada 40mg điều trị co thắt dạ dày, ruột, hội chứng ruột kích thích (5 vỉ x 10 viên)\n4.5\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nDrotaverine\nChỉ định\nCơn đau quặn thận\nĐau bụng\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Drotaverine Stada 40mg là sản phẩm của Tập đoàn Stada Arzneimittel AG – Đức, sản xuất tại nhà máy Stada Việt Nam, với thành phần chính là Drotaverine HCl giúp chống co thắt dạ dày.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Drotaverine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDrotaverine\n40mg",
    "usage": "Công dụng của Thuốc Drotaverine\nChỉ định\nDrotaverine Stada 40mg\nThuốc\nCo thắt dạ dày – ruột.\nHội chứng ruột kích thích\n.\nCơn đau quặn mật và các co thắt đường mật: Sỏi túi mật, viêm túi mật, viêm đường mật.\nviêm bàng quang\nCơn đau quặn thận và các co thắt đường niệu – sinh dục: Sỏi thận, sỏi niệu quản, viêm bể thận,\nĐau bụng kinh\nsảy thai\nCác co thắt tử cung:\nCo thắt dạ dày – ruột do loét, táo bón co thắt.\nDược lực học\nDrotaverine có tác dụng chống co thắt, trực tiếp lên các tế bào cơ trơn, đặc biệt gây giãn cơ trơn khi đang co thắt. Không có tác dụng lên hệ thần kinh trung ương.\nDược động học\nDrotaverine\nhấp thu qua đường uống tương đương với đường tiêm.\nHấp thu hoàn toàn sau 12 phút.\nThời gian bắt đầu tác dụng sau khi tiêm là 2 đến 4 phút, tối đa sau 30 phút.\nChuyển hóa tại gan bằng hiện tượng glucurono kết hợp. Gắn kết rất ít với protein huyết tương. Thời gian bán hủy là 16 giờ.",
    "dosage": "Cách dùng Thuốc Drotaverine\nCách dùng\nThuốc Drotaverine Stada 40mg dạng viên nén dùng đường uống.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn: 1 – 2 viên/lần x 3 lần/ngày.\nTrẻ em > 6 tuổi: 1 viên/lần x 2 - 5 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nblock nhĩ thất\nTrong trường hợp uống quá liều,\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Drotaverine Stada 40mg chống co thắt dạ dày, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, 1/10000 < ADR < 1/1000\ntáo bón\nRối loạn dạ dày – ruột: Buồn nôn,\nĐau đầu\nmất ngủ\nRối loạn hệ thần kinh:\nRối loạn hệ tim mạch: Đánh trống ngực (hồi hộp), hạ huyết áp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Drotaverine Stada 40mg chống co thắt dạ dày chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nThuốc có thể gây hạ huyết áp: Do đó, cần lưu ý đặc biệt khi sử dụng thuốc cho bệnh nhân huyết áp thấp.\nphì đại tuyến tiền liệt\nsuy thận\nSử dụng thận trọng ở bệnh nhân xơ vữa động mạch vành,\nSử dụng thận trọng ở những người không dung nạp lactose, thiếu men lactase, hội chứng kém hấp thu galactose huyết hoặc glucose/galactose.\nKhả năng lái xe và vận hành máy móc\nỞ liều điều trị, thuốc không ảnh hưởng lên khả năng lái xe hay vận hành máy móc. Tuy nhiên, một vài trường hợp hiếm gặp, thuốc có thể gây tác dụng phụ như chóng mặt, đau đầu, do đó bệnh nhân cần tránh lái xe hay vận hành máy móc.\nThời kỳ mang thai\nChỉ nên dùng thuốc ở phụ nữ có thai khi thật cần thiết.\nThời kỳ cho con bú\nChỉ nên dùng thuốc ở phụ nữ cho con bú khi thật cần thiết.\nTương tác thuốc\nParkinson\nDrotaverine Stada 40mg có thể làm giảm tác dụng chống",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}