{
    "describe": "Thương hiệu:\nAbbott\nThuốc Duspatalin Retard Abbott điều trị đau do rối loạn chức năng tiêu hóa và đường mật (30 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMebeverin hydroclorid\nNhà sản xuất\nABBOTT\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Duspatalin của Công ty Abbott, thành phần chính là Mebeverine hydrochloride. Thuốc được dùng để điều trị triệu chứng đau bụng, co cứng cơ, rối loạn đại tràng, khó chịu ở ruột non do hội chứng ruột kích thích, viêm ruột tại chỗ, bệnh túi mật, bệnh ống dẫn mật, loét dạ dày tá tràng, bệnh lỵ và một số bệnh lý khác.\nĐối tượng sử dụng\nNgười lớn, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Duspatalin Retard\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMebeverin hydroclorid\n200mg",
    "usage": "Công dụng của Thuốc Duspatalin Retard\nChỉ định\nThuốc Duspatalin được chỉ định dùng trong các trường hợp sau:\nĐiều trị chứng đau bụng và co cứng cơ, rối loạn đại tràng và khó chịu ở ruột non do hội chứng ruột kích thích.\nĐiều trị chứng co thắt dạng dạ dày - ruột thứ phát do bệnh lý thực thể.\nDược lực học\nCơ chế hoạt động và các tác dụng dược lực học\nMebeverine là thuốc chống co thắt hướng cơ có tác dụng trực tiếp trên cơ trơn dạ dày - ruột mà không gây ảnh hưởng đến nhu động bình thường của ruột.\nKhông biết cơ chế tác động chính xác của thuốc, nhưng mebeverine tác dụng theo đa cơ chế, như là giảm tính thẩm thấu của các kênh ion, ngăn chặn sự tái hấp thu noradrenalin, giảm đau tại chỗ, thay đổi sự hấp thu nước. Có thể những tác động này đã góp phần gây ra tác dụng tại chỗ của mebeverine trên đường tiêu hóa.\nThông qua các cơ chế này mebeverine có tác dụng chống co thắt dẫn đến làm bình thường hóa nhu động ruột mà không gây giảm trương lực đường tiêu hóa. Không thấy xuất hiện các tác dụng phụ hệ thống kiểu phó giao cảm.\nAn toàn và hiệu quả lâm sàng\nSự an toàn và hiệu quả lâm sàng của các dạng bào chế khác nhau của mebeverine được đánh giá trên hơn 1500 bệnh nhân. Những cải thiện đáng kể trên các triệu chứng nổi trội của hội chứng ruột kích thích (ví dụ đau dụng, đặc tính phân) nhìn chung được theo dõi từ tài liệu tham khảo hoặc từ các nghiên cứu lâm sàng lý thuyết tổng hợp có đối chứng.\nTất cả các dạng bào chế của mebeverine nhìn chung là an toàn và được dung nạp tốt ở liều điều trị được khuyến cáo.\nTrẻ em\nCác thử nghiệm lâm sàng ở dạng bào chế viên nang chỉ được thực hiện ở người lớn. Dữ liệu an toàn và hiệu quả lâm sàng từ các thử nghiệm lâm sàng cũng như từ kinh nghiệm hậu marketing với dạng bào chế hỗn dịch của mebeverine pamoate ở bệnh nhân trên 3 tuổi đã cho thấy mebeverine có hiệu quả, an toàn và được dung nạp tốt.\nCác nghiên cứu lâm sàng với mebeverine phân tán đã cho thấy rằng mebeverine có hiệu quả cải thiện triệu chứng hội chứng ruột kích thích ở trẻ em. Mở rộng hơn, các nghiên cứu lý thuyết tổng hợp có đối chứng với mebeverine dạng phân tán đã khẳng định hiệu quả của thuốc.\nBảng liều dùng cho dạng bào chế viên nang được tính dựa trên cơ sở an toàn nhất quán và khả năng dung nạp tốt của mebeverine.\nDược động học\nMô tả chi tiết sau đây cho thấy hoạt chất của Duspatalin được chuyển hóa trong cơ thể như thế nào. Hãy hỏi bác sĩ nếu cần được giải thích.\nHấp thu\nMebeverine được hấp thu nhanh chóng và hoàn toàn sau khi uống viên nén. Dạng bào chế phóng thích kéo dài cho phép liều điều trị 2 lần mỗi ngày.\nPhân bố\nSự tích lũy thuốc không có ý nghĩa sau khi dùng đa liều.\nChuyển hóa sinh học\nMebeverine hydrochloride chủ yếu được chuyển hóa bởi các esterase, mà bước đầu tiên là sự thủy phân thành acid veratric và mebeverine alcohol. Chất chuyển hóa chính trong huyết tương là DMAC (acid carboxylic đã khử methyl).\nThời gian bán thải ở trạng thái ổn định của DMAC là 5.77 giờ.\nTrong thời gian dùng đa liều (200mg b.i.d.) thì Cmax của DMAC là 804ng/ml và tmax khoảng 3 giờ. Khả dụng sinh học tương đối của viên nang phóng thích kéo dài được tối ưu hóa với tỷ lệ trung bình 97%.\nThải trừ\nMebeverine được chuyển hóa hoàn toàn nhưng không được thải trừ như vậy; các chất chuyển hóa được thải trừ gần như hoàn toàn. Acid veratric được thải trừ qua nước tiểu, mebeverine alcohol cũng được thải trừ qua nước tiểu, một phần dưới dạng acid carboxylic (MAC) và một phần dưới dạng acid carboxylic đã khử methyl (DMAC).\nTrẻ em:\nKhông có nghiên cứu dược động học nào đã được thực hiện ở trẻ em với bất kì dạng bào chế nào của mebeverine.",
    "dosage": "Cách dùng Thuốc Duspatalin Retard\nCách dùng\nNếu bạn có bất kỳ thắc mắc nào, hãy hỏi bác sĩ hoặc dược sĩ.\nNên uống thuốc với đủ nước, ít nhất là 100ml nước. Không nên nhai viên thuốc vì lớp bao có mục đích để đảm bảo cơ chế phóng thích kéo dài.\nLiều dùng\nNgười lớn\nMột viên nang, 2 đến 3 lần mỗi ngày. Nên uống thuốc với một cốc nước trước khi ăn.\nKhông nên nhai viên thuốc vì lớp bao có mục đích để đảm bảo cơ chế phóng thích kéo dài.\nĐối tượng đặc biệt\nKhông có các nghiên cứu nào về liều lượng ở người già, bệnh nhân suy gan và/hoặc suy thận đã được thực hiện. Không có nguy cơ cụ thể đối với người già, bệnh nhân suy gan và/ hoặc suy thận có thể được tìm thấy từ các dữ liệu hậu marketing.\nDo vậy, không cần điều chỉnh liều trên đối tượng người già, bệnh nhân suy gan và/hoặc suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu bạn uống quá nhiều viên nang Duspatalin, hãy liên hệ với bác sĩ.\nTriệu chứng:\nTrong trường hợp Duspatalin được uống quá liều, các triệu chứng không được xuất hiện hay nhẹ và trở lại bình thường nhanh chóng. Hệ thần kinh trung ương bị kích thích có thể xảy ra (về mặt lý thuyết). Các triệu chứng quá liều được theo dõi là trạng thái thần kinh và tim mạch.\nXử trí:\nKhông có thuốc giải độc đặc hiệu nào được biết. Điều trị triệu chứng được, khuyến cáo. Rửa dạ dày nên chỉ được cân nhắc trong trường hợp triệu chứng quá liều nghiêm trọng được phát hiện trong vòng khoảng 1 giờ. Các biện pháp giảm hấp thụ là không cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCũng như các thuốc khác, Duspatalin có thể có các tác dụng phụ. Nếu bạn thấy bất kỳ tác dụng phụ nào không được đề cập trong tờ hướng dẫn này, hoặc bất kỳ tác dụng phụ nào trở nên trầm trọng, hãy thông báo ngay cho bác sĩ hoặc dược sĩ.\nCác tác dụng không mong muốn được báo cáo tự phát từ quá trình sử dụng hậu marketing. Một tần số chính xác không thể được ước tính từ các thông tin sẵn có.\nChủ yếu là các phản ứng dị ứng, nhưng không loại trừ, việc theo dõi chỉ được giới hạn trên da.\nRối loạn da và mô dưới da\nChứng phát ban (mày đay), sưng tấy mặt đột ngột (phù), sưng tấy ở cổ hoặc chân (phù mạch), các ban da/nổi mụn (ngoại ban).\nRối loạn hệ miễn dịch\nCác phản ứng dị ứng (quá mẫn cảm) (phản ứng phản vệ).\nBáo cáo các phản ứng nghi ngờ có hại\nBáo cáo các phản ứng nghi ngờ có hại sau khi thuốc được cấp phép là rất quan trọng. Nó cho phép kiểm soát một cách liên tục sự cân bằng về lợi ích và nguy cơ của thuốc. Các nhân viên y tế được yêu cầu phải báo cáo cho các cơ quan quản lý sở tại khi có bất kỳ phản ứng nghi ngờ có hại nào xảy ra.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Duspatalin chống chỉ định trong các trường hợp bị dị ứng (quá mẫn) với bất kì thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông có.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu nào trên những ảnh hưởng tới khả năng lái xe và vận hành máy móc được thực hiện. Mô tả dược động học và dược lực học cũng như kinh nghiệm hậu marketing không cho thấy ảnh hưởng có hại của mebeverine với khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nHãy hỏi lời khuyên của bác sĩ hoặc dược sĩ trước khi dùng bất kỳ thuốc nào trong thời kỳ mang thai hoặc cho con bú.\nThời kỳ mang thai\nChỉ có một lượng thông tin rất hạn chế về việc dùng mebeverine ở phụ nữ có thai. Các nghiên cứu trên động vật không đủ để có sự liên quan tới độc tính sinh sản. Không dùng Duspatalin nếu bạn đang mang thai.\nThời kỳ cho con bú\nChưa được biết là mebeverine hay các chất chuyển hóa của nó được tiết qua sữa mẹ hay không. Sự bài tiết của linebeverine qua sữa mẹ chưa được nghiên cứu trên động vật. Không dùng Duspatalin trong thời gian cho con bú.\nKhả năng sinh sản\nKhông có dữ liệu lâm sàng cho thấy tác động của mebeverine trên khả năng sinh sản của nam hoặc nữ. Tuy nhiên, các nghiên cứu sẵn có trên động vật không cho thấy các ảnh hưởng có hại.\nTương tác thuốc\nHãy thông báo cho bác sĩ hoặc dược sĩ nếu bạn đang hoặc gần đây có uống bất kỳ thuốc nào khác kể cả các thuốc không kê đơn.\nKhông có nghiên cứu tương tác nào được thực hiện ngoại trừ với cồn. Các nghiên cứu in vitro và vivo trên động vật cho thấy không có bất kỳ tương tác nào giữa Duspatalin retard và ethanol.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}