{
    "describe": "Thương hiệu:\nCPC1HN\nThuốc Duvita 2000mg/10ml CPC1 điều trị hỗ trợ trong suy gan, rối loạn chức năng gan (20 ống)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 4 Vỉ x 5 Ống\nThành phần\nArginin hydroclorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Duvita 2000mg/10ml dùng điều trị hỗ trợ các rối loạn khó tiêu, hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị bệnh tim mạch ổn định. Bổ sung dinh dưỡng cho người bị rối loạn chu trình ure như tăng amoniac máu tuýp I và II, tăng citrulin máu, arginosuccinic niệu và thiếu men N-acetyl glutamate synthetase.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Duvita 2000mg/10ml\nThông tin thành phần\nHàm lượng\nArginin hydroclorid\n2000mg",
    "usage": "Công dụng của Thuốc Duvita 2000mg/10ml\nChỉ định\nThuốc Duvita 2000mg/10ml chỉ định điều trị trong các trường hợp sau:\nĐiều trị hỗ trợ các rối loạn khó tiêu.\nbệnh tim mạch\nĐiều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị\nBổ sung dinh dưỡng cho người bị rối loạn chu trình ure như tăng amoniac máu tuýp I và II, tăng\nDược lực học\nMã ATC: B05XB01\nNhóm dược lý: Thuốc đường tiêu hóa\nArginin, như các acid amin dibase khác, kích thích tuyến yên giải phóng hormon tăng trưởng và prolactin tuyến tụy giải phóng glucagon và insulin\nArginin\nlà một acid amin cần thiết trong chu trình urê đối với những bệnh nhân thiếu hụt các enzym: N-acetylglutamat synthase (NAGS), carbamyl phosphat synthetase (CPS), ornithin transcarbamylase (OTC), argininosuccinat synthetase (ASS), hay argininosuccinat lyase (ASL).\nDùng arginin hydroclorid cho những bệnh nhân rối loạn này làm hồi phục nồng độ arginin huyết, giúp ngăn chặn sự dị hóa protein truyền tĩnh mạch một lượng lớn cho bệnh nhân bị thiếu hụt ASS hoặc ASL có tác dụng đẩy mạnh sự hợp nhất amoniac vào citrullin và argininosuccinat. Các sản phẩm trung gian này có chu trình urê ít độc và dễ bài tiết trong nước tiểu hơn amoniac và cũng cấp 1 chuỗi các phản ứng hóa sinh để thải trừ chất thải nito.\nArginin làm tăng nồng độ glucose huyết. Tác dụng này có thể là trực tiếp. Sự phân hủy glucogen và tấn tạo glucose cũng có thể qua trung gian arginin kích thích giải phóng glucagon.\nNồng độ gastrin trong huyết thanh được nâng cao hơn bởi arginin. Thuốc ức chế cạnh tranh sự hấp thu lại của ống thận và vì thế làm tăng sự bài tiết của protein trong nước tiểu gồm albumin, chuỗi nhẹ immunoglubolin và beta, microglobulin.\nDược động học\nArginin hydroclorid hấp thu tốt qua đường tiêu hoá, nồng độ đỉnh trong huyết tương đạt được sau khi uống khoảng 2 giờ. Sinh khả dụng tuyệt đối 70%.\nArginin hydrochlorid được kết hợp với nhiều quá trình phản ứng sinh hóa. Thuốc chuyển hóa mạnh ở gan tạo thành ornithin và urê bằng cách thuỷ phân nhóm guanindin dưới xúc tác của arginase.\nArginin được lọc ở tiểu cầu thận và tái hấp thu gần như hoàn toàn ở ống thận.\nNửa đời thải trừ 1,2 - 2 giờ.",
    "dosage": "Cách dùng Thuốc Duvita 2000mg/10ml\nCách dùng\nDuvita 2g được dùng bằng đường uống. Bẻ ống nhựa và uống trực tiếp dung dịch trong ống. Có thể pha loãng với nước, hoặc uống nước sau khi uống thuốc. Nên uống trước các bữa ăn chính hoặc ngay khi có các triệu chứng bệnh.\nLiều dùng\nĐiều trị hỗ trợ các rối loạn khó tiêu\nNgười lớn: Uống 3 - 6g/ngày (2 - 3 ống/ngày).\nĐiều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị bệnh tim mạch ổn định\nNgười lớn: Uống 6 - 21g/ngày, mỗi lần dùng không quá 8g (3 - 11 ống/ngày).\nBổ sung dinh dưỡng cho người bị rối loạn chu trình urê như tăng amoniac máu tuýp I và II, tăng citrulin máu, arginosuccinic niệu và thiếu men N-acetyl glutamate synthetase\nNgười lớn: Uống 3 - 20g/ngày tùy theo tình trạng bệnh (2 - 10 ống/ngày).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể dẫn đến nhiễm acid chuyển hóa thoáng qua kèm thở nhanh, tiêu chảy. Quá liều ở trẻ em có thể dẫn đến tăng clo chuyển hóa, phù não hoặc có thể tử vong. Nên xác định mức độ thiếu hụt và tính toán lượng dùng tác nhân kiềm hóa.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100\nđau đầu\nHệ thần kinh trung ương: Tê cóng,\nTiêu hóa: Buồn nôn, nôn.\nNội tiết – chuyển hóa: Tăng thân nhiệt.\nKhác: Đỏ bừng, kích thích tĩnh mạch cục bộ.\nHiếm gặp, ADR < 1/1000\nDa: Phù nề, đỏ, đau.\nHuyết học: Giảm lượng tiểu cầu.\nMiễn dịch: Phản ứng phản vệ.\nTần suất không xác định\nTim mạch: Giảm huyết áp, viêm tĩnh mạch.\nHô hấp: Ho nặng (khi xông arginin cho trẻ em có xơ nang); tăng hơi thở ra oxy nitric và giảm FEV1 (thể tích thở ra gắng sức trong 1 phút) ở bệnh nhân hen.\nTiêu hóa: Co cứng cơ bụng và trướng bụng ở bệnh nhân có xơ nang.\nNội tiết – chuyển hóa: Gây giải phóng hormon tăng trưởng, insulin, glucagon, prolactin. Tăng kali huyết ở người có bệnh gan, thận, đái tháo đường. Giảm phospho huyết ở bệnh nhân đái tháo đường.\nTiết niệu: Tăng mức nito urê huyết và creatinin huyết thanh.\nThông báo ngay cho bác sĩ hoặc dược sĩ khi gặp phải các tác dụng phụ của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Duvita 2000mg/10ml chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nTăng amoniac huyết do nhiễm acid hữu cơ trong máu.\nNgười bệnh có rối loạn chu trình urê do thiếu hụt arginase.\nThận trọng khi sử dụng\nBệnh nhân mắc các rối loạn di truyền về dung nạp fructose, rối loạn hấp thu glucose-galactose hoặc\nKhông dùng agrinin hydroclorid với bệnh nhân có cơ địa dị ứng. Thuốc kháng histamin được dùng\nArginin hydrochlorid gây tăng kali huyết đe dọa sự sống đối với bệnh nhân suy thận vì sự thải trừ\nĐối với chứng tăng amoniac huyết cấp tính, dùng liều cao arginin có thể gây nhiễm acid nhiễm\nVì arginin chứa hàm lượng cao nito có thể chuyển hóa, nên trước khi dùng thuốc phải đánh giá tác\nKhông dùng arginin cho bệnh nhân sau nhồi máu cơ tim.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCó thể gây đau đầu, nên có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc do đó cần phải thận trọng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông có nghiên cứu đầy đủ và được kiểm chứng tốt về việc dùng arginin ở phụ nữ mang thai nên không dùng thuốc này cho phụ nữ trong thời kì mang thai.\nThời kỳ cho con bú\nKhông biết rõ arginin được tiết với lượng đáng kể trong sữa người hay không. Cần cân nhắc giữa lợi ích của việc điều trị với thuốc và nguy cơ đối với thai để quyết định việc dùng thuốc và ngừng cho con bú.\nTương tác thuốc\nThuốc tránh thai uống kết hợp với estrogen và progestogen có thể làm tăng đáp ứng của hormon tăng trưởng và làm giảm đáp ứng của glucagon và insulin và arginin.\nNồng độ insulin trong huyết tương sau sự kích thích của arginin có thể được tăng lên bởi thuốc lợi tiểu thiazid, xylitol và aminophylin. Hai thuốc sau cũng làm giảm đáp ứng của glucagon trong huyết tương với arginin. Hai thuốc sau cũng làm giảm đáp ứng của glucagon với arginin. Dùng thời gian dài sulfonyl ure, thuốc chữa bệnh đái tháo đường uống, có thể ngăn cản đáp ứng của glucagon trong huyết tương với arginin. Phenytoin làm giảm đáp ứng của insulin trong huyết tương với arginin, khi bệnh nhân không dung nạp glucose được nạp glucose.\nTăng kali huyết nặng xảy ra sau liệu pháp arginin điều trị nhiễm kiềm chuyển hóa ở vài bệnh nhân bị bệnh gan nặng vừa mới dùng spironolacton. Bệnh nhân dùng thuốc lợi tiểu giảm tiêu hao kali có nguy cơ cao bị tăng kali huyết gây bởi arginin, và vì thế tránh kết hợp các thuốc này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}