{
    "describe": "Thương hiệu:\nKrka\nThuốc Emanera 40mg KRKA điều trị trào ngược dạ dày thực quản (4 vỉ x 7 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-21711-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang kháng acid dạ dày\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nEsomeprazol\nChỉ định\nViêm thực quản\nTrào ngược dạ dày\n,\nNhà sản xuất\nKRKA, D.D., NOVO MESTO\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nSlovenia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Emanera 40mg là sản phẩm của KRKA, D.D., Novo Mesto chứa hoạt chất Esomeprazol (dưới dạng Esomeprazole magnesium) dùng điều trị trào ngược dạ dày thực quản (GERD, viêm loét thực quản do trào ngược; làm lành vết loét dạ dày và tá tràng do Helicobacter pylori.\nPhòng ngừa tái phát loét dạ dày ở những bệnh nhân bị nhiễm Helicobacter pylori.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Emanera 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n40mg",
    "usage": "Công dụng của Thuốc Emanera 40mg\nChỉ định\nThuốc Emanera 40mg\nchỉ định điều trị trong các trường hợp sau:\nTrẻ vị thành niên trên 12 tuổi\nBệnh trào ngược dạ dày thực quản (GERD):\nĐiều trị viêm loét thực quản do trào ngược.\nPhòng ngừa sự tái phát viêm thực quản.\nĐiều trị triệu chứng của bệnh trào ngược dạ dày thực quản.\nKết hợp với các kháng sinh trong việc diệt trừ Helicobacter pylori.\nNgười lớn\nBệnh trào ngược dạ dày thực quản (GERD):\nĐiều trị viêm loét thực quản do trào ngược.\nPhòng ngừa sự tái phát viêm thực quản.\nĐiều trị triệu chứng của bệnh trào ngược dạ dày thực quản.\nKết hợp với các kháng sinh trong việc diệt trừ Helicobacter pylori:\nHelicobacter pylori\nLàm lành vết loét dạ dày và tá tràng do\nPhòng ngừa tái phát loét dạ dày ở những bệnh nhân bị nhiễm Helicobacter pylori.\nỞ những bệnh nhân đang dùng NSAID:\nPhòng chống loét ở những bệnh nhân đang sử dụng NSAID hoặc những bệnh nhân có nguy cơ.\nHội chứng Zollinger – Ellison và các trường hợp khác có kèm theo tăng tiết acid dạ dày.\nĐiều trị kéo dài sau khi đã điều trị phòng ngừa tái xuất huyết do loét dạ dày tá tràng bằng đường tĩnh mạch.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu,.",
    "dosage": "Cách dùng Thuốc Emanera 40mg\nCách dùng\nThuốc Emanera 40mg dùng đường uống. Uống thuốc vào thời gian bất kỳ trong ngày.\nCó thể uống trước hoặc sau khi ăn.\nNuốt cả viên thuốc với nước, không nhai hoặc nghiền trước khi uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nBệnh trào ngược dạ dày thực quản:\nĐiều trị viêm loét thực quản do trào ngược: 40mg mỗi ngày trong vòng 4 tuần. Có thể dùng thêm 4 tuần nữa với những bệnh nhân vẫn còn viêm.\nPhòng ngừa sự tái phát viêm thực quản: 20mg mỗi ngày.\nĐiều trị triệu chứng của bệnh trào ngược dạ dày thực quản: 20mg mỗi ngày nếu bệnh nhân không bị viêm thực quản do trào ngược khoảng 4 tuần.\namoxicillin\nKết hợp với các kháng sinh trong việc diệt trừ Helicobacter pylori: 20mg Esomeprazol kết hợp với 1g\nỞ những bệnh nhân đang dùng NSAID:\nĐiều trị loét dạ dày do dùng thuốc kháng viêm NSAID: 20mg mỗi ngày trong vòng 4-8 tuần.\nDự phòng loét dạ dày ở những người có nguy cơ cao về biến chứng ở dạ dày – tá tràng, nhưng có yêu cầu phải tiếp tục điều trị bằng thuốc chống viêm không steroid: Uống mỗi ngày 20mg.\nĐiều trị hội chứng Zollinger Ellison: Liều khởi đầu khuyến cáo là Esomeprazol 40mg, hai lần/ngày. Sau đó điều chỉnh theo đáp ứng của từng bệnh nhân và tiếp tục điều trị khi có chỉ định về mặt lâm sàng.\nNgười tổn thương chức năng thận: Không cần phải điều chỉnh liều ở bệnh nhân tổn thương chức năng thận. Do ít kinh nghiệm về việc dùng thuốc ở bệnh nhân.\nNgười tổn thương chức năng gan: không cần giảm liều ở người tổn thương chức năng gan ở mức độ nhẹ đến trung bình. Ở bệnh nhân suy gan nặng, không nên dùng quá liều tối đa 20mg Esomeprazol.\nNgười cao tuổi: Không cần điều chỉnh liều ở người cao tuổi.\nTrẻ em dưới 12 tuổi: Chưa có dữ liệu nghiên cứu khi dùng Esomeprazol cho trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Emanera 40mg mà bạn có thể gặp:\nThường gặp:\nNhức đầu\nRối loạn hệ thần kinh:\ntiêu chảy\nRối loạn tiêu hóa: Đau bụng, táo bón,\nKhông thường gặp:\nRối loạn chuyển hóa và dinh dưỡng: Phù ngoại biên.\nRối loạn tâm thần: Mất ngủ.\nRối loạn hệ thần kinh: Choáng váng, dị cảm, ngủ gà.\nRối loạn tiêu hóa\n: Khô miệng.\nRối loạn gan mật: Tăng men gan.\nRối loạn da và mô dưới da: Viêm da, ngứa, nổi mẩn, mề đay.\nRối loạn cơ xương và mô liên kết: Gãy xương hông, cổ tay và cột sống.\nHiếm gặp:\nRối loạn máu và hệ bạch huyết: Giảm bạch cầu, giảm tiểu cầu.\nRối loạn hệ miễn dịch: Phản ứng quá mẫn như là sốt, phù mạch, phản ứng phản vệ/sốc phản vệ.\nRối loạn chuyển hóa và dinh dưỡng: Giảm natri máu.\nRối loạn tâm thần: Kích động, lú lẫn, trầm cảm.\nRối loạn hệ thần kinh: Rối loạn vị giác.\nRối loạn mắt: Nhìn mờ.\nRối loạn tai và mê đạo: Chóng mặt.\nRối loạn hô hấp, ngực và trung thất: Co thắt phế quản.\nRối loạn tiêu hóa: Viêm miệng, nhiễm candida đường tiêu hóa.\nRối loạn gan mật: Viêm gan có hoặc không vàng da.\nRối loạn da và mô dưới da: Hói đầu, nhạy ảm với ánh sáng.\nRối loạn cơ xương và mô liên kết: Đau khớp, đau cơ.\nRối loạn thận và tiết niệu: Viêm thận kẽ; ở một số bệnh nhân tình trạng suy thận đi kèm đã được báo cáo.\nCác rối loạn tổng quát và tai chỗ: Khó ở, tăng tiết mồ hôi.\nRất hiếm gặp:\nRối loạn máu và hệ bạch huyết: Mất bạch cầu, giảm toàn thể huyết cầu.\nRối loạn chuyển hóa và dinh dưỡng: Giảm magie máu, giảm magie máu nặng có thể liên quan tới giảm canxi máu. Giảm magie máu cũng có thể dẫn đến giảm kali máu.\nRối loạn gan mật: Suy gan, bệnh não ở bệnh nhân đã có bệnh gan.\nRối loạn tâm thần: Nóng nảy, ảo giác.\nRối loạn da và mô dưới da: Hồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử biểu bì gây độc (TEN).\nRối loạn cơ xương và mô liên kết: Yếu cơ.\nRối loạn hệ sinh sản và tuyến vú: Nữ hóa tuyến vú.\nKhông biết đến:\nRối loạn tiêu hóa: Viêm đại tràng vi thể.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Emanera 40mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với esomeprazole, phân nhóm benzimidazoles hay bất cứ thành phần nào của thuốc.\nnelfinavir\nKhông nên sử dụng Esomeprazol đồng thời với\nThận trọng khi sử dụng\nKhi có sự hiện diện bất kỳ 1 triệu chứng báo động nào (như là giảm cân đáng kể không chủ ý, nôn tái phát, khó nuốt, nôn ra máu hay đại tiện phân đen) và nghi ngờ hoặc bị loét dạ dày nên loại trừ bệnh lý ác tính vì điều trị bằng Esomeprazol có thể làm giảm triệu chứng và làm chậm trễ việc chẩn đoán.\nBệnh nhân điều trị thời gian dài (đặc biệt là ở người điều trị hơn 1 năm) nên được theo dõi thường xuyên.\nBệnh nhân điều trị theo chế độ khi cần thiết nên liên hệ với bác sĩ nếu có các triệu chứng thay đổi về đặc tính. Khi kê toa Esomeprazol theo chế độ điều trị khi cần thiết, nên xem xét đến mối liên quan về tương tác với các thuốc khác do nồng độ Esomeprazol trong huyết tương có thể thay đổi.\nBệnh nhân có các vấn đề di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose-galactose haowjc thiếu sucrase-isomaltase không nên dùng Esomeprazol.\nĐiều trị bằng thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hóa so Salmonella và Campylobacter.\nKhông khuyến cáo dùng đồng thời Esomeprazol với atazanavir. Nếu sự phối hợp atazanavir với thuốc ức chế bơm proton là không thể tránh khỏi, cần theo dõi chặt chẽ.\nEsomeprazol có thể làm giảm hấp thu vitamin B12. Vậy nên cần cân nhắc khi sử dụng thuốc ở người có giảm dự trữ vitamin B12 hoặc có yếu tố nguy cơ giảm hấp thu vitamin B12 khi điều trị dài hạn.\nKhông khuyến khích dùng đồng thời Esomeprazol và clopidogrel.\nBệnh nhân có nguy cơ loãng xương nên được chăm sóc theo các hướng dẫn lâm sàng hiện hành và nên được bổ sung 1 lượng vitamin D và calcium thích hợp.\nTương tác thuốc\nTác động của Esomeprazol trên dược động học của các thuốc khác:\nĐối với những thuốc hấp thu phụ thuộc độ pH: Không khuyến cáo sử dụng Esomeprazol đồng thời với atazanavir và chống chỉ định sử dụng Esomeprazol đồng thời với nelfinavir.\nNhững thuốc chuyển hóa đồng thời với nelfinavir.\nNhững thuốc chuyển hóa CYP2C19:\nNên theo dõi bệnh nhân khi bắt đầu và khi chấm dứt điều trị đồng thời Esomeprazol với warfarin hoặc các dẫn chất khác của coumarin bởi thuốc có thể gây tăng INR đáng kể trên lâm sàng.\nEsomeprazol không có tác động đáng kể về lâm sàng trên dược động học của amoxicillin, quinidin.\nChưa xác định được bất cứ tương tác dược động học nào liên quan về mặt lâm sàng khi dùng đồng thời Esomeprazol với naproxen.\nKhông khuyến khích dùng đồng thời Esomeprazol và clopidogrel.\nEsomeprazol làm tăng nồng độ huyết thanh của tacrolimus.\nNồng độ methotrexat có thể tăng lên khi dùng đồng thời với PPI. Vậy nên khi dùng liều cao methotrexat, nên cân nhắc dừng tạm thời Esomeprazol.\nẢnh hưởng của các thuốc khác trên dược động học của Esomeprazole:\nEsomeprazol được chuyển hóa bởi CYP2C19 và CYP3A4. CYP2C19 và CYP3A4 có thể gây giảm nồng độ Esomeprazole huyết thanh do tăng chuyển hóa Esomeprazole.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}