{
    "describe": "Thương hiệu:\nBiopharco\nThuốc Enterogran Biopharco điều trị và phòng ngừa rối loạn vi sinh đường ruột (20 gói x 1g)\n3.700đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột\nQuy cách\nHộp 20 Gói x 1g\nThành phần\nBacillus clausii\nNhà sản xuất\nCÔNG TY CỔ PHẦN VẮC XIN VÀ SINH PHẨM NHA TRANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Enterogran là sản phẩm của Biopharco có chứa hoạt chất Bacillus clausii. Đây là thuốc dùng điều trị và phòng ngừa rối loạn vi sinh đường ruột và bệnh lý kém hấp thu vitamin nội sinh, điều trị hỗ trợ để phục hồi hệ vi sinh đường ruột bị ảnh hưởng do dùng thuốc kháng sinh hoặc hóa trị, rối loạn tiêu hóa cấp và mạn tính.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Enterogran\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nBacillus clausii\n2X10^9cfu/g",
    "usage": "Công dụng của Thuốc Enterogran\nChỉ định\nThuốc Enterogran chỉ định điều trị trong các trường hợp sau:\nĐiều trị và phòng ngừa rối loạn vi sinh đường ruột và bệnh lý kém hấp thu vitamin nội sinh.\nĐiều trị hỗ trợ để phục hồi hệ vi sinh đường ruột bị ảnh hưởng do dùng thuốc kháng sinh hoặc hóa trị.\nRối loạn tiêu hóa cấp và mạn tính.\nDược lực học\nBacillus clausii tồn tại trong sinh phẩm ở trạng thái bào tử, nhờ vậy khi uống vào dạ dày nó không bị axit cũng như các enzym tiêu hóa ở dịch vị phá hủy. Bào tử Bacillus clausii cũng có thể sống sót dưới sự tấn công của muối mật trong ruột non. Nhờ những đặc tính này, Bacillus clausii dễ dàng đến ruột non để phát triển thành dạng sinh dưỡng, giúp tái lập cân bằng hệ vi sinh đường ruột.\nBacillus clausii có khả năng tổng hợp một số vitamin, đặc biệt vitamin nhóm B, góp phần bổ xung vitamin thiếu hụt do việc dùng thuốc kháng sinh hoặc hóa trị.\nBacillus clausii kích thích chức năng của hệ miễn dịch đường tiêu hóa bằng cách tăng sản xuất của tiết A immunoglobulin-gián tiếp hoạt động như một chất đối kháng với vi khuẩn gây bệnh lây nhiễm qua đường tiêu hóa.\nBacillus clausii có khả năng phát triển và hoạt động ngay khi có mặt các kháng sinh như penicillins, cephalosporins, tetracyclines, macrolides, aminoglycosides, novobiocin, chloramphenicol, lincomycin, rifampicin, nalidixc acid...\nDược động học\nBacillus calusii xuất hiện trong phân và đạt đến nồng độ tối đa sau chỉ một ngày điều trị. Nồng độ Bacillus clausii đã đạt được duy trì gần như không đổi trong suốt thời gian điều trị, sau đó giảm xuống theo cấp lũy thừa trong thời gian theo dõi (50% của nồng độ tối đa vào ngày thứ 3 - 4, trở về nồng độ lúc ban đầu nghiên cứu vào khoảng ngày thứ 10).",
    "dosage": "Cách dùng Thuốc Enterogran\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nTrẻ em:\n1 - 2 gói/ngày. Uống trước bữa ăn 30 phút. Mỗi lần uống 1 gói.\nTrẻ em bị tiêu chảy, phân sống:\n3 gói/ngày. Cách 3 - 4 giờ dùng 1 gói.\nNgười lớn:\n3 - 4 gói/ngày. Mỗi lần uống 1 gói.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Enterogran chống chỉ định trong các trường hợp sau:\nMẫn cảm với thành phần của thuốc.\nThận trọng khi sử dụng\nThận trọng khi dùng trong thời gian điều trị với thuốc kháng sinh, nên uống EnteroGran xen kẽ giữa các liều dùng kháng sinh.\nPhụ nữ có thai và cho con bú\nThuốc không ảnh hưởng lên đối tượng này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên đối tượng này.\nTương tác thuốc\nKhông có tương tác thuốc khi dùng chung với các thuốc khác.\nĐể ngăn ngừa tương tác thuốc có thể với một vài loại thuốc, hãy thông báo cho Bác sĩ hoặc Dược sĩ biết nếu đang sử dụng bất kỳ thuốc gì.",
    "preservation": "Bảo quản\no\nNơi khô mát, tránh ánh sáng, nhiệt độ không quá 30"
}