{
    "describe": "Thương hiệu:\nMekophar\nThuốc bột Enterobella Mekophar điều trị và phòng ngừa rối loạn vi sinh đường ruột (25 gói x 1g)\n5.200đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột\nQuy cách\nHộp 25 Gói\nThành phần\nBacillus clausii\nChỉ định\nRối loạn tiêu hóa\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nEnterobella của Công ty Cổ phần Hoá - Dược phẩm Mekophar, có thành phần chính bào tử kháng đa kháng sinh Bacillus clausii 1.109-2.109 cfu.\nThuốc được dùng điều trị, phòng ngừa rối loạn vi sinh đường ruột và bệnh lý kém hấp thu Vitamin nội sinh, điều trị hỗ trợ để phục hồi hệ vi sinh đường ruột bị ảnh hưởng khi dùng thuốc kháng sinh hoặc hóa trị, rối loạn tiêu hóa cấp, mạn tính ở trẻ em do nhiễm độc hoặc rối loạn vi sinh đường ruột, kém hấp thu Vitamin.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Thuốc bột Enterobella\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nBacillus clausii\n10^9 - 2.10^9cfu",
    "usage": "Công dụng của Thuốc bột Enterobella\nChỉ định\nThuốc Enterobella\nđược chỉ định dùng trong các trường hợp sau:\nrối loạn vi sinh đường ruột\nĐiều trị và phòng ngừa\nĐiều trị hỗ trợ để phục hồi hệ vi sinh đường ruột bị ảnh hưởng khi dùng thuốc kháng sinh hoặc hóa trị.\nRối loạn tiêu hóa\ncấp và mạn tính ở trẻ em do nhiễm độc hoặc rối loạn vi sinh đường ruột và kém hấp thu vitamin.\nDược lực học\nEnterobella chứa các bào tử Bacillus clausii bình thường sinh sống tại ruột mà không sinh bệnh. Bacillus clausii tồn tại trong sản phẩm ở trạng thái bào tử, nhờ vậy khi uống vào dạ dày nó không bị acid cũng như các men tiêu hóa ở dịch vị phá hủy, vào ống tiêu hóa và chuyển thành thể hoạt động giúp cân bằng hệ vi sinh đường ruột, sau khi sử dụng kháng sinh, nhất là kháng sinh phổ rộng.\nĐồng thời cũng góp phần khôi phục hệ vi sinh đường ruột đã bị thay đổi do nhiều nguồn gốc. Bacillus clausii có khả năng sản xuất một số Vitamin, đặc biệt Vitamin nhóm B, góp phần bổ sung Vitamin thiếu hụt do việc dùng thuốc kháng sinh và hóa trị.\nBacillus clausii giúp Enterobella có tính kháng nguyên không đặc hiệu và tác dụng giải độc gắn liền với các hoạt động chuyển hóa của Bacillus clausii.\nTetracyclines\nEnterobella đề kháng với các kháng sinh: Penicillins, Cephalosporins,\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc bột Enterobella\nCách dùng\nThuốc Enterobella được uống cách nhau khoảng 3 – 4 giờ, hòa thuốc với nước uống. Có thể pha thêm đường vào nước hoặc uống thuốc với sữa, nước trà, nước cam.\nLiều dùng\nNgười lớn:\nUống 2 – 3 gói/ngày.\nTrẻ em:\nUống 1 – 2 gói/ngày hoặc theo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nngộ độc\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn; thay vào đó chúng có thể gây\nChưa có báo cáo về quá liều khi dùng Bacillus clausii.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về tác dụng phụ khi sử dụng Bacillus clausii.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bacillus clausii chống chỉ định trong những trường hợp quá mẫn với một trong các thành phần của thuốc.\nThận trọng khi dùng thuốc\nTrước khi dùng Bacillus clausii, bạn nên lưu ý một số điều sau:\nThông báo cho bác sĩ và dược sĩ nếu bạn bị dị ứng với Bacillus clausii, bất kỳ loại thuốc nào khác hoặc bất kỳ thành phần trong thuốc. Bạn cũng có thể hỏi dược sĩ để biết danh sách các thành phần.\nKhi đang điều trị thuốc kháng sinh, phải uống Enterobella xen kẽ vào giữa hai liều dùng kháng sinh để tránh giảm tác dụng của thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nCó thể sử dụng thuốc đối Bacillus clausii với phụ nữ mang thai.\nThời kỳ cho con bú\nCó thể sử dụng thuốc Bacillus clausii, đối với phụ nữ cho con bú.\nTương tác thuốc\nThuốc Bacillus clausii có thể tương tác với thuốc nào?\nTương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Không được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ. Chưa có báo cáo thuốc Bacillus clausii tương tác với thuốc khác.\nThức ăn và rượu bia có tương tác với thuốc Bacillus clausii không?\nHãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.\nTình trạng sức khỏe nào ảnh hưởng tới thuốc Bacillus clausii?\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}