{
    "describe": "Thương hiệu:\nLainco\nDung dịch thụt trực tràng Epirosa Enfants Lainco giảm triệu chứng táo bón (6 tuýp x 2.5ml)\nDanh mục\nThuốc trị táo bón\nSố đăng ký\nVN-21706-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch thụt trực tràng\nQuy cách\nHộp 6 Tuýp\nThành phần\nGlycerol\nChỉ định\nTáo bón\nChống chỉ định\nDị ứng thuốc, Trĩ, Viêm đại tràng, Viêm hậu môn\nNhà sản xuất\nLAINCO\nNước sản xuất\nThổ Nhĩ Kỳ\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Epirosa Enfants là sản phẩm của Lainco, S.A. (Tây Ban Nha) có thành phần chính là Glycerol giúp làm giảm triệu chứng tại chỗ do táo bón tạm thời và không thường xuyên ở trẻ em từ 2 - 12 tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch thụt trực tràng Epirosa Enfants\nThành phần cho 2.5ml\nThông tin thành phần\nHàm lượng\nGlycerol\n1.8ml",
    "usage": "Công dụng của Dung dịch thụt trực tràng Epirosa Enfants\nChỉ định\nThuốc Epirosa Enfants\nchỉ định trong các trường hợp sau:\nĐiều trị làm giảm triệu chứng tại chỗ do táo bón tạm thời và không thường xuyên ở trẻ em từ 2 - 12 tuổi.\nDược lực học\nNhóm dược lý: Thuốc nhuận tràng, thực trực tràng, glycerol. Mã ATC: A06AG04.\nGlycerol là tác nhân khử nước thẩm thấu có đặc tính hút ẩm và bôi trơn.\nCơ chế tác động: Glyceral có tác dụng hỗn hợp kích thích và thẩm thấu, nó kích thích trực tiếp phản xạ tống xuất phân ở đầu dây thần kinh trong trực tràng. Ngoài ra còn tăng áp lực thầm thấu trong lòng ruột, dẫn đến giữ nước trong lòng ruột, làm mềm phân.\nDược động học\nGlycerin\nHấp thu:\nPhân bố: Phân bố tại chỗ.\nChuyển hóa: Chưa có thông tin.\nThải trừ: Bài xuất qua phân.",
    "dosage": "Cách dùng Dung dịch thụt trực tràng Epirosa Enfants\nCách dùng\nThuốc dùng qua đường trực tràng.\nTháo nắp tuýp, để tuýp thẳng đứng theo hướng đầu tuýp và bóp nhẹ để cho ra một vài giọt bôi trơn đầu vòi của tuýp, điều này sẽ giúp dễ chèn đầu tuýp vào trực tràng.\nỞ vị trí chỉ định, nhẹ nhàng chèn đầu tuýp vào trong trực tràng tránh để gây tổn thương trực tràng, bóp nhẹ tuýp thuốc đều đặn cho đến khi hết số lượng thuốc yêu cầu. Rút tuýp ra. Bệnh nhân vẫn giữ nguyên tư thế cho đến khi cảm thấy có sự thôi thúc mạnh mẽ ở ruột để đi tiêu.\nTrong trường hợp có sự kháng thuốc tại thời điểm dùng thuốc, ngừng dùng thuốc, và đánh giá lại tình trạng lâm sàng bệnh nhân.\nMỗi tuýp có đóng dư lượng thuốc, để đảm bảo liều lượng thích hợp cho một liều dùng do đó khi có lượng thừa sau khi dùng, bỏ bất kỳ thuốc còn thừa sau khi sử dụng.\nNếu có triệu chứng xấu đi hay triệu chứng vẫn tồn tại sau 7 ngày điều trị cần được đánh giá lại tình trạng lâm sàng.\nKhông dùng cho trẻ em dưới 2 tuổi.\nLiều dùng\nTrẻ em 2-12 tuổi: Liều khuyến cáo: 1 tuýp/lần/ngày, dùng mỗi ngày, hoặc theo chỉ dẫn của bác sỹ.\nMỗi tuýp chứa một liều duy nhất sử dụng một lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntáo bón\nQuá liều: Việc lạm dụng thuốc hoặc dùng thuốc kéo dài có thể dẫn đến Hội chứng ruột kích thích (IBS), T (triệu chứng hoặc khó chịu bao gồm\nCách xử trí:\nKhi dùng thuốc quá liều: Tích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTrong suốt thời gian sử dụng dung dịch thụt trực tràng glycerol, thuốc nhuận tràng, đã quan sát thấy các tác dụng không mong muốn sau có tần số chưa được thiết lập chính xác như: Ngứa, đau và rát hậu môn.\nviêm da tiếp xúc\nCác phản ứng quá mẫn với Chamomile (Cúc la Ma, L.) (như\nsốc phản vệ\nRất hiểm khi có những phản ứng dị ứng nghiêm trọng xảy ra sau khi sử dụng đường uống (\nTrong trường hợp xuất hiện các tác dụng không mong muốn, ngừng điều trị và thông báo cho bác sỹ.\nThông báo cho bác sỹ biết các tác dụng không mong muốn gặp phải trong quá trình điều trị.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Epirosa Enfants chống chỉ định trong các trường hợp sau:\nQuá mẫn với glycerol hoặc bất kỳ thanh phần tá dược.\nviêm đại tràng\nTình trạng hậu môn trực tràng,\nThuốc nhuận tràng chống chỉ định ở những bệnh nhân bị chuột rút, buồn nôn, ói mửa, và dấu hiệu viêm ruột thừa, tắc ruột, bệnh viêm ruột cấp tính hoặc bất kỳ tình trạng đau bụng mà không biết được nguyên nhân.\nChống chỉ định ở trẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nTránh dùng thuốc lâu dài.\nNếu thấy máu xuất hiện trong phân hoặc có cảm giác rát nhiều hoặc đau hoặc không có sự tống xuất phân xảy ra; điều trị phải được dừng lại và đánh giá tình trạng lâm sàng.\nKhông nên sử dụng thuốc này trong hơn 7 ngày trừ khi cần thiết theo sự chỉ dẫn của bác sỹ.\nThuốc này chỉ nên sử dụng dưới sự giám sát chặt chẽ của nhân viên y tế ở các bệnh nhân có bệnh tim mạch nghiêm trọng.\nDùng cho trẻ em: Không dùng cho trẻ em dưới 2 tuổi.\nDùng thuốc cho phụ nữ có thai hoặc đang cho con bú\nThuốc này chỉ được sử dụng ở phụ nữ có thai và cho con bú theo chỉ dẫn của bác sỹ.\nẢnh hưởng lên khả năng lái xe và vận hành máy móc\nLoại thuốc này không ảnh hưởng đến khả năng lái xe hay vận hành máy.\nTương tác thuốc\nChưa có dữ liệu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}