{
    "describe": "Thương hiệu:\nLainco\nDung dịch thụt trực tràng Epirosa Adults Lainco giảm triệu chứng táo bón (6 tuýp x 7.5ml)\nDanh mục\nThuốc trị táo bón\nSố đăng ký\nVN-21705-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch thụt trực tràng\nQuy cách\nHộp 6 tuýp\nThành phần\nGlycerol\nChỉ định\nTáo bón\nChống chỉ định\nBệnh giảm áp, Trĩ, Viêm đại tràng\nNhà sản xuất\nLAINCO\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Epirosa Adults có thành phần chính là Glycerol làm giảm triệu chứng tại chỗ do táo bón tạm thời và không thường xuyên ở người lớn và thanh thiếu niên từ 12 tuổi trở lên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch thụt trực tràng Epirosa Adults\nThành phần cho 7.5ml\nThông tin thành phần\nHàm lượng\nGlycerol\n5.4ml",
    "usage": "Công dụng của Dung dịch thụt trực tràng Epirosa Adults\nChỉ định\nThuốc Epirosa Adults\nđược chỉ định điều trị làm giảm triệu chứng tại chỗ do táo bón tạm thời và không thường xuyên ở người lớn và thanh thiếu niên từ 12 tuổi trở lên.\nDược lực học\nNhóm dược lý: Thuốc nhuận tràng, thụt trực tràng, glycerol. Mã ATC: ADGAG04.\nGlycerol là một tác nhân khử nước thẩm thấu có đặc tính hút ẩm và bôi trơn.\nCơ chế tác động: Glycerol có tác dụng hỗn hợp kích thích và thẩm thấu, nó kích thích trực tiếp phản xạ tổng xuất phân ở đầu dây thần kinh trong trực tràng. Ngoài ra còn tăng áp lực thẩm thấu trong lòng ruột, dẫn đến giữ nước trong lòng ruột, làm mềm phân.\nDược động học\nGlycerin là thuốc nhuận tràng có tính thẩm thấu cao, dùng đường trực tràng, và thường gây sự tổng xuất phân trong vòng 15 - 30 phút sau khi dùng.\nPhân bố: Phân bố tại chỗ.\nChuyển hóa: Chưa có thông tin.\nThải trừ: bài xuất qua phân.",
    "dosage": "Cách dùng Dung dịch thụt trực tràng Epirosa Adults\nCách dùng\nThuốc dùng qua đường trực tràng.\n1 tuýp 1 lần/ngày, dùng khi cần thiết. Mỗi tuýp chứa một liều duy nhất sử dụng một lần.\nTháo nắp tuýp, để tuýp thẳng đứng theo hướng đầu tuýp và bóp nhẹ để cho ra một vài giọt bôi trơn đầu vòi của tuýp, điều này sẽ giúp dễ chèn đầu tuýp vào trực tràng.\nỞ vị trí chỉ định, nhẹ nhàng chèn đầu tuýp vào trong trực tràng tránh để gây tổn thương trực tràng, bóp nhẹ tuýp thuốc đều đặn cho đến khi hết số lượng thuốc yêu cầu. Rút tuýp ra. Bệnh nhân vẫn giữ nguyên tư thế cho đến khi cảm thấy có sự thôi thúc mạnh mẽ ở ruột để đi tiêu. Trong trường hợp có sự kháng thuốc tại thời điểm dùng thuốc, ngừng dùng thuốc, và đánh giá lại tình C trạng lâm sàng bệnh nhân.\nMỗi tuýp có đóng dư lượng thuốc, để đảm bảo liều lượng thích hợp cho một liều dùng do đó khi có lượng thừa sau khi dùng, bỏ bất kỳ thuốc còn thừa sau khi sử dụng.\nNếu có triệu chứng xấu đi hay triệu chứng vẫn tồn tại sau 7 ngày điều trị cần được đánh giá lại tình trạng lâm sàng.\nKhông dùng cho trẻ em dưới 12 tuổi.\nLiều dùng\nNgười lớn và thanh thiếu niên từ 12 tuổi trở lên: Liều khuyến cáo: 1 tuýp/lần/ngày, dùng mỗi ngày, hoặc theo chỉ dẫn của bác sỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHội chứng ruột kích thích\nQuá liều: Việc lạm dụng thuốc hoặc dùng thuốc kéo dài có thể dẫn đến\nCách xử trí: Tích cực theo dõi để có biện pháp xử lý kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNgứa\nTrong suốt thời gian sử dụng dung dịch thụt trực tràng glycerol, thuốc nhuận tràng, quan sát thấy các tác dụng không mong muốn sau có tần số chưa được thiết lập chính xác như:\nCác phản ứng quá mẫn với Chamomile (Cúc la Mã, L.) (như viêm da tiếp xúc) là rất hiếm. Ở những bệnh nhân bị dị ứng với họ Cúc (ví dụ Artemisia) phản ứng chéo có thể xảy ra.\nhen suyễn\nRất hiếm khi có những phản ứng dị ứng nghiêm trọng xảy ra sau khi sử dụng đường uống (sốc phản vệ,\nTrong trường hợp xuất hiện các tác dụng không mong muốn, ngừng điều trị và thông báo cho bác sỹ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Epirosa Adults chống chỉ định trong các trường hợp sau:\nQuá mẫn với glycerol hoặc bất kỳ thành phần tá dược.\nTình trạng hậu môn trực tràng, viêm đại tràng, bệnh trĩ bị sưng tấy.\ntắc ruột\nThuốc nhuận tràng bị chống chỉ định ở những bệnh nhân bị chuột rút, buồn nôn, ói mửa, và dấu hiệu viêm ruột thừa,\nChống chỉ định ở trẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nNếu thấy máu xuất hiện trong phân hoặc có cảm giác rất nhiều hoặc đau hoặc không có sự tổng xuất phân xảy ra; điều trị phải được dừng lại và đánh giá tình trạng lâm sàng.\nKhông nên sử dụng thuốc này trong hơn 7 ngày trừ khi cần thiết theo sự chỉ dẫn của bác sỹ.\nThuốc này chỉ nên sử dụng dưới sự giám sát chặt chẽ của nhân viên y tế ở các bệnh nhân có bệnh tim mạch nghiêm trọng.\nSử dụng thuốc cho phụ nữ có thai hoặc đang cho con bú\nThuốc này chỉ được sử dụng ở phụ nữ có thai và cho con bú theo chỉ dẫn của bác sỹ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc này không ảnh hưởng đến khả năng lái xe hay vận hành máy móc.\nTương tác thuốc\nChưa có dữ liệu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}