{
    "describe": "Thương hiệu:\nBiopharma\nThuốc Esocon 20 Biopharm điều trị loét dạ dày do sử dụng thuốc NSAID (5 vỉ x 6 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-12352-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 6 Viên\nThành phần\nEsomeprazole\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nBiopharm\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\n.\nEsocon 20 là sản phẩm của Công ty Biopharma Laboratories, có thành phần chính là esomeprazole. Esocon 20 là thuốc điều trị loét dạ dày (bao tử) do sử dụng thuốc NSAID, điều trị dự phòng loét dạ dày và tá tràng do sử dụng thuốc NSAID ở bệnh nhân có nguy cơ, điều trị ợ nóng và các triệu chứng khác gây ra bởi sự trào ngược acid dạ dày ở thực quản (bệnh GERD), làm lành tổn thương của viêm trợt thực quản. Thuốc còn dùng để kết hợp với amoxicillin và clarithromycin trong điều trị bệnh nhân bị loét có nhiễm H.pylori\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Esocon 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazole\n20mg",
    "usage": "Công dụng của Thuốc Esocon 20\nChỉ định\nThuốc Esocon 20 được chỉ định dùng trong các trường hợp:\nÐiều trị loét dạ dày do sử dụng thuốc NSAID.\nloét dạ dày và tá tràng\nĐiều trị dự phòng\nĐiều trị ợ nóng và các triệu chứng khác gây ra bởi sự trào ngược acid dạ dày ở thực quản (bệnh GERD).\nĐiều trị, làm lành tổn thương của viêm trợt thực quản.\namoxicillin\nclarithromycin\nĐiều trị loét do nhiễm H.pylori khi kết hợp với\nDược lực học\nEsomeprazole\nlà dạng đồng phân S của esomeprazole, có tác dụng làm giảm sự bài tiết acid dạ dày bằng một cơ chế tác động chuyên biệt. Thuốc là chất ức chế đặc hiệu bơm acid của tế bào thành dạ dày. Cả 2 đồng phân R và S của esomeprazole đều có tác động dược lực học tương tự.\nVị trí và cơ chế tác động\nEsomeprazole là một base yếu, được biến đổi thành dạng có hoạt tính trong môi trường acid cao ở ống tiểu quản chế tiết của tế bào thành. Tại đây thuốc ức chế men H+- K+- ATPase (bơm acid) và ức chế cả dạng tiết dịch cơ bản lẫn dịch do kích thích.\nTác động lên sự tiết dịch vị\nSau khi dùng liều esomeprazole 20 mg, 1 lần/ngày trong 5 ngày, sự bài tiết tối đa trung bình sau khi kích thích bằng pentagastrin giảm 90% khi đo ở thời điểm 6 – 7 giờ sau khi dùng thuốc ở ngày thứ 5.\nSau 5 ngày dùng liều uống esomeprazole 20 mg và 40 mg, độ pH trong dạ dày > 4 đã được duy trì trong thời gian trung bình tương ứng là 13 và 17 giờ trong vòng 24 giờ ở bệnh nhân trào ngược dạ dày thực quản có triệu chứng. Tỷ lệ bệnh nhân duy trì độ pH trong dạ dày > 4 tối thiểu trong 8, 12 và 16 giờ tương ứng là 76%, 54%, 24% đối với esomeprazole 20 mg và 97%, 92% và 56% đối với esomeprazole 40 mg.\nNgười ta đã chứng minh được có mối liên hệ giữa sự ức chế tiết acid với nồng độ và thời gian tiếp xúc thông qua tham số đại diện cho nồng độ trong huyết tương là AUC.\nTác động trị liệu của sự ức chế tiết acid\nKhi dùng esomeprazole 40 mg, khoảng 78% bệnh nhân viêm thực quản do trào ngược được chữa lành sau 4 tuần và khoảng 93% được chữa lành sau 8 tuần. Với bệnh nhân nhiễm H.pylori điều trị bằng esomeprazole 20 mg, 2 lần/ngày kết hợp với kháng sinh thích hợp trong 1 tuần đã diệt trừ được Helicobacter pylori thành công ở khoảng 90% khỏi bệnh. Sau khi điều trị diệt trừ trong vòng 1 tuần, không cần dùng thêm thuốc kháng tiết acid để chữa lành vết loét và giảm triệu chứng ở bệnh nhân loét tá tràng không biến chứng.\nCác tác động khác có liên quan đến sự ức chế tiết acid\nTrong quá trình điều trị bằng thuốc kháng tiết acid dịch vị, nồng độ gastrin huyết thanh tăng đáp ứng với sự giảm acid dịch vị.\nTăng số tế bào ELC có lẽ do tăng nồng độ gastrin huyết thanh đã được ghi nhận ở một số bệnh nhân khi điều trị dài hạn với esomeprazole. Sau thời gian dài điều trị bằng thuốc kháng tiết acid dịch vị, nang tuyến dạ dày được ghi nhận xảy ra tương đối thường xuyên hơn. Những thay đổi (kết quả sinh lý của sự ức chế mạnh lên sự tiết acid dịch vị) thì lành tính và có thể phục hồi được.\nDược động học\nHấp thu\nEsomeprazole dễ bị hủy trong môi trường acid và được uống dưới dạng bao tan trong ruột. Trên động vật (in vivo), sự chuyển đổi sang dạng đồng phân R không đáng kể. Esomeprazole được hấp thu nhanh với nồng độ đỉnh trong huyết tương đạt khoảng 1 - 2 giờ sau khi uống. Sinh khả dụng tuyệt đối là 64% sau khi uống liều đơn 40 mg và tăng lên 89% sau khi dùng liều lặp lại 1 lần/ngày.\nĐối với liều esomeprazole 20 mg, các trị số này tương ứng là 50% và 68%. Thức ăn làm chậm và giảm sự hấp thu esomeprazole mặc dù điều này không ảnh hưởng đáng kể lên tác động của esomeprazole lên sự tiết acid dạ dày.\nPhân bố\nThể tích phân bố biểu kiến ở trạng thái hằng định trên người khỏe mạnh khoảng 0,22 l/kg trọng lượng cơ thể. Esomeprazole gắn kết 97% với protein huyết tương.\nChuyển hóa\nEsomeprazole được chuyển hóa hoàn toàn qua hệ thống cytochrome P450 (CYP). Phần chính của quá trình chuyển hóa esomeprazole phụ thuộc vào CYP2C19 đa hình thái, tạo thành các chất chuyển hóa hydroxy và desmethyl của esomeprazole. Phần còn lại của quá trình chuyển hóa phụ thuộc vào một chất đồng dạng đặc hiệu khác, CYP3A4, tạo thành esomeprazole sodium sulphone, chất chuyển hóa chính trong huyết tương.\nCác tham số dưới đây chủ yếu phản ánh dược động học ở những cá nhân có men chức năng CYP2C19, là nhóm người chuyển hoá mạnh. Tổng độ thanh thải huyết tương khoảng 17 l/giờ sau khi dùng liều đơn và khoảng 9 l/giờ sau khi dùng liều lặp lại. Thời gian bán thải trong huyết tương khoảng 1,3 giờ sau khi dùng liều lặp lại 1 lần/ngày.\nDiện tích dưới đường cong biểu diễn nồng độ trong huyết tương theo thời gian (AUC) tăng lên sau khi dùng lặp lại esomeprazole. Sự tăng này phụ thuộc theo liều và đưa đến kết quả là có mối liên hệ không tuyến tính giữa AUC và liều dùng sau khi dùng liều lặp lại. Sự phụ thuộc vào thời gian và liều dùng này là do sự giảm chuyển hóa ở giai đoạn đầu qua gan và giảm độ thanh thải toàn thân có lẽ do esomeprazole và/hoặc chất chuyển hóa sulphone ức chế men CYP2C19. Esomeprazole thải trừ hoàn toàn khỏi huyết tương giữa các liều dùng mà không có khuynh hướng tích lũy khi dùng 1 lần/ngày.\nThải trừ\nCác chất chuyển hóa chính của esomeprazole không ảnh hưởng đến sự tiết acid dạ dày, khoảng 80% esomeprazole liều uống được bài tiết qua nước tiểu dưới dạng các chất chuyển hóa, phần còn lại qua phân. Ít hơn 1% thuốc dạng không đổi được tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Esocon 20\nCách dùng\nUống nguyên viên với nước.\nLiều dùng\nBệnh trào ngược dạ dày - thực quản (GERD)\nĐể giảm triệu chứng: Liều thông thường là 40 mg esomeprazole/ngày trong 4 tuần.\nNếu triệu chứng vẫn còn, có thể kê thêm 4 tuần trị liệu nữa.\nViêm trợt thực quản\nĐể làm lành các tổn thương: Liều dùng là 20 – 40 mg, 1 lần/ngày, trong 4 – 8 tuần.\nNếu chưa lành hoàn toàn sau 8 tuần, bác sĩ có thể kê thêm 4 – 8 tuần trị liệu nữa với liều duy trì để làm lành các tổn thương là 20 mg, 1 lần/ngày.\nLoét tá tràng\nEsomeprazole là 1 phần của trị liệu 3 thuốc để điều trị khỏi loét hoàn toàn do H.pylori: Liều 20 mg, 2 lần/ngày trong 10 ngày với amoxicillin và clarithromycin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay, chưa có thông tin nào về việc dùng quá liều có chủ đích. Dữ liệu còn giới hạn nhưng các liều đơn esomeprazole 80 mg vẫn an toàn khi dùng. Chưa có chất giải độc đặc hiệu. Esomeprazole gắn kết mạnh với protein huyết tương vì vậy không dễ dàng bị phân tách. Trong trường hợp quá liều, nên điều trị triệu chứng và sử dụng các biện phấp hỗ trợ tổng quát.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Esocon 20 thường gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nchóng mặt\nThần kinh: Đau đầu,\nDa: Phát ban.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa báo cáo.\nHiếm gặp, ADR < 1/1000\nHệ thần kinh: Căng thẳng.\nHệ tim mạch: Nhịp tim bất thường.\nHệ cơ xương khớp: Đau cơ, chuột rút.\nToàn thân: Suy nhược, giữ nước.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Esocon 20 chống chỉ định cho bệnh nhân dị ứng với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhi có sự hiện diện của các triệu chứng như sụt cân đáng kể không chủ đích, nôn mửa tái phát, khó nuốt, nôn ra máu hoặc đại tiện ra máu đen và có/hoặc nghi ngờ bị loét dạ dày, nên loại trừ khả năng ác tính vì việc điều trị bằng esomeprazole có thể che lấp triệu chứng và chậm trễ việc chẩn đoán.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ và có kiểm soát đối với việc sử dụng esomeprazole cho phụ nữ mang thai, vì vậy chỉ nên sử dụng thuốc cho phụ nữ đang mang thai khi thật cần thiết.\nThời kỳ cho con bú\nSự bài tiết của esomeprazole vào sữa mẹ chưa được nghiên cứu. Vì esomeprazole có khả năng bài tiết vào sữa mẹ, nên quyết định ngừng cho con bú hoặc ngừng thuốc. Nên tính toán tầm quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nEsomeprazole ức chế sự tiết acid dạ dày, vì thế thuốc có thể ngăn cản sự hấp thu của thuốc khác mà pH dạ dày là yếu tố quan trọng đối với sinh khả dụng của thuốc đó (ví dụ như ketoconazole, muối sắt, digoxin). Esomeprazole không có tương tác thuốc đáng kể trên lâm sàng với phenytoin, warfarin, quinidine, clarithromycin hoặc amoxicillin, thuốc tránh thai, diazepam, phenytoin, các thuốc này không làm thay đổi đặc tính dược động học của esomeprazole khi dùng đồng thời.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng."
}