{
    "describe": "Thương hiệu:\nKhapharco\nThuốc Esomeprazol 20mg điều trị trào ngược dạ dày, thực quản (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng chứa pellet bao tan trong ruột\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nEsomeprazol\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\nHội chứng Zollinger-Ellison\n,\nNhà sản xuất\nKhánh Hòa\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Esomeprazol\nlà sản phẩm của Công ty Cổ phần Dược phẩm Khánh Hòa có thành phần chính là Esomeprazol dùng điều trị trào ngược dạ dày - thực quản (GERD), kết hợp với một phác đồ kháng khuẩn thích hợp để tiệt trừ Helicobacter pylori và điều trị kéo dài sau khi đã điều trị phòng ngừa tái xuất huyết do loét dạ dày tá trùng đường tĩnh mạch, điều trị hội chứng Zollinger - Ellison.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Esomeprazol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n20mg",
    "usage": "Công dụng của Thuốc Esomeprazol\nChỉ định\nNgười lớn\nBệnh trào ngược dạ dày - thực quản (GERD):\nĐiều trị viêm xước thực quản do trào ngược.\nĐiều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để phòng ngừa tái phát.\nĐiều trị triệu chứng bệnh trào ngược dạ dày thực quản (GERD).\nKết hợp với một phác đồ kháng khuẩn thích hợp để tiệt trừ Helicobacter pylori.\nChữa lành loét tá tràng có nhiễm Helicobacter pylori.\nPhòng ngừa tái phát loét dạ dày - tá tràng ở bệnh nhân loét có nhiễm Helicobacter pylori.\nBệnh nhân cần điều trị bằng thuốc kháng viêm không steroid (NSAID) liên tục:\nChữa lành loét dạ dày do dùng thuốc NSAID.\nPhòng ngừa loét dạ dày-tá tràng do dùng thuốc NSAID ở bệnh nhân có nguy cơ.\nĐiều trị kéo dài sau khi đã điều trị phòng ngừa tái xuất huyết do loét dạ dày tá trùng đường tĩnh mạch.\nhội chứng Zollinger - Ellison\nĐiều trị\nTrẻ vị thành niên từ 12 tuổi trở lên\nBệnh trào ngược dạ dày - thực quản (GERD):\nĐiều trị viêm xước thực quản do trào ngược.\nĐiều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để phòng ngừa tái phát.\nĐiều trị triệu chứng bệnh trào ngược dạ dày - thực quản (GERD).\nKết hợp với kháng sinh trong điều trị loét tá tràng do Helicobacter pylori.\nDược lực học\nMã ATC: A02B C05.\nNhóm dược lý: Thuốc ức chế bơm proton.\n+\n+\nEsomeprazole là dạng đồng phân S của omeprazole, được dùng tương tự như omeprazole trong điều trị loét dạ dày tá tràng, bệnh trào ngược dạ dày - thực quản và hội chứng Zollinger - Ellison.\nCác thuốc ức chế bơm proton có tác dụng ức chế nhưng không tiệt trừ được Helicobacter pylori, nên phải phối hợp với các kháng sinh (như amoxicilin, tetracyclin và clarithromycin) mới có thể tiệt trừ có hiệu quả vi khuẩn này.\nDược động học\nHấp thu:\nEsomeprazole hấp thu nhanh sau khi uống, đạt nồng độ cao nhất trong huyết tương sau 1 - 2 giờ. Sinh khả dụng của esomeprazole tăng lên theo liều dùng và khi dùng nhắc lại, đạt khoảng 68% khi dùng liều 20 mg, và 89% khi dùng liều 40 mg. Thức ăn làm chậm và giảm hấp thu của esomeprazole, nhưng không làm thay đổi có ý nghĩa tác dụng của thuốc đến độ acid trong dạ dày. Do đó esomeprazole nên uống ít nhất 1 giờ trước bữa ăn.\nPhân bố:\nKhoảng 97% esomeprazole gắn vào protein huyết tương. Thể tích phân bố ở người khỏe mạnh khoảng 0,22I/ kg cân nặng.\nChuyển hóa:\nThuốc được chuyển hóa ở gan nhờ hệ enzym cytochrom P\nThải trừ:\nThời gian bán thải trong huyết tương khoảng 1,3 giờ. Khoảng 80% liều uống được thải trừ dưới dạng các chất chuyển hóa không hoạt tính trong nước tiểu, phần còn lại được thải trừ trong phân. Dưới 1% thuốc được thải trừ trong nước tiểu. Ở người suy gan nặng, giá trị AUC ở tình trạng ổn định cao hơn 2 - 3 lần so với người có chức năng gan bình thường, vì vậy có thể phải xem xét, giảm liều esomeprazole ở những người bệnh này.",
    "dosage": "Cách dùng Thuốc Esomeprazol\nCách dùng\nThuốc kê đơn, dùng theo chỉ định của thầy thuốc, dùng đường uống.\nNên nuốt toàn bộ viên cùng với nước. Không nên nhai hay nghiền nát viên.\nĐối với bệnh nhân khó nuốt, có thể mở viên nang và phân tán các vị hạt trong nửa ly nước không chứa carbonat. Không dùng các chất lỏng khác vì lớp bao tan trong ruột có thể bị hòa tan. Khuấy và uống dịch phân tán chứa vi hạt này ngay lập tức hoặc trong vòng 30 phút. Tráng lại bằng nửa ly nước và uống. Không được nhai hoặc nghiền nát các vị hạt này.\nĐối với bệnh nhân không thể nuốt được, có thể phân tán các vị hạt trong nước không chứa carbonat và dùng qua ống thông dạ dày. Quan trọng là phải kiểm tra cẩn thận sự thích hợp của loại bơm tiêm và ống thông chọn lựa.\nLiều dùng\nNgười lớn và trẻ vị thành niên từ 12 tuổi trở lên\nBệnh trào ngược dạ dày-thực quản (GERD)\nĐiều trị viêm xước thực quản do trào ngược: 40 mg, 1 lần/ngày trong 4 tuần. Nên điều trị thêm 4 tuần nữa cho bệnh nhân viêm thực quản chưa được chữa lành hay vẫn có triệu chứng dai dẳng.\nĐiều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để phòng ngừa tái phát: 20 mg, 1 lần/ngày.\nĐiều trị triệu chứng bệnh trào ngược dạ dày-thực quản (GERD): 20 mg, lần/ngày ở bệnh nhân không bị viêm thực quản. Nếu không kiểm soát được triệu chứng sau 4 tuần, bệnh nhân nên được thăm dò cận lâm sàng kỹ hơn để xác định chẩn đoán. Khi đã hết triệu chứng, có thể duy trì sự kiểm soát triệu chứng với liều 20 mg, 1 lần/ ngày. Ôngười lớn có thể sử dụng chế độ điều trị khi cần thiết với liều 20 mg, 1 lần/ngày. Ở những bệnh nhân trào ngược dạ dày thực quản (GERD) đang sử dụng NSAID có nguy cơ phát triển loét dạ dày tá tràng, không khuyến cáo kiểm soát các triệu chứng bằng chế độ điều trị khi cần thiết.\nKết hợp với một phác đồ kháng khuẩn thích hợp để tiệt trừ Helicobacter pylori, chữa lành loét tá tràng có nhiễm Helicobacter pylori, phòng ngừa tái phát loét dạ dày-tá tràng ở bệnh nhân loét có nhiễm Helicobacter pylori\nEsomeprazole 20 mg, amoxicillin 1 g và clarithromycin 500 mg, tất cả dùng 2 lần/ngày trong 7 ngày.\nBệnh nhân cần điều trị bằng thuốc kháng viêm không steroid (NSAID) liên tục\nChữa lành loét dạ dày do dùng thuốc NSAID: liều thông thường 20 mg, 1 lần/ngày. Thời gian điều trị là 4-8 tuần.\nPhòng ngừa loét dạ dày và loét tá tràng do dùng thuốc NSAID ở bệnh nhân có nguy cơ: 20 mg, 1 lần/ngày.\nĐiều trị kéo dài sau khi đã điều trị phòng ngừa tái xuất huyết do loét dạ dày tá tráng đường tĩnh mạch\nDùng liều\nĐiều trị hội chứng Zollinger Ellison\nLiều khởi đầu khuyến cáo là esomeprazole 40 mg, 2 lần/ngày. Sau đó điều chỉnh liều theo đáp ứng của từng bệnh nhân và tiếp tục điều trị khi còn chỉ định về mặt lâm sàng.\nCác dữ liệu lâm sàng cho thấy phần lớn bệnh nhân được kiếm soát với esomeprazole liều từ 80-160 mg/ngày. Khi điều hàng ngày lớn hơn 80 mg, nên chia liều dùng thành 2 lần/ngày.\nTrẻ vị thành niên từ 12 tuổi trở lên\nĐiều trị loét tá tràng do Helicobacter pylori\nvi khuẩn\nKhi lựa chọn liệu pháp phối hợp thích hợp, cần xem xét hướng dẫn chính thức của quốc gia, vùng và địa phương về sự để kháng của\nLiều dùng khuyến cáo là:\nBệnh nhân có cân nặng 30 - 40 kg: Kết hợp 2 kháng sinh dùng đồng thời esomeprazole 20 mg, amoxicillin 750 mg và clarithromycin 7,5 mg/kg cân nặng, tất cả dùng 2 lần/ngày, trong 1 tuần.\nBệnh nhân có cân nặng > 40 kg: Kết hợp với 2 kháng sinh, dùng đồng thời esomeprazole 20 mg amoxicillin 1 g và clarithromycin 500 mg, tất cả dùng 2 lần/ ngày, trong 1 tuần,\nKhông cần phải điều chỉnh liều ở bệnh nhân tổn thương chức năng thận. Do ít kinh nghiệm về việc dùng thuốc ở bệnh nhân suy thận nặng, nên thận trọng khi điều trị các bệnh nhân này.\nĐối tượng khác\nsuy gan\nBệnh nhân tổn thương chức năng gan: Không cần phải điều chỉnh liều ở bệnh nhân tổn thương gan ở mức độ từ nhẹ đến trung bình. Ở bệnh nhân\nNgười cao tuổi: Không cần điều chỉnh liều ở người cao tuổi.\nTrẻ em dưới 12 tuổi: Dạng bào chế không phù hợp cho đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nTriệu chứng: Cho đến nay có rất ít kinh nghiệm về việc dùng quá liều có chủ đích. Các triệu chứng được mô tả có liên quan đến việc dùng liều 280mg là các triệu chứng trên đường tiêu hóa và tình trạng mệt mỏi. Các liều đơn esomeprazole 80mg vẫn an toàn khi dùng.\nEsomeprazole\nXử trí: Chưa có chất giải độc đặc hiệu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Esomeprazol thường gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nĐau đầu\nThần kinh:\nTiêu hóa: Buồn nôn, nôn, đau bụng, tiêu chảy, táo bón, đầy hơi, khô miệng.\nÍt gặp, 1/1000 < ADR < 1/100\nChuyển hóa: Phù ngoại biên.\nThần kinh: Mất ngủ, choáng váng, ngủ gà, chóng mặt.\nGan: Tăng men gan, vàng da, viêm gan.\nViêm da\nDa:\nCơ xương: Gãy xương hông, cổ tay, cột sống, loãng xương.\nHiếm gặp, ADR <1/1000\nMáu: Giảm toàn thể huyết cầu, giảm bạch cầu, giảm tiểu cầu.\nTâm thần: Kích động, lú lẫn, trầm cảm, ảo giác.\nHệ miễn dịch: Phản ứng quá mẫn như sốt, phù mạch, phản ứng phản vệ/sốc phản vệ.\nMắt: Nhìn mờ.\nHô hấp: Co thắt phế quản, nhiễm khuẩn hô hấp.\nTiêu hóa: Rối loạn vị giác, viêm miệng, nhiễm candida đường tiêu hóa.\nDa: Ban bọng nước, hội chứng Stevens-Johson, hoại tử biểu bì nhiễm độc.\nChứng vú to ở nam giới\nNội tiết:\nTiết niệu: Viêm thận kẽ.\nChuyển hóa: Hạ magnesi huyết, hạ natri huyết, rối loạn chuyển hóa porphyrin.\nHướng dẫn xử trí ADR: Phải ngừng thuốc khi có biểu hiện ADR nặng.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Esomeprazol chống chỉ định trong các trường hợp sau:\nQuá mẫn với esomeprazole hoặc các thuốc ức chế bơm proton khác, hoặc quá mẫn với bất kỳ thành phần nào của thuốc.\nKhông nên sử dụng esomeprazole đồng thời với nelfinavir.\nThận trọng khi sử dụng\nThuốc có chứa mannitol nên bệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp fructose không nên dùng thuốc này.\nKhi có bất kỳ một triệu chứng báo động nào (như là giảm cân đáng kể không chủ ý, nôn tái phát, khó nuốt, nôn ra máu hay đại tiện phân đen) và khi nghi ngờ hoặc bị loét dạ dày nên loại trừ bệnh lý ác tính vì điều trị bằng esomeprazole có thể làm giảm triệu chứng và làm chậm trễ việc chẩn đoán.\nBệnh nhân điều trị thời gian dài (đặc biệt những người đã điều trị hơn 1 năm) nên được theo dõi thường xuyên.\nBệnh nhân điều trị theo chế độ khi cần thiết nên liên hệ với bác sỹ nếu có các triệu chứng thay đổi về đặc tính. Khi kê toa esomeprazole theo chế độ điều trị khi cần thiết, nên xem xét đến mối liên quan về tương tác với các thuốc khác do nồng độ esomeprazole trong huyết tương có thể thay đổi.\nKhi kê toa esomeprazole để diệt trừ Helicobacter pylori, nên xem xét các tương tác thuốc có thể xảy ra trong phác đồ điều trị 3 thuốc. Clarithromycin là chất ức chế mạnh CYP3A4 và vì thế nên xem xét chống chỉ định và tương tác đối với clarithromycin khi dùng phác đồ 3 thuốc cho bệnh nhân đang dùng các thuốc khác chuyển hóa qua CYP3A4 như cisaprid.\nĐiều trị bằng thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hóa do Salmonella và Campylobacter.\nEsomeprazole, cũng như các thuốc kháng acid khác, có thể làm giảm hấp thu vitamin B12 (cyanocobalamin) do sự giảm hoặc thiếu acid dịch vị. Điều này nên được cân nhắc ở những bệnh nhân giảm dự trữ vitamin B12 hoặc có yếu tố nguy cơ giảm hấp thu vitamin B12 khi điều trị dài hạn.\nĐã có các báo cáo về giảm magiê máu nặng ở những bệnh nhân điều trị bằng thuốc ức chế bơm proton (PPI) như esomeprazole trong ít nhất 3 tháng, và trong đa số các trường hợp là trong 1 năm. Biểu hiện nặng của giảm magiê máu như mệt mỏi, co cứng, mê sảng, co giật, choáng váng và loạn nhịp thất có thể xảy ra nhưng khởi phát âm thầm và không được lưu tâm. Ở đa số các bệnh nhân, tình trạng giảm magiê máu được cải thiện sau khi sử dụng liệu pháp magiê thay thế và ngừng sử dụng PPI.\nĐối với các bệnh nhân cần được điều trị kéo dài hoặc những bệnh nhân dùng đồng thời PPI và digoxin hoặc các thuốc khác có thể gây hạ magiê máu (ví dụ như các thuốc lợi tiểu), nhân viên y tế nên cân nhắc định lượng nồng độ magiê máu trước khi bắt đầu điều trị PPI và định kỳ theo dõi trong quá trình điều trị.\nCác thuốc ức chế bơm proton, đặc biệt khi dùng liều cao và trong thời gian dài (> 1 năm), có thể làm tăng nhẹ nguy cơ gãy xương hông, xương cổ tay và cột sống, đặc biệt ở bệnh nhân cao tuổi hoặc khi có sự hiện diện của yếu tố nguy cơ khác. Các nghiên cứu quan sát chỉ ra rằng các thuốc ức chế bơm proton có thể làm tăng tổng thể nguy cơ gãy xương khoảng 10-40%. Một phần trong mức tăng này có thể do các yếu tố nguy cơ khác. Bệnh nhân có nguy cơ loãng xương nên được chăm sóc theo các hướng dẫn lâm sàng hiện hành và nên được bổ sung một lượng vitamin D và calcium thích hợp.\nKhông khuyến cáo dùng đồng thời esomeprazole với atazanavir. Nếu sự phối hợp atazanavir với thuốc ức chế bơm proton là không thể tránh khỏi, cần theo dõi chặt chẽ trên lâm sàng khi tăng liều atazanavir đến 400mg kết hợp với 100mg ritonavir; không nên sử dụng quá 20mg esomeprazole.\nEsomeprazole là chất ức chế CYP2C19. Khi bắt đầu hay kết thúc điều trị với esomeprazole, cần xem xét nguy cơ tương tác thuốc với các thuốc chuyển hóa qua CYP2C19. Đã có ghi nhận tương tác giữa clopidogrel và omeprazole.\nKhông rõ mối liên quan lâm sàng của tương tác này. Như là một biện pháp thận trọng, không khuyến khích dùng đồng thời esomeprazole và clopidogrel.\nTương tác với các xét nghiệm: Sự tăng nồng độ Chromogranin A (CgA) có thể can thiệp vào việc dò tìm các khối u thần kinh nội tiết. Nhằm tránh sự can thiệp này, nên tạm thời ngừng điều trị bằng esomeprazole ít nhất năm ngày trước khi định lượng CgA.\nSử dụng thuốc cho phụ nữ có thai hoặc đang cho con bú\nPhụ nữ có thai: Chưa có đủ dữ liệu lâm sàng về việc dùng esomeprazole trên phụ nữ có thai. Khi dùng hỗn hợp đồng phân racemic của omeprazole, dữ liệu trên số lượng lớn phụ nữ có thai có dùng thuốc từ các nghiên cứu dịch tễ chứng tỏ thuốc không gây dị tật hoặc độc tính trên bào thai.\nCác nghiên cứu về esomeprazole trên động vật không cho thấy thuốc có tác động có hại trực tiếp hay gián tiếp trên sự phát triển của phôi/thai nhi. Các nghiên cứu trên động vật với hỗn hợp racemic cũng không cho thấy có tác động có hại trực tiếp hay gián tiếp trên tình trạng mang thai, sự sinh nở hoặc sự phát triển sau sinh. Nên thận trọng khi kê toa cho phụ nữ có thai.\nPhụ nữ cho con bú: Chưa biết esomeprazole có bài tiết vào sữa hay không. Tuy nhiên, omeprazole được phân phối vào trong sữa của người. Esomeprazole có khả năng gây ra các ADR ở trẻ bú mẹ, vì vậy phải quyết định ngừng cho con bú hoặc ngừng thuốc, tùy theo tầm quan trọng của việc dùng thuốc đối với người mẹ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDo tác dụng không mong muốn chóng mặt, đau đầu. Người bệnh cần thận trọng khi tham gia các hoạt động đòi hỏi sự tỉnh táo như lái xe hoặc vận hành máy móc.\nTương tác thuốc\nẢnh hưởng của esomeprazole trên được động học của các thuốc khác: Các thuốc hấp thu phụ thuộc pH: việc giảm độ acid dạ dày khi điều trị bằng esomeprazole và các PPI khác có thể làm giảm hay tăng sự hấp thu của các thuốc khác có cơ chế hấp thu phụ thuộc pH dạ dày.\nGiống như các thuốc làm giảm độ acid dạ dày khác, sự hấp thu của các thuốc như ketoconazole, itraconazole và erlotinib có thể giảm và sự hấp thu của digoxin có thể tăng lên trong khi điều trị với esomeprazole.\nCác thuốc ức chế protease: Đã có báo cáo rằng omeprazole tương tác với một số chất ức chế men protease. Chưa rõ tầm quan trọng về lâm sàng và cơ chế tác động của các tương tác đã được ghi nhận. Tăng độ pH dạ dày trong quá trình điều trị với omeprazole có thể dẫn tới thay đổi sự hấp thu của chất ức chế men protease. Cơ chế tương tác khác có thể xảy ra thông qua sự ức chế enzym CYP2C19. Đối với atazanavir và nelfinavir, giảm nồng độ thuốc trong huyết thanh đã được ghi nhận khi dùng chung với omeprazole, do đó không khuyến cáo dùng đồng thời các thuốc này.\nMethotrexate: khi dùng đồng thời với PPI, nồng độ methotrexate được báo cáo là tăng lên ở một số bệnh nhân. Khi dùng liều cao methotrexate, nên cân nhắc dừng tạm thời esomeprazole.\nTacrolimus: dùng đồng thời với esomeprazole làm tăng nồng độ huyết thanh của tacrolimus.\nCác thuốc chuyển hóa qua CYP2C19: Esomeprazole ức chế CYP2C19, men chính chuyển hóa esomeprazole. Do vậy, khi esomeprazole được dùng chung với các thuốc chuyển hóa bằng CYP2C19 như diazepam, citalopram, imipramin, clomipramin, phenytoin, nồng độ các thuốc này trong huyết tương có thể tăng và cần giảm liều dùng.\nVoriconazol: Dùng đồng thời esomeprazole với voriconazol có thể làm tăng tiếp xúc với esomeprazole hơn gấp 2 lần, xem xét ở những bệnh nhân dùng liều cao esomeprazole (240 mg/ ngày) như khi điều trị hội chứng Zollinger - Ellison.\nDiazepam: Dùng đồng thời esomeprazole và diazepam làm giảm chuyển hóa diazepam và tăng nồng độ diazepam trong huyết tương.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}