{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Esomeprazole EG 40mg Pymepharco điều trị ngược dạ dày, thực quản (20 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng chứa vi hạt bao tan trong ruột\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nEsomeprazol\nChỉ định\nĐau Dạ Dày\nViêm dạ dày\nTrào ngược dạ dày\n,\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHelicobacter pylori\nEsomeprazole EG được sản xuất bởi Công ty Cổ phần Pymepharco, với thành phần chính Esomeprazole, là thuốc dùng để điều trị bệnh trào ngược dạ dày–thực quản, phòng và điều trị loét dạ dày–tá tràng do dùng thuốc chống viêm không steroid hoặc do\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Esomeprazole EG 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n40mg",
    "usage": "Công dụng của Thuốc Esomeprazole EG 40mg\nChỉ định\nThuốc Esomeprazole EG được chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh trào ngược dạ dày–thực quản.\nloét dạ dày–tá tràng\nPhòng và điều trị\nĐiều trị hội chứng Zollinger–Ellison.\nHelicobacter pylori\nPhối hợp với phác đồ kháng khuẩn thích hợp để diệt\nHelicobacter pylori.\nPhòng ngừa và điều trị loét tá tràng do\nDược lực học\nEsomeprazole là dạng đồng phân S của omeprazole, được dùng tương tự như omeprazole trong điều trị loét dạ dày–tá tràng, bệnh trào ngược dạ dày–thực quản và hội chứng Zollinger–Ellison.\nEsomeprazole là một chất ức chế bơm proton làm giảm sự bài tiết acid dạ dày bằng cách gắn với H+/K+-ATPase (còn gọi là bơm proton) ở tế bào thành của dạ dày, làm bất hoạt hệ thống enzyme này, ngăn cản bước cuối cùng của sự bài tiết acid hydrochloride vào lòng dạ dày. Vì vậy esomeprazole có tác dụng ức chế dạ dày tiết lượng acid cơ bản và cả khi bị kích thích do bất kỳ tác nhân nào.\nDược động học\nHấp thu\n: Esomeprazole được hấp thu nhanh sau khi uống, đạt nồng độ cao nhất trong huyết tương sau 1–2 giờ. Sinh khả dụng của esomeprazole tăng lên theo liều dùng và khi dùng nhắc lại, đạt khoảng 68% khi dùng liều 20 mg và 89% khi dùng liều 40 mg. Thức ăn làm chậm và làm giảm hấp thu esomeprazole.\nPhân bố\n: Khoảng 97% esomeprazole gắn vào protein huyết tương.\nChuyển hóa\n: Thuốc chuyển hóa chủ yếu ở gan nhờ isoenzyme CYP2C19, hệ enzyme cytochrome P 450 thành các chất chuyển hóa hydroxy và desmethyl không còn hoạt tính. Phần còn lại được chuyển hóa qua isoenzyme CYP3A4 thành esomeprazole sulfon. Khi dùng nhắc lại, chuyển hóa bước đầu qua gan và độ thanh thải của thuốc giảm, có thể do isoenzyme CYP2C19 bị ức chế. Tuy nhiên, không có hiện tượng tích lũy thuốc khi dùng mỗi ngày 1 lần.\nThải trừ\n: Thời gian bán thải trong huyết tương khoảng 1–1,5 giờ. Khoảng 80% liều uống được thải trừ dưới dạng các chất chuyển hóa trong nước tiểu, phần còn lại được thải trừ trong phân.",
    "dosage": "Cách dùng Thuốc Esomeprazole EG 40mg\nCách dùng\nThuốc dùng đường uống. Uống thuốc ít nhất 1 giờ trước bữa ăn và nên nuốt nguyên viên thuốc với nước, không được nhai hay nghiền nát.\nLiều dùng\nNgười lớn và trẻ vị thành niên 12 tuổi trở lên:\nĐiều trị bệnh trào ngược dạ dày–thực quản nặng có viêm thực quản\n: 20 – 40 mg/lần x 1 lần/ngày, trong 4–8 tuần, có thể uống thêm 4–8 tuần nữa nếu vẫn còn triệu chứng hoặc biểu hiện viêm qua nội soi. Trường hợp nặng có thể tăng liều lên 80 mg/ngày chia 2 lần. Điều trị duy trì sau khi đã khỏi viêm thực quản: 20 mg x 1 lần/ngày, có thể kéo dài tới 6 tháng.\nĐiều trị bệnh trào ngược dạ dày–thực quản có triệu chứng nhưng không bị viêm thực quản\n: 20 mg x 1 lần/ngày trong 4 tuần, có thể uống thêm 4 tuần nếu các triệu chứng chưa khỏi hoàn toàn.\nĐiều trị và phòng ngừa tái phát loét dạ dày–tá tràng có Helicobacter pylori:\nEsomeprazole là một thành phần trong phác đồ điều trị cùng với kháng sinh, ví dụ phác đồ 3 thuốc (cùng với amoxicillin và clarithromycin). Uống esomeprazole 20 mg x 2 lần/ngày trong 7 ngày hoặc 40 mg x 1 lần/ngày trong 10 ngày.\nPhòng và điều trị loét dạ dày do dùng thuốc kháng viêm không steroid:\nDự phòng loét dạ dày ở người có nguy cơ cao về biến chứng ở dạ dày–tá tràng, nhưng có yêu cầu phải tiếp tục điều trị bằng thuốc kháng viêm không steroid: 20 mg x 1 lần/ngày.\nĐiều trị loét dạ dày do dùng thuốc kháng viêm không steroid: 20 mg x 1 lần/ngày trong 4–8 tuần.\nĐiều trị hội chứng Zollinger – Ellison: Liều khởi đầu khuyến cáo là 40 mg x 1 lần/ngày. Sau đó điều chỉnh liều theo đáp ứng của từng bệnh nhân và tiếp tục điều trị khi còn chỉ định về mặt lâm sàng. Các dữ liệu lâm sàng cho thấy phần lớn người bệnh được kiểm soát với liều 80–160 mg/ngày. Khi liều hàng ngày lớn hơn 80 mg, nên chia liều dùng thành 2 lần/ngày.\nTrẻ em dưới 12 tuổi:\nKhông nên dùng vì chưa có dữ liệu.\nNgười suy thận và người cao tuổi:\nKhông cần điều chỉnh liều.\nBệnh nhân suy gan:\nkhông cần chỉnh liều ở người suy gan nhẹ và trung bình, người suy gan nặng không dùng quá liều tối đa là 20 mg esomeprazole.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều esomeprazole ở người.\nXử trí: Không có thuốc giải độc đặc hiệu cho esomeprazole. Chủ yếu điều trị triệu chứng và hỗ trợ. Thẩm tách máu không có tác dụng tăng thải trừ thuốc vì esomeprazole gắn nhiều vào protein huyết tương.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Esomeprazole EG, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nchóng mặt\nToàn thân: Đau đầu,\nTiêu hóa: Buồn nôn, nôn, đau bụng, tiêu chảy, táo bón, đầy hơi, khô miệng.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Mệt mỏi, mất ngủ, buồn ngủ, phát ban, ngứa.\nRối loạn thị giác.\nHiếm gặp, ADR < 1/0100\nđổ mồ hôi\nToàn thân: Sốt,\nPhản ứng quá mẫn: Mày đay, phù mạch, co thắt phế quản, sốc phản vệ.\nThần kinh trung ương: Kích động, trầm cảm, lú lẫn có hồi phục, ảo giác ở người bệnh nặng.\nHuyết học: Chứng mất bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu.\nGan: Tăng enzyme gan, viêm gan, vàng da, suy chức năng gan.\nTiêu hóa: Rối loạn vị giác, tăng nguy cơ nhiễm khuẩn ở đường tiêu hóa.\nĐau khớp\nCơ xương:\nTiết niệu: Viêm thận kẽ.\nDa: Ban bọng nước, hội chứng Stevens–Johnson, hoại tử biểu bì nhiễm độc, viêm da.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Esomeprazole EG chống chỉ định trong các trường hợp sau:\nQuá mẫn với esomeprazole, các thuốc ức chế bơm proton hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrước khi dùng esomeprazole phải loại trừ khả năng ung thư dạ dày vì thuốc có thể che lấp các triệu chứng, làm chậm chẩn đoán ung thư.\nThận trọng khi dùng ở người bị bệnh gan, người mang thai hoặc cho con bú.\nThận trọng khi dùng esomeprazole kéo dài vì có thể gây viêm teo dạ dày hoặc tăng nguy cơ nhiễm khuẩn (như viêm phổi mắc phải cộng đồng).\nCó thể tăng nguy cơ tiêu chảy do Clostridioides difficile khi dùng các thuốc ức chế bơm proton.\nloãng xương\nKhi dùng thuốc ức chế bơm proton, đặc biệt nếu dùng liều cao và kéo dài (≥ 1 năm), có thể làm tăng nguy cơ gãy xương chậu, xương cổ tay hoặc cột sống do loãng xương. Cơ chế của hiện tượng này chưa được giải thích, nhưng có thể do giảm hấp thu calci không hòa tan do tăng pH dạ dày. Khuyến cáo dùng liều thấp nhất có tác dụng trong thời gian ngắn nhất có thể, phù hợp với tình trạng lâm sàng. Những bệnh nhân có nguy cơ gãy xương do\nHạ magnesi huyết (có hoặc không có triệu chứng) hiếm gặp ở bệnh nhân dùng thuốc ức chế bơm proton kéo dài (ít nhất 3 tháng hoặc trong hầu hết các trường hợp kéo dài trên 1 năm).\nThận trọng khi dùng cho trẻ em dưới 18 tuổi vì độ an toàn và hiệu quả chưa được xác định. Thuốc không được khuyến cáo dùng cho trẻ em.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân bị ảo giác hoặc chóng mặt trong khi dùng esomeprazole không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ khi dùng esomeprazole ở người mang thai. Chỉ sử dụng esomeprazole khi thật cần thiết trong thời kỳ mang thai.\nThời kỳ cho con bú\nChưa biết esomeprazole có bài tiết vào sữa người hay không. Tuy nhiên đã đo được nồng độ của omeprazole trong sữa của phụ nữ sau khi uống 20 mg omeprazole.\nEsomeprazole có khả năng gây ra các tác dụng không mong muốn nghiêm trọng ở trẻ bú mẹ, vì vậy phải quyết định ngừng cho con bú hoặc ngừng thuốc, tùy theo tầm quan trọng của việc dùng thuốc đối với người mẹ.\nTương tác thuốc\nDo ức chế bài tiết acid, omeprazole làm tăng pH dạ dày, ảnh hưởng đến sinh khả dụng của thuốc hấp thu phụ thuộc pH: ketoconazole, muối sắt, digoxin.\nEsomeprazole tương tác dược động học với các thuốc chuyển hóa bởi hệ enzyme cytochrome P450, isoenzyme CYP2C19 ở gan. Dùng đồng thời esomeprazole với cilostazol làm tăng nồng độ cilostazol và chất chuyển hóa có hoạt tính của nó, xem xét giảm liều cilostazol.\nDùng đồng thời esomeprazole với voriconazole có thể làm tăng phơi nhiễm với esomeprazole hơn gấp 2 lần, xem xét ở những bệnh nhân dùng liều cao esomeprazole (240 mg/ngày) như khi điều trị hội chứng Zollinger–Ellison.\nDùng esomeprazole với các thuốc gây cảm ứng CYP2C19 và CYP3A4 như rifampin làm giảm nồng độ esomeprazole, tránh dùng đồng thời.\nCó thế tăng nguy cơ hạ magnesi huyết khi dùng esomeprazole cùng các thuốc cũng gây hạ magnesi huyết như thuốc lợi tiểu thiazide hoặc lợi tiểu quai. Kiểm tra nồng độ magnesi trước khi bắt đầu dùng thuốc ức chế bơm proton và định kỳ sau đó.\nAtazanavir: Omeprazole có thể làm thay đổi sự hấp thu atazanavir, làm giảm nồng độ thuốc này trong huyết tương, có thế làm giảm tác dụng kháng virus. Không nên dùng đồng thời thuốc ức chế bơm proton và atazanavir.\nClopidogrel: Dùng cùng thuốc ức chế bơm proton làm giảm nồng độ trong huyết tương của chất chuyển hóa có hoạt tính của clopidogrel, làm giảm tác dụng kháng tiểu cầu.\nDigoxin: Hạ magnesi huyết do dùng kéo dài thuốc ức chế bơm proton làm cơ tim tăng nhạy cảm với digoxin, có thể làm tăng nguy cơ độc với tim của digoxin. Ở người bệnh đang dùng digoxin, kiểm tra nồng độ magnesi trước khi bắt đầu dùng thuốc ức chế bơm proton và định kỳ sau đó.\nSucralfate: Ức chế hấp thu và làm giảm sinh khả dụng của thuốc ức chế bơm proton. Dùng các thuốc ức chế bơm proton ít nhất 30 phút trước khi dùng sucralfate.\nTacrolimus: Tăng nồng độ trong huyết thanh của tacrolimus.\nWarfarin: Tăng INR và thời gian prothrombin khi dùng warfarin đồng thời với thuốc ức chế bơm proton, có thể gây chảy máu bất thường và tử vong. Theo dõi INR và thời gian prothrombin khi dùng đồng thời esomeprazole và warfarin.\nDùng đồng thời esomeprazole và clarithromycin làm tăng nồng độ esomeprazole và 14-hydroxyclarithromycin trong máu.\nDùng đồng thời esomeprazole và diazepam làm giảm chuyển hóa diazepam và tăng nồng độ diazepam trong huyết tương.",
    "preservation": "Bảo quản\nBảo quản tránh ẩm, tránh ánh sáng, nhiệt độ dưới 30°C."
}