{
    "describe": "Thương hiệu:\nUsp\nThuốc Esomeprazol 20-US điều trị trào ngược dạ dày (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng chứa vi hạt bao tan trong ruột\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEsomeprazol\nNhà sản xuất\nUSP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nEsomeprazol 20-US của Công ty Cổ Phần US Pharma USA, hoạt chất chính là Esomeprazol.\nThuốc có tác dụng làm giảm sự tiết acid dạ dày được chỉ định điều trị trong những trường hợp:\nHội chứng trào ngược dạ dày - thực quản;\nBệnh loét dạ dày - tá tràng;\nHelicobacter pylori\nHelicobacter pylori;\nChữa loét dạ dày - tá tràng có nhiễm\nPhòng ngừa và điều trị loét dạ dày enzym – tá tràng gây ra do thuốc kháng viêm không steroid.\nEsomeprazol 20-US được bào chế dưới dạng viên nang cứng.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Esomeprazol 20-US\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n20mg",
    "usage": "Công dụng của Thuốc Esomeprazol 20-US\nChỉ định\nThuốc ESOMEPRAZOL 20-US được chỉ định trong những trường hợp:\nĐiều trị:\ntrào ngược dạ dày\nHội chứng\nloét dạ dày - tá tràng\nBệnh\nHelicobacter pylori\nHelicobacter pylori.\nChữa loét dạ dày - tá tràng có nhiễm\nPhòng ngừa và điều trị loét dạ dày enzym – tá tràng gây ra do thuốc kháng viêm không steroid.\nDược lực học\nESOMEPRAZOL 20-US chứa esomeprazol là dạng đồng phân S của omeprazol có tác dụng làm giảm sự tiết acid dạ dày theo cơ chế liên kết chọn lọc cao và không hồi phục vào bơm proton.\nThuốc có ái lực đặc hiệu với men H+/ K+- ATPase (bơm proton) ở tế bào viền niêm mạc dạ dày. Men này kiểm soát giai đoạn cuối của quá trình tiết acid dịch vị, vì thế ESOMEPRAZOL 20-US ức chế cả quá trình tiết acid cơ bản cũng như do bất kỳ kích thích nào.\nDược động học\nHấp thu:\nEsomeprazol\nđược hấp thu nhanh sau khi uống, nồng độ đỉnh trong huyết tương đạt được sau 1 - 2 giờ. Sinh khả dụng của esomeprazol tăng lên theo liều dùng và khi dùng nhắc lại, đạt khoảng 68% khi dùng liều 20 mg và 89% khi dùng liều 40 mg.\nThức ăn làm chậm và giảm sự hấp thu, diện tích dưới đường cong (AUC) sau khi uống 1 liều duy nhất 40 mg vào bữa ăn so với lúc đói giảm từ 33 – 53%. Vì vậy uống esomeprazol 1 giờ trước bữa ăn.\nPhân bố:\nKhoảng 97% esomeprazol gắn kết với protein huyết tương.\nChuyển hóa:\nEsomeprazol được chuyển hóa rộng rãi ở gan nhờ hệ thống cytochrom P450 isoenzym CYP2C19 thành các dẫn chất hydroxy và demethyl không hoạt tính. Phần còn lại chuyển hóa qua isoenzym CYP3A4 thành esomeprazol sulfon.\nKhi dùng nhắc lại, chuyển hóa bước đầu qua gan và độ thanh thải của thuốc giảm có thể do isoenzym CYP2C19 bị ức chế. Tuy nhiên không có hiện tượng tích lũy khi dùng ngày 1 lần. Ở một số người châu Á (15-20%) vì thiếu isoenzym CYP2C19 do di truyền nên làm chậm sự chuyển hóa esomeprazol, dẫn đến AỤC tăng lên 2 lần so với người có đủ enzym.\nThải trừ:\nThời gian bán thải của esomeprazol khoảng 1-1,5 giờ, khoảng 80% liều uống được thải trừ dưới dạng các chất chuyển hóa không hoạt tính trong nước tiểu, phần còn lại thải trừ qua phân. Dưới 1% chất mẹ được thải trừ trong nước tiểu.\nỞ người suy gan nặng, giá trị AUC ở tình trạng ổn định cao hơn 2-3 lần so với người có chức năng gan bình thường, nên phải giảm liều cho các đối tượng này và không nên dùng quá 20 mg mỗi ngày.\nDược động học ở người dưới 18 tuổi chưa được nghiên cứu.",
    "dosage": "Cách dùng Thuốc Esomeprazol 20-US\nCách dùng\nUống nguyên viên thuốc, không được nhai hay nghiền các vị hạt. Uống trước bữa ăn (tốt nhất là trước bữa ăn sáng).\nLiều dùng\nLiều dùng và thời gian dùng thuốc cho từng trường hợp cụ thể theo chỉ định của Bác sĩ điều trị. Liều dùng thông thường như sau:\nHội chứng trào ngược dạ dày - thực quản:\nLiều khởi đầu khuyên dùng trong điều trị bệnh trào ngược dạ dày - thực quản là từ 20 đến 40 mg mỗi ngày, có thể kéo dài trên 4-8 tuần đối với những bệnh nhân không lành bệnh sau 4-8 tuần điều trị.\nTrong trường hợp duy trì hay bệnh không có triệu chứng xói mòn thực quản, có thể dùng liều 20 mg mỗi ngày.\nBệnh loét dạ dày – tá tràng có Helicobacter pylori:\nTrong liệu pháp bộ ba kết hợp với amoxicillin và clarithromycin, liều thường dùng là 20 mg esomeprazol x 2 lần/ ngày trong 7 ngày hoặc esomeprazol 40 mg x 1 lần /ngày trong 10 ngày.\nBệnh loét dạ dày - tá tràng do thuốc kháng viêm không steroid:\nLiều yêu cầu là 20 mg hoặc 40 mg x 1 lần /ngày trong 6 tháng.\nBệnh nhân suy gan:\nKhông cần điều chỉnh liều đối với bệnh nhân suy gan nhẹ và vừa.\nLiều esomeprazol cho bệnh nhân suy gan nặng không quá 20 mg/ngày.\nLưu ý:Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều và cách xử trí?\nChưa có báo cáo về quá liều esomeprazol ở người. Hiện chưa có thuốc giải độc đặc hiệu, trong trường hợp quá liều nên điều trị triệu chứng và dùng các biện pháp hỗ trợ tổng quát. Thẩm tách máu không có tác dụng loại trừ thuốc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc ESOMEPRAZOL 20-US , bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nchóng mặt\nThần kinh: Nhức đầu,\nTiêu hóa: Đau bụng, tiêu chảy, đầy hơi, táo bón.\nÍt gặp, 1/1000 < ADR < 1/100\nmề đay\nDa: Viêm da, ngứa, nổi\nThần kinh: Choáng váng.\nKhô miệng\nTiêu hóa:\nHiếm gặp, ADR < 1/1 000\nToàn thân: Sốt đổ mồ hôi.\nTim mạch: Phù ngoại biên.\nsốc phản vệ\nPhản ứng quá mẫn bao gồm: Mày đay, phù mạch, co thắt phế quản,\nKhác: Mẫn cảm với ánh sáng.\nHuyết học: Mất bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu\nGan: Tăng men gan, viêm gan, suy gan.\nViêm thận kẽ\nThận:\nCơ-xương-khớp: Đau cơ, khớp.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc ESOMEPRAZOL 20-US bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc ESOMEPRAZOL 20-US chống chỉ định trong các trường hợp:\nQuá mẫn với esomeprazol hoặc các thuốc ức chế bơm proton khác, hoặc quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhi có sự hiện diện của các triệu chứng cảnh giác như: Sụt cân đáng kể không chủ đích, nôn mửa tái phát, khó nuốt, nôn ra máu, hoặc đại tiện ra máu đen) và khi có hay nghi ngờ bị loét dạ dày, nên loại trừ khả năng ung thư dạ dày, vì điều trị với esomeprazol có thể làm giảm triệu chứng và làm chậm trễ việc chẩn đoán.\nThận trọng khi dùng thuốc kéo dài vì có thể gây viêm teo dạ dày.\nThận trọng khi dùng cho trẻ em dưới 18 tuổi.\nThận trọng khi dùng cho người bị bệnh gan, phụ nữ mang thai và cho con bú.\nĐối với người bị suy thận không cần phải điều chỉnh liều, nhưng phải thận trọng khi dùng cho bệnh nhân suy thận nặng.\nKhả năng lái xe và vận hành máy móc\nMột số trường hợp xảy ra tình trạng chóng mặt, nhức đầu, choáng váng khi sử dụng esomeprazol, do đó nên thận trọng dùng thuốc trong khi đang lái xe hay vận hành máy móc.\nThời kỳ mang thai\nThuốc không gây ảnh hưởng trên sự phát triển của bào thai ở người và động vật, tuy nhiên chỉ nên dùng thuốc cho phụ nữ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nKhông nên dùng thuốc cho phụ nữ trong thời kỳ cho con bú. Trong trường hợp cần dùng thuốc thì phải ngưng cho con bú.\nTương tác thuốc\nEsomeprazol ức chế sự tiết acid, làm tăng pH dạ dày, vì vậy thuốc có thể ảnh hưởng đến sinh khả dụng của một số thuốc hấp thu phụ thuộc pH như: ketoconazol, digoxin, muối sắt.\nclarithromycin\nDùng đồng thời esomeprazol,\nEsomeprazol tương tác dược động học với các thuốc chuyển hóa bởi hệ enzym cytochrom P450 isoenzym CYP2C19 ở gan.\ndiazepam\nDùng đồng thời 30mg esomeprazol và\nEsomeprazol có thể làm tăng nồng độ trong máu của saquinavir và làm giảm nồng độ của nelfinavir và atazanavir thông qua một cơ chế chưa được xác định rõ ràng. Do đó nên xem xét việc giảm liều saquinavir khi dùng chung với esomeprazol để tránh các tác dụng phụ có thể xảy ra của saquinavir.\nEsomeprazol làm giảm hoạt động của các enzym chuyển hóa clopidogrel thành dạng có hoạt tính, do đó làm giảm hoạt tính của clopidogrel, vì vậy khuyến cáo chỉ sử dụng kết hợp hai loại thuốc này khi thật cần thiết.\nEsomeprazol làm tăng nồng độ của cilostazol và các chất chuyển hóa của nó. Liều cilostazol nên được giảm từ 100 mg hai lần mỗi ngày thành 50 mg hai lần mỗi ngày khi được dùng chung với esomeprazol.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nơi khô thoáng, nhiệt độ dưới 30°C, tránh ánh sáng."
}