{
    "describe": "Thương hiệu:\nStada\nThuốc Esomeprazole Stada 20mg điều trị trào ngược dạ dày, thực quản (2 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-29349-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng chứa vi hạt bao tan trong ruột\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nEsomeprazole\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nEsomeprazole\nEsomeprazole 20mg là sản phẩm của Stada Việt Nam chứa hoạt chất\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Esomeprazole\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazole\n20mg",
    "usage": "Công dụng của Thuốc Esomeprazole\nChỉ định\nEsomeprazole 20mg chỉ định điều trị trong các trường hợp sau:\nKết hợp với một phác đồ kháng khuẩn thích hợp để diệt trừ Helicobacter pylori, chữa lành loét tá tràng do nhiễm Helicobacter pylori và phòng ngừa tái phát loét dạ dày - tá tràng ở bệnh nhân loét do nhiễm Helicobacter pylori.\nBệnh trào ngược dạ dày - thực quản.\nPhòng và điều trị loét dạ dày - tá tràng do dùng thuốc kháng viêm không steroid.\nHội chứng Zollinger - Ellison\n.\nDược lực học\nNhóm dược lý: Thuốc ức chế bài tiết acid dạ dày thuộc nhóm ức chế bơm proton; mã ATC: A02BC05.\nEsomeprazole là dạng đồng phân S của omeprazole được dùng tương tự như omeprazole trong điều trị loét dạ dày - tá tràng và bệnh trào ngược dạ dày - thực quản.\nEsomeprazole gắn kết với H+/K* - ATPase tế bào thành dạ dày, ức chế đặc hiệu hệ thống enzym này, ngăn cản bước cuối cùng của sự bài tiết acid vào lòng dạ dày. Vì vậy, esomeprazole có tác dụng ức chế dạ dày tiết acid cơ bản và cả khi bị kích thích do bất kỳ tác nhân nào.\nDược động học\nHấp thu\nEsomeprazole được hấp thu nhanh sau khi uống, nồng độ đỉnh trong huyết tương đạt được sau 1 - 2 giờ.\nSinh khả dụng của esomeprazole tăng theo liều dùng và khi dùng nhắc lại, đạt khoảng 68% khi dùng liều 20 mg và 89% khi dùng liều 40 mg.\nThức ăn làm chậm và giảm độ hấp thu của Esomeprazole.\nPhân phối\nEsomeprazole liên kết với protein huyết tương khoảng 97%.\nChuyển hoá\nThuốc được chuyển hóa chủ yếu ở gan nhờ isoenzym CYP2C19, hệ enzym cytochrome P450, thành các chất chuyển hóa hydroxy và desmethyl không còn hoạt tính.\nPhần còn lại được chuyển hóa qua isoenzym CYP3A4 thành esomeprazole sulfone. Khi dùng nhắc lại, chuyển hóa bước đầu qua gan và độ thanh thải của thuốc giảm, có thể do isoenzym CYP2C19 bị ức chế. Tuy nhiên, không có sự tích lũy thuốc khi dùng mỗi ngày 1 lần.\nThải trừ\nThời gian bản thải trong huyết tương khoảng 1-1,5 giờ. Hầu hết 80% liều uống được đào thải ở dạng chất chuyển hóa trong nước tiểu, phần còn lại được đào thải qua phân.\nCác nhóm bệnh nhân đặc biệt\nKhoảng 2,9 +1,5% bệnh nhân không có enzym chức năng CYP2C19 và được gọi là nhóm người chuyển hóa kém.\nỞ các cá nhân này, sự chuyển hóa của esomeprazole được xúc tác chủ yếu bởi CYP3A4. Sau khi dùng liều lặp lại esomeprazole 40 mg, 1 lần/ngày, diện tích dưới đường cong biểu diễn nồng độ theo thời gian (AUC) trung bình ở người chuyển hóa kém cao hơn khoảng 100% so với người có enzym chức năng CYP2019 (nhóm người chuyển hóa mạnh). Nồng độ đỉnh trung bình trong huyết tương tăng khoảng 60%.\nNhững ghi nhận này không ảnh hưởng đến liều dùng của esomeprazole.\nSự chuyển hóa của esomeprazole không thay đổi đáng kể ở bệnh nhân cao tuổi (71 - 80 tuổi).\nSau khi dùng liều đơn esomeprazole 40 mg, AUC trung bình ở phụ nữ cao hơn nam giới khoảng 30%. Không ghi nhận có sự khác biệt về AUC giữa các giới tính sau khi dùng liều lặp lại 1 lần/ngày.\nNhững ghi nhận này không ảnh hưởng đến liều dùng của esomeprazole.\nBệnh nhân suy giảm chức năng cơ quan\nSự chuyển hóa của esomeprazole có thể giảm ở bệnh nhân rối loạn chức năng gan từ nhẹ đến trung bình. Tốc độ chuyển hóa giảm Ở bệnh nhân rối loạn chức năng gan nặng, dẫn đến làm tăng gấp đôi AUC của esormeprazole. Vì vậy, không dùng quá liều tối đa 20 mg ở bệnh nhân rối loạn chức năng gan nặng. Esomeprazole hoặc các chất chuyển hóa chính không có khuynh hướng tích lũy khi dùng 1 lần/ngày.\nChưa có nghiên cứu nào được thực hiện trên bệnh nhân suy giảm chức năng thận. Vì thận chịu trách nhiệm trong việc bài tiết các chất chuyển hóa của esomeprazole nhưng không chịu trách nhiệm cho sự đào thải thuốc dưới dạng không đổi, người ta cho sự chuyển hóa của esomeprazole không thay đổi ở bệnh nhân suy giảm chức năng thận.\nTrẻ em\nTrẻ vị thành niên 12 - 18 tuổi: Sau khi sử dụng liều lặp lại 20 mg và 40 mg esomeprazole, tổng nồng độ, AUC và thời gian đạt nồng độ tối đa trong huyết tương (Tmax) ở trẻ 12 - 18 tuổi tương tự như ở người lớn đối với cả hai liều esomeprazole.",
    "dosage": "Cách dùng Thuốc Esomeprazole\nCách dùng\nNên nuốt toàn bộ Esomeprazole 20mg dạng viên nang cứng cùng với nước. Không nên nhai hay nghiền nát viên.\nĐối với bệnh nhân khó nuốt, có thể mở viên nang và phân tán vi hạt trong nửa ly nước không chứa carbonat. Không dùng các chất lỏng khác vì lớp bọc giúp thuốc tan trong đường ruột có thể bị hòa tan.\nUống dịch phân tán chứa vi hạt này ngay lập tức hoặc trong vòng 30 phút. Tráng ly lại bằng nửa ly nước và uống. Không được nhai hoặc nghiền nát các vi hạt này.\nĐối với bệnh nhân không thể nuốt được, có thể mở viên nang và phân tán vị hạt trong nước không chứa carbonat và dùng qua ống thông dạ dày. Quan trọng là phải kiểm tra sự thích hợp của loại bơm tiêm và ống thông được sử dụng.\nLiều dùng\nNgười lớn và trẻ vị thành niên từ 12 tuổi trở lên\nLiều dùng trong trường hợp điều trị bệnh trào ngược dạ dày - thực quản (GERD)\nĐiều trị bệnh trào ngược dạ dày - thực quản nặng có viêm thực quản: 20 - 40 mg x 1 lần/ngày trong 4 - 8 tuần, có thể uống thêm 4 - 8 tuần nữa nếu vẫn còn triệu chứng hoặc biểu hiện của viêm qua nội soi. Điều trị duy trì sau khi đã khỏi viêm thực quản: 20 mg x 1 lần/ngày, có thể kéo dài tới 6 tháng.\nĐiều trị bệnh trào ngược dạ dày - thực quản có triệu chứng nhưng không bị viêm thực quản: 20 mg x 1 lần/ngày trong 4 tuần, có thể uống thêm 4 tuần nữa nếu các triệu chứng chưa khỏi hoàn toàn.\nLiều dùng trong trường hợp điều trị và phòng ngừa tái phát loét dạ dày - tá tràng có Helicobacter pylori\nclarithromycin\nEsomeprazole là một thành phần trong phác đồ điều trị cùng với kháng sinh, ví dụ phác đồ 3 thuốc (cùng với amoxicilin và\nLiều dùng trong trường hợp phòng và điều trị loét dạ dày - tá tràng do dùng thuốc kháng viêm không steroid\nDự phòng loét dạ dày ở những người có nguy cơ cao về biến chứng ở dạ dày - tá tràng, nhưng có yêu cầu phải tiếp tục điều trị bằng thuốc kháng viêm không steroid: 20 mg x 1 lần/ngày.\nĐiều trị loét dạ dày do dùng thuốc kháng viêm không steroid: 20 mg x 1 lần/ngày trong 4 - 8 tuần.\nHội chứng Zollinger - Ellison\nLiều khởi đầu khuyến cáo là 40 mg x 2 lần/ngày. Sau đó điều chỉnh liều theo đáp ứng của từng bệnh nhân và tiếp tục điều trị khi còn chỉ định về mặt lâm sàng. Các dữ liệu lâm sàng cho thấy phần lớn bệnh nhân được kiểm soát với esomeprazole liều từ 80 - 100 mg/ngày.\nKhi liều hằng ngày lớn hơn 80 mg, nên chia liều dùng thành 2 lần/ngày.\nCác nhóm bệnh nhân đặc biệt\nTrẻ em dưới 12 tuổi: Không nên dùng vì chưa có dữ liệu.\nsuy thận\nBệnh nhân\nBệnh nhân suy gan: Không cần điều chỉnh liều ở bệnh nhân suy chức năng gan ở mức độ từ nhẹ đến trung bình. Ở bệnh nhân suy gan nặng, không nên dùng quá liều tối đa 20 mg esomeprazole.\nNgười cao tuổi: Không cần điều chỉnh liều ở người cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều esomeprazole ở người. Không có thuốc giải độc đặc hiệu cho esomeprazole.\nChủ yếu điều trị triệu chứng và hỗ trợ. Thẩm tách máu không có tác dụng tăng thải trừ thuốc vì thuốc gắn nhiều vào protein.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn được ghi nhận hay nghi ngờ trong các chương trình nghiên cứu lâm sàng của Esomeprazole và sau khi thuốc lưu hành, không có phản ứng nào là liên quan đến liều dùng.\nTác dụng không mong muốn được xếp theo tần suất xảy ra rất thường gặp ≥ 1/10, thường gặp ≥1/100 đến < 1/10; ít gặp ≥1/1 000 đến < 1/100; hiếm gặp ≥ 1/10 000 đến < 1 000, rất hiếm gặp < 1/10 000, không rõ (không thể ước tính trên dữ liệu hiện có).\nRối loạn máu và hệ bạch huyết\nHiếm gặp: Giảm bạch cầu, giảm tiểu cầu.\nRất hiếm gặp: Mất bạch cầu hạt, giảm toàn thể thuyết cầu.\nRối loạn hệ miễn dịch\nHiếm gặp: Phản ứng quá mẫn như sốt, phù mạch, phản ứng phản vệ sốc phản vệ.\nRối loạn chuyển hóa và dinh dưỡng\nÍt gặp: Phù ngoại biên.\nHiếm gặp: Giảm natri máu.\nKhông rõ: Giảm magnesi máu, giảm magnesi máu nặng có thể liên quan đến giảm calci máu. Giảm magnesi máu cũng có thể dẫn đến giảm kali máu\nRối loạn tâm thần\nÍt gặp: Mất ngủ.\ntrầm cảm\nHiếm gặp: Kích động, lú lẫn,\nRất hiếm gặp: Nóng nảy, ảo giác.\nRối loạn hệ thần kinh\nĐau đầu\nThường gặp:\nÍt gặp: Choáng váng, dị cảm, ngủ gà.\nHiếm gặp: Rối loạn vị giác.\nRối loạn mắt\nHiếm gặp: Nhìn mờ.\nRối loạn tai và mê đạo\nChóng mặt\nÍt gặp:\nRối loạn hô hấp, ngực và trung thất\nHiếm gặp: Co thắt phế quản.\nRối loạn tiêu hóa\nThường gặp: Đau bụng, táo bón, tiêu chảy, đầy bụng, buồn nôn nôn.\nÍt gặp: Khô miệng.\nHiếm gặp: Khô miệng, viêm miệng, nhiễm Candida đường tiêu hóa.\nKhông rõ: Viêm đại tràng vi thể.\nRối loạn gan mật\nÍt gặp: Tăng enzym.\nHiếm gặp: viêm gan có hoặc không vàng da.\nRất hiếm gặp: Suy gan, bệnh não gan ở bệnh nhân đã có bệnh gan.\nRối loạn da và mô dưới da\nÍt gặp: Viêm da, ngứa, nổi mẩn, mày đay.\nHiếm gặp: Hói đầu, nhạy cảm với ánh sáng.\nRất hiếm gặp: Hồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử biểu bì gây độc.\nKhông rõ: Lupus ban đỏ da bán cấp.\nRối loạn cơ xương, mô liên kết\nÍt gặp: Gãy xương hông, cổ tay và cột sống.\nHiếm gặp: Đau cơ, đau khớp.\nRất hiếm gặp: Yếu cơ.\nRối loạn thận và tiết niệu\nRất hiếm gặp: Viêm thận kẽ, ở một số bệnh nhân tình trạng suy thận đi kèm đã được báo cáo.\nRối loạn hệ sinh sản và tuyến và tuyến vú\nRất hiếm gặp: Nữ hóa tuyến vú.\nRối loạn chung và tại chỗ\nHiếm gặp: Mệt mỏi, tăng tiết mồ hôi.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Esomeprazole chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với esomeprazole, các dẫn chất benzimidazol hay bất cứ thành phần nào của thuốc.\nKhông nên sử dụng esomeprazole đồng thời với nelfinavir.\nThận trọng khi sử dụng\nKhi có sự hiện diện bất kỳ một triệu chứng báo động nào (như là giảm cân đáng kể không chú ý, nôn tái phát, khó nuốt, nôn ra máu hay đại tiện phân đen) và khi nghi ngờ hoặc bị loét dạ dày nên loại trừ ác tính vì điều trị bằng esomeprazole có thể làm giảm triệu chứng và làm chậm trễ việc chẩn đoán.\nĐiều trị dài hạn\nBệnh nhân điều trị thời gian dài (đặc biệt những người đã điều trị hơn 1 năm) nên được theo dõi thường xuyên.\nĐiều trị theo chế độ khi cần thiết\nBệnh nhân điều trị theo chế độ khi cần thiết nên liên hệ với bác sĩ nếu có các triệu chứng thay đổi về đặc tính.\nDiệt trừ Helicobacter pylori\nKhi kê toa esomeprazole để diệt trừ Helicobacter pylori, nên xem xét các tương tác thuốc có thể xảy ra trong phác đồ điều trị 3 thuốc.\nClarithromycin là chất ức chế mạnh CYP3A4 và vì thế nên xem xét chống chỉ định và tương tác với clarithromycin khi dùng phác đồ 3 thuốc cho bệnh nhân đang dùng các thuốc khác chuyển hóa qua CYP3A4 như cisaprid.\nNhiễm khuẩn đường tiêu hóa\nĐiều trị với thuốc ức chế bơm proton (PPI) có thể làm tăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hóa do Salmonella và Campylobacter.\nHấp thụ vitamin B12\nEsomeprazole, cũng như các thuốc kháng acid khác, có thể làm giảm hấp thu vitamin B12 (cyanocobalamin) do sự giảm hoặc thiếu acid dịch vị. Điều này nên được cân nhắc ở những bệnh nhân có giảm dự trữ vitamin B12 hoặc có yếu tố nguy cơ giảm hấp thu vitamin B12 khi điều trị dài hạn.\nGiảm magnesi máu\nĐã có báo cáo về giảm magnesi máu nặng ở những bệnh nhân điều trị bằng PPI trong ít nhất 3 tháng, và trong đa số các trường hợp là trong 1 năm. Biểu hiện nặng của giảm magnesi máu như mệt mỏi, có cứng, mê sảng, co giật, choáng váng và loạn nhịp thất có thể xảy ra nhưng khởi phát âm thầm. Ở đa số bệnh nhân, tình trạng giảm magnesi máu được cải thiện sau khi sử dụng liệu pháp magnesi thay thế và ngừng sử dụng PPI.\nĐối với bệnh nhân cần điều trị kéo dài hoặc bệnh nhân dùng đồng thời PPI và digoxin hoặc các thuốc khác có thể gây giảm magnesi máu (như các thuốc lợi tiểu), chuyên viên y tế nên cân nhắc định lượng nồng độ magnesi máu trước khi bắt đầu điều trị bằng PPI và định kỳ theo dõi trong quá trình điều trị.\nNguy cơ gãy xương\nCác PPI, đặc biệt khi sử dụng ở liều cao trong thời gian dài (>1 năm), có thể làm tăng nhẹ nguy cơ gãy xương hông, xương cổ tay và cột sống, đặc biệt ở bệnh nhân cao tuổi hoặc khi có sự hiện diện của các yếu tố nguy cơ đã biết khác. Các nghiên cứu quan sát thấy các PPI có thể làm tăng tổng thể nguy cơ gãy xương khoảng 10 - 40%. Một phần trong mức tăng này có thể do các yếu tố nguy cơ khác. Bệnh nhân có nguy cơ loãng xương cần được chăm sóc theo các hướng dẫn lâm sàng hiện hành và nên được dùng đủ lượng vitamin D và calci cần thiết.\nLupus ban đỏ bán cấp ở da (SCLE)\nCác PPI có liên quan rất thường xuyên với các trường hợp SCLE. Nếu tổn thương xảy ra, đặc biệt là ở các vùng da tiếp xúc ánh nắng, và nếu đi kèm với đau khớp, bệnh nhân nên kịp thời tìm đến sự hỗ trợ y tế và bác sĩ nên xem xét dừng esomeprazole. SALE sau khi điều trị với PPI trước đó có thể làm tăng nguy cơ SCLE với PPI khác.\nPhối hợp với các thuốc khác\nKhông khuyến cáo dùng đồng thời esomeprazole với atazanavir. Nếu sự phối hợp atazanavir với PPI là không thể tránh khỏi, cần theo dõi chặt chẽ trên lâm sàng khi tăng liều atazanavir đến 400 mg, kết hợp với 100 mg ritonavir; không nên sử dụng quá 20 mg Esomeprazole.\nEsomeprazole là chất ức chế CYP2019. Khi bắt đầu hoặc kết thúc điều trị với esomeprazole, nên cân nhắc về nguy cơ tương tác với các thuốc chuyển hóa qua CYP2019. Đã quan sát thấy có sự tương tác giữa clopidogrel và esomeprazole.\nMối tương quan trên lâm sàng của tương tác này là chưa rõ. Nhằm thận trọng, không khuyến khích dùng đồng thời esomeprazole và clopidogrel.\nKhi kê toa esomeprazole theo chế độ điều trị khi cần thiết, nên xem xét đến tương tác với các thuốc khác do nồng độ esomeprazole trong huyết tương có thể thay đổi.\nTá dược\nThuốc này có chứa sugar pellets (sucrose và maize starch). Bệnh nhân có các vấn đề di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose - galactose hoặc thiếu sucrose - isomaltase không nên dùng thuốc này.\nThuốc này chứa 1,4651 mg natri trong mỗi viên. Lưu ý khi sử dụng ở bệnh nhân có chế độ ăn kiêng kiểm soát natri.\nTương tác với các xét nghiệm\nSự tăng nồng độ Chromogranin A (CgA) có thể can thiệp vào việc dù tìm các khối u thần kinh nội tiết. Nhằm tránh sự can thiệp này, nên tạm thời ngừng điều trị bằng esomeprazole ít nhất 5 ngày trước khi định lượng CgA.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nChưa có nghiên cứu đầy đủ khi dùng esomeprazole ở người mang thai.\nChỉ sử dụng esomeprazole khi thật cần thiết trong thời kỳ mang thai.\nPhụ nữ cho con bú:\nChưa biết esomeprazole có bài tiết qua sữa mẹ hay không. Tuy nhiên, đã đo được nồng độ của omeprazole trong sữa mẹ sau khi uống 20 mg omeprazole.\nEsomeprazole có khả năng gây ra các tác dụng không mong muốn nghiêm trọng ở trẻ bú mẹ, vì vậy phải quyết định ngừng cho con bú hoặc ngừng thuốc, tùy theo tầm quan trọng của việc dùng thuốc đối với người mẹ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBệnh nhân bị chóng mặt hoặc ảo giác trong khi dùng esomeprazole không nên lái xe hay vận hành máy móc.\nTương tác thuốc\nẢnh hưởng của esomeprazole lên dược động học của các thuốc khác\nThuốc ức chế protease\nĐã có báo cáo rằng omeprazole tương tác với một số chất ức chế protease. Chưa rõ tầm quan trọng về mặt lâm sàng và cơ chế tác động của các tương tác đã được ghi nhận. Tăng độ pH dạ dày trong quá trình điều trị với omeprazole có thể dẫn tới sự thay đổi hấp thu của chất ức chế protease. Cơ chế tương tác khác có thể xảy ra là thông qua sự ức chế enzym CYP2019.\nĐối với atazanavir và nelfinavir, giảm nồng độ huyết thanh đã được ghi nhận khi dùng đồng thời với omeprazole, do đó không khuyến cáo dùng đồng thời các thuốc này.\nỞ người tình nguyện khỏe mạnh, dùng đồng thời omeprazole (40 mg, mỗi ngày 1 lần) với atazanavir 300 mg/ ritonavir 100 mg làm giảm đáng kể mức tiếp xúc atazanavir (giảm AUC, Cmax và Cmin khoảng 75%). Tăng liều atazanavir đến 400 mg không đủ bù trừ tác động của omeprazole trên mức tiếp xúc atazanavir.\nỞ người tình nguyện khỏe mạnh, sử dụng đồng thời omeprazole (20 mg, mỗi ngày 1 lần) với atazanavir 400 mg/ritonavir 100 mg giảm khoảng 30% mức tiếp xúc atazanavir khi so sánh với mức tiếp xúc atazanavir ghi nhận trong trường hợp dùng atazanavir 300 mg/ritonavir 100 mg, 1 lần/ngày mà không dùng omeprazole 20 mg, mỗi ngày 1 lần.\nDùng phối hợp omeprazole (40 mg, mỗi ngày 1 lần) làm giảm trị số trung bình AỤC, Cmax và Cmin của nelfinavir khoảng 36 - 39% và giảm khoảng 75 - 92% trị số trung bình AUC, Cmax và Cmin của chất chuyển hóa có hoạt tính dược lý M8.\nDo tác động được lực và các đặc tính dược động học tương tự nhau của omeprazole và esomeprazole, không khuyến cáo sử dụng esomeprazole đồng thời với atazanavir và chống chỉ định sử dụng esomeprazole đồng thời với nelfinavir.\nĐối với sequinavir (sử dụng đồng thời với ritonavir), tăng nồng độ thuốc trong huyết thanh (80 - 100%) khi dùng đồng thời omeprazole (40 mg, mỗi ngày 1 lần). Điều trị với omeprazole 20 mg, mỗi ngày 1 lần không ảnh hưởng đến mức tiếp xúc của darunavir (khi dùng đồng thời với ritonavir) và amprenavir (khi dùng đồng thời với ritonavir).\nĐiều trị với esomeprazole 20 mg, mỗi ngày 1 lần không ảnh hưởng đến mức tiếp xúc của amprenavir (dùng hay không dùng đồng thời với ritonavir). Điều trị với omeprazole 40 mg, mỗi ngày 1 lần không ảnh hưởng đến mức tiếp xúc của lopinavir (sử dụng đồng thời với ritonavir).\nMethotrexat\nKhi sử dụng đồng thời với các PPI, nồng độ methotrexat được báo cáo tăng lên ở một số bệnh nhân. Khi dùng liều cao methotrexat, nên cân nhắc đến việc tạm ngừng sử dụng esomeprazole.\nTacrolimus\nĐã có báo cáo dùng đồng thời với esomeprazole làm tăng nồng độ huyết thanh của tacrolimus. Cần tăng cường theo dõi nồng độ tacrolimus cũng như chức năng thận (độ thanh thải creatinin) và điều chỉnh liều tacrolimus nếu cần.\nThuốc hấp thu phụ thuộc pH\nTình trạng giảm độ acid dạ dày khi điều trị bằng esomeprazole và các PPI khác có thể làm tăng hay giảm sự hấp thu của thuốc khác có cơ chế hấp thu phụ thuộc pH dạ dày. Giống như các thuốc làm giảm độ acid dạ dày khác, sự hấp thu của các thuốc như ketoconazol, itraconazol và erlotinib có thể giảm và sự hấp thu của digoxin có thể tăng lên trong khi điều trị với esomeprazole.\nDùng đồng thời omeprazole (20 mg/ngày) và digoxin ở các đối tượng khỏe mạnh làm tăng sinh khả dụng của digoxin khoảng 10% (lên đến 30% ở 2 trên 10 đối tượng nghiên cứu). Hiếm có các báo cáo về độc tính của digoxin. Tuy nhiên, cần thận trọng khi dùng esomeprazole liều cao ở bệnh nhân cao tuổi. Cần tăng cường theo dõi điều trị bằng digoxin.\nCác thuốc chuyển hóa qua CYP2C19\nEsomeprazole ức chế CYP2C19, enzym chính chuyển hóa esomeprazole. Do đó, khi esomeprazole được dùng chung với các thuốc chuyển hóa bằng CYP2C19 như diazepam, citalopram, imipramin, clomipramin, phenytoin... nồng độ các thuốc này trong huyết tương có thể tăng và cần giảm liều dùng. Điều này cần được đặc biệt chú ý khi kê toa esomeprazole theo chế độ điều trị khi cần thiết.\nDiazepam\nDùng đồng thời với esomeprazole 30 mg làm giảm 45% độ thanh thải của diazepam (một cơ chất của CYP2C19).\nPhenytoin\nKhi dùng đồng thời với esomeprazole 40 mg làm tăng 13% nồng độ đáy của phenytoin trong huyết tương ở bệnh nhân động kinh. Nên theo dõi nồng độ phenytoin trong huyết tương khi bắt đầu hay ngưng điều trị với esomeprazole.\nVoriconazol\nOmeprazole (40 mg, mỗi ngày 1 lần) làm tăng 15% Cmax và 41% AUC của voriconazol (một cơ chất của CYP2C19).\nCilostazol\nOmeprazole, cũng như esomeprazole, hoạt động như các chất ức chế CYP2019. Trong một nghiên cứu chéo, omeprazole sử dụng với liều 40 mg trên đối tượng khỏe mạnh đã làm tăng Cmax và AUC của cilostazol tương ứng là 18% và 26% và Cmax và AUC của một chất chuyển hóa có hoạt tính của nó tương ứng là 29% và 69%.\nCisaprid\nỞ những người tình nguyện khỏe mạnh, khi dùng chung với 40 mg esomeprazole, AUC tăng lên 32% và thời gian bán thải cisaprid kéo dài thêm 31% nhưng nồng độ đỉnh cisaprid trong huyết tương tăng lên không đáng kể. Khoảng QTc hơi kéo dài sau khi dùng cisaprid\nWarfarin\nKhi dùng đồng thời 40 mg esomeprazole ở người đang điều trị bằng warfarin trong một thử nghiệm lâm sàng đã cho thấy thời gian đông máu ở trong khoảng có thể chấp nhận. Tuy vậy, sau một thời gian lưu hành thuốc đã ghi nhận có một số rất hiếm trường hợp tăng INR đáng kể trên lâm sàng khi điều trị đồng thời hại thuốc trên.\nNên theo dõi bệnh nhân khi bắt đầu và chấm dứt điều trị đồng thời esomeprazole với warfarin hoặc các dẫn chất khác của coumarin.\nClopidogrel\nKết quả các nghiên cứu trên đối tượng khỏe mạnh đã chỉ ra tương tác dược động/dược lực giữa clopidogrel (liều nạp 800 mg/liều duy trì hằng ngày 75 mg) và esomeprazole (40 mg uống hằng ngày) dẫn đến giảm mức tiếp xúc với chất chuyển hóa có hoạt tính của clopidogrel trung bình 40% và giảm sự ức chế tối đa kết tập tiểu cầu (gây ra bởi ADP) trung bình 14%.\nTrong một nghiên cứu trên đối tượng khỏe mạnh, khi sử dụng đồng thời clopidogrel với phối hợp liều cố định esomeprazole 20 mg + acetylsalicylic acid (ASA) 81 mg, mức tiếp xúc với chất chuyển hóa có hoạt tính của clopidogrel giảm gần 40% so với sử dụng clopidogrel đơn thuần. Tuy nhiên, mức độ ức chế tối đa kết tập tiểu cầu (gây ra bởi ADP) trên những đối tượng này là như nhau ở nhóm clopidogrel đơn thuần và nhóm clopidogrel phối hợp với (esomeprazole+ ASA).\nSố liệu chưa nhất quán về biểu hiện lâm sàng của tương tác dược lực/dược động của omeprazole trên các biến cố tim mạch chính đã được báo cáo từ các nghiên cứu quan sát và nghiên cứu lâm sàng. Nhằm thận trọng, không khuyến cáo dùng đồng thời với clopidogrel.\nThuốc đã nghiên cứu không có tương tác lâm sàng\nAmoxicilin và quinidin\nEsomeprazole đã được chứng minh không có tác động đáng kể về lâm sàng trên dược động học của amoxicilin, quinidin.\nNaproxen hoặc rofecoxib\nNhững nghiên cứu ngắn hạn đánh giá việc sử dụng đồng thời Esomeprazole với naproxen hoặc rofecoxib chưa xác định được bất cứ tương tác dược động học nào liên quan về mặt lâm sàng.\nẢnh hưởng của các thuốc khác lên được động học của esomeprazole\nThuốc ức chế CYP2C19 và/hoặc CYP3A4\nEsomeprazole được chuyển hóa bởi CYP2019 và CYP3A4. Khi dùng đồng thời esomeprazole với một chất ức chế CYP3A4 như clarithromycin (500 mg, 2 lần/ngày) làm tăng gấp đôi AUC của esomeprazole. Dùng đồng thời với một chất ức chế cả CYP2019 và CYP3A4 có thể làm tăng hơn hai lần mức tiếp xúc với esomeprazole.\nChất ức chế CYP2C19 và CYP3A4 voriconazol làm tăng AUC của omeprazole lên 280%. Không cần điều chỉnh liều esomeprazole thường xuyên trong những trường hợp này. Cần điều chỉnh liều ở bệnh nhân suy gan nặng hoặc điều trị lâu dài.\nThuốc cảm ứng CYP2019 và/hoặc CYP3A4\nCác thuốc cảm ứng CYP2C19 và/hoặc CYP3A4 (như rifampicin và St John's wort) có thể gây giảm nồng độ esomeprazole huyết thanh do tăng chuyển hóa của esomeprazole.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}