{
    "describe": "Thương hiệu:\nSquare\nThuốc Esomaxcare 40 điều trị trào ngược dạ dày thực quản (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-20146-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEsomeprazol\nNhà sản xuất\nSQUARE PHARMACEUTICALS\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nEsomaxcare 40mg của Công ty Square Pharmaceuticals Ltd, thành phần chính là esomeprazol magnesi dihydrat tương đương esomeprazol 40mg.\nHelicobacter pylori,\nThuốc dùng điều trị hội chứng trào ngược dạ dày thực quản (GERD), điều trị viêm xước thực quản do trào ngược, kết hợp với một phác đồ kháng khuẩn thích hợp để diệt trừ\nEsomaxcare 40mg được bào chế ở dạng viên nén bao tan trong ruột. Một hộp chứa 3 vỉ x 10 viên, mỗi viên chứa 40mg esomeprazol.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Esomaxcare\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n40mg",
    "usage": "Công dụng của Thuốc Esomaxcare\nChỉ định\nThuốc Esomaxcare 40mg được chỉ định dùng trong các trường hợp sau:\nNgười lớn:\ntrào ngược dạ dày\nĐiều trị hội chứng\nĐiều trị viêm xước thực quản do trào ngược.\nKết hợp với một phác đồ kháng khuẩn thích hợp để diệt trừ Helicobacter pylori.\nloét dạ dày\nthuốc kháng viêm không steroid\nPhòng ngừa và điều trị\nĐiều trị kéo dài sau khi đã điều trị phòng ngừa tái xuất huyết do loét dạ dày tá tràng bằng đường tĩnh mạch.\nHội chứng Zollinger-Ellison\n.\nTrẻ em:\nĐiều trị hội chứng trào ngược dạ dày thực quản (GERD).\nĐiều trị viêm đường thực quản do trào ngược.\nDược lực học\nEsomeprazol là dạng đồng phân S- của omeprazol, là một bazơ yếu được tập trung và biến đổi thành dạng có hoạt tính trong môi trường axit cao ở ống tiểu quản chế tiết của tế bào thành, tại đây thuốc ức chế sự bài tiết acid dạ dày bằng cách ức chế chuyên biệt hệ thống men H+/K+ ATPase (bơm axit) dẫn đến ức chế cả cơ chế tiết acid cơ bản và tiết acid khi bị kích thích do bất kỳ tác nhân kích thích nào.\nDược động học\nHấp thu:\nEsomeprazol được hấp thu nhanh với nồng độ đỉnh trong huyết tương đạt được khoảng 1-2 giờ sau khi uống. Độ sinh khả dụng tuyệt đối là 64% sau khi uống liều đơn 40mg và tăng lên 89% sau khi dùng liều lặp lại 1 lần/ngày.\nĐối với liều esomeprazol 20mg, các trị số này tương ứng là 50% và 68%. Thức ăn làm chậm và giảm sự hấp thu esormeprazol mặc dù điều này không ảnh hưởng đáng kể đến tác động của esomeprazol lên sự tiết axit dạ dày.\nPhân bố:\nThể tích phân bố biểu kiến ở trạng thái hằng định trên người khoẻ mạnh khoảng 0,22 L/kg trọng lượng cơ thể, esomeprazol gắn kết 97% với protein huyết tương.\nChuyển hóa:\nEsomeprazol được chuyển hóa hoàn toàn qua hệ thống Cytochrom P450 (CYP). Phần chính của quá trình chuyển hóa esomeprazol phụ thuộc vào men CYP2C19 đa hình, tạo thành các chất chuyển hóa hydroxy và desmethyl của esomeprazol. Phần còn lại của quá trình chuyển hóa phụ thuộc vào một chất đồng dạng đặc hiệu khác, CYP3A4, tạo thành esomeprazol sulfon, chất chuyển hóa chính trong huyết tương.\nThải trừ:\nCác tham số dưới đây chủ yếu phản ánh dược động học ở những cá nhân có men chức năng CYP2C19, là nhóm người chuyển hóa mạnh.\nTổng độ thanh thải huyết tương khoảng 17 L/giờ sau khi dùng liều đơn và khoảng 9 L/giờ sau khi dùng liều lặp lại.\nThời gian bán thải trong huyết tương khoảng 1,3 giờ sau khi dùng liều lặp lại 1 lần/ngày. Dược động học của esomeprazol đã được nghiên cứu với liều lên đến 40mg, 2 lần/ngày.\nCác chất chuyển hóa chính của esomeprazol không ảnh hưởng đến sự tiết axit dạ dày. Khoảng 80% esomeprazol liều uống được bài tiết qua nước tiểu dưới dạng các chất chuyển hóa, phần còn lại qua phân. Ít hơn 1% thuốc dạng không đổi được tìm thấy trong nước tiểu.\nCác nhóm bệnh nhân đặc biệt:\nCác đối tượng chuyển hóa kém:\nKhoảng 2,9 ± 1,5% bệnh nhân không có men chức năng CYP2C19 và được gọi là nhóm người chuyển hóa kém. Ở các cá nhân này, sự chuyển hóa của esomeprazol được xúc tác chủ yếu bởi CYP3A4.\nSau khi dùng liều lặp lại esomeprazol 40mg, 1 lần/ngày, AUC trung bình ở người chuyển hóa kém cao hơn khoảng 100% so với bệnh nhân có men chức năng CYP2C19 (nhóm người chuyển hóa mạnh). Nồng độ đỉnh trung bình trong huyết tương tăng khoảng 60%. Những ghi nhận này không ảnh hưởng liều dùng esomeprazol.\nGiới tính:\nSau khi dùng liều đơn esomeprazol 40mg, AUC trung bình ở phụ nữ cao hơn nam giới khoảng 30%. Không ghi nhận có sự khác biệt về AUC giữa các giới tính sau khi dùng liều lặp lại 1 lần/ngày. Những ghi nhận này không ảnh hưởng đến liều lượng esomeprazol.\nSuy gan:\nSự chuyển hóa của esomeprazol có thể bị suy giảm ở bệnh nhân rối loạn chức năng gan từ nhẹ đến trung bình. Tốc độ chuyển hóa giảm ở bệnh nhân rối loạn chức năng gan nặng, dẫn đến làm tăng gấp đôi AUC của esomeprazol.\nVì vậy, không dùng quá liều tối đa 20mg ở bệnh nhân rối loạn chức năng gan nặng. Esomeprazol hoặc các chất chuyển hóa chính không có khuynh hướng tích lũy khi dùng 1 lần/ngày.\nSuy thận:\nChưa có nghiên cứu nào được thực hiện trên bệnh nhân giảm chức năng thận. Vì thận chịu trách nhiệm trong việc bài tiết các chất chuyển hóa của esomeprazol nhưng không chịu trách nhiệm cho sự đào thải thuốc dưới dạng không đổi, người ta cho là sự chuyển hóa của esomeprazol không thay đổi ở bệnh nhân suy giảm chức năng thận.\nNgười cao tuổi:\nSự chuyển hóa của esomeprazol không thay đổi đáng kể ở bệnh nhân cao tuổi (71-80 tuổi).\nTrẻ em:\nTrẻ vị thành niên 12-18 tuổi. Sau khi sử dụng liều lặp lại 20mg và 40mg esomeprazol, tổng nồng độ và thời gian tiếp xúc (AUC) và thời gian đạt nồng độ tối đa trong huyết tương (tmax) ở trẻ 12-18 tuổi tương tự như ở người lớn đối với cả hai liều esomeprazol.",
    "dosage": "Cách dùng Thuốc Esomaxcare\nCách dùng\nDùng đường uống. Thuốc nên được uống nguyên viên và không nên nghiền hay nhai, nên được uống trước bữa ăn ít nhất là 1 giờ.\nLiều dùng\nLiều dùng cho người lớn:\nĐiều trị bệnh trào ngược dạ dày, thực quản:\nĐiều trị viêm xước thực quản do trào ngược.\nUống mỗi ngày một viên 40 mg trong 4 tuần, có thể uống thêm 4 tuần nữa nếu các triệu chứng chưa khỏi hoàn toàn.\nĐiều trị loét dạ dày - tá tràng có Helicobacter pylori:\nEsomeprazol là một thành phần trong phác đồ điều trị cùng với kháng sinh, ví dụ phác đồ 3 thuốc (cùng với amoxicilin và clarithromycin).\nUống esomeprazol 20mg x 2 lần/ngày trong 7 ngày, hoặc 40mg x 1 lần/ngày trong 10 ngày. (Amoxicilin 1g x 2 lần/ngày và clarithromycin 500mg x 2 lần/ngày trong 7 hay 10 ngày).\nĐiều trị loét dạ dày do dùng thuốc chống viêm không steroid:\nChữa lành loét dạ dày do dùng thuốc NSAIDs: Liều thông thường 20mg x 1 lần/ngày. Thời gian điều trị là 4-8 tuần.\nPhòng ngừa loét dạ dày và loét tá tràng do dùng thuốc NSAID ở bệnh nhân có nguy cơ: 20mg x 1 lần/ngày.\nĐiều trị kéo dài sau khi đã điều trị phòng ngừa tái xuất huyết do loét dạ dày tá tràng bằng đường tĩnh mạch:\n40mg x 1 lần/ngày trong 4 tuần sau khi đã điều trị phòng ngừa tái xuất huyết do loét dạ dày tá tràng bằng đường tĩnh mạch.\nĐiều trị hội chứng Zollinger-Ellison:\nLiều khởi đầu khuyến cáo là esomeprazol 40mg x 2 lần/ngày.\nSau đó điều chỉnh liều theo đáp ứng của từng bệnh nhân và tiếp tục điều trị khi còn chỉ định về mặt lâm sàng. Các dữ liệu lâm sàng cho thấy phần lớn bệnh nhân được kiểm soát với esomeprazol liều từ 80-160 mg/ngày.\nKhi liều hàng ngày lớn hơn 80mg, nên chia liều dùng thành 2 lần/ngày\nLiều dùng cho trẻ 12-18 tuổi:\nĐiều trị trào ngược dạ dày thực quản:\nUống mỗi ngày một viên 40mg trong 4 tuần, có thể uống thêm 4 tuần nữa nếu các triệu chứng chưa khỏi hoàn toàn.\nKhông dùng thuốc cho trẻ em dưới 12 tuổi.\nNgười tổn thương chức năng thận:\nsuy thận\nKhông cần phải điều chỉnh liều ở bệnh nhân tổn thương chức năng thận. Do ít kinh nghiệm về việc dùng thuốc ở bệnh nhân\nNgười tổn thương chức năng gan:\nKhông cần phải điều chỉnh liều ở bệnh nhân tổn thương gan ở mức độ từ nhẹ đến trung bình.\nsuy gan\nỞ bệnh nhân\nNgười cao tuổi:\nKhông cần điều chỉnh liều ở người cao tuổi.\nGhi chú: Với những liều 20mg thì dạng bào chế viên nén 40mg không phù hợp để chia liều. Tham khảo thêm dạng bào chế viên nén bao tan trong ruột 20 mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế\nLàm gì khi dùng quá liều?\nCho đến nay có rất ít kinh nghiệm về việc dùng quá liều có chủ đích. Các triệu chứng được mô tả có liên quan đến việc dùng liều 280mg là các triệu chứng trên đường tiêu hóa và tình trạng mệt mỏi.\nCác liều đơn esomeprazol 80mg vẫn an toàn khi dùng. Chưa có chất giải độc đặc hiệu. Esomeprazol gắn kết mạnh với protein huyết tương và vì vậy không dễ dàng thẩm phân được. Trong trường hợp quá liều, nên điều trị triệu chứng và sử dụng các biện pháp hỗ trợ tổng quát.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi dùng thuốc Esomaxcare 40mg có thể gặp một số tác dụng phụ sau:\nThường gặp:\nĐau đầu\ntiêu chảy\n, đau bụng,\nÍt gặp:\nmất ngủ\nkhô miệng\nPhù ngoại biên,\nHiếm gặp:\ntrầm cảm\nGiảm bạch cầu, giảm tiểu cầu, giảm natri máu, kích động, lú lẫn,\nCandida\nđau khớp\nNhiễm\nRất hiếm gặp:\nMất bạch cầu hạt, giảm toàn thể huyết cầu, giảm magie máu, nóng nảy, ảo giác, rối loạn vị giác, suy gan, bệnh não ở bệnh nhân đã có bệnh gan.\nhội chứng Stevens-Johnson\nHồng ban đa dạng,\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nlansoprazol\nMẫn cảm với esomeprazol, các dẫn xuất benzimidazol khác (như\nKhông phối hợp với nelfinavir, atazanavir.\nThận trọng khi sử dụng\nNếu người bệnh có các triệu chứng như sụt cân nhiều, nôn mửa kéo dài, khó nuốt, nôn ra máu hoặc phân đen), nghi ngờ hoặc đang bị loét dạ dày, cần loại trừ khả năng bị u ác tính vì việc điều trị có thể làm giảm nhẹ triệu chứng và làm muộn chẩn đoán.\nĐiều trị thời gian dài: Bệnh nhân điều trị thời gian dài (đặc biệt những người đã điều trị hơn 1 năm) nên được theo dõi thường xuyên.\nSalmonella\nCampylobacter\nĐiều trị bằng thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hoá do\nvitamin B12\nEsomeprazol, cũng như các thuốc kháng axit khác, có thể làm giảm hấp thu\nGiảm magie máu.\nNguy cơ gãy xương: Dùng liều cao và trong thời gian dài (> 1 năm), có thể làm tăng nhẹ nguy cơ gãy xương hông, xương cổ tay và cột sống. Bệnh nhân có nguy cơ loãng xương nên được chăm sóc theo các hướng dẫn lâm sàng hiện hành và nên được bổ sung một lượng vitamin D và calcium thích hợp.\nCác thuốc ức chế bơm proton có liên quan đến các trường hợp rất thường xuyên của Lupus ban đỏ đa bán cấp.\nEsomeprazol là chất ức chế CYP2C19. Khi bắt đầu hay kết thúc điều trị với esomeprazol, cần xem xét nguy cơ tương tác thuốc với các thuốc chuyển hóa qua CYP2C19. Đã có ghi nhận tương tác giữa clopidogrel và omeprazol.\nKhả năng lái xe và vận hành máy móc\nEsomeprazol hầu như không ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc. Cần thận trọng do một số trường hợp esomeprazol có thể gây tác dụng ngoại ý như nhức đầu, choáng váng.\nThời kỳ mang thai\nChưa có đủ dữ liệu lâm sàng về việc dùng esomeprazol trên phụ nữ có thai. Cần thận trọng khi kê toa cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa biết esomeprazol có tiết qua sữa mẹ hay không. Vì vậy, không nên dùng esomeprazol trong khi cho con bú.\nTương tác thuốc\nketoconazol\nDùng esomeprazol làm tăng pH dạ dày có thể dẫn tới giảm hay tăng sự hấp thu của các thuốc khác có cơ chế hấp thu phụ thuộc pH dạ dày (sự hấp thu của\nTăng độ pH dạ dày trong qua trinh điều trị với esomeprazol cũng có thể dẫn tới thay đổi sự hấp thu của chất ức chế men protease, một cơ chế tương tác khác có thể xảy ra là thông qua sự ức chế enzym CYP2C19 (atazanavir và nelfinavir giảm nồng độ thuốc trong huyết thanh, không nên dùng đồng thời các thuốc này)\ntarcolimus\nKhi dùng các PPIs với methotrexat,\nEsomeprazol ức chế CYP2C19, men chính chuyển hóa esomeprazol. Do vậy, khi esomeprazol được dùng chung với các thuốc chuyển hóa bằng CYP2C19 như diazepam, citalopram, imipramin, clomipramin, phenytoin, clopidogrel..., nồng độ các thuốc này trong huyết tương có thể tăng và cần giảm liều dùng.\nEsomeprazol được chuyển hóa bởi CYP2C19 và CYP3A4. Nên thận trọng khi dùng đồng thời với các thuốc cảm ứng hay ức chế các enzyme này.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô mát, tránh ánh sáng, tránh ẩm nhiệt độ không quá 30⁰C.\nĐể xa tầm tay trẻ em."
}