{
    "describe": "Thương hiệu:\nAn Thiên\nThuốc A.T Esomeprazol 20 điều trị loét dạ dày tá tràng (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nEsomeprazol\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nEsomeprazol 20 tab của Công ty CPDP An Thiên, thành phần chính là esomeprazol.\nLoét dạ dày - tá tràng\ntrào ngược dạ dày\nviêm thực quản\nĐây là thuốc dùng để điều trị:\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc A.T Esomeprazol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n20mg",
    "usage": "Công dụng của Thuốc A.T Esomeprazol\nChỉ định\nThuốc Esomeprazol 20mg\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị:\nLoét dạ dày - tá tràng.\nHội chứng Zollinger - Ellison.\nBệnh trào ngược dạ dày - thực quản (viêm thực quản trợt xước, loét hoặc thắt hẹp được xác định bằng nội soi).\nPhòng và điều trị loét dạ dày - tá tràng do dùng thuốc chống viêm không steroid.\nstress\nPhòng và điều trị loét do\nXuất huyết do loét dạ dày - tá tràng nặng, sau khi điều trị bằng nội soi (để phòng xuất huyết tái phát).\nDược lực học\nEsomeprazol\nlà dạng đồng phân S của omeprazol, được dùng tương tự như omeprazol trong điều trị loét dạ dày - tá tràng và bệnh trào ngược dạ dày - thực quản.\nEsomeprazol gắn với H+K+-ATPase (còn gọi là bơm proton) ở tế bào thành của dạ dày, ức chế đặc hiệu hệ thống enzym này, ngăn cản bước cuối cùng của sự bài tiết acid vào lòng dạ dày. Vì vậy, esomeprazol có tác dụng ức chế dạ dày tiết acid cơ bản và cả khi bị kích thích do bất kỳ tác nhân nào. Thuốc tác dụng mạnh, kéo dài.\nDược động học\nHấp thu\nEsomeprazol hấp thu nhanh sau khi uống, đạt nồng độ cao nhất trong huyết tương sau 1 - 2 giờ. Sinh khả dụng của esomeprazol tăng lên theo liều dùng và khi dùng nhắc lại, đạt khoảng 68% khi dùng liều 20mg và khoảng 89% khi dùng liều 40mg. Thức ăn làm chậm và giảm hấp thu esomeprazol, nhưng không làm thay đổi có ý nghĩa tác dụng của thuốc đến độ acid trong dạ dày. Diện tích dưới đường cong (AUC) sau khi uống 1 liều duy nhất esomeprazol 40mg vào bữa ăn so với lúc đói giảm từ 43% đến 53%. Do đó esomeprazol phải uống ít nhất 1 giờ trước bữa ăn.\nPhân bố\nKhoảng 97% esomeprazol gắn vào protein huyết tương. Thể tích phân bố khi nồng độ thuốc ổn định ở người tình nguyện khỏe mạnh là 16l.\nChuyển hóa\nThuốc chuyển hóa chủ yếu ở gan nhờ isoenzym CYP2C19, hệ enzym cytochrom P450, thành các chất chuyển hóa hydroxyl và desmethyl không còn hoạt tính. Phần còn lại được chuyển hóa qua isoenzym CYP3A4 thành esomeprazol sulfon. Khi dùng nhắc lại, chuyển hóa bước đầu qua gan và độ thanh thải của thuốc giảm, có thể do isoenzym CYP2C19 bị ức chế. Tuy nhiên, không có hiện tượng tích lũy thuốc khi dùng mỗi ngày 1 lần. Ở một số người vì thiếu CYP2C19 do di truyền (15-20% người châu Á), nên làm chậm chuyển hóa esomeprazol, dẫn đến giá trị AUC tăng cao khoảng 2 lần so với người có đủ enzym.\nThải trừ\nThời gian bán thải trong huyết tương khoảng 1,3 giờ. Khoảng 80% liều uống được thải trừ dưới dạng các chất chuyển hóa không có hoạt tính trong nước tiểu, phần còn lại được thải trừ trong phân. Dưới 1% thuốc được thải trừ trong nước tiểu. Ở người suy gan nặng, giá trị AUC ở tình trạng ổn định cao hơn 2 - 3 lần so với người có chức năng gan bình thường, vì vậy phải giảm liều esomeprazol ở những người bệnh này.",
    "dosage": "Cách dùng Thuốc A.T Esomeprazol\nCách dùng\nEsomeprazol không ổn định trong môi trường acid, nên phải uống thuốc dưới dạng viên bao tan trong ruột để không bị phá hủy ở dạ dày và tăng sinh khả dụng. Phải nuốt cả viên thuốc, không được nghiền nhỏ hoặc nhai. Uống thuốc ít nhất 1 giờ trước bữa ăn. Có thể dùng cùng thuốc kháng acid khi cần thiết để giảm đau.\nLiều dùng\nLiều dùng cho người lớn\nĐiều trị loét dạ dày - tá tràng do nhiễm Helicobacter pylori\namoxicilin\nclarithromycin\nEsomeprazol là một thành phần trong phác đồ điều trị cùng với kháng sinh. Phác đồ 3 hoặc 4 thuốc (cùng với\nĐiều trị bệnh trào ngược dạ dày - thực quản nặng (có viêm trợt thực quản)\nUống mỗi ngày một lần 40mg trong 4 tuần, có thể uống thêm 4 tuần nữa nếu cần, hoặc cách khác: Uống esomeprazol 20 hoặc 40mg ngày 1 lần, trong 4 - 8 tuần, có thể dùng dạng uống thêm 4 - 8 tuần nữa nếu vẫn còn triệu chứng hoặc biêu hiện của viêm qua nội soi. Trường hợp nặng có thể tăng liều lên 80mg/ngày chia 2 lần.\nĐiều trị duy trì khi đã khỏi viêm trợt thực quản hoặc để điều trị triệu chứng trong trường hợp không có viêm trợt thực quản\nEsomeprazol 20mg ngày 1 lần.\nĐiều trị loét dạ dày - tá tràng do dùng thuốc chống viêm không steroid hoặc dự phòng loét do stress\nUống Esomeprazol 20mg ngày 1 lần, trong 4 - 8 tuần.\nDự phòng loét dạ dày ở những người có nguy cơ cao về biến chứng ở dạ dày - tá tràng, nhưng có yêu cầu phải tiếp tục điều trị bằng thuốc chống viêm không steroid\nUống mỗi ngày 20mg hoặc 40mg.\nĐiều trị hội chứng Zollinger-Ellison\nTùy theo cá thể và mức độ tăng acid của dịch dạ dày, liều dùng mỗi ngày có thể cao hơn trong các trường hợp khác, dùng 1 lần hoặc chia làm 2 lần trong ngày. Liều khởi đầu uống 40mg, ngày 2 lần, sau đó điều chỉnh liều khi cần thiết. Đa số người bệnh có thể kiểm soát được ở liều 80 - 160mg mỗi ngày. Các liều lớn hơn 80mg/ngày phải chia làm 2 lần.\nNgười suy gan\nKhông cần giảm liều ở bệnh nhân suy gan nhẹ và trung bình. Đối với bệnh nhân suy gan nặng, không nên dùng quá liều tối đa 20mg esomeprazol mỗi ngày ở người lớn và trẻ em > 12 tuổi và 10mg ở trẻ 1 - 11 tuổi.\nNgười suy thận\nKhông cần phải giảm liều ở người suy gan nhẹ và trung bình, thận trọng ở người suy thận nặng vì kinh nghiệm sử dụng ở những bệnh nhân này còn hạn chế.\nNgười cao tuổi\nKhông cần giảm liều ở người cao tuổi.\nLiều dùng cho trẻ em\nTrẻ em > 12 tuổi\nCó thể dùng liều như người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều Esomeprazol ở người.\nKhông có thuốc giải độc đặc hiệu cho esomeprazol. Chủ yếu điều trị triệu chứng và hỗ trợ. Thẩm tách máu không có tác dụng tăng thải trừ thuốc vì thuốc gắn nhiều vào protein.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Esomeprazol 20 tab, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Đau đầu, chóng mặt, ban ngoài da.\nđau bụng\nTiêu hóa: Buồn nôn, nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nngứa\nToàn thân: Mệt mỏi, mất ngủ, buồn ngủ, phát ban,\nMắt: Rối loạn thị giác.\nHiếm gặp, 1/10000 < ADR < 1/1000\nsốc phản vệ\nToàn thân: Sốt, toát mồ hôi, phù ngoại biên, mẫn cảm với ánh sáng, phản ứng quá mẫn (bao gồm mày đay, phù mạch, co thắt phế quản,\ntrầm cảm\nThần kinh trung ương: Kích động,\nHuyết học: Giảm toàn thế huyết cầu, chứng mất bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu.\nGan: Tăng enzym gan, viêm gan, vàng da, suy chức năng gan.\nTiêu hóa: Rối loạn vị giác, viêm miệng.\nloãng xương\nCơ - xương: Đau khớp, đau cơ,\nTiết niệu: Viêm thận kẽ.\nDa: Ban bọng nước, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, viêm da.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Esomeprazol 20 tab chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với esomeprazol hoặc các thuốc ức chế bơm proton khác, hoặc quá mẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrước khi dùng thuốc ức chế bơm proton, phải loại trừ khả năng ung thư dạ dày vì thuốc có thể che lấp triệu chứng, làm chậm chẩn đoán ung thư.\nThận trọng khi dùng ở người bị bệnh gan, người mang thai hoặc cho con bú.\nviêm phổi\nPhải thận trọng khi dùng esomeprazol kéo dài vì có thể gây viêm teo dạ dày hoặc tăng nguy cơ nhiễm khuẩn (như\nCó thể tăng nguy cơ tiêu chảy do Clostridium difficile khi dùng các thuốc ức chế bơm proton.\nKhi dùng các thuốc ức chế bơm proton, đặc biệt khi dùng liều cao và kéo dài (> 1 năm), có thể tăng nguy cơ gãy xương chậu, xương cổ tay hoặc cột sống do loãng xương. Cơ chế của hiện tượng này chưa được giải thích, nhưng có thể do giảm hấp thu calci không hòa tan do tăng pH dạ dày. Khuyến cáo dùng liều thấp nhất có tác dụng trong thời gian ngắn nhất có thể, phù hợp với tình trạng lâm sàng, ở những bệnh nhân có nguy cơ gãy xương do loãng xương nên dùng đủ vitamin D và calci, đánh giá tình trạng xương và quàn lí theo hướng dẫn.\nHạ magnesi huyết (có hoặc không có triệu chứng) hiếm khi gặp ở người bệnh dùng thuốc ức chế bơm proton kéo dài ít nhất 3 tháng hoặc hầu hết các trường hợp dùng kéo dài trên 1 năm.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây một số tác dụng phụ như chóng mặt, nhức đầu, buồn ngủ, ngủ gà, choáng váng, ảo giác, nhìn mờ và buồn nôn nên cần thận trọng khi dùng esomeprazol cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ khi dùng esomeprazol ở người mang thai. Tuy nhiên, chỉ sử dụng esomeprazol khi thật cần thiết trong thời kỳ mang thai.\nThời kỳ cho con bú\nChưa biết esomeprazol có bài tiết vào sữa người hay không. Tuy nhiên đã đo được nồng độ của esomeprazol trong sữa của phụ nữ sau khi tiêm 20mg Esomeprazol có khả năng gây ra các tác dụng không mong muốn nghiêm trọng ở trẻ bú mẹ, vì vậy phải quyết định ngừng cho con bú hoặc ngừng thuốc, tùy theo tầm quan trọng của việc dùng thuốc đối với người mẹ.\nTương tác thuốc\nDo ức chế bài tiết acid, esomeprazol làm tăng pH dạ dày, ảnh hưởng đến sinh khả dụng của thuốc hấp thu phụ thuộc pH như ketoconazol, muối sắt, digoxin.\nEsomeprazol tương tác dược động học với các thuốc chuyển hóa bởi hệ enzym cytochrom P450, isoenzym CYP2C19 ở gan. Dùng đồng thời esomeprazol với cylostaxol làm tăng nồng độ cylostazol và chất chuyển hóa có hoạt tính của nó, xem xét giảm liều cylostazol. Dùng đồng thời esomeprazol với voriconazol có thể làm tăng tiếp xúc với esomeprazol hơn gấp 2 lần, xem xét ở những bệnh nhân dùng liều cao esomeprazol (240mg/ngày) như khi điều trị hội chứng Zollinger - Ellison.\nDùng esomeprazol với các thuốc gây cảm ứng CYP2C19 và CYP3A4 như rifampin làm giảm nồng độ esomeprazol, tránh dùng đồng thời.\nCó thể tăng nguy cơ hạ magnesi huyết khi dùng esomeprazol cùng với các thuốc cũng gây hạ magnesi huyết như thuốc lợi tiểu thiazid hoặc thuốc lợi tiểu quai. Kiểm tra nồng độ magnesi huyết trước khi bắt đầu dùng thuốc ức chế bơm proton và định kỳ sau đó.\nAtazanavir\n: Có thể làm thay đổi sự hấp thu khi uống atazanavir, làm giảm nồng độ thuốc này trong huyết tương, có thể làm giảm tác dụng kháng virus. Không nên dùng đồng thời thuốc ức chế bơm proton và azatanavir.\nClopidogel: Dùng các thuốc ức chế bơm proton làm giảm nồng độ trong huyết tương của các chất chuyển hóa có hoạt tính của clopidogel, làm giảm tác dụng kháng tiểu cầu.\nDigoxin: Hạ magnesi huyết do dùng kéo dài thuốc ức chế bơm proton làm cơ tim tăng nhạy cảm với digoxin, có thể tăng nguy cơ độc với tim của digoxin. Ở người bệnh đang dùng digoxin, kiểm tra nồng độ magnesi trước khi bắt đầu dùng thuốc ức chế bơm proton và định kỳ sau đó.\nSucrafat: Ức chế hấp thu và làm giảm sinh khả dụng của esomeprazol. Dùng các thuốc ức chế bơm proton ít nhất 30 phút trước khi dùng sucrafat.\nTacrolimus\n: Tăng nồng độ trong huyết thanh của tacrolimus.\nWarfarin: Tăng INR và thời gian prothrombin khi dùng đồng thời warfarin với thuốc ức chế bơm proton, có thể gây chảy máu bất thường và tử vong. Theo dõi INR và thời gian prothrombin khi dùng đồng thời esomeprazol và warfarin.\nDùng đồng thời esomeprazol và clarithromycin làm tăng nồng độ esomeprazol và 14-hydroxyclarithromycin trong máu.\nDùng đồng thời esomeprazol và diazepam làm giảm chuyển hóa diazepam và tăng nồng độ diazepam trong huyết tương.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}