{
    "describe": "Thương hiệu:\nUsp\nThuốc Esomeprazol 40-MV US Pharma điều trị trào ngược dạ dày, thực quản, loét dạ dày tá tràng (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng chứa vi hạt bao tan trong ruột\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEsomeprazole\nNhà sản xuất\nCÔNG TY TNHH US PHARMA USA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Esomeprazol 40-MV là sản phẩm của Công ty TNHH US Pharma USA chứa hoạt chất Esomeprazol (dạng vi hạt bao tan trong ruột chứa Esomeprazol magnesium dihydrat) được chỉ định để điều trị trong những trường hợp hội chứng trào ngược dạ dày - thực quản, bệnh loét dạ dày - tá tràng, chữa loét dạ dày - tá tràng có nhiễm Helicobacter pylori và ngăn ngừa nguy cơ tái phát ở bệnh nhân loét dạ dày - tá tràng nhiễm Helicobacter pylori.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Esomeprazol 40-MV\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazole\n40mg",
    "usage": "Công dụng của Thuốc Esomeprazol 40-MV\nChỉ định\nThuốc Esomeprazol 40-MV chỉ định điều trị trong các trường hợp sau:\nHội chứng trào ngược dạ dày - thực quản.\nBệnh loét dạ dày - tá tràng.\nloét dạ dày - tá tràng\nChữa\nPhòng ngừa và điều trị loét dạ dày enzym – tá tràng gây ra do thuốc kháng viêm không steroid.\nTăng tiết acid dạ dày, bao gồm hội chứng Zollinger-Ellison.\nDược lực học\nEsomeprazol 40-MV chứa esomeprazol là dạng đồng phân S của omeprazol có tác dụng làm giảm sự tiết acid dạ dày theo cơ chế liên kết chọn lọc cao và ức chế không hồi phục bơm proton. Thuốc có ái lực đặc hiệu với men H+/K+-ATPase (bơm proton) ở tế bào viền niêm mạc dạ dày. Men này kiểm soát giai đoạn cuối của quá trình tiết acid dịch vị, vì thế Esomeprazol 40-MV ức chế cả quá trình tiết acid cơ bản cũng như do bất kỳ kích thích nào.\nDược động học\nHấp thu:\nEsomeprazol được hấp thu nhanh sau khi uống, nồng độ đỉnh trong huyết tương đạt được sau 1-2 giờ. Sinh khả dụng của esomeprazol tăng lên theo liều dùng và khi dùng nhắc lại, đạt khoảng 68% khi dùng liều 20 mg và 89% khi dùng liều 40 mg. Thức ăn làm chậm và giảm sự hấp thu, diện tích dưới đường cong (AUC) sau khi uống 1 liều duy nhất 40 mg vào bữa ăn so với lúc đói giảm từ 33 – 53%. Vì vậy uống esomeprazol 1 giờ trước bữa ăn.\nPhân bố:\nKhoảng 97% esomeprazol gắn kết với protein huyết tương.\nChuyển hóa:\nEsomeprazol được chuyển hóa rộng rãi ở gan nhờ hệ thống cytochrom P450 isoenzym CYP2C19 thành các dẫn chất hydroxy và demethyl không hoạt tính. Phần còn lại chuyển hóa qua isoenzym CYP3A4 thành esomeprazol sulfon. Khi dùng nhắc lại, chuyển hóa bước đầu qua gan và độ thanh thải của thuốc giảm có thể do isoenzym CYP2C19 bị ức chế. Tuy nhiên không có hiện tượng tích lũy khi dùng ngày 1 lần. Ở một số người châu Á (15-20%) vì thiếu isoenzym CYP2C19 do di truyền nên làm chậm sự chuyển hóa esomeprazol, dẫn đến AUC tăng lên 2 lần so với người có đủ enzym.\nThải trừ:\nThời gian bán thải của esomeprazol khoảng 1 – 1,5 giờ, khoảng 80% liều uống được thải trừ dưới dạng các chất chuyển hóa không hoạt tính trong nước tiểu, phần còn lại thải trừ qua phân. Dưới 1% chất mẹ được thải trừ trong nước tiểu. Ở người suy gan nặng, giá trị AUC ở tình trạng ổn định cao hơn 2 - 3 lần so với người có chức năng gan bình thường, nên phải giảm liều cho các đối tượng này và không nên dùng quá 20 mg mỗi ngày.\nDược động học ở người dưới 18 tuổi chưa được nghiên cứu.",
    "dosage": "Cách dùng Thuốc Esomeprazol 40-MV\nCách dùng\nUống nguyên viên thuốc Esomeprazol 40-Mv, không được nhai hay nghiền các vi hạt. Uống trước bữa ăn (tốt nhất là trước bữa ăn sáng).\nLiều dùng\nLiều dùng và thời gian dùng thuốc cho từng trường hợp cụ thể theo chỉ định của bác sĩ điều trị. Liều dùng thông thường như sau:\nLiều dùng cho người lớn trên 18 tuổi:\nHội chứng trào ngược dạ dày – thực quản:\nLiều điều trị bệnh trào ngược dạ dày thực quản có xói mòn thực quản là 40mg x 1lần/ngày, dùng trong 4 tuần có thể kéo dài thêm 4 tuần nếu bệnh nhân không lành bệnh sau 4 tuần điều trị đầu tiên.\nTrong trường hợp duy trì hay bệnh không có triệu chứng xói mòn thực quản, có thể dùng liều 20 mg mỗi ngày.\nBệnh loét dạ dày – tá tràng có Helicobacter pylori:\nTrong liệu pháp bộ ba kết hợp với amoxicillin và clarithromycin, liều thường dùng là 20 mg esomeprazol x 2 lần/ngày trong 7 ngày hoặc esomeprazol 40 mg x 1 lần/ngày trong 10 ngày.\nĐiều trị loét do các thuốc NSAID:\n20mg x 1lần/ngày trong 4-8 tuần. Dự phòng loét khi sử dụng các thuốc NSAID:20 mg x 1lần/ngày.\nĐiều trị hội chứng Zollinger-Ellison:\n40mg x 2 lần/ngày. Hiệu chỉnh theo đáp ứng lâm sàng. Thường bệnh nhân kiểm soát bệnh ở liều 80-160mg/ngày, chia 2 lần.\nBệnh nhân suy gan:\nKhông cần điều chỉnh liều đối với bệnh nhân suy gan nhẹ và vừa. Liều esomeprazol cho bệnh nhân suy gan nặng không quá 20 mg/ngày.\nBệnh nhân suy thận:\nLiều dùng không cần phải hiệu chỉnh cho bệnh nhân suy thận. Tuy nhiên chưa có dữ liệu về an toàn của thuốc trên bệnh nhân suy thận nặng nên không sử dụng thuốc trên nhóm đối tượng này.\nNgười cao tuổi:\nKhông cần điều chỉnh liều đối với người cao tuổi.\nTrẻ em 12 - 18 tuổi:\nĐiều trị hội chứng trào ngược dạ dày – thực quản: 40 mg esomeprazol x 1 lần/ngày, trong 4 tuần. Liệu trình điều trị thêm 4 tuần nữa được khuyến cáo cho các bệnh nhân viêm thực quản chưa được chữa lành hoặc những bệnh nhân có triệu chứng kéo dài dai dẳng.\nTrẻ em dưới 12 tuổi:\nEsomeprazol không nên được sử dụng ở trẻ em dưới 12 tuổi do không có dữ liệu lâm sàng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều esomeprazol ở người. Hiện chưa có thuốc giải độc đặc hiệu, trong trường hợp quá liều nên điều trị triệu chứng và dùng các biện pháp hỗ trợ tổng quát. Thẩm tách máu không có tác dụng loại trừ thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Esomeprazol 40-MV thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR >1/100\nToàn thân: Đau đầu, chóng mặt, ban ngoài da.\nTiêu hóa: Buồn nôn, nôn, đau bụng, tiêu chảy, táo bón, đầy hơi, khô miệng.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Mệt mỏi, mất ngủ, buồn ngủ, phát ban, ngứa, dị cảm.\nRối loạn thị giác.\nHiếm gặp, ADR < 1/1000\nToàn thân: Sốt, toát mồ hôi, phù ngoại biên, mẫn cảm với ánh sáng, rụng tóc, phản ứng quá mẫn (bao gồm mày đay, phù mạch, co thắt phế quản, sốc phản vệ).\nThần kinh trung ương: kích động, trầm cảm, lú lẫn, ảo giác.\nHô hấp: nhiễm khuẩn hô hấp.\ngiảm bạch cầu\nHuyết học: Giảm toàn thể huyết cầu, tăng bạch cầu,\nGan: tăng enzym gan, viêm gan, vàng da, suy chức năng gan.\nTiêu hóa: rối loạn vị giác, viêm miệng.\nChuyển hóa: Hạ magnesi huyết, hạ natri huyết, rối loạn chuyển hóa porphyrin.\nCơ xương: Đau khớp, đau cơ, loãng xương, gãy xương.\nTiết niệu: Viêm thận kẽ.\nNội tiết: Chứng vú to ở nam.\nDa: ban bọng nước, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, viêm da.\nDo làm giảm độ acid của dạ dày, các thuốc ức chế bơm proton có thể làm tăng nguy cơ nhiễm khuẩn ở đường tiêu hóa.\nHướng dẫn cách xử trí ADR:\nPhải ngừng thuốc khi có biểu hiện ADR nặng.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Esomeprazol 40-MV chống chỉ định trong các trường hợp sau:\nMẫn cảm với esomeprazol, các benimidazol hoặc bất kỳ thành phần nào của thuốc.\nKhông phối hợp với nelfinavir, atazanavir.\nThận trọng khi sử dụng\nung thư\nTrước khi dùng thuốc ức chế bơm proton, phải loại trừ khả năng ung thư dạ dày vì thuốc có thể che lấp triệu chứng, làm chậm chẩn đoán\nThận trọng khi dùng ở người bị bệnh gan, người mang thai hoặc cho con bú.\nDùng esomeprazol kéo dài có thể gây viêm teo dạ dày hoặc tăng nguy cơ nhiễm khuẩn (như viêm phổi mắc phải tại cộng đồng).\nCó thể tăng nguy cơ tiêu chảy do Clostridium difficile khi dùng các thuốc ức chế bơm proton.\nKhi dùng các thuốc ức chế bơm proton, đặc biệt khi dùng liều cao và kéo dài (trên 1 năm), có thể làm tăng nguy cơ gãy xương chậu, xương cổ tay hoặc cột sống do loãng xương. Cơ chế của hiện tượng này chưa được giải thích, nhưng có thể do giảm hấp thu calci không hòa tan do tăng pH dạ dày. Khuyến cáo dùng liều thấp nhất có tác dụng trong thời gian ngắn nhất có thể, phù hợp với tình trạng lâm sàng. Những bệnh nhân có nguy cơ gãy xương do loãng xương nên dùng đủ calci và vitamin D, đánh giá tình trạng xương và tuân thủ theo hướng dẫn của chuyên gia y tế.\nHạ magnesi huyết (có hoặc không có triệu chứng) hiếm khi gặp ở người bệnh dùng thuốc ức chế bơm proton kéo dài (ít nhất 3 tháng hoặc trong hầu hết các trường hợp dùng kéo dài trên 1 năm).\nvitamin B12\nEsomeprazol có thể làm giảm sự hấp thu\nẢnh hưởng đến các xét nghiệm trong phòng thí nghiệm: Tăng nồng độ Chromogranin A (CgA) có thể ảnh hưởng đến xét nghiệm các khối u thần kinh nội tiết. Để tránh sự ảnh hưởng này, nên dừng việc điều trị esomeprazol lại trong ít nhất năm ngày trước khi đo CgA. Nếu nồng độ CgA và gastrin không trở về mức tham khảo sau lần đo ban đầu, việc đo lại phải được lặp đi lặp lại 14 ngày sau khi ngừng điều trị thuốc ức chế bơm proton.\nDo thành phần vi hạt có chứa sucrose nên các bệnh nhân với các bệnh lý di truyền hiếm gặp về dung nạp galactose, hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nThận trọng khi sử dụng cho bệnh nhân bị bệnh tiểu đường.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMột số trường hợp xảy ra tình trạng chóng mặt, nhức đầu, choáng váng khi sử dụng esomeprazol, do đó nên thận trọng dùng thuốc trong khi đang lái xe hay vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai\nThuốc không gây ảnh hưởng trên sự phát triển của bào thai ở người và động vật, tuy nhiên chỉ nên dùng thuốc cho phụ nữ mang thai khi thật cần thiết.\nSử dụng thuốc cho phụ nữ cho con bú\nDo không đủ dữ liệu về sự bài tiết thuốc vào sữa mẹ và ảnh hưởng của thuốc lên trẻ, vì vậy không nên sử dụng esomeprazol trong trường hợp đang cho con bú. Trong trường hợp cần dùng thuốc thì phải ngưng cho con bú.\nTương tác thuốc\nEsomeprazol ức chế sự tiết acid, làm tăng pH dạ dày, vì vậy thuốc có thể ảnh hưởng đến sinh khả dụng của một số thuốc hấp thu phụ thuộc pH như: Ketoconazol, digoxin, muối sắt.\nDùng đồng thời esomeprazol, clarithromycin và amoxicillin làm tăng nồng độ esomeprazol và 14-hydroxyclarithromycin trong máu.\nEsomeprazol tương tác dược động học với các thuốc chuyển hóa bởi hệ enzym cytochrom P450 isoenzym CYP2C19 ở gan.\nDùng đồng thời 30mg esomeprazol và diazepam làm giảm 45% độ thanh thải của diazepam.\nEsomeprazol có thể làm tăng nồng độ trong máu của saquinavir và làm giảm nồng độ của nelfinavir và atazanavir thông qua một cơ chế chưa được xác định rõ ràng. Do đó nên xem xét việc giảm liều saquinavir khi dùng chung với esomeprazol để tránh các tác dụng không mong muốn có thể xảy ra của saquinavir.\nEsomeprazol làm giảm hoạt động của các enzym chuyển hóa clopidogrel thành dạng có hoạt tính, do đó làm giảm hoạt tính của clopidogrel, vì vậy khuyến cáo chỉ sử dụng kết hợp hai loại thuốc này khi thật cần thiết.\nEsomeprazol làm tăng nồng độ của cilostazol và các chất chuyển hóa của nó. Liều cilostazol nên được giảm từ 100 mg hai lần mỗi ngày thành 50 mg hai lần mỗi ngày khi được dùng chung với esomeprazol.\nMethotrexat:\nKhi dùng cùng với PPI, nồng độ methotrexat đã được báo cáo tăng ở một số bệnh nhân. Cần xem xét dùng việc dùng methotrexat liều cao với esomeprazol.\nTacrolimus:\nDùng đồng thời với esomeprazol sẽ làm tăng nồng độ tacrolimus. Cần giám sát chặt chẽ nồng độ tacrolimus cũng như chức năng thận (độ thanh thải creatinin) và điều chỉnh liều tacrolimus nếu cần thiết.\nWarfarin:\nDùng đồng thời 40 mg esomeprazol cho bệnh nhân được điều trị với warfarin trong một thử nghiệm lâm sàng cho thấy rằng thời gian đông máu đều nằm trong phạm vi chấp nhận. Tuy nhiên, một vài trường hợp cá biệt chỉ số INR tăng cao có ý nghĩa lâm sàng đã được báo cáo trong quá trình điều trị đồng thời. Khuyến cáo nên giám sát chặt chẽ khi bắt đầu và kết thúc việc điều trị đồng thời esomeprazol với warfarin hoặc các dẫn xuất coumarin khác.\nPhenytoin:\nDùng đồng thời 40 mg esomeprazol dẫn đến tăng 13% nồng độ trong huyết tương của phenytoin ở bệnh nhân động kinh. Khuyến cáo nên giám sát chặt chẽ nồng độ phenytoin trong huyết tương khi điều trị với esomeprazol.\nThuốc ức chế CYP2C19 và/hoặc CYP3A4:\nEsomeprazol được chuyển hóa bởi CYP2C19 và CYP3A4. Dùng đồng thời esomeprazol và một chất ức chế CYP3A4 (như clarithromycin) dẫn đến tăng gấp đôi chỉ số AUC của esomeprazol. Dùng đồng thời esomeprazol và một chất ức chế tổng hợp của CYP2C19 và CYP3A4 có thể dẫn đến tăng hơn gấp đôi nồng độ esomeprazol.\nThuốc cảm ứng CYP2C19 và / hoặc CYP3A4:\nThuốc cảm ứng CYP2C19 hoặc CYP3A4 hoặc cả hai (như rifampicin) có thể dẫn đến giảm nồng độ trong huyết thanh esomeprazol bằng cách tăng sự trao đổi chất esomeprazol.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}