{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Esomeprazol 40 Tv.Pharm điều trị loét dạ dày, trào ngược dạ dày, thực quản (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEsomeprazol\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRÀ VINH (TV PHARM) - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Esomeprazol 40 là sản phẩm của Công ty cổ phần dược phẩm Trà Vinh (TV.PHARM), thành phần chính là Esomeprazol. Với người lớn, thuốc dùng để điều trị bệnh trào ngược dạ dày-thực quản (GERD), dùng kết hợp trong phác đồ điều trị Helicobacter pylori, bệnh nhân cần điều trị bằng thuốc kháng viêm non-steroid (NSAID) liên tục, hội chứng Zollinger-Ellison. Với trẻ em từ 12 tuổi trở lên, thuốc dùng để điều trị bệnh trào ngược dạ dày-thực quản (GERD), kết hợp với kháng sinh trong điều trị loét tá tràng do Helicobacter pylori.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Esomeprazol 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n40mg",
    "usage": "Công dụng của Thuốc Esomeprazol 40\nChỉ định\nThuốc Esomeprazol 40 được chỉ định dùng trong các trường hợp sau:\nNgười lớn:\nViêm thực quản do trào ngược.\nPhòng ngừa tái phát đối với bệnh nhân viêm thực quản đã được điều trị ổn định.\nĐiều trị triệu chứng bệnh trào ngược dạ dày-thực quản (GERD).\nBệnh trào ngược dạ dày-thực quản (GERD):\nChữa lành loét tá tràng có nhiễm Helicobacter pylori.\nPhòng ngừa tái phát loét dạ dày-tá tràng ở bệnh nhân loét có nhiễm Helicobacter pylori.\nDùng kết hợp trong phác đồ điều trị Helicobacter pylori:\nChữa lành loét dạ dày do dùng thuốc NSAID.\nPhòng ngừa loét dạ dày và tá tràng do dùng thuốc NSAID ở bệnh nhân có nguy cơ.\nBệnh nhân cần điều trị bằng thuốc kháng viêm non-steroid (NSAID) liên tục:\nĐiều trị hội chứng Zollinger-Ellison.\nTrẻ em từ 12 tuổi trở lên:\nViêm thực quản do trào ngược.\nPhòng ngừa tái phát đối với bệnh nhân viêm thực quản đã được điều trị ổn định.\nĐiều trị triệu chứng bệnh trào ngược dạ dày-thực quản (GERD).\nBệnh trào ngược dạ dày-thực quản (GERD):\nKết hợp với kháng sinh trong điều trị loét tá tràng do Helicobacter pylori.\nDược lực học\nNhóm dược lý: Thuốc ức chế bài tiết acid dạ dày thuộc nhóm ức chế bơm proton.\nMã ATC: A02B C05.\nEsomeprazol là dạng đồng phân S- của omeprazol và làm giảm bài tiết acid dạ dày bằng cơ chế tác dụng chuyên biệt. Thuốc ức chế đặc hiệu bơm acid ở tế bào thành của dạ dày. Cả hai dạng đồng phân R- và S- của omeprazol đều có tác dụng dược học tương tự.\nCơ chế tác dụng: Esomeprazol là một base yếu, được chuyển hóa thành dạng có hoạt tính trong môi trường acid cao, thuốc ức chế bơm H+/K+ATPase (bơm proton) ở tế bào thành dạ dày, làm bất hoạt hệ thống enzym này và ức chế bài tiết lượng acid cơ bản và tiết dịch acid khi bị kích thích.\nTác dụng dược lực học: Sau khi uống esomeprazol 20mg và 40mg, thuốc khởi phát hiệu quả sau 1 giờ. Sau khi uống liều lặp lại 20mg 1 lần/ngày, trong 5 ngày, do lượng acid tối đa trung bình sau khi kích thích bằng pentagastrin giảm 90% khi đo ở thời điểm 6-7 giờ sau khi dùng thuốc ở ngày thứ 5.\nSau 5 ngày dùng esomeprazol 20mg và 40mg, độ pH trong dạ dày >4 được duy trì trong thời gian trung bình tương ứng là 13 giờ và 17 giờ trong vòng 24 giờ ở bệnh nhân trào ngược dạ dày thực quản. Tỉ lệ bệnh nhân duy trì pH dạ dày >4 ít nhất trong 8 giờ, 12 giờ và 16 giờ tương ứng với esomeprazol 20mg là 76%, 54%, 24% và 97%, 92%, 56% đối với esomeprazol 40mg.\nKhi dùng AUC như một tham số đại diện cho nồng độ thuốc trong huyết tương, có mối quan hệ giữa sự ức chế tiết acid với nồng độ thuốc và thời gian tiếp xúc.\nKhi dùng esomeprazol 40mg, khoảng 78% bệnh nhân viêm thực quản do trào ngược được chữa lành sau 4 tuần và khoảng 93% được chữa lành sau 8 tuần.\nĐiều trị H.pylori trong 1 tuần với esomeprazol 20mg và kháng sinh thích hợp, đã diệt được H.pylori, tỉ lệ thành công khoảng 90% bệnh nhân.\nTrong một nghiên cứu lâm sàng ngẫu nhiên, mù đôi, đối chứng với giả dược, bệnh nhân nội soi được chẩn đoán xác định xuất huyết tiêu hóa theo phân loại Ia, Ib, IIa hoặc IIb (tương ứng 9%, 43%, 38% và 10%), được điều trị ngẫu nhiên với esomeprazol dung dịch tiêm truyền (n=375) hoặc giả dược (n=389).\nSau khi điều trị nội soi để cầm máu, bệnh nhân được dùng giả dược hoặc được truyền tĩnh mạch 80mg esomeprazol trong 30 phút và truyền liên tục 8mg mỗi giờ, trong 72 giờ. Sau 72 giờ, tất cả bệnh nhân được tiếp tục điều trị với 40mg esomeprazol dạng uống trong 27 ngày. Tỉ lệ tái xuất huyết tiêu hóa xảy ra trong vòng 3 ngày là 5,9% ở nhóm điều trị bằng esomeprazol so với nhóm dùng giả dược là 10,3%.\nSau 30 ngày điều trị, tỉ lệ tái xuất huyết tiêu hóa ở nhóm điều trị bằng esomeprazol là 7,7% so với nhóm dùng giả dược là 13,6%.\nTrong quá trình điều trị, nồng độ gastrin huyết thanh tăng tương ứng với nồng độ acid dịch vị giảm. Nồng độ CgA cũng tăng do acid dịch vị giảm, nồng độ CgA tăng có thể ảnh hưởng đến xét nghiệm tầm soát khối u thần kinh nội tiết. Các báo cáo đã chỉ ra rằng nên ngưng điều trị các thuốc ức chế bơm proton từ 5 ngày đến 2 tuần trước khi định lượng CgA.\nSau thời gian dài điều trị bằng thuốc acid dịch vị, đã ghi nhận sự tăng nhẹ u nang tuyến dạ dày lành tính và có thể phục hồi khi ngưng dùng thuốc.\nGiảm acid dạ dày do bất kỳ nguyên nhân nào, kể cả dùng thuốc ức chế bơm proton, làm tăng số lượng vi khuẩn có trong đường tiêu hóa. Điều trị bằng thuốc ức chế bơm proton có thể dẫn đến tăng nguy cơ nhiễm trùng đường tiêu hóa do Salmonella và Campylobacter và Clostridium difficile ở bệnh nhân nội trú.\nHiệu quả lâm sàng: Trong hai nghiên cứu dùng ranitidin như một chất so sánh, esomeprazol cho thấy hiệu quả tốt hơn trong chữa lành vết loét dạ dày ở bệnh nhân sử dụng NSAID, bao gồm cả NSAID chọn lọc CDX-2.\nTrong hai nghiên cứu với giả được là so sánh, esomeprazol cho thấy hiệu quả tốt hơn trong phòng ngừa loét dạ dày và tá tràng ở bệnh nhân sử dụng NSAID (tuổi> 60 hoặc bị loét trước đó), bao gồm các NSAID chọn lọc CDX-2.\nTrẻ em: Trong một nghiên cứu ở bệnh nhân bị trào ngược dạ dày thực quản (<1 đến 17 tuổi) được điều trị bằng thuốc ức chế bơm proton thời gian dài, 61% số trẻ em phát triển có tăng sản nhẹ tế bào ECL không có ý nghĩa lâm sàng và không tiến triển sang viêm dạ dày mãn tính hoặc khối u dạng ung thư.\nDược động học\nHấp thu:\nEsomeprazol dễ bị phân hủy trong môi trường acid và uống dưới dạng viên bao tan trong ruột. Thử nghiệm invivo có sự chuyển đổi thành đồng phân R nhưng không đáng kể. Esomeprazol hấp thu nhanh sau khi uống, đạt nồng độ đỉnh trong huyết tương sau 1-2 giờ. Sinh khả dụng tuyệt đối là 64% sau khi uống liều esomeprazol 40mg và tăng lên 89% sau khi dùng liều nhắc lại. Đối với esomeprazol 20mg, khả dụng tuyệt đối là 50% và tăng lên 68% sau khi dùng liều nhắc lại.\nThức ăn làm chậm hoặc làm giảm sự hấp thu của esomeprazol, nhưng không ảnh hưởng đáng kể đến tác động của esomeprazol đến độ acid trong dạ dày.\nPhân bố:\nThể tích phân bố biểu kiến trên người khỏe mạnh khoảng 0,22 lít/kg trọng lượng cơ thể. Khoảng 97% esomeprazol gắn với protein huyết tương.\nChuyển hóa:\nThuốc bị chuyển hóa chủ yếu ở gan nhờ hệ thống enzym cytochrom P450. Phần chính của quá trình chuyển hóa esomeprazol phụ thuộc vào isoenzym CYP2C19 đa hình, thành các chất chuyển hóa hydroxy và desmethyl không còn hoạt tính, phần còn lại được chuyển hóa qua isoenzym CYP3A4 thành esomeprazol sulphon, chất chuyển hóa chính trong huyết tương.\nThải trừ:\nCác thông số dưới đây phản ánh chủ yếu dược động học ở những người có enzym CYP2C19 chuyển hóa mạnh.\nTổng độ thanh thải huyết tương là khoảng 17 lít/giờ sau khi dùng một liều duy nhất và khoảng 9 lít/giờ sau khi dùng liều nhắc lại. Thời gian bán thải trong huyết tương khoảng 1,3 giờ. Gần 80% esomeprazol được thải trừ qua nước tiểu dưới dạng chuyển hóa không hoạt tính, phần còn lại thải trừ qua phân. Ít hơn 1% thuốc dạng không đổi được thải trừ trong nước tiểu.\nNhóm đối tượng đặc biệt:\nNhóm chuyển hóa kém:\nKhoảng 2,9 ± 1,5% bệnh nhân thiếu enzym CYP2C19 và được gọi là nhóm chuyển hóa kém. Ở những bệnh nhân này, sự chuyển hóa esomeprazol chủ yếu nhờ enzym CYP3A4. Sau khi dùng liều lặp lại 40mg esomeprazol, 1 lần/ngày, diện tích dưới đường cong trung bình ở người chuyển hóa kém cao hơn khoảng 100% so với nhóm người chuyển hóa mạnh. Nồng độ đỉnh trung bình trong huyết tương tăng khoảng 60%. Những ghi nhận này không ảnh hưởng đến liều dùng esomeprazol.\nGiới tính:\nSau khi dùng liều duy nhất esomeprazol 40mg, diện tích dưới đường cong trung bình ở phụ nữ cao hơn nam giới khoảng 30%. Không ghi nhận sự khác biệt diện tích dưới đường cong giữa nữ và nam sau khi dùng liều lặp lại.\nSuy gan:\nSự chuyển hóa esomeprazol có thể bị suy giảm ở những bệnh nhân có rối loạn chức năng gan từ nhẹ đến trung bình. Tốc độ chuyển hóa esomeprazol giảm ở những bệnh nhân có rối loạn chức năng gan nặng, dẫn đến tăng gấp đôi diện tích dưới đường cong esomeprazol. Vì vậy, không dùng quá liều tối đa 20mg esomeprazol ở bệnh nhân rối loạn chức năng gan nặng. Esomeprazol và các chất chuyển hóa chính không có xu hướng tích lũy khi dùng liều 1 lần/ngày.\nSuy thận:\nChưa có nghiên cứu trên bệnh nhân suy giảm chức năng thận. Thuốc thải trừ qua thận đa số ở dạng chuyển hóa không còn hoạt tính, không chịu trách nhiệm cho sự đào thải thuốc dưới dạng không đổi. Sự chuyển hóa esomeprazol không thay đổi ở bệnh nhân suy giảm chức năng thận.\nNgười cao tuổi:\nSự chuyển hóa esomeprazol không thay đổi đáng kể ở bệnh nhân cao tuổi (71-80 tuổi).\nThanh thiếu niên từ 12-18 tuổi:\nmax\nSau khi sử dụng liều lặp lại esomeprazol 20mg và esomeprazol 40mg, diện tích dưới đường cong AUC và thời gian đạt nồng độ thuốc tối đa trong huyết tương t",
    "dosage": "Cách dùng Thuốc Esomeprazol 40\nCách dùng\nUống cả viên với nước.\nLiều dùng\nNgười lớn\nBệnh trào ngược dạ dày-thực quản (GERD):\nViêm thực quản do trào ngược: Uống 1 viên Esomeprazol 40, ngày 1 lần trong 4 tuần. Dùng tiếp 4 tuần nữa khi thực quản chưa được chữa lành hoặc ở người có triệu chứng mãn tính.\nPhòng ngừa tái phát đối với bệnh nhân viêm thực quản đã được điều trị ổn định: Uống 1 viên Esomeprazol 20, ngày 1 lần.\nĐiều trị triệu chứng bệnh trào ngược dạ dày-thực quản (GERD): Uống 1 viên Esomeprazol 20, ngày 1 lần ở bệnh nhân không bị viêm thực quản. Nếu không kiểm soát được triệu chứng sau 4 tuần, bệnh nhân nên được thăm dò cận lâm sàng kỹ hơn để xác định chẩn đoán. Khi đã kiểm soát được triệu chứng, có thể duy trì 1 viên Esomeprazol 20, ngày 1 lần. Ở người lớn có thể sử dụng ở chế độ điều trị khi cần thiết với liều 20mg, 1 lần/ngày. Ở những bệnh nhân trào ngược dạ dày-thực quản (GERD) đang sử dụng NSAID có nguy cơ phát triển loét dạ dày-tá tràng, không khuyến cáo kiểm soát triệu chứng bằng chế độ điều trị khi cần thiết.\nDùng kết hợp trong phác đồ điều trị diệt khuẩn Helicobacter pylori:\nChữa lành loét tá tràng có nhiễm Helicobacter pylori\nPhòng ngừa tái phát loét dạ dày-tá tràng ở bệnh nhân loét có nhiễm Helicobacter pylori.\n1 viên Esomeprazol 20, 1g amoxicilin và 500mg clarithromycin, 2 lần/ngày, trong 7 ngày.\nBệnh nhân cần điều trị bằng thuốc kháng viêm non-steroid (NSAID) liên tục:\nChữa lành loét dạ dày do dùng thuốc NSAID: Liều thông thường 1 viên Esomeprazol 20, 1 lần/ngày. Thời gian điều trị là 4-8 tuần.\nPhòng ngừa loét dạ dày và tá tràng kết do dùng thuốc NSAID ở bệnh nhân có nguy cơ: 1 viên Esomeprazol 20, 1 lần/ngày.\nĐiều trị hội chứng Zollinger-Ellison:\nLiều khởi đầu: Uống 1 viên Esomeprazol 40, 2 lần/ngày. Sau đó điều chỉnh liều theo đáp ứng của từng bệnh nhân và tiếp tục điều trị theo đúng chỉ định. Các dữ liệu lâm sàng cho thấy phần lớn bệnh nhân được kiểm soát với esomeprazol liều từ 80-160mg/ngày. Khi liều hàng ngày lớn hơn 80mg, nên chia liều 2 lần/ngày.\nĐối tượng đặc biệt\nNgười suy thận:\nKhông cần điều chỉnh liều ở người suy thận. Do ít kinh nghiệm về việc dùng thuốc ở bệnh nhân suy thận nặng, nên thận trọng với những bệnh nhân này (xem đặc tính dược động học).\nNgười suy gan:\nKhông cần điều chỉnh liều ở bệnh nhân tổn thương gan ở mức độ từ nhẹ đến trung bình. Ở bệnh nhân suy gan nặng, không nên dùng quá liều tối đa là 1 viên Esomeprazol 20.\nNgười cao tuổi:\nKhông cần thiết điều chỉnh liều ở người cao tuổi.\nTrẻ từ 12 tuổi trở lên:\nBệnh trào ngược dạ dày-thực quản (GERD):\nViêm thực quản do trào ngược: 1 viên Esomeprazol 40, 1 lần/ngày, uống trong 4 tuần. Dùng tiếp 4 tuần nữa khi thực quản chưa được chữa lành hoặc ở người có triệu chứng mãn tính.\nPhòng ngừa tái phát đối với bệnh nhân viêm thực quản đã được điều trị ổn định: Uống 1 viên Esomeprazol 20, ngày 1 lần.\nĐiều trị triệu chứng bệnh trào ngược dạ dày-thực quản (GERD): Uống 1 viên Esomeprazol 20, 1 lần/ngày ở bệnh nhân không bị viêm thực quản. Nếu không kiểm soát được triệu chứng sau 4 tuần, bệnh nhân nên thăm dò cận lâm sàng kỹ hơn để xác định chẩn đoán. Khi đã kiểm soát được triệu chứng, có thể duy trì 1 viên Esomeprazol 20, ngày 1 lần.\nĐiều trị loét tá tràng do Helicobacter pylori:\nKhi chọn lựa kết hợp điều trị phù hợp, nên xem xét các hướng dẫn của quốc gia, vùng và địa phương về sự đề kháng của vi khuẩn, thời gian điều trị (thông thường là 7 ngày nhưng có khi đến 14 ngày) và sử dụng chất kháng khuẩn phù hợp. Quá trình điều trị nên được theo dõi bởi chuyên viên y tế.\nLiều đề nghị là:\nCân nặng\nLiều\n30-40kg\nKết hợp 2 kháng sinh: Esomeprazol 20, amoxicillin 750mg và clarithromycin 7,5mg/kg cân nặng, 2 lần/ngày, trong 1 tuần.\n> 40kg\nKết hợp 2 kháng sinh: Esomeprazol 20, amoxicillin 1g và clarithromycin 500mg, 2 lần/ngày, trong 1 tuần.\nTrẻ dưới 12 tuổi:\nNên dùng dạng bào chế thích hợp.\nLàm gì khi dùng quá liều?\nQuá liều: Có ít dữ liệu về sử dụng thuốc quá liều. Các triệu chứng được mô tả khi dùng liều 280mg là các triệu chứng trên đường tiêu hóa và mệt mỏi. Liều đơn 80mg vẫn an toàn khi dùng.\nCách xử trí khi dùng thuốc quá liều: Chưa có thuốc giải độc đặc hiệu, chủ yếu điều trị triệu chứng và hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nPhản ứng có hại thường gặp là nhức đầu, đau bụng, tiêu chảy và buồn nôn đã được báo cáo trong các thử nghiệm lâm sàng và theo dõi sau khi thuốc ra thị trường. Đặc tính về an toàn là tương tự nhau giữa các dạng thuốc, các chỉ định, nhóm tuổi và nhóm bệnh nhân. Không có phản ứng nào liên quan đến liều dùng.\nCác phản ứng có hại của thuốc được thống kê theo tần suất và các hệ cơ quan. Tần suất được xếp hạng theo mức độ xảy ra với quy ước sau đây:\nRất thường gặp (ADR ≥ 1/10), thường gặp (1/100 < ADR < 1/10), ít gặp (1/1000 < ADR < 1/100), hiếm gặp (1/10000 < ADR < 1/1000) và rất hiếm gặp (ADR < 1/10000); Chưa biết (chưa thể thiết lập từ dữ liệu có sẵn).\nNhóm hệ cơ quan\nTần suất\nTác dụng phụ\nRối loạn máu và hệ bạch huyết\nHiếm gặp\nGiảm bạch cầu, giảm tiểu cầu\nRất hiếm gặp\nMất bạch cầu hạt, giảm toàn thể huyết cầu\nRối loạn hệ miễn dịch\nHiếm gặp\nPhản ứng quá mẫn như sốt, phù mạch và phản ứng phản vệ/sốc phản vệ\nRối loạn chuyển hóa và dinh dưỡng\nÍt gặp\nPhù ngoại biên\nHiếm gặp\nGiảm natri máu\nChưa biết\nGiảm magnesi máu\nGiảm magnesi máu có thể liên quan đến giảm canxi máu\nGiảm magnesi máu có thể liên quan đến giảm kali máu\nRối loạn tâm thần\nÍt gặp\nMất ngủ\nHiếm gặp\nKích động, lú lẫn, trầm cảm\nRất hiếm gặp\nNóng nảy, ảo giác\nRối loạn hệ thần kinh\nThường gặp\nNhức đầu\nÍt gặp\nChoáng váng, dị cảm, ngủ gà\nHiếm gặp\nRối loạn vị giác\nRối loạn mắt\nHiếm gặp\nNhìn mờ\nRối loạn tai và mê đạo\nÍt gặp\nChóng mặt\nRối loạn hô hấp, ngực và trung thất\nHiếm gặp\nCo thắt phế quản\nRối loạn tiêu hóa\nThường gặp\nĐau bụng, táo bón, tiêu chảy, đầy bụng, buồn nôn/nôn\nÍt gặp\nKhô miệng\nHiếm gặp\nViêm miệng, nhiễm candida đường tiêu hóa\nChưa biết\nViêm đại tràng vi thể\nRối loạn gan mật\nÍt gặp\nTăng men gan\nHiếm gặp\nViêm gan có hoặc không có vàng da\nRất hiếm gặp\nSuy gan, bệnh não ở bệnh nhân đã có bệnh gan\nRối loạn da và mô dưới da\nÍt gặp\nViêm da, ngứa, nổi mẩn, nổi mề đay\nHiếm gặp\nHói đầu, nhạy cảm với ánh sáng\nRất hiếm gặp\nHồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử biểu bì gây độc (TEN)\nChưa biết\nLupus ban đỏ da bán cấp\nRối loạn cơ xương và mô liên kết\nÍt gặp\nGãy xương hông, cổ tay và cột sống\nHiếm gặp\nĐau khớp, đau cơ\nRất hiếm gặp\nYếu cơ\nRối loạn thận và tiết niệu\nRất hiếm gặp\nViêm thận kẽ, ở một số bệnh nhân tình trạng suy thận đi kèm đã được báo cáo\nRối loạn hệ sinh sản và tuyến vú\nRất hiếm gặp\nNữ hóa tuyến vú\nCác rối loạn tổng quát và tại chỗ\nRất hiếm gặp\nKhó chịu, phiền muộn, tăng tiết mồ hôi\nHướng dẫn cách xử trí ADR:\nPhải ngừng thuốc khi có biểu hiện ADR nặng.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Esomeprazol 40 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với hoạt chất esomeprazol, các dẫn chất benzimidazol hay bất cứ thành phần nào của thuốc.\nKhông nên dùng đồng thời với nelfinavir (xem tương tác thuốc).\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhi có sự hiện diện bất kỳ một triệu chứng báo động nào (như là giảm cân đáng kể không chủ ý, nôn tái phát, khó nuốt, nôn ra máu hay đại tiện phân đen) và khi nghi ngờ hoặc bị loét dạ dày, nên loại trừ bệnh lý ác tính vì điều trị bằng esomeprazol có thể làm giảm triệu chứng và làm chậm trễ việc chẩn đoán.\nĐiều trị thời gian dài: Hơn một năm, nên được theo dõi thường xuyên.\nTheo chế độ điều trị khi cần thiết: Nên liên hệ với bác sĩ (hoặc nhân viên y tế) nếu thấy triệu chứng thay đổi.\nDiệt Helicobacter pylori: Khi chỉ định esomeprazol để diệt Helicobacter pylori, tương tác có thể xảy ra với phác đồ điều trị 3 thuốc. Clarithromycin là chất ức chế mạnh CYP3A4, vì vậy nên xem xét chống chỉ định và tương tác thuốc đối với Clarithromycin khi dùng phác đồ điều trị 3 thuốc ở bệnh nhân đang dùng các thuốc khác chuyển hóa qua CYP3A4 như cisaprid.\nNhiễm khuẩn tiêu hóa: Điều trị bằng thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hóa do Salmonella và Campylobacter.\nSự hấp thu vitamin B12: Esomeprazol cũng như tất cả thuốc kháng acid khác, có thể làm giảm hấp thu vitamin B12 do giảm hoặc thiếu acid hydroclorid. Nên cân nhắc điều trị ở bệnh nhân nhẹ cân hoặc có yếu tố nguy cơ giảm hấp thu vitamin B12 khi điều trị dài hạn.\nThiếu magnesi máu: Vài trường hợp giảm magnesi máu nặng được báo cáo ở bệnh nhân điều trị với thuốc ức chế bơm proton như esomeprazol trong ít nhất 3 tháng và đa số các trường hợp sau khi điều trị 1 năm. Biểu hiện thiếu magnesi máu nghiêm trọng như mệt mỏi, co cứng cơ, mê sảng, co giật, chóng mặt, loạn nhịp tim có thể xảy ra nhưng khởi phát âm thầm và bị bỏ qua. Hầu hết các bệnh nhân, chứng thiếu magnesi máu được cải thiện sau khi bổ sung magnesi và ngừng sử dụng thuốc ức chế bơm proton.\nĐối với bệnh nhân cần điều trị lâu dài hoặc dùng đồng thời thuốc ức chế bơm proton với digoxin hoặc các thuốc gây hạ magnesi máu (như thuốc lợi tiểu), nên cân nhắc định lượng nồng độ magnesi trong máu trước khi bắt đầu điều trị với thuốc ức chế bơm proton và xét nghiệm định kỳ trong thời gian điều trị.\nNguy cơ gãy xương: Sử dụng các thuốc ức chế bơm proton, đặc biệt khi dùng liều cao và trong thời gian dài (>1 năm), có thể làm tăng nguy cơ gãy xương hông, cổ tay và xương sống, chủ yếu xảy ra ở bệnh nhân cao tuổi hoặc khi có các yếu tố nguy cơ khác. Các nghiên cứu quan sát cho thấy các thuốc ức chế bơm proton làm tăng nguy cơ gãy xương từ 10-40%. Một phần trong mức tăng này có thể do các yếu tố nguy cơ khác. Bệnh nhân có nguy cơ loãng xương nên được bổ sung vitamin D và calci thích hợp.\nTổn thương da dạng lupus ban đỏ bán cấp (SCLE): Thuốc ức chế bơm proton ít liên quan đến các trường hợp tổn thương da dạng lupus ban đỏ bán cấp. Nếu tổn thương xảy ra, đặc biệt là ở vùng da tiếp xúc với ánh nắng và nếu kèm theo đau khớp, nên gặp bác sĩ hoặc nhân viên y tế cân nhắc dừng esomeprazol.\nPhối hợp với các thuốc khác: Không nên dùng đồng thời esomeprazol với atazanavir (xem phần tương tác thuốc). Nếu bắt buộc phải kết hợp atazanavir với thuốc ức chế bơm proton, khuyến nghị theo dõi chặt chẽ trên lâm sàng khi phối hợp có sự tăng liều của atazanavir đến 400mg, với ritonavir đến 100mg; không nên dùng quá liều esomeprazol 20mg.\nEsomeprazol là chất ức chế CYP2C19, khi bắt đầu hay kết thúc điều trị với esomeprazol, nên xem xét nguy cơ tương tác thuốc với các thuốc chuyển hóa qua CYP2C19. Trong một tương tác được quan sát giữa clopidogrel và esomeprazol (xem phần tương tác thuốc). Sự liên quan trên lâm sàng của tương tác này chưa được xác định. Nên thận trọng, không khuyến cáo dùng đồng thời esomeprazol và clopidogrel.\nKhi cần thiết chỉ định esomeprazol trong điều trị, nên xem xét khả năng tương tác với thuốc khác dựa trên sự dao động nồng độ esomeprazol trong huyết tương (xem phần tương tác thuốc).\nTương tác với các xét nghiệm: Tăng nồng độ Chromogranin A (CgA), có thể ảnh hưởng đến xét nghiệm tầm soát khối u thần kinh nội tiết. Để tránh ảnh hưởng này, nên ngừng điều trị với esomeprazol ít nhất 5 ngày trước khi định lượng CgA (xem phần dược lực học).\nNếu mức CgA và gastrin không ở giới hạn bình thường sau lần xét nghiệm đầu tiên, nên lặp lại xét nghiệm 14 ngày sau khi ngừng điều trị với thuốc ức chế bơm proton.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nEsomeprazol ít ảnh hưởng đến khả năng lái xe và vận hành máy móc. Các tác dụng phụ bao gồm chóng mặt (ít gặp) và nhìn mờ (hiếm gặp) có thể xảy ra (xem phần tác dụng không mong muốn của thuốc). Nếu xảy ra các phản ứng này, bệnh nhân không nên lái xe hoặc sử dụng máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai: Chưa có đầy đủ dữ liệu lâm sàng trên phụ nữ có thai. Khi dùng dạng hỗn hợp đồng phân racemic của omeprazol, dữ liệu trên số lượng lớn phụ nữ có thai dùng thuốc không gây dị tật và độc tính trên bào thai. Các nghiên cứu sử dụng esomeprazol trên động vật không chỉ ra tác động có hại trực tiếp hay gián tiếp trên sự phát triển phôi thai bào thai. Nghiên cứu trên động vật với hỗn hợp racemic cũng cho kết quả tương tự. Nên thận trọng khi chỉ định cho phụ nữ mang thai.\nSử dụng thuốc cho phụ nữ cho con bú: Chưa biết esomeprazol có được bài tiết qua sữa mẹ hay không. Chưa đủ thông tin về ảnh hưởng của esomeprazol ở trẻ mới sinh/trẻ nhỏ. Không nên dùng esomeprazol khi đang cho con bú.\nTương tác thuốc\nTương tác của thuốc:\nẢnh hưởng của esomeprazol đến dược động học của các thuốc khác:\nThuốc ức chế protease:\nOmeprazol đã được báo cáo là tương tác với một số thuốc ức chế protease. Chưa rõ tầm quan trọng trên lâm sàng và cơ chế tác dụng của các tương tác đã được ghi nhận. Tăng pH dạ dày trong khi điều trị với Omeprazol có thể dẫn đến sự thay đổi hấp thu của thuốc ức chế protease. Cơ chế tương tác khác có thể xảy ra thông qua ức chế enzym CYP2C19.\nĐối với atazanavir và nelfinavir: Giảm nồng độ thuốc trong huyết thanh đã được báo cáo khi dùng chung với Omeprazol. Khuyến cáo không nên dùng đồng thời các thuốc này.\nmax\nmin\nDùng đồng thời Omeprazol 40mg, 1 lần/ngày với atazanavir 300mg/ritonavir 100mg, ở người tình nguyện khỏe mạnh làm giảm đáng kể tác dụng của atazanavir (giảm AUC, C\nDùng đồng thời Omeprazol 20mg, 1 lần/ngày với atazanavir 400mg/ritonavir 100mg, ở người tình nguyện khỏe mạnh, làm giảm khoảng 30% tác dụng của atazanavir khi so sánh với tác dụng của atazanavir 300mg/ritonavir 100mg, 1 lần/ngày.\nmax\nmin\nmax\nmin\nDùng phối hợp Omeprazol 40mg, 1 lần/ngày làm giảm giá trị trung bình AUC, C\nDo tính chất dược lực học và dược động học của omeprazol và esomeprazol là tương tự nhau, không nên dùng đồng thời esomeprazol với atazanavir và không nên dùng đồng thời esomeprazol với nelfinavir (xem phần chống chỉ định).\nĐối với Saquinavir (dùng đồng thời với ritonavir) tăng nồng độ huyết thanh (80-100%) khi dùng đồng thời với (Omeprazol 40mg 1 lần/ngày). Điều trị với omeprazol 20mg, 1 lần/ngày, không ảnh hưởng đến tác dụng của darunavir (khi dùng đồng thời với ritonavir) và amprenavir (khi dùng đồng thời với ritonavir). Điều trị với esomeprazol 20mg, 1 lần/ngày, không ảnh hưởng đến tác dụng của amprenavir (sử dụng hay không sử dụng đồng thời ritonavir). Điều trị với omeprazol 40mg, 1 lần/ngày, không ảnh hưởng đến tác dụng của lopinavir (dùng đồng thời với ritonavir).\nMethotrexat:\nKhi dùng chung với thuốc ức chế bơm proton, nồng độ methotrexat được báo cáo là tăng ở một số bệnh nhân. Khi dùng liều cao methotrexat, nên cân nhắc dừng tạm thời esomeprazol.\nTacrolimus:\nDùng đồng thời với esomeprazol được báo cáo làm tăng nồng độ tacrolimus trong huyết thanh. Nên theo dõi chặt chẽ nồng độ tacrolimus cũng như chức năng thận (độ thanh thải creatinin).\nCác thuốc hấp thu phụ thuộc vào pH\nỨc chế bài tiết acid dịch vị trong khi điều trị với esomeprazol và các thuốc ức chế bơm proton khác có thể làm giảm hoặc tăng sự hấp thu của các thuốc có cơ chế hấp thu phụ thuộc vào pH dạ dày. Sự hấp thu các thuốc như ketoconazol, itraconazol và erlotinib có thể giảm và sự hấp thu của digoxin có thể tăng lên khi điều trị với esomeprazol.\nĐiều trị đồng thời omeprazol (20mg/ngày) với digoxin ở những người tình nguyện khỏe mạnh, làm tăng sinh khả dụng digoxin 10% (lên đến 30% ở 2 trên 10 đối tượng nghiên cứu). Độc tính digoxin hiếm khi được báo cáo. Tuy nhiên cần thận trọng với bệnh nhân lớn tuổi được chỉ định esomeprazol ở liều cao. Nên theo dõi thường xuyên khi điều trị với digoxin.\nThuốc chuyển hóa bởi enzym CYP2C19\nEsomeprazol ức chế CYP2C19, enzym chính chuyển hóa esomeprazol. Vì thế, khi dùng kết hợp với thuốc chuyển hóa qua CYP2C19 như diazepam, citalopram, imipramin, clomipramin, phenytoin..., nồng độ trong huyết tương của những thuốc này có thể tăng lên và cần giảm liều, đặc biệt chú ý khi kê toa esomeprazol theo chế độ điều trị khi cần thiết.\nPhenytoin:\nDùng đồng thời với esomeprazol 40mg, làm tăng nồng độ phenytoin trong huyết tương 13% ở bệnh nhân động kinh. Nên theo dõi nồng độ phenytoin trong huyết tương khi điều trị cùng với esomeprazol là cần thiết hoặc ngừng sử dụng esomeprazol.\nVoriconazol:\nmax\nOmeprazol 40mg, 1lần/ngày, làm tăng 15% C\nCilostazol:\nmax\nmax\nOmeprazol cũng như esomeprazol, ức chế CYP2C19. Omeprazol liều 40mg cho người tình nguyện khỏe mạnh trong một nghiên cứu cắt ngang, làm tăng 18% C\nCisaprid:\nỞ những người tình nguyện khỏe mạnh, dùng đồng thời 1 viên esomeprazol 40mg kết quả là tăng 32% AUC và thời gian bán thải (t1/2) kéo dài 31% nhưng không có dấu hiệu tăng nồng độ đỉnh hấp thu của Cisaprid. Kéo dài khoảng QT ghi nhận được sau khi dùng liều cisaprid đơn độc, không bị kéo dài thêm nữa khi dùng cisaprid kết hợp với esomeprazol (xem phần cảnh báo và thận trọng khi dùng thuốc).\nWarfarin:\nDùng đồng thời 1 viên esomeprazol 40mg cho bệnh nhân điều trị warfarin trong thử nghiệm lâm sàng cho thấy thời gian đông máu nằm trong khoảng chấp nhận. Tuy nhiên có một số hiếm trường hợp tăng dấu hiệu INR đáng kể (xét nghiệm đánh giá thời gian hình thành cục máu đông) trên lâm sàng đã được báo cáo trong khi điều trị đồng thời. Nên theo dõi bệnh nhân khi bắt đầu và kết thúc điều trị đồng thời esomeprazol và warfarin hoặc dẫn xuất khác của coumarin.\nClopidogrel:\nKết quả từ nghiên cứu ở đối tượng khỏe mạnh đã chỉ ra tương tác dược động học/dược lực học giữa clopidogrel (liều tấn công 300mg/liều duy trì hàng ngày 75mg) và esomeprazol 40mg (1 lần/ngày), kết quả là giảm tác dụng chất chuyển hóa có hoạt tính của clopidogrel khoảng 40% và dẫn đến giảm khả năng ức chế kết tập tiểu cầu khoảng 14%.\nTrong một nghiên cứu trên người khỏe mạnh, nhóm sử dụng đồng thời clopidogrel với liều cố định esomeprazol 20mg + Aspirin 81mg, làm giảm tác dụng khoảng 40% chất chuyển hóa có hoạt tính của clopidogrel so với nhóm sử dụng đơn thuần clopidogrel. Tuy nhiên, mức độ tối đa ức chế kết tập tiểu cầu ở hai nhóm dùng thuốc clopidogrel và nhóm dùng đồng thời clopidogrel (esomeprazol + Aspirin) là như nhau.\nBiểu hiện lâm sàng của tương tác dược động học/dược lực học của esomeprazol trên biến cố tim mạch chính từ các nghiên cứu quan sát và nghiên cứu lâm sàng chưa nhất quán. Không khuyến khích sử dụng đồng thời esomeprazol và clopidrogel.\nKhảo sát các thuốc không có sự tương tác trên lâm sàng:\nAmoxicilin và quinidin:\nEsomeprazol không ảnh hưởng trên lâm sàng về dược động học của amoxicilin hay quinidin.\nNaproxen hoặc rofecoxib:\nNghiên cứu ngắn hạn đánh giá việc sử dụng đồng thời esomeprazol với naproxen hoặc rofecoxib chưa xác định được bất cứ tương tác dược động học nào liên quan về mặt lâm sàng.\nẢnh hưởng của các thuốc khác trên dược động học của Esomeprazol:\nEsomeprazol được chuyển hóa bởi enzym CYP2C19 và CYP3A4. Dùng đồng thời esomeprazol và một thuốc ức chế CYP3A4, clarithromycin (500mg/2 lần ngày), dẫn đến tăng gấp đôi AUC của esomeprazol. Dùng đồng thời esomeprazol với thuốc ức chế cả hai enzym CYP2C19 và CYP3A4 có thể làm tăng hơn gấp đôi AUC của esomeprazol.\nVoriconazol ức chế cả hai enzym CYP2C19 và CYP3A4 tăng AUC của omeprazol lên 280%. Thường không yêu cầu điều chỉnh liều trong cả hai trường hợp này. Tuy nhiên, nên xem xét điều chỉnh liều ở bệnh nhân suy gan nặng và được chỉ định điều trị thời gian dài.\nThuốc cảm ứng enzym CYP2C19 hoặc CYP3A4:\nThuốc cảm ứng CYP2C19 hoặc CYP3A4 hoặc cả hai (như rifampicin và cỏ St.John's) có thể giảm nồng độ esomeprazol huyết thanh do tăng chuyển hóa esomeprazol.\nTrẻ em:\nTương tác thuốc chỉ được thực hiện nghiên cứu ở người lớn.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}