{
    "describe": "Thương hiệu:\nStada\nThuốc Esomeprazol Stada 40mg điều trị trào ngược dạ dày, thực quản (4 vỉ x 7 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-22670-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 4 vỉ x 7 viên\nThành phần\nEsomeprazole\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nSTADA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHelicobacter pylori\nThuốc Esomeprazol 40 Stada được sản xuất bởi công ty Công ty Tnhh Liên doanh Stada, có thành phần chính là esomeprazol, được chỉ định để điều trị bệnh trào ngược dạ dày-thực quản (GERD), kết hợp với một phác đồ kháng khuẩn thích hợp để diệt trừ\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Esomeprazol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazole\n40mg",
    "usage": "Công dụng của Thuốc Esomeprazol\nChỉ định\nThuốc Esomeprazol 40 Stada được chỉ định dùng trong các trường hợp sau:\nBệnh trào ngược dạ dày - thực quản (GERD).\nĐiều trị viêm xước thực quản do trào ngược; điều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để phòng ngừa tái phát; điều trị triệu chứng bệnh trào ngược dạ dày - thực quản (GERD).\nKết hợp với một phác đồ kháng khuẩn thích hợp để diệt trừ Helicobacter pylori, chữa lành loét tá tràng do nhiễm Helicobacter pylori và phòng ngừa tái phát loét dạ dày tá tràng ở bệnh nhân loét do nhiễm Helicobacter pylori.\nBệnh nhân cần điều trị thuốc kháng viêm non-steroid (NSAID) liên tục\nChữa lành loét dạ dày do dùng thuốc NSAID; phòng ngừa loét dạ dày và loét tá tràng do dùng thuốc NSAID ở bệnh nhân có nguy cơ.\nĐiều trị hội chứng Zollinger-Ellison.\nDược lực học\nEsomeprazol là thuốc ức chế bơm proton làm giảm tiết acid dạ dày bằng cách ức chế chuyên biệt enzym H+/K+-ATPase tại tế bào thành của dạ dày.\nEsomeprazol là đồng phân S của omeprazol, được proton hóa và biến đổi trong khoang có tính acid của tế bào thành tạo thành chất ức chế có hoạt tính, dạng sulphenamid không đối quang.\nDo tác động chuyên biệt trên bơm proton, esomeprazol ngăn chặn bước cuối cùng trong quá trình sản xuất acid, qua đó làm giảm độ acid dạ dày.\nTác dụng này phụ thuộc vào liều dùng mỗi ngày từ 20 - 40 mg và đưa đến ức chế tiết acid dạ dày.\nDược động học\nEsomeprazol được hấp thu nhanh sau khi uống, nồng độ đỉnh trong huyết tương đạt được sau 1 - 2 giờ.\nSinh khả dụng của esomeprazol tăng theo liều dùng và khi dùng nhắc lại, đạt khoảng 68% khi dùng liều 20mg và 89% khi dùng liều 40mg.\nThức ăn làm chậm và giảm độ hấp thu của esomeprazol, nhưng lại không làm thay đổi đáng kể tác dụng của esomeprazol lên độ acid trong dạ dày. Esomeprazol liên kết với protein huyết tương khoảng 97%.\nThuốc được chuyển hóa chủ yếu ở gan nhờ isoenzym CYP2C19 hệ enzym cytochrom P450 thành các chất chuyển hóa hydroxy và desmethyl không còn hoạt tính.\nPhần còn lại được chuyển hóa qua isoenzym CYP3A4 thành esomeprazol sulfon. Khi dùng nhắc lại, chuyển hóa bước đầu qua gan và độ thanh thải của thuốc giảm, có thể do isoenzym CYP2C19 bị ức chế.\nTuy nhiên, không có sự tích lũy khi dùng mỗi ngày 1 lần. Thời gian bán thải trong huyết tương khoảng 1.3 giờ.\nHầu hết 80% của liều uống được đào thải ở dạng chất chuyển hóa trong nước tiểu, phần còn lại được đào thải qua phân.",
    "dosage": "Cách dùng Thuốc Esomeprazol\nCách dùng\nThuốc Esomeprazol Stada nên được nuốt nguyên viên với một Iy nước. Không nên nhai hay nghiền nát viên.\nLiều dùng\nNgười lớn và trẻ vị thành niên từ 12 tuổi trở lên\nBệnh trào ngược dạ dày-thực quản (GERD)\nĐiều trị viêm xước thực quản do trào ngược: 40mg x 1 lần/ ngày trong 4 tuần. Nên điều trị thêm 4 tuần nữa cho bệnh nhân viêm thực quản chưa được chữa lành hay vẫn có triệu chứng dai dẳng.\nĐiều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để phòng ngừa tái phát: 20mg x 1 lần/ngày.\nĐiều trị triệu chứng bệnh trào ngược dạ dày-thực quản (GERD): 20mg x 1 lần/ngày ở bệnh nhân không bị viêm thực quản. Nếu không kiểm soát được triệu chứng sau 4 tuần, bệnh nhân nên được chẩn đoán thêm. Khi đã hết triệu chứng, có thể duy trì việc kiểm soát triệu chứng với liều 20mg x 1 lần/ngày, ở người lớn có thể sử dụng chế độ điều trị khi cần thiết với liều 20mg x 1 lần/ngày, ở những bệnh nhân trào ngược dạ dày-thực quản (GERD) đang sử dụng NSAID có nguy cơ phát triển loét dạ dày tá tràng, không khuyến cáo kiểm soát triệu chứng bằng chế độ điều trị khi cần thiết.\nKết hợp với một phác đồ kháng khuẩn thích hợp để​ diệt trừ Helicobacter pylori, chữa lành loét tá tràng do nhiễm Helicobacter pylori và phòng ngừa tái phát loét dạ dày tá tràng ở bệnh nhân loét do nhiễm Helicobacter pylori\n20mg esomeprazol, 1g amoxicillin và 500mg clarithromycin, tất cả được dùng 2 lần/ngày trong 7 ngày.\nBệnh nhân cần điều trị bằng thuốc kháng viêm non-steroid (NSAID) liên tục\nChữa lành loét dạ dày do dùng thuốc NSAID: liều thông thường 20mg x 1 lần/ngày. Thời gian điều trị là 4 - 8 tuần.\nPhòng ngừa loét dạ dày và loét tá tràng do dùng thuốc NSAID ở bệnh nhân có nguy cơ: 20mg x 1 lần/ngày.\nĐiều trị hội chứng Zollinger - Ellison\nLiều khởi đầu khuyến cáo là esomeprazol 40mg x 2 lần/ngày. Sau đó điều chỉnh liều theo đáp ứng của từng bệnh nhân và tiếp tục điều trị khi còn chỉ định về mặt lâm sàng. Các dữ liệu lâm sàng cho thấy phần lớn bệnh nhân được kiểm soát với esomeprazol liều từ 80 - 160 mg/ngày. Khi liều hàng ngày lớn hơn 80mg, nên chia liều dùng thành 2 lần/ngày.\nTrẻ em dưới 12 tuổi\nKhông nên dùng viên nang esomeprazol cho trẻ em dưới 12 tuổi vì chưa có dữ liệu.\nNgười tổn thương chức năng thận\nKhông cần điều chỉnh liều ở bệnh nhân tổn thương chức năng thận. Do ít kinh nghiệm về việc dùng thuốc ở bệnh nhân suy thận nặng, nên thận trọng khi điều trị ở các bệnh nhân này.\nNgười tổn thương chức năng gan\nKhông cần điều chỉnh liều ở bệnh nhân tổn thương gan ở mức độ từ nhẹ đến trung bình, ở bệnh nhân suy gan nặng, không nên dùng quá liều tối đa là 20mg esomeprazol.\nNgười cao tuổi\nKhông cần điều chỉnh liều ở người cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, nên điều trị triệu chứng và sử dụng các biện pháp hỗ trợ tổng quát.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Esomeprazol 40 Stada, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, thường gặp, ADR >1/100\nToàn thân: Đau đầu, chóng mặt, ban ngoài da.\nTiêu hóa: Buồn nôn, nôn, đau bụng, tiêu chảy, táo bón, đầy hơi, khô miệng.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Mệt mỏi, mất ngủ, phát ban, ngứa, rối loạn thị giác.\nHiếm gặp: 1/10000 < ADR < 1/1000\nToàn thân: Sốt, đổ mồ hôi, phù ngoại biên, mẫn cảm với ánh sáng, phản ứng quá mẫn (bao gồm mày đay, phù mạch, co thắt phế quản, sốc phản vệ).\nThần kinh trung ương: Kích động, trầm cảm, lú lẫn có hồi phục, ảo giác ở người bệnh nặng.\nHuyết học: Chứng mất bạch cầu hạt, giảm bạch cầu, giảm tiều cầu.\nGan: Tăng enzym gan, viêm gan, vàng da, suy chức năng gan.\nTiêu hóa: Rối loạn vị giác.\nCơ xương: Đau khớp, đau cơ.\nTiết niệu: Viêm thận kẽ.\nDa: Ban bọng nước, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, viêm da.\nDo làm giảm độ acid của dạ dày, các thuốc ức chế bơm proton có thể làm tăng nguy cơ nhiễm khuẩn ở đường tiêu hóa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Esomeprazol 40 Stada chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với esomeprazol, các dẫn chất benzimidazol hay bất cứ thành phần nào của thuốc.\nPhụ nữ có thai 3 tháng đầu.\nThận trọng khi sử dụng\nKhi có sự hiện diện bất kỳ một triệu chứng báo động nào (như là giảm cân đáng kể không chủ ý, nôn tái phát, khó nuốt, nôn ra máu hay đại tiện phân đen) và khi nghi ngờ hoặc bị loét dạ dày nên loại trừ bệnh lý ác tính vì điều trị bằng esomeprazol có thể làm giảm triệu chứng và làm chậm trễ việc chẩn đoán.\nSử dụng các thuốc ức chế bơm proton, đặc biệt khi dùng liều cao và trong thời gian dài (> 1 năm), có thể làm tăng nhẹ nguy cơ gãy xương hông, cổ tay và xương sống, chủ yếu xảy ra ở người già hoặc khi có các yếu tố nguy cơ khác. Các nghiên cứu quan sát cho thấy các thuốc ức chế bơm proton làm tăng nguy cơ gãy xương từ 10 đến 40%. Một số gia tăng này có thể do các yếu tố nguy cơ khác. Bệnh nhân có nguy cơ loãng xương phải được chăm sóc theo hướng dẫn lâm sàng hiện hành và cần bổ sung đầy đủ vitamin D và calci.\nKhi kê toa esomeprazol để diệt trừ Helicobacter pylori, nên xem xét các tương tác thuốc có thể xảy ra trong phác đồ điều trị 3 thuốc. Clarithromycin là chất ức chế mạnh CYP3A4 và vì thế nên xem xét chống chỉ định và tương tác đối với clarithromycin khi dùng phác đồ 3 thuốc cho bệnh nhân đang dùng các thuốc khác chuyển hóa qua CYP3A4 như cisaprid.\nHạ magnesi huyết có triệu chứng và không triệu chứng đã được báo cáo hiếm gặp trên bệnh nhân điều trị với các thuốc ức chế bơm proton ít nhất 3 tháng, hầu hết các trường hợp trên bệnh nhân sau khi điều trị 1 năm. Tác dụng không mong muốn nghiêm trọng bao gồm co cứng cơ, loạn nhịp tim và động kinh. Hầu hết các bệnh nhân cần phải bổ sung magnesi để điều trị hạ magnesi huyết hay ngừng sử dụng thuốc ức chế bơm proton, cần phải xem xét việc theo dõi mức magnesi huyết trong khi bắt đầu điều trị với thuốc ức chế bơm proton và định kỳ sau đó ở những bệnh nhân phải điều trị lâu dài hoặc phải dùng thuốc ức chế bơm proton chung với các thuốc khác như digoxin hay những thuốc gây hạ magnesi huyết (ví dụ thuốc lợi tiểu).\nGiảm acid dạ dày do bất kỳ nguyên nhân nào, kể cả dùng thuốc ức chế bơm proton, làm tăng số lượng vi khuẩn thường trú trong đường tiêu hóa. Điều trị bằng thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hóa do Salmonella và Campylobacter.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân bị chóng mặt hoặc ảo giác trong khi dùng esomeprazol không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ và được kiểm soát trên phụ nữ mang thai. Chỉ sử dụng thuốc cho phụ nữ mang thai khi thật sự cần thiết.\nThời kỳ cho con bú\nChưa biết esomeprazol có được bài tiết qua sữa mẹ hay không. Chưa có nghiên cứu trên phụ nữ cho con bú. Do đó không nên dùng esomeprazol khi đang cho con bú.\nTương tác thuốc\nThuốc có độ hấp thu phụ thuộc pH của dạ dày:\nSự hấp thu của ketoconazol, itraconazol có thể giảm trong khi điều trị với esomeprazol.\nDùng kết hợp omeprazol (40mg x 1 lần/ngày) với atazanavir 300mg/ritonavir 100mg ở người tình nguyện khỏe mạnh làm giảm đáp ứng của atazanavir.\nThuốc chuyển hóa nhờ CYP2C19:\nEsomeprazol là một chất ức chế CYP2C19. Khi bắt đầu hay ngưng điều trị với esomeprazol, cần xem xét khả năng tương tác với các thuốc chuyển hóa qua CYP2C19. Một tương tác được quan sát giữa Clopidogrel và omeprazol. Chưa rõ ý nghĩa lâm sàng của tương tác này. Để đề phòng, không nên sử dụng đồng thời esomeprazol và Clopidogrel.\nKhi esomeprazol được dùng chung với các thuốc chuyển hóa bởi CYP2C19, như diazepam, citalopram, imipramin, clomipramin, phenytoin..., nồng độ các thuốc này trong huyết tương có thể tăng và cần giảm liều dùng. Nên theo dõi nồng độ phenytoin trong huyết tương khi bắt đầu hay ngưng điều trị với esomeprazol.\nTrong một thử nghiệm lâm sàng, khi dùng 40mg esomeprazol cho những bệnh nhân đã dùng warfarin cho thấy thời gian đông máu vẫn còn trong giới hạn cho phép. Tuy nhiên, một vài trường hợp chỉ số INR tăng cao có ý nghĩa lâm sàng đã được báo cáo khi dùng kết hợp warfarin và esomeprazol.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30°C."
}