{
    "describe": "Thương hiệu:\nINCEPTA\nThuốc Esonix 40mg Incepta điều trị trào ngược thực quản (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEsomeprazole\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nIncepta Pharmaceuticals Limited\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nH. pylori\nEsonix 40 là sản phẩm của Incepta Pharmaceuticals Limited, thành phần chính esomeprazole, thuốc dùng để điều trị bệnh trào ngược thực quản (GERD), làm giảm nguy cơ loét dạ dày liên quan đến thuốc chống viêm NSAID và diệt trừ\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Esonix 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazole\n40mg",
    "usage": "Công dụng của Thuốc Esonix 40mg\nChỉ định\nThuốc Esonix 40 được chỉ định dùng trong các trường hợp sau:\ntrào ngược thực quản\nĐiều trị bệnh\nĐiều trị triệu chứng trào ngược thực quản.\nLàm giảm nguy cơ loét dạ dày liên quan đến thuốc chống viêm NSAID\nEsonix 40 được chỉ định làm giảm nguy cơ loét dạ dày liên quan đến dùng thuốc chống viêm NSAID ở bệnh nhân có nguy cơ tiến triển loét dạ dày. Bệnh nhân được cho là có nguy cơ như bệnh nhân lớn tuổi (≥ 60) và/hoặc có tiền sử loét dạ dày. Các thử nghiệm lâm sàng không quả 6 tháng.\nDiệt trừ H. pylori để làm giảm nguy cơ tái phát loét tá tràng\nEsomeprazole\namoxicillin\nPhối hợp 3 thuốc:\nDược lực học\nEsomeprazole\nthuộc nhóm thuốc ức chế bơm proton, đây là dạng đồng phân S của omeprazole và làm giảm sự bài tiết acid dạ dày bằng một cơ chế tác động chuyên biệt. Thuốc là chất ức chế đặc hiệu bơm acid ở tế bào thành. Cả hai đang đồng phân R- và S- của omeprazole đều có tác động dược lực học tương tự.\nVị trí và cơ chế tác động\nEsomeprazole là một chất kiềm yếu, được tập trung và biến đổi thành dạng có hoạt tính trong môi trường acid cao ở ống tiểu quản chế tiết của tế bào thành tại đây thuốc ức chế men H+ - K+ ATPase (bơm acid) và ức chế cả sự tiết dịch cơ bản lẫn sự tiết dịch do kích thích.\nTác động lên sự tiết acid dịch vị\nSau 5 ngày dùng liều uống esomeprazole 20 mg và 40 mg, độ pH trong dạ dày 4 đã được duy trì trong thời gian trung bình tương ứng là 13 và 17 giờ trong vòng 24 giờ ở bệnh nhân trào ngược dạ dày thực quản có triệu chứng. Tác động này giống nhau bất kể esomeprazole được dùng đường uống hoặc đường tiêm tĩnh mạch.\nTác động trị liệu của sự ức chế acid\nKhi dùng esomeprazole 40 mg đang uống, khoảng 78% bệnh nhân viêm thực quản do trào ngược được chữa lành sau 4 tuần và 93% được chữa lành sau 8 tuần.\nCác tác động khác có liên quan đến sự ức chế acid\nTrong quá trình điều trị bằng thuốc kháng tiết acid dịch vị, nồng độ gastrin huyết thanh tăng đáp ứng với sự giảm acid dịch vị. Tăng số tế bào ELC có lẽ do tăng nồng độ gastrin huyết thanh đã được ghi nhận ở một số bệnh nhân khi điều trị dài hạn với esomeprazole dạng uống.\nVi sinh học\nH. pylori\nin vitro\nH. pylori\nPhối hợp 3 thuốc: Esomeprazole, amoxicillin và clarithromycin được chứng minh là có hoạt tính với\nDược động học\nPhân bố: Thể tích phân bố biểu kiến ở trạng thái hằng định trên người khoẻ mạnh khoảng 0,22 L/kg thể trọng. Esomeprazole gắn kết 97% với protein huyết tương.\nChuyển hóa và bài tiết: Esomeprazole được chuyển hóa hoàn toàn qua hệ thống cytochrome P450 (CYP). Phần chính của quá trình chuyển hóa esomeprazole phụ thuộc vào men CYP2C19 đa hình thái, tạo thành các chất chuyển hóa hydroxy và desmethyl của esomeprazole. Phần còn lại của quá trình chuyển hóa phụ thuộc vào một chất đống dạng đặc hiệu khác, CYP3A4, tạo thành esomeprazole sulphone, chất chuyển hóa chính trong huyết tương.\nThời gian bán thải trong huyết tương khoảng 1,3 giờ. Các chất chuyển hóa chính của esomeprazole không ảnh hưởng đến sự tiết acid dạ dày. Khoảng 80% esomeprazole liều uống được bài tiết qua nước tiểu dưới dạng các chất chuyển hóa, phần còn lại qua phân. Ít hơn 1% thuốc dạng không đổi được tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Esonix 40mg\nCách dùng\nEsonix 40 dùng đường uống. Nên uống thuốc trước bữa ăn ít nhất 1 giờ.\nLiều dùng\nLiều lượng khuyến cáo được hướng dẫn trong bảng sau:\nChỉ định\nLiều lượng\nSố lần/ngày\nBệnh trào ngược thực quản (GERD)\nLàm lành viêm loét thực quản\n40mg hoặc 20mg\n1 lần/ngày trong 4 - 8 tuần *\nĐiều trị duy trì viêm loét thực quản\n20mg\n1 lần/ngày **\nĐiều trị triệu chứng trào ngược thực quản\n20mg\n1 lần/ngày trong 4 tuần ***\nLàm giảm nguy cơ loét dạ dày liên quan đến thuốc chống viêm NSAID\n20mg hoặc 40mg\n1 lần/ngày trong 6 tuần **\nH. pylori\nDiệt trừ\nPhối hợp 3 thuốc\nEsomeprazole\n40mg\n1 lần/ngày trong 10 ngày\nAmoxicillin\n1000mg\n2 lần/ngày trong 10 ngày\nClarithromycin\n500mg\n2 lần/ngày trong 10 ngày\nCác tình trạng tăng tiết bệnh lý bao gồm hội chứng Zollinger-Ellison Syndrome\n40mg\n2 lần/ngày ++\nTrẻ em từ 12 - 17 tuổi\nĐiều trị ngắn hạn bệnh GERD\n20mg hoặc 40mg\n1 lần/ngày trong 10 ngày\n* Phần lớn các bệnh nhân khỏi trong 4 - 8 tuần. Điều trị thêm 4 - 8 tuần nếu chưa khỏi.\n** Các nghiên cứu lâm sàng không tiến hành quá 6 tháng.\n*** Nếu triệu chứng vẫn không thuyên giảm hoàn toàn sau 4 tuần, cần cân nhắc điều trị thêm 4 tuần nữa.\n+ Liều >1mg/kg/ngày chưa được nghiên cứu.\nLiều Esonix 40 ở bệnh nhân có tăng tiết bệnh lý khác nhau ở từng bệnh nhân. Liều nên điều chỉnh theo nhu cầu ở từng bệnh nhân.\n++ Liều tới 240mg đã được dùng.\nTham khảo thông tin kê đơn đầy đủ của amoxicillin và clarithromycin cho các chống chỉ định, liều dùng cho người già và suy thận.\nLiều dùng ở đối tượng đặc biệt:\nVới người già và bệnh nhân suy thận: Không cần giảm liều.\nBệnh nhân suy gan nhẹ và vừa không cần chỉnh liều. Bệnh nhân suy gan nặng, không nên dùng quá 20mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay có rất ít kinh nghiệm về việc dùng quá liều có chủ đích. Các triệu chứng được mô tả có liên quan đến việc dùng liều uống 280mg là các triệu chứng trên đường tiêu hóa và tình trạng yếu ớt. Các liều đơn esomeprazole dạng uống 80mg và dạng tĩnh mạch 100mg vẫn an toàn khi dùng. Chưa có chất giải độc đặc hiệu. Esomeprazole gắn kết mạnh với protein huyết tương và vì vậy không dễ dàng bị phân tách. Trong trường hợp quá liều, nên điều trị triệu chứng và sử dụng các biện pháp hỗ trợ tổng quát.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Esonix 40, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng phụ do thuốc sau đây đã được ghi nhận hay nghi ngờ trong các thử nghiệm lâm sàng của esomeprazole dùng đường uống hoặc đường tĩnh mạch và sau khi lưu hành dạng uống của thuốc trên thị trường.\nCác rối loạn hệ máu và bạch huyết\nHiếm gặp: Giảm bạch cầu, giảm tiểu cầu.\nRất hiếm: Mất bạch cầu hạt, giảm toàn thể huyết cầu.\nCác rối loạn hệ miễn dịch\nsốc phản vệ\nHiếm gặp: Các phản ứng quá mẫn như sốt, phù mạch và\nCác rối loạn chuyển hóa và dinh dưỡng.\nÍt gặp: Phù mạch ngoại biên.\nHiếm gặp: Hạ natri huyết.\nCác rối loạn tâm thần\nÍt gặp: Buồn ngủ.\nHiếm gặp: Kích động, mất bình tĩnh, suy nhược.\nRất hiếm: Ảo giác.\nCác rối loạn hệ thần kinh\ntrầm cảm\nDị cảm, buồn ngủ, mất ngủ, chóng mặt. Lú lẫn tâm thần có thể hồi phục, kích động, nóng nảy,\nNội tiết:\nNữ hóa tuyến vú.\nTiêu hóa\nCandida\n: Viêm miệng và bệnh nấm\nHuyết học\n: Giảm bạch cầu, giảm tiểu cầu, mất bạch cầu hạt và giảm toàn bộ tế bào máu.\nGan\n: Bệnh não ở bệnh nhân trước đó mắc bệnh gan nặng; viêm gan có hoặc không có vàng da, suy gan.\nCơ xương\n: Đau khớp, yếu cơ.\nDa\n: Nổi mẩn, nhạy cảm ánh sáng, hoại tử thượng bì nhiễm độc (TEN), rụng tóc.\nCác phản ứng ngoại ý khác\n: Mệt mỏi. Phản ứng quá mẫn như: sốt, co thắt phế quản, viêm thận kẽ. Tăng tiết mồ hôi, phù ngoại biên, rối loạn vị giác và giảm natri máu. Tổn thương thị giác không phục hồi được đã được ghi nhận trong một số rất hiếm trường hợp bệnh nhân mắc bệnh trầm trọng đã dùng omeprazole đường tĩnh mạch, đặc biệt khi dùng liều cao, nhưng vẫn chưa xác định mối quan hệ nhân quả giữa việc dùng thuốc và biến cố ngoại ý này.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Esonix 40 chống chỉ định trong các trường hợp tiền sử quá mẫn với hoạt chất chính esomeprazole hoặc với các chất khác thuộc phân nhóm benzimidazoles hoặc bất kỳ tá dược nào của thuốc này.\nThận trọng khi sử dụng\nKhi có sự hiện diện của các triệu chứng cảnh giác (như: Sụt cân đáng kể không chủ đích, nôn mửa tái phát, khó nuốt, nôn ra máu hoặc đại tiện ra máu đen) và khi có hay nghi ngờ bị loét dạ dày, nên loại trừ khả năng ác tính về việc điều trị bằng esomeprazole có thể che lấp triệu chứng và chậm trễ việc chẩn đoán.\nAn toàn tiền lâm sàng: Khả năng gây ung thư của esomeprazole được đánh giá dựa trên các nghiên cứu của omeprazole, trong đó esomeprazole là chất đối hình. Esomeprazole âm tính trong các xét nghiệm đột biến gen Ames, trong thí nghiệm trên in vivo sai hình nhiễm sắc thể các tế bào tủy xương chuột và nhân sinh sản trên chuột. Esomeprazole âm tính trong các xét nghiệm đột biến gen Ames, trong thí nghiệm trên in vivo sai hình nhiễm sắc thể các tế bào tủy xương chuột và nhân sinh sản trên chuột. Khả năng ảnh hưởng lên khả năng sinh sản của esomeprazole dựa vào các nghiên cứu của omeprazole. Omeprazole liều uống lên tới 138mg/kg/ngày ở chuột (khoảng 56 lần liều của người dựa trên bề mặt cơ thể) và 69mg/kg/ngày ở thỏ (khoảng 56 lần liều của người dựa trên bề mặt cơ thể) cho thấy không có ảnh hưởng đến khả năng sinh sản của động vật.\nSử dụng ở trẻ em: Sử dụng esomeprazol ở bệnh nhân từ 12 đến 17 tuổi trong quá trình điều trị ngắn hạn theo chỉ định của bác sĩ. Sử dụng thuốc ở trẻ em dưới 12 tuổi chưa được thiết lập.\nNgười già: Trong tổng số các bệnh nhân lão khoa sử dụng esomeprazole trong các thử nghiệm lâm sàng, không có các khác biệt trong độ an toàn và hiệu quả được quan sát thấy so với các bệnh nhân trẻ. Và cũng không có các báo cáo về sự khác biệt trong đáp ứng thuốc giữa người già và người trẻ tuy nhiên khả năng nhạy cảm hơn với thuốc ở người già là không thể loại trừ.\nKhả năng lái xe và vận hành máy móc\nKhông có nghiên cứu trên khả năng sử dụng máy móc và lao động. Điều trị nên thực hiện nếu thực sự cần thiết.\nThời kỳ mang thai\nXem thai kỳ nhóm B.\nĐã có một số ít dữ liệu về esomeprazole trên động vật có thai. Các nghiên cứu trên súc vật dùng esomeprazole không cho thấy thuốc có tác động gây hại trực tiếp hay gián tiếp đến sự phát triển của phôi/thai nhi. Các nghiên cứu trên súc vật với hỗn hợp racemic không cho thấy thuốc có tác động gây hại trực tiếp hoặc gián tiếp đến tình trạng mang thai, sự sinh nở hoặc phát triển sau sanh. Nên thận trọng khi kê đơn esomeprazole cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa biết esomeprazole có tiết ra sữa mẹ hay không. Nghiên cứu trên phụ nữ cho con bú chưa được thực hiện. Vì vậy, không nên dùng esomeprazole trong khi cho con bú.\nTương tác thuốc\nẢnh hưởng của esomeprazole trên được động học của các thuốc khác\nTình trạng giảm độ acid dạ dày khi điều trị bằng esomeprazole có thể làm tăng hay giảm sự hấp thu của các thuốc khác nếu cơ chế hấp thu của các thuốc này bị ảnh hưởng bởi độ acid dạ dày. Giống như các thuốc ức chế tiết acid dịch vị khác hay thuốc kháng acid, sự hấp thu của ketoconazole và itraconazole có thể giảm trong khi điều trị với esomeprazole.\nEsomeprazole ức chế CYP2C19, men chính chuyển hóa esomeprazole. Do vậy, khi esomeprazole được dùng chung với các thuốc chuyển hóa qua CYP2C19 như diazepam, citalopram, imipramine, clomipramine, phenytoin..., nồng độ các thuốc này trong huyết tương có thể tăng và cần giảm liều dùng. Khi dùng đồng thời với esomeprazole 40mg đang uống và phenytoin làm tăng 13% nồng độ đáy của phenytoin trong huyết tương ở bệnh nhân động kinh. Nên theo dõi nồng độ phenytoin trong huyết tương khi bắt đầu hay ngưng điều trị với esomeprazole.\nKhi dùng đồng thời 40mg esomeprazole dạng uống ở người đang điều trị bằng warfarin trong một thử nghiệm lâm sàng đã chứng tỏ rằng thời gian đông máu ở trong khoảng có thể chấp nhận. Tuy vậy, sau khi đưa thuốc dạng uống ra ngoài thị trường đã ghi nhận có một vài trường hợp tăng INR đáng kể trên lâm sàng khi điều trị đồng thời hai thuốc trên. Nên theo dõi bệnh nhân khi bắt đầu và khi chấm dứt điều trị đồng thời esomeprazole với warfarin và các dẫn xuất coumarin.\nỞ người tình nguyên khoẻ mạnh, khi dùng chung với 40mg esomeprazole dạng uống và cisapride, diện tích dưới đường cong biểu diễn nồng độ cisapride trong huyết tương theo nhưng nồng độ đỉnh cisapride trong huyết tương tăng lên không đáng kể. Khoảng QTc hơi kéo dài sau khi dùng cisapride riêng lẻ, không bị kéo dài hơn nữa khi dùng đồng thời cisapride với esomeprazole.\nEsomeprazole đã được chứng minh trên lâm sàng là không ảnh hưởng đáng kể đến dược động học của amoxicillin hay quinidine.\nẢnh hưởng của các thuốc khác trên dược động học của esomeprazole\nEsomeprazole được chuyển hóa bởi CYP 2C19 và CYP 3A4. Khi dùng đồng thời esomeprazol đường uống với một thuốc ức chế clarithromycin (500mg, 2 lần/ngày) làm tăng gấp đôi diện tích dưới đường cong (AUC) của esomeprazole. Không thường xuyên phải điều chỉnh liều esomeprazole trong những trường hợp này. Tuy nhiên, cần xem xét điều chỉnh liều cho những bệnh nhân suy gan nặng và khi có chỉ định điều trị dài hạn với thuốc.\nTương kỵ:\nKhông có báo cáo về tương kỵ với các thuốc khác. Tuy nhiên không nên dùng chung với các thuốc khác.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30"
}