{
    "describe": "Thương hiệu:\nArmephaco\nThuốc Esosunny 40mg Armephaco điều trị trào ngược dạ dày thực quản, viêm thực quản (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEsomeprazol\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN ARMEPHACO- XÍ NGHIỆP DƯỢC PHẨM 150 - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Esosunny là sản phẩm của Công ty cổ phần Armephaco - Xí nghiệp dược phẩm 150, thành phần chính chứa Esomeprazol, là thuốc dùng để chỉ định cho người bị trào ngược dạ dày thực quản (GERD) có cả viêm thực quản.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Esosunny 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n40mg",
    "usage": "Công dụng của Thuốc Esosunny 40mg\nChỉ định\ntrào ngược dạ dày thực quản\nviêm thực quản\nBệnh\nloét dạ dày - tá tràng\nnhiễm vi khuẩn Helicobacter pylori\nKết hợp với một phác đồ kháng khuẩn thích hợp để điều trị\nhội chứng Zollinger Ellison\nĐiều trị\nDược lực học\nNhóm dược lý:\nThuốc ức chế bơm proton.\nMã ATC:\nA02B C05\nEsomeprazol\nlà dạng đồng phân S- của omeprazole và làm giảm sự bài tiết acid dạ dày bằng một cơ chế tác động chuyên biệt. Thuốc là chất ức chế đặc hiệu bơm acid ở tế bào thành dạ dày. Cả hai dạng đồng phân R- và S- của omeprazole đều có tác động dược lực học tương tự.\nVị trí và cơ chế tác động: Esomeprazol là một base yếu, được tập trung và biến đổi thành dạng có hoạt tính trong môi trường acid cao ở tiểu quản ống chế tiết của tế bào thành, tại đây thuốc sẽ ức chế men H+K+ATPase (bơm acid) và ức chế cả sự tiết dịch cơ bản lẫn sự tiết dịch do kích thích.\nDược động học\nEsomeprazol được hấp thu nhanh với nồng độ đỉnh trong huyết tương đạt được khoảng 1 đến 2 giờ sau khi uống. Thuốc dễ bị hủy ở môi trường acid trong dạ dày và được uống dưới dạng vi hạt tan trong ruột. Độ sinh khả dụng tuyệt đối là 64% sau khi uống liều đơn 40 mg và tăng lên 89 % sau khi dùng liều lặp lại 1 lần/ngày. Đối với liều esomeprazol 20 mg, các trị số này tương ứng là 50% và 68%.\nThức ăn làm chậm và giảm sự hấp thu của esomeprazol, nhưng điều này không thay đổi đáng kể đến tác động của thuốc lên sự tiết acid dạ dày. Khoảng 97 % esomeprazol liên kết với protein huyết tương.\nThuốc\nđược chuyển hóa rộng rãi ở gan nhờ hệ thống men P450 isoenzyme CYP2C19, tạo thành các chất chuyển hóa hydroxyl và desmethyl, các chất này không ảnh hưởng đến sự tiết acid dạ dày. Phần còn lại được chuyển hóa nhờ men cytochrome P450 isoenzyme CYP3A4 tạo thành esomeprazol sulfone. Khi dùng liều lặp lại, có sự giảm chuyển hóa ở giai đoạn đầu và giảm độ thanh thải toàn thân, có lẽ do sự ức chế men CYP2C19. Tuy nhiên, không có khuynh hướng tích lũy khi dùng thuốc một lần/ngày. Thời gian bán hủy trong huyết tương khoảng 1,3 giờ. Khoảng 80 % liều uống được thải trừ qua nước tiểu dưới dạng chất chuyển hóa, phần còn lại thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc Esosunny 40mg\nCách dùng\nUống nguyên viên thuốc với nước hoặc thức uống lỏng. Không được nhai hoặc nghiền nát pellet.\nLiều dùng\nNgười lớn và trẻ vị thành niên từ 12 tuổi trở lên:\nBệnh trào ngược dạ dày-thực quản (GERD) có viêm thực quản: 1 viên Esosunny, 1 lần/ngày trong 4 tuần. Nên điều trị thêm 4 tuần nữa cho bệnh nhân viêm thực quản chưa được chữa lành hay vẫn còn triệu chứng.\nNgười lớn:\nKết hợp với một phác đồ kháng khuẩn thích hợp để điều trị loét dạ dày - tá tràng có nhiễm vi khuẩn Helicobacter pylori: 1 viên Esosunny, 1 lần/ngày trong 7 ngày (kết hợp amoxicillin 1 g và clarithromycin 500 mg x 2 lần/ngày).\nĐiều trị hội chứng Zollinger Ellison: Liều khởi đầu khuyến cáo là 1 viên Esosunny, 2 lần/ngày. Sau đó điều chỉnh liều theo đáp ứng của từng bệnh nhân. Phần lớn bệnh nhân đáp ứng liều từ 80 đến 160 mg esomeprazol/ngày. Khi uống liều hàng ngày lớn hơn 80 mg, nên chiavliều dùng thành 2 lần/ngày.\nTrẻ em dưới 12 tuổi:\nKhông nên dùng esomeprazol cho trẻ em dưới 12 tuổi vì chưa có dữ liệu đầy đủ.\nNgười tổn thương chức năng thận: Không cần phải điều chỉnh liều ở bệnh nhân tổn thương chức năng thận nhẹ và trung bình.\nNgười tổn thương chức năng gan: Không cần phải điều chỉnh liều ở bệnh nhân tổn thương gan ở mức độ từ nhẹ đến trung bình. Ở bệnh nhân suy gan nặng, không nên dùng quá 20 mg/ngày.\nNgười cao tuổi: Không cần điều chỉnh liều ở người cao tuổi.\nLàm gì khi dùng quá liều?\nCho đến nay có rất ít kinh nghiệm về việc dùng quá liều có chủ địch. Các triệu chứng được mô tả có liên quan đến việc dùng liều 280mg là các triệu chứng trên đường tiêu hóa và tình trạng mệt mỏi. Các liều đơn esomeprazol 80mg vẫn an toàn khi dùng. Chưa có chất giải độc đặc hiệu. Esomeprazol gắn kết mạnh với protein huyết tương và vì vậy không dễ dàng thẩm phân được. Trong trường hợp quá liều, nên điều trị triệu chứng và sử dụng các biện pháp hỗ trợ tổng quát.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng ngoại ý do thuốc sau đây đã được ghi nhận hay nghi ngờ trong các chương trình nghiên cứu lâm sàng của esomeprazol và theo dõi sau khi thuốc ra thị trường. Không có phản ứng nào liên quan đến liều dùng.\nPhân loại ADR: Rất thường gặp > 1/10; thường gặp ≥ 1/100 đến < 1/10; ít gặp ≥ 1/1000 đến < 1/100; hiếm gặp ≥ 1/10.000 đến < 1/1000; rất hiếm gặp < 1/10.000; chưa biết (không thể dự đoán từ các dữ liệu đang có).\nCơ quan/ hệ cơ quan\nTần suất\nADR\nMáu và hệ bạch huyết\nHiếm gặp\nGiảm bạch cầu, giảm tiểu cầu.\nRất hiếm\nMất bạch cầu hạt, giảm toàn thể huyết cầu.\nMiễn dịch\nHiếm gặp\nPhản ứng quá mẫn như là sốt, phù mạch, phản ứng phản vệ/sốc phản vệ.\nChuyển hóa và dinh dưỡng\nÍt gặp\nPhù ngoại biên.\nHiếm gặp\nGiảm natri máu.\nKhông rõ\nHạ magiê huyết, hạ magiê huyết nặng có thể liên quan tới hạ canxi máu. Hạ magiê huyết cũng có thể dẫn đến giảm kali máu.\nTâm thần\nÍt gặp\nMất ngủ.\nHiếm gặp\nKích động, lú lẫn, trầm cảm.\nRất hiếm\nNóng nảy, ảo giác.\nHệ thần kinh\nThường gặp\nNhức đầu\n.\nÍt gặp\nChoáng váng, dị cảm, ngủ gà.\nHiếm gặp\nRối loạn vị giác.\nMắt\nHiếm gặp\nNhìn mờ.\nTai và mê đạo\nÍt gặp\nChóng mặt.\nHô hấp, ngực và trung thất\nHiếm gặp\nCo thắt phế quản.\nTiêu hóa\nThường gặp\nĐau bụng, táo bón, tiêu chảy, đầy bụng, buồn nôn/nôn.\nÍt gặp\nKhô miệng.\nHiếm gặp\nViêm miệng, nhiễm Candida đường tiêu hóa.\nKhông rõ\nViêm đại tràng vi thể.\nGan mật\nÍt gặp\nTăng men gan.\nHiếm\nViêm gan có hoặc không vàng da.\nRất hiếm\nSuy gan, bệnh não ở bệnh nhân đã có bệnh gan.\nDa và mô dưới da\nÍt gặp\nViêm da, ngứa, nối mẫn, mề đay.\nHiếm\nHói đầu, nhạy cảm với ánh sáng.\nRất hiếm\nHồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử biểu bì gây độc (TEN).\nKhông rõ\nLupus ban đỏ dưới da.\nCơ xương và mô liên kết\nÍt gặp\nGãy xương hông, co tay và cột sống.\nHiếm gặp\nĐau khớp, đau cơ.\nRất hiếm\nYếu cơ.\nThận tiết niệu\nRất hiếm\nViêm thận kẽ; ở một số bệnh nhân tình trạng suy thận đi kèm đã được báo cáo.\nSinh sản và tuyến vú\nRất hiếm\nNữ hóa tuyến vú ở nam.\nTổng quát và tại chỗ\nHiếm\nKhó ở, tăng tiết mồ hôi.\nThông báo cho bác sỹ hoặc dược sỹ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông dùng cho bệnh nhân có tiền sử quá mẫn với esomeprazol, các thuốc có nhóm benzimidazole và thành phần khác trong công thức.\nKhông dùng đồng thời với atazanavir hoặc nelfinavir.\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nKhi có sự hiện diện bất kỳ một triệu chứng báo động nào (như là giảm cân đáng kể không chủ ý, nôn tái phát, khó nuốt, nôn ra máu hay đại tiện phân đen) và khi bị hoặc nghi ngờ loét dạ dày, nên loại trừ bệnh lý ác tính vì điều trị bằng esomeprazol có thể làm che khuất các triệu chứng ung thư dạ dày và chậm trễ việc chẩn đoán ung thư dạ dày.\nDo ít kinh nghiệm về việc dùng thuốc ở bệnh nhân suy thận nặng, nên thận trọng khi điều trị ở các bệnh nhân này.\nBệnh nhân điều trị thời gian dài (đặc biệt những người đã điều trị hơn 1 năm) nên được theo dõi thường xuyên.\nBệnh nhân đang điều trị cần liên hệ với bác sĩ nếu có các triệu chứng thay đổi. Khi kê toa thuốc esomeprazol, cần xem xét đến sự tương tác với các thuốc khác do nồng độ esomeprazol trong huyết tương có thể thay đổi.\nKhi kê toa thuốc esomeprazol để diệt trừ Helicobacter pylori, nên xem xét tương tác của các thuốc có trong phác đồ điều trị 3 thuốc.\nClarithromycin là thuốc ức chế mạnh CYP3A4, vì vậy nên xem xét chống chỉ định và tương tác thuốc với clarithromycin khi dùng phác đồ 3 thuốc cho những bệnh nhân đang dùng các thuốc khác chuyển hóa qua CYP3A4 như cisapride.\nThuốc này có chứa đường sucrose. Bệnh nhân có các vấn đề di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu sucrase-isomaltase không nên dùng thuốc này.\nĐiều trị bằng thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hóa do Salmonella và Campylobacter.\nKhông khuyến cáo dùng đồng thời esomeprazol với atazanavir. Nếu sự phối hợp atazanavir với thuốc ức chế bơm proton là không thể tránh khỏi, cần theo dõi chặt chẽ trên lâm sàng khi tăng liều atazanavir đến 400mg kết hợp với 100mg ritonavir; không nên sử dụng quá 20mg esomeprazol.\nEsomeprazol, cũng như các thuốc kháng axit khác, có thể làm giảm hấp thu vitamin B12 (cyanocobalamin) do sự giảm hoặc thiếu axit dịch vị. Điều này nên được cân nhắc ở những bệnh nhân có giảm dự trữ vitamin B12 hoặc có yếu tố nguy cơ giảm hấp thu vitamin B12 khi điều trị dài hạn.\nEsomeprazol là chất ức chế CYP2C19. Khi bắt đầu hay kết thúc điều trị với esomeprazol, cần xem xét nguy cơ tương tác thuốc với các thuốc chuyển hóa qua CYP2C19. Đã có ghi nhận tương tác giữa clopidogrel và omeprazol. Không rõ mối liên quan lâm sàng của tương tác này. Như là một biện pháp thận trọng, không khuyến khích dùng đồng thời esomeprazol và clopidogrel.\nĐã có các báo cáo về giảm magiê máu nặng ở những bệnh nhân điều trị bằng thuốc ức chế bơm proton (PPI) như esomeprazol trong ít nhất 3 tháng, và trong đa số các trường hợp là trong 1 năm. Biểu hiện nặng của giảm magiê máu như mệt mỏi, co cứng, mê sảng, co giặt, choáng văng và loạn nhịp thất có thể xảy ra nhưng khởi phát âm thầm và không được lưu tâm. Ở đa số các bệnh nhân, tình trạng giảm magiê máu được cải thiện sau khi sử dụng liệu pháp magiê thay thế và ngừng sử dụng PPI.\nĐối với các bệnh nhân cần được điều trị kéo dài hoặc những bệnh nhân dùng đồng thời PPI và digoxin hoặc các thuốc khác có thể gây hạ magiê máu (ví dụ như các thuốc lợi tiểu), nhân viên y tế nên cân nhắc định lượng nồng độ magiê máu trước khi bắt đầu điều trị PPI và định kỳ theo dõi trong quá trình điều trị.\nCác thuốc ức chế bơm proton, đặc biệt khi dùng liều cao và trong thời gian đài (> 1 năm), có thể làm tăng nhẹ nguy cơ gãy xương hông, xương cổ tay và cột sống, đặc biệt ở bệnh nhân cao tuổi hoặc khi có sự hiện diện của yếu tố nguy cơ khác. Các nghiên cửu quan sát chỉ ra rằng các thuốc ức chế bơm proton có thể làm tăng tổng thế nguy cơ gãy xương khoảng 10-40%. Một phần trong mức tăng này có thể do các yếu tố nguy cơ khác. Bệnh nhân có nguy cơ loãng xương nên được chăm sóc theo các hướng dẫn lâm sàng hiện hành và nên được bổ sung một lượng vitamin D và calcium thích hợp.\nTương tác với các xét nghiệm: Sự tăng nồng độ Chromogranin A (CgA) có thể can thiệp vào việc dò tim các khối u thần kinh nội tiết. Nhằm tránh sự can thiệp này, nên tạm thời ngừng điều trị bằng esomeprazol ít nhất năm ngày trước khi định lượng CgA.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nEsomeprazole ít ảnh hưởng tới khả năng vận hành máy và lái xe. Thuốc gây ra tác dụng phụ chóng mặt (ít gặp), nhìn mờ (hiếm); do vậy, nếu bị những phản ứng phụ này, bệnh nhân không nên vận hành máy và lái xe.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nChưa có đủ dữ liệu lâm sàng về việc dùng esomeprazol trên phụ nữ có thai. Khi dùng hỗn hợp đồng phân racemic của omeprazol, dữ liệu trên số lượng lớn phụ nữ có thai có dùng thuốc từ các nghiên cứu dịch tễ chứng tỏ thuốc không gây dị tật hoặc độc tinh trên bào thai. Các nghiên cứu về esomeprazol trên động vật không cho thấy thuốc có tác động có hại trực tiếp hay gián tiếp trên sự phát triển của phôi/thai nhi. Các nghiên cứu trên động vật với hỗn hợp racemic cũng không cho thấy có tác động có hại trực tiếp hay gián tiếp trên tình trạng mang thai, sự sinh nở hoặc sự phát triển sau sinh. Nên thận trọng khi kê toa cho phụ nữ có thai.\nPhụ nữ cho con bú:\nNgười ta chưa biết esomeprazol có tiết qua sữa mẹ hay không. Không có nghiên cứu nào trên phụ nữ cho con bú được thực hiện. Vì vậy. không nên dùng esomeprazol trong khi cho con bủ.\nTương tác thuốc\nTương tác thuốc:\nTác động của esomeprazol trên dược động học của các thuốc khác:\nĐối với những thuốc hấp thu phụ thuộc độ pH:\nTình trạng giảm độ axit dạ dày khi điều trị bằng esomeprazol và các PPI khác có thể làm giảm hay tăng sự hấp thu của các thuốc khác có cơ chế hấp thu phụ thuộc pH dạ dày. Giống như các thuốc làm giảm độ axit dạ dày khác, sự hấp thu của các thuốc như ketoconazol, itraconazol và erlotinib có thể giảm và sự hấp thu của digoxin có thể tăng lên trong khi điều trị với esomeprazol. Dùng đồng thời omeprazol (20mg/ngày) và digoxin ở các đối tượng khỏe mạnh làm tăng sinh khả dụng của digoxin khoảng 10% (lên đến 30% ở 2 trên 10 đối tượng nghiên cứu). Hiếm có các báo cáo về độc tính của digoxin. Tuy nhiên, cần thận trọng khi dùng esomeprazol liều cao ở bệnh nhân cao tuổi. Cần tăng cường theo dõi điều trị bằng digoxin.\nĐã có báo cáo rằng omeprazol tương tác với một số chất ức chế men protease. Chưa rõ tầm quan trọng về lâm sàng và cơ chế tác động của các tương tác đã được ghi nhận. Tăng độ pH dạ dày trong quả trình điều trị với omeprazol có thể dẫn tới thay đổi sự hấp thu của chất ức chế men protease. Cơ chế tương tác khác có thể xảy ra là thông qua sự ức chế enzym CYP2C19. Đối với atazanavir và neifinavir, giảm nồng độ thuốc trong huyết thanh đã được ghi nhận khi dùng chung với omeprazol, do đó không khuyến cáo dùng đồng thời các thuốc này.\nỞ người tình nguyện khỏe mạnh, sử dụng đồng thời omeprazol (40mg, 1 lần/ngày) và atazanavir 300mg/ritonavir 100mg làm giảm đáng kể nồng độ và thời gian tiếp xúc atazanavir (giảm AUC, Cmax và Cmin khoảng 75%). Tăng liều atazanavir đến 400mg đã không bù trừ tác động của omeprazol trên nồng độ và thời gian tiếp xúc atazanavir.\nDùng phối hợp omeprazol (20mg, 1 lần/ngày) với atazanavir 400mg/ritonavir 100mg ở người tình nguyện khỏe mạnh làm giảm khoảng 30% nồng độ và thời gian tiếp xúc atazanavir khi so sánh với nồng độ và thời gian tiếp xúc ghi nhận trong trường hợp dùng atazanavir 300mg/ritonavir 100mg, 1 lần/ngày mà không dùng omeprazol 20mg, 1 lần/ngày. Dùng phối hợp với omeprazol (40mg,1 lần/ngày) làm giảm trị số trung bình AUC, Cmax và Cmin của của nelfinavir khoảng 36-39% và giảm khoảng 75-92% trị số trung bình AUC, Cmax và Cmin của chất chuyển hóa hoạt tính có tác động dược lý M8. Đối với saquinavir (sử dụng đồng thời với ritonavir), tăng nồng độ thuốc trong huyết thanh (80-100%) khi dùng đồng thời với omeprazol (40mg, 1 lần/ngày). Điều trị với omeprazol 20mg, 1 lần/ngày, không ảnh hưởng đến sự tiếp xúc của darunavir (khi dùng đồng thời với ritonavir) và amprenavir (khi dùng đồng thời với ritonavir). Điều trị với omeprazole 20mg, 1 lần/ngày, không ảnh hưởng đến sự tiếp xúc amprenavir (sử dụng hay không sử dụng với ritonavir). Điều trị với esomeprazol 20mg, 1 lần/ngày, không ảnh hưởng đến sự tiếp xúc của amprenavir (sử dụng hay không sử dụng đồng thời với ritonavir). Điều trị với omeprazol 40mg, 1 lần/ngày không ảnh hưởng tới sự tiếp xúc của lopinavir (sử dụng đồng thời với ritonavir). Do tác động dược lực và các đặc tính dược động học tương tự của omeprazol và esomeprazol, không khuyến cáo sử dụng esomeprazol đồng thời với atazanavir và chống chỉ định sử dụng esomeprazol đồng thời với nelfinavir.\nNhững thuốc chuyển hóa qua CYP2C19:\nEsomeprazol ức chế CYP2C19, men chính chuyển hóa esomeprazol. Do vậy, khi esomeprazol được dùng chung với các thuốc chuyển hóa bằng CYP2C19 như diazepam, citalopram, imipramin, clomipramin, phenytoin,..., nồng độ các thuốc này trong huyết tương có thể tăng và cần giảm liều dùng. Điều này cần được đặc biệt chú ý khi kê toa esomeprazol theo chế độ điều trị khi cần thiết. Dùng đồng thời với esomeprazol 30mg làm giảm 45% độ thanh thải diazepam (một cơ chất của CYP2C19). Khi dùng đồng thời với esomeprazol 40mg làm tăng 13% nồng độ đáy (trough) của phenytoin trong huyết tương ở bệnh nhân động kinh. Nên theo dõi nồng độ phenytoin trong huyết tương khi bắt đầu hay ngưng điều trị với esomeprazol. Omeprazol (40mg, 1 lần/ngày) làm tăng 15% Cmax và 45% AUC của voriconazol (một cơ chất của CYP2C19).\nKhi dùng đồng thời 40mg esomeprazol ở người đang điều trị bằng warfarin trong một thử nghiệm lâm sàng đã cho thấy thời gian đông máu ở trong khoảng có thể chấp nhận. Tuy vậy, sau một thời gian lưu hành thuốc đã ghi nhận có một số rất hiếm trường hợp tăng INR đáng kể trên lâm sàng khi điều trị đồng thời hai thuốc trên. Nên theo dõi bệnh nhân khi bắt đầu và khi chấm dứt điều trị đồng thời esomeprazol với warfarin hoặc các dẫn chất khác của coumarin.\nOmeprazol, cũng như esomeprazol, hoạt động như các chất ức chế CYP2C19. Trong một nghiên cứu chéo, omeprazol sử dụng với liều 40mg trên đối tượng khỏe mạnh đã làm tăng Cmax và AUC của cilostazol tương ứng 18% và 26% và Cmax và AUC của một chất chuyển hóa có hoạt tính của nó tương ứng 29% và 69%.\nỞ người tình nguyện khỏe mạnh, khi dùng chung với 40mg esomeprazol, diện tích dưới đường cong biểu diễn nồng độ cisaprid trong huyết tương theo thời gian (AUC) tăng lên 32% và thời gian bán thải cisaprid kéo dài thêm 31% nhưng nồng độ đỉnh cisaprid trong huyết tương tăng lên không đáng kể. Khoảng QTc hơi kéo dài sau khi dùng cisaprid riêng lẻ, không bị kéo dài hơn nữa khi dùng đồng thời cisaprid với esomeprazol (xem \"Cảnh báo\").\nEsomeprazol đã được chứng tỏ là không có tác động đáng kể về lâm sàng trên dược động học của amoxicillin, quinidin.\nNhững nghiên cứu ngắn hạn đánh giá việc sử dụng đồng thời esomeprazol với naproxen hay rofecoxib chưa xác định được bắt cứ tương tác dược động học nào liên quan về mặt lâm sàng.\nKết quả từ các nghiên cứu trên đối tượng khỏe mạnh đã chỉ ra tương tác Dược động/Dược lực (PK/PD) giữa clopidogrel (liều nạp 300 mg/liều duy trì hàng ngày 75mg) và esomeprazol (40mg uống 1 lần/ngày) dẫn đến giảm nồng độ và thời gian tiếp xúc với chất chuyển hóa có hoạt tính của clopidogrel trung bình 40% và giảm sự ức chế tối đa kết tập tiểu cầu (gây ra bởi ADP) trung bình 14%.\nTrong một nghiên cứu trên người khỏe mạnh, khi sử dụng đồng thời clopidogrel với phối hợp liều cố định esomeprazol 20mg + ASA 81mg, nồng độ và thời gian tiếp xúc của chất chuyển hóa có hoạt tính của clopidogrel giảm gần 40% so với sử dụng clopidogrel đơn thuần. Tuy nhiên, mức độ tối đa ức chế kết tập tiểu cầu (gây bởi ADP) trên những đối tượng này là như nhau ở nhóm clopidogrel đơn thuần và nhóm clopidogrel phối hợp với (esomeprazol +ASA).\nSố liệu chưa nhất quán về biểu hiện lâm sàng của tương tác Dược động/Dược lực của esomeprazol trên các biến cố tim mạch chính đã được báo cáo từ các nghiên cứu quan sát và nghiên cứu lâm sàng. Nhằm mục địch thận trọng, việc dùng động thời clopidogrel không được khuyến khích.\nChưa biết cơ chế:\nViệc sử dụng đồng thời với esomeprazol đã được báo cáo làm tăng\nnồng độ huyết thanh của tacrolimus.\nKhi dùng đồng thời các PPI, nồng độ methotrexat được báo cáo là tăng lên ở một số bệnh nhân.\nKhi dùng liều cao methotrexat, nên cân nhắc dừng tạm thời esomeprazol.\nẢnh hưởng của các thuốc khác trên dược động học của esomeprazol\nEsomeprazol được chuyển hóa bởi CYP2C19 và CYP3A4. Khi dùng đồng thời esomeprazol với một chất ức chế CYP3A4, clarithromycin (500 mg, 2 lần/ngày) làm tăng gấp đôi diện tích dưới đường cong (AUC) của esomeprazol. Dùng đồng thời esomeprazol cùng với một chất ức chế cả hai CYP2C19 và CYP3A4 có thể làm tăng hơn hai lần nồng độ và thời gian tiếp xúc cùa esomeprazol. Chất ức chế CYP2C19 và CYP3A4 voriconazol làm tăng AUC của omeprazol lên 280%. Không cần điều chỉnh liều esomeprazol thường xuyên trong những tình huống này. Tuy nhiên, sự điều chỉnh liều cần được lưu ý ở những bệnh nhân suy gan nặng hoặc điều trị lâu dài.\nCác thuốc cảm ứng CYP2C19 hoặc CYP3A4 hoặc cả hai (như rifampicin và cỏ St. John's) có thể gây giảm nồng độ esomeprazol huyết thanh do tăng chuyển hóa esomeprazol.\nTương kỵ của thuốc:\nDo chưa có các nghiên cứu về tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ không quá 30"
}