{
    "describe": "Thương hiệu:\nGlobe\nThuốc Esozot Globe điều trị vết loét thực quản do trào ngược (3 vỉ x 10 viên)\n9.433đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVN-21726-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEsomeprazol\nNhà sản xuất\nGLOBE PHARMACEUTICALS\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Esozot là sản phẩm của Globe Pharmaceuticals Ltd chứa hoạt chất Esomeprazol (dưới dạng Esomeprazol magnesi dihydrat) dùng điều trị vết loét thực quản do trào ngược, diệt H.pylori và loét tá tràng do H.pylori, xuất huyết dạ dày tá tràng, điều trị hội chứng Zollinger-Ellison.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Esozot\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n20mg",
    "usage": "Công dụng của Thuốc Esozot\nChỉ định\nThuốc Esozot chỉ định điều trị trong các trường hợp sau:\nNgười lớn\nĐiều trị vết loét thực quản do trào ngược; kiểm soát kéo dài đối với bệnh nhân viêm thực quản đã được chữa lành để ngăn ngừa tái phát; điều trị triệu chứng trào ngược dạ dày thực quản.\nKết hợp với một số thuốc khác trong phác đồ kháng khuẩn thích hợp nhằm diệt H.pylori và loét tá tràng do H.pylori, phòng ngừa tái phát loét dạ dày tá tràng ở các trường hợp loét do H.pylori.\nĐối với bệnh nhân đang điều trị bằng NSAID: Dự phòng và điều trị loét dạ dà tá tràng gây ra bởi NSAID; sau đó tiếp tục điều trị kéo dài nhằm dự phòng tái xuất huyết sau khi đã điều trị xuất huyết dạ dày tá tràng bằng đường tĩnh mạch.\nĐiều trị hội chứng Zollinger - Ellison.\nTrẻ vị thành niên (>12 tuổi)\nĐiều trị loét thực quản do trào ngược.\nKiểm soát kéo dài đối với bệnh nhân viêm thực quản đã được chữa lành để ngăn ngừa tái phát.\nĐiều trị các triệu chứng của trào ngược dạ dày thực quản.\nDược lực học\nNhóm dược lý: Thuốc ức chế bơm proton\nMã ATC: A02BC05\nEsomeprazol là dạng đồng phân S- của omeprazole, có tác dụng làm giảm tiết acid dạ dày thông qua một cơ chế chuyên biệt. Thuốc ức chế đặc hiệu bơm proton ở tế bào viền dạ dày. Đồng phân R- và S- của omeprazol có hoạt tính dược lực học tương tự nhau.\nCơ chế tác dụng\nEsomeprazol là một base yếu được tập trung và chuyển sang dạng có hoạt tính trong môi trường có tính acid cao tại các ống tiểu quản chế tiết của tế bào viền, nơi thuốc này ức chế enzym H'/K*/ATPase – bơm proton và ức chế sự tiết dịch bình thường hoặc tiết dịch do kích thích.\nDược lực học\nSau liều uống 20 mg và 40 mg esomeprazol đầu tiên, tác dụng của thuốc bắt đầu xuất hiện trong vòng 1 giờ. Sau khi dùng nhắc lại với liều esomeprazol 20 mg và 40 mg 1 lần/ngày trong 5 ngày, độ pH trong dạ dày > 4 được duy trì trong thời gian trung bình khoảng 13 giờ và 17 giờ, và khoảng 24 giờ ở những bệnh nhân có trào ngược dạ dày thực quản. Tỷ lệ bệnh nhân dùng thuốc duy trì được mức pH dạ dày trên 4 trong thời gian ít nhất 6, 12 và 16 giờ khi dùng liều 20 mg lần lượt là 76%, 54% và 4%; đối với liều 40 mg tương ứng là 97%, 92% và 56%.\nTrong nhiều nghiên cứu, diện tích dưới đường cong AUC được coi là một tham số đại diện cho nồng độ thuốc trong huyết tương, đã chứng minh được có mối liên hệ giữa sự ức chế tiết acid với nông độ thuốc và thời gian dùng thuốc.\nHội chứng trào ngược dạ dày thực quản được chữa lành trên 78% bệnh nhân sau 4 tuần và khoảng 93% sau 8 tuần khi dùng esomeprazol 40 mg.\nĐiều trị kết hợp esomeprazol 20 mg với một kháng sinh thích hợp trong 1 tuần cho thấy tiêu diệt được hoàn toàn H.pylori ở 90% bệnh nhân.\nSau khi điều trị diệt H.pylori trong 1 tuần, không cần thiết phải chỉ định thêm các thuốc kháng tiết để chữa loét hiệu quả và khắc phục triệu chứng của loét tá tràng không biến chứng.\nĐã có báo cáo cho thấy, u nang tuyến dạ dày xuất hiện tương đối thường xuyên hơn khi điều trị dài ngày với esomepazol. Thay đổi này là kết quả sinh lí của sự ức chế tiết acid dịch vị, lành tính và có thể hồi phục.\nGiảm acid dạ dày do bất kỳ nguyên nhân nào, kể cả thuốc ức chế bơm proton đều làm tăng số lượng các vi khuẩn đường tiêu hóa trong dạ dày. Điều trị bằng thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm trùng đường tiêu hóa do Salmonella, Campylobacter, có thể có cả Clostridium difficile với những bệnh nhân nội trú.\nTrong hai nghiên cứu sử dụng dược chất so sánh là ranitidin, esomeprazol thể hiện tác dụng làm lành các vết loét dạ dày tốt hơn ở bệnh nhân đang dùng NSAID, bao gồm cả các thuốc ức chế chọn lọc trên COX-2.\nHiệu quả lâm sàng\nTrong hai nghiên cứu có đối chứng với giả dược, esomeprazol cho thấy có hiệu quả tốt hơn trong việc ngăn ngừa loét dạ dày và tá tràng ở bệnh nhân đang dùng NSAID (đối với bệnh nhân dưới 60 tuổi và/hoặc đã bị loét trước đó), kể cả các NSAID chọn lọc trên COX-2.\nTrẻ em\nTrong một nghiên cứu tiến hành trên các bệnh nhi bị trào ngược dạ dày thực quản (<1 tuổi đến 17 tuổi) được điều trị dài hạn bằng thuốc ức chế bơm proton, 61% số trẻ có tăng sản nhẹ tế bào ECL nhưng không có ý nghĩa về mặt lâm sàng và không phát triển viêm dạ dày dạng teo hay khối u dạng ung thư.\nDược động học\nHấp thụ\nEsomeprazol không bền trong môi trường acid và được dùng theo đường uống dưới dạng hạt kháng acid hoặc bao tan trong ruột. Trong cơ thể, sự biến đồi của esomeprazol thành đồng phân R- là không đáng kể.\nEsomeprazol được hấp thu nhanh chóng và đạt được nồng độ đỉnh trọng huyết tương sau khoảng 1 - 2 giờ dùng thuốc. Sinh khả dụng của thuốc là 64% sau liều 40 mg đầu tiên và tăng lên thành 89% sau khi dùng nhắc lại 1 lần/ngày; đối với liều 20 mg, các giá trị này lần lượt là 50% và 68%. Thức ăn làm chậm và làm giảm hấp thu esomeprazol mặc dù hiệu quả của thuốc trên sự tiết acid dạ dày không bị ảnh hưởng đáng kể.\nPhân bố\nThể tích phân bố biểu kiến ở trạng thái hằng định trên người khỏe mạnh khoảng 0,22 l/kg trọng lượng cơ thể.\nEsomeprazol gắn kết với protein huyết tương ở tỷ lệ 97%.\nChuyển hóa\nEsomeprazol được chuyển hóa hoàn toàn qua hệ thống cytochrom P450 (CYP). Phần lớn quá trình chuyển hóa esomeprazol phụ thuộc vào CYP2C19 đa hình thái, tạo thành các chất chuyển hóa dưới dạng hydroxy và desmethyl của esomeprazol. Phần còn lại của quá trình chuyển hóa phụ thuộc vào một enzym khác CYP3A4, tạo thành esomeprazol sulphon - chất chuyển hóa chính của esomeprazol trong huyết tương.\nThải trừ\nCác thông số dưới đây chủ yếu phản ánh quá trình dược động học ở những bệnh nhân mà enzym chuyển hóa chính là CYP2C19, với nhóm người chuyển hóa mạnh.\nTổng độ thanh thải huyết tương khoảng 17 l/giờ sau khi dùng liều đơn và khoảng 9 l/giờ sau khi dùng liều lặp lại.\nThời gian bán thải trong huyết tương khoảng 1,3 giờ sau khi dùng liều lặp lại 1 lần/ngày. Dược động học của esomeprazol đã được nghiên cứu với liều lên đến 40mg, 2 lần/ngày.\nEsomeprazol được thải trừ hoàn toàn ra khỏi huyết tương giữa các lần dùng thuốc mà không có xu hướng tích lũy khi dùng thuốc 1 lần/ngày.\nCác chất chuyển hóa chính của esomeprazol không ảnh hưởng đến quá trình tiết acid dạ dày. Khoảng 80% esomeprazol liều uống được bài tiết qua nước tiểu dưới dạng các chất chuyển hóa, phần còn lại bài tiết qua phân. Ít hơn 1% thuốc được tìm thấy trong nước tiểu dưới dạng thuốc gốc.\nTuyến tính/không tuyến tính\nDược động học của esomeprazol đã được nghiên cứu trên liều tới 40 mg. Diện tích dưới đường cong AUC biểu diễn nồng độ thuốc trong huyết tương theo thời gian tăng lên sau khi dùng lặp lại esomeprazol. Sự gia tăng này phụ thuộc liều và dẫn đến sự tăng AUC khi dùng liều lặp lại. Sự phụ thuộc vào thời gian và liều dùng này là do sự giảm chuyển hóa bước một qua gan và giảm độ thanh thải toàn thân có thể gây ra bởi sự ức chế men CYP2C19 của esomeprazol và/hoặc chất chuyển hóa sulphon.\nCác nhóm đối tượng đặc biệt\nNhóm người chuyển hóa yếu\nKhoảng 2,9 ± 1,5% dân số bị thiếu enzym chức năng CYP2C19 và được gọi là nhóm người chuyển hóa yếu. Ở các bệnh nhân này, sự chuyển hóa esomeprazol được xúc tác chủ yếu bởi enzym CYP3A4. Sau khi dùng liều lặp lại esomeprazol 40mg, 1 lần/ngày, giá trị AUC trung bình ở nhóm người chuyển hóa yếu cao hơn khoảng 100% so với bệnh nhân có enzym chức năng CYP2C19 (nhóm người chuyển hóa mạnh). Nồng độ đỉnh trung bình trong huyết tương của thuốc tăng khoảng 60%. Những phát hiện này không ảnh hưởng đối với liều dùng esomeprazol.\nGiới tính\nSau khi dùng liều đơn esomeprazol 40mg, AUC trung bình ở phụ nữ cao hơn nam giới khoảng 30%. Không ghi nhận thấy sự khác biệt về AUC giữa hai giới sau khi dùng liều lặp lại 1 lần/ngày. Những ghi nhận này không ảnh hưởng đến liều lượng esomeprazol.\nSuy gan\nSự chuyển hóa của esomeprazol có thể giảm ở bệnh nhân suy gan từ nhẹ đến trung bình. Tốc độ chuyển hóa thuốc giảm ở bệnh nhân suy gan nặng, dẫn đến làm tăng gấp đôi AUC của esomeprazol. Vì vậy, không dùng quá liều tối đa 20 mg ở bệnh nhân suy gan nặng. Esomeprazol hoặc các chất chuyển hóa chính của nó không có khuynh hướng tích lũy khi dùng 1 lần/ngày.\nSuy thận\nChưa có nghiên cứu nào được thực hiện trên bệnh nhân suy giảm chức năng thận. Vì thận là cơ quan chịu trách nhiệm trong việc bài tiết các chất chuyển hóa của esomeprazol nhưng không chịu chịu trách nhiệm bài tiết thuốc dưới dạng không đổi, người ta cho rằng sự chuyển hóa của esomeprazol không thay đổi ở bệnh nhân suy giảm chức năng thận.\nNgười cao tuổi\nChuyển hóa esomeprazol không thay đổi đáng kể ở các đối tượng bệnh nhân cao tuổi (71 – 80 tuổi).\nTrẻ em\nTrẻ vị thành niên (12-18 tuổi): Khi sử dụng thuốc lặp lại ở liều 20 mg và 40 mg, AUC và thời gian đạt được nồng độ đỉnh của thuốc trong huyết tương ở bệnh nhi từ 12 đến 18 tuổi không khác biệt so với người trưởng thành với cả 2 mức liều.",
    "dosage": "Cách dùng Thuốc Esozot\nCách dùng\nThuốc Esozot dùng theo đường uống.\nDùng theo sự chỉ dẫn của bác sĩ điều trị. Thuốc dùng theo đường uống, không nhai hoặc nghiền thuốc khi sử dụng, dạng bào chế không thích hợp với bệnh nhân không nuốt được.\nLiều dùng\nĐiều trị trào ngược dạ dày thực quản ở người lớn và trẻ trên 12 tuổi:\nĐiều trị loét thực quản do trào ngược: 40 mg x 1 lần/ngày trong 4 tuần. Khuyến cáo nên điều trị thêm 4 tuần nữa đối với các bệnh nhân mà loét thực quản chưa được chữa lành hoàn toàn hoặc những người có triệu chứng dai dẳng.\nĐiều trị kéo dài nhằm dự phòng tái phát đối với bệnh nhân viêm thực quản đã được chữa lành: 20 mg x 1 lần/ngày.\nĐiều trị triệu chứng của trào ngược dạ dày – thực quản: 20 mg x 1 lần/ngày với những bệnh nhân không có viêm thực quản. Nếu triệu chứng không được kiểm soát sau 4 tuần, bệnh nhân cần được tiếp tục điều trị. Một khi các triệu chứng đã được chữa lành, có thể kiểm soát sau khi điều trị bằng cách chỉ định liều 20 mg x 1 lần/ngày.\nNgười lớn\nPhối hợp trong phác đồ diệt H.pylori: 20 mg esomeprazol và 500 mg clarithromycin, 2 lần/ngày trong 7 ngày.\nDự phòng và điều trị loét dạ dày tá tràng do sử dụng NSAID: 20 mg x 1 lần/ngày trong 4 - 8 tuần.\nĐiều trị kéo dài dự phòng tái xuất huyết sau khi đã điều trị xuất huyết dạ dày tá tràng theo đường tĩnh mạch: 40 mg x 1 ngày/lần trong 4 tuần.\nĐiều trị hội chứng Zollinger Ellison: liều ban đầu được khuyến cáo là 40 mg x 2 lần/ngày. Liều dùng sau đó cần được điều chỉnh để phù hợp với đáp ứng của từng bệnh nhân và tiếp tục điều trị khi còn chỉ định lâm sàng. Các dữ liệu lâm sàng cho thấy phần lớn bệnh nhân được kiểm soát triệu chứng ở mức liều 80 - 160 mg esomeprazol/ngày. Với liều dùng trên 80mg/ngày, cần được chia thành 2 lần/ngày.\nTrẻ em trên 12 tuổi:\nĐiều trị loét tá tràng do H.pylori: Lựa chọn phác độ điều trị thích hợp theo hướng dẫn riêng của từng quốc gia, khu vực về tình trạng kháng thuốc của địa phương đó và thời gian điều trị (thường là 7 ngày, nhưng đôi khi có thể kéo dài tới 14 ngày), và lựa chọn các thuốc kháng khuẩn thích hợp. Quá trình điều trị này cần được giám sát bởi người có chuyên môn.\nCác phác đồ điều trị khuyến cáo như sau:\nCân nặng 30 - 40 kg: Kết hợp với 2 kháng sinh: Esomeprazol 20 mg, amoxicillin 750 mg và clarithromycin 7,5mg/kg trọng lượng x 2 lần/ngày trong vòng 1 tuần.\nCân nặng >40 kg: Kết hợp với 2 kháng sinh: esomeprazol 20 mg, amoxicillin 1 g và clarithromycin 500 mg x 2 lần/ngày trong 1 tuần.\nTrẻ dưới 12 tuổi:\nChưa có sẵn các dữ liệu nghiên cứu trên bệnh nhân dưới 12 tuổi, do đó không dùng thuốc cho trẻ dưới 12 tuổi.\nLiều dùng cho bệnh nhân suy thận:\nKhông cần thiết phải hiệu chỉnh liều đối với bệnh nhân suy thận. Do hạn chế về dữ liệu trên bệnh nhân suy thận nặng, cần thận trọng khi chỉ định thuốc ở đối tượng này.\nLiều dùng cho bệnh nhân suy gan:\nKhông cần thiết phải điều chỉnh liểu ở bệnh nhân suy gan từ nhẹ đến trung bình. Đối với bệnh nhân suy gan nặng, khuyến cáo không chỉ định liều vượt quá 20 mg/ngày.\nNgười cao tuổi:\nKhông cần thiết phải hiệu chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay có rất ít kinh nghiệm về việc dùng quá liều có chủ đích. Các triệu chứng được mô tả có liên quan đến việc dùng liều 280mg là các triệu chứng trên đường tiêu hóa và tình trạng mệt mỏi. Các liều đơn esomeprazol 80mg vẫn an toàn khi dùng. Chưa có chất giải độc đặc hiệu. Esomeprazol gắn kết mạnh với protein huyết tương và vì vậy không dễ dàng thẩm tách. Trong trường hợp quá liều, nên điều trị triệu chứng và sử dụng các biện pháp hỗ trợ thông thường.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn phổ biến nhất bao gồm: đau đầu, đau bụng, tiêu chảy và buồn nôn (kể cả các nghiên cứu hậu mãi). Đặc tính về an toàn là tương tự nhau giữa các thuốc, các chỉ định, nhóm tuổi và các quần thể bệnh nhân. Không có mối liên quan giữa tác dụng không mong muốn và liều lượng.\nCác phản ứng ngoại ý do thuốc sau đây đã được ghi nhận hay nghi ngờ trong các chương trình nghiên cứu lâm sàng của esomeprazol và theo dõi sau khi thuốc ra thị trường. Không có phản ứng nào liên quan đến liều dùng.\nCác phản ứng này được xếp theo tần suất xảy ra: Rất thường gặp > 1/10; thường gặp ≥ 1/100 đến < 1/10; ít gặp ≥ 1/1000 đến < 1/100; hiếm gặp ≥ 1/10.000 đến < 1/1000; rất hiếm gặp < 1/10.000; chưa biết (không thể dự đoán từ các dữ liệu đang có).\nRối loạn máu và hệ bạch huyết\nHiếm gặp: Giảm bạch cầu, giảm tiểu cầu.\nRất hiếm gặp: Mất bạch cầu hạt, giảm toàn thể huyết cầu.\nRối loạn hệ miễn dịch\nHiếm gặp: Phản ứng quá mẫn như là sốt, phù mạch, phản ứng phản vệ/sốc phản vệ.\nRối loạn chuyển hóa và dinh dưỡng\nÍt gặp: Phù ngoại biên.\nHiếm gặp: Giảm natri máu.\nRất hiếm gặp: Giảm magnesi máu; giảm magnesi máu nặng có thể liên quan tới giảm calci máu. Giảm magnesi máu cũng có thể dẫn đến giảm kali máu.\nRối loạn tâm thần\nÍt gặp: Mất ngủ.\nHiếm gặp: Kích động, lú lẫn, trầm cảm.\nRất hiếm: Nóng nảy, ảo giác.\nRối loạn hệ thần kinh\nThường gặp: Nhức đầu.\nÍt gặp: Choáng váng, dị cảm, ngủ gà.\nHiếm gặp: Rối loạn vị giác.\nRối loạn mắt\nHiếm gặp: Nhìn mờ.\nRối loạn tai và mê đạo\nÍt gặp: Chóng mặt.\nRối loạn hô hấp, ngực và trung thất\nHiếm gặp: Co thắt phế quản.\nRối loạn tiêu hóa\nThường gặp: Đau bụng, táo bón, tiêu chảy, đầy bụng, buồn nôn/nôn.\nÍt gặp: Khô miệng.\nHiếm gặp: Viêm miệng, nhiễm Candida đường tiêu hóa.\nChưa biết: Viêm đại tràng vi thể.\nRối loạn gan mật\nÍt gặp: Tăng men gan.\nHiếm gặp: Viêm gan có hoặc không vàng da.\nRất hiếm: Suy gan, bệnh não ở bệnh nhân đã có bệnh gan.\nRối loạn da và mô dưới da\nÍt gặp: Viêm da, ngứa, nổi mẩn, mày đay.\nHiếm gặp: Hói đầu, nhạy cảm với ánh sáng.\nRất hiếm: Hồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (TEN).\nRối loạn cơ xương và mô liên kết\nÍt gặp: Gãy xương hông, cổ tay và cột sống (xem mục “Cảnh báo và thận trọng”)\nHiếm gặp: Đau khớp, đau cơ.\nRất hiếm: Yếu cơ.\nRối loạn thận và tiết niệu\nRất hiếm: Viêm thận kẽ; ở một số bệnh nhân tình trạng suy thận đi kèm đã được báo cáo.\nRối loạn hệ sinh sản và tuyến vú\nRất hiếm: Nữ hóa tuyến vú.\nCác rối loạn tổng quát và tại chỗ\nHiếm: Khó ở, tăng tiết mồ hôi.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Esozot chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với esomeprazol, dẫn chất benzimidazol hay bất kỳ thành phần nào của thuốc.\nKhông dùng đồng thời esomeprazol với nelfinavir.\nThận trọng khi sử dụng\nKhi xuất hiện bất cứ một triệu chứng báo động nào như giảm cân đáng kể không chủ ý, nôn tái phát, khó nuốt, nôn ra máu hay đại tiện ra phân đen) và khi nghi ngờ hoặc đã có loét dạ dày, cần loại trừ các khả năng ác tính vì điều trị bằng esomeprazol có thể che lấp các triệu chứng và làm chậm chẩn đoán.\nBệnh nhân điều trị dài ngày (đặc biệt là những bệnh nhân điều trị trên một năm) cần được giám sát thường xuyên.\nBệnh nhân được chỉ định sử dụng thuốc khi cần thiết cần được chỉ dẫn các trường hợp cần phải liên hệ với bác sĩ. Khi kê đơn esomeprazol uống, cần phải cân nhắc đến khả năng tương tác với các thuốc khác, cũng như thay đổi nồng độ esomeprazol trong huyết tương.\nKhi sử dụng phác đồ diệt H.pylori phối hợp esomeprazol và các thuốc khác, cần xem xét các tương tác có thể xảy ra trong phác đồ điều trị 3 thuốc. Clarithromycin là chất ức chế mạnh CYP3A4, chống chỉ định dùng đồng thời clarithromycin với các sản phẩm thuốc chuyển hóa qua CYP3A4 như cisaprid.\nĐiều trị bằng thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm trùng đường tiêu hóa như Samonella và Campylobacter, có thể bao gồm cả C. difficile ở những bệnh nhân nội trú.\nKhông khuyến cáo sử dụng đồng thời esomeprazol với atazanavir. Nếu bắt buộc phải kết hợp 2 thuốc này, cần theo dõi chặt chẽ về mặt lâm sàng khi kết hợp atazanavir ở liều lên tới 400 mg và 100 mg ritonavir, liều dùng esomeprazol không được phép vượt quá 20 mg.\nGiống như các thuốc ức chế tiết acid khác, esomeprazol có thể làm giảm sự hấp thu vitamin B12 do giảm hoặc thiếu acid dịch vị. Điều này cần được cân nhắc đến ở những bệnh nhân có giảm dự trữ vitamin B12 hoặc có nguy cơ giảm hấp thu vitamin B12 khi điều trị dài hạn.\nEsomeprazol là một chất ức chế CYP2C19. Khi bắt đầu hoặc kết thúc điều trị với esomeprazol, cần xem xét đến khả năng tương tác với các thuốc chuyển hóa qua enzym này. Để đề phòng, không nên sử dụng đồng thời esomeprazol và clopidogrel.\nCác thuốc ức chế bơm proton, đặc biệt dùng liều cao và trong thời gian dài (>1 năm) có thể làm tăng nhẹ nguy cơ gãy xương hông, cổ tay và cột sống, chủ yếu ở người cao tuổi hoặc ở người có các yếu tố nguy cơ khác. Một nghiên cứu quan sát thấy thuốc ức chế bơm proton có thể làm tăng nguy cơ gãy xương 10 - 40%, kết quả này có thể bao gồm ảnh hưởng của các yếu tố nguy cơ khác. Bệnh nhân có nguy cơ bị loãng xương cần được chăm sóc theo các hướng dẫn lâm sàng hiện hành và cần được cung cấp đủ calci và vitamin D.\nẢnh hưởng của thuốc đến các kết quả xét nghiệm: Trong quá trình điều trị bằng thuốc kháng tiết acid dạ dày, nồng độ gastrin tăng đáp ứng với sự giảm acid dịch vị. Nồng độ Chromogranin A (CgA) cũng tăng do sự giảm acid dịch vị. Sự tăng nồng độ CgA có thể ảnh hưởng đến việc dò tìm và phát hiện các khối u thần kinh nội tiết.\nDo đó, nhằm tránh ảnh hưởng này, nên tạm thời ngừng điều trị bằng esomeprazol ít nhất 5 ngày trước khi định lượng CgA.\nGiảm magnesi máu nghiêm trọng đã được báo cáo ở những bệnh nhân được điều trị bằng thuốc ức chế bơmproton như esomeprazol trong ít nhất 3 tháng, và trong đa số các trường hợp là trong 1 năm. Các biểu hiện của giảm magnesi máu nghiêm trọng như mệt mỏi, co cứng đầu chi, mê sảng, co giật, chóng mặt, loạn nhịp thất có thể khởi phát âm thầm và thường bị bỏ qua.\nỞ đa số các bệnh nhân, tình trạng giảm magnesi máu được cải thiện sau khi bổ sung magnesi và ngừng sử dụng thuốc ức chế bơm proton. Đối với bệnh nhân điều trị kéo dài hoặc người sử dụng thuốc ức chế bơm proton với digoxin hoặc các loại thuốc gây giảm magnesi máu khác như thuốc lợi tiểu, các bác sĩ cần kiểm tra nồng độ magnesi máu trước khi bắt đầu và định kỳ trong quá trình điều trị.\nSản phẩm có chứa lactose, do đó, không nên sử dụng thuốc cho bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp được galactose, người thiếu hụt enzym lactase hoặc kém hấp thu glucose-galactose.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nChưa có đủ dữ liệu lâm sàng về sử dụng thuốc trên bệnh nhân mang thai. Với dạng hỗn hợp racemic omeprazol, các dữ liệu từ các nghiên cứu dịch tễ học trên số lượng lớn các phụ nữ có thai cho thấy thuốc không gây dị tật hoặc độc tính trên thai nhi. Các nghiên cứu về esomeprazol trên động vật cũng không cho thấy thuốc có tác động có hại trực tiếp hay gián tiếp nào trên sự phát triển của phôi/thai nhi. Các nghiên cứu trên động vật với hỗn hợp racemic cũng không cho thấy tác động có hại trực tiếp hay gián tiếp trên tình trạng mang thai, sự sinh nở hay phát triển của trẻ sau sinh. Tuy nhiên, cần thận trọng khi sử dụng thuốc cho phụ nữ có thai\nPhụ nữ cho con bú\nChưa biết được esomeprazol có bài tiết qua sữa mẹ hay không, chưa có nghiên cứu nào được thực hiện trên phụ nữ cho con bú. Vì vậy, không nên sử dụng thuốc cho đối tượng này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nEsomeprazol có thể gây ra các tác dụng không mong muốn như nhức đầu, choáng váng, do đó cần thận trọng khi lái xe và vận hành máy móc.\nTương tác thuốc\nẢnh hưởng của esomeprazol trên dược động học của các thuốc\nCác thuốc hấp thu phụ thuộc vào pH dạ dày\nSự giảm acid dịch vị trong khi điều trị bằng esomeprazol và các thuốc ức chế bơm proton khác có thể làm giảm hoặc làm tăng sự hấp thu của các thuốc khi mà sự hấp thu của nó phụ thuộc vào độ pH của dạ dày. Sử dụng esomeprazol có thể làm giảm hấp thu các thuốc như ketoconazol, itraconazol và erlotinib, và tăng hấp thu digoxin. Dùng đồng thời omeprazol 20 mg/ngày và digoxin ở người khỏe mạnh thì sinh khả dụng của digoxin tăng 10%, rất ít báo cáo về ngộ độc digoxin. Tuy nhiên, cần thận trọng khi chỉ định esomeprazol liều cao ở bệnh nhân cao tuổi, đồng thời theo dõi chặt chẽ quá trình điều trị bằng digoxin.\nThuốc ức chế protease\nĐã có báo cáo rằng omeprazol tương tác với một số chất ức chế enzym protease. Chưa rõ tầm quan trọng về lâm sàng và cơ chế tác động của các tương tác đã được ghi nhận. Tăng độ pH dạ dày trong quá trình điều trị với omeprazol có thể dẫn tới thay đổi sự hấp thu của chất ức chế men protease. Cơ chế tương tác khác có thể xảy ra là thông qua sự ức chế enzym CYP2C19.\nĐối với atazanavir và nelfinavir, giảm nồng độ thuốc trong huyết thanh đã được ghi nhận khi dùng chung với omeprazol, do đó không khuyến cáo dùng đồng thời các thuốc này.\nNhững nghiên cứu ngắn hạn đánh giá việc sử dụng đồng thời esomeprazol với naproxen hay rofecoxib chưa xác định được bất cứ tương tác dược động học nào liên quan về mặt lâm sàng.\nKết quả từ các nghiên cứu trên đối tượng khỏe mạnh đã chỉ ra tương tác Dược động/dược lực học giữa clopidogrel (liều nạp 300 mg/liều duy trì hàng ngày 75mg) và esomeprazol (40mg uống 1 lần/ngày) dẫn đến giảm nồng độ và thời gian tiếp xúc với chất chuyển hóa có hoạt tính của clopidogrel trung bình 40% và giảm sự ức chế tối đa kết tập tiểu cầu (gây ra bởi ADP) trung bình 14%.\nSố liệu chưa nhất quán về biểu hiện lâm sàng của tương tác Dược động/Dược lực của esomeprazol trên các biến cố tim mạch chính đã được báo cáo từ các nghiên cứu quan sát và nghiên cứu lâm sàng. Nhằm mục đích thận trọng, việc dùng động thời clopidogrel không được khuyến khích.\nCơ chế chưa rõ\nKhi dùng đồng thời với thuốc ức chế bơm proton, đã có báo cáo tăng nồng độ methotrexat ở một số bệnh nhân.\nTrong quá trình điều trị methotrexat liều cao, cần xem xét tạm thời ngừng sử dụng esomeprazol.\nẢnh hưởng của các thuốc khác đến dược động học của esomeprazol\nEsomeprazol được chuyển hóa qua CYP2C19 và CYP3A4. Dùng đồng thời esomeprazol và một chất ức chế CYP3A4 như clarithromycin làm tăng gấp đôi diện tích dưới đường cong AUC của esomeprazol. Dùng đồng thời esomeprazol và một chất ức chế tổng hợp CYP2C19 và CYP3A4 có thể dẫn đến làm tăng nhiều hơn 2 lần AUC của esomeprazol. Các chất ức chế CYP3A4, CYP2C19 và voriconazol làm tăng 280% AUC của omeprazol. Thông thường không cần điều chỉnh liều esomeprazol trong 2 trường hợp này, tuy nhiên, cần xem xét điều chỉnh liều với bệnh nhân suy gan nặng hoặc bệnh nhân được chỉ định điều trị trong thời gian dài.\nCác thuốc cảm ứng CYP2C19 hoặc CYP3A4 hoặc cả hai (như rifampicin và thảo dược St. John wort) có thể làm giảm nồng độ esomeprazol trong máu bằng cách làm tăng quá trình chuyển hóa esomeprazol.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}