{
    "describe": "Thương hiệu:\nMinskintercaps\nThuốc Esserose 450 Minskintercaps cải thiện các triệu chứng bệnh lý gan (5 vỉ x 10 viên)\n7.020đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVN-22016-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nPhospholipid đậu nành\nNhà sản xuất\nMINSKINTERCAPS U.V\nNước sản xuất\nBelarus\nXuất xứ thương hiệu\nBelarus\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Esserose 450 được sản xuất bởi công ty Minskintercaps U.V - Belarus, có thành phần chính là phospholipid đậu nành. Thuốc Esserose 450 được chỉ định trong trường hợp cải thiện các triệu chứng bệnh lý gan như chán ăn, đau hạ sườn phải, tổn thương gan do nhiễm độc và viêm gan.\nEsserose 450 được bào chế dưới dạng viên nang mềm hình bầu dục có đóng dấu, đàn hồi, mờ đục, màu nâu nhạt. Hộp 5 vỉ, mỗi vỉ 10 viên.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Esserose 450\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPhospholipid đậu nành\n450mg",
    "usage": "Công dụng của Thuốc Esserose 450\nChỉ định\nThuốc Esserose 450 được chỉ định dùng trong các trường hợp sau:\nCải thiện các triệu chứng bệnh lý gan như: Chán ăn, đau hạ sườn phải, tổn thương gan do nhiễm độc và viêm gan.\nDược lực học\nTrong số các tính chất dược lực học được báo cáo, tác dụng bảo vệ gan được tìm thấy trong nhiều mô hình thực nghiệm về tổn thương gan cấp, ví dụ tổn thương gan do ethanol, cồn alkyl, tetrachloride, paracetamol và galactosamin. Thêm vào đó, đối với các tổn thương mạn tính (do ethanol, thioacetamid, dung môi hữu cơ), cũng thấy sự ức chế gan nhiễm mỡ và xơ hóa, vì hoạt chất được cho là làm tăng sự tái sinh và ổn định màng tế bào, ức chế sự peroxyd hóa lipid và tổng hợp collagen.\nDược động học\nCác thí nghiệm dược động học trên động vật cho thấy hơn 90% liều phospholipid đậu nành đã uống được hấp thu ở ruột non. Phần lớn được phospholipase A tách thành 1 - acyl - lysophosphtidylcholin, 50% chất này được tái acyl hóa ngay lập tức thành phosphatidylcholine nhiều nối đôi chưa bão hòa này vào máu qua đường bạch huyết và từ đó chủ yếu được gắn với HDL để đi đến gan.\nCác thử nghiệm về dược động học trên người được thực hiện với dilinoleoyl – phosphatidylcholin đánh dấu đồng vị phóng xạ (\nNồng độ\nNồng độ\nVề thải trừ, 2% chất đánh dấu",
    "dosage": "Cách dùng Thuốc Esserose 450\nCách dùng\nDùng đường uống.\nUống Esserose 450 trong bữa ăn với nhiều nước (200 ml), không nhai.\nLiều dùng\nNgười lớn: Ngày uống 2 lần, mỗi lần 2 viên. Tổng liều 1.800 mg/ngày.\nKhông nên sử dụng thuốc này cho trẻ dưới 18 tuổi do chưa được nghiên cứu đầy đủ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững tác dụng không mong muốn của thuốc có thể tăng lên khi sử dụng quá liều.\nĐiều trị triệu chứng trong trường hợp gia tăng các tác dụng không mong muốn của thuốc trên bệnh nhân sử dụng quá liều khuyến cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Esserose 450, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp (ADR < 1/1.000)\nRối loạn tiêu hóa\nnhư: Rối loạn dạ dày, phân mềm, tiêu chảy có thể xảy ra.\nRất hiếm gặp (ADR < 1/10.000)\nPhản ứng dị ứng như: Phát ban da.\nChưa rõ tần suất\nNgứa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Esserose 450 chống chỉ định trong các trường hợp sau:\nTrong các trường hợp quá mẫn với protein đậu nành, đậu lạc hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\ntiêu chảy\nNhững trường hợp kém hấp thu có thể tăng nguy cơ gây\nTrẻ em\nThuốc không khuyên dùng cho trẻ em dưới 18 tuổi.\nNgười cao tuổi và/hoặc suy thận\nKhông có lưu ý đặc biệt trên những bệnh nhân này, liều dùng giống như trên người lớn.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo thuốc gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có thông tin về độ an toàn và hiệu quả của thuốc trên phụ nữ có thai, do đó không nên dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có thông tin về độ an toàn và hiệu quả của thuốc trên phụ nữ cho con bú, do đó không nên dùng cho phụ nữ cho con bú.\nTương tác thuốc\nEsserose 450 có thể làm tăng tác dụng của các thuốc chống đông máu khi sử dụng đồng thời với các thuốc này. Do vậy, phải theo dõi thời gian đông máu khi dùng đồng thời Esserose 450 và các thuốc chống đông máu.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}