{
    "describe": "Thương hiệu:\nSanofi\nThuốc Essentiale Forte 300mg Natterman cải thiện các triệu chứng bệnh lý gan (5 vỉ x 10 viên)\n3.100đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVN-11314-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nPhospholipid đậu nành\nChỉ định\nXơ gan\nViêm gan cấp\nViêm gan mạn\nViêm gân\nViêm gan\nChán ăn\n,\nChống chỉ định\nDị ứng thực phẩm, Dị ứng thuốc\nNhà sản xuất\nNATTERMAN\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Essentiale Forte được sản xuất bởi công ty Nattermann & Cie, xuất xứ Đức. Thành phần chính là phospholipid đậu nành (omega-3 fatty acids), dùng trong trường hợp hỗ trợ chức năng gan.\nĐối tượng sử dụng\nNgười lớn\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Essentiale Forte 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPhospholipid đậu nành\n300mg",
    "usage": "Công dụng của Thuốc Essentiale Forte 300mg\nChỉ định\nThuốc Essentiale Fort được chỉ định dùng trong các trường hợp sau:\nbệnh lý gan\nviêm gan\nCải thiện các triệu chứng\nDược lực học\nparacetamol\nTrong số các tính chất dược lực học được báo cáo, tác dụng bảo vệ gan được tìm thấy trong nhiều mô hình thực nghiệm về tổn thương gan cấp, chẳng hạn do ethanol, cồn alkyl, tetraclorua carbon,\nDược động học\nCác nghiên cứu thực nghiệm về dược động học trên động vật cho thấy hơn 90% liều phospholipid đậu nành đánh dấu phóng xạ đã uống được hấp thu ở ruột non. Phần lớn được phospholipase A tách thành 1 - acyl - lysophosphatidylcholin, 50% chất này được tái acylat - hóa ngay lập tức thành phosphatidylcholin nhiều nối đôi chưa bão hòa trong quá trình hấp thu ở niêm mạc ruột. Phosphatidylcholin nhiều nối đôi chưa bão hòa này vào máu qua đường bạch huyết và từ đó chủ yếu được gắn với HDL - đi đến gan.\nCác thử nghiệm về dược động học trên người được thực hiện với dilinoleoyl - phosphatidylcholin đánh dấu đồng vị phóng xạ (3H và 14C). Phần cholin được đánh dấu với 3H và acid linoleic được đánh dấu với 14C. Nồng độ 3H cực đại đạt được sau 6 đến 24 giờ và chiếm đến 19,9% liều dùng. Thời gian bán hủy của thành phần cholin là 66 giờ.\nNồng độ 14C cực đại đạt được sau 4 đến 12 giờ và chiếm đến 27,9% liều dùng. Thời gian bán hủy của thành phần này là 32 giờ.\nVề thải trừ, 2% chất đánh dấu 3H và 4,5% 14C được tìm thấy trong phân, 6% chất đánh dấu 3H và chỉ một lượng nhỏ 14C được tìm thấy trong nước tiểu.\nNhững kết quả này cho thấy cả hai chất đồng vị phóng xạ đều được hấp thu hơn 90% ở ruột.",
    "dosage": "Cách dùng Thuốc Essentiale Forte 300mg\nCách dùng\nThuốc Essentiale Forte được dùng đường uống, nên uống thuốc cùng bữa ăn.\nLiều dùng\nNgười lớn: 1800 mg/ngày chia 2 - 3 lần. Nên uống thuốc cùng bữa ăn.\nKhông nên dùng thuốc này cho trẻ em dưới 18 tuổi do chưa được nghiên cứu đầy đủ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến hiện tại, không có phản ứng quá liều hoặc triệu chứng nhiễm độc nào đối với Essentiale Forte được báo cáo. Những tác dụng không mong muốn đã được nêu có thể tăng nặng.\nTrong trường hợp quá liều, hãy hỏi ý kiến bác sỹ, bác sỹ sẽ đưa ra các biện pháp điều trị nếu cần thiết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng liều gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Essentiale Forte 300 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 1/10000\nmề đay\nPhản ứng dị ứng: Phát ban,\nKhông rõ tần suất\nNgứa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Essentiale Forte chống chỉ định trong các trường hợp sau:\nQuá mẫn với protein đậu nành, đậu lạc hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVì chứa dầu đậu nành, thuốc có thể gây ra các phản ứng dị ứng nặng.\nViệc điều trị bằng thuốc này không thay thế cho việc tranh các chất độc hại gây tổn thương gan (như rượu).\nTrong viêm gan mạn tính, liệu pháp bổ trợ với phospholipid đậu nành chì được cân nhắc khi triệu chứng chủ quan được cải thiện trong thời gian điều trị. Hãy xin ý kiến của bác sỹ nếu triệu chứng trở nặng hoặc xuất hiện những triệu chứng không rõ ràng khác.\nSử dụng ở trẻ em\nChưa có các nghiên cứu chuyên biệt với Essentiale Forte 300 mg, không nên dùng thuốc cho trẻ em dưới 18 tuổi.\nSử dụng ở bệnh nhân cao tuổi và/hoặc suy thận\nKhông có lưu ý đặc biệt trên những đối tượng này, liều dùng giống như trên bệnh nhân thiếu niên và người lớn.\nKhả năng lái xe và vận hành máy móc\nEssentiale Forte không ảnh hưởng trên khả năng lái xe và sử dụng máy móc.\nThời kỳ mang thai\nCác chế phẩm từ đậu nành phần lớn được dùng trong thực phẩm dành cho người và từ trước đến nay chưa có biến cố nào gợi ý bất kỳ nguy cơ nào trong thời gian mang thai và nuôi con bằng sữa mẹ. Hiện không có các kết quả từ các nghiên cứu chuyên biệt. Vì lí do đó, Essentiale Forte không được khuyến cáo dùng trong thời gian mang thai.\nThời kỳ cho con bú\nCác chế phẩm từ đậu nành phần lớn được dùng trong thực phẩm dành cho người và từ trước đến nay chưa có biến cố nào gợi ý bất kỳ nguy cơ nào trong thời gian mang thai và nuôi con bằng sữa mẹ. Hiện không có các kết quả từ các nghiên cứu chuyên biệt. Vì lí do đó, Essentiale Forte không được khuyến cáo dùng trong thời gian nuôi con bằng sữa mẹ.\nTương tác thuốc\nKhông thể loại trừ sự tương tác của Essentiale Forte với các thuốc kháng đông. Vì lý do đó, có thể phải điều chỉnh liều lượng thuốc kháng đông nếu cần thiết. Hãy báo cho bác sỹ biết nếu bạn dùng Essentials Forte cùng lúc với thuốc kháng đông.",
    "preservation": "Bảo quản\nBảo quản trong bao bì gốc, nhiệt độ không quá 30°C và tránh ẩm.\nĐể ngoài tầm tay trẻ em."
}