{
    "describe": "Thương hiệu:\nDhg\nThuốc Expas Forte DHG điều trị co thắt cơ (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nDrotaverin\nChỉ định\nCo thắt dạ dày, ruột\nCo thắt tử cung\nTáo bón\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Expas Forte Dhg là sản phẩm được sản xuất bởi Công ty Cổ phần Dược Hậu Giang. Thuốc có được chất chính là Drotaverin HCl. Drotaverin là thuốc trị co thắt cơ có nguồn gốc từ cơ trơn: Đau quặn mật, đau quặn thận…, hỗ trợ trong điều trị đau quặn bụng, đau bụng, đau bụng kinh…\nThuốc Expas Forte Dhg được bào chế dưới dạng viên nén, mỗi viên chứa 80mg Drotaverin HCl. Thuốc được đóng gói theo quy cách hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Expas Forte\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDrotaverin\n80mg",
    "usage": "Công dụng của Thuốc Expas Forte\nChỉ định\nThuốc Expas Forte Dhg được chỉ định dùng trong các trường hợp sau:\nDrotaverin là thuốc trị co thắt cơ có nguồn gốc từ cơ trơn.\nSỏi túi mật\nCơn đau quặn mật do co thắt cơ trơn trong những bệnh về đường mật:\nco thắt bàng quang\nCơn đau quặn thận do co thắt cơ trơn trong các bệnh về đường niệu: Sỏi thận, sỏi niệu quản, viêm bể thận, viêm bàng quang,\nDùng điều trị hỗ trợ trong:\nLoét dạ dày - tá tràng\nĐau bụng hay cơn đau quặn bụng do co thắt cơ trơn đường tiêu hóa:\nĐau bụng kinh\n.\nDược lực học\nDrotaverin là dẫn chất của isoquinolin, có tác dụng chống co thắt cơ trơn do ức chế men PDE IV (men đặc hiệu AMP vòng phosphodiesterase) trong phòng thí nghiệm nhưng không ức chế men PDE III và PDE V. Các chất ức chế men PDE IV có đặc tính giãn cơ và hoạt động kháng viêm.\nThuốc có tác dụng trong trường hợp co thắt cơ trơn có nguồn gốc cả thần kinh và cơ.\nSự tác động của drotaverin trên cơ trơn của hệ tiêu hóa, đường mật, hệ tiết niệu và mạch máu không phụ thuộc vào sự phân bố của hệ thần kinh thực vật đối với các cơ. Drotaverin không có tác động kháng cholinergic.\nDược động học\nDrotaverin hấp thu nhanh sau khi dùng đường uống. Drotaverin có tỷ lệ gắn kết cao với albumin huyết tương (95 - 98%), gama và beta - globulin. Nồng độ đỉnh trong huyết tương đạt được trong khoảng 45 - 60 phút sau khi uống. Sau khi qua vòng chuyển hóa đầu tiên, 65% liều uống drotaverin vào được hệ tuần hoàn dưới dạng không đổi.\nDrotaverin được chuyển hóa ở gan, thời gian bán hủy sinh học là 8 - 10 giờ. Thuốc không còn trong cơ thể sau 72 giờ, thải trừ khoảng 50% qua nước tiểu và 30% qua phân. Thuốc được bài tiết chủ yếu dưới dạng các chất chuyển hóa, không tìm thấy dạng không đổi của thuốc trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Expas Forte\nCách dùng\nThuốc Expas Forte Dhg dùng đường uống.\nLiều dùng\nNgười lớn: Uống 1 viên/lần, 1 - 3 lần/ngày.\nTrẻ em trên 12 tuổi: Uống 1 viên/lần, 1 - 2 lần/ngày.\nHoặc theo chỉ dẫn của Thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có dữ liệu liên quan đến việc sử dụng quá liều drotaverin. Trong trường hợp quá liều, bệnh nhân cần được giám sát chặt chẽ, điều trị triệu chứng và chăm sóc nâng đỡ.\nBiện pháp xử trí\nGây nôn và/hoặc rửa dạ dày.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Expas Forte Dhg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp\nmất ngủ\nĐau đầu, chóng mặt, buồn nôn, hồi hộp,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Expas Forte Dhg chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kì thành phần của thuốc.\nTrẻ em dưới 12 tuổi.\nsuy thận nặng\nSuy gan nặng,\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc cho bệnh nhân có huyết áp thấp.\nLiên quan đến tá dược lactose.\nExpas forte có chứa tá dược lactose do đó có thể không phù hợp cho bệnh nhân thiếu men lactase, không dung nạp galactose, hay kém hấp thu glucose/galactose. Cần tham khảo ý kiến bác sĩ trước khi sử dụng.\nKhả năng lái xe và vận hành máy móc\nỞ liều điều trị, drotaverin không có ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nNếu bị choáng váng sau khi dùng thuốc thì cần tránh những hoạt động nguy hiểm như lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\ngiai đoạn mang thai\nChưa có bằng chứng sinh quái thai và gây độc cho phôi thai từ các nghiên cứu trên động vật và nghiên cứu hồi cứu ở người trong\nThời kỳ cho con bú\nDo chưa có kết quả khảo sát đầy đủ, thuốc không được khuyên dùng trong thời kỳ nuôi con bằng sữa mẹ.\nTương tác thuốc\nParkinson\nKhi dùng chung với levodopa, thuốc làm giảm tác dụng chống",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30"
}