{
    "describe": "Thương hiệu:\nMedisun\nThuốc Ezdixum 40mg Medisun điều trị loét dạ dày, tá tràng, bệnh trào ngược dạ dày, thực quản nặng (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-22917-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng chứa pellet bao tan trong ruột\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEsomeprazol\nNhà sản xuất\nMEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ezdixum dùng điều trị loét dạ dày-tá tràng có Helicobacteri pylori, hội chứng Zollinger-Ellison, bệnh trào ngược dạ dày-thực quản nặng (viêm thực quản trợt xướt, loét hoặc thắt hẹp được xác định bằng nội soi).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ezdixum 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n40mg",
    "usage": "Công dụng của Thuốc Ezdixum 40mg\nChỉ định\nThuốc Ezdixum chỉ định điều trị trong các trường hợp sau:\nLoét dạ dày-tá tràng\ncó Helicobacteri pylori.\nHội chứng Zollinger-Ellison.\nBệnh trào ngược dạ dày-thực quản nặng (viêm thực quản trợt xướt, loét hoặc thắt hẹp được xác định bằng nội soi).\nDược lực học\nEsomeprazole là dạng đồng phân S của Omprazole có tác dụng làm giảm sự bài tiết acid dạ dày bằng một cơ chế tác động chuyên biệt. Thuốc là chất ức chế đặc hiệu bơm acid ở tế bào thành của dạ dày.\nEsomeprazole\n+\n+\nCơ chế tác đọng:\nDược động học\nHấp thu và phân bố:\nEsomeprazole hấp thu nhanh sau khi uống, đạt nồng độ cao nhất trong huyết tương sau 1 - 2 giờ. Sinh khả dụng của Esomeprazole tăng lên theo liều dùng và khi dùng nhắc lại, đạt khoảng 68% khi dùng liều 20mg và 89% khi dùng liều 40mg. Thức ăn làm chậm và giảm hấp thu Esomeprazole mặc dù điều này không ảnh hưởng đáng kể đến tác động của Esomeprazole lên sự tiết acid dạ dày.\nKhoảng 97% Esomeprazole gắn vào protein huyết tương. Thể tích phân bố khi nồng đọ thuốc ổn định ở người khoẻ mạnh là 16 lít.\nChuyển hóa và thải trừ:\nEsomeprazole được chuyển hoá hoàn toàn qua hệ thống cytochrom P 450 (CYP). Phần chính của quá trình chuyển hoá Esomeprazole phụ thuộc vào men CYP2C19 đa hình thái, tạo thành các chất chuyển hoá hydroxy và desmethyl không còn hoạt tính của Esomeprazole. Phần còn lại của quá trình chuyển hoá phụ thuộc vào một chất đồng dạng đặc hiệu khác, CYP3A4, tạo thành Esomprazole sulphone, chất chuyển hoá chính troang huyết tương.\nKhi dùng nhắc lại, chuyển hoá bước đầu qua gan và độ thanh thải của thuốc giảm, có thể do isoenzyme CYP2C19 bị ức chế. Tuy nhiên, không có hiện tượng tích luỹ thuốc khi dùng mỗi ngày 1 lần. Ở một số người vì thiếu CYP2C19 do di truyền (15-20% người châu Á), nên làm chậm chuyển hoá Esomeprazole, dẫn đến giá trị AUC tăng cao khoản 2 lần so với người có đủ enzym.\nThời gian bán thải trong huyết tương khuản 1,3 giờ sau khi dùng liều lặp lại 1 lần/ngày. Các chất chuyển hoá chính của Esomeprazole không ảnh hưởng đến sự tiết acid dạ dày. Khoảng 80% Esomeprazole liều uống được thải trừ qua nước tiểu dưới dạng các chất chuyển hoá, phần còn lại qua phân. Dưới 1% chất mẹ được thải trừ trong nước tiểu. Ở người suy gan nặng, giá trị AUC ở tình trạng ổn định cao hơn 2 - 3 lần so với người có chức năng gan bình thường vì vậy phải giảm liều Esomeprazole ở những người bệnh này, liều dùng không quá 20mg một ngày.\nDược động học của Esomeprazole ở người dưới 18 tuổi chưa được nghiên cứu.",
    "dosage": "Cách dùng Thuốc Ezdixum 40mg\nCách dùng\nThuốc Ezdixum uống trước khi ăn ít nhất 1 giờ, nuốt toàn bộ viên nang, không nên nhai hoặc nghiền nát các vi nang. Đối với những bệnh nhân khó khăn trong việc nuốt, có thể tách nang và trộn những hạt pellet với sữa chua hoặc sinh tố để dễ dàng cho việc nuốt.\nLiều dùng\nNgười lớn và trẻ vị thành niên từ 12 tuổi trở lên:\nBệnh trào nược dạ dày thực quản nặng:\nviêm thực quản\nĐiều trị bệnh trào ngược dạ dày-thực quản nặng có\nĐiều trị Loét dạ dày tá tràng có Helicobacter pylori:\nEsomeprazole là một thành phần rong chế độ điều trị cùng với kháng sinh, ví dụ phác đồ điều trị phối hợp 3 thành phần: Amoxicillin 1g x 2 lần/ngày, Clarithromycin 500mg x 2 lần/ngày với Esomeprazole 40mg x 1 lần/ngày dugnf trong 10 ngày.\nĐiều trị hội chứng Zollinger - Ellison:\nLiều khởi đầu khuyến cáo là Esomeprazole 40mg, 1 lần/ngày. Sau đó điều chỉnh liều theo đáp ứng của từng bệnh nhân và tiếp tục điều trị khi còn chỉ định về mặt lâm sàng. Khi liều dùng hàng ngày lớn hơn 80mg, nên chi liều dùng thành 2 lần/ngày\nTrẻ em dưới 12 tuổi:\nKhông nên dùng Esomeprazole cho trẻ em dưới 12 tuổi vì chưa có dữ liệu.\nNgười tổn thương chức năng thận:\nKhông cần hiệu chỉnh liều đối với bệnh nhân suy gan nhẹ và vừa. Liều Esomeprazole cho bệnh nhân suy gan nặng không quá 20mg/ngày\nNgười cao tuổi:\nKhông cần điều chỉnh liều ở người cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay có rất ít ghi nhận về việc dùng quá liều có chủ đích. Các triệu chứng được mô tả có liên quan đến việc dùng liều 280mg là các triệu chứng trên đường tiêu hoá và tình trạng mệt mỏi. Các liều đơn Esomeprazole 80mg vẫn an toàn khi sử dụng. Chưa có chất giải độc đặc hiệu. Esomeprazole gắn mạnh với protein huyết tương và vì vậy không dễ dàng thẩm phân được. Trong trường hợp quá liều, nên điều trị triệu chứng và sử dụng các biện pháp hỗ trợ tổng quát.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhìn chung, Esomeprazole dung nạp tốt cả khi sử dụng trong thời gian ngắn hoặc thời gian dài.\nThường gặp (ADR >1/100):\nToàn thân: Đau đầu, chóng mặt, ban ngoài da.\nTiêu hoá: Buồn nôn, nôn, đau bụng, tiêu chảy, táo bón, đầy hơi, khô miệng.\nÍt gặp (1/1000<ADR<1/100):\nToàn thân: mệt mỏi, mất ngủ, buồn ngủ, phat ban, ngứa, rối loạn thị giác.\nHiếm gặp (ADR<1/1000):\nToàn thân: Sốt, đổ mồ hôi, phù ngoại biên, mẫn cảm với ánh sáng, phản ứng quá mẫn (bao gồm mày đay, phù mạch, co thắt phế quản, sốc phản vệ).\nThần kinh trung ương: Kích động, trầm cảm, lú lẫn có hồi phục, ảo giác ở người bệnh nặng.\nHuyết học: Chứng mất bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu.\nGan: Tăng enzyme gan, viêm gan, vàng da, suy chức năng gan.\nTiêu hoá: Rối loạn vị giác.\nCơ xương: Đau khớp, đau cơ.\nTiết niệu: Viêm thận kê.\nDa: Ban bọng nước, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc, viêm da.\nDo làm giảm độ acid của dạ dày, các thuốc ức chế bơm proton có thể làm tăng nguy cơ nhiễm khuẩn ở đường tiêu hoá.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nPhải ngừng thuốc khi có biểu hiện tác dụng không mong muốn nặng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ezdixum chống chỉ định trong các trường hợp sau:\nNgười suy gan nặng.\nNgười quá mẫn với các thuốc ức chế bơm proton hoặc quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhi có sự hiện diện bất cứ một triệu chứng cảnh báo nào (như giảm cân đáng kể không chủ ý, nôn tái phát, khó nuốt, nôn ra máu hay đại tiện phân đen) và khi nghi ngờ hoặc bị loét dạ dày nên loại trừ bệnh lý ác tính vì điều trị bằng Esomeprazole có thể làm giảm các triệu chứng và làm chậm trể việc chẩn đoán.\nBệnh nhân điều trị theo chế độ khi cần thiết nên liên hệ với Bác sĩ nếu có các triệu chứng thay đổi về đặc tính. Khi kê toa Esomeprazole theo chế độ điều trị khi cần thiết, nên xem xét đến mối liên quan về tương tác với các thuốc khác do nồng độ Esomeprazole trong huyết tuong có thể thay đổi (xem tương tác thuốc).\nKhi kê toa Esomeprazole để diệt trừ Helicobacter pylori, nên xem xét các tương tác thước có thể xảy ra trong phác đồ điều trị 3 thuốc. Clarithromycin là chất ức chế mạnh CYP3A4 và vì thế nên xem xét chống chỉ định và tương tác đối với Clarithromycin khi dùng phác đồ 3 thuốc cho bênh nhân đang dùng các thuốc khác chuyển hoá qua CYP3A4.\nthuốc ức chế bơm proton\nĐiều trị bằng\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nChưa có đầy đủ dữ liệu lâm sàng về việc dùng Esomeprazole trên phụ nữ có thai. Vì vậy chỉ nên sử dụng thuốc cho phụ nữ đang mang thai khi thật cần thiết.\nThời kỳ cho con bú:\nSự bài tiết của Esomeprazole vào sữa mẹ chưa được nghiên cứu. Vì Esomeprazole có khả năng bài tiết vào sữa mẹ, nên quyết định ngừng cho con bú hoặc ngừng thuốc. Nên tính toán tầm quan trọng của thuốc đối với mẹ.\nTương tác thuốc\nDo ức chế bài tiết acid, Esomeprazole làm tăng pH dạ dày, ảnh hưởng đến sinh khả dụng của các thuốc hấp thu phụ thuộc pH: Ketoconazole, muối sắt, digoxin.\nDùng đồng thời Esomeprazole, Clarithromycin và Amoxicillin làm tăng nồng độ Esomeprazole và 14-hydroxyclarithromycin trong máu.\nEsomeprazole tương tác dược động học với các thuốc chuyển hoá bởi hệ enzyme cytochrom P450, isoenzym CYP2C19 ở gan. Dùng đồng thời Esomeprazole và Diazepam làm giảm 45% độ thanh thải của Diazepam.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}