{
    "describe": "Thương hiệu:\nDược 3-2\nThuốc Famotidin 40 Dược 3-2 điều trị loét dạ dày tá tràng (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nFamotidine\nChỉ định\nViêm thực quản\nLoét dạ dày tá tràng\nHội chứng Zollinger-Ellison\n,\nNhà sản xuất\nDược 3-2\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nFamotidin là sản phẩm của Công ty Cổ phần Dược phẩm 3/2, có thành phần chính là Famotidin, là thuốc được chỉ định điều trị loét dạ dày tá tràng; điều trị hội chứng Zollinger-Ellison; trị viêm thực quản do hồi lưu.\nFamotidin được bào chế dưới dạng viên bao phim, mỗi viên chứa Famotidin 40mg và được đóng gói theo quy cách: Hộp 10 vỉ x 10 viên bao phim.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Famotidin 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFamotidine\n40mg",
    "usage": "Công dụng của Thuốc Famotidin 40\nChỉ định\nThuốc Famotidin được chỉ định dùng trong các trường hợp sau:\nTrị loét dạ dày tá tràng.\nTrị hội chứng Zollinger-Ellison.\nTrị viêm thực quản do hồi lưu.\nDược lực học\nFanotidin ức chế cạnh tranh tác dụng của histamin ở thụ thể H2 tế bào vách, làm giảm tiết và giảm nồng độ acid dạ dày cả ngày và đêm, và cả khi bị kích thích do thức ăn, histamin hoặc pentagastrin. Hoạt tính đối kháng histamin ở thụ thể H2 của famotidin phục hồi chậm, do thuốc tách chậm khỏi thụ thể.\nSo sánh theo phân tử lượng famotidin có hoạt lực mạnh hơn gấp 20 - 150 lần so với cimetidin và 3 – 20 lần so với ranitidin trong ức chế tiết acid dạ dày. Sau khi uống, tác dụng chống tiết bắt đầu trong vòng 1 giờ, tác dụng tối đa phụ thuộc vào liều, trong vòng 1 - 3 giờ. Với liều 20 đến 40mg, thời gian ức chế tiết là 10 đến 12 giờ.\nDược động học\nSau khi uống, famotidin được hấp thu không hoàn toàn ở đường tiêu hóa và sinh khả dụng khoảng 40 - 45%. Famotidin chuyển hóa ít ở pha đầu. Sau khi uống, nồng độ tối đa trong huyết tương đạt trong 1-3 giờ. Nồng độ thuốc trong huyết tương sau khi dùng nhiều liều cũng tương đương như dùng liều đơn, 15 -20% famotidin liên kết với protein huyết tương.\nNửa đời thải trừ 2,5 - 3,5 giờ. Thải trừ qua thận 65 - 70% và qua đường chuyển hóa 30 - 35%. Độ thanh thải ở thận là 250 - 450 ml/phút, chứng tỏ bài tiết một phần ở ống thận, 25 - 30% liều uống và 65 - 70% liều tiêm tĩnh mạch có trong nước tiểu dưới dạng không biến đổi. Chất chuyển hóa duy nhất xác định được ở người là S - oxid.\nH. pylori.\nCó mối liên quan chặt chẽ giữa độ thanh thải creatinin và nửa đời thải trừ của famotidin. Ở người suy thận nặng, độ thanh thải creatinin dưới 10 ml/phút, thì nửa đời thải trừ có thể hơn 20 giờ, vì vậy cần điều chỉnh liều hoặc khoảng cách giữa các liều dùng. Điều trị duy trì ở liều thấp các thuốc kháng histamin H2 làm giảm tỷ lệ loét tái phát, nhưng không làm thay đổi quá trình diễn biến của bệnh khi ngừng thuốc và phải xét đến điều trị triệt căn",
    "dosage": "Cách dùng Thuốc Famotidin 40\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nUống 1 viên/lần/ngày vào buổi tối trước khi đi ngủ hoặc theo sự chỉ dẫn của thầy thuốc\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nChưa gặp quá liều cấp. Ở người bệnh tăng tiết dịch vị bệnh lý đã uống tới 800mg famotidin/ngày cũng chưa thấy xảy ra các biểu hiện ngộ độc nặng.\nĐiều trị\nBiện pháp thông thường là loại thuốc chưa hấp thu càng nhanh càng tốt khỏi đường ruột, điều trị triệu chứng và hỗ trợ cần tiến hành ngay. Giám sát lâm sàng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Famotidin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nToàn thân: Nhức đầu, chóng mặt.\nTiêu hóa: Táo bón, tiêu chảy.\nÍt gặp\nToàn thân: Sốt, mệt mỏi, suy nhược.\nTim mạch: Loạn nhịp.\nTiêu hóa: Vàng da ứ mật, enzym gan bất thường, muốn nôn, nôn, chán ăn, khó chịu ở bụng, khô miệng.\nPhản ứng quá mẫn: Choáng phản vệ, phù mạch, phù mắt, phù mặt, mày đay, phát ban, sung huyết kết mạc.\nCơ xương: Đau cơ xương, gồm chuột rút, đau khớp.\nThần kinh: Co giật toàn thân, rối loạn tâm thần như: Ảo giác, lú lẫn, kích động, trầm cảm lo âu, suy giảm tình dục, dị cảm, mất ngủ, ngủ gà.\nHô hấp: Co thắt phế quản.\nGiác quan: Mất vị giác, ù tai.\nHiếm gặp\nTim mạch: Blốc nhĩ thất, đánh trống ngực.\nMáu: Giảm bạch cầu hạt, giảm huyết cầu toàn thể, giảm bạch cầu, giảm tiểu cầu.\nMáu: Hoại tử da nhiễm độc, rụng tóc, trứng cá, ngứa, khô da, đỏ ửng.\nTác dụng khác: Liệt dương, vú to ở đàn ông.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ biết tác dụng không mong muốn gặp phải khi sử dụng thuốc",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Famotidin chống chỉ định trong các trường hợp sau:\nNhạy cảm với một trong các thành phần của thuốc.\nChống chỉ định cho trẻ em vì thiếu nghiên cứu.\nThận trọng khi sử dụng\nĐáp ứng triệu chứng với famotidin không loại trừ được tính chất ác tính của loét dạ dày. Famotidin nên dùng thận trọng ở người suy thận (độ thanh thải creatinin dưới 10 ml/phút) do thuốc thải trừ chủ yếu qua thận. Cần giảm liều hoặc tăng thời khoảng giữa các liều dùng.\nTrừ trường hợp có hướng dẫn của thầy thuốc, còn thì người bệnh tự điều trị nên ngừng thuốc nếu vẫn còn các triệu chứng ợ nóng (rát ngực), tăng tiết acid dịch vị, xót rát dạ dày sau khi đã điều trị thuốc liên tục 2 tuần mà không khỏi.\nPhụ nữ có thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nNên thận trọng khi sử dụng.\nThời kỳ cho con bú\nNên thận trọng khi sử dụng.\nTương tác thuốc\nThức ăn và thuốc kháng acid: Thức ăn làm tăng nhẹ và thuốc kháng acid làm giảm nhẹ sinh khả dụng của famotidin, nhưng các tác dụng này không ảnh hưởng quan trọng đến tác dụng lâm sàng. Famotidin còn có thể phối hợp với thuốc kháng acid.",
    "preservation": "Bảo quản\nĐể nơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng."
}