{
    "describe": "Thương hiệu:\nVidipha\nThuốc Famotidin 40mg Vidipha điều trị loét dạ dày tá tràng (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nFamotidine\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nVIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nFamotidin 40mg của Công ty Cổ phần Dược phẩm T.W Vidipha, thành phần chính là famotidin 40mg. Thuốc dùng để chỉ định: Loét tá tràng, loét dạ dày lành tính, bệnh trào ngược dạ dày - thực quản, các bệnh lý tăng tiết dịch vị.\nFamotidin 40mg được bào chế dưới dạng viên bao phim. Hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Famotidin 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFamotidine\n40mg",
    "usage": "Công dụng của Thuốc Famotidin 40mg\nChỉ định\nThuốc Famotidin 40mg được chỉ định dùng trong các trường hợp sau:\nLoét dạ dày hoạt động lành tính, loét tá tràng hoạt động.\ntrào ngược dạ dày - thực quản\nBệnh\nhội chứng Zollinger - Ellison\nBệnh lý tăng tiết đường tiêu hóa (ví dụ:",
    "dosage": "Cách dùng Thuốc Famotidin 40mg\nCách dùng\nThuốc Famotidin 40mg dùng đường uống.\nLiều dùng\nLoét tá tràng:\nCấp tính: liều cho người lớn là 40mg/ngày, một lần vào giờ đi ngủ. Hầu hết khỏi bệnh trong vòng 4 tuần, một số rất hiếm cần điều trị dài hơn 6 - 8 tuần, có thể dùng 20mg x 2 lần/ngày.\nDuy trì: 20mg/ngày, một lần vào giờ đi ngủ.\nLoét dạ dày lành tính:\nCấp tính: liều cho người lớn là 40mg/ngày, một lần vào giờ đi ngủ.\nBệnh trào ngược dạ dày - thực quản:\nLiều cho người lớn là 20mg x 2 lần/ngày, cho tới 6 tuần.\nLiều cho người bệnh viêm thực quản có trợt loét kèm trào ngược là 20 hoặc 40mg x 2 lần/ngày, cho tới 12 tuần.\nCác bệnh lý tăng tiết dịch vị:\nLiều bắt đầu ở người lớn là 20mg/lần/6 giờ, có thể bắt đầu liều cao hơn ở một số người bệnh, liều phải điều chỉnh theo từng người và kéo dài theo chỉ định lâm sàng. Có thể nâng liều 160mg/lần cách 6 giờ cho người có hội chứng Zollinger - Ellison nặng. Dùng đồng thời thuốc chống acid nếu cần.\nĐiều chỉnh liều ở người suy thận nặng:\nNgười suy thận có hệ số thanh thải creatinin dưới 10ml/phút, nửa đời thải trừ của famotidin trên 20 giờ, ở người vô niệu là 24 giờ. Tuy không có mối liên quan giữa tác dụng phụ và nồng độ thuốc cao trong huyết tương, nhưng để tránh tích lũy thuốc quá mức, cần giảm liều xuống 20mg, uống vào giờ đi ngủ hoặc khoảng cách dùng thuốc phải kéo dài tới 36 – 48 giờ theo đáp ứng lâm sàng.\nNgười cao tuổi và trẻ em:\nĐộ an toàn và hiệu lực của thuốc đối với trẻ em chưa được xác định.\nLiều dùng không cần thay đổi theo tuổi, chỉ điều chỉnh ở người suy thận nếu cần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa gặp quá liều cấp.\nfamotidin\nỞ người bệnh tăng tiết dịch vị bệnh lý đã uống tới 800mg\nĐiều trị: biện pháp thông thường là loại bỏ thuốc chưa hấp thu càng nhanh càng tốt khỏi đường ruột. Điều trị triệu chứng và hỗ trợ cần tiến hành ngay. Giám sát lâm sàng.\nLàm gì khi quên một liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThường gặp:\nnhức đầu\nToàn thân:\nTiêu hóa: táo bón, tiêu chảy\nÍt gặp:\nToàn thân: sốt, mệt mỏi, suy nhược.\nTim mạch: loạn nhịp\nTiêu hóa: vàng da ứ mật, enzym gan bất thường, buồn nôn, nôn, chán ăn, khó chịu ở bụng, khô miệng.\nPhản ứng quá mẫn: choáng phản vệ, phù mạch, phù mắt, phù mặt, mày đay, phát ban, sung huyết kết mạc.\nCơ xương: đau cơ xương, gồm chuột rút, đau khớp.\nThần kinh: co giật toàn thân, rối loạn tâm thần như ảo giác, lú lẫn, kích động, trầm cảm lo âu, suy giảm tình dục, dị cảm, mất ngủ, ngủ gà.\nHô hấp: co thắt phế quản.\nGiác quan: mất vị giác, ù tai.\nHiếm gặp:\nTim mạch: block nhĩ thất, đánh trống ngực.\nMáu: giảm bạch cầu hạt, giảm huyết cầu toàn thể, giảm bạch cầu, giảm tiểu cầu.\nHoại tử da nhiễm độc, rụng tóc, trứng cá, ngứa, khô da, đỏ ửng.\nTác dụng khác: liệt dương, vú to ở đàn ông.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nerythromycin\nNgười có tiền sử quá mẫn với spiramycin,\nThận trọng khi sử dụng\nĐáp ứng triệu chứng với famotidin không loại trừ được tính chất ác tính của loét dạ dày.\nThận trọng ở người suy thận, phải giảm liều hoặc tăng khoảng cách giữa các liều.\nTrừ trường hợp có hướng dẫn của thầy thuốc, người bệnh tự điều trị nên ngừng thuốc nếu vẫn còn các triệu chứng ợ nóng (rát ngực), tăng tiết acid dịch vị, xót rát dạ dày sau khi đã điều trị thuốc liên tục 2 tuần mà không khỏi..\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNghiên cứu ở động vật cho thấy không có hại đến thai, nhưng không phải luôn luôn giống ở người, thuốc chỉ được dùng cho người mang thai khi thật cần..\nThời kỳ cho con bú\nFamotidin có bài tiết qua sữa mẹ. Người mẹ nên ngừng cho con bú trong thời kỳ dùng thuốc, hoặc ngừng dùng thuốc.\nTương tác thuốc\nThức ăn và thuốc kháng acid: thức ãn làm tăng nhẹ và thuốc kháng acid làm giảm nhẹ sinh khả dụng của famotidin.\nTác dụng đến sự thanh thải thuốc ở gan: khác với cimetidin và ranitidin, famotidin không ức chế chuyển hóa bằng hệ enzym gan cytochrom P450 các thuốc bao gồm warfarin, theophylin, phenytoin, diazepam và procainamid. Famotidin cũng không tác động đến chuyển hóa, độ thanh thải và nửa đời của amino phenazon hay phenazon. Famotidin không ảnh hưởng đến bài tiết của indocyanin xanh lục.",
    "preservation": "Bảo quản\nBảo quản khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}