{
    "describe": "Thương hiệu:\nDhg\nThuốc Fatodin 40 DHG điều trị viêm loét dạ dày - tá tràng (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nFamotidine\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\nHội chứng Zollinger-Ellison\n,\nNhà sản xuất\nDHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fatodin là viên nén chứa hoạt chất Famotidin dùng trong điều trị loét dạ dày cấp tính lành tính, loét tá tràng cấp tính, bệnh trào ngược dạ dày thực quản, bệnh lý tăng tiết đường tiêu hoá (Zollinger - Ellison, đa u tuyến nội tiết).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fatodin 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFamotidine\n40mg",
    "usage": "Công dụng của Thuốc Fatodin 40\nChỉ định\nThuốc Fatodin chỉ định điều trị trong các trường hợp sau:\nLoét dạ dày cấp tính lành tính, loét tá tràng cấp tính.\nBệnh trào ngược dạ dày thực quản.\nBệnh lý tăng tiết đường tiêu hoá (Zollinger - Ellison, đa u tuyến nội tiết).\nDược lực học\nFamotidin ức chế cạnh tranh tác dụng của histamin ở thụ thể H2 ở tế bào vách, làm giảm tiết và giảm nồng độ acid dạ dày cả ngày và đêm, và cả khi bị kích thích do thức ăn, histamin hoặc pentagastrin.\nHoạt tính đối kháng histamin ở thụ thể H2 của Famotidin phục hồi chậm do thuốc tách chậm khỏi thụ thể. Sau khi uống tác dụng chống tiết bắt đầu trong vòng 1 giờ, tác dụng tối đa trong vòng 1 - 3 giờ. Với liều 20 - 40 mg, thời gian ức chế tiết là 10 - 12 giờ.\nDược động học\nSau khi uống, Famotidin được hấp thu không hoàn toàn ở đường tiêu hoá và sinh khả dụng khoảng 40 - 45%. Famotidin chuyển hoá ít ở pha đầu, nồng độ tối đa trong huyết tương đạt trong 1 - 3 giờ, 15 - 20% Famotidin liên kết với protein huyết tương.\nNửa đời thải trừ 2,5 - 3,5 giờ, thải trừ qua thận 65 - 70% và qua đường chuyển hoá 30 - 35%.",
    "dosage": "Cách dùng Thuốc Fatodin 40\nCách dùng\nThuốc Fatodin dùng đường uống.\nLiều dùng\nLiều khuyến cáo:\nLoét dạ dày cấp tính lành tính: 1 viên/ngày vào giờ đi ngủ.\nLoét tá tràng cấp tính: 1 viên/ngày vào giờ đi ngủ, 4 - 8 tuần.\nViêm thực quản có trợt loét kèm theo trào ngược: 1 viên x 2 lần/ngày, cho tới 12 tuần.\nCác bệnh lý tăng tiết dịch vị (Zollinger - Ellison, đa u tuyến nội tiết): Liều khởi đầu ở người lớn là 20 mg/lần/6 giờ, có thể bắt đầu liều cao hơn ở một số người bệnh, liều phải điều chỉnh theo từng người và kéo dài theo chỉ định lâm sàng. Có thể nâng liều tới 160 mg/lần cách 6 giờ cho một số người có hội chứng Zollinger - Ellison nặng, dùng đồng thời thuốc chống acid nếu cần.\nNgười suy thận nặng (hệ số thanh thải creatinin dưới 10 ml/phút): Khoảng cách dùng thuốc phải kéo dài tới 36 - 48 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa gặp quá liều cấp. Ở người bệnh tăng tiết dịch vị bệnh lý đã uống tới 800 mg/ngày chưa thấy xảy ra các biểu hiện ngộ độc nặng.\nKhi uống quá liều, loại thuốc chưa hấp thu khỏi đường ruột, điều trị triệu chứng và hỗ trợ, giám sát lâm sàng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp:\nNhức đầu, chóng mặt, táo bón, tiêu chảy.\nÍt gặp:\nSốt, mệt mỏi, suy nhược, loạn nhịp, vàng da ứ mật, enzyme gan bất thường, buồn nôn, nôn, chán ăn, khó chịu ở bụng, khô miệng, choáng phản vệ, phù mạch, phù mắt, phù mặt, mày đay, phát ban, sung huyết kết mạc, đau cơ xương khớp, co giật toàn thân, ảo giác, lú lẫn, kích động, trầm cảm lo âu, suy giảm tình dục, dị cảm, mất ngủ, ngủ gà, co thắt phế quản, mất vị giác, ù tai.\nHiếm gặp:\nBlốc nhĩ thất, đánh trống ngực, giảm bạch cầu hạt, giảm huyết cầu toàn thể, giảm bạch cầu, giảm tiểu cầu, hoại tử da nhiễm độc, rụng tóc, trứng cá, ngứa, khô da, đỏ ửng, liệt dương, vú to ở đàn ông.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fatodin chống chỉ định trong các trường hợp sau:\nMẫn cảm với thành phần của thuốc.\nThận trọng khi sử dụng\nCần loại trừ khả năng bị u ác tính trước khi điều trị vì thuốc có thể che lấp các triệu chứng, do đó làm muộn chẩn đoán.\nỞ người suy thận (độ thanh thải dưới 10 ml/phút) cần giảm liều hoặc tăng thời khoảng giữa các liều dùng.\nSau khi điều trị thuốc liên tục 2 tuần mà các triệu chứng không giảm nên ngừng thuốc và tham khảo ý kiến bác sĩ điều trị.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây nhức đầu, choáng váng trên một số đối tượng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuy trên thực nghiệm không thấy thuốc có hại đến thai, nhưng chỉ được dùng cho người mang thai khi thật cần thiết. Famotidin có bài tiết qua sữa mẹ, người mẹ ngừng cho con bú trong thời kỳ dùng thuốc.\nTương tác thuốc\nThức ăn làm tăng nhẹ và thuốc kháng acid làm giảm nhẹ sinh khả dụng của Famotidin nhưng không ảnh hưởng quan trọng đến tác dụng lâm sàng.\nKhác với cimetidin và ranitidin, Famotidin không ức chế chuyển hoá hệ enzyme gan cytochrom P450.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ không quá 30"
}