{
    "describe": "Thương hiệu:\nC.B.Fleet\nDung dịch thụt trực tràng Fleet Enema For Children giảm chứng táo bón không thường xuyên (66ml)\n65.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc trị táo bón\nSố đăng ký\nVN-19781-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp x 66ml\nThành phần\nMonobasic Natri Phosphat\nDibasic Natri Phosphat\nChỉ định\nTáo bón\nChống chỉ định\nSuy thận, Suy tim, Tắc ruột\nNhà sản xuất\nEnema\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Fleet Enema For Children có thành phần là Monobasic natri phosphat, Dibasic natri phosphat có tác dụng điều trị táo bón; làm sạch đại tràng chuẩn bị nội soi đại tràng sigma, trực tràng, chụp X-quang, phẫu thuật, phẫu thuật đại tràng.\nThuốc Fleet Enema For Children là dung dịch gần như không màu, trong suốt có mùi đặc trưng, không có tạp chất. Dung dịch chứa trong chai nhựa LDPE, dung tích 66ml có đầu tuýp dài 2 inch cũng làm bằng nhựa LDPE, bao ngoài là hộp carton.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch thụt trực tràng Fleet\nThông tin thành phần\nHàm lượng\nMonobasic Natri Phosphat\n9.5g\nDibasic Natri Phosphat\n3.5g",
    "usage": "Công dụng của Dung dịch thụt trực tràng Fleet\nChỉ định\nThuốc Fleet Enema được chỉ định dùng trong các trường hợp sau:\ntáo bón\nLàm giảm chứng\nLàm sạch phân trong ruột cho bệnh nhân trẻ em trước khi phẫu thuật hoặc xét nghiệm trực tràng.\nChuẩn bị để soi đại tràng sigma.\nDược lực học\nFleet Enema sẽ hoạt động như một loại thuốc nhuận tràng muối khi dùng theo đường trực tràng. Sự tích tụ chất lỏng trong ruột dưới tạo ra căng tức. Từ đó thúc đẩy nhu động ruột và chuyển động của ruột mà chỉ có trực tràng, đại tràng xích ma và một phần hoặc toàn bộ đại tràng đi xuống được thoát ra ngoài.\nDược động học\nSự hấp thu ở đại tràng có lẽ là rất ít, nhưng đã có báo cáo rằng tăng photphat không có triệu chứng lên đến 2-3 lần so với nồng độ photpho bình thường, xảy ra ở gần 25% người có chức năng thận bình thường sau khi dùng natri photphat dạng uống có chứa các chế phẩm đại tràng. Trong điều kiện bình thường, sự hấp thụ phốt pho lớn nhất xảy ra ở ruột non mà không bao giờ đạt được khi sử dụng trực tràng.",
    "dosage": "Cách dùng Dung dịch thụt trực tràng Fleet\nCách dùng\nCách dùng 1/2 chai: Vặn nắp và đổ ra 2 thìa canh ( 1 thìa canh - 15 ml) dung dịch trong chai bằng thìa định lượng. Đóng nắp lại và sử dụng theo hướng dẫn ghi ở sau chai.\nCách dùng với vị trí nghiêng bên trái: Để đứa trẻ nằm nghiêng bên trái, đầu gối quỳ và 2 tay để thoải mái.\nCách dùng với vị trí đầu gối- ngực: Để đứa trẻ quỳ, đầu cúi thấp và nhổm mông lên, mặt nghiêng sang phải, tay trái cuộn lại thoải mái dưới bụng. Bỏ tấm chắn bảo vệ màu da cam ở trên đầu nắp chai trước khi sử dụng.\nCách sử dụng thuốc:\nVới một lực đều, nhẹ nhàng đưa đầu ống thụt vào trong trực tràng và đẩy vào từ từ, đầu ống hướng vào giữa trực tràng.\nTuyệt đối không đẩy mạnh đầu ống vào trực tràng do có thể gây tổn thương trực tràng của trẻ.\nViệc đưa ống thuốc vào trực tràng có thể dễ dàng hơn nếu đứa trẻ được đưa thuốc ở tư thế dốc xuống do có sự di chuyển của ruột. Điều này sẽ giúp thư giãn các cơ xung quanh hậu môn.\nBóp chai thuốc cho đến khi hầu như toàn bộ chất lỏng trong chai đã ra hết. Không cần thiết đẩy sạch hoàn toàn lượng chất lỏng trong chai do chai thuốc luôn chứa lượng thuốc nhiều hơn yêu cầu.\nRút đầu ống thuốc ra khỏi trực tràng và giữ cho đứa trẻ ở nguyên tư thế cho đến khi có cơn buồn đại tiện (thường khoảng 2-5 phút).\nLiều dùng\nĐể giảm chứng táo bón không thường xuyên, sử dụng mỗi ngày 1 lần:\nTrẻ em, từ 5 đến 11 tuổi: 1 chai hoặc theo chỉ định của bác sĩ.\nTrẻ em từ 2 đến dưới 5 tuổi: 1/2 chai.\nTrẻ em dưới 2 tuổi: không sử dụng.\nĐể làm sạch phân trong ruột cho bệnh nhân trẻ em trước khi phẫu thuật hoặc xét nghiệm trực tràng: Sử dụng 1 chai trước khi phẫu thuật hoặc xét nghiệm 3-5 giờ, hoặc theo chỉ định của bác sĩ.\nChuẩn bị để soi đại tràng sigma: Sử dụng 1 chai trước khi phẫu thuật hoặc xét nghiệm 3-5 giờ, hoặc theo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều thuốc hoặc uống nhầm phải dung dịch, cần trợ giúp y tế hoặc liên hệ với trung tâm kiểm soát ngộ độc ngay lập tức.\nQuá liều thuốc (dùng hơn 1 chai dung dịch thụt trong vòng 24 giờ) hoặc không có tác dụng xổ (không có sự di chuyển khối phân sau khi sử dụng thuốc) có thể dẫn đến rối loạn điện giải nghiêm trọng. Kéo dài thời gian QT và/hoặc các trường hợp nặng hơn, suy đa tổ chức, loạn nhịp tim/ ngừng tim và tử vong.\nBệnh nhân bị quá liều nên được theo dõi cẩn thận. Điều trị sự mất cân bằng điện giải cần áp dụng ngay lập tức với liệu pháp bù nước và điện giải thích hợp.\nLàm gì khi quên 1 liều?\nFleet Enema không có lịch dùng thuốc hàng ngày. Không sử dụng nhiều hơn 1 thuốc xổ trong bất kỳ khoảng thời gian 24 giờ nào. Gọi cho bác sĩ nếu các triệu chứng của bạn không cải thiện sau khi sử dụng thuốc này.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fleet Enema, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm, ADR < 1/10000\nmày đay\nRối loạn hệ thống miễn dịch: Quá mẫn, ví dụ như\nRối loạn da và mô dưới da: Phồng rộp, ngứa, châm chích.\nRối loạn chuyển hóa và dinh dưỡng: Mất nước, tăng phosphat máu, hạ canxi máu, hạ kali máu, tăng natri máu, nhiễm toan chuyển hóa.\ntiêu chảy\nRối loạn tiêu hóa: Buồn nôn, nôn, đau bụng, chướng bụng,\nCác rối loạn chung và tình trạng cơ địa: Kích ứng trực tràng, đau, châm chích, ớn lạnh.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fleet Enema chống chỉ định trong các trường hợp sau:\nBệnh nhân phì đại ruột kết bẩm sinh.\nBệnh nhân tắc nghẽn ruột.\nBệnh nhân không có hậu môn.\nsuy tim\nBệnh nhân\nTrẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nChỉ sử dụng thụt trực tràng, không dùng đường uống hoặc các đường khác.\nKhông sử dụng cả tất cả lượng dung dịch 2,25 aoxơ (66 ml) cho bệnh nhân trẻ em từ 2 đến 5 tuổi, chỉ sử dụng 1/2 chai.\nBổ sung dịch đường uống được đề nghị với tất cả các liều làm sạch phân.\nSử dụng nhiều hơn 1 chai dung dịch thụt trong 24 giờ có thể gây hại. Các sản phẩm gây xổ không nên sử dụng kéo dài hơn 1 tuần trừ khi có chỉ định của bác sĩ.\nGiữ thuốc xa tầm với của trẻ em.\nNếu nuốt phải thuốc này, cần ngay trợ giúp y tế hoặc liên lạc với trung tâm kiểm soát ngộ độc.\nHộp carton được gắn chặt để đảm bảo an toàn. Nếu dấu có biểu tượng Fleet trên đầu hoặc đáy nắp chai thuốc bị vỡ hoặc mất, không nên sử dụng chai thuốc đó nữa.\nSử dụng thận trọng cho bệnh suy thận, bệnh nhân rối loạn điện giải trước đó hoặc bệnh nhân có hậu môn giả, hoặc bệnh nhân đang sử dụng thuốc lợi tiểu hoặc các thuốc khác có ảnh hưởng đến nồng độ các chất điện giải do có thể xảy ra giảm canxi huyết, tăng phosphat huyết, tăng natri huyết hoặc nhiễm acid, đang trong chế độ ăn kiêng muối nghiêm ngặt.\nKhả năng lái xe và vận hành máy móc\nKhông tìm thấy thông tin thuốc.\nThời kỳ mang thai\nVì không có dữ liệu liên quan để đánh giá khả năng gây dị tật thai nhi hoặc các tác dụng gây độc cho thai khác khi dùng trong thời kỳ mang thai, Fleet Enema chỉ nên được sử dụng theo chỉ dẫn của bác sĩ tại thời điểm sinh hoặc sau khi sinh.\nThời kỳ cho con bú\nVì natri photphat có thể đi vào sữa mẹ, nên vắt và bỏ sữa mẹ trong ít nhất 24 giờ sau khi dùng thuốc.\nTương tác thuốc\nKhông nên sử dụng đồng thời thuốc này với các thuốc khác có chứa natri phosphat bao gồm cả dạng dung dịch uống hoặc dạng viên.\nRối loạn điện giải và giảm thể tích máu do các thuốc xổ có thể bị nghiêm trọng hơn do uống không đủ nước, nôn, chán ăn hoặc sử dụng các thuốc lợi tiểu, các thuốc ức chế men chuyển angiotensin, các thuốc chặn thụ thể angiotensin, các thuốc chống viêm không steroid, và các thuốc chứa liti hoặc các thuốc có ảnh hưởng đến nồng độ các chất điện giải, và có thể gây nhiễm acid chuyển hóa, co giật, suy thận, kéo dài thời gian QT và, trong nhiều trường hợp, suy đa tổ chức, loạn nhịp tim/ngừng tim và tử vong, suy đa tổ chức, loạn nhịp tim/ngừng tim và tử vong.\nDo tăng natri huyết liên quan đến nồng độ thấp liti, sử dụng đồng thời Fleet Enema và Liti có thể dẫn đến giảm nồng độ liti và giảm hiệu quả của thuốc.",
    "preservation": "Bảo quản\nTránh đông lạnh, để nơi mát dưới 30°C."
}