{
    "describe": "Thương hiệu:\nKorea United\nThuốc Fortec United tăng ammoniac huyết trong bệnh gan cấp và mãn tính (5 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nL-ornithine-L-aspartate\nNhà sản xuất\nCông ty cổ phần Korea United Pharm Int'l\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fortec là thuốc kê đơn chứa hoạt chất chính L-Ornithin L-Aspartat 150mg. Thuốc sản xuất trong nước sản xuất bởi Công ty Cổ phần Korea United Pharm. Int'l (Việt Nam). Thuốc Fortec hộp 5 vỉ x 10 viên dùng điều trị tăng ammoniac huyết trong bệnh gan cấp và mãn tính.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fortec\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nL-ornithine-L-aspartate\n150mg",
    "usage": "Công dụng của Thuốc Fortec\nChỉ định\nThuốc Fortec được chỉ định dùng trong các trường hợp sau:\nxơ gan\nÐiều trị tăng ammoniac huyết trong bệnh gan cấp và mãn tính (\nmề đay\nCác biểu hiện ngứa, chán ăn, mệt mỏi, suy nhược, nổi\nDược lực học\nL-ornithine L-aspartate là một phức hợp muối kép, khác với thuốc chỉ có L-ornithine thông thường, khi vào cơ thể hợp chất này phân ly thành hai acid amin là L-ornithine và L-aspartate. Hai acid amin này là nguyên liệu tham gia vào chu trình urê và quá trình tổng hợp glutamine.\nL-ornithine hoạt động như một chất hoạt hóa các enzyme ornithine carbamyl transferase và carbamyl phosphate synthetase. L-omithine hoạt động như chất nền cho chu trình tổng hợp urê. Nhờ đó loại bỏ ammoniac từ máu.\nL-aspartate đi vào chu trình urê sau khi hình thành citrulline và cung cấp acid amin thứ 2 cần thiết cho chu trình tổng hợp urê ở gan. L-aspartate kích thích enzyme tổng hợp glutamine ở gan và làm giảm nồng độ ammoniac.\nNgoài ra, L-ornithine và L-aspartate còn gián tiếp tham gia tạo năng lượng ATP bằng cách hoạt hóa chu trình Krebs để cung cấp năng lượng cho các quá trình tổng hợp urê và kích thích sự hoạt động của các chức năng khác của gan, đặc biệt chức năng chuyển hoá mỡ và tái tạo nhu mô gan. Đây là chức năng quan trọng trong điều trị gan nhiễm mỡ và điều trị viêm gan.\nNhiều kết quả nghiên cứu cho thấy trên nhiều bệnh nhân đã được nghiên cứu thì triệu chứng bệnh gan cải thiện rất tốt, chỉ số men gan giảm nhanh, tình trạng xơ mỡ cũng cải thiện rõ rệt. Bệnh nhân ăn ngon, hết rối loạn tiêu hoá, da mặt hết vàng.\nDược động học\nHấp thu\nL-ornithine L-aspartate được hấp thụ vào các mao mạch của các nhung mao, hiện diện trong ruột non.\nPhân bố\nChúng được phân bố qua hệ tuần hoàn đến gan và sau đó phân phối trên toàn cơ thể.\nChuyển hoá\nQuá trình chuyển hoá diễn ra ở gan. Các thành phần đạm, nhóm amin (NH2) được chuyển thành ammoniac (NH,) và sau đó kết hợp với CO2 tạo thành urê. Nồng độ cao L-ornithinc L-aspartate được phát hiện vào khoảng 12 - 20 giờ.\nBài tiết\nChúng được bài tiết qua nước tiểu và phân. Sinh khả dụng của L-ornithine L-aspanate vào khoảng 82,2 ± 28%.",
    "dosage": "Cách dùng Thuốc Fortec\nCách dùng\nThuốc Fortec được dùng đường uống.\nLiều dùng\nNgười lớn: 1 - 3 viên x 3 lần mỗi ngày, sau khi ăn, trong 1 - 2 tuần.\nDuy trì: 1 viên x 3 lần mỗi ngày trong 4 - 5 tuần tùy theo chỉ dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều chưa được ghi nhận.\nTrong trường hợp dùng thuốc quá liều, cần thông báo ngay cho bác sĩ hoặc dược sĩ biết để được xử lý thích hợp.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fortec, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nHệ tiêu hoá: Khó chịu dạ dày (buồn nôn, nôn).\nDa: Dị ứng da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fortec chống chỉ định trong các trường hợp sau:\nQuá mẫn với L-ornithine L-aspartate hay bất cứ thành phần nào của thuốc.\nNgười suy thận nặng.\nThận trọng khi sử dụng\nTrẻ em, người già, phụ nữ có thai và cho con bú.\nKhông được sử dụng thuốc khi hết hạn hoặc có sự thay đổi về mùi hoặc màu sắc.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nĐộ an toàn sử dụng thuốc ở phụ nữ có thai chưa được xác định. Do đó, chỉ nên sử dụng thuốc này cho phụ nữ có thai khi đã cân nhắc lợi ích của việc điều trị và nguy cơ có thể xảy ra.\nThời kỳ cho con bú\nĐộ an toàn sử dụng thuốc ở phụ nữ cho con bú chưa được xác định. Do đó, chỉ nên sử dụng thuốc này cho phụ nữ cho con bú khi đã cân nhắc lợi ích của việc điều trị và nguy cơ có thể xảy ra.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\no\nGiữ nơi khô mát, nhiệt độ dưới 30"
}