{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Franilax 50mg/20mg Davipharm ngăn chặn sự tích tụ nước trong cơ thể (3 vỉ x 10 viên)\nDanh mục\nThuốc lợi tiểu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSpironolactone\nFurosemid\n,\nChỉ định\nHội chứng thận hư\nXơ gan\nSuy tim\nHuyết áp cao\nPhù nề\n,\nChống chỉ định\nPhì đại tuyến tiền liệt, Suy thận cấp, Tăng kali huyết, Gút, Vô niệu\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Franilax là dược phẩm của Công ty TNHH Dược phẩm Đạt Vi Phú (Davipharm) - Việt Nam, có thành phần chính Spironolacton và Furosemid được dùng điều trị phù, báng bụng do suy tim sung huyết và xơ gan, tăng huyết áp nhẹ đến vừa, hội chứng thận hư.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Franilax 50mg/20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpironolactone\n50mg\nFurosemid\n20mg",
    "usage": "Công dụng của Thuốc Franilax 50mg/20mg\nChỉ định\nFranilax chứa một thuốc lợi tiểu tác dụng ngắn và một thuốc kháng aldosteron tác dụng kéo dài. Được chỉ định điều trị phù kháng thuốc liên quan cường aldosteron thứ phát; Các tình trạng bao gồm suy tim sung huyết mạn tính và xơ gan.\nFranilax nên được dùng khi điều trị với một thuốc lợi tiểu ở liều thông thường không có hiệu quả.\nPhối hợp liều cố định này chỉ nên sử dụng khi điều chỉnh liều với các thành phần riêng biệt cho thấy dạng phối hợp này thích hợp.\nViệc sử dụng Franilax trong điều trị tăng huyết áp cơ bản nên được hạn chế ở những bệnh nhân bị cường aldosteron. Đồng thời ở những bệnh nhân này, khuyến cáo chỉ dùng dạng phối hợp khi điều chỉnh liều với các thành phần riêng biệt cho thấy dạng phối hợp này thích hợp.\nDược lực học\nMã ATC: C03E801\nNhóm dược lý: Thuốc lợi tiểu, thuốc lợi tiểu quai và thuốc lợi tiểu giữ kali.\nSpironolacton\n:\nSpironolacton là một corticoid có cấu trúc giống aldosteron (hormon tuyến thượng thận), là chất đối kháng thụ thể mineralocorticoid không chọn lọc và cũng là một chất đối kháng thụ thể androgen và progesterone.\nSpironolactone tác dụng thông qua việc ức chế cạnh tranh với aldosteron và các mineralocorticoid khác, tác dụng chủ yếu ở ống lượn xa, kết quả là tăng bài tiết natri và nước. Spironolacton làm giảm bài tiết các ion kali, amoni (NH4+) và hydrogen.\nCả tác dụng lợi tiểu và chống tăng huyết áp đều qua cơ chế đó. Spironolacton bắt đầu tác dụng tương đối chậm, cần phải 2 hoặc 3 ngày mới đạt tác dụng tối đa và thuốc giảm tác dụng chậm trong 2 - 3 ngày khi thuốc lợi tiểu thiazid và lợi tiểu quai (furosemid) sẽ bị giảm khi dùng đồng thời với spironolacton .\nSpironolacton và các chất chuyển hoá chính của nó (7-alpha-thiomethyl-spironolacton và canrenone) đều có tác dụng kháng mineralocorticoid.\nSpironolacton làm giảm cả huyết áp tâm thu và tâm trương, tác dụng hạ huyết áp tối đa đạt được sau 2 tuần điều trị. Vì spironolacton là chất đối kháng cạnh tranh với aldosteron, liều dùng cần thiết được điều chỉnh theo đáp ứng điều trị.\nSpironolacton được dùng trong trường hợp tăng aldosteron tiên phát hiếm gặp, tăng aldosteron thứ phát xảy ra trong phù thứ phát do xơ gan, hội chứng thận hư và suy tim sung huyết kéo dài và sau khi điều trị với thuốc lợi tiểu thông thường. Tác dụng lợi tiểu được tăng cường khi dùng phối hợp với các thuốc lợi tiểu thông thường, spironolacton không gây tăng acid uric huyết hoặc tăng glucose huyết, như đã xảy ra khi dùng thuốc lợi tiểu thiazid liều cao.\nFurosemid:\nFurosemid là thuốc lợi tiểu dẫn chất sulfonamid thuộc nhóm tác dụng mạnh, nhanh, phụ thuộc liều lượng. Thuốc tác dụng ở nhánh lên của quai Henle, vì vậy được xếp vào nhóm thuốc lợi tiểu quai.\nCơ chế tác dụng chủ yếu của furosemid là ức chế hệ thống đồng vận chuyển natri-kali-2clo, ở đoạn dày của nhánh lên quai Henle, làm tăng thải trừ kali ở ống lượn xa và có thể tác dụng trực tiếp cả trên ống lượn gần.\nFurosemid không ức chế carbonic anhydrase và không đối kháng với aldosteron. Furosemid làm tăng đào thải các ion calci, magnesi hydrogen, amoni, bicarbonat và có thể cả phosphat qua thận. Mất nhiều kali, hydro và clo có thể gây ra viêm chuyển hóa. Do làm giảm thể tích huyết tương nên có thể gây ra hạ huyết áp nhưng thường chỉ giảm nhẹ.\nFurosemid có tác dụng giãn mạch thận, giảm sức cản ở mạch thận và dòng máu qua thận tăng sau khi dùng thuốc.\nỞ bệnh nhân suy tim sung huyết kèm theo nhồi máu cơ tim cấp, sau khi tiêm tĩnh mạch furosemid, sự lọc cầu thận tăng tạm thời nhưng đáng kể, đồng thời giảm sức cản của mạch ngoại biên và tăng lượng máu tĩnh mạch ngoại biên.\nKhi dùng liều cao ở bệnh nhân suy thận mạn, tốc độ lọc của cầu thận có thể tăng lên tạm thời. Nếu bài tiết quá mức thận do thuốc làm giảm thể tích huyết tương, có thể xảy ra giảm dòng máu qua thận và giảm tốc độ lọc cầu thận.\nFurosemid ít tác động lên nồng độ glucose huyết hơn thiazid, tuy nhiên có thể làm tăng glucose huyết, có glucose niệu và thay đổi dung nạp glucose, có thể là kết quả của hạ kali huyết.\nDược động học\nHấp thu\nSpironolacton:\nSpironolacton được hấp thu qua đường tiêu hoá tuỳ theo chế phẩm, đạt nồng độ tối đa trong máu sau khi uống 1 giờ, nhưng vẫn còn với nồng độ có thể đo được ít nhất 6 giờ sau khi uống 1 liều. Thức ăn làm tăng hấp thu thuốc, nhưng không có ý nghĩa lâm sàng. Sinh khả dụng tương đối trên 90% so với sinh khả dụng của dung dịch spironolacton trong polyethylene glycol 400, dạng hấp thu tốt nhất.\nFurosemid\n:\nFurosemid được hấp thu nhanh qua đường tiêu hóa, sinh khả dụng khoảng 60 - 70% nhưng hấp thu thay đổi và thất thường, bị ảnh hưởng bởi các dạng thuốc, các quá trình bệnh tật và có sự có mặt của thức ăn. Tuy nhiên, dù uống thuốc lúc no hay đói, đáp ứng lợi tiểu đều tương tự. Ở bệnh nhân suy tim hấp thu furosemid còn thất thường hơn.\nSinh khả dụng có thể giảm xuống 10% ở người bệnh thận, tăng nhỏ trong bệnh gan. Khi uống tác dụng lợi tiểu xuất hiện nhanh sau 1/2 giờ, đạt tác dụng tối đa sau 1 - 2 giờ, duy trì tác dụng từ 6 - 8 giờ, tác dụng giảm huyết áp tối đa có thể chưa thấy rõ ràng cho tới vài ngày sau khi ban đầu dùng thuốc. Chưa biết nồng độ thuốc cần thiết trong huyết thanh để đạt được tác dụng lợi niệu tối đa, thường mức độ đáp ứng không tương quan với nồng độ đỉnh hoặc nồng độ trung bình của thuốc trong huyết thanh. Ở người suy thận nặng, đáp ứng lợi niệu có thể kéo dài.\nPhân bố\nSpironolacton:\nTrên 90% spironolacton liên kết với protein huyết tương. Spironolacton và các chất chuyển hoá của nó có thể qua hàng rào nhau thai, carenon phân bố vào sữa nhưng với lượng rất nhỏ.\nFurosemid:\nTới 99% furosemid trong máu gắn albumin huyết tương. Phần furosemid tự do (không gắn) cao hơn ở người bị bệnh tim, suy thận và xơ gan. Furosemid qua được hàng rào nhau thai và vào trong sữa mẹ.\nChuyển hóa\nSpironolacton\n:\nSpironolacton chuyển hóa mạnh và nhanh thành vài chất chuyển hóa bao gồm carenon và 7α-thiomethyl spironolactone, cả hai đều có hoạt tính dược lý nhưng kẽm nhiều so với thuốc mẹ. Trước đây carenon được coi là chất chuyển hóa chính nhưng các nghiên cứu gần đây cho thấy 7α-thiomethyl spironolactone mới là chất chuyển hóa chính, ít nhất sau khi dùng liều đơn của thuốc.\nFurosemid:\nFurosemid ít bị chuyển hóa.\nThải trừ\nSpironolacton:\nSau khi uống một liều đơn ở người khỏe mạnh, thời gian bán thải của spironolacton khoảng 1,5 giờ, thời gian bán thải của 7α-thiomethyl spironolactone khoảng 9 - 12 giờ, của carenon 10 - 35 giờ. Spironolacton và các chất chuyển hóa đào thải chủ yếu qua nước tiểu, một phần qua mật và thải theo phân.\nFurosemid:\nFurosemid được thải trừ chủ yếu qua nước tiểu, phần lớn dưới dạng không chuyển hóa. Thời gian bán thải của furosemid trong khoảng từ 30 phút đến 120 phút ở người bình thường, kéo dài ở trẻ sơ sinh và người cao tuổi, bệnh nhân suy gan, thận. Thuốc thải trừ hoàn toàn trong 24 giờ.",
    "dosage": "Cách dùng Thuốc Franilax 50mg/20mg\nCách dùng\nThuốc dùng đường uống. Nuốt nguyên viên với nước.\nTốt nhất nên uống thuốc vào bữa sáng và/hoặc bữa trưa với nhiều nước. Không khuyến cáo cho bệnh nhân uống thuốc vào buổi tối, đặc biệt là khi khởi đầu điều trị, vì có thể làm tăng số lần đi tiểu vào ban đêm của bệnh nhân.\nLiều dùng\nNgười lớn: 1 - 4 viên/ngày.\nTrẻ em: Chế phẩm này không phù hợp sử dụng cho trẻ em.\nNgười cao tuổi ( ≥ 65 tuổi): Furosemid và spironolacton thải trừ chậm hơn ở người cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nhạ huyết áp\nsuy thận cấp\nBiểu hiện lâm sàng do quá liều cấp hoặc mạn tính của dạng phối hợp spironolacton/furosemid phụ thuộc vào mức độ và hậu quả của mất nước và điện giải, ví dụ: Giảm thể tích máu, mất nước, cô đặc máu, loạn nhịp tim do tác dụng lợi tiểu quá mức. Các triệu chứng của những rối loạn này bao gồm\nDo đó, tiến hành điều trị nhằm thay thế dịch và điều chỉnh mất cân bằng điện giải. Cùng với việc dự phòng và điều trị các biến chứng nghiêm trọng do những rối loạn trên và của các tác dụng khác trên cơ thể (như tăng kali huyết. Việc tiến hành điều chỉnh này có thể đòi hỏi phải tiến hành các biện pháp điều trị (như tăng thải kali) và bệnh nhân phải được giám sát chặt chẽ và toàn diện bởi bác sĩ điều trị.\nKhông có thuốc giải độc đặc hiệu cho quá liều furosemid. Nếu chỉ mới uống thuốc, có thể tiến hành các biện pháp để hạn chế sự hấp thu thuốc như rửa dạ dày hoặc uống các chất làm giảm hấp thu (như than hoạt).\nCác dấu hiệu cần lưu ý và khuyến cáo: Không dùng thuốc quá liều chỉ định.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Franilax, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhìn chung, furosemid được dung nạp tốt.\nFurosemid\nloạn nhịp tim\nrối loạn tiêu hóa\nTác dụng không mong muốn chủ yếu xảy ra khi điều trị liều cao, hay gặp nhất là mất cân bằng nước và điện giải, đặc biệt ở người suy gan, suy thận, sau khi dùng liều cao, kéo dài. Các dấu hiệu của mất cân bằng điện giải bao gồm: Đau đầu, tụt huyết áp, hoa mắt, chóng mặt, rối loạn thị giác, chuột rút, khô miệng, khát nước, yếu, mệt, ngủ lịm, buồn ngủ, không ngủ được, tiểu ít,\nRất thường gặp, ADR ≥ 1/10\nChuyển hóa và dinh dưỡng: Mất nước, nhiễm khuẩn chuyển hóa hạ clor huyết, hạ calci huyết, hạ magnesi huyết (tỷ lệ mắc phải ba tác dụng sau có thể giảm bởi triamteren).\nMạch máu: Hạ huyết áp (nếu nặng có thể gây ra các dấu hiệu và triệu chứng như suy giảm khả năng tập trung và phản xạ, choáng váng, cảm giác áp lực trong đầu, nhức đầu, buồn ngủ, suy nhược, rối loạn thị giác, khô miệng, không dung nạp thế đứng).\nThận - tiết niệu: Lắng đọng calci ở trẻ em.\nThường gặp, 1/10 < ADR ≤ 1/100\nChuyển hóa và dinh dưỡng: Giảm thể tích máu, hạ clor huyết.\nXét nghiệm: Tăng creatinin huyết, tăng ure huyết.\nÍt gặp, 1/1000 < ADR ≤ 1/100\nHuyết học: Thiếu máu bất sản.\nbệnh gút\nChuyển hóa và dinh dưỡng: Giảm dung nạp glucose (do hạ kali huyết), tăng acid uric huyết,\nMắt: Rối loạn thị giác, nhìn mờ, chỉ nhìn thấy màu vàng.\nTai và mê lộ: Điếc (đôi khi không hồi phục).\nTim: Không dung nạp tư thế, loạn nhịp tim, tăng nguy cơ hoặc kéo dài tình trạng còn ống động mạch ở trẻ đẻ non.\ntiêu chảy\nTiêu hóa: Khô miệng, khát nước, buồn nôn, rối loạn nhu động ruột, nôn mửa,\nCơ - xương - mô liên kết: Chuột rút, yếu cơ.\nThận - tiết niệu: Gây tiểu nhiều, tiểu không tự chủ, tắc nghẽn đường tiểu (ở bệnh nhân tăng sản tiền liệt tuyến không có khả năng làm rỗng bàng quang, hẹp niệu đạo vô căn).\nToàn thân: Mệt mỏi.\nHiếm gặp, 1/1000 < ADR ≤ 10000\nHuyết học: Suy tủy xương (cần ngưng điều trị), tăng bạch cầu ưa éoin, giảm bạch cầu.\nTâm thần: Rối loạn tâm thần không rõ nguyên nhân.\nThần kinh: Dị cảm, lú lẫn, đau đầu.\nÙ tai\nTai và mê lộ:\nMạch máu: Viêm mạch, huyết khối, sốc.\nTiêu hóa: Viêm tụy cấp (khi dùng lợi tiểu kéo dài, bao gồm furosemid).\nGan - mật: Ứ mật nguyên chất trong gan (vàng da), chức năng gan bất thường.\nDa và mô dưới da: Phát ban, ngứa, nhạy cảm ánh sáng, hoại tử biểu bì nhiễm độc.\nThận - tiết niệu: Suy thận cấp.\nRối loạn bẩm sinh - gia đình - di truyền: Còn ống động mạch.\nToàn thân: Khó chịu, sốt, phản ứng phản vệ hoặc quá mẫn nặng (ví dụ: Sốc).\nXét nghiệm: Tăng transaminase huyết.\nRất hiếm gặp, ADR < 1/10000\nHuyết học: Thiếu máu tán huyết, giảm bạch cầu, giảm tiểu cầu.\nChuyển hóa và dinh dưỡng: Tetany.\nThận - tiết niệu: Viêm thận kẽ.\nChưa rõ tần suất\nChuyển hóa và dinh dưỡng: Làm nặng thêm tình trạng nhiễm kiềm chuyển hóa sẵn có (ở bệnh nhân xơ gan mất bù), rối loạn nước và điện giải, tăng thải kali.\nThần kinh: Chóng mặt, ngất xỉu và mất ý thức (do hạ huyết áp có triệu chứng).\nDa và mô dưới da: Mề đay, hồng ban đa dạng, ban xuất huyết, viêm da tróc vảy, ngứa, phản ứng dị ứng, như ban da, các loại viêm da bao gồm nổi mề đay, tổn thương bóng nước, ngoại ban mủ toàn thân cấp tính (AGEP). Trong trường hợp xảy ra các tác dụng này cần ngưng điều trị.\nSpironolacton\nCác tác dụng không mong muốn phụ thuộc liều dùng và thời gian điều trị. Tác dụng không mong muốn thường gặp nhất là tăng kali huyết, rối loạn hệ thống sinh sản và tuyến vú, bao gồm nữ hóa tuyến vú. Nữ hóa tuyến vú xảy ra có liên quan đến cả liều dùng và thời gian điều trị và thường hồi phục khi ngưng điều trị. Các tác dụng không mong muốn thường gặp khác bao gồm đau đầu, rối loạn hệ tiêu hóa, tiêu chảy, mệt mỏi và buồn ngủ.\nRất thường gặp, ADR ≥ 1/10\nChuyển hóa và dinh dưỡng: Tăng kali huyết ở bệnh nhân bị rối loạn chức năng thận, người đang được điều trị đồng thời với các chế phẩm bổ sung kali.\nThần kinh: Đau đầu.\nTiêu hóa: Khó tiêu, tiêu chảy.\nHệ sinh sản và tuyến vú: Nam giới: Giảm ham muốn tình dục, rối loạn chức năng cương dương, liệt dương, phì đại tuyến vú (nữ hoá tuyến vú); Phụ nữ: Rối loạn vú, đau vú, rối loạn kinh nguyệt, trầm giọng (trong nhiều trường hợp không hồi phục).\nToàn thân: Mệt mỏi, buồn ngủ.\nThường gặp, 1/10 < ADR ≤ 1/100\nChuyển hóa và dinh dưỡng: Hạ natri huyết (đặc biệt là khi phối hợp điều trị chuyên sâu với các thuốc lợi tiểu thiazid), tăng kali huyết ở bệnh nhân bị rối loạn chức năng thận nặng, bệnh nhân đang điều trị với thuốc ức chế ACE hoặc kali clorid, người cao tuổi và bệnh nhân đái tháo đường.\nThần kinh: Yếu sức, hôn mê ở bệnh nhân bị xơ gan, ngứa (dị cảm).\nTiêu hóa: Buồn nôn và nôn.\nHệ sinh sản và tuyến vú: Phụ nữ: Thay đổi trong dịch tiết âm đạo, giảm ham muốn tình dục, vô kinh, xuất huyết sau mãn kinh.\nToàn thân: Khó chịu.\nÍt gặp, 1/1000 < ADR ≤ 1/100\nChuyển hóa và dinh dưỡng: Acid huyết (nhiễm toan) ở những bệnh nhân có vấn đề về gan.\nTâm thần: Lú lẫn.\nmày đay\nDa và mô dưới da: Ban da,\nCơ - xương - mô liên kết: Co thắt cơ, chuột rút ở chân.\nThận - tiết niệu: Tăng creatinin huyết thanh.\nHiếm gặp, 1/1000 < ADR ≤ 1/1000\nHuyết học: Giảm tiểu cầu, tăng bạch cầu ưa éoin, giảm bạch cầu (bao gồm mất bạch cầu hạt).\nMiễn dịch: Eczema (phản ứng dị ứng tuýp II), quá mẫn.\nChuyển hóa và dinh dưỡng: Thiếu dịch ở các mô (mất nước), porphyrin, tăng tạm thời nồng độ nitơ trong máu và nước tiểu, tăng acid uric máu (có thể dẫn đến bệnh gút ở bệnh nhân có nguy cơ cao).\nThần kinh: Tê liệt, liệt phần dưới của tay chân do tăng kali huyết.\nRất hiếm gặp, ADR < 1/10000\nU lành tính, ác tính và không xác định (bao gồm cả các nang và polyp): Ung thư vú.\nMạch máu: Viêm thành mạch (viêm mạch).\nViêm dạ dày\nTiêu hóa:\nGan - mật: Viêm gan.\nDa và mô dưới da: Rụng tóc, eczema, hồng ban ly tâm, rậm lông.\nLupus ban đỏ\nCơ - xương - mô liên kết:\nThận - tiết niệu: Suy thận cấp.\nChưa rõ tần suất\nNội tiết: Các tác dụng androgenic nhẹ, bao gồm rậm lông.\nChuyển hoá và dinh dưỡng: Nhiễm toan chuyển hóa tăng clor thuận nghịch-thường kèm tăng kali huyết đã được báo cáo ở những bệnh nhân bị xơ gan mất bù, kể cả khi chức năng thận bình thường.\nThần kinh: Chóng mặt, mất điều hòa.\nMạch máu: Hạ huyết áp nhẹ.\nDa và mô dưới da: Hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (TEN), phát ban do thuốc kèm tăng bạch cầu ái toan và các triệu chứng toàn thân (DRESS), pemphigoid.\nThuốc có thể gây ra các tác dụng không mong muốn khác. Cần theo dõi chặt chẽ và khuyến cáo bệnh nhân thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhô miệng\nGiảm natri huyết thường biểu hiện:\nBổ sung kali khi người bệnh có nguy cơ cao hạ kali huyết.\nGiảm liều hoặc ngừng điều trị nếu ADR ở mức độ trung bình hoặc nặng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Franilax chống chỉ định trong các trường hợp sau:\nQuá mẫn với furosemid, spironolacton, các sulfonamid hoặc dẫn chất sulfonamid, hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân bị giảm thể tích tuần hoàn hoặc mất nước (kèm hoặc không kèm hạ huyết áp).\nBệnh nhân bị suy giảm chức năng thận và độ thanh thải creatinin dưới 30 ml/phút/1.73m2 bề mặt cơ thể, vô niệu hoặc bệnh nhân suy thận bị vô niệu không đáp ứng với furosemid, suy thận do ngộ độc bởi các tác nhân có độc tính trên thận hoặc gan hoặc suy thận kèm hôn mê gan, tăng kali huyết, hạ kali huyết nặng, hạ natri huyết nặng, bệnh Addison.\nThận trọng khi sử dụng\nSpironolacton có thể gây thay đổi giọng nói. Thận trọng trong việc xác định liệu có nên khởi đầu điều trị ở những bệnh nhân mà giọng nói quan trọng đối với công việc của họ (ví dụ: Diễn viên, ca sĩ, giáo viên...)\nLượng nước tiểu phải được bảo đảm. Bệnh nhân bị tắc nghẽn một phần đường dẫn nước tiểu, ví dụ bệnh nhân bị phì đại tiền liệt tuyến hoặc giảm niệu, tăng nguy cơ bị ứ dịch cấp tính và cần theo dõi cẩn thận.\nCần thực hiện các bước điều chỉnh lại tình trạng hạ huyết áp hoặc giảm thể tích máu trước khi bắt đầu điều trị.\nCần đặc biệt theo dõi cẩn thận khi:\nBệnh nhân bị hạ huyết áp.\nBệnh nhân có nguy cơ giảm huyết áp rõ rệt.\nBệnh nhân bị bệnh đái tháo đường tiềm ẩn có thể bộc phát hoặc nhu cầu insulin ở bệnh nhân đái tháo đường tăng lên.\nBệnh nhân bị bệnh gút.\nBệnh nhân bị xơ gan cùng với suy giảm chức năng thận.\nBệnh nhân bị giảm protein huyết, ví dụ: Kết hợp hội chứng thận hư (tác động của furosemid có thể bị giảm và tăng độc tính trên tai). Cần thận trọng khi điều chỉnh liều cho những bệnh nhân này.\nHạ huyết áp triệu chứng dẫn đến chóng mặt, ngất xỉu hoặc mất ý thức có thể xảy ra ở bệnh nhân điều trị với furosemid, đặc biệt là ở người cao tuổi, bệnh nhân dùng các thuốc khác gây hạ huyết áp và những bệnh nhân mắc phải các tình trạng dẫn đến nguy cơ hạ huyết áp khác.\nTránh dùng Franilax ở những bệnh nhân tăng kali huyết thanh. Không khuyến cáo dùng đồng thời triamteren, amilorid, chế phẩm chứa kali hoặc các thuốc chống viêm không steroid do có thể dẫn đến tăng kali huyết.\nCần thận trọng khi dùng thuốc cho những bệnh nhân bị thiếu hụt chất điện giải. Theo dõi định kỳ mức natri, kali, creatinin và glucose huyết thanh thường được khuyến cáo trong quá trình điều trị; Nhất là cần theo dõi chặt chẽ ở những bệnh nhân có nguy cơ cao bị mất cân bằng điện giải hoặc trong trường hợp mất dịch bổ sung đáng kể. Phải điều chỉnh tình trạng giảm thể tích máu hoặc mất nước cũng như rối loạn điện giải và acid-base đáng kể, có thể cần tạm thời ngưng dùng Franilax.\nDùng các thuốc gây tăng kali huyết đồng thời với spironolacton có thể gây tăng kali máu nặng.\nSuy thận\nCần kiểm tra định kỳ mức kali huyết thanh ở những bệnh nhân bị suy giảm chức năng thận và độ thanh thải creatinin dưới 60 ml/phút/1.73m2 diện tích bề mặt cơ thể cũng như trong trường hợp dùng Franilax đồng thời với một số thuốc khác có thể làm tăng nồng độ kali.\nBệnh nhân có nguy cơ cao bị bệnh thận do thuốc cản quang, không khuyến cáo dùng furosemid để gây lợi tiểu như là một phần trong các biện pháp phòng ngừa bệnh thận do thuốc cản quang.\nCó nguy cơ xảy ra các đợt cấp hoặc khởi phát lupus ban đỏ hệ thống khi dùng Franilax.\nDùng đồng thời với risperidon\nCó sự gia tăng tỷ lệ tử vong ở bệnh nhân là người cao tuổi bị mất trí nhớ khi dùng đồng thời risperidon và furosemid so với khi chỉ dùng risperidon hoặc furosemid. Sử dụng đồng thời risperidon với các thuốc lợi tiểu khác (chủ yếu là lợi tiểu thiazid liều thấp) không liên quan tới kết quả tương tự.\nCần thận trọng và cân nhắc những lợi ích nguy cơ của phối hợp này hoặc của phối hợp với thuốc lợi tiểu mạnh khác trước khi quyết định sử dụng.\nThận trọng liên quan spironolacton\nSuy gan nặng\nThận trọng khi dùng thuốc cho bệnh nhân rối loạn chức năng gan do nguy cơ hôn mê gan.\nNguy cơ ung thư\nNghiên cứu trên động vật cho thấy dùng spironolacton liều cao, kéo dài có thể gây phát triển khối u. Ứng dụng kết quả này trên lâm sàng chưa rõ. Tuy nhiên, cần cân nhắc giữa lợi ích điều trị so với nguy cơ lâu dài có thể gặp phải trước khi khởi đầu điều trị kéo dài với spironolacton ở người trẻ tuổi.\nbệnh tim\nCác thuốc lợi tiểu nói chung chống chỉ định ở người mang thai, trừ khi bị\nSpironolacton được xem là không an toàn cho những bệnh nhân có rối loạn chuyển hóa porphyrin.\nMột số nhà lâm sàng coi là chống chỉ định dùng spironolacton khi nồng độ creatinin huyết thanh hoặc nitơ u re huyết cao hơn hai lần bình thường.\nThận trọng liên quan furosemid\nTheo dõi thường xuyên BUN trong những tháng đầu điều trị và định kỳ sau đó.\nThay đổi các giá trị trong xét nghiệm cận lâm sàng.\nTăng creatinin và ure huyết thanh trong quá trình điều trị.\nCholesterol và triglycerid huyết thanh có thể tăng nhưng thường trở lại mức bình thường khi bắt đầu điều trị với furosemid.\nNgưng điều trị bằng furosemid trước khi tiến hành xét nghiệm dung nạp glucose.\nThận trọng với những người bệnh phì đại tuyến tiền liệt hoặc đái khó vì có thể thúc đẩy bí tiểu cấp. Dùng furosemid được coi là không an toàn ở bệnh nhân bị rối loạn chuyển hóa porphyrin, vì thường kèm với đợt cấp của bệnh.\nỞ bệnh nhân giảm năng tuyến cận giáp, dùng furosemid có thể gây co cứng cơ (tetani) do giảm calci huyết.\nThận trọng liên quan tá dược\nFranilax có chứa cellactose (chứa lactose), bệnh nhân bị rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose-galactose không nên sử dụng thuốc này.\nFranilax có chứa polysorbate 80 có thể gây dị ứng và dầu thầu dầu có thể gây buồn nôn, nôn, đau bụng, tiêu chảy.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc do làm giảm sự tỉnh táo. Nên thận trọng, đặc biệt ở giai đoạn đầu điều trị với thuốc.\nThời kỳ mang thai\nNghiên cứu trên động vật không thấy độc tính của furosemid trong thai kỳ. Có bằng chứng lâm sàng về tính an toàn của thuốc trong ba tháng cuối thai kỳ ở người. Tuy nhiên, furosemid qua được hàng rào nhau thai.\nSpironolacton hoặc chất chuyển hóa của nó có thể đi qua hàng rào nhau thai. Các nghiên cứu trên động vật cho thấy độc tính gây nữ hóa cơ quan sinh dục của thai nhi và con đực. Tác dụng kháng androgenic đã được báo cáo ở người với nguy cơ cơ quan sinh dục ngoài không rõ ràng ở trẻ sơ sinh nam.\nDo đó, chỉ được sử dụng Franilax ở phụ nữ mang thai khi thật sự cần thiết. Cần theo dõi sự tăng trưởng của thai nhi khi dùng thuốc cho phụ nữ mang thai.\nThời kỳ cho con bú\nFurosemid đi vào được sữa mẹ và có thể ức chế sự tiết sữa. Caneron, một chất chuyển hóa của spironolacton, đã được tìm thấy trong sữa mẹ. Do đó, không dùng Franilax cho phụ nữ đang trong thời kỳ cho con bú.\nTương tác thuốc\nẢnh hưởng của các thuốc khác đối với Franilax\nThức ăn\nHấp thu spironolacton tăng nếu thuốc dùng với thức ăn. Chưa rõ ảnh hưởng trên lâm sàng.\nPhối hợp gây tăng kali huyết\nKhi sử dụng chung Franilax với muối kali, các thuốc làm giảm thải trừ kali, các thuốc kháng viêm không steroid (NSAID) hoặc phong bế kép hệ renin-angiotensin-aldosteron (RAAS) bằng phối hợp một thuốc ức chế enzym chuyển angiotensin (ACE) và một thuốc đối kháng thụ thể angiotensin II, tăng nồng độ kali huyết thanh và tăng kali máu có thể xảy ra.\nPhối hợp các thuốc ức chế ACE và spironolacton có thể gây tăng kali huyết, đặc biệt là ở bệnh nhân suy giảm chức năng thận. Cần thận trọng và theo dõi bệnh nhân chặt chẽ cân bằng điện giải.\nCiclosporin và spironolacton đều làm tăng nồng độ kali huyết thanh và tương tác này có thể gây tử vong. Nên tránh dùng đồng thời hai thuốc này.\ntrimethoprim\nNgoài các thuốc gây tăng kali huyết khác, dùng đồng thời\nPhối hợp hạ kali huyết\nCorticosteroid, carbenoxolon, cam thảo, thuốc giao cảm B2 liều cao (như bambuterol, femoterol, salbutamol, salmeterol và terbutaline và dùng kéo dài các thuốc nhuận tràng, reboxetin và amphotericin có thể làm tăng nguy cơ hạ kali huyết.\nTăng nguy cơ hạ kali huyết khi phối hợp kháng nấm amphotericin.\nTác dụng lợi tiểu tăng khi phối hợp metolazon. Nguy cơ hạ kali huyết tăng khi phối hợp các thuốc lợi tiểu thiazid.\nCorticosteroid, ACTH\nTăng nguy cơ mất điện giải, đặc biệt là hạ kali huyết có thể xảy ra khi dùng phối hợp spironolacton.\nTác dụng lợi tiểu có thể giảm (do tác dụng giữ natri của corticoid).\nHeparin\n, heparin tỷ trọng thấp\nDùng đồng thời spironolacton và heparin hoặc heparin tỷ trọng thấp có thể gây hạ kali huyết nặng. Đã có báo cáo tăng tác dụng lợi tiểu khi phối hợp spironolacton và heparin.\nThuốc kháng viêm không steroid (NSAID)\nCác NSAID (như indometacin, acid acetylsalisylic) có thể làm giảm tác dụng của Franilax và có thể gây suy thận cấp trong các trường hợp bị giảm thể tích máu hay mất nước từ trước.\nĐộc tính của salicylic có thể tăng lên bởi Franilax.\nThuốc ức chế renin\nAliskiren làm giảm nồng độ trong huyết tương của furosemid.\nSucralfat\nKhông nên dùng Franilax và sucralfat cách nhau dưới 2 giờ vì sucralfat làm giảm hấp thu của furosemid từ ruột và do đó làm giảm hiệu quả của thuốc.\nThuốc điều trị động kinh\nDùng đồng thời carbamazepin hoặc aminoglutethimid có thể làm tăng nguy cơ hạ natri máu.\nHiệu quả của Franilax có thể bị giảm khi dùng chung với phenytoin.\nOestrogen và progestogen\nLàm giảm tác dụng lợi tiểu của furosemid.\nThuốc gây mê toàn thân\nThuốc gây mê toàn thân làm tăng tác dụng hạ huyết áp của furosemid.\nFurosemid có thể làm tăng tác dụng của curare.\nCác thuốc khác\nProbenecid, methotrexat và thuốc khác như furosemid, phần lớn thải trừ qua ống thận, có thể làm giảm tác dụng của Franilax. Ngược lại, furosemid có thể làm giảm thải trừ qua thận của các thuốc này. Khi dùng liều cao (đặc biệt khi cả furosemid và thuốc khác đều dùng liều cao) có thể dẫn đến tăng nồng độ trong huyết thanh và tăng nguy cơ gặp phải các tác dụng không mong muốn của furosemid hoặc các thuốc dùng đồng thời.\nẢnh hưởng của Franilax lên các thuốc khác\nThuốc chống đông\nFurosemid làm tăng tác dụng chống đông.\nTác dụng chống đông của coumarin, hay dẫn chất indandion hay heparin bị giảm khi dùng cùng với spironolacton.\nNoradrenalin\nSpironolacton làm giảm tác dụng co mạch của noradrenalin.\nThuốc hạ huyết áp\nSpironolacton làm tăng tác dụng của các thuốc hạ huyết áp.\nCó thể cần phải điều chỉnh liều của các thuốc glycosid tim, thuốc lợi tiểu, thuốc chống tăng huyết áp, hoặc các thuốc khác có khả năng hạ huyết áp do tăng nguy cơ hạ huyết áp khi dùng đồng thời Franilax.\nHạ huyết áp nặng và suy giảm chức năng thận có thể xảy ra khi chất ức chế ACE hoặc chất đối kháng thụ thể angiotensin II được thêm vào liệu pháp điều trị với furosemid hoặc được tăng liều. Liều Franilax nên giảm hoặc ngừng lại ít nhất ba ngày truocs khi bắt đầu sử dụng hoặc tăng liều thuốc ức chế ACE hoặc thuốc đối kháng thụ thể angiotensin II.\nmoxisylyt\nThuốc giãn mạch: Tác dụng hạ huyết áp tăng khi phối hợp furosemid và\naldesleukin\nFurosemid phối hợp nitrat, levodopa,\nTác dụng hạ huyết áp tăng khi phối hợp các thuốc giãn cơ như baclofen hoặc tizanidin.\ndiazepam\nketamin\nThuốc ức chế thần kinh trung ương (clopromaxin,\nThuốc giải lo âu, gây ngủ\nFurosemid phối hợp thuốc giải lo âu, gây ngủ làm tăng tác dụng hạ huyết áp. Cloral và triclofos có thể thay thế hormon tuyến giáp tại vị trí liên kết.\nDùng đồng thời cloral hydrat và furosemid gây hội chứng đỏ bừng mặt, nhịp tim nhanh, tăng huyết áp, toát mồ hôi.\nLithi\nCũng như với các thuốc lợi tiểu khác, nồng độ lithi huyết thanh có thể tăng lên khi dùng đồng thời lithi với Franilax, làm tăng độc tính lithi, bao gồm tăng nguy cơ độc tính trên tim và thần kinh của lithi. Vì vậy, khuyến cáo theo dõi cẩn thận nồng độ lithi và điều chỉnh liều lithi nếu cần thiết.\nDigoxin\nvà các glycosid tim\nThời gian bán thải của digoxin và các glycosid tim có thể tăng, dẫn đến tăng nồng độ và độc tính của glycosid tim khi dùng đồng thời spironolacton. Vì vậy, nếu phải dùng đồng thời, cần theo dõi bệnh nhân cẩn thận và việc duy trì liều lượng glycosid tim cần được điều chỉnh cho phù hợp.\nHạ kali huyết và rối loạn điện giải (bao gồm magnesi) do furosemid có thể làm tăng nguy cơ độc tính trên tim.\nRượu, barbiturat, thuốc ngủ\nHạ huyết áp tư thế có thể xảy ra khi dùng đồng thời các thuốc trên với spironolacton. Rượu làm tăng tác dụng hạ huyết áp của furosemid.\nCholestyramin\nTăng kali máu có thể xảy ra trong trường hợp nhiễm toan chuyển hóa do tăng clor huyết ở bệnh nhân dùng chung Franilax với cholestyramin.\nThuốc chống loạn thần\nFurosemid gây hạ kali huyết làm tăng nguy cơ độc tính trên tim. Tránh dùng đồng thời pimozid. Tăng nguy cơ loạn nhịp thất khi phối hợp furosemid với amisulprid hoặc sertindol và tăng tác dụng hạ huyết áp khi phối hợp phenthiazin.\nThuốc kích thích CNS\nHạ kali huyết có thể làm tăng nguy cơ loạn nhịp thất.\nThuốc chống loạn nhịp (amiodaron, disopyramid, flecanaid và sotalol).\nmexilentin\nTăng nguy cơ độc tính trên tim khi phối hợp furosemid do tác dụng hạ kali huyết. Tác dụng của lidocain, tocainid hoặc\nThuốc gây kéo dài khoảng QT\nĐộc tính trên tim tăng do tác dụng hạ kali huyết và/hoặc hạ magnesi huyết của furosemid/spironolacton.\nThuốc độc thận - tai\nĐộc tính của thuốc gây độc thận có thể tăng khi dùng chung với thuốc lợi tiểu mạnh như furosemid.\nThuốc có thể làm tăng độc tính trên tai của các aminoglycosid và thuốc độc tai khác. Vì tác dụng này có thể dẫn đến tổn thương không hồi phục, do đó chỉ sử dụng đồng thời khi lợi ích vượt trội so với nguy cơ.\nNguy cơ gây độc trên tai nếu dùng chung cisplatin và furosemid. Ngoài ra, độc tính trên thận của cisplatin có thể tăng lên nếu không dùng furosemid ở liều thấp (ví dụ 40mg ở bệnh nhân có chức năng thận bình thường) và với cân bằng dịch dương khi sử dụng để đạt được tác dụng lợi tiểu khi dùng cisplatin.\nSuy giảm chức năng thận có thể xảy ra ở những bệnh nhân sử dụng đồng thời furosemid và cephalosporin liều cao. Độc trên thận và tai của các thuốc độc tế bào (các hợp chất platinum) tăng lên khi dùng đồng thời furosemid.\nThuốc điều trị đái tháo đường, insulin\nGiảm tác dụng khi phối hợp Franilax. Có thể cần tăng liều insulin khi dùng phối hợp.\nLevothyroxin\nLiều cao furosemid có thể ức chế gắn các hormon tuyến giáp với các protein vận chuyển và do đó dẫn đến tăng thoáng qua hormon tuyến giáp tự do khi bắt đầu điều trị, sau đó làm giảm toàn thể tổng hormon tuyến giáp. Nên theo dõi nồng độ hormon tuyến giáp.\nRisperidon\nCần thận trọng, cân nhắc kỹ những nguy cơ và lợi ích khi phối hợp hoặc điều trị đồng thời với furosemid hoặc thuốc lợi tiểu mạnh khác trước khi sử dụng. Tỷ lệ tử vong ở bệnh nhân là người cao tuổi bị mất trí nhớ tăng khi dùng risperidon và furosemid.\nSpironolacton làm giảm tác dụng của các chất chủ vận beta/alpha quinidin.\nKháng\nhistamin\nHạ kali huyết có thể làm tăng nguy cơ độc tính trên tim.\nCác thuốc khác\nSử dụng đồng thời cyclosporin và furosemid có liên quan tới tăng nguy cơ viêm khớp gút.\nCả spironolacton và carbenoloxon đều có thể làm giảm tác dụng của nhau. Spironolacton làm giảm khả năng chống loét của carbenoxolon. Sử dụng cam thảo với số lượng lớn gây tương tác tương tự carbenoxolon.\nTương tác khác\nAmoni clorid\nNhiễm toan chuyển hóa tăng clor huyết, thường kèm tăng kali huyết, đã được báo cáo ở bệnh nhân dùng đồng thời spironolacton với amoni clorid (như liquoric).\nQuá liều liquoric làm tăng nguy cơ hạ kali huyết của furosemid.\nNồng độ cortisol huyết tương\nSpironolacton ảnh hưởng đến phương pháp huỳnh quang kế Mattingly để xác định nồng độ cortisoll huyết tương.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao gì gốc của nhà sản xuất, đậy kín.\no\nĐể thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30\nKhông sử dụng thuốc này sau ngày hết hạn in trên bao bì thuốc."
}