{
    "describe": "Thương hiệu:\nMekophar\nThuốc Furosemide Mekophar điều trị phù, tăng huyết áp (10 vỉ x 30 viên)\nDanh mục\nThuốc lợi tiểu\nSố đăng ký\nVD-15874-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 30 Viên\nThành phần\nFurosemid\nChỉ định\nHuyết áp cao\nPhù nề\nChống chỉ định\nHạ canxi huyết, Suy thận, Hạ Natri máu, Hạ kali máu\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Furosemid 40Mg có dạng bào chế viên nén tròn hoặc trắng ngà, hai mặt trơn dùng điều trị phù phổi cấp; phù do tim, gan, thận và các loại phù khác; tăng huyết áp khi có tổn thương thận; tăng calci huyết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Furosemide\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFurosemid\n40mg",
    "usage": "Công dụng của Thuốc Furosemide\nChỉ định\nThuốc Furosemid 40Mg được chỉ định dùng trong các trường hợp sau:\nsuy tim\nPhù trong\nHỗ trợ điều trị phù phổi cấp.\nsuy thận\nTiểu ít do\nTăng huyết áp, đặc biệt do suy tim sung huyết hoặc do suy thận.\ntăng huyết áp\nĐiều trị hỗ trợ cơn\nTăng calci huyết.\nDược lực học\nFurosemid\nlà thuốc lợi tiểu dẫn chất sulfonamid, cơ chế tác dụng chủ yếu là ức chế hệ thống đồng vận chuyển Na+, K+, 2Cl- ở đoạn dày của nhánh lên quai Henle, làm tăng thải trừ những chất điện giải này kèm theo tăng bài xuất nước. Thuốc cũng làm giảm tái hấp thu Na+, 2Cl- và tăng thải trừ K+ ở ống lượn xa và có thể tác dụng trực tiếp cả trên ống lượn gần. Furosemid không ức chế carbonic anhydrase và không đối kháng với aldosteron. Furosemid làm tăng đào thải Ca2+, Mg2+, hydrogen, amoni, bicarbonat và có thể cả phosphat qua thận.\nDược động học\nFurosemid được hấp thu nhanh qua đường tiêu hóa, sinh khả dụng khoảng 60 - 70%, nhưng hấp thu thay đổi và thất thường, bị ảnh hưởng bởi dạng thuốc, các quá trình bệnh tật và sự có mặt của thức ăn. Sinh khả dụng có thể giảm xuống 10% ở người bệnh thận, tăng nhẹ trong bệnh gan. Khoảng 99% furosemid trong máu gắn vào albumin huyết tương. Furosemid được thải trừ chủ yếu qua nước tiểu, phần lớn dưới dạng không chuyển hóa. Thời gian bán thải từ 30-120 phút ở người bình thường, kéo dài ở trẻ sơ sinh và người suy gan, thận. Furosemid qua được hàng rào nhau thai và phân phối vào sữa mẹ. Độ thanh thải của furosemid không tăng khi thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Furosemide\nCách dùng\nDùng đường uống.\nLiều dùng\nPhù:\nNgười lớn và người cao tuổi: Bắt đầu với 40mg vào buổi sáng và điều chỉnh liều dựa vào đáp ứng thuốc. Duy trì với 20mg/ngày hoặc 40mg cho những ngày tiếp theo, tăng liều khi bị phù dai dẳng tới 80mg hoặc hơn với 1 - 2 liều/ngày hoặc ngắt quãng. Trong những trường hợp nặng có thể yêu cầu điều chỉnh liều furosemid lên tới 600mg/ngày.\nTrẻ em: 1 - 3mg/kg thể trọng/ngày, tối đa 40mg/ngày.\nTiểu ít:\nNgười lớn và người cao tuổi uống liều ban đầu 250mg/ngày; nếu cần thiết dùng liều cao hơn, tăng từng bước với 250mg, có thể cho uống mỗi 4 - 6 giờ tới liều đơn tối đa 2g.\nCao huyết áp:\nNgười lớn và người cao tuổi 40 - 80mg/ngày, dùng riêng hoặc phối hợp với những thuốc hạ huyết áp khác.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLợi ích của việc rửa dạ dày không chắc chắn. Tuy nhiên, ở bệnh nhân xuất hiện triệu chứng quá liều trong vòng 1 giờ sau khi uống, hãy xem xét sử dụng than hoạt tính (50g đối với người lớn, 1 g/kg đối với trẻ em).\nQuan sát ít nhất 4 giờ, theo dõi nhịp tim và huyết áp. Điều trị hạ huyết áp và mất nước bằng các dung dịch tiêm truyền tĩnh mạch thích hợp.\nTheo dõi lượng nước tiểu và chất điện giải trong huyết thanh (kể cả clorua và bicarbonat). Cân bằng điện giải.\nBệnh nhân nên được khuyên khi xuất viện là tìm sự can thiệp y tế nếu những triệu chứng phát triển sau đó. Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nFurosemide đôi khi chỉ được sử dụng một lần, vì vậy bạn có thể không theo lịch trình dùng thuốc. Nếu bạn đang sử dụng thuốc thường xuyên, hãy dùng thuốc càng sớm càng tốt, nhưng bỏ qua liều đã quên nếu gần đến thời gian dùng liều tiếp theo. Không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Furosemid 40Mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nMáu và hệ bạch huyết: Giảm tiểu cầu.\nMắt: Rối loạn thị giác.\nTai: Bị điếc.\nRối loạn nhịp tim\nHệ tim:\nDa và mô dưới da: Nhạy cảm với ánh sáng.\nHiếm gặp\nMáu và hệ bạch huyết: Tăng bạch cầu ưa eosin, giảm bạch cầu, ức chế tủy xương.\nHệ thần kinh: Dị cảm, hôn mê tăng áp lực thẩm thấu.\nHệ mạch: Viêm mạch\nmày đay\nDa và mô dưới da: Ngứa,\nHướng dẫn cách xử trí ADR\nYêu cầu theo dõi tình trạng lâm sàng:\nRối loạn nhịp tim: Nếu xảy ra, ngưng ngay furosemid.\nTổn thương gan.\nPhản ứng đặc trưng.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Furosemid 40Mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với furosemid, các dẫn chất sulfonamid, hoặc với bất kỳ thành phần nào của thuốc.\nGiảm thể tích máu, mất nước, hạ kali huyết nặng, hạ natri huyết nặng.\nTình trạng tiền hôn mê gan. Hôn mê gan kèm xơ gan.\nVô niệu hoặc suy thận do các thuốc gây độc đối với thận hoặc gan.\nViệc sử dụng thuốc lợi tiểu mạnh như furosemid có thể gây ra thiếu máu cục bộ ở não. Vì vậy không dùng để điều trị tăng huyết áp cho người cao tuổi.\nBệnh Addison.\nNgộ độc digitalis.\nPhụ nữ đang cho con bú.\nDùng đồng thời với các thuốc bổ sung kali hoặc các thuốc lợi tiểu giữ kali.\nThận trọng khi sử dụng\nFurosemid không được khuyên dùng cho:\nỞ những bệnh nhân có nguy cơ cao đối với bệnh thận do các chất cản phóng xạ, không nên được sử dụng để lợi tiểu như một phần của biện pháp dự phòng đối với bệnh thận do chất cản phóng xạ.\nNhững bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose-galactose.\nCảnh báo đặc biệt và/hoặc giảm liều khi cần thiết:\nBệnh nhân lớn tuổi.\nTiểu khó bao gồm phì đại tuyến tiền liệt. Theo dõi chặt chẽ bệnh nhân tắc một phần đường tiết niệu.\nBệnh nhân tiểu đường (ngưng dùng furosemid trước xét nghiệm dung nạp glucose).\nPhụ nữ mang thai.\nGout.\nBệnh nhân bị hội chứng gan - thận.\nSuy giảm chức năng gan, thận.\nBệnh về tuyến thượng thận (chống chỉ định với bệnh Addison).\nHạ protein huyết như hội chứng thận hư (thận trọng đối với điều chỉnh liều là cần thiết).\nTăng calci huyết cấp tính. Điều trị chứng tăng calci huyết với furosemid liều cao làm suy giảm chất lỏng và điện giải, bổ sung chất lỏng và điều chỉnh điện giải là cần thiết.\nBệnh nhân có nguy cơ bị hạ huyết áp.\nThận trọng khi dung furosemid ở trẻ em, nhất là khi dùng kéo dài. Phải theo dõi cẩn thận cân bằng nước và điện giải. Furosemid chiếm chỗ của bilirubin tại vị trí gắn albumin, phải dùng thận trọng ở trẻ em bị vàng da.\nTrẻ sơ sinh thiếu tháng (phải theo dõi chức năng thận và thực hiện siêu âm thận).\nHạ huyết áp có triệu chứng dẫn đến chóng mặt, ngất xỉu hoặc mất ý thức có thể xảy ra ở bệnh nhân điều trị với furosemid, đặc biệt ở người cao tuổi, bệnh nhân dùng các thuốc khác có thể gây hạ huyết áp và bệnh nhân với các tình trạng bệnh lý khác có nguy cơ gây hạ huyết áp.\nỞ người bệnh giảm năng tuyến cận giáp, dùng furosemid có thể gây co cứng cơ (tetani) do giảm calci huyết.\nDùng furosemid được coi là không an toàn ở người bệnh bị rối loạn chuyển hóa porphyrin, vì thường kèm với đợt cấp của bệnh\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sừ dụng thuốc này cho người lái tàu xe hoặc vận hành máy, người làm việc trên cao và các trường hợp khác do thuốc có thể gây ù tai, giảm thinh lực.\nThời kỳ mang thai\nFurosemid có thể làm ảnh hưởng đến thai do làm giảm thể tích máu của mẹ. Có bằng chứng thận ứ nước xảy ra ở thai khi mẹ điều trị với furosemid. Chưa có đầy đủ những nghiên cứu về ảnh hưởng cùa thuốc đối với phụ nữ mang thai, vì vậy chỉ dùng furosemid khi lợi ích trên mẹ lớn hơn nguy cơ đối với thai nhi.\nThời kỳ cho con bú\nDùng furosemid trong thời kỳ cho con bú có nguy cơ ức chế bài tiết sữa. Phụ nữ cho con bú nên ngừng cho con bú nếu dùng thuốc là cần thiết.\nTương tác thuốc\nKhi dùng đồng thời furosemid với glycosid tim, thuốc lợi tiểu, thuốc chống tăng huyết áp hoặc các thuốc khác có tiềm năng giảm huyết áp.\nNhững ảnh hưởng gây độc của các thuốc gây độc thận có thể tăng lên khi dùng đồng thời các thuốc lợi tiểu mạnh như furosemid.\nThuốc chống loạn thần- furosemid gây giảm kali huyết sẽ làm tăng nguy cơ gây độc tim.\namisulpride\nTăng nguy cơ loạn nhịp thất với\nThuốc chống loạn nhịp tim (bao gồm amiodarone, disopyramide, flecainide và sotalol): Nguy cơ gây độc tim. Tác dụng của lidocain, tocainid hoặc mexiletin có thể bị đối kháng bởi furosemid.\nGlycosid tim: Hạ kali huyết và rối loạn điện giải làm tăng nguy cơ gây độc tim. Cần theo dõi kali huyết và điện tâm đồ.\nThuốc làm kéo dài khoảng QT: Tăng nguy cơ độc tính đối với rối loạn điện giải gây ra bởi furosemid.\nhydralazin\nThuốc làm giãn mạch: Tăng tác dụng hạ huyết áp với moxisylyte (thymoxamin) hoặc\nCác thuốc lợi tiểu khác: Lợi tiểu rõ ràng có thể xảy ra khi dùng furosemid cùng với metolazon. Tăng nguy cơ hạ kali huyết với các thiazid.\nChất ức chế renin: Aliskiren làm giảm nồng độ furosemid trong huyết tương.\nNitrat: Tăng tác dụng hạ huyết áp.\nLithi: Nồng độ lithi huyết thanh có thể tăng lên khi lithi được dùng đồng thời với furosemid, dẫn đến tăng độc tính của lithi.\nSucralfat: Có thể làm giảm sự hấp thu ở dạ dày - ruột đối với furosemid.\nNSAID: Tăng nguy cơ độc thận. Indometacin và ketorolac có thể gây đối kháng tác dụng của furosemid.\nCác salicylate: Hiệu quả có thể được kích thích bởi furosemid. Độc tính salicylic có thể được tăng lên bởi furosemid.\nKháng sinh: Tăng nguy cơ độc tính dây thần kinh thính giác với các aminoglycosid, polixin hoặc vancomycin. Tăng nguy cơ độc thận với các aminoglycosid hoặc cefaloridin. Furosemid có thể làm giảm nồng độ vancomycin huyết thanh sau khi phẫu thuật tim. Tăng nguy cơ hạ natri huyết với trimethoprim. Sự suy giảm chức năng thận có thể phát triển ở những bệnh nhân điều trị đồng thời với furosemid và cephalosporin liều cao.\nThuốc chống trầm cảm: Tăng tác dụng hạ huyết áp với MAOIS. Tăng nguy cơ hạ huyết áp tư thế đứng với TCAs. Tăng nguy cơ hạ kali huyết với reboxetine.\nThuốc hạ đường huyết: Hiệu quả hạ đường huyết bị đối kháng bởi furosemid.\nThuốc chống động kinh: Tăng nguy cơ hạ natri huyết với carbamazepin. Tác dụng lợi tiểu bị giảm bời phenytoin.\nThuốc kháng histamin - hạ kali huyết cùng với tăng nguy cơ gây độc tim.\nThuốc kháng nấm: Tăng nguy cơ hạ kali huyết và độc thận với amphotericin.\nThuốc an thần và thuốc ngủ tăng tác dụng hạ huyết áp Cloral hoặc triclorfo có thể thay thế hormon tuyến giáp từ vị trí liên kết.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}