{
    "describe": "Thương hiệu:\nFYNK\nThuốc Fynkhepar 200mg Fynk điều trị hỗ trợ các bệnh về gan do nhiễm độc (10 vỉ x 10 viên)\n4.700đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVN-21532-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nSilymarin\nChỉ định\nUng thư gan\nXơ gan\nMệt mỏi\nKhó tiêu\nViêm gan cấp\nViêm gan mạn\nBệnh gan do rượu\nTáo bón\nViêm gan\nNhiễm độc gan\nBí tiểu\nChán ăn\nVàng da\n,\nChống chỉ định\nDị ứng thuốc, Tắc mật, Não gan\nNhà sản xuất\nFYNK Pharmaceuticals\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nKhông\nMô tả ngắn\nFynkhepar 200mg của công ty Fynk Pharmaceuticals, Pakistan, có thành phần chính là silymarin. Đây là thuốc dùng để điều trị hỗ trợ các bệnh về gan do nhiễm độc như viêm gan mạn tính, xơ gan.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc Fynkhepar 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSilymarin\n200mg",
    "usage": "Công dụng của Thuốc Fynkhepar 200mg\nChỉ định\nxơ gan\nThuốc Fynkhepar 200mg được chỉ định dùng điều trị bệnh về gan. Hỗ trợ điều trị trong tổn thương gan do nhiễm độc ở những bệnh nhân bị viêm gan mạn tính hoặc\nLưu ý: Điều trị chỉ hữu ích khi loại trừ được chất độc gây tổn thương gan (ví dụ: Rượu).\nDược lực học\nSilymarin là hỗn hợp các flavonolignan được chiết xuất từ cây kế sữa (milk thistle) vốn đã được sử dụng để điều trị các chứng vàng da và rối loạn đường mật. Silymarin có tác dụng ổn định màng tế bào, ngăn cản quá trình xâm nhập của các chất độc vào bên trong tế bào gan, giúp cho tế bào không bị các chất độc xâm nhập và huỷ hoại, do đó nó làm bền vững màng tế bào, duy trì được cấu trúc, chức năng của tế bào.\nSilymarin có tác dụng ức chế sự biến đổi của gan thành các tổ chức xơ, giảm sự hình thành và lắng đọng của các sợi collagen dẫn đến xơ gan.\nNgoài ra, silymarin còn bảo vệ tế bào gan, tăng cường chức năng gan và kích thích sự phát triển của các tế bào gan mới để thay thế các tế bào gan cũ bị tổn thương , kích thích phục hồi các tế bào gan đã bị hủy hoại cũng như có tác dụng chống peroxyd hóa lipid, chống viêm, từ đó cải thiện các dấu hiệu cũng như triệu chứng bệnh gan, làm giảm nồng độ các enzym gan trong máu.\nDược động học\nHấp thu\nSilymarin được hấp thu qua đường uống.\nPhân bố\nThuốc được phân bố vào trong hệ tiêu hóa (gan, dạ dày, ruột, tuyến tụy).\nChuyển hóa\nChuyển hóa qua đường mật và trải qua chu trình gan ruột.\nThải trừ\nSilymarin được thải trừ dưới dạng chuyển hóa. Độc tính của silymarin rất thấp. LC50 (liều gây chết 50% động vật) ở chuột là 10000mg/kg và liều dung nạp tối đa ở chó là 300mg/kg. Thời gian bán thải của silymarin vào khoảng 6,5 giờ.",
    "dosage": "Cách dùng Thuốc Fynkhepar 200mg\nCách dùng\nDùng đường uống. Uống cùng với bữa ăn.\nLiều dùng\nBệnh nhân mức độ nặng\nUống 1 viên x 2 lần/ngày.\nLiều duy trì và liều khởi đầu ở bệnh nhân mức độ vừa\nUống 1 viên x 1 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có ghi nhận triệu chứng quá liều trên người do dùng thuốc có độ an toàn cao. Tuy nhiên trong trường hợp có triệu chứng lâm sàng về ngộ độc do quá liều, nên áp dụng những phương pháp giải độc thông thường như rửa đường tiêu hóa. “Tích cực theo dõi để có biện pháp xử trí kịp thời”\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp thì hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fynkhepar 200mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, 1/10000 < ADR < 1/1000\nnhức đầu\nThần kinh: Một số bệnh nhân bị\nDa: Nổi ban, khó thở.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fynkhepar 200mg chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh nhân hôn mê gan, vàng da tắc mật và xơ gan ứ mật tiên phát.\nThận trọng khi sử dụng\nNên ngưng dùng thuốc 1 - 3 tháng trước khi bắt đầu đợt trị liệu kế tiếp.\nKhả năng lái xe và vận hành máy móc\nMột số tác dụng phụ của thuốc như nhức đầu có thể xảy xa, do đó cần thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có số liệu đầy đủ về độ an toàn của thuốc trên phụ nữ có thai. Nên thận trọng khi dùng thuốc cho đối tượng này. Trong thời kì mang thai nên hỏi ý kiến bác sĩ hay dược sĩ trước khi dùng thuốc.\nThời kỳ cho con bú\nKhông có số liệu đầy đủ về độ an toàn của thuốc trên phụ nữ cho con bú. Nên thận trọng khi dùng thuốc.\nTương tác thuốc\nCó tác dụng ức chế enzym CYP 450 ở gan, do đó khi dùng đồng thời với các thuốc chuyển hóa qua CYP P450 như phenytoin, amitriptylin, celecoxib, diclofenac... do đó làm nồng độ các thuốc này tăng lên trong máu khi dùng đồng thời với silymarin.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô ráo, tránh ánh sáng ở nhiệt độ dưới 30°C."
}