{
    "describe": "Thương hiệu:\nEisai\nThuốc Gasmotin 5mg Eisai điều trị viêm dạ dày mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-11564-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMosapride citrate\nNhà sản xuất\nDAINIPPON\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Gasmotin 5 mg là thuốc bảo vệ đường tiêu hóa dạng viên nén, một sản phẩm của Dainippon Sumitomo Pharma Co., Ltd. Do thành phần có chứa mosapride citrat nên có tác dụng điều trị viêm dạ dày mạn tính, các triệu chứng dạ dày - ruột, ợ nóng, nôn và buồn nôn. Với công dụng của thuốc mang lại sẽ giúp bệnh nhân sớm có được đường tiêu hóa khỏe mạnh.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Gasmotin 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMosapride citrate\n5mg",
    "usage": "Công dụng của Thuốc Gasmotin 5mg\nChỉ định\nThuốc Gasmotin 5 mg được chỉ định trong các trường hợp:\nnôn\nCác triệu chứng dạ dày - ruột liên quan đến viêm dạ dày mạn tính (ợ nóng, buồn nôn/\nDược lực học\nDược lý học lâm sàng\nTrong nghiệm pháp tháo rỗng dạ dày ở người lớn khỏe mạnh và bệnh nhân viêm dạ dày mạn tính, uống liều duy nhất 5 mg thuốc này làm tăng tháo rỗng dạ dày.\nTác dụng trợ vận động dạ dày\nThuốc này làm tăng sự vận động dạ dày và tá tràng sau bữa ăn ở chó còn tỉnh.\nTác dụng tăng cường tháo rỗng dạ dày\nThuốc này tăng cường sự tháo rỗng dạ dày chứa chất lỏng (ở chuột nhắt và chuột cống) và chất đặc (ở chuột cống). Tác dụng tăng cường tháo rỗng dạ dày giảm đi sau khi dùng liều lặp lại trong 1 tuần (ở chuột cống).\nCơ chế tác động\nThuốc này là chất chủ vận thụ thể 5 - HT4 chọn lọc. Thuốc được cho là có tác dụng kích thích thụ thể 5 - HT4 ở đám rối thần kinh dạ dày - ruột, làm tăng phóng thích acetylcholin, dẫn đến tăng cường sự vận động của dạ dày-ruột và sự tháo rỗng dạ dày.\nDược động học\nNồng độ trong huyết tương\n(5 người lớn khỏe mạnh nhịn đói, uống liều duy nhất 5mg mosapride citrat).\nmax\nT\nmax\nC\n1/2\nT\n0-∞\nAUC\n0,8 ± 0,1\n30,7 ± 2,7\n2,0 ± 0,2\n67 ± 8\nTrung bình ± sai số chuẩn.\nTỷ lệ gắn kết với protein huyết tương\n99,0% [trong ống nghiệm, huyết thanh người, ở nồng độ 1 μg/mL, phương pháp siêu lọc hoặc thẩm phân cân bằng].\nChất chuyển hóa chính và đường chuyển hóa\nChất chuyển hóa chính: Hợp chất des-4-fluorobenzyl.\nĐường chuyển hóa: Mosapride citrat được chuyển hóa chủ yếu ở gan, nơi nhóm 4-fluorobenzyl bị lấy đi, tiếp theo là sự oxy hóa vòng morpholin ở vị trí 5, và hydroxyl hóa vòng benzen ở vị trí 3.\nĐường bài tiết và tỷ lệ bài tiết\nĐường bài tiết: Trong nước tiểu và phân.\nTỷ lệ bài tiết: Trong nước tiểu thu gom 48 giờ sau khi uống thuốc, 0,1 % được bài tiết dưới dạng hợp chất không đổi và 7,0% được bài tiết dưới dạng chất chuyển hóa phình (hợp chất des-4-fluorobenzyl). (Người lớn khỏe mạnh, uống liều duy nhất 5 mg mosapride citrat khi đói)\nMen chuyển hóa\nPhân họ cytochrome P- 450: Chủ yếu là CYP3A4.",
    "dosage": "Cách dùng Thuốc Gasmotin 5mg\nCách dùng\nDùng đường uống với một ly nước, uống trước hoặc sau bữa ăn.\nLiều dùng\nĐối với người lớn, liều dùng hàng ngày thường là 15 mg mosapride citrat dạng khan, chia làm 3 lần dùng trước hoặc sau bữa ăn.\nLưu ý: Liều này có thể thay đổi tuỳ theo chỉ định của bác sĩ. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKinh nghiệm quá liều ở động vật:\nTheo kết quả nghiên cứu sử dụng Gasmotin đường uống trong thời gian dài ở loài gặp nhấm (chuột cống trong 104 tuần và chuột nhắt trong 92 tuần), liều dùng từ 30 đến 100 mg/kg/ngày cao gấp 330 lần liều thông thường trên lâm sàng cho thấy sự gia tăng tỷ lệ khối u (u tế bào gan và u tế bào nang tuyến giáp).\nKinh nghiệm quá liều ở người:\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thuốc.\nXử trí quá liều:\nChưa có thuốc giải độc đặc hiệu. Nên áp dụng các điều trị nâng đỡ chung trong mọi trường hợp quá liều.\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gasmotin 5 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nkhô miệng\nTrong các thử nghiệm lâm sàng, các phản ứng phụ được ghi nhận ở 40 trên 998 trường hợp (4,0%). Các phản ứng phụ chủ yếu là tiêu chảy/phân lỏng (1,8%),\nCác phản ứng phụ có ý nghĩa lâm sàng\nViêm gan tối cấp, rối loạn chức năng gan và vàng da (mỗi loại dưới 0,1%).\nVì viêm gan tối cấp, rối loạn chức năng gan nghiêm trọng đi kèm với tăng rõ rệt nồng độ AST (GOT), ALT (GPT) và gamma - GTP, v.v... và vàng da có thể xảy ra và một số trường hợp gây tử vong, nên cần theo kỹ bệnh nhân và nếu thấy có bất cứ bất thường nào phải ngưng dùng thuốc ngay và áp dụng các biện pháp thích hợp.\nCác phản ứng phụ khác\nPhân loại\n0,1% đến < 5 %\nKhông rõ tần suất\nQuá mẫn cảm\nPhù\nmề đay\nNổi ban,\nHuyết học\nTăng bạch cầu ái toan, giảm bạch cầu\nĐường dạ dày - ruột\nTiêu chảy/phân lỏng, khô miệng, đau bụng, buồn nôn/nôn, thay đổi vị giác\nCảm giác chướng bụng, tê miệng (kể cả lưỡi và môi, v.v...)\nGan\nTăng AST (GOT), ALT(GPT), ALP, gamma-GTP và bilirubin\nHệ tim mạch\nĐánh trống ngực\nTâm thần kinh\nnhức đầu\nChoáng váng/váng đầu,\nTriệu chứng khác\nKhó ở, tăng triglycerid\nRun\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gasmotin 5 mg chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn cảm với mosapride hay với bất kỳ thành phần nào của tá dược.\nThận trọng khi sử dụng\nKhi cấp phát thuốc\nĐối với thuốc đựng trong vỉ bấm (vỉ PTP), nên hướng dẫn bệnh nhân lấy thuốc ra khỏi vỉ trước khi dùng. [Đã ghi nhận là nếu nuốt lớp bao PTP, các góc sắc nhọn có thể chọc thủng niêm mạc thực quản, gây biến chứng nặng như viêm trung thất].\nThận trọng khác\nKhi cho loài gặm nhấm uống mosapride citrat với liều gấp 100 đến 330 lần liều được khuyến nghị lâm sàng (tức 30 đến 100 mg/kg/ngày) trong một thời gian dài (104 tuần ở chuột cống, 92 tuần ở chuột nhắt), đã quan sát thấy tăng tỷ lệ u tuyến tế bào gan và u tuyến tế bào nang giáp.\nKhả năng lái xe và vận hành máy móc\nChưa được ghi nhận.\nThời kỳ mang thai\nKhông nên dùng thuốc này cho phụ nữ có thai, phụ nữ có thể đang mang thai, trừ khi lợi ích điều trị dự tính vượt trội hơn các nguy cơ có thể có do điều trị. Độ an toàn của thuốc này trên phụ nữ có thai chưa được chứng minh.\nThời kỳ cho con bú\nNên tránh dùng thuốc này cho người mẹ đang nuôi con bú. Nếu nhất thiết phải dùng, người mẹ nên ngưng cho con bú mẹ trong thời gian điều trị. Thí nghiệm trên động vật (chuột cống) cho thấy thuốc được bài tiết qua sữa mẹ.\nTương tác thuốc\nThận trọng khi dùng kết hợp (nên thận trọng khi dùng GASMOTIN đồng thời với những thuốc sau đây.)\nThuốc\nDấu hiệu, Triệu chứng và Điều trị\nCơ chế và Yếu tố nguy cơ\nThuốc kháng cholinergic\nAtropin sulfat và\nButylscopolamin bromid, v.v...\nCó thể làm giảm tác dụng của thuốc này. Do đó, nếu dùng chung với các thuốc kháng cholinergic, nên thận trọng uống các thuốc cách nhau một thời gian.\nVì tác dụng trợ vận động dạ dày của thuốc này được tạo ra do sự hoạt hóa các dây thần kinh cholinergic, dùng chung với thuốc kháng cholinergic có thể làm giảm tác dụng của thuốc này.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm."
}