{
    "describe": "Thương hiệu:\nAcme\nThuốc Gaspemin 40mg Acme điều trị bệnh trào ngược dạ dày, loét dạ dày tá tràng (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEsomeprazol\nChỉ định\nViêm thực quản\nLoét dạ dày tá tràng\nTrào ngược dạ dày\n,\nNhà sản xuất\nACME FORMULATION (P) LTD - ẤN ĐỘ\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nMalaysia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Gaspemin của Acme Formulation (P) LTD - Ấn Độ, có thành phần chính là Esomeprazol. Thuốc được dùng để điều trị bệnh trào ngược dạ dày - thực quản; kết hợp với phác đồ điều trị kháng khuẩn để tiêu diệt Helicobacter pylori; sử dụng cho bệnh nhân cần tiếp tục điều trị với NSAID; điều trị hội chứng Zollinger - Ellison; điều trị dự phòng tái phát xuất huyết ở những bệnh nhân viêm loét dạ dày - tá tràng sau khi dùng Esomeprazole tiêm truyền tĩnh mạch.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Gaspemin 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n40mg",
    "usage": "Công dụng của Thuốc Gaspemin 40mg\nChỉ định\nGaspemin\nThuốc\nNgười lớn\nBệnh trào ngược dạ dày - thực quản (Gord)\nviêm thực quản\nĐiều trị\nĐiều trị lâu dài để ngăn ngừa tái phát viêm thực quản đã được chữa lành.\ntrào ngược dạ dày - thực quản\nĐiều trị triệu chứng bệnh\nKết hợp với phác đồ điều trị kháng khuẩn để tiêu diệt Helicobacter pylori\nloét dạ dày tá tràng\nĐiều trị\nNgăn ngừa tái phát loét dạ dày tá tràng ở bệnh nhân có HP (+).\nBệnh nhân cần tiếp tục điều trị với NSAID\nĐiều trị loét dạ dày - tá tràng do NSAID.\nNgăn ngừa loét dạ dày – tá tràng do NSAID ở những bệnh nhân có nguy cơ.\nĐiều trị hội chứng Zollinger-Ellison.\nĐiều trị dự phòng tái phát xuất huyết ở những bệnh nhân viêm loét dạ dày - tá tràng sau khi dùng\nEsomeprazole\ntiêm truyền tĩnh mạch.\nThanh thiếu niên 12 - 18 tuổi\nBệnh trào ngược dạ dày - thực quản (Gord):\nĐiều trị viêm thực quản trào ngược ăn mòn.\nĐiều trị lâu dài để ngăn ngừa tái phát viêm thực quản đã được chữa lành.\nĐiều trị triệu chứng bệnh trào ngược dạ dày - thực quản\nKết hợp với phác đồ điều trị kháng khuẩn để tiêu diệt Helicobacter pylori.\nDược lực học\nNhóm dược lý:\nThuốc ức chế bơm proton (PPI).\nMã ATC:\nA02BC05.\nCơ chế tác dụng\n+\n+\nEsomeprazole là một bazơ yếu. Trong môi trường có tính acid cao được tiết ra bởi các tế bào thành dạ dày, esomeprazole chuyển hóa sang dạng hoạt động, ức chế enzyme H\nẢnh hưởng đến bài tiết acid dạ dày\n40 mg esomeprazole\nSau khi uống một liều 20 mg hoặc\nSau năm ngày uống liều esomeprazole 20 mg/ngày/lần hoặc 40 mg/lần/ngày, pH dạ dày duy trì ở mức trên 4 trong khoảng 13 - 17 giờ, và 24 giờ ở bệnh nhân có triệu chứng GORD. Tỷ lệ bệnh nhân sau khi uống lặp lại liều 20 mg/ngày/lần có pH dạ dày duy trì trên 4 trong ít nhất 8, 12, 16 giờ lần lượt là 76%, 54% và 24%. Tỷ lệ tương ứng với liều 40 mg/lần/ngày là 97%, 92% và 56%.\nTác dụng điều trị ức chế acid\nVới liều 40 mg esomeprazole/lần/ngày, tỷ lệ lành vết loét trong bệnh trào ngược thực quản sau 4 tuần điều trị là 78% bệnh nhân và sau 8 tuần điều trị là 93% bệnh nhân.\nUống liều esomeprazole 20 mg/ngày/lần kết hợp với kháng sinh thích hợp trong một tuần, khoảng 90% bệnh nhân loại bỏ được Helicobacter pylori.\nCác tác dụng khác liên quan đến sự ức chế tiết acid\nTrong khi điều trị với thuốc PPIs, nồng độ gastrin trong huyết thanh tăng tương ứng với sự giảm tiết acid. Chromogranin A (CGA) cũng tăng do giảm nồng độ acid dạ dày.\nĐã ghi nhận tăng số lượng tế bào ECL (tế bào enterochromaffin - like) có thể liên quan đến việc tăng nồng độ gastrin trong huyết thanh gặp ở những bệnh nhân điều trị lâu dài với esomeprazole.\nĐiều trị lâu dài với các thuốc PPI đã ghi nhận các trường hợp xuất hiện u nang tuyến dạ dày. Tuy nhiên, các u này là lành tính và có thể tự biến mất.\ngiảm acid dạ dày\nSử dụng esomeprazole làm\nMột nghiên cứu so sánh với rantidine cho thấy esomeprazole có hiệu quả tốt hơn trong việc làm lành vết loét dạ dày ở những bệnh nhân sử dụng NSAIDs, bao gồm cả ức chế COX-2 chọn lọc và không chọn lọc.\nHai nghiên cứu so sánh với giả dược cho thấy hiệu quả tốt hơn của esomeprazole trong phòng chống loét dạ dày - tá tràng ở những bệnh nhân sử dụng NSAIDs (trên 60 tuổi và có tiền sử loét dạ dày - tá tràng), bao gồm cả thuốc ức chế COX-2 chọn lọc.\nTrong một nghiên cứu tiến hành ở những bệnh nhi GORD (1 - 17 tuổi) được điều trị PPI lâu dài, 61% trẻ em xuất hiện tăng sản tế bào ECL không có ý nghĩa lâm sàng và không có sự phát triển đến viêm dạ dày teo hoặc khối u carcinoid.\nDược động học\nHấp thụ\nEsomeprazole dùng đường uống và không bền trong môi trường acid nên được bào chế dưới dạng viên bao tan trong ruột. Trong cơ thể, esomeprazole chuyển đổi không đáng kể sang R - đồng phân. Esomeprazole hấp thu nhanh chóng qua đường uống, nồng độ đỉnh trong huyết tương đạt sau khoảng 1 - 2 giờ uống. Sinh khả dụng tuyệt đối sau khi uống liều duy nhất 40 mg là 64% và tăng lên 89% sau khi dùng nhiều liều. Đối với esomeprazole 20mg các giá trị tương ứng lần lượt là 50% và 68%. Thức ăn làm chậm và giảm sự hấp thu của esomeprazole, tuy nhiên không có ảnh hưởng đáng kể đến hiệu quả của esomeprazole đối với nồng độ axit trong dạ dày.\nPhân bố\nThể tích phân bố ở người khỏe mạnh là khoảng 0,22 l/kg trọng lượng cơ thể. Esomeprazole liên kết với protein huyết tương khoảng 97%.\nChuyển hóa\nEsomeprazole được hoàn toàn chuyển hóa bởi hệ thống cytochrome P450 (CYP) chủ yếu qua CYP2C19 chuyển hóa thành các dẫn chất hydroxyl và desmethyl của esomeprazole, phần còn lại qua CYP3A4 chuyển hóa thành sulphone esomeprazole - chất chuyển hóa chính trong huyết tương.\nThải trừ\nhuyết tương\nĐộ thanh thải\nCác chất chuyển hóa chính của esomeprazole không có tác dụng trên sự tiết acid dạ dày. Gần 80% liều uống esomeprazole được bài tiết các chất chuyển hóa qua nước tiểu, phần còn lại trong phân. Chỉ có khoảng dưới 1% esomeprazole chưa chuyển hóa được thải trừ qua nước tiểu.\nĐối tượng đặc biệt\nChuyển hóa yếu\nmax\nKhoảng 2,9 ± 1,5% dân số có enzyme CYP2C19 hoạt động yếu và được gọi là nhóm chuyển hóa yếu. Ở những người này, esomeprazole chuyển hóa chủ yếu qua CYP3A4. Sau khi dùng liều lặp lại hàng ngày 40 mg, so với những người có chuyển hóa qua CYP2C19 mạnh, diện tích dưới đường cong thể hiện nồng độ thuốc trong huyết tương (AUC\nSuy thận\nChưa có nghiên cứu về sự biến đổi các thông số dược động học của esomeprazole ở bệnh nhân suy thận. Do hầu như chỉ có các chất chuyển hóa của esomeprazole được thải trừ qua thận nên dược động học của thuốc thay đổi không đáng kể ở những bệnh nhân suy thận.\nSuy gan\nmax\nỞ người bị suy chức năng gan, sinh khả dụng của thuốc tăng và độ thanh thải thuốc giảm, nhưng không có tích tụ thuốc và các chất chuyển hóa của thuốc trong cơ thể. Trao đổi chất giảm ở bệnh nhân rối loạn chức năng gan nặng dẫn đến tăng gấp đôi AUC\nNgười cao tuổi\nDược động học của thuốc thay đổi không có ý nghĩa lâm sàng ở người cao tuổi.\nThanh thiếu niên từ 12 - 18 tuổi\nmax\nSau khi dùng lặp lại liều esomeprazole 20 mg/ngày/lần hoặc 40 mg/lần/ngày, tổng diện tích dưới đường cong (AUC) và thời gian để đạt nồng độ tối đa (t",
    "dosage": "Cách dùng Thuốc Gaspemin 40mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước, không nhai hoặc nghiền nát viên thuốc.\nLiều dùng\nNgười lớn và thanh thiếu niên trên 12 tuổi\nBệnh trào ngược dạ dày - thực quản:\nĐiều trị viêm thực quản trào ngược ăn mòn: 40 mg esomeprazole/lần/ngày trong 4 tuần. Có thể điều trị thêm 4 tuần cho các bệnh nhân viêm thực quản chưa lành hoặc những người có triệu chứng dai dẳng.\nĐiều trị lâu dài để ngăn ngừa tái phát viêm thực quản đã được chữa lành: 20 mg esomeprazole/lần/ngày.\nĐiều trị triệu chứng bệnh trào ngược dạ dày - thực quản: 20 mg esomeprazole/lần/ngày ở những bệnh nhân không viêm thực quản. Nếu các triệu chứng vẫn chưa được kiểm soát sau 4 tuần, bệnh nhân cần được kiểm tra thêm. Nếu các triệu chứng đã được giải quyết, triệu chứng sau này có thể được kiểm soát với liều 20 mg/lần/ngày.\nNgười lớn\nKết hợp với phác đồ điều trị kháng khuẩn để tiêu diệt Helicobacter pylori:\nLiều 20 mg esomeprazole/lần, kết hợp với 1 g amoxicillin/lần và 500 mg clarithromycin/lần, tất cả dùng 2 lần/ngày, trong 7 ngày.\nBệnh nhân cần tiếp tục điều trị NSAIDs:\nChữa lành vết loét: Liều 20 mg/lần/ngày, trong 4 - 8 tuần.\nNgăn ngừa viêm loét dạ dày và tá tràng liên quan đến NSAIDs ở bệnh nhân có nguy cơ: 20 mg/lần/ngày.\nĐiều trị dự phòng tái phát xuất huyết ở những bệnh nhân viêm loét dạ dày - tá tràng sau khi dùng Esomeprazole tiêm truyền tĩnh mạch:\n40 mg/lần/ngày trong 4 tuần.\nĐiều trị hội chứng Zollinger-Ellison:\nLiều ban đầu được khuyến cáo là 40 mg esomeprazole/lần x 2 lần/ngày. Liều lượng sau đó có thể được điều chỉnh tùy thuộc bệnh lí của bệnh nhân. Dựa trên các dữ liệu lâm sàng đã có, đa số bệnh nhân có thể được kiểm soát khi sử dụng liều lượng giữa 80 - 160 mg esomeprazole hàng ngày. Với liều trên 80 mg/ngày, liều dùng nên được chia 2 lần/ngày.\nThanh thiếu niên trên 12 tuổi\nĐiều trị loét tá tràng do\nHelicobacter pylori\n:\nCân nặng 30 - 40 kg: 20 mg esomeprazole/lần, kết hợp với 750 mg amoxicillin/lần và 7,5 mg clarithromycin/kg trọng lượng/lần, tất cả dùng 2 lần/ngày, trong 7 ngày.\nCân nặng > 40 kg: 20 mg esomeprazole/lần, kết hợp với 1 g amoxicillin/lần và 500 mg clarithromycin/lần, tất cả dùng 2 lần/ngày, trong 7 ngày.\nKhông dùng thuốc cho bệnh nhân dưới 12 tuổi.\nLiều dùng không cần điều chỉnh với bệnh nhân suy thận, người cao tuổi. Với bệnh nhân suy gan nặng, liều tối đa khuyến cáo là 20 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác số liệu về quá liều của các thuốc ức chế bơm proton ở người còn hạn chế nên chưa rõ triệu chứng khi quá liều. Nếu quá liều xảy ra cần xử trí bằng các biện pháp điều trị triệu chứng và hỗ trợ. Do esomeprazole gắn mạnh vào protein huyết tương, phương pháp thẩm tách không loại được thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp:\nNhức đầu\nRối loạn hệ thần kinh:\ntiêu chảy\nRối loạn tiêu hóa: Đau bụng, táo bón,\nÍt gặp:\nRối loạn chuyển hóa và dinh dưỡng: Phù ngoại vi.\nMất ngủ\nRối loạn tâm thần:\nRối loạn hệ thần kinh: Chóng mặt, dị cảm, buồn ngủ.\nRối loạn thính giác: Nghe kém, ù tai.\nRối loạn tiêu hóa\n: Khô miệng.\nRối loạn gan mật: Tăng men gan.\nDa và các rối loạn mô dưới da: Viêm da, ngứa, phát ban, nổi mề đay.\nRối loạn cơ xương, mô liên kết và xương: Gãy xương hông, cổ tay hoặc cột sống.\nHiếm gặp:\nMáu và rối loạn hệ bạch huyết: Giảm bạch cầu, giảm tiểu cầu.\nRối loạn hệ thống miễn dịch: Phản ứng quá mẫn cảm, sốt, phù mạch và phản vệ phản ứng/sốc.\nRối loạn chuyển hóa và dinh dưỡng: Hạ natri máu.\nRối loạn tâm thần: Kích động, lú lẫn, trầm cảm.\nRối loạn hệ thần kinh: Thay đổi vị giác, khứu giác.\nRối loạn mắt: Nhìn mờ.\nRối loạn hô hấp, lồng ngực và trung thất: Co thắt phế quản.\nRối loạn tiêu hóa: Viêm miệng, nấm Candida đường tiêu hóa.\nRối loạn gan mật\n: Viêm gan có hoặc không có vàng da.\nDa và các rối loạn mô dưới da: Rụng tóc, nhạy cảm ánh sáng.\nRối loạn cơ xương, mô liên kết và xương: Đau khớp, đau cơ.\nThể trạng chung: Khó chịu, tăng tiết mồ hôi.\nRất hiếm gặp:\nMáu và rối loạn hệ bạch huyết: Giảm bạch cầu hạt.\nRối loạn tâm thần: Ảo giác.\nRối loạn gan mật: Suy gan, bệnh não ở bệnh nhân có bệnh gan từ trước.\nDa và các rối loạn mô dưới da: Hồng ban đa dạng, hội chứng Stevens - Johnson, hoại tử biểu bì gây độc (TEN).\nRối loạn cơ xương, mô liên kết và xương: Suy yếu cơ bắp.\nRối loạn thận và tiết niệu: Viêm thận kẽ.\nRối loạn hệ sinh sản: Vú to ở nam giới.\nKhông rõ:\nRối loạn chuyển hóa và dinh dưỡng: Hạ magie máu, nghiêm trọng có thể tương quan với hạ calci máu.\nRối loạn tiêu hóa: Viêm kết tràng.\nThường gặp (1/100 < ADR < 1/10); ít gặp (1/1000 < ADR < 1/100); hiếm gặp (1/10.000 < ADR < 1/1.000); rất hiếm gặp (ADR < 1/10.000); không rõ (chưa xác định được tần suất dựa vào dữ liệu có sẵn).\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gaspemin chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với bất kỳ thành phần nào của thuốc.\nKhông phối hợp với nelfinavir.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTrước khi sử dụng esomeprazole, cần loại trừ khả năng loét dạ dày ác tính hoặc viêm thực quản ác tính, vì có thể nhất thời làm lu mờ các triệu chứng của bệnh loét ác tính, do đó làm chậm chẩn đoán.\nKhông khuyến cáo dùng thuốc PPI cùng với atazanavir. Nếu sự kết hợp này là không tránh khỏi cần theo dõi chặt chẽ lâm sàng (ví dụ: Tải lượng virut) kết hợp tăng liều atazanavir đến 400 mg. Với 100 mg ritonavir, liều esomeprazole khuyến cáo là 20 mg/ngày.\nNhiễm trùng đường tiêu hóa do vi khuẩn: Giống như tất cả các thuốc ức chế bơm proton (PPI), esomeprazole có thể làm tăng số lượng vi khuẩn đường tiêu hóa trên. Điều trị với esomeprazole có thể dẫn đến tăng nhẹ nguy cơ nhiễm trùng đường tiêu hóa do vi khuẩn như Salmonella và Campylobacter hoặc C.difficile.\nGiống như các thuốc giảm tiết acid dạ dày khác, esomprazole có thể làm giảm sự hấp thu vitamin B12 do hypo hoặc achlorhydria. Do đó, cần thận trọng khi điều trị esomeprazole dài ngày ở những bệnh nhân bị giảm hấp thu hoặc có yếu tố nguy cơ giảm hấp thụ vitamin B12.\nGiảm magie máu: Giảm mạnh magie máu đã được báo cáo ở những bệnh nhân được điều trị bằng thuốc PPI như esomeprazole trong ít nhất ba tháng, và trong nhiều trường hợp trong một năm. Biểu hiện nghiêm trọng của giảm magie huyết là mệt mỏi, mê sảng, co giật, chóng mặt và rối loạn nhịp thất có thể xảy ra nhưng triệu chứng thầm lặng và có thể bị bỏ qua. Các triệu chứng này có thể hết khi bổ sung magie và ngừng dùng PPI.\nBán cấp lupus ban đỏ ở da (SCLE): Thuốc ức chế bơm proton có thể dẫn tới SCLE. Nếu tổn thương xảy ra, đặc biệt là ở các khu vực tiếp xúc ánh nắng của da, và nếu đi kèm với đau khớp, bệnh nhân nên được xử trí kịp thời và nên xem xét dừng esomeprazole. Những bệnh nhân xuất hiện SCLE khi dùng esomeprazole cũng có thể gặp phải SCLE khi dùng các PPI khác.\nGãy xương: Thuốc PPI, đặc biệt là nếu dùng liều cao và hơn khoảng thời gian dài (1 năm), có thể làm tăng nguy cơ gãy xương hông, cổ tay và cột sống, chủ yếu ở người cao tuổi hoặc người có các yếu tố nguy cơ khác. Nghiên cứu quan sát cho thấy PPIs có thể làm tăng nguy cơ gãy xương tới 10 - 40%. Một số gia tăng này có thể là do các yếu tố nguy cơ khác. Bệnh nhân có nguy cơ bị loãng xương nên được chăm sóc theo hướng dẫn lâm sàng hiện tại và cần phải bổ sung đầy đủ vitamin D và canxi.\nKhông khuyến cáo dùng đồng thời esomeprazole và clopidogrel. Do esomeprazole ức chế CYP2C19 là enzyme xúc tác chuyển hóa của clopidogrel làm giảm tác dụng của clopidogrel.\nThuốc có chứa lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp là không dung nạp galactose, thiếu hụt các Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc ít ảnh hưởng tới khả năng lái xe và vận hành máy móc. Một số tác dụng không mong muốn như chóng mặt (ít gặp), nhìn mờ (hiếm gặp) có thể xảy ra. Nếu xảy ra các tác dụng không mong muốn này, bệnh nhân không nên lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng cho phụ nữ có thai\nĐối với esomeprazole, chưa có đủ dữ liệu lâm sàng trên phụ nữ có thai. Theo nghiên cứu dịch tễ học trên một lượng lớn các ca mang thai sử dụng omeprazole hỗn hợp racemic, không có gây độc và dị dạng cho thai nhi. Tuy nhiên, vẫn cần thận trọng khi sử dụng thuốc cho phụ nữ mang thai. Tuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nSử dụng cho phụ nữ đang cho con bú\nChưa biết esomeprazole có bài tiết vào sữa người hay không. Do đó cần cân nhắc ngừng cho con bú hay ngừng thuốc, tùy theo lợi ích của esomeprazole với người mẹ.\nTương tác thuốc\nẢnh hưởng của Esomeprazole trên dược động học của các thuốc khác\nTheo các nghiên cứu đã được tiến hành, nồng độ các thuốc ức chế protease trong huyết tương giảm khi dùng đồng thời với omeprazole. Dùng đồng thời omeprazole liều 40 mg/lần/ngày làm giảm 40% nồng nelfinavir trong huyết tương, giảm 75 - 90% chất chuyển hóa có hoạt tính của nelfinavir. Dùng omeprazole liều 40 mg/lần/ngày và atazanavir 300 mg/ritonavir 100 mg trên người khỏe mạnh dẫn tới giảm 75% AUC của atazanavir. Tăng liều atazanavir tới 400 mg cũng không bù đắp được lượng atazanavir suy giảm. Do tính chất dược động học và dược lực học của esomeprazole và omeprazole tương tự nhau, không khuyến cáo dùng đồng thời esomeprazole và atazanavir, chống chỉ định dùng đồng thời esomeprazole và nelfinavir.\nĐiều trị bằng Esomeprazole làm tăng acid dạ dày dẫn tới làm tăng hay giảm sự hấp thu của các thuốc mà cơ chế hấp thu bị ảnh hưởng bởi độ acid dạ dày. Ví dụ: Sự hấp thu của ketoconazole và itraconazole có thể giảm trong khi điều trị với Esomeprazole.\nEsomeprazole ức chế CYP2C19, men chính chuyển hóa Esomeprazole. Do vậy, khi Esomeprazole dùng chung với các thuốc chuyển hóa qua CYP2C19 như diazepam, citalopram, imipramine, clomipramine, phenytoin..., nồng độ các thuốc này trong huyết tương có thể tăng và cần giảm liều dùng. Dùng đồng thời với Esomeprazole 30 mg dạng uống làm giảm 45% độ thanh thải diazepam - một chất chuyển hóa qua CYP2C19. Khi dùng đồng thời với Esomeprazole 40 mg dạng uống và phenytoin làm tăng 13% nồng độ đáy (trough plasma level) của phenytoin trong huyết tương ở bệnh nhân động kinh. Nên theo dõi nồng độ phenytoin trong huyết tương khi bắt đầu hay ngưng điều trị với Esomeprazole. Khi dùng đồng thời 40 mg Esomeprazole dạng uống ở người đang điều trị bằng warfarin trong một thử nghiệm lâm sàng đã chứng tỏ rằng thời gian đông máu ở trong khoảng có thể chấp nhận. Tuy vậy, sau khi đưa thuốc dạng uống ra ngoài thị trường đã ghi nhận có một số rất hiếm trường hợp tăng INR đáng kể trên lâm sàng khi điều trị đồng thời hai thuốc trên. Nên theo dõi bệnh nhân từ khi bắt đầu tới khi chấm dứt điều trị đồng thời 2 thuốc. Ở người tình nguyện khoẻ mạnh, khi dùng chung với 40 mg Esomeprazole dạng uống và cisapride, AUC của cisapride tăng lên 32% và thời gian bán thải (t1/2) cisapride kéo dài thêm 31% nhưng nồng độ đỉnh cisapride trong huyết tương tăng lên không đáng kể. Esomeprazole sodium đã được chứng tỏ là không ảnh hưởng đáng kể về lâm sàng trên dược động học của amoxicillin hay quinidine.\nẢnh hưởng của các thuốc khác trên dược động học của Esomeprazole\nEsomeprazole được chuyển hóa bởi CYP2C19 và CYP3A4. Khi dùng đồng thời Esomeprazole sodium dạng uống với một chất ức chế CYP3A4, clarithromycin (500 mg, 2 lần/ngày) làm tăng gấp đôi diện tích dưới đường cong (AUC) của Esomeprazole. Không cần phải điều chỉnh liều Esomeprazole.\nTương tác chưa xác định cơ chế\nMethotrexate: Sử dụng đồng thời methotrexate liều cao (300 mg) và thuốc ức chế bơm proton làm tăng nồng độ methotrexate ở một số bệnh nhân. Vì vậy với những bệnh nhân sử dụng methotrexate liều cao (ví dụ như ung thư và bệnh vẩy nến) có thể xem xét tạm thời ngừng sử dụng Esomeprazole.\nTương kỵ thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}