{
    "describe": "Thương hiệu:\nIpsen\nBột Gastropulgite Ipsen điều trị rối loạn thực quản, dạ dày, tá tràng (30 gói)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-17985-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 30 gói\nThành phần\nActivated Attapulgite of Mormoiron\nAluminum hydroxide and magnesium carbonate co-dried gel\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nChống chỉ định\nHẹp đường tiêu hóa\nNhà sản xuất\nIPSEN\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nGastropulgite 2,5G của công ty Beaufour Ipsen Industrie sản xuất và do công ty Ipsen Pharma giữ quyền tiếp thị, thành phần chính chứa attapulgite mormoiron hoạt hóa; gel nhôm hydroxide và magnesi carbonate sấy khô, là thuốc điều trị các triệu chứng đau do rối loạn thực quản - dạ dày - tá tràng và triệu chứng trong trào ngược dạ dày thực quản.\nGastropulgite 2,5G được bào chế dưới dạng bột pha hỗn dịch uống, hộp 30 gói.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột Gastropulgite\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nActivated Attapulgite of Mormoiron\n2.5g\nAluminum hydroxide and magnesium carbonate co-dried gel\n0.5g",
    "usage": "Công dụng của Bột Gastropulgite\nChỉ định\nThuốc Gastropulgite 2,5G được chỉ định dùng trong các trường hợp sau:\nÐiều trị các triệu chứng đau do rối loạn thực quản - dạ dày - tá tràng.\ntrào ngược dạ dày\nĐiều trỊ triệu chứng trong\nDược lực học\nPhân loại dược lý: thuốc kháng acid. Thuốc bảo vệ dạ dày - thực quản.\nTrong nghiên cứu in vitro của 1 đơn vị liều dựa vào phương pháp Vatier:\nCơ chế tác dụng: tác dụng kháng acid được phân chia như sau:\n70% tác dụng làm dịu;\n30% tác dụng trung hòa.\nKhả năng bảo vệ theo lý thuyết:\npH 1 to pH 1,5: 2,60 mmol/gói;\npH 1 to pH 2: 7,89 mmol/gói;\npH 1 to pH 3: 11,82 mmol/g.\nThuốc này không cản quang.\nThuốc không nhuộm màu phân, không ảnh hưởng sự vận chuyển của ruột.\nDược động học\nKhông được cung cấp.",
    "dosage": "Cách dùng Bột Gastropulgite\nCách dùng\nThuốc dùng đường uống. Dùng trước hay sau bữa ăn và khi có cơn đau.\nLiều dùng\nNgười lớn: 1 gói hòa trong nửa ly nước, uống khi có cơn đau hoặc sau bữa ăn trong trường hợp trào ngược dạ dày thực quản.\nThông thường khuyến cáo không dùng quá 6 gói một ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều nào được ghi nhận.\ntáo bón\nSử dụng lâu dài hoặc với liều cao có thể làm tăng nguy cơ\nỞ bệnh nhân suy thận có nguy cơ tăng magnesi huyết.\nXử trí khi quá liều: thông báo cho Bác sĩ hoặc Dược sĩ của bạn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gastropulgite 2,5G, bạn có thể gặp các tác dụng không mong muốn (ADR).\nDo sự có mặt của nhôm, nên khi dùng lâu dài hoặc với liều cao sẽ gây giảm phospho.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gastropulgite 2,5G chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nSuy thận nặng.\nHẹp đường tiêu hóa.\nThận trọng khi sử dụng\nNên thận trọng với những bệnh nhân bị phình đại tràng do kém nhu động ruột và những bệnh nhân nằm liệt giường (nguy cơ bị u phân).\nỞ bệnh nhân suy thận hoặc lọc máu mạn tính, nên xem xét lượng nhôm trong thuốc (nguy cơ bị bệnh não).\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin.\nThời kỳ mang thai\nChưa có nghiên cứu về khả năng gây quái thai trên động vật.\nTrong những nghiên cứu lâm sàng, với kinh nghiệm và sự kiểm soát chặt chẽ, cho thấy không có tác động gây dị tật hay độc tính cho bào thai của các thuôc kháng acid. Do đó các thuốc kháng acid có thể được sử dụng trong thai kỳ nếu cần thiết.\nThời kỳ cho con bú\nKhông có thông tin.\nTương tác thuốc\nGastropulgite co thể làm tăng nguy cơ quá liều của quinidin khi dùng chung do làm tăng nồng độ của dẫn xuất quinidin trong huyết tương.\nLàm tăng độ thanh thải qua thận của salicylat bằng cách kiềm hóa nước tiểu.\nCác thuốc kháng acid (muối nhôm, muối calci, muối magnesi) có tương tác làm giảm hấp thu qua đường tiêu hóa của một số thuốc dùng đường uống khác.\nNếu có thể, nên dùng thuốc này trước hoặc sau ít nhất 2 giờ với các thuốc sau:\nethambutol\nThuốc kháng sinh kháng lao (\nKháng sinh - nhóm tetracycline (đường uống);\nKháng sinh- nhóm fluoroquinolone (đường uống);\nKháng sinh- nhóm lincosamide (đường uống);\nKháng histamine H2 (đường uống);\nAtenolol\n, metoprolol, propranolol (đường uống);\nChloroquine (đường uống);\nDiflunisal\n(đường uống);\nDigoxin (đường uống);\nBiphosphonates (đường uống);\nNatri floride;\nCác glucocorticoid (đường uống) (prednisolone và dexamethasone);\nIndometacin (đường uống);\nKayexalate (đường uống);\nKetoconazole\n(đường uống);\nLansoprazole\n;\nThuốc an thần nhóm Phenothiazine;\nPenicillamine\n(đường uống);\nMuối sắt (đường uống);\nSparfloxacin (đường uống).",
    "preservation": "Bảo quản\no\nỞ nơi khô, nhiệt độ dưới 30\nHạn dùng: 36 tháng kể từ ngày sản xuất.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì.\nNhà sản xuất: công ty Beaufour Ipsen Industrie."
}