{
    "describe": "Thương hiệu:\nPhil\nThuốc Gastalo Phil điều trị tăng Ammoniac huyết trong bệnh gan cấp và mãn tính (10 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-24630-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nL-ornithine-L-aspartate\nNhà sản xuất\nPHIL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nGastalo của Công ty TNHH Phil Pharma, thành phần chính L-Ornithin L- Aspartat 500mg, là thuốc dùng để điều trị các bệnh lý ở gan, đặc biệt thuốc được dùng để điều trị hôn mê gan và giai đoạn tiền hôn mê gan.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Gastalo\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nL-ornithine-L-aspartate\n500mg",
    "usage": "Công dụng của Thuốc Gastalo\nChỉ định\nThuốc L-Ornithin L- Aspartat 500mg được chỉ định dùng trong các trường hợp sau:\ngan nhiễm mỡ\nmề đay\nTăng Ammoniac huyết trong bệnh gan cấp và mãn tính (xơ gan,\nDược lực học\nOrnithine\nL- Aspartate giúp tăng cường tổng hợp urê, chuyển Amoniac độc hại thành urê nhằm giải độc bằng cách làm giảm nồng độ Amoniac trong gan và não.\nVài thử nghiệm lâm sàng có đối chứng báo cáo hiệu quả làm giảm Amoniac huyết bằng cách làm tăng quá trình tổng hợp urê. Tuy nhiên, hiện vẫn còn nhiều quan điểm chưa thống nhất về tác dụng hạ Amoniac huyết của L-Ornithin L-Aspartat.\nL-ornithin-L-aspartat kích thích quá trình khử độc Amoniac bằng cách làm tăng quá trình tổng hợp urê trong chu trình urê, thêm vào đó nó còn loại trừ Amoniac ngoài gan từ các mô, do vậy có tác dụng giải độc, bảo vệ tế bào gan.\nNgoài ra, L-ornithin-L-aspartat còn tạo ra năng lượng dưới dạng ATP, từ đó cải thiện cân bằng năng lượng của gan bệnh.\nDược động học\nL-ornithin-L-aspartat cung cấp hai chất nền quan trọng cho cả sự tổng hợp urê và Glutamine. Sau khi uống, L-ornithin-L-aspartat phân ly thành L-ornithin và Acid L-aspartic, hai chất sau đó được hấp thu tại ruột non bằng vận chuyển chủ động thông qua bờ bàn chải của biểu mô ruột non, sự hấp thu đó phụ thuộc Gradien nồng độ Ion natri. Sinh khả dụng đường uống của L-ornithin-L-aspartat là 82,2 ± 28%. Ornithine có thể qua hàng rào máu não.",
    "dosage": "Cách dùng Thuốc Gastalo\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn:\n1 - 3 viên x 3 lần mỗi ngày, sau khi ăn, trong 1-2 tuần. Duy trì: 1 viên x 3 lần mỗi ngày trong 4-5 tuần tùy theo chỉ dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn; thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều L-Ornithin L- Aspartat 500mg vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều.\nĐến nay chưa có báo cáo về quá liều của thuốc L-Ornithin L- Aspartat 500mg.\nVui lòng tham khảo ý kiến bác sĩ hoặc dược sĩ hoặc gói sản phẩm để có thêm thông tin.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc L-Ornithin L- Aspartat 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nMột số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là:\nnôn\nBuồn nôn và\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác.\nHướng dẫn cách xử trí ADR\nNếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc L-Ornithin L- Aspartat 500mg chống chỉ định với những trường hợp:\nBệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nSuy thận nặng.\nThận trọng khi dùng thuốc\nTrước khi dùng L-Ornithin L- Aspartat 500mg, bạn nên lưu ý một số điều sau:\nThông báo cho bác sĩ và dược sĩ nếu bạn bị dị ứng với losartan, bất kỳ loại thuốc nào khác hoặc bất kỳ thành phần trong thuốc. Bạn cũng có thể hỏi dược sĩ để biết danh sách các thành phần.\nKhông sử dụng thuốc khi thuốc hết hạn hoặc có sự thay đổi về mùi hoặc màu sắc.\nTrẻ em, người già, phụ nữ có thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nThuốc hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, cũng có một vài báo cáo về nguy cơ gây chóng mặt nên bác sĩ có thể tùy trường hợp cụ thể mà khuyến cáo hay không khuyến cáo bệnh nhân dùng thuốc khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nĐộ an toàn của thuốc ở phụ nữ có thai chưa được xác định. Nếu cần thiết sử dụng, bạn nên hỏi ý kiến bác sĩ, dược sĩ để cân nhắc lợi ích và nguy cơ.\nThời kỳ cho con bú\nĐộ an toàn của thuốc ở phụ nữ cho con bú chưa được xác định. Nếu cần thiết sử dụng, bạn nên hỏi ý kiến bác sĩ, dược sĩ để cân nhắc lợi ích của mẹ và nguy cơ của trẻ.\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng).\nChưa có báo cáo.\nTương tác thuốc\nTương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Không được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ.\nChưa có báo cáo về tương tác thuốc.\nHãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}