{
    "describe": "Thương hiệu:\nDavipharm\nGel uống Gebhart Davipharm điều trị triệu chứng cơn đau dạ dày (30 gói x 10g)\n4.000đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nGel uống\nQuy cách\nHộp 30 Gói x 10g\nThành phần\nDimethicone\nGuaiazulene\n,\nChỉ định\nĐau Dạ Dày\nĐầy hơi\nChướng bụng\n,\nChống chỉ định\nSuy thận\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ (DAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nGebhart có chứa guaiazulen 4 mg, dimethicone 3000 mg với công dụng điều trị triệu chứng trong những cơn đau dạ dày, bảo vệ niêm mạc dạ dày khi dùng những thuốc gây kích thích dạ dày, điều trị chứng trướng bụng đường ruột.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Gel uống Gebhart\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nDimethicone\n3000mg\nGuaiazulene\n4mg",
    "usage": "Công dụng của Gel uống Gebhart\nChỉ định\nThuốc Gebhart được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng trong những cơn đau dạ dày.\nBảo vệ niêm mạc dạ dày khi dùng những thuốc gây kích thích dạ dày.\nĐiều trị chứng trướng bụng đường ruột.\nDược lực học\nGuaiazulen là một sesquiterpen vòng, có tác dụng kháng khuẩn, kháng viêm, chống dị ứng.\nDimethicone giúp tái tạo biểu mô của dạ dày, tạo ra một lớp màng bảo vệ trên niêm mạc đường tiêu hóa.\nDược động học\nGuaiazulen: Khi dùng liều cao hơn nhiều với liều điều trị, guaiazulen được tìm thấy trong máu dưới dạng vết.\nDimethicone: Không hấp thu vào cơ thể qua đường tiêu hóa.",
    "dosage": "Cách dùng Gel uống Gebhart\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều thông thường được khuyến cáo: Uống 1 - 2 gói x 2 - 3 lần/ngày, uống khi có cơn đau.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo khi quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gebhart bạn có thể gặp các tác dụng không mong muốn (ADR).\nThuốc ít gây tác dụng không mong muốn ở liều thông thường. Có thể gặp các phản ứng quá mẫn khi phát ban.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gebhart chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần của nào của thuốc.\nThận trọng khi sử dụng\nKhông dùng quá 12 gói trong 24 giờ, tránh dùng khi bị bệnh thận.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nPhụ nữ có thai nên hỏi ý kiến bác sĩ trước khi sử dụng thuốc.\nThời kỳ cho con bú\nPhụ nữ cho con bú nên hỏi ý kiến bác sĩ trước khi sử dụng thuốc.\nTương tác thuốc\nChưa có báo cáo về tương tác thuốc.\nBệnh nhân nên báo cáo với thầy thuốc về các loại thuốc đang sử dụng.",
    "preservation": "Bảo quản\no\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30"
}