{
    "describe": "Thương hiệu:\nGetz\nThuốc Getzome 40 Getz điều trị loét dạ dày, tá tràng (2 vỉ x 7 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nOmeprazol\nNhà sản xuất\nGETZ\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nGetzome 40 của Lemery S.A. de C.V - Mexico, thành phần chính omeprazole, dùng cho loét tá tràng, loét dạ dày, viêm thực quản kèm loét và hội chứng Zollinger - Ellison, diệt H.Pylori ở bệnh nhân loét đường tiêu hóa kết hợp với các kháng sinh thích hợp, bệnh trào ngược dạ dày thực quản (GERD) không có tổn thương thực quản. Hộp 2 vỉ x 7 viên nang, 40 mg.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Getzome 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmeprazol\n40mg",
    "usage": "Công dụng của Thuốc Getzome 40\nChỉ định\nThuốc Getzome 40 được chỉ định dùng trong các trường hợp sau:\nNgười lớn:\nĐiều trị loét tá tràng.\nDự phòng loét tá tràng tái phát.\nĐiều trị loét dạ dày.\nDự phòng loét dạ dày tái phát.\nDiệt H.Pylori ở bệnh nhân loét đường tiêu hóa kết hợp với các kháng sinh thích hợp.\nBệnh trào ngược dạ dày thực quản (GERD) không có tổn thương thực quản.\nĐiều trị loét dạ dày và tá tràng do dùng thuốc kháng viêm không steroid (NSAIDs).\nDự phòng loét dạ dày và tá tràng ở bệnh nhân có nguy cơ.\nĐiều trị viêm thực quản do trào ngược.\nKiểm soát dài hạn ở bệnh nhân đã lành bệnh viêm thực quản do trào ngược.\nĐiều trị triệu chứng trào ngược dạ dày thực quản.\nHội chứng Zollinger - Ellison.\nTrẻ em từ 1 tuổi trở lên và ≥ 10kg:\nĐiều trị trào ngược dạ dày thực quản.\nĐiều trị triệu chứng ợ nóng và trào ngược axit ở bệnh nhân trào ngược dạ dày thực quản.\nTrẻ em và thiếu niên từ 4 tuổi trở lên:\nKết hợp với kháng sinh trong điều trị loét tá tràng do H.Pylori.\nDược lực học\nOmeprazole giảm bài tiết acid dạ dày thông qua 1 cơ chế duy nhất, omeprazole là nhóm thuốc mới chống bài tiết và thuộc phân nhóm benzimidazole, không có tác dụng anti cholinergic và kháng histamine. Omeprazole ức chế sự tiết acid trong dạ dày qua ức chế chuyên biệt lên men H+, K+ - ATPase trên bơm proton của tế bào thành. Sự ức chế này phụ thuộc vào liều và ảnh hưởng cả sự tiết dịch cơ bản lẫn sự tiết acid do kích thích bất kể tác nhân kích thích gây tiết acid.\nDược động học\nHấp thu và phân bố\nOmeprazole là acid không bền và được dùng qua đường uống dưới dạng những vi hạt bao tan trong ruột chứa trong viên nang. Omeprazole hấp thu nhanh chóng nhưng thay đổi khi dùng bằng đường uống, nồng độ đỉnh trong huyết tương đạt được trong vòng 0,5 đến 3,5 giờ. Sự hấp thu của omeprazole không ảnh hưởng bởi thức ăn. Sự hấp thu cao hơn sau thời gian dài dùng thuốc.\nSinh khả dụng của omeprazole khoảng 35%. Sau khi lặp lại liều 1 lần/ngày, sinh khả dụng tăng đến khoảng 60%. Tỉ lệ gắn kết với protein huyết tương khoảng 95%.\nChuyển hóa và bài tiết\nSau khi hấp thu omeprazole được chuyển hóa hoàn toàn, chủ yếu là ở gan. Men CYP2C19 và CYP3A xúc tác phần lớn quá trình chuyển hoá. Chất chuyển hoá không có hoạt tính và bài tiết phần lớn qua nước tiểu và một lượng ít hơn qua mật. Khoảng 77% lượng chất chuyển hoá được bài tiết qua nước tiểu và phần còn lại qua phân. Thời gian bán thải trong huyết tương khoảng 0,5 đến 3 giờ.",
    "dosage": "Cách dùng Thuốc Getzome 40\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn\nĐiều trị loét tá tràng\nLiều khuyến cáo ở những bệnh nhân loét tá tràng tiến triển là Getzome 20 mg mỗi ngày một lần. Hầu hết bệnh nhân lành vết loét trong vòng hai tuần. Đối với những bệnh nhân chưa lành vết loét hoàn toàn sau đợt điều trị ban đầu, tiếp tục điều trị thêm hai tuần nữa. Ở những bệnh nhân loét tá tràng kém đáp ứng với thuốc, khuyến khích dùng 40 mg Getzome một lần mỗi ngày và hiệu quả thường đạt được trong vòng bốn tuần.\nDự phòng loét tá tràng tái phát\nPhòng ngừa loét tá tràng tái phát ở bệnh nhân âm tính với H.pylori hoặc khi không thể tiệt trừ H.pylori, liều khuyên dùng là 20 mg omeprazole mỗi ngày. Ở một số bệnh nhân, có thể dùng liều 10 mg. Trong trường hợp điều trị thất bại, có thể tăng liều đến 40 mg.\nĐiều trị loét dạ dày\nLiều khuyên dùng là Getzome 20 mg mỗi ngày. Hầu hết bệnh nhân lành vết loét trong vòng 4 tuần. Đối với những bệnh nhân không hoàn toàn khỏi bệnh sau đợt điều trị khởi đầu, điều trị thêm 4 tuần nữa sẽ giúp lành vết loét. Ở bệnh nhân vết loét đáp ứng kém, liều khuyên dùng là 40 mg Getzome và có thể lành vết loét trong vòng 8 tuần.\nDự phòng loét dạ dày tái phát\nPhòng ngừa tái phát trên bệnh nhân có vết loét dạ dày đáp ứng kém, liều Getzome khuyên dùng là 20 mg mỗi ngày. Nếu cần có thể tăng liều đến 40 mg Getzome mỗi ngày.\nDiệt H.Pylori ở bệnh nhân loét đường tiêu hóa\nĐể diệt H.Pylori, khi chọn lựa kháng sinh phải xem xét sự dung nạp thuốc của bệnh nhân, và phải tùy theo mô hình đề kháng thuốc của quốc gia, vùng, địa phương và thời gian điều trị theo hướng dẫn.\nPhác đồ điều trị bằng 3 thuốc\nGetzome 20 mg + clarithromycin 500 mg + amoxicillin 1000 mg, 2 lần/ngày trong 1 tuần hoặc Getzome 20 mg + clarithromycin 250 mg (lần lượt 500 mg) + metronidazole 400 mg (hoặc 500 mg hoặc tinidazole 500 mg), 2 lần/ngày trong 1 tuần.\nGetzome 40 mg mỗi ngày một lần với amoxicillin 500 mg và metronidazole 400 mg (hoặc 500 mg hoặc tinidazole 500 mg), 3 lần trong ngày trong 1 tuần (cả 2 loại trên).\nTrong mỗi phác đồ, nếu vẫn dương tính với H.Pylori, nên tiếp tục điều trị.\nPhác đồ điều trị bằng 2 thuốc\nGetzome 20 mg hai lần mỗi ngày hoặc 40 mg một lần mỗi ngày với clarithromycin 500 mg/3 lần mỗi ngày trong 14 ngày; nếu xuất hiện vết loét trong thời gian khởi đầu điều trị, có thể cần phải tăng thời gian điều trị omeprazole 20 mg/ngày thêm 14 - 18 ngày (đơn trị) sau khi hoàn thành điều trị phối hợp.\nBệnh trào ngược dạ dày thực quản (GERD) không có tổn thương thực quản\nGetzome 20 mg/ngày đến 4 tuần.\nĐiều trị loét dạ dày tá tràng do dùng thuốc kháng viêm không steroid (NSAIDs)\nLiều khuyên dùng là Getzome 20 mg mỗi ngày. Hầu hết bệnh nhân lành vết loét trong vòng 4 tuần. Đối với những bệnh nhân không lành vết loét hoàn toàn sau khi điều trị ban đầu, thường lành vết loét sau khi điều trị thêm 4 tuần.\nDự phòng loét dạ dày tá tràng ở bệnh nhân có nguy cơ\nĐể phòng ngừa loét dạ dày hoặc loét tá tràng ở bệnh nhân có nguy cơ (> 60 tuổi, có tiền sư loét dạ dày và tá tràng, có tiền sử xuất huyết đường tiêu hóa trên), liều khuyên dùng là Getzome 20 mg mỗi ngày.\nĐiều trị viêm thực quản do trào ngược\nLiều khuyên dùng là Getzome 20 mg mỗi ngày. Hầu hết bệnh nhân lành vết loét trong vòng 4 tuần. Đối với những bệnh nhân không lành vết loét hoàn toàn sau khi điều trị ban đầu, thường lành vết loét sau khi điều trị thêm 4 tuần.\nTrên bệnh nhân viêm thực quản nặng, liều khuyên dùng là 40 mg Getzome mỗi ngày và thường lành vết loét trong 8 tuần.\nKiểm soát dài hạn ở bệnh nhân đã lành bệnh viêm thực quản do trào ngược\nLiều khuyên dùng là Getzome 10 mg, nếu cần thiết, có thể tăng liều đến 20 - 40 mg mỗi ngày.\nĐiều trị triệu chứng ở bệnh nhân trào ngược dạ dày thực quản\nLiều khuyên dùng là Getzome 20 mg mỗi ngày. Bệnh nhân có thể đáp ứng tốt với liều 10 mg mỗi ngày và do đó nên xem xét điều chỉnh liều tùy bệnh nhân. Nếu không đạt được kiểm soát triệu chứng sau 4 tuần điều trị với 20 mg Getzome mỗi ngày, khuyến cáo cần đánh giá thêm.\nTình trạng bệnh lý tăng tiết dịch\nKhởi đầu dùng 60 mg/ngày, liều tăng lên 120 mg 3 lần/ ngày, liều hàng ngày > 80 mg chia làm hai lần.\nỢ nóng thường xuyên (≥ hai lần/tuần)\n20 mg/ngày trong 14 ngày.\nHội chứng Zollinger - Ellision\nLiều khởi đầu: 60 mg omeprazole/ngày. Liều có thể thay đổi tùy từng cá nhân và về phương diện lâm sàng việc điều trị cần được kéo dài đủ theo chỉ định.\nLiều có thể tăng lên 80 - 120 mg omeprazole/ngày, với liều trên 80 mg/ngày, nên chia liều dùng 2 lần/ngày.\nTrên 90% bệnh nhân mắc bệnh nặng và đáp ứng không hoàn toàn với các liệu pháp khác có thể được kiểm soát với liều 20 - 120 mg omeprazole mỗi ngày.\nTrẻ em\nTrẻ em từ 1 tuổi trở lên và hơn 10kg\nĐiều trị viêm thực quản do trào ngược.\nĐiều trị triệu chứng ợ nóng và trào ngược acid ở bệnh nhân trào ngược dạ dày thực quản. Liều khuyến cáo điều trị như sau:\nTuổi\nTrọng lượng\nLiều dùng\n≥ 1 tuổi\n10 - 20 kg\n10 mg mỗi ngày, có thể tăng lên 20 mg mỗi ngày nếu cần thiết.\n≥ 2 tuổi\n> 20 kg\n20 mg mỗi ngày, liều có thể tăng lên 40 mg mỗi ngày.\nTrẻ em và thiếu niên từ 4 tuổi trở lên bị loét tá tràng do H.Pylori\nTrọng lượng\nLiều dùng\n15 - 30 kg\nGetzome 10 mg kết hợp với amoxicillin 25 mg/kg/thể trọng và clarithromycin 7,5 mg/kg/thể trọng, dùng 2 lần/ngày trong 1 tuần.\n31 - 40 kg\nGetzome 20 mg kết hợp với amoxicillin 750 mg và clarithromycin 7,5 mg/kg/thể trọng, dùng 2 lần/trong 1 tuần.\n> 40 kg\nGetzome 20 mg kết hợp với amoxicillin 1 g và clarithromycin 500 mg, dùng 2 lần/ngày trong 1 tuần.\nNgười cao tuổi\nKhông cần điều chỉnh liều ở người cao tuổi.\nSuy chức năng thận\nKhông cần điều chỉnh liều ở những bệnh nhân bị suy chức năng thận.\nPhòng ngừa hít phải acid dịch vị\nOmeprazole còn được sử dụng phòng ngừa sự hít phải acid dịch vị trong khi gây mê toàn thân. Dùng liều 40 mg vào buổi tối trước khi phẫu thuật và dùng thêm liều 40 mg trước khi phẫu thuật 2 - 6 giờ.\nSuy chức năng gan\nSinh khả dụng và thời gian bán hủy có thể tăng lên ở những bệnh nhân bị suy chức năng gan, do đó cần phải điều chỉnh liều, và liều tối đa là 20 mg/ngày.\nBệnh nhân bị khó nuốt\nCó thể đổ thuốc trong viên nhộng ra, nuốt riêng hoặc dùng chung hạt thuốc với một lượng nhỏ nước trái cây hoặc sữa chua sau khi đã trộn lẫn. Có thể hút hạt thuốc trong viên nhộng và nuốt sau đó. Quan trọng là không được nghiền hoặc nhai những hạt thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có báo cáo về ảnh hưởng của quá liều trên người và những biện pháp chữa trị cụ thể. Không có bất kỳ triệu chứng nghiêm trọng nào xảy ra khi dùng đơn liều uống đến 400 mg. Điều cần thiết trước tiên là loại bỏ thuốc ra khỏi cơ thể và không cần liệu pháp điều trị đặc hiệu nào cả.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Getzome 40, bạn có thể gặp các tác dụng không mong muốn (ADR).\nGetzome 40 dung nạp tốt, tác dụng phụ thường nhẹ và có thể hồi phục được.\nPhát ban, nổi mề đay và ngứa, thường hồi phục sau khi ngưng thuốc. Ngoài ra còn có chứng nhạy cảm ánh sáng, mụn nhọt, hồng ban đa dạng, hội chứng Stevens - Johnson, hoại tử thượng bì, phù mạch và rụng tóc đôi khi xảy ra.\nTiêu chảy, đau đầu có thể xảy ra, đôi khi nặng đến mức phải cần ngưng dùng thuốc ở một số ít bệnh nhân. Trên đa số bệnh nhân, các triệu chứng này có thể mất đi sau khi ngưng điều trị.\nTáo bón, buồn nôn, nôn, đầy hơi và đau bụng.\nKhô miệng, viêm miệng và bệnh nấm Candida đường tiêu hóa cũng xảy ra trong một số ít trường hợp.\nDị cảm, choáng váng, đau đầu nhẹ, chóng mặt, thường mất đi khi ngưng điều trị. Mất ngủ, hoa mắt cũng đã được báo cáo trong một sổ ít trường hợp. Lú lẫn tâm thần, kích động, trầm cảm và ảo giác có thể hồi phục đã từng xảy ra ở những bệnh nhân nặng.\nViêm khớp và các triệu chứng đau cơ, thường phục hồi khi ngưng điều trị.\nTrong một số trường hợp xuất hiện những phản ứng sau: Mờ mắt, rối loạn vị giác, hung hăng, phù ngoại biên, hạ natri huyết, đổ mồ hôi, chứng vú nở lớn ở nam giới, bất lực, giảm bạch cầu, giảm tiểu cầu, mất bạch cầu hạt không hạt, giảm toàn bộ tế bào máu, sốc phản vệ, khó chịu, sốt, co thắt phế quản, bệnh não ở những bệnh nhân trước đó bị bệnh gan nặng, viêm gan có hoặc không có kèm vàng da, một số ít trường hợp có suy gan và viêm thận kẽ sau đó dẫn đến viêm thận cấp.\nTăng men gan cũng đã xảy ra.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Getzome 40 chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với omeprazole.\nThận trọng khi sử dụng\nAcid trong dạ dày bị giảm bằng bất cứ cách nào kể cả ức chế bơm proton đều có thể làm tăng số lượng vi khuẩn thường trú trong dạ dày ruột, điều này có thể dẫn đến sự tăng nhẹ nguy cơ nhiễm trùng tiêu hóa chẳng hạn như salmonella và campylobacter.\nKhi nghi ngờ loét dạ dày, cần phải loại trừ khả năng ác tính trước khi được bắt đầu chữa trị với Getzome, bởi vì việc chữa trị có thể làm giảm bớt những triệu chứng và trì hoãn chẩn đoán.\nKhả năng lái xe và vận hành máy móc\nOmeprazole không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tác dụng phụ của thuốc như chóng mặt và rối loạn thị giác có thể xảy ra. Nếu bị ảnh hưởng, bệnh nhân không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nKhông có bằng chứng nào về tính an toàn của Getzome trên phụ nữ có thai. Những nghiên cứu trên động vật đã cho thấy không có ảnh hưởng gây quái thai, nhưng đã cho thấy trọng lượng thai bị giảm. Tránh dùng cho phụ nữ có thai trừ khi không có những biện pháp nào an toàn hơn.\nThời kỳ cho con bú\nKhông có báo cáo nào cho thấy Getzome đi qua sữa hoặc có ảnh hưởng đến trẻ sơ sinh. Nếu cần thiết phải sử dụng Getzome thì nên ngưng cho con bú.\nTương tác thuốc\nSử dụng đồng thời với omeprazole có thể làm giảm sự hấp thu qua dạ dày của ketoconazole hoặc itraconazole do giảm nồng độ acid trong dạ dày.\nOmeprazole có thể trì hoãn việc đào thải diazepam, phenytoin và warfarin khi sử dụng đồng thời vì omeprazol chuyển hóa qua gan thông qua cytochrome P450.\nNồng độ của omeprazole và clarithromycin trong huyết tương tăng lên khi dùng phối hợp. Điều này được xem là sự tương tác hữu ích trong việc tiêu diệt H. Pylori. Không có bằng chứng về sự tương tác của omeprazole với phenacetin, theophylline, caffein, propranolol, metoprolol, cylosporin, lidocaine, quinidine, estradiol, amoxicillin hoặc các thuốc kháng acid. Sự hấp thu của Getzome không ảnh hưởng bởi rượu hoặc thức ăn.\nKhông có bằng chứng về sự tương tác với piroxicam, diclofenac hoặc naproxen. Điều này được xem là hữu ích khi bệnh nhân cần phải tiếp tục với những điều trị này.\nPhối hợp đồng thời omeprazole và digoxin ở những người khỏe mạnh dẫn đến việc tăng 10% sinh khả dụng của digoxin do làm tăng pH trong dạ dày.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ánh sáng và ẩm."
}