{
    "describe": "Thương hiệu:\nAbbott\nThuốc Glomoti-M Glomed điều trị triệu chứng buồn nôn, nôn, chướng bụng (10 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nDomperidon\nChỉ định\nNôn/Buồn nôn\nKhó tiêu\nChướng bụng\n,\nNhà sản xuất\nCông ty TNHH Abbott Healthcare Việt Nam\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glomoti - M chứa thành phần chính Domperidon Maleat được sản xuất bởi Công ty Cổ phần Dược phẩm Glomed.\nGlomoti - M hiệu quả trong điều trị triệu chứng buồn nôn, nôn, chướng bụng, ợ hơi, khó tiêu sau bữa ăn. Điều trị triệu chứng buồn nôn và nôn nặng, đặc biệt ở người bệnh đang điều trị bằng thuốc độc tế bào, kể cả buồn nôn và nôn do dùng thuốc điều trị bệnh Parkinson như levodopa hay bromocriptin.\nĐối tượng sử dụng\nNgười lớn, Trẻ em, Trẻ vị thành niên\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glomoti-M\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDomperidon\n10mg",
    "usage": "Công dụng của Thuốc Glomoti-M\nChỉ định\nThuốc Glomoti-M 10mg chỉ định dùng trong các trường hợp sau:\nnôn\nchướng bụng\nĐiều trị triệu chứng buồn nôn,\nbệnh Parkinson\nbromocriptin\nĐiều trị triệu chứng buồn nôn và nôn nặng, đặc biệt ở người bệnh đang điều trị bằng thuốc độc tế bào, kể cả buồn nôn và nôn do dùng thuốc điều trị\nDược lực học\nCơ chế tác dụng:\nDomperidon\nlà chất kháng dopamin, có tính chất tương tự như metoclopramid hydroclorid.\nDo thuốc hầu như không có tác dụng lên các thụ thể dopamin ở não nên domperidon không có ảnh hưởng lên tâm thần và thần kinh.\nDomperidon kích thích nhu động của ống tiêu hóa, làm tăng trương lực cơ thắt tâm vị và làm tăng biên độ mở rộng của cơ thắt môn vị sau bữa ăn, nhưng lại không ảnh hưởng lên sự bài tiết của dạ dày.\nlevodopa\nThuốc dùng để điều trị triệu chứng buồn nôn và nôn cấp, cả buồn nôn và nôn do dùng\nDược động học\nChưa có dữ liệu được báo cáo.",
    "dosage": "Cách dùng Thuốc Glomoti-M\nCách dùng\nNên uống thuốc 15 - 30 phút trước bữa ăn.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống 1-2 viên mỗi 4 - 8 giờ, không quá 8 viên mỗi ngày.\nLiều hàng ngày tối đa của Domperidon là 80 mg.\nNên sử dụng Domperidon với mức liều thấp nhất có hiệu quả ở người lớn và trẻ em. Trong trường hợp cần thiết, có thể tăng liều dùng Domperidon để đạt được hiệu quả điều trị, tuy nhiên lợi ích của việc tăng liều phải vượt trội hơn so với nguy cơ có thể xảy ra.\nLàm gì khi quá liều?\nTriệu chứng: Quá liều chủ yếu xảy ra ở nhũ nhi và trẻ em. Các triệu chứng quá liều có thể gồm mất phương hướng, ngủ gà và các phản ứng ngoại tháp.\nXử trí: Không có thuốc giải độc đặc hiệu đối với domperidon, nhưng trong trường hợp quá liều, có thể gây lợi niệu thẩm thấu, rửa dạ dày, và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nrối loạn kinh nguyệt\nkhô miệng\nTác dụng phụ hiếm gặp như chảy sữa,\nTriệu chứng ngoại tháp rất hiếm xảy ra ở trẻ em và không gặp ở người lớn.\nNguy cơ loạn nhịp thất nghiêm trọng và đột tử do tim mạch có thể cao hơn ở bệnh nhân trên 60 tuổi hoặc ở bệnh nhân dùng tổng liều hàng ngày lớn hơn 30 mg.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glomoti-M chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nNôn sau khi mổ.\nu tuyến yên\nXuất huyết đường tiêu hóa, tắc ruột cơ học hoặc thông tiêu hóa,\nTrẻ em dưới 1 tuổi.\nDùng domperidon thường xuyên hoặc dài ngày.\nketoconazol\nfluconazol\nerythromycin\nDùng đồng thời domperidon với các thuốc ức chế CYP3A4 do khả năng làm kéo dài khoảng QT như\nThận trọng khi sử dụng\nKhông dùng quá 12 tuần cho người bệnh Parkinson. Domperidon có thể gây một vài tác dụng có hại lên thần kinh trung ương. Do đó, chỉ dùng domperidon cho người bệnh Parkinson khi các biện pháp chống nôn khác an toàn hơn không có tác dụng.\nsuy thận\nPhải giảm 30 - 50% liều và cho uống nhiều lần trong ngày ở người bệnh\nThận trọng khi sử dụng trên bệnh nhân suy gan.\nSử dụng thận trọng trên những bệnh nhân có nguy cơ cao như:\nCó khoảng thời gian dẫn truyền xung động tìm kéo dài (đặc biệt là khoảng QT).\nhạ kali máu\nBệnh nhân có rối loạn điện giải rõ rệt (như\nbệnh tim mạch\nBệnh nhân có\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nGlomoti - M không ảnh hưởng hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy.\nPhụ nữ có thai hoặc đang cho con bú\nmang thai\nSử dụng trên phụ nữ có thai: Có rất ít dữ liệu về sử dụng domperidon trên phụ nữ\nSử dụng trên phụ nữ đang cho con bú: Domperidon bài tiết vào sữa mẹ với nồng độ thấp. Chưa được biết thuốc có gây hại cho trẻ sơ sinh hay không. Do vậy, không nên cho con bú khi người mẹ đang dùng Glomoti - M.\nTương tác thuốc\nCác thuốc ức chế men CYP3A4 như ketoconazol, erythromycin hoặc ritonavir làm tăng nồng độ domperidon trong máu.\nCác thuốc kháng acid hoặc thuốc ức chế tiết acid làm giảm sinh khả dụng của domperidon. Nên uống các thuốc này sau bữa ăn, tức là không dùng đồng thời với domperidon.\nparacetamol\ndigoxin\nDomperidon có thể làm giảm hấp thu các thuốc dùng đồng thời trừ",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}