{
    "describe": "Thương hiệu:\nCPC1HN\nDung dịch Golistin-Soda CPC1 làm sạch phân trước khi phẫu thuật, chụp X-quang, nội soi (45ml)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVD-34931-21\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp x 45ml\nThành phần\nMonobasic Natri Phosphat\nDibasic Natri Phosphat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSoda giảm triệu chứng táo bón Golistin Soda 45 ml của Công ty Cổ phần Dược phẩm Cpc1 Hà Nội, thành phần chính chứa monobasic natri phosphat, dibasic natri phosphat, là thuốc dùng để trị táo bón.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch Golistin-Soda\nThông tin thành phần\nHàm lượng\nMonobasic Natri Phosphat\n18.77\nDibasic Natri Phosphat\n4.28",
    "usage": "Công dụng của Dung dịch Golistin-Soda\nChỉ định\nThuốc Soda giảm triệu chứng táo bón Golistin Soda 45 ml được chỉ định dùng trong các trường hợp sau:\ntáo bón\nNgười bị\nNgười đã dùng nhiều thuốc không hiệu quả hoặc có hiệu quả nhưng bệnh hay tái lại.\nNgười thường xuyên đi phân cứng hoặc hơn 2 ngày mới đi 1 lẩn.\nNgười chuẩn bị phẫu thuật, chụp X-quang hoặc nội soi.\nDược lực học\nGiúp hỗ trợ làm giảm các triệu chứng của táo bón.\nDo có tính xổ, thuốc có thể sử dụng góp phần làm sạch phân cho bệnh nhân chuẩn bị phẫu thuật, chụp X-quang hoặc nội soi.\nSản phẩm có tác dụng làm di chuyển khối phân trong thời gian từ 30 phút đến 6 giờ.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Dung dịch Golistin-Soda\nCách dùng\nThêm từ từ nước lọc vào trong chai đựng Golistin Soda cho đến khi chạm vạch khắc dòng chữ \"Bổ sung nước đến vạch\". Đậy nắp lại và lắc đều.\nTrên chai có vạch chia, mỗi vạch tương ứng với 1/6 thể tích. Mỗi vạch tương ứng với 7,5 ml (dung dịch đậm đặc).\nLiều dùng\nLiều được tính theo thể tích của dung dịch đậm đặc.\nLiều giúp hỗ trợ giảm triệu chứng của táo bón\nLiều lớn nhất trong vòng 24 giờ\nNgười lớn và trẻ em từ 12 tuổi trở lên: Uống một thể tích 45 ml (uống cả chai đã pha loãng).\nTrẻ em từ 10 - 11 tuổi: Uống một thể tích 15 ml với liều tương ứng 2/6 thể tích chai (đã pha loãng).\nTrẻ em từ 2 - 9 tuổi: Uống một thể tích 7,5 ml với liều tương ứng 1/6 thể tích chai (đã pha loãng).\nTrẻ em dưới 2 tuổi: Tham khảo ý kiến bác sĩ, dược sĩ trước khi dùng.\nĐể đạt được kết quả tốt nhất, cần uống sản phẩm khi dạ dày rỗng và ít nhất 30 phút trước bữa ăn hoặc trước khi đi ngủ để thuốc tác dụng qua đêm.\nSau khi uống sản phẩm, uống thêm 1 cốc nước (240 ml). Uống càng nhiều nước càng giúp bù lượng dịch mà bạn mất để làm mềm và di chuyển khối phân.\nLiều dùng để xổ\nSử dụng để làm sạch phân cho bệnh nhân trước khi phẫu thuật, chụp X-quang hoặc nội soi.\nChỉ dùng cho người lớn từ 18 tuổi trở lên, 2 lần mỗi lần cách nhau 10 - 12 giờ.\nLiều đầu tiên\nUống toàn bộ thể tích dịch trong chai đã pha loãng (nếu bệnh nhân khó uống, có thể chia thành 3 lần, mỗi lần uống cách nhau 20 phút).\nNgay sau đó, uống thêm ít nhất 1 cốc nước đầy nữa (240 ml).\nUống thêm ít nhất 5 cốc nước đầy (mỗi cốc 240 ml) trước khi uống liều thứ 2.\nLiều thứ 2\nUống toàn bộ thể tích dịch trong chai (nếu bệnh nhân khó uống, có thể chia thành 3 lần, mỗi lần uống cách nhau 20 phút).\nNgay sau đó, uống thêm ít nhất 1 cốc nước đầy nữa (240 ml).\nCó thể uống thêm nước càng nhiều càng tốt (ít nhất 5 cốc nước đầy) cho đến khi trước phẫu thuật hoặc xét nghiệm 3 giờ.\nThời điểm sử dụng sản phẩm cân tuân theo bảng chỉ dẫn dưới đây:\nThời điểm sử dụng sản phẩm\nNếu liều đầu uống vào buổi sáng\nNếu liều đầu uống vào buổi tối\nLiều thứ nhất\nUống lúc 10 giờ sáng của ngày hôm trước ngày phẫu thuật hoặc xét nghiệm.\nUống lúc 9 giờ tối của ngày hôm trước ngày phẫu thuật hoặc xét nghiệm.\nLiều thứ hai\nUống lúc 8 giờ tối của buổi tối trước khi phẫu thuật hoặc xét nghiệm.\nUống lúc 9 giờ sáng của ngày phẫu thuật hoặc xét nghiệm.\nChú ý trước khi phẫu thuật hoặc xét nghiệm\nNgày trước khi phẫu thuật hoặc xét nghiệm\nKhông uống hoặc ăn gì có màu đỏ hoặc màu tím hoặc sữa.\nKhông uống bất cứ đồ uống nào có chứa cồn.\nBữa sáng: Ăn uống bình thường.\nBữa trưa (phải ăn trước 2 giờ chiều) và bữa tối.\nNên ăn các đồ dưới đây để giảm các chất cặn bã trong đường ruột: Cháo yến mạch (cháo gạo), bánh mì và trứng, rau không kèm ngũ cốc, mì với súp loãng.\nNgày phẫu thuật hoặc xét nghiệm\nNên nhịn ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Soda giảm triệu chứng táo bón Golistin Soda 45 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nChuyển hoá nội tiết: Tăng phosphate huyết (93 - 96%), giảm kali huyết (18 - 22%).\nTiêu hóa: Chướng bụng (31 - 41%), đau bụng (23 - 25%), buồn nôn (26 - 37%), nôn (4 - 10%).\nHiếm gặp\nTim mạch: Khoảng QT kéo dài.\nSuy thận cấp\nThận:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nSoda giảm triệu chứng táo bón Golistin Soda 45 ml chống chỉ định trong các trường hợp mẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần thận trọng ở bệnh nhân tim và bệnh nhân mắc bệnh liên quan đến chức năng thận.\nCó thể có nguy cơ tăng nồng độ natri và phospho trong huyết tương, giảm nồng độ calci và kali, tiếp đó là tăng natri huyết, phospho huyết, calci huyết, kali huyết và nhiễm acid.\nThận trọng với bệnh nhân có hậu môn giả hoặc phải dùng thủ thuật mở thông hồi tràng.\nThận trọng với bệnh nhân đang phải ăn kiêng muối nghiêm ngặt hoặc đang bị rối loạn điện giải hoặc đang có nguy cơ bị các rối loạn điện giải.\nBệnh nhân cần được thông báo về tình trạng đi phân lỏng và cần nhắc nhở bệnh nhân uống nhiều nước để tránh tình trạng mất nước.\nNhiễm canxi thận có thể liên quan đến suy thận tạm thời hiếm khi được báo cáo ở bệnh nhân dùng natri phosphat để làm rỗng đường ruột. Nhưng những báo cáo này xảy ra chủ yếu ở bệnh nhân sử dụng natri phosphat khi đang dùng thuốc để điều trị giảm huyết áp hoặc các sản phẩm khác như lợi tiểu hoặc các thuốc kháng viêm nhóm NSAIDs cũng sẽ dẫn đến mất muối.\nThực phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh nắng mặt trời, nhiệt độ dưới 30°C.\nHạn dùng: 36 tháng kể từ ngày sản xuất.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì."
}