{
    "describe": "Thương hiệu:\nCPC1HN\nDung dịch thụt trực tràng Golistin Enema điều trị táo bón, làm sạch ruột trước khi phẫu thuật (133ml)\n58.800đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 1 Lọ\nThành phần\nMonobasic Natri Phosphat\nDibasic Natri Phosphat\nNhà sản xuất\nCÔNG TY CỐ PHẨN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nGolistin Enema được sản xuất bởi Công ty Cổ phần Dược Phẩm CPC1 Hà Nội chứa thành phần chính là Monobasic natri phosphate và dibasic natri phosphate. Thuốc được chỉ định để điều trị táo bón không thường xuyên và làm sạch ruột trước khi phẫu thuật, chụp X-quang hoặc nội soi.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Dung dịch thụt trực tràng Golistin Enema\nThành phần cho 1 chai\nThông tin thành phần\nHàm lượng\nMonobasic Natri Phosphat\n21.41g\nDibasic Natri Phosphat\n7.89g",
    "usage": "Công dụng của Dung dịch thụt trực tràng Golistin Enema\nChỉ định\nGolistin Enema chỉ định điều trị trong các trường hợp sau:\nĐiều trị táo bón không thường xuyên.\nLàm sạch ruột trước khi phẫu thuật, chụp X-quang hoặc nội soi.\nDược lực học\nCác muối natri của phosphat là thuốc nhuận tràng thẩm thấu. Thuốc có tác dụng nhuận tràng do ảnh hưởng đến áp suất thẩm thấu trong ruột. Khi sử dụng các muối natri của phosphat theo đường trực tràng, các muối này sẽ kéo nước vào trong lòng ruột, làm mềm khối phân, tăng cường sự co bóp của nhu động ruột thúc đẩy sự đào thải phân do đó có tác dụng thụt tháo.\nDược động học\nThuốc được sử dụng qua đường trực tràng.\nSự hấp thu của thuốc qua đường trực tràng rất thấp. Không xuất hiện hiện tượng tăng phospho máu lên 2 - 3 lần so với mức bình thường ở khoảng 25% cá nhân có chức năng thận bình thường sau khi uống thuốc nhuận tràng có chứa muối natri phosphat 3,92 g.\nDữ liệu nghiên cứu trên một nhóm nhỏ người tình nguyện sau khi sử dụng dung dịch nhuận tràng qua đường trực tràng với thể tích lớn 250 ml và thể tích 133 ml cho thấy có sự gia tăng thoáng qua nồng độ phosphat huyết thanh vượt mức giới hạn bình thường trong 30% đối tượng, mức phosphat trung bình giảm xuống sau 10 phút sử dụng. Ở điều kiện bình thường, hấp thu phosphat xảy ra chủ yếu ở ruột non, không thể xảy ra trường hợp này khi sử dụng qua đường trực tràng.",
    "dosage": "Cách dùng Dung dịch thụt trực tràng Golistin Enema\nCách dùng\nThụt trực tràng\nCách dùng với vị trí nghiêng bên trái: Để người nằm nghiêng bên trái, đầu gối quỳ và 2 tay để thoải mái.\nCách dùng với vị trí đầu gối – ngực:\nQuỳ, đầu cúi thấp và nhổm mông lên, mặt nghiêng sang phải, tay trái cuộn lại thoải mái dưới bụng.\nBỏ nắp lọ thuốc trước khi sử dụng.\nDùng lực nhẹ nhàng đưa đầu ống thụt qua hậu môn và đẩy vào từ từ, đầu ống hướng vào giữa trực tràng. Tuyệt đối không đẩy mạnh đầu ống vào trực tràng do sẽ gây tổn thương trực tràng. Việc đưa ống thuốc vào trực tràng sẽ dễ dàng hơn nếu thuốc được đưa vào ở tư thế dốc xuống do có sự di chuyển của ruột. Điều này giúp thư giãn các cơ xung quanh hậu môn.\nBóp lọ thuốc cho đến khi hầu như toàn bộ chất lỏng trong lọ ra hết. Không cần thiết đẩy sạch hoàn toàn lượng chất lỏng trong lọ do lọ thuốc luôn chứa lượng thuốc nhiều hơn yêu cầu.\nRút đầu ống thuốc ra khỏi trực tràng và giữ nguyên tư thế cho đến khi có cơn buồn đại tiện (thường khoảng 2 - 5 phút).\nLiều dùng\nĐiều trị táo bón không thường xuyên:\nSử dụng mỗi ngày 1 lần.\nNgười lớn và trẻ em từ 12 tuổi trở lên: 1 lọ Golistin Enema.\nTrẻ 2 đến 12 tuổi: Dùng chai dành cho trẻ em Golistin Enema for children.\nLàm sạch ruột trước khi phẫu thuật, chụp X-quang hoặc nội soi: Sử dụng 1 lọ trước khi phẫu thuật hoặc xét nghiệm 3 đến 5 giờ, hoặc theo chỉ định của bác sĩ. Không sử dụng nhiều hơn trừ khi có chỉ định của bác sĩ.\nĐiều chỉnh liều ở bệnh nhân suy thận và bệnh nhân suy gan:\nBệnh nhân suy thận: Không dùng cho bệnh nhân suy thận có biểu hiện lâm sàng rõ ràng. Cần thận trọng khi sử dụng ở bệnh nhân suy thận, cân nhắc lợi ích lớn hơn nguy cơ tăng phosphat kiềm.\nBệnh nhân suy gan: Không cần điều chỉnh liều ở bệnh nhân suy gan.\nNgười cao tuổi: Không sử dụng Golistin Enema ở người từ 70 tuổi trở lên. Người từ 55 tuổi trở lên cần tham vấn bác sĩ trước khi sử dụng thuốc.\nKết hợp với một dung dịch dùng đường uống được đề nghị trong các trường hợp cần làm sạch ruột.\nKhông nên sử dụng lặp lại và kéo dài Golistin Enema có thể gây quen thuốc. Sử dụng nhiều hơn 1 lọ dung dịch thụt trong 24 giờ có thể gây hại. Không nên sử dụng kéo dài hơn 1 tuần trừ khi có chỉ định của bác sĩ.\nKhông sử dụng nhiều hơn trừ khi có chỉ định của bác sĩ.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều thuốc hoặc uống nhầm phải dung dịch, cần trợ giúp y tế hoặc liên hệ với trung tâm kiểm soát ngộ độc ngay lập tức.\nQuá liều thuốc (dùng hơn 1 lọ dung dịch thụt trong vòng 24 giờ) hoặc không có tác dụng xổ (không có sự di chuyển khối phân sau khi sử dụng thuốc) có thể dẫn đến rối loạn điện giải nghiêm trọng, bao gồm tăng natri máu, tăng phosphat máu, giảm calci máu và giảm kali máu cũng như mất nước và giảm thể tích máu đi kèm với các dấu hiệu và triệu chứng của các rối loạn này (như nhiễm acid chuyển hóa, suy thận và co giật). Kéo dài thời gian QT và/ hoặc các trường hợp nặng hơn, suy đa tổ chức, loạn nhịp tim/ngừng tim và tử vong. Bệnh nhân bị quá liều nên được theo dõi cẩn thận. Điều trị sự mất cân bằng điện giải cần áp dụng ngay lập tức với liệu pháp bù nước và điện giải thích hợp.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nGolistin Enema dung nạp tốt khi sử dụng đúng theo chỉ định.\nTuy nhiên, một số tác dụng không mong muốn do sử dụng Golistin Enema đã được báo cáo. Trong một số trường hợp, tác dụng không mong muốn có thể xuất hiện khi lạm dụng thuốc.\nCác tác dụng không mong muốn có thể gặp phải là:\nRất hiếm (tần suất < 1/10.000)\nRối loạn hệ thống miễn dịch: Phản ứng quá mẫn ví dụ nổi mề đay.\nRối loạn da và mô dưới da: Phồng rộp, ngứa, đau nhức.\nRối loạn chuyển hóa và dinh dưỡng: Mất nước, tăng phospho kiềm, hạ calci máu, hạ kali máu, tăng natri máu, nhiễm toan chuyển hóa.\nRối loạn tiêu hóa: Buồn nôn, nôn, đau bụng, đầy bụng, tiêu chảy, đau dạ dày, khó chịu hậu môn và đau hậu môn.\nRối loạn khác và rối loạn liên quan đến đường dùng: Kích ứng trực tràng, đau, nhức, ớn lạnh. Ấn đầu lọ thuốc quá mạnh có thể gây thủng và/ hoặc tổn thương trực tràng.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nGolistin Enema chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nBệnh nhân bị bệnh đường tiêu hóa chưa được chẩn đoán.\nBệnh nhân phì đại ruột kết bẩm sinh, bệnh nhân tắc nghẽn ruột, bệnh nhân không có hậu môn.\nBệnh nhân suy thận có biểu hiện lâm sàng, mất nước hoặc các tình trạng tăng hấp thu và giảm bài tiết ở đường tiêu hóa.\nBệnh nhân suy tim xung huyết.\nTrẻ em dưới 2 tuổi; người già từ 70 tuổi trở lên.\nThận trọng khi sử dụng\nChỉ sử dụng thụt trực tràng, không dùng đường uống (hoặc các đường khác).\nNếu nuốt phải thuốc này cần ngay trợ giúp y tế hoặc liên lạc với trung tâm kiểm soát ngộ độc.\nHỏi ý kiến bác sĩ trước khi sử dụng bất cứ thuốc xổ nào nếu bệnh nhân:\nCó bệnh về thận.\nĐang trong chế độ ăn kiêng muối nghiêm ngặt.\nBuồn nôn, nôn hoặc đau bụng.\nThay đổi thói quen đại tiện bất thường kéo dài hơn 2 tuần.\nĐã sử dụng một thuốc xổ kéo dài hơn 1 tuần.\nThận trọng khi sử dụng thuốc ở bệnh nhân đang hoặc có nguy cơ gặp phải tình trạng mất dịch, bệnh nhân bị tổn thương cầu thận hoặc đang sử dụng các thuốc làm giảm tốc độ lọc cầu thận như thuốc lợi tiểu, thuốc ức chế men chuyển (enalapril, ramipril, lisinopril), thuốc chẹn thụ thể angiotensin (losartan, candesartan, eprosartan, irbesartan, olmesartan, telmisartan, valsartan) hay các thuốc chống viêm không steroid (NSAIDs).\nCần bổ sung dịch đường uống với các liều làm sạch ruột để ngăn ngừa tình trạng mất nước.\nThận trọng khi sử dụng Golistin - Enema ở bệnh nhân cao tuổi, suy thận, bệnh nhân tụt huyết áp, bệnh nhân tăng huyết áp động mạch không kiểm soát, cổ chướng, bệnh tim, thay đổi niêm mạc trực tràng (viêm loét, nứt niêm mạc), bệnh nhân phẫu thuật thông ruột đang được điều trị bằng thuốc lợi tiểu hoặc thuốc khác mà có thể ảnh hưởng đến điện giải, người đang dùng thuốc làm kéo dài khoảng QT (như amiodaron, asen triôxit, astemizol, azithromycin, erythromycin, clarithromycin, clopromazin, cisaprid, citalopram, domperidon, terfenadin, procainamid) hoặc có nguy cơ mất cân bằng điện giải như hạ calci máu, hạ kali máu, tăng phospho và tăng natri máu.\nThận trọng khi sử dụng thuốc ở các bệnh nhân bị giảm nhu động ruột như phình đại tràng, hoặc các tình trạng khác có thể làm lưu lại dịch trong ruột.\nCơn buồn đại tiện xuất hiện sau khoảng 5 phút từ khi sử dụng Golistin - Enema. Do đó, thời gian lưu giữ thuốc trong đường tiêu hóa trên 5 phút không được khuyến cáo.\nNếu cơn buồn đại tiện không xuất hiện sau khi dùng thuốc hoặc thời gian lưu giữ dịch trong đường tiêu hóa kéo dài từ 10 phút trở lên, tác dụng không mong muốn nghiêm trọng có thể xảy ra. Ngừng sử dụng thuốc và tham vấn bác sĩ ngay để kiểm tra, thăm dò tình trạng rối loạn điện giải, và làm giảm nguy cơ tăng phospho máu nghiêm trọng.\nCần thận trọng khi dùng thuốc vì thuốc có thể gây ra tình trạng rối loạn điện giải do tăng natri và phosphat. Golistin - Eenema có chứa natri và phosphat, do đó, có nguy cơ làm tăng nồng độ natri và phospho trong huyết thanh và giảm nồng độ calci và kali. Tình trạng tăng nồng độ natri và phosphat, giảm nồng độ calci và kali trong huyết thanh có thể xuất hiện với các biểu hiện như tetany và suy thận.\nCần theo dõi điện giải cẩn thận ở các bệnh nhân nghi ngờ và đã từng bị tăng phospho máu.\nThuốc này chứa benzalkonium chlorid, là một chất kích ứng và gây ra phản ứng da.\nNgừng thuốc và hỏi ý kiến bác sĩ nếu bệnh nhân:\nChảy máu trực tràng.\nKhông có sự di chuyển khối phân sau khi sử dụng thuốc thụt Golistin Enema.\nCác triệu chứng này có thể chỉ ra một tình trạng bệnh nghiêm trọng. Ngừng sử dụng thuốc và gặp bác sĩ ngay.\nKhả năng lái xe và vận hành máy móc\nHiện chưa có dữ liệu ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nHiện chưa có dữ liệu liên quan đến khả năng gây dị tật và các độc tính khác trên thai nhi khi mẹ sử dụng Golistin - Enema. Do đó, Golistin - Enema chỉ nên được sử dụng theo chỉ dẫn của bác sĩ tại thời điểm sinh con và sau khi sinh.\nThời kỳ cho con bú\nNatri phosphat có thể đi qua vào sữa mẹ, nó được đào thải qua khỏi sữa mẹ ít nhất 24 giờ sau khi sử dụng Golistin - Enema. Cần thận trọng khi sử dụng Golistin - Enema cho người đang cho con bú.\nTương tác thuốc\nKhông nên sử dụng đồng thời thuốc này với các thuốc khác có chứa natri phosphat bao gồm có dạng dung dịch uống hoặc dạng viên. Rối loạn điện giải và giảm thể tích máu do các thuốc xổ có thể bị nghiêm trọng hơn do uống không đủ nước, nôn, chán ăn hoặc sử dụng các thuốc lợi tiểu, các thuốc ức chế men chuyển angiotensin, các thuốc chặn thụ thể angiotensin, các thuốc chống viêm không steroid, và các thuốc chứa lithi hoặc các thuốc có ảnh hưởng đến nồng độ các chất điện giải, và có thể gây nhiễm acid chuyển hóa, co giật, suy thận, kéo dài thời gian QT và, trong nhiều trường hợp, suy đa tổ chức, loạn nhịp tim/ngừng tim và tử vong.\nDo tăng natri huyết liên quan đến nồng độ thấp lithi, sử dụng đồng thời Golistin – Enema và lithi có thể dẫn đến giảm nồng độ lithi và giảm tác dụng của thuốc.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, thoáng mát, tránh ánh sáng, nhiệt độ dưới 30°C."
}