{
    "describe": "Thương hiệu:\nDaewoong\nHỗn dịch Grafort Daewoong điều trị đau do viêm thực quản, dạ dày, ruột (20 gói)\n10.000đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch\nQuy cách\nHộp 20 Gói\nThành phần\nDioctahedral smectite\nNhà sản xuất\nDAEWOONG PHARMACEUTICAL CO.,TD\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Grafort là sản phẩm của Công ty Daewoong có thành phần chính là Dioctahedral smectite, đây là thuốc được sử dụng trong điều trị các triệu chứng đau có liên quan đến các bệnh viêm thực quản, dạ dày và ruột. Tiêu chảy cấp và mạn tính sau khi đã bù đủ nước và điện giải.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch Grafort\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nDioctahedral smectite\n3g",
    "usage": "Công dụng của Hỗn dịch Grafort\nChỉ định\nThuốc Grafort\nđược chỉ định dùng trong các trường hợp sau:\nviêm thực quản\nĐiều trị các triệu chứng đau có liên quan đến các bệnh\nTiêu chảy\ncấp và mạn tính sau khi đã bù đủ nước và điện giải.\nDược lực học\nVới cấu trúc từng lớp và độ nhầy cao, Grafort có khả năng bao phủ niêm mạc tiêu hóa rất lớn. Grafort tương tác với glycoprotein của chất nhầy làm tăng sức chịu đựng của lớp gel dính trên niêm mạc bị tấn công. Nhờ tác động trên hàng rào niêm mạc tiêu hóa và khả năng gắn kết cao nên Grafort bảo vệ được niêm mạc tiêu hóa. Grafort không cản quang, không nhuộm màu phân và với liều lượng thông dụng, Grafort không làm thay đổi thời gian vận chuyển sinh lý của ruột.\nDược động học\nGrafort không được hấp thu và được đào thải qua phân.",
    "dosage": "Cách dùng Hỗn dịch Grafort\nCách dùng\nGrafort được khuyên dùng đường uống.\nLiều dùng\nLiều dùng Grafort thường dùng điều trị ở trẻ em\nDưới 6 tháng tuổi: Dùng liều 1/2 gói (10ml)/lần x 2 lần/ngày.\n6 tháng - 5 tuổi: Dùng liều 1/2 gói (10ml)/lần x 3 lần/ngày.\nTrên 5 tuổi: Dùng liều 1 gói (20ml)/lần x 2 - 3 lần/ngày.\nLiều dùng Grafort thường dùng điều trị ở người lớn\nDùng liều 1 gói (20ml)/lần x 3 - 4 lần/ngày.\nThực tế, trường hợp tiêu chảy cấp, có thể tăng liều gấp đôi khi khởi đầu điều trị.\nUống thuốc sau bữa ăn trong viêm thực quản và giữa các bữa ăn trong các chỉ định khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nDùng thuốc Grafort quá liều có thể dẫn đến táo bón hoặc tiêu chảy.\nXử trí\nCần ngưng dùng thuốc và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Grafort, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntáo bón\nThuốc có thể gây ra hoặc làm tăng\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nCó thể giảm nhẹ các tác dụng phụ của thuốc bằng cách giảm liều.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Grafort chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với thành phần của thuốc.\nBệnh nhân bị tắc ruột.\nTrẻ em bị tiêu chảy cấp có mất nước và điện giải.\nThận trọng khi sử dụng\nPhải bù nước nếu cần (bằng đường uống hoặc tiêm tĩnh mạch) tùy theo tuổi, cơ địa bệnh nhân và mức độ mất nước do tiêu chảy.\nKhi có sốt không dùng thuốc này quá 2 ngày.\nThận trọng khi dùng Dioctahedral smectit để điều trị tiêu chảy nặng vì thuốc có thể làm thay đổi độ đặc của phân và chưa biết thuốc có ngăn được mất nước và điện giải còn tiếp tục trong tiêu chảy cấp.\nKhả năng lái xe và vận hành máy móc\nThuốc hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, cũng có một vài báo cáo về nguy cơ gây chóng mặt nên bác sĩ có thể tùy trường hợp cụ thể mà khuyến cáo hay không khuyến cáo bệnh nhân dùng thuốc khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc này có thể sử dụng cho phụ nữ có thai cũng như phụ nữ cho con bú.\nThời kỳ cho con bú\nThuốc này có thể sử dụng cho phụ nữ có thai cũng như phụ nữ cho con bú.\nTương tác thuốc\nDo đặc tính thấm hút của Grafort, thuốc có thể cản trở mức hấp thu của các thuốc khác. Do đó, uống thuốc khác phải cách khoảng với Grafort.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}