{
    "describe": "Thương hiệu:\nReliv\nThuốc Greenliv 140mg Reliv điều trị rối loạn tiêu hóa trong các bệnh về gan, viêm gan cấp và mãn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-34044-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSilymarin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM RELIV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Greenliv 140 dùng trong điều trị rối loạn tiêu hóa trong các bệnh về gan. Suy gan, bảo vệ tế bào gan chống lại các chất độc hại. Hỗ trợ điều trị viêm gan cấp và mãn tính, gan nhiễm mỡ, xơ gan, nhiễm siêu vi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Greenliv 140mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSilymarin\n140mg",
    "usage": "Công dụng của Thuốc Greenliv 140mg\nChỉ định\nThuốc Greenliv 140 dùng trong các trường hợp sau:\nĐiều trị rối loạn tiêu hóa trong các bệnh về gan.\nSuy gan, bảo vệ tế bào gan chống lại các chất độc hại.\nHỗ trợ điều trị viêm gan cấp và mãn tính, gan nhiễm mỡ, xơ gan, nhiễm siêu vi.\nDược lực học\nCao Silybum marianum được chiết xuất từ hạt của cây Cúc gai (Milk thistle) tên khoa học Silybum marianum họ Compositae. Hoạt chất chính là phức hợp flavonoid gọi là silymarin gồm một hỗn hợp đồng phân của silybin, silydianin và silycristin có đặc tính trừ khử các gốc tự do nên có tác dụng bảo vệ tế bào gan, các cấu trúc xung quanh và bên trong gan, chống lại các tác nhân độc hại, giúp gan hoạt động tốt hơn và tăng thải độc gan. Có 4 cơ chế tác dụng được đề nghị như sau:\nTác dụng như một chất chống oxy hóa, một chất điều hòa mức glutathion nội bào.\nTác dụng như một chất ổn định màng tế bào, điều hòa tính thấm, ngăn cản các chất độc hại đi vào tế bào gan.\nTăng cường sinh tổng hợp RNA ribô thể, kích thích tái sinh tế bào gan.\nỨc chế sự biến dạng tế bào gan hình sao thành sợi nguyên bào cơ, trong quá trình tích lại các sợi collagen đưa đến xơ gan.\nTác dụng bảo vệ tế bào gan đã được chứng minh không những đối với các chất độc hại cổ điển như tetrachlorur carbon, thioacetamid, galactosamin, acetaminophen, rượu ethylic mà còn với các thuốc hướng thần phenothiazin cùng các tổn thương gây bởi nấm độc Amanita phalloide, FV3 (Frog virus 3), tia bức xạ, virus viêm gan... Hiện nay còn được nghiên cứu sử dụng trong phòng chống ung thư gan, đái tháo đường, hạ cholesterol và một số bệnh ngoài da khác.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Greenliv 140mg\nCách dùng\nThuốc Greenliv 140 dùng qua đường uống, sau các bữa ăn.\nLiều dùng\nNgười lớn: Thông thường là 1 viên, 2 - 3 lần mỗi ngày. Có thể điều chỉnh liều tùy theo tình trạng bệnh.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều nào được báo cáo. Nếu xảy ra quá liều thì điều trị theo triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThuốc có nguồn gốc thực vật được dung nạp tốt, các tác dụng phụ có thể là rối loạn tiêu hóa nhẹ, đau đầu, ngứa ngáy. Phản ứng dị ứng có thể xảy ra nơi một vài trường hợp riêng lẻ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Greenliv 140 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với hoạt chất hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa có nghiên cứu liều dùng cho trẻ em dưới 18 tuổi.\nThận trọng khi dùng thuốc cho các bệnh nhân bị dị ứng với các loại thực vật họ Cúc (Compositae, Asteraceae).\nThận trọng khi dùng thuốc cho các bệnh nhân có rối loạn đường huyết hoặc đang dùng thuốc chống đái tháo đường.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nDùng thuốc thận trọng cho phụ nữ có thai hoặc cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng gì trên khả năng lái xe hoặc vận hành máy móc.\nTương tác thuốc\nCó thể có tương tác giữa silymarin và phenytoin nhưng không rõ nét lắm.\nTrên lý thuyết thuốc có tác dụng phần nào hạ đường huyết, có thể làm tăng tác dụng của các thuốc uống hạ đường huyết và insulin.\nCác nghiên cứu trên động vật cho thấy thuốc có ảnh hưởng khi dùng chung với các chất thuốc khác được chuyển hóa bởi hệ thống enzym gan cytochrom P450, đưa đến làm tăng hiệu quả cũng như tăng tác dụng phụ của các chất đó.\nTrên động vật, silymarin có tác dụng ngăn ngừa phần nào độc tính của amiodaron.",
    "preservation": "Bảo quản\no\nNhiệt độ không quá 30"
}