{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Gyllex 300mg Đạt Vi Phú điều trị tăng amoniac máu, bệnh não gan (6 vỉ x 5 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 6 Vỉ x 5 Viên\nThành phần\nL-ornithine-L-aspartate\nNhà sản xuất\nCông ty CP Dược phẩm Đạt Vi Phú (DAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nGyllex dạng viên nang mềm của Công ty Cổ phần Dược phẩm Đạt Vi Phú. Thuốc thành phần chính L-ornithine-L-aspartate. Đây là thuốc dùng để điều trị điều trị hỗ trợ một số bệnh lý của gan như: Tăng Amoniac máu và bệnh não gan.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Gyllex 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nL-ornithine-L-aspartate\n300mg",
    "usage": "Công dụng của Thuốc Gyllex 300mg\nChỉ định\nThuốc Gyllex được chỉ định dùng trong các trường hợp sau:\nĐiều trị tăng amoniac máu.\nĐiều trị bệnh não gan.\nDược lực học\nGyllex kích thích quá trình khử độc amoniac bằng cách làm tăng quá trình tổng hợp urê trong chu trình urê, thêm vào đó nó còn loại trừ amoniac ngoài gan từ các mô, do vậy có tác dụng giải độc, bảo vệ tế bào gan.\nNgoài ra, L-ornithin-L-aspartat còn tạo ra năng lượng dưới dạng ATP, từ đó cải thiện cân bằng năng lượng của gan bệnh.\nDược động học\nGyllex cung cấp hai chất nền quan trọng cho cả sự tổng hợp urê và Glutamin. Sau khi uống, L-ornithin-L- aspartat phân ly thành L-ornithin và Acid L-aspartic, hai chất sau đó được hấp thụ tại ruột non bằng vận chuyển chủ động thông qua bờ bàn chải của biểu mô ruột non, sự hấp thu đó phụ thuộc gradien nồng độ ion natri.\nNồng độ đỉnh đạt được sau 12 - 20 giờ.\nThời gian bán thải của L-ornithin là 0,47 giờ với liều L-ornithin 300mg/kg thể trọng. Thời gian bán thải của L- aspartic là 0,31 giờ trong huyết tương và 0,33 giờ trong nước tiểu với liều tiêm tĩnh mạch 18,54g DL-aspartic acid. Chỉ 20% L-aspartic acid tiêm truyền được thải trừ qua đường nước tiểu dưới dạng không chuyển hóa.",
    "dosage": "Cách dùng Thuốc Gyllex 300mg\nCách dùng\nDùng thuốc Gyllex bằng đường uống.\nLiều dùng\nNgười lớn\nLiều khởi đầu 2 viên x 3 lần/ngày, uống sau bữa ăn. Liều duy trì 1 viên x 3 lần/ngày trong ít nhất 4 đến 6 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn, thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Gyllex vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều.\nChưa có báo cáo về việc sử dụng quá liều Gyllex. Vui lòng tham khảo ý kiến bác sĩ hoặc dược sĩ để có thêm thông tin.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gyllex, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này là: Các tác dụng không mong muốn như buồn nôn và nôn rất hiếm khi xảy ra. Những tác dụng không mong muốn đó thường chỉ xảy ra trong thời gian ngắn và không cần thiết phải ngưng dùng thuốc.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Gyllex chống chỉ định trong trường hợp:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân suy giảm chức năng thận nặng (Creatinin huyết thanh trên 3mg/100ml).\nThận trọng khi dùng thuốc\nTrước khi dùng Gyllex, bạn nên lưu ý một số điều sau:\nThông báo cho bác sĩ và dược sĩ nếu bạn bị dị ứng với L-ornithin - L-aspartat, bất kỳ loại thuốc nào khác hoặc bất kỳ thành phần trong thuốc. Bạn cũng có thể hỏi dược sĩ để biết danh sách các thành phần.\nDùng thận trọng ở phụ nữ có thai và cho con bú.\nDùng thận trọng ở người già, người suy giảm chức năng thận.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCần thận trọng khi dùng cho phụ nữ có thai. Nếu cần thiết sử dụng, bạn hãy hỏi ý kiến bác sĩ, dược sĩ để cân nhắc lợi ích và nguy cơ.\nThời kỳ cho con bú\nCần thận trọng khi dùng cho phụ nữ cho con bú. Nếu cần thiết sử dụng nên hỏi ý kiến bác sĩ hoặc chuyên gia y tế để cân nhắc lợi ích của mẹ và nguy cơ của em bé.\nCác đối tượng đặc biệt khác (người già, trẻ em, dị ứng)\nSử dụng thận trọng ở người già suy giảm chức năng thận.\nTương tác thuốc\nThuốc Gyllex có thể tương tác với các loại thuốc: Tương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem. Không được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ.\nChưa có báo cáo về tương tác thuốc của Gyllex.\nThức ăn và rượu bia\nHãy tham khảo ý kiến bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.\nTình trạng sức khỏe\nTình trạng sức khỏe của bạn có thể ảnh hưởng đến việc sử dụng thuốc này. Báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá. Bạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất"
}