{
    "describe": "Thương hiệu:\nMicro\nThuốc Inore-Kit H. Pylori Kit Micro điều trị viêm dạ dày mãn tính, loét dạ dày và tá tràng (7 vỉ x 6 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-18027-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 7 Kít\nThành phần\nClarithromycin\nTinidazole\nLansoprazol\n,\nNhà sản xuất\nMICRO LABS\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc H. pylori kit là sản phẩm của Micro Labs, có thành phần chính là Clarithromycin, Tinidazole, Lansoprazol. Đây là thuốc được sử dụng để diệt trừ H. pylori trong bệnh viêm dạ dày mãn tính, loét dạ dày và tá tràng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Inore-Kit H. Pylori Kit\nThông tin thành phần\nHàm lượng\nClarithromycin\n250mg\nTinidazole\n500mg\nLansoprazol\n30mg",
    "usage": "Công dụng của Thuốc Inore-Kit H. Pylori Kit\nChỉ định\nThuốc Inore-Kit H. Pylori Kit Micro\nđược chỉ định dùng trong các trường hợp sau:\nH. pylori\nDiệt trừ\nViêm dạ dày mãn tính.\nLoét dạ dày và tá tràng.\nDược lực học\nLansoprazole\n: Là thuốc kháng tiết acid dịch vị thuộc nhóm benzimidazole thế. Lansoprazole kết hợp với HK ATPase trong tế bào thành dạ dày, làm bất hoạt hệ thống men này bằng cách ức chế sự tiết acid dịch vị bởi các tế bào này ở giai đoạn sau cùng. Lansoprazole cũng ức chế sự tiết acid dịch vị cơ bản hoặc do kích thích. Nồng độ ức chế tối thiểu của Lansoprazole và chất chuyển hoá sulfonamide của nó nằm trong khoảng từ 0,6mg/l - 2,5mg/l. Nó mạnh hơn Omeprazole gấp 4 lần. Hoạt tính của Lansoprazole có tính chọn lọc chống H.pylori, tác dụng kháng urease và tính ổn định của nó trong môi trường trung tính và môi trường acid có thể là những yếu tố quan trọng trong điều trị nhiễm H.pylori.\nTinidazole\nlà một 5 - nitroimidazole có tác dụng kéo dài và mạnh hơn so với metronidazole. Nó có tác dụng chống động vật nguyên sinh và các vi khuẩn kỵ khí. Tinidazole được xem như một loại thuốc kháng khuẩn có tác dụng diệt khuẩn nhanh chóng H.pylori. Tinidazole tác dụng bằng cách gây tổn hại tới sợi DNA hoặc ức chế sự tổng hợp của chúng.\nClarithromycin\n: Có tác dụng diệt khuẩn bằng cách kết hợp với tiểu đơn vị ribosom 50 của vi khuẩn nhạy cảm và ức chế sự tổng hợp protein. Clarithromycin có hoạt tính tốt in vitro (trị số MIC\nDược động học\nhuyết tương\nmax\nLansoprazole: Hấp thu nhanh với nồng độ đỉnh trong\nTinidazole: Tinidazole được hấp thu nhanh và hoàn toàn sau khi uống. Nồng độ đỉnh trong huyết thanh đạt được trong vòng 2 giờ. Thuốc có nửa đời sinh học là 12-14 giờ.\nKhoảng 12% thuốc gắn kết với protein huyết tương và phần lớn thuốc được bài tiết qua nước tiểu.\nClarithromycin: Sau khi uống, clarithromycin hấp thụ nhanh qua ống tiêu hoá. Sinh khả dụng tuyệt đối của viên nén 250mg clarithromycin khoảng 60%. Thức ăn hơi làm chậm sự khởi đầu hấp thu của clarithromycin và sự tạo chất chuyển hoá có ảnh hưởng tới mức sinh khả dụng. Vì vậy, có thể uống viên nén clarithromycin không cần lưu ý tới bữa ăn.",
    "dosage": "Cách dùng Thuốc Inore-Kit H. Pylori Kit\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nMỗi vỉ Banupyl- kit gồm có 2 viên nang Lansoprazole, 2 viên nén Tinidazole, 2 viên nén Clarithromycin. Một vỉ được dùng cho một ngày điều trị. Với vỉ được đóng gói theo kiểu đặc biệt này, 1 viên nang lansoprazole, 1 viên nén clarithromycin và 1 viên nén tinidazole được uống vào buổi sáng và tương tự như vậy cũng uống mỗi thứ một viên vào buổi chiều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm về sử dụng quá liều còn giới hạn. Khi có xảy ra quá liều, nên điều trị chống đỡ theo triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nthuốc\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc H. pylori kit, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nCác thuốc có trong vỉ kết hợp này dung nạp tốt.\nCác phản ứng phụ thường là: Buồn nôn, nôn, tiêu chảy và đau bụng.\nCác phản ứng hiếm xảy ra: Nhức đầu, ngứa sần, phát ban, vị giác thay đổi, hiếm khi thấy viêm lợi, viêm miệng, nổi mề đay, phát ban, giảm bạch cầu ở mức độ trung bình.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc H. pylori kit chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với Lansoprazole hoặc Tinidazole hoặc Clarithromycin\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ có thai\nChưa có nghiên cứu được kiểm soát đầy đủ về lansoprazole hoặc tinidazole hoặc clarithromycin ở phụ nữ mang thai. Do đó không dùng vỉ kết hợp các loại thuốc này cho phụ nữ có thai.\nThời kỳ cho con bú:\nChưa có nghiên cứu được kiểm soát đầy đủ về lansoprazole hoặc tinidazole hoặc clarithromycin có tiết được vào sữa hay không. Cần thận trọng khi cho phụ nữ nuôi con bú sử dụng loại thuốc này.\nBệnh viêm ruột kết màng giả xảy ra với gần như hầu hết các thuốc kháng khuẩn kể cả clarithromycin và có thể được xếp theo mức độ nghiêm trọng từ nhẹ đến nguy hiểm tới tính mạng. Do đó cần phải có chẩn đoán về mặt này đối với những bệnh nhân thấy có tiêu chảy xảy ra sau khi sử dụng các loại thuốc kháng khuẩn.\nTương tác thuốc\nTheophyllin: Dùng Clarithromycin cho bệnh nhân đang dùng theophyllin có thể làm tăng nồng độ của theophyllin trong huyết thanh.\nCarbamazepine: Clarithromycin có thể làm tăng nồng độ carbamazepine trong huyết thanh.\nWarfarin: Việc sử dụng clarithromycin ở bệnh nhân đang dùng warfarin có thể làm tăng tác dụng của warfarin. Ở những bệnh nhân này cần thường xuyên theo dõi thời gian prothrombin.\nDigoxin: Tác dụng của digoxin có thể tăng thêm khi sử dụng chung với clarithromycin.\nTerfenadine: Sử dụng cùng lúc liều duy nhất clarithromycin và terfenadine có thể làm tăng nồng độ terfenadine trong huyết thanh. Không nên dùng Clarithromycin cho những bệnh nhân đang dùng liệu pháp Terfenadine, mà trước đó đã có bất thường về tim (loạn tim, nhịp tim chậm, kéo dài khoảng QT, bệnh tim thiếu máu cục bộ, suy tim xung huyết) hoặc rối loạn điện giải.\nNấm cựa gà: Chống chỉ định sử dụng clarithromycin đồng thời với các chất dẫn xuất của nấm cựa gà vì về lý thuyết có thế sự ngộ độc nấm cựa gà.\nCyclosporin: Clarithromycin có thể làm tăng nồng độ cyclosporin trong huyết thanh do đó có thể làm giảm liều dùng của chất này để tránh độc tính đối với thận. Việc sử dụng Clarithromycin cùng lúc cytochrom P450 có thể làm tăng nồng độ các thuốc này trong huyết thanh.\nKetoconazol, este ampicillin, các muối sắt: Lansoprazole gây tác dụng ức chế tiết acid dịch vị mạnh và kéo dài. Do đó nó có thể gây ảnh hưởng tới sự hấp thu các loại thuốc này.\nRượu: Uống rượu trong thời gian dùng liệu pháp với các loại thuốc có trong vỉ kết hợp này có thể gây hiệu ứng antabuse làm bệnh nhân khó chịu, do đó cần tránh sử dụng rượu.\nDisulfiram: Dùng chung có thể gây hoang tưởng, lú lẫn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}