{
    "describe": "Thương hiệu:\nHasan\nThuốc Hasanbin 200 Hasan điều trị rối loạn chức năng đường tiêu hóa và ống mật (3 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nThành phần\nTrimebutine\nChỉ định\nCo thắt dạ dày, ruột\nCo thắt tử cung\nViêm đại tràng co thắt\nRối loạn tiêu hóa\n,\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hasanbin 200 mg là sản phẩm của Công ty TNHH Liên doanh Hasan - Dermapharm, có thành phần chính là Trimebutin maleat. Thuốc được chỉ định để điều trị triệu chứng đau do rối loạn chức năng của ống tiêu hóa và đường mật; điều trị triệu chứng đau, rối loạn sự vận chuyển bất ổn ở ruột có liên quan đến rối loạn chức năng của ruột.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hasanbin 200\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTrimebutine\n200mg",
    "usage": "Công dụng của Thuốc Hasanbin 200\nChỉ định\nThuốc Hasanbin 200 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng đau do rối loạn chức năng của ống tiêu hóa và đường mật.\nĐiều trị triệu chứng đau, rối loạn sự vận chuyển bất ổn ở ruột có liên quan đến rối loạn chức năng của ruột.\nDược lực học\nrối loạn tiêu hóa\nTrimebutin dạng base và dạng muối maleat có tác dụng chống co thắt, được sử dụng trong điều trị triệu chứng\nDược động học\nTrimebutin maleat được hấp thu nhanh chóng qua đường tiêu hóa. Nồng độ thuốc trong huyết tương đạt được khoảng 1 - 2 giờ sau khi uống.\nTrimebutin được đào thải nhanh, chủ yếu qua nước tiểu, khoảng 70% thuốc được đào thải sau 24 giờ.",
    "dosage": "Cách dùng Thuốc Hasanbin 200\nCách dùng và Liều dùng\nNgười lớn\nLiều thông thường là 100 mg/lần x 3 lần/ngày. Trường hợp ngoại lệ, liều có thể tăng lên 200 mg/lần x 3 lần/ngày (600 mg/ngày).\nTrẻ em\nKhông khuyến cáo sử dụng Hasanbin ở trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCho đến nay chưa có bằng chứng về các trường hợp quá liều được báo cáo.\nCách xử trí\nĐiều trị triệu chứng, rửa dạ dày.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hasanbin 200 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất hiếm gặp, ADR < 1/10000\nDa: Phản ứng ở da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hasanbin 200 mg chống chỉ định trong các trường hợp quá mẫn với trimebutin maleat hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChế phẩm Hasanbin có chứa tá dược lactose. Không sử dụng ở bệnh nhân có các rối loạn di truyền hiếm gặp về không dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose - galactose.\nKhông khuyến cáo sử dụng Hasanbin 200 ở trẻ em dưới 12 tuổi.\nKhả năng lái xe và vận hành máy móc\nChưa có đánh giá đầy đủ về ảnh hưởng của trimebutin maleat lên khả năng lái xe, vận hành máy móc, làm việc trên cao hoặc các trường hợp khác.\nThời kỳ mang thai\nPhụ nữ mang thai: Thử nghiệm tiền lâm sàng cho thấy trimebutin maleat không gây quái thai trên động vật. Chưa có dữ liệu đầy đủ về tính an toàn của trimebutin maleat khi sử dụng cho phụ nữ có thai. Vì vậy, không nên sử dụng thuốc trong 3 tháng đầu thai kỳ và chỉ dùng trong 3 tháng giữa và cuối thai kỳ khi thật sự cần thiết.\nThời kỳ cho con bú\nPhụ nữ cho con bú: Trimebutin maleat có thể sử dụng ở phụ nữ cho con bú. Trong thời gian dùng thuốc, người mẹ vẫn có thể cho con bú.\nTương tác thuốc\nChưa có thông tin đầy đủ về tương tác thuốc của trimebutin maleat.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô, dưới 30°C. Tránh ánh sáng."
}