{
    "describe": "Thương hiệu:\nHamedi\nThuốc Hebozeta 20 Hamedi điều trị ngắn hạn loét tá tràng tiến triển (30 gói)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-36257-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nOmeprazol\nNatri bicarbonat\nNhà sản xuất\nCÔNG TY CP DƯỢC VẬT TƯ Y TẾ HÀ NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hebozeta 20 là sản phẩm của Công ty Cổ phần Dược Vật tư Y tế Hà Nam, có thành phần chính là Omeprazol, Natri bicarbonat. Đây là thuốc được sử dụng để điều trị ngắn hạn loét tá tràng tiến triển, loét dạ dày lành tính tiến triển; điều trị bệnh trào ngược dạ dày thực quản (GERD); điều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để phòng ngừa tái phát; giảm nguy cơ xuất huyết đường tiêu hóa trên bệnh nhân bệnh nặng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hebozeta 20\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nOmeprazol\n20mg\nNatri bicarbonat\n1680mg",
    "usage": "Công dụng của Thuốc Hebozeta 20\nChỉ định\nThuốc Hebozeta 20 được chỉ định dùng trong các trường hợp sau:\nĐiều trị ngắn hạn loét tá tràng tiến triển.\nĐiều trị ngắn hạn loét dạ dày lành tính tiến triển.\nĐiều trị bệnh trào ngược dạ dày thực quản (GERD).\nĐiều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để phòng ngừa tái phát.\nGiảm nguy cơ xuất huyết đường tiêu hóa trên bệnh nhân bệnh nặng.\nDược lực học\nOmeprazole\nNhóm dược lý: Chống loét dạ dày, tá tràng; ức chế bơm proton.\nMã ATC: A02BC01.\nDược lý và cơ chế tác dụng:\n+\n+\nOmeprazole là một benzimidazol đã gắn các nhóm thế, có cấu trúc và tác dụng tương tự như pantoprazol, lansoprazol, esomeprazol. Omeprazole là thuốc ức chế sự bài tiết acid của dạ dày do ức chế hệ enzym hydro/kali adenosin triphosphatase (H\nOmeprazole có thể kìm hãm được vi khuẩn Helicobacter pylori ở người bệnh loét tá tràng và/hoặc viêm thực quản trào ngược bị nhiễm vi khuẩn này. Phối hợp omeprazole với một số thuốc kháng khuẩn (ví dụ clarithromycin, amoxicillin) có thể diệt trừ H.pylori kèm theo liền ổ loét và thuyên giảm bệnh lâu dài.\nSodium Bicarbonate\nMã ATC: B05CB04.\nNhóm tác dụng dược lý: Thuốc chống acid và thuốc kiềm hóa.\nSodium bicarbonate là một thuốc chống acid, làm giảm độ acid ở dạ dày. Hiện nay sodium bicarbonate thường không dùng đơn độc, mà dùng phối hợp với các thuốc khác như nhôm hydroxyd, magnesi trisilicat, magnesi carbonat, magnesi hydroxyd, calci carbonat, bismuth subnitrat, L-glutamin, acid alginic, cao scopolia, cao datura, enzym tiêu hóa...\nSau khi uống, sodium bicarbonate trung hòa nhanh acid của dạ dày. Thuốc được hấp thu tốt.\nDược động học\n+\n+\nOmeprazole được hấp thu thường là hoàn toàn ở ruột non sau khi uống 3 đến 6 giờ. Sinh khả dụng khoảng 60%. Thuốc gắn khoảng 95% vào protein huyết tương. Tuy omeprazole có nửa đời trong huyết tương ngắn, nhưng thuốc có thời gian tác dụng kéo dài (do sự gắn kéo dài của thuốc vào H\nSau khi hấp thu, omeprazole được chuyển hóa hầu như hoàn toàn ở gan, chủ yếu nhờ isoenzym CYP2C19 của cytochrom P",
    "dosage": "Cách dùng Thuốc Hebozeta 20\nCách dùng\nThuốc dùng đường uống. Phân tán đều hỗn dịch trước khi uống (pha với nước lọc), nên uống khi bụng đói, ít nhất 1 giờ trước bữa ăn.\nĐổ hết thuốc bên trong vào một cốc nhỏ có chứa 5-10 ml nước. Không sử dụng chất lỏng hoặc thực phẩm khác. Khuấy đều và uống ngay lập tức. Đổ đầy nước vào cốc và uống.\nNếu thuốc được sử dụng qua ống thông mũi - dạ dày hoặc dạ dày, hỗn dịch phải được pha với khoảng 20 ml nước. Không sử dụng chất lỏng hoặc thực phẩm khác. Khuấy đều và sử dụng ngay lập tức.\nNên sử dụng một ống tiêm có kích thước thích hợp để nhỏ hỗn dịch vào ống. Hỗn dịch phải được tráng qua ống bằng 20 ml nước.\nĐối với những bệnh nhân được cho ăn bằng ống NG/OG (ống xông mũi họng/ống thông dạ dày), nên dùng thức ăn khoảng 3 giờ trước và 1 giờ sau khi dùng hỗn dịch uống omeprazole và sodium bicarbonate.\nLiều dùng\nLiều chỉ định bên dưới tính theo liều omeprazole.\nĐiều trị ngắn hạn loét tá tràng tiến triển: 20 mg mỗi ngày trong 4 tuần (một số bệnh nhân có thể cần thêm 4 tuần điều trị nữa).\nLoét dạ dày: 40 mg một ngày, trong 4 đến 8 tuần.\nTrào ngược dạ dày thực quản:\nTrào ngược dạ dày thực quản (không có loét thực quản) 20 mg mỗi ngày, dùng trong tối đa 4 tuần điều trị.\nTrào ngược dạ dày thực quản (có viễm loét thực quản): 20 mg mỗi ngày dùng trong 4 đến 8 tuần.\nĐiều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để phòng ngừa tái phát: 20 mg mỗi ngày.\nGiảm nguy cơ xuất huyết tiêu hóa ở bệnh nhân nặng (liều 40 mg): Liều ban đầu 40 mg, 6 đến 8 giờ sau dùng tiếp 40 mg, sau đó dùng liều duy trì 40 mg/ngày trong 14 ngày.\nCần lưu ý có 2 dạng chế phẩm hỗn dịch uống Hebozeta 20 và Hebozeta 40 có chứa cùng một lượng nabica 1680 mg nhưng 2 hàm lượng omeprazole là khác nhau, do đó 2 gói chứa 20 mg omeprazole không tương đương một gói chứa 40 mg omeprazole.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác báo cáo về quá liều omeprazole đã được ghi nhận. Liều dao động lên tới 2400mg (gấp 120 lần liều lâm sàng được khuyến cáo). Bao gồm các biểu hiện: Nhầm lẫn, buồn ngủ, mắt mờ, nhịp tim nhanh, buồn nôn, nôn, đỏ bừng, nhức đầu, khô miệng. Các triệu chứng thoáng qua và không có kết quả lâm sàng nghiêm trọng nào được báo cáo khi dùng omeprazole đơn độc. Không có thuốc đặc hiệu nào cho quá liều omeprazole được biết đến. Trong trường hợp quá liều, nên điều trị triệu chứng.\nNgoài ra quá liều sodium bicarbonate có thể gây hạ calci máu, hạ kali máu, tăng natri máu và co giật.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hebozeta 20 bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác phản ứng bất lợi được báo cáo tự nguyện từ một quần thể có số lượng không chắc chắn, nên không thể ước tính được tần suất thực tế.\nToàn thân: Phản ứng quá mẫn bao gồm sốc phản vệ, phù mạch, co thắt phế quản, viêm thận kẽ, nổi mề đay, sốt, đau, mệt mỏi, khó chịu, lupus ban đỏ hệ thống.\nTim mạch: Đau ngực, đau thắt ngực, nhịp tim nhanh, đánh trống ngực, tăng huyết áp và phù ngoại biên.\nTiêu hóa: Viêm tụy, chán ăn, đại tràng kích thích, đầy hơi, đổi màu phân, nấm candida thực quản, teo niêm mạc lưỡi, khô miệng, viêm miệng, đầy bụng. Trong khi điều trị bằng omeprazole, polyp tuyến tiền liệt dạ dày không được ghi nhận. Các polyp này là lành tính và dường như có thể mất sau khi ngừng điều trị. Carcinoids dạ dày đã được báo cáo ở những bệnh nhân mắc hội chứng Zollinger-Ellison khi điều trị lâu dài bằng omeprazole.\nGan: Tăng các xét nghiệm chức năng gan (AST (GPT) và AST (GOT), phosphatase kiềm, bilirubin (vàng da)).\nNhiễm trùng: Tiêu chảy liên quan đến Clostridium difficile.\nRối loạn chuyển hóa và dinh dưỡng: Hạ natri máu, hạ đường huyết và tăng cân.\nCơ xương khớp: Chuột rút, đau cơ, yếu cơ, đau khớp, gãy xương và đau chân.\nHệ thần kinh/tâm thần: Rối loạn tâm lý gồm trầm cảm, kích thích, ảo giác, nhầm lẫn, mất ngủ, hồi hộp, run rẩy, thờ ơ, lo lắng, chóng mặt.\nHô hấp: Chảy máu cam, đau họng.\nDa: Hội chứng Steven-Johnson, lupus ban đỏ, viêm da, nổi mề đay, phù mạch, ngứa, nhạy cảm ánh sáng, rụng tóc, khô da.\nCác giác quan đặc biệt: Ù tai, rối loạn vị giác.\nMắt: Mờ mắt, kích ứng mắt, hội chứng khô mắt, bệnh thần kinh thị giác do thiếu máu cục bộ, viêm dây thần kinh thị giác.\nNiệu sinh dục: Viêm thận kẽ, nhiễm trùng đường tiết niệu, viêm niệu quản, tăng creatinin huyết thanh, protein niệu, đau tinh hoàn.\nHuyết học: Giảm tiểu cầu, giảm bạch cầu, thiếu máu, tăng bạch cầu và thiếu máu tan huyết đã được báo cáo.\nCác tác dụng không mong muốn ở bệnh nhân lớn hơn 65 tuổi tương tự như trên bệnh nhân dưới 65 tuổi.\nTác dụng không mong muốn có thể xảy ra bởi sodium bicarbonate bão gồm: Nhiễm kiềm chuyển hóa, co giật, chuột rút.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hebozeta 20 chống chỉ định trong các trường hợp sau:\nChống chỉ định ở những bệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nPhản ứng quá mẫn có thể bao gồm: Sốc phản vệ, phù mạch, co thắt phế quản, viêm thận kẽ và nổi mề đay.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nViêm thận kẽ cấp tính đã được quan sát thấy ở bệnh nhân dùng omeprazole và sodium bicarbonate. Viêm thận kẽ cấp tính có thể xảy ra ở bất kỳ thời điểm nào dùng thuốc và thường do một phản ứng quá mẫn vô căn. Ngừng sử dụng thuốc nếu viêm thận kẽ cấp tính tiến triển. Hàm lượng Natri trong thuốc nên được xem xét khi dùng cho bệnh nhân có chế độ ăn hạn chế natri. Thận trọng khi sử dụng thuốc cho các bệnh nhân có hội chứng Bartter, hạ kali máu, hạ calci máu và các vấn đề về cân bằng acid-base. Lâu dài sử dụng bicarbonate với calci hoặc sữa có thể gây ra hội chứng kiềm sữa. Sử dụng sodium bicarbonate lâu dài có thể dẫn đến nhiễm kiềm toàn thân và tăng natri có thể dẫn đến phù và tăng cần.\nTiêu chảy có liên quan đến Clostridium difficile:\nCác nghiên cứu cho thấy việc sử dụng thuốc có thể liên quan đến tăng nguy cơ tiêu chảy liên quan đến vi khuẩn Clostridium difficile, đặc biệt ở bệnh nhân nhập viện. Chuẩn đoán này nên được xem xét cho bệnh nhân tiêu chảy mà không cải thiện. Nên sử dụng liều thấp nhất và thời gian điều trị thuốc ngắn nhất phù hợp với tình trạng đang được điều trị.\nGãy xương:\nMột vài nghiên cứu đã cho thấy thuốc ức chế bơm proton (PPI) có thể tăng nguy cơ gãy xương, liên quan đến loãng xương ở hông, cổ tay hoặc cột sống. Nguy cơ này tăng ở những bệnh nhân loãng xương và người sử dụng PPI kéo dài (1 năm hoặc dài hơn). Bệnh nhân nên được sử dụng ở liều thấp nhất và ngắn nhất. Điều trị PPI phù hợp với tình trạng đang được điều trị. Bệnh nhân có nguy cơ gãy xương nên được quản lý theo các hướng dẫn điều trị.\nLupus ban đỏ và lupus ban đỏ hệ thống:\nLupus ban đỏ (CLE) và lupus ban đỏ hệ thống (SLE) đã được báo cáo trong số các bệnh nhân sử dụng PPI, bao gồm omeprazole. Những hiện tượng này đã xảy ra khi cả khởi phát mới và làm trầm trọng thêm bệnh tự miễn hiện có. Phần lớn các trường hợp lupus ban đỏ do PPI đã được quan sát thấy. Hình thức phổ biến nhất của CLE đã được báo cáo ở bệnh nhẫn được điều trị bằng PPI là CLE bán cấp và xuất hiện trong vòng vài tuần đến vài năm sau khi điều trị bằng thuốc liên tục ở những bệnh nhân từ trẻ sơ sinh đến người cao tuổi. Lupus ban đỏ hệ thống ít được báo cáo hơn so với CLE ở bệnh nhân dùng PPI. SLE liên quan đến PPI thường nhẹ hơn SLE không do thuốc. Khởi phát SLE thường xảy ra trong vài ngày đến nhiều năm sau khi bắt đầu điều trị ở bệnh nhân từ người trẻ tuổi đến người già. Đa số bệnh nhân bị phát ban, tuy nhiên đau khớp và giảm bạch cầu cũng được báo cáo. Tránh dùng PPI lâu hơn chỉ định. Nếu có dấu hiệu hoặc triệu chứng phù hợp với CLE hoặc SLE được ghi nhận ở bệnh nhân dùng omeprazole và sodium bicarbonate khi dùng hỗn dịch uống, ngưng thuốc và chuyển bệnh nhân đến bác sỹ chuyên khoa thích hợp. Hầu hết bệnh nhân cải thiện khi ngừng PPI trong 4 đến 12 tuần.\nTương tác với Clopidogrel:\nTránh sử dụng đồng thời Hebozeta 20 với clopidogrel. Clopidogrel là một tiền chất. Sự ức chế kết tập tiểu cầu bằng clopidogrel hoàn toàn do một chất chuyển hóa hoạt động. Chuyển hóa của clopidogrel thành chất chuyển hóa hoạt động của nó có thể bị suy yếu khi sử dụng với thuốc đồng thời, chẳng hạn như omeprazole, can thiệp vào hoạt động của CYP2C19. Sử dụng đồng thời clopidogrel với 80 mg omeprazole làm giảm hoạt động dược lý của clopidogrel, ngay cả khi dùng cách nhau 12 giờ. Khi sử dụng Hebozeta 20, hãy xem xét liệu pháp chống kết tập tiểu cầu thay thế.\nThiếu Vitamin B\nĐiều trị hàng ngày với bất kỳ loại thuốc ức chế acid nào trong một thời gian dài (hơn 3 năm) có thể dẫn đến sự kém hấp thu của vitamin B\nHạ đường huyết:\nHạ đường huyết, có triệu chứng hoặc không triệu chứng đã được báo cáo ở các bệnh nhân điều trị bằng PPI trong ít nhất 3 tháng, nhiều nhất 1 năm sau khi điều trị. Các tác dụng phụ nghiêm trọng bao gồm rối loạn nhịp tim và co giật. Ở hầu hết các bệnh nhân điều trị hạ kali máu cần phải thay thế magie và ngừng sử dụng PPI.\nVới những bệnh nhân được điều trị kéo dài hoặc sử dụng PPI với các loại thuốc như digoxin hoặc thuốc có thể gây hạ đường huyết (ví dụ thuốc lợi tiểu), các chuyên gia chăm sóc sức khỏe có thể xem xét theo dõi nồng độ magie trước khi bắt đầu điều trị PPI.\nSử dụng kết hợp omeprazole và sodium bicarbonate cùng với rifampin MMTS:\nThuốc ức chế CYP2C19 hoặc CYP3A4 như rifampin có thể làm tăng nồng độ của omeprazole. Tránh sử dụng kết hợp thuốc cùng với rifampin.\nSử dụng omeprazole và sodium bicarbonate hỗn dịch uống cùng với methotrexat:\nViệc sử dụng kết hợp các thuốc PPI cùng với methotrexat có thể làm tăng nồng độ của methotrexat và/hoặc các chất chuyển hóa của nó dẫn đến làm tăng độc tính có liên quan tới methotrexat. Điều trị liều cao với methotrexat, việc ngừng sử dụng PPI được xem xét ở một vài bệnh nhân.\nThuốc có chứa đường kính, thận trọng với bệnh nhân không dung nạp đường.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCần thận trọng do thuốc có thể gây buồn ngủ, nhức đầu, chóng mặt.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nKhông có nghiên cứu đầy đủ và có kiểm soát về việc sử dụng omeprazole và sodium bicarbonate trên phụ nữ mang thai. Dữ liệu dịch tễ học có sẵn không chứng minh tăng nguy cơ dị tật bẩm sinh hoặc bất lợi khi mang thai trong 3 tháng đầu. Độc tính quái thai không được quan sát thấy trong các nghiên cứu sinh sản ở động vật khi sử dụng magie esomeprazol đường uống ở chuột và thỏ với liều tương ứng khoảng 68 lần và 42 lần, một liều uống của con người là 40 mg (dựa trên cơ sở diện tích bề mặt cơ thể cho 1 người 60 kg). Tuy nhiên, những thay đổi về hình thái xương đã được quan sát thấy ở những con chuột được định lượng nồng độ thuốc trong thời kỳ mang thai và cho con bú với liều lượng bằng hoặc lớn hơn khoảng 33,6 lần so với liều uống ở người là 40 mg. Do tác dụng đối với xương đang phát triển ở liều cao magie esomeprazol,... chỉ nên sử dụng trong khi mang thai nếu lợi ích mang lại lớn hơn nguy cơ tiềm tàng đối với thai nhi.\nPhụ nữ cho con bú:\nNồng độ omeprazole trong sữa mẹ đã được khảo sát trên phụ nữ sử dụng 20 mg omeprazole. Nồng độ đỉnh của omeprazole trong sữa mẹ thấp hơn 7% so với tổng nồng độ. Omeprazole bài tiết được qua sữa mẹ, vì có khả năng gây ra các phản ứng bất lợi nghiêm trọng ở trẻ bú sữa mẹ và omeprazole có khả năng gây ung thư trên chuột, nên ngừng cho con bú hoặc ngừng thuốc dựa trên tầm quan trọng của thuốc đối với người mẹ.\nNgoài ra sodium bicarbonate cũng nên được sử dụng thận trọng cho các bà mẹ cho con bú.\nTương tác thuốc\nDo tác dụng của omeprazole đối với việc giảm tiết acid, nên nó có thể làm giảm hấp thu của các thuốc trong đó pH dạ dày là yếu tố quyết định tới sinh khả dụng của thuốc. Giống như với các thuốc làm giảm acid dạ dày, sự hấp thu của các loại thuốc như ketoconazol, atazanavir, muối sắt, erlotinib và mycophenolat mofetil (MMF) có thể giảm, trong khi sự hấp thu của các thuốc như digoxin có thể tăng trong khi điều trị bằng omeprazole.\nĐiều trị hàng ngày omeprazole (20 mg mỗi ngày) với digoxin có thể làm tăng sinh khả dụng của digoxin lên 10%. Sử dụng đồng thời HEBOZETA 20 cùng với digoxin bệnh nhân phải được theo dõi.\nThuốc chuyển hóa bởi Cyt P\nOmeprazole có thể kéo dài việc thải trừ diazepam, warfarin và phenytoin, các thuốc được chuyển hóa do quá trình oxy hóa ở gan. Đã có báo cáo trong việc tăng chỉ số INR và thời gian prothrombin ở bệnh nhân dùng thuốc ức chế bơm proton khi dùng omeprazole và warfarin đồng thời. Tăng chỉ số INR và thời gian prothrom-bin có thể dẫn đến chảy máu bất thường, thậm chí dẫn đến tử vong. Bệnh nhân được điều trị bằng các chất ức chế bơm proton và warfarin có thể cần được theo dõi chỉ số INR và thời gian prothrombin.\nMặc dù ở người bình thường không thấy có tương tác với theophyllin hoặc propranolol nhưng đã có báo cáo lâm sàng về tương tác với các thuốc khác được chuyển hóa bởi Cyt P\nSử dụng đồng thời omeprazole cùng với voriconazol (một chất ức chế đồng thời CYP2C19 và CYP3A4) dẫn đến bội nhiễm với omeprazole tăng lên gấp đôi. Liều sử dụng của omeprazole được điều chỉnh. Khi dùng voriconazol (400 mg trong 12 giờ cho 1 ngày, sau đó 200 mg trong 6 ngày) đã được dùng cùng với omeprazole (40 mg 1 ngày trong 7 ngày) cho các đối tượng khỏe mạnh, tăng AUC của omeprazole trung bình 2 lần (90% CI: 1,8; 2,6) và trung bình 4 lần (90% Cl: 3,34,4) so với khi không dùng omeprazole cùng với voriconazol.\nCác thuốc được biết là gây ra ức chế CYP2C19 hoặc CYP3A4 (như rifampin) có thể làm tăng nồng độ omeprazole trong huyết tương.\nKháng retrovirus:\nKhông nên dùng đồng thời atazanavir và các thuốc ức chế bơm proton. Dùng đồng thời atazanavir với thuốc ức chế bơm proton làm giảm nồng độ atazanavir trong huyết tương, giảm hiệu quả của thuốc.\nOmeprazole được báo cáo là tương tác với một số thuốc kháng virus. Nghiên cứu lâm sàng các tương tác này không được biết tới. pH dạ dày trong khi điều trị omeprazole có thể thay đổi sự hấp thụ của một vài thuốc kháng virus, như atazanavir và nelfinavir, tăng nồng độ đã được báo cáo khi sử dụng đồng thời với omeprazole.\nmax\nmin\nTăng nồng độ của saquinavir: Các thuốc kháng virus khác như saquinavir, nồng độ thuốc trong huyết thanh tăng cao, AUC lên 82%, C\nĐiều trị kết hợp với clarithromycin: Sử dụng đồng thời clarithromycin với các thuốc khác có thể dẫn đến các phản ứng bất lợi nghiêm trọng do tương tác thuốc.\nClopidogrel: Omeprazole là một chất ức chế enzym CYP2C19. Clopidogrel được chuyển hóa một phần thành chất chuyển hóa hoạt động bởi CYP2C19. Sử dụng đồng thời omeprazole 80mg dẫn đến giảm nồng độ trong huyết tương của chất chuyển hóa hoạt động của clopidogrel và giảm ức chế tiểu cầu. Tránh dùng đồng thời với clopidogrel. Khi đang sử dụng thuốc, xem xét sử dụng liệu pháp chống tiểu cầu thay thế.\nTacrolimus: Sử dụng đồng thời omeprazole và tacrolimus có thể làm tăng nồng độ tacrolimus trong huyết thanh.\nTương tác với các thuốc điều trị khối u thần kinh: Thuốc giảm pH dẫn đến tăng sản tế bào giống enterchromaffin và tăng mức độ chromogranin A có thể gây trở ngại cho việc điều trị các khối u thần kinh.\nMethotrexat: Sử dụng đồng thời PPI và methotrexat (chủ yếu ở liều cao) có thể làm tăng và kéo dài nồng độ methotrexat trong huyết thanh và/hoặc chất chuyển hóa của nó hydroxymethotrexat. Tuy nhiên, không có nghiên cứu chính thức nào của methotrexat với PPI được thử nghiệm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}