{
    "describe": "Thương hiệu:\nKorea Pharma\nBột pha dung dịch uống Heltec 3g Korea điều trị giảm chức năng giải độc của gan, bệnh não gan tiềm ẩn (10 gói x 5g)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 10 Gói x 5g\nThành phần\nL-ornithine-L-aspartate\nChỉ định\nGan nhiễm mỡ\nXơ gan\nHôn mê gan\nViêm gan cấp\nViêm gan mạn\nViêm gân\nNão gan\n,\nChống chỉ định\nNhiễm Axit Lactic, Suy thận, Dị ứng thuốc\nNhà sản xuất\nKOREA PHARMA CO., LTD.\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nHeltec là một sản phẩm của Công ty Korea Pharma Co., Ltd., thành phần chính là L-Ornithin-L-Aspartat.\nThuốc được dùng để điều trị các bệnh lý mắc kèm và bệnh thứ phát do giảm chức năng giải độc của gan (như xơ gan), bệnh não gan tiềm ẩn hoặc bệnh não gan có biểu hiện triệu chứng.\nHeltec được bào chế dạng bột pha dung dịch uống và đóng gói theo quy cách hộp 10 gói x 5 g.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột pha dung dịch uống Heltec 3g\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nL-ornithine-L-aspartate\n3g",
    "usage": "Công dụng của Bột pha dung dịch uống Heltec 3g\nChỉ định\nxơ gan\nThuốc Heltec được chỉ định điều trị trong các bệnh lý mắc kèm và bệnh thứ phát do giảm chức năng giải độc của gan (như\nDược lực học\nL-ornithin-L-aspartat thể hiện hoạt tính in vivo dưới dạng hai acid amin là ornithin và acid aspartic bằng hai cơ chế giải độc gan chủ yếu: Tổng hợp urê và tổng hợp glutamin. Sự tổng hợp urê diễn ra ở tế bào gan quanh tĩnh mạch cửa, tại đó ornithin hoạt động như là chất hoạt hóa của hai enzym ornithin carbamoyltransferase và carbamoyl phosphat synthetase cũng như là cơ chất của quá trình tổng hợp urê.\nSự tổng hợp glutamin diễn ra ở các tế bào gan quanh tĩnh mạch. Đặc biệt ở điều kiện bệnh lý acid aspartic, các acid dicarboxylic khác, cũng như các chất chuyển hóa của ornithin được hấp thu vào các tế bào và tại đó được sử dụng để liên kết với amoniac dưới dạng glutamin.\nAcid glutamic hoạt động trong điều kiện sinh lý cũng như bệnh lý với vai trò là acid amin gắn kết amoniac. Acid amin glutamin hiện diện trong cơ thể không chỉ là chất đào thải cho amoniac mà còn có vai trò quan trọng trong việc hoạt hóa chu trình urê (trao đổi glutamin giữa các tế bào). Ở điều kiện sinh lý ornithin và acid aspartic được sử dụng không giới hạn để tổng hợp urê.\nCác thí nghiệm trên động vật cho thấy quá trình tổng hợp glutamin tăng để giải thích cho cơ chế làm giảm amoniac. Trong các nghiên cứu lâm sàng riêng lẻ ghi nhận được sự cải thiện trong tỷ lệ acid amin mạch nhánh và acid amin thơm.\nDược động học\nL-ornithin-L-aspartat được hấp thu nhanh và phân giải thành ornithin và aspartat. Cả hai acid amin đều có thời gian bán thải ngắn từ 0,3 đến 0,4 giờ. Một lượng nhỏ aspartat xuất hiện ở dạng không đổi trong nước tiểu.",
    "dosage": "Cách dùng Bột pha dung dịch uống Heltec 3g\nCách dùng\nHòa tan thuốc trong một lượng vừa đủ chất lỏng (như nước, trà hoặc nước ép trái cây), uống trong bữa ăn hoặc sau bữa ăn. Dùng thuốc ngay sau khi pha.\nLiều dùng\nUống 1 đến 2 gói có chứa 3g L-ornithin-L-aspartat trong một lần, tối đa 3 lần mỗi ngày.\nTrẻ em và thanh thiếu niên < 18 tuổi: Kinh nghiệm sử dụng ở trẻ em còn hạn chế.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay, chưa có ghi nhận về ngộ độc do quá liều L-ornithin-L-aspartat. Điều trị triệu chứng trong trường hợp quá liều L-ornithin-L-aspartat. Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Heltec, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nKhông có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn tiêu hóa: Buồn nôn, nôn, đau bụng, đầy hơi, tiêu chảy.\nHiếm gặp, ADR < 1/1000\nRối loạn cơ - xương và mô liên kết: Đau các chi.\nHướng dẫn cách xử trí ADR\nCác tác dụng không mong muốn này thường thoáng qua và không yêu cầu ngừng dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Heltec chống chỉ định trong các trường hợp sau:\nMẫn cảm với L-ornithin-L-aspartat hoặc với bất cứ thành phần nào của thuốc.\nSuy thận\nnặng (giá trị creatinin huyết thanh lớn hơn 3 mg/100 ml).\nThận trọng khi sử dụng\nThuốc có chứa aspartame. Aspartame là nguồn cung cấp phenylalanin. Nó có thể có hại nếu bệnh nhân mắc chứng phenyketon niệu, một rối loạn di truyền hiếm gặp. Trong trường hợp này, phenylalanin tích lũy bởi vì cơ thể không thể đào thải được. Aspartame được phân giải và hấp thu trong đường tiêu hóa. Một trong những sản phẩm chủ yếu của quá trình phân giải là phenylalanin.\nKhông có các dữ liệu cận lâm sàng hoặc lâm sàng để đánh giá việc sử dụng aspartame ở trẻ em dưới 12 tuần tuổi.\nTrẻ em và thanh thiếu niên < 18 tuổi: Không có dữ liệu về việc dùng thuốc ở trẻ em.\nKhông có dữ liệu về việc dùng thuốc có ảnh hưởng đến khả năng sinh sản.\nKhả năng lái xe và vận hành máy móc\nTùy thuộc vào tình trạng bệnh lý mà khả năng lái xe và vận hành máy móc của bệnh nhân khi được điều trị bằng L-ornithin-L-aspartat có thể bị ảnh hưởng.\nThời kỳ mang thai\nKhông có dữ liệu lâm sàng về việc dùng L-ornithin-L-aspartat trong thai kỳ. L-ornithin-L-aspartat lại chưa được nghiên cứu đầy đủ trên động vật về độc tính cho sinh sản. Vì vậy, nên tránh sử dụng L-ornithin-L-aspartat cho phụ nữ có thai. Tuy nhiên, nếu việc điều trị bằng L-ornithin-L-aspartat được xem là thiết yếu, phải đánh giá cẩn thận giữa lợi ích và nguy cơ của thuốc.\nThời kỳ cho con bú\nKhông có bằng chứng về việc L-ornithin-L-aspartat có bài tiết vào sữa mẹ hay không. Vì vậy, nên tránh sử dụng L-ornithin-L-aspartat cho phụ nữ đang cho con bú. Tuy nhiên, nếu việc điều trị bằng L-ornithin-L-aspartat được xem là thiết yếu, phải đánh giá cẩn thận giữa lợi ích và nguy cơ của thuốc.\nTương tác thuốc\nKhông có nghiên cứu về tương tác của thuốc được thực hiện. Cho đến nay chưa ghi nhận có tương tác thuốc.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nhiệt độ dưới 30°C, tránh ánh sáng và ẩm."
}