{
    "describe": "Thương hiệu:\nPhil\nThuốc Hepalkey Phil dùng trong trường hợp tăng amoniac do viêm gan cấp và mãn tính (12 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 12 vỉ x 10 viên\nThành phần\nL-ornithine-L-aspartate\nTocopheryl acetate\nChỉ định\nGan nhiễm mỡ\nXơ gan\nViêm gan cấp\nViêm gan mạn\n,\nChống chỉ định\nSuy thận, Dị ứng thuốc\nNhà sản xuất\nPHIL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc New Hepalkey của Công ty Công ty TNHH Philinter Pharma có thành phần chính là L-Ornithine -L-Aspartate, DL-alpha tocopheryl acetate. Thuốc được dùng trong trường hợp tăng amoniac do mắc phải các bệnh về gan: Viêm gan cấp và mãn tính, xơ gan, gan nhiễm mỡ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hepalkey\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nL-ornithine-L-aspartate\n80mg\nTocopheryl acetate\n50mg",
    "usage": "Công dụng của Thuốc Hepalkey\nChỉ định\nxơ gan\ngan nhiễm mỡ\nThuốc New Hepalkey được chỉ định dùng trong các trường hợp tăng amoniac do mắc phải các bệnh về gan: Viêm gan cấp và mãn tính,\nDược lực học\nKhông có thông tin.\nDược động học\nKhông có thông tin.",
    "dosage": "Cách dùng Thuốc Hepalkey\nCách dùng\nThuốc New Hepalkey dạng viên nang mềm dùng đường uống.\nLiều dùng\nLiều thường dùng ở người lớn: Mỗi lần uống 2 viên, ngày 2 lần.\nLiều thường dùng ở trẻ em: Mỗi lần uống 1 viên, ngày 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng thuốc New Hepalkey quá liều có thể gây đau bụng, tiêu chảy, mệt mỏi,...\nCần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc New Hepalkey, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThuốc thường được dung nạp tốt.\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\ntiêu chảy\nrối loạn tiêu hóa\nTiêu hóa: Liều cao có thể gây\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc New Hepalkey chống chỉ định trong các trường hợp sau:\nBệnh nhân suy giảm chức năng thận.\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nDùng thuốc lâu ngày, cần chú ý đến lượng urê trong huyết tương và trong nước tiểu.\nCần thận trọng khi dùng cho phụ nữ có thai.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc New Hepalkey?\nChưa có tài liệu chứng minh thuốc ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc New Hepalkey?\nThuốc đi qua nhau thai, do vậy chỉ dùng thuốc khi thấy thiếu hụt các thành phần của thuốc (thiếu vitamin E hoặc L-Ornithine và L-Aspartate) trong khẩu phần ăn hàng ngày.\nThời kỳ cho con bú\nPhụ nữ cho con bú có nên dùng thuốc New Hepalkey?\nThuốc đi qua sữa mẹ, do vậy chỉ dùng thuốc khi thấy thiếu hụt các thành phần của thuốc (thiếu vitamin E hoặc L-Ornithine và L-Aspartate) trong khẩu phần ăn hàng ngày.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVitamin E bảo vệ vitamin A không bị phân huỷ do oxy hóa, làm cho nồng độ vitamin A trong tế bào tăng lên, đồng thời cũng chống lại tác dụng của chứng thừa vitamin A.\nVitamin E cũng làm tăng thời gian làm đông máu của vitamin K.",
    "preservation": "Bảo quản\nBảo quản trong hộp kín, tránh ánh sáng, ở nhiệt độ dưới 30°C."
}