{
    "describe": "Thương hiệu:\nDongkoo\nThuốc Heparos Dongkoo giúp tăng cường chức năng và hỗ trợ điều trị bệnh do rối loạn, suy giảm chức năng gan (12 vỉ x 5 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 12 Vỉ x 5 Viên\nThành phần\nL-Cysteine\nCholine\n,\nChỉ định\nSuy gan\nMề đay\nMụn trứng cá\nRụng tóc\nSạm da\nTàn nhang\nMụn nhọt\n,\nChống chỉ định\nHôn mê gan, Dị ứng thuốc\nNhà sản xuất\nKyung Dong\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nL-Cysteine\nThuốc Heparos của nhà sản xuất Dongkoo Bio and Pharma Co., Ltd., có thành phần chính\nĐây là thuốc dùng để tăng cường chức năng gan, hỗ trợ điều trị các bệnh lý do rối loạn và suy giảm chức năng gan, hạn chế các biểu hiện của gan gây phản ứng ngoài da như: Rối loạn sắc tố da, dị ứng, viêm nhiễm,… Đồng thời, ngăn ngừa và làm giảm các triệu chứng rụng tóc, các bệnh ngoài da, gãy móng tự nhiên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Heparos\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nL-Cysteine\n250mg\nCholine\n250mg",
    "usage": "Công dụng của Thuốc Heparos\nChỉ định\nThuốc Heparos được chỉ định dùng trong các trường hợp sau:\nchàm\nmề đay\nTăng cường chức năng gan, hỗ trợ điều trị các bệnh lý do rối loạn và suy giảm chức năng gan như: Sạm da, tàn nhang,\nrụng tóc\nHỗ trợ ngăn ngừa\nDược lực học\nCholine: Choline là tiền chất của Betaine, chất thẩm thấu được thận sử dụng để kiểm soát cân bằng nước và điện giải.\nCholine và chất chuyển hóa của nó cần thiết cho 3 mục đích sinh lý chủ yếu là: Toàn vẹn cấu trúc và vai trò truyền tín hiệu qua màng tế bào, tổng hợp Acetylcholine và như là nguồn chính cung cấp nhóm Methyl qua các chất chuyển hóa của nó.\nL-Cystine: L-Cystine là một Amino acid tự nhiên, có chứa gốc –SH, có tác dụng tăng chuyển hóa ở da và có tác dụng khử các gốc tự do.\nDược động học\nCholine được hấp thu ở ruột. Một phần được chuyển hóa ở ruột thành Trimethylglycine và Trimethylamine, sau đó được hấp thu tại ruột. Choline, Trimethylamine được chuyển hóa tại gan. Tại gan, Choline được chuyển hóa bởi các phản ứng chuyển hóa, trong đó có sự tạo thành CDP-choline, kết hợp Diacylglycerol để tạo thành Phosphatidylcholine.\nCholine qua được hàng rào máu não bởi cơ chế các chất mang đặc biệt. Trong não, Choline được chuyển hóa thành Acetylcholine bởi Enzyme Choline Acetyltransferase. Cho một phần nhỏ Choline được chuyển hóa thành Acetylcholine. Ở thận cũng có sự tích lũy Choline. Một phần được bài tiết qua nước tiểu chủ yếu dưới dạng chất oxy hóa.\nL-cystine: L-cystine hấp thu tích cực từ đường ruột, nồng độ đỉnh huyết tương đạt được từ 1 - 6 giờ sau khi uống. L-cystine được phân bố chủ yếu ở gan và có ở bề mặt cơ thể sau 5 giờ. Thuốc được chuyển hóa qua gan, thải trừ chủ yếu qua mật, 21% liều L-cystine được thải trừ trong vòng 24 giờ sau khi uống.",
    "dosage": "Cách dùng Thuốc Heparos\nCách dùng\nThuốc được dùng đường uống.\nLiều dùng\nUống 2 viên /lần x 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Heparos vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều.\nVui lòng tham khảo ý kiến bác sĩ hoặc dược sĩ hoặc gói sản phẩm để có thêm thông tin.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Heparos, bạn có thể gặp các tác dụng không mong muốn (ADR). Một số tác dụng phụ được ghi nhận trong các nghiên cứu trên người dùng thuốc này với tần suất không thường xuyên là:\nNôn.\nKhát nước.\nĐau bụng nhẹ.\nTiêu chảy\n.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Heparos chống chỉ định trong các trường hợp sau:\nQuá mẫn với thành phần thuốc.\nRối loạn chức năng thận trầm trọng hoặc hôn mê gan.\nThận trọng khi dùng cho trẻ dưới 6 tuổi.\nThận trọng khi dùng thuốc\nTrước khi dùng Heparos, bạn nên lưu ý một số điều sau:\nThông báo cho bác sĩ và dược sĩ nếu bạn bị dị ứng với Heparos, bất kỳ loại thuốc nào khác hoặc bất kỳ thành phần trong thuốc. Bạn cũng có thể hỏi dược sĩ để biết danh sách các thành phần.\nThận trọng với bệnh nhân bị Cystin niệu.\nNên ngừng dùng thuốc khi bệnh về dạ dày, ruột.\nKhả năng lái xe và vận hành máy móc\nThuốc Heparos không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nThuốc Heparos không gây ảnh hưởng đến thai nhi. Tuy nhiên, theo cảnh báo chung, trong thời kỳ mang thai dùng bất cứ thuốc gì cũng cần có chỉ định của bác sĩ.\nThời kỳ cho con bú\nThuốc Heparos không gây ảnh hưởng đến thời kỳ người mẹ cho con bú. Tuy nhiên, cảnh báo chung trong thời kỳ cho con bú nên cần tham khảo ý kiến bác sĩ trước khi sử dụng thuốc.\nTương tác thuốc\nTương tác thuốc có thể làm thay đổi khả năng hoạt động của thuốc hoặc gia tăng ảnh hưởng của các tác dụng phụ. Tốt nhất là bạn viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa và thực phẩm chức năng) và cho bác sĩ hoặc dược sĩ xem.\nHiện chưa có dữ liệu đầy đủ cho tương tác thuốc với thuốc khác. Vì vậy khi sử dụng thuốc, bạn nên dùng sau những thuốc khác 2 giờ để đảm bảo không ảnh hưởng đến tác dụng của thuốc.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ. Giữ thuốc tránh xa tầm tay trẻ em và thú nuôi.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất."
}