{
    "describe": "Thương hiệu:\nOpv\nThuốc Hepeverex 5g OPV giúp tăng cường giải độc gan, điều trị xơ gan (10 gói)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 10 gói\nThành phần\nL-ornithine-L-aspartate\nChỉ định\nGan nhiễm mỡ\nXơ gan\nHôn mê gan\nViêm gan cấp\nViêm gan mạn\nBệnh gan do rượu\nViêm gan\nNão gan\n,\nChống chỉ định\nSuy thận, Dị ứng thuốc\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hepeverex® là sản phẩm được sản xuất bởi Công ty Cổ phần Dược phẩm OPV (Việt Nam). Thuốc có được chất chính là L-ornithin-L-aspartat. Thuốc được dùng trong chỉ định điều trị các bệnh hay các biến chứng do sự suy giảm khả năng giải độc của gan với triệu chứng của bệnh não gan đã rõ hay tiềm ẩn có hoặc không có bệnh lý tăng cao amoniac trong máu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hepeverex 5g\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nL-ornithine-L-aspartate\n3g",
    "usage": "Công dụng của Thuốc Hepeverex 5g\nChỉ định\nThuốc Hepeverex® được chỉ định dùng trong các trường hợp sau:\nĐiều trị đồng thời các bệnh hay các biến chứng do sự suy giảm khả năng giải độc của gan (ví dụ: Xơ gan) với triệu chứng của bệnh não gan đã rõ hay tiềm ẩn có hoặc không có bệnh lý tăng cao amoniac trong máu.\nHepeverex chỉ dùng cho người lớn.\nDược lực học\nNhóm dược lý: Thuốc điều trị gan.\nL-ornithin-L-aspartat là sự kết hợp hai amino acid đóng vai trò quan trọng trong chu trình chuyển hóa trong gan. Hoạt động của L-ornithin-L-aspartat trong cơ thể thông qua các acid amin L-ornithin và L-aspartat với hai con đường giải độc amoniac: Tổng hợp urê và tổng hợp glutamin.\nViệc tổng hợp urê diễn ra trong tế bào gan quanh khoảng cửa. Trong các tế bào này, ornithin vừa là chất hoạt hóa của hai enzym ornithin carbamoyl transferase và carbamoyl phosphat synthetase vừa là cơ chất cho sự tổng hợp urê.\nViêc tổng hợp glutamin được diễn ra trong tế bào gan quanh tĩnh mạch. Trong điều kiện bệnh lý đặc biệt, aspartat và các dicarboxylat khác, bao gồm các sản phẩm trao đổi chất của ornithin được đưa vào trong tế bào được sử dụng ở dạng của glutamin liên kết với amoniac.\nVề mặt sinh lý và bệnh lý, glutamat như chất liên kết acid amin với amoniac, đây không chỉ là hình thức không độc hại của sự bài tiết amoniac, mà còn hoạt hóa các chu trình urê quan trọng (trao đổi glutamin liên bào).\nTrong điều kiện sinh lý thì ornithin và asparrtat không hạn chế cho sự tổng hợp urê.\nNghiên cứu trên động vật cho thấy, sự gia tăng tổng hợp glutamin là cơ chế hiệu quả của sự giảm amoniac.\nMột số nghiên cứu lâm sàng cho thấy có sự cải thiện tỷ lệ của amino acid dạng mạch nhánh và dạng vòng.\nDược động học\nL-ornithin-L-aspartat được hấp thu nhanh chóng và tách ra thành L-ornithin và L-aspartat. Sinh khả dụng tuyệt đối đường uống của L-ornithin-L-aspartat khoảng 80%. Thời gian bán thải của cả hai amino acid ngắn từ 0,3 - 0,4 giờ.\nMột phần L-aspartat cũng được tìm thấy trong nước tiểu dưới dạng chưa chuyển hóa.",
    "dosage": "Cách dùng Thuốc Hepeverex 5g\nCách dùng\nThuốc dùng đường uống. Hòa tan thuốc vào một lượng nước thích hợp (một ly nước tinh khiết, trà hoặc nước ép trái cây), và uống sau bữa ăn.\nLiều dùng\nNgười lớn: Trừ khi có chỉ định khác, liều thông thường là 1 gói X 1 - 2 lần/ngày.\nThanh thiếu niên và trẻ em: Chưa đủ dữ liệu sử dụng thuốc cho trẻ em và thanh thiếu niên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin về trường hợp quá liều.\nThông báo ngay cho bác sỹ hoặc đến bệnh viện gần nhất.\nNhớ mang theo nhãn thuốc hoặc lượng thuốc còn lại để bác sỹ biết thuốc mà bạn đã dùng.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng thuốc, dùng nó ngay khi bạn nhớ. Nếu thời gian gần tới liều kế tiếp, thì hãy bỏ qua liều bị quên và dùng liều kế tiếp theo kế hoạch bình thường. Không nên gấp đôi liều dùng.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hepeverex®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Buồn nôn, nôn, đau bụng, đầy hơi, tiêu chảy.\nRất hiếm gặp, ADR < 1/1000\nCơ xương và mô liên kết: Nhức mỏi cơ thể.\nChưa biết:\nHệ miễn dịch: Phản ứng quá mẫn, phù mạch.\nTuy nhiên những biểu hiện này chỉ tạm thời và không cần phải ngưng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hepeverex® chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nSuy thận nặng (lượng creatinin trong huyết thanh vượt quá 3mg/100ml).\nThận trọng khi sử dụng\nSử dụng liều cao L-ornithin-L-aspartat cần theo dõi nồng độ urea trong huyết thanh và nước tiểu.\nTrong trường hợp bệnh nhân bị suy gan nặng, nên dùng liều thấp hơn (ví dụ: 1/2 liều).\nUống thuốc với một ít nước.\nThuốc này có chứa:\nSorbitol. Nếu bạn đã biết rằng bạn không dung nạp một vài loại đường thì hãy thông báo cho bác sỹ trước khi sử dụng thuốc này.\nAspartam. Người bị phenylceton niệu và người phải hạn chế lượng phenylalanin đưa vào cơ thể không nên dùng thuốc này.\nSunset yellow lake, có thể gây phản ứng dị ứng.\nKhả năng lái xe và vận hành máy móc\nTùy thuộc vào tình trạng bệnh, khả năng lái xe, vận hành máy móc, làm việc trên cao và các trường hợp khác cũng bị ảnh hưởng trong quá trình điều trị với L-ornithin-L-aspartat.\nThời kỳ mang thai\nChưa có dữ liệu lâm sàng về việc sử dụng L-ornithin-L-aspartat trong thời kỳ mang thai. Các nghiên cứu độc tính sinh sản của L-ornithin-L-aspartat mới chỉ giới hạn ở mức thử nghiệm nghiên cứu trên động vật. Do đó, nên tránh sử dụng thuốc trong thai kỳ. Tuy nhiên nếu điều trị với L-ornithin-L-aspartat được xem là cần thiết, nhưng lợi ích và rủi ro cần được đánh giá một cách cẩn thận.\nThời kỳ cho con bú\nChưa biết L-ornithin-L-aspartat có vào sữa mẹ được hay không. Sử dụng thuốc trong thời kỳ cho con bú nên tránh. Tuy nhiên nếu điều trị với L-ornithin-L-aspartat được xem là cần thiết, những lợi ích và rủi ro cần được đánh giá một cách cẩn thận.\nTương tác thuốc\nChưa có báo cáo về sự tương tác của L-orinithin L-aspartat với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, nơi khô ráo, tránh ánh sáng."
}