{
    "describe": "Thương hiệu:\nMediplantex\nThuốc Hetopartat 3G Mediplantex điều trị bệnh và biến chứng do chức năng gan bị suy yếu (30 gói x 5g)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha hỗn dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nL-ornithine-L-aspartate\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC TW MEDIPLANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hetopartat 3g là sản phẩm của Dược Trung ương Mediplantex chứa L-Ornithin-L-Aspartat dùng điều trị các bệnh và biến chứng gây ra do chức năng giải độc của gan bị suy yếu với các triệu chứng tiềm ẩn hay đã thể hiện của bệnh não gan.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hetopartat 3G\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nL-ornithine-L-aspartate\n3g",
    "usage": "Công dụng của Thuốc Hetopartat 3G\nChỉ định\nThuốc Hetopartat 3g chỉ định điều trị các bệnh và biến chứng gây ra do chức năng giải độc của gan bị suy yếu với các triệu chứng tiềm ẩn hay đã thể hiện của bệnh não gan.\nDược lực học\nNhóm dược lý: Thuốc tác dụng lên gan mật.\nMã ATC: A05 BA\nIn vivo: L-Ornithin L-Aspartat thông qua hoạt động của các acid amin là ornithin và aspartat khử độc ammoniac qua hai phản ứng là tổng hợp urê và tổng hợp glutamin.\nSự tổng hợp urê được thực hiện trong các ty thể tế bào gan.\nTrong các tế bào ornithin có một vai trò kép: Như một chất hoạt hóa của enzym (ornithin carbamoyl transferase và carbamoyl phosphat synthetase) và như một thành phần trong quá trình tổng hợp urê.\nSự tổng hợp glutamin diễn ra ty thể các tế bào gan. Đặc biệt, trong điều kiện bệnh lý, aspartat và các dicarboxylat khác (trong đó có một sản phẩm trao đổi chất của ornithin) được hấp thụ vào tế bào và liên kết với amoniac trong các dạng của glutamin.\nGlutamin là một acid amin liên kết với amoniac trong điều kiện sinh lý và sinh lý bệnh, đảm bảo việc loại bỏ amoniac dưới dạng không độc hại, và là chất hoạt động quan trọng của chu trình urê (trao đổi nội bào của glutamin).\nTrong điều kiện sinh lý, ornithin và aspartat không hạn chế sự tổng hợp urê. Các nghiên cứu trên động vật cho thấy rằng Lornithin L-aspartat giảm ảnh hưởng của amoniac do tăng tổng hợp glutamin.\nTrường hợp riêng cho thấy một tỷ lệ tăng của chuỗi amino acid phân nhánh/ acid amin thơm.\nDược động học\nL-ornithin L-aspartat nhanh chóng được hấp thu và phân ly thành hai acid amin là L-ornithin và L-aspartat. Cả hai chất này có thời gian bán thải ngắn từ 0,3-0,4 giờ.\nAspartat được đào thải qua nước tiểu dưới dạng không chuyển hóa.",
    "dosage": "Cách dùng Thuốc Hetopartat 3G\nCách dùng\nHòa cốm trong chất lỏng (Ví dụ: Trong một ly nước, trà hoặc nước trái cây) và uống trong hoặc sau bữa ăn.\nLiều dùng\nLiều thường dùng là: Uống 1 – 2 gói/ lần x 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Hetopartat 3g mà bạn có thể gặp.\nTần số xuất hiện ADR: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/10 >ADR ≥ 1/100), ít gặp (1/100 > ADR ≥ 1/1000), hiếm gặp (1/1000 > ADR ADR), không xác định (Các dữ liệu có sẵn không thể xác định được tần suất).\nTiêu hóa:\nÍt gặp: Buồn nôn, nôn, đau bụng, tiêu chảy, đầy hơi.\nCơ và mô liên kết:\nRất hiếm gặp: Đau cơ.\nCác tác dụng không mong muốn thường chỉ xảy ra tạm thời thoáng qua và không yêu cầu phải ngừng dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hetopartat 3g chống chỉ định trong các trường hợp sau:\nNgười mẫn cảm với một trong số các thành phần của thuốc.\nNgười suy thận nặng. (Nồng độ creatinin huyết thanh lớn hơn 3 mg/100 ml).\nThận trọng khi sử dụng\nKhông có các dữ liệu về việc sử dụng thuốc ở trẻ em.\nThuốc có chứa tartrazin có thể gây các phản ứng dị ứng.\nẢnh hưởng của thuốc tới khả năng lái xe và vận hành máy móc\nDo ảnh hưởng của bệnh, thuốc có thể gây ảnh hưởng đến khả năng vận hành máy móc và lái tàu xe.\nSử dụng ở phụ nữ có thai và cho con bú\nThời kì có thai:\nKhông được dùng thuốc trong thời kì mang thai.\nChưa có dữ liệu lâm sàng liên quan đến việc sử dụng thuốc trên phụ nữ có thai.\nChưa Có nghiên cứu toàn diện về ảnh hưởng của thuốc lên khả năng sinh sản ở động vật.\nCần tránh sử dụng thuốc trong thời kỳ mang thai.\nNgười cho con bú:\nChưa biết thuốc Có vào sữa mẹ hay không.\nCần sử dụng thận trọng ở người đang cho con bú.\nNếu việc sử dụng thuốc cho người đang cho con bú là cần thiết cần cân nhắc về tỉ lệ lợi ích và nguy cơ khi dùng thuốc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}