{
    "describe": "Thương hiệu:\nAbbott\nThuốc bột Hidrasec 10mg điều trị tiêu chảy cấp ở trẻ (16 gói)\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha dung dịch uống\nQuy cách\nHộp 16 Gói\nThành phần\nRacecadotril\nNhà sản xuất\nSOPHARTEX\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nHidrasec 10 mg Infants của Công ty Sophatex (Pháp) có thành phần chính là Racecadotril được chỉ định bổ sung, điều trị triệu chứng tiêu chảy cấp ở trẻ nhỏ và trẻ em cùng với việc bù nước.\nTrong trường hợp điều trị được nguyên nhân gây tiêu chảy, có thể sử dụng racecadotril như một liệu pháp điều trị bổ sung. Tuy nhiên, việc dùng Hidrasec không thay thế được nhu cầu uống nước của trẻ.\nHidrasec 10 mg Infants được bào chế dưới dạng thuốc bột dùng để uống, bột màu trắng và có hương trái mơ. Hộp 16 gói. Gói được làm bằng giấy được hàn nhiệt/nhôm/polyethylene.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc bột Hidrasec 10mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nRacecadotril\n10mg",
    "usage": "Công dụng của Thuốc bột Hidrasec 10mg\nChỉ định\nThuốc Hidrasec 10 mg Infants được chỉ định dùng trong các trường hợp sau:\ntiêu chảy\nChỉ định bổ sung, điều trị triệu chứng\nRacecadotril\nTrong trường hợp điều trị được nguyên nhân gây tiêu chảy, có thể sử dụng\nDược lực học\nRacecadotril là một tiền chất được thủy phân thành chất chuyển hóa có hoạt tính thiorphan.\nThiorphan là chất ức chế enkephalinase, một peptidase màng tế bào hiện diện ở nhiều mô khác nhau, chủ yếu là biểu mô của ruột non. Enzyme này tham gia vào cả quá trình thủy phân peptide ngoại sinh và phá hủy peptide nội sinh như các enkephaline. Do đó, racecadotril bảo vệ được enkephalins nội sinh có hoạt động sinh lý ở ống tiêu hóa, kéo dài tác dụng kháng tiết của chúng ở ống tiêu hóa.\nRacecadotril là một thuốc kháng tiết đường ruột, mà hoạt động của nó được giới hạn ở ruột non. Nó làm giảm sự tiết nước và điện giải ở ruột non, gây ra bởi độc tố vi khuẩn tả hoặc viêm, và không có ảnh hưởng tới hoạt động bài tiết cơ bản.\nRacecadotril tác dụng nhanh hoạt tính chống tiêu chảy mà không làm thay đổi thời gian chuyến vận ở ruột non.\nTrong 2 nghiên cứu lâm sàng ở trẻ em, racecadotril làm giảm 40% và 46% khối lượng phân trong 48 giờ đầu. Người ta cũng nhận rằng thời gian tiêu chảy và việc bù nước giảm đáng kể.\nMột nghiên cứu phân tích tổng hợp dữ liệu (9 thử nghiệm lâm sàng ngẫu nhiên của racecadotril so với giả dược, cùng với việc bù nước đường uống) đã thu thập dữ liệu cá nhân từ 1384 bé trai và bé gái bị tiêu chảy cấp ở mức độ nghiêm trọng và điều trị nội hoặc ngoại trú.\nĐộ tuổi trung bình là 12 tháng tuổi (khoảng từ 6 - 39 tháng tuổi). Tổng cộng có 714 bệnh nhân dưới 1 tuổi và 670 bệnh nhân trên 1 tuổi. Trọng lượng trung bình trong khoảng từ 7,4 kg tới 12,2 kg. Tổng thời gian tiêu chảy là 2,81 ngày đối với nhóm giả dược và 1,75 ngày đối với nhóm dùng racecadotril.\nTỷ lệ bệnh nhân phục hồi ở nhóm racecadotril cao hơn so với giả dược [Tỷ lệ rủi ro (HR): 2,04; 95% CI: 1,85 - 2,32; p 70 ml/phút).\nỞ trẻ em, kết quả dược động học tương tự như của người trưởng thành, đạt nồng độ đỉnh sau khi uống 2 giờ 30 phút. Không tích lũy thuốc khi dùng liều lặp lại mỗi 8 giờ trong 7 ngày.\nThải trừ\nRacecadotril được thải trừ ở dạng chuyển hóa có hoạt tính và không có hoạt tính, chủ yếu qua đường nước tiểu, và có mức độ ít hơn nhiều qua đường phân. Thải trừ qua đường phổi là không có ý nghĩa.",
    "dosage": "Cách dùng Thuốc bột Hidrasec 10mg\nCách dùng\nUống Hidrasec 10mg Infants cùng với việc bù nước và điện giải. Có thể cho thuốc vào thức ăn hoặc trộn vào một ít nước (khoảng 1 thìa cà phê). Trộn đều và cho trẻ uống ngay lập tức.\nLiều dùng\nLiều dùng được xác định theo trọng lượng cơ thể của trẻ: 1,5 mg/ kg thể trọng 1 liều (tương đương 1 đến 2 gói), ngày uống 3 lần cách đều nhau.\nTrẻ nhỏ dưới 9 kg: 1 gói 10 mg x 3 lần/ngày\nTrẻ nhỏ từ 9 kg đến dưới 13 kg : 2 gói 10 mg x 3 lần/ngày.\nNên tiếp tục điều trị cho đến khi phân trẻ trở về bình thường.\nThời gian điều trị không kéo dài quá 7 ngày.\nKhông nên điều trị dài ngày bằng racecadotril.\nKhông có các nghiên cứu lâm sàng đối với trẻ nhỏ da với 3 tháng tuổi.\nCác đối tượng đặc biệt: Không có nghiên cứu nào được thực hiện đối với trẻ em bị suy gan hoặc suy thận (xem Cảnh báo và thận trọng khi dùng thuốc).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay một vài trường hợp quá liều mà không có tác dụng phụ đã được báo cáo ở trẻ sơ sinh và trẻ em; liều sử dụng gấp 7 lần liêu lượng chính xác.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hidrasec 10 mg Infants, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCũng như các thuốc khác, Hidrasec có thể gây ra các tác dụng phụ, mặc dù không phải bệnh nhân nào cũng gặp phải.\nCác phản ứng không mong muốn sau đây với Racecadotril thường xảy ra nhiều hơn so với giá dược hoặc được báo cáo trong khi giám sát hậu marketing.\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nViêm amidan\nNhiễm khuẩn và nhiễm ký sinh trùng:\nRối loạn da và mô dưới da: Phát ban, ban đỏ.\nHiếm gặp, ADR < 1/1 000\nChưa có báo cáo.\nTần suất không được báo cáo\nmề đay\nDa: Hồng ban đa dạng, phù lưỡi, phù mặt, phù môi, phù mí mắt, phù mạch,\nĐã có báo cáo về phản ứng da nghiêm trọng (bao gồm cả phù mạch) ở những bệnh nhân đang dieu tri bằng racecadotril.\nHướng dẫn cách xử trí ADR\nNếu bạn thấy bất kì tác dụng phụ nào không được đề cập trong tờ hướng dẫn này, hoặc bất kì tác dụng phụ nào trở nên trầm trọng, hãy thông báo cho bác sỹ hoặc dược sỹ.\nChưa rõ tuần suất của các phản ứng này nhưng nếu chúng xảy ra, phải dùng điều trị bằng racecadotril và thay thế bằng liệu pháp thích hợp. Bệnh nhân cần phải được biết để không dùng lại racecadotril trong những trường hợp này, Thông báo ngay cho bác sĩ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hidrasec 10 mg Infants chống chỉ định trong các trường hợp sau:\nKhông dùng Hidrasec cho trẻ nếu trẻ bị dị ứng (mẫn cảm) với hoạt chất hoặc bất kì thành phần nào của tá dược.\ncaptopril\nlisinopril\nNhững bệnh nhân có biểu hiện phù mạch khi dùng các thuốc ức chế men chuyện angiotensin (như\nDo có chứa sucrose, Hidrasec 10 mg Infants chống chỉ định với những bệnh nhân có vấn đề di truyền hiếm gặp về việc không dung nạp fructose, hội chứng kém hấp thu glucosegalactose hoặc thiếu hụt sucrase-isomaltase.\nThận trọng khi sử dụng\nViệc dùng Hidrasec không thay thế được nhu cầu uống nước của trẻ.\nBù nước là rất quan trọng trong việc kiểm soát tiêu chảy cấp ở trẻ sơ sinh và trẻ nhỏ. Việc bù nước cần phù hợp với độ tuổi, cân nặng của trẻ và giai đoạn, mức độ nghiêm trọng của tình trạng này, đặc biệt trong trường hợp nghiêm trọng hoặc tiêu chảy kéo dài kèm theo trẻ bị nôn hoặc kém ăn. Ngoài ra, liên tục cho ăn thường xuyên (bao gồm cả bú mẹ) và giám sát việc uống nước đầy đủ là rất quan trọng.\nSự xuất hiện máu hoặc mủ trong phân của trẻ và trẻ bị sốt có thể cho thấy sự nhiễm khuẩn hoặc có một bệnh nghiêm trọng khác, bảo đảm điều trị nguyên nhân (vd: sử dụng kháng sinh) hoặc xác định thêm nguyên nhân. Do đó, racecadotril không nên dùng trong những trường hợp này. Racecadotril có thể được dùng đồng thời với thuốc kháng sinh trong trường hợp tiêu chảy cấp do vi khuẩn như một biện pháp điều trị bổ sung.\nKhông nên sử dụng racecadotril trong trường hợp tiêu chảy có liên quan đến dùng kháng sinh và tiêu chảy mạn tính do không có đủ dữ liệu. Nếu trẻ bị tiểu đường, cần chú ý mỗi gói Hidrasec 10 mg Infants chứa 0,966 g sucrose. Nếu lượng sucrose (nguồn glucose và fructose) có trong liệu hàng ngày của Hidrasec 10 mg Infants vượt quá 5 g mỗi ngày, thì sau đó phải tính toán tỷ lệ đường dùng hàng ngày cho trẻ.\nKhông khuyến nghị dùng sản phẩm này cho trẻ sơ sinh dưới 3 tháng tuổi vì không có thử nghiệm lâm sàng nào được thực hiện trên đối tượng này.\nKhông khuyến nghị dùng sản phẩm này cho bất kỳ trẻ nhỏ nào bị bệnh gan hoặc thận không kể mức độ nghiêm trọng của bệnh như thế nào, vì không có đủ thông tin trên các đối tượng bệnh nhân này.\nHidrasec có thể giảm sinh khả dụng ở những bệnh nhân bị nôn kéo dài hoặc nôn không kiếm soát được.\nPhản ứng ở da được báo cáo khi sử dụng sản phẩm này. Chủ yếu là các trường hợp nhẹ và không cần điều trị nhưng trong một số trường hợp, chúng có thể nặng, thậm chí đe dọa tính mạng. Không thể loại trừ hoàn toàn khả năng có liên quan đến racecadotril. Khi gặp phản ứng da nghiêm trọng, việc điều trị phải được dừng lại ngay lập tức.\nĐã có báo cáo quá mẫn, phù mạch trên bệnh nhân sử dụng racecadotril. Điều này có thể xảy ra bất cứ khi nào trong quá trình điều trị.\nNguy cơ phù mạch có thể xảy ra cao hơn ở những bệnh nhân có tiền sử phù mạch không liên quan đến sử dụng racecadotril.\nKhả năng lái xe và vận hành máy móc\nRacecadotril không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có đủ dữ liệu về việc sử dụng Racecadotril ở phụ nữ mang thai. Nghiên cứu trên động vật không thấy tác hại trực tiếp hoặc gián tiếp liên quan đến mang thai hoặc sự phát triển bào thai, sinh sản hoặc sau khi sinh. Tuy nhiên, do không có các nghiên cứu lâm sàng cụ thể, không nên dùng ở phụ nữ mang thai.\nThời kỳ cho con bú\nDo thiếu thông tin liên quan đến Hidrasec trong việc tiết sữa ở người, không nên dùng Hidrasec ở phụ nữ cho con bú.\nTương tác thuốc\nCác thuốc ức chế men chuyến angiotensin (như captopril, enalapril, lisinopril, fosinopril, perindopril, ramipril) gây phù mạch. Nguy cơ này có thể tăng lên khi dùng cùng racecadotril.\nLoperamide\nvà nifuroxazide không làm thay đổi cách thức hoạt động của racecadotril trong cơ thể khi các thuốc này được dùng đồng thời.\nHãy thông báo cho bác sỹ hoặc dược sỹ nếu trẻ đang uống hoặc gần đây có uống bất kì thuốc nào khác kể cả các thuốc không kê đơn.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ dưới 30°C."
}