{
    "describe": "Thương hiệu:\nAbbott\nThuốc bột Hidrasec 30mg điều trị tiêu chảy cấp ở trẻ em (30 gói)\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha dung dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nRacecadotril\nChỉ định\nTiêu chảy\nNhà sản xuất\nSOPHARTEX\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hidrasec của Công ty sản xuất Sophartex (Pháp) có thành phần chính là Racecadotril, dùng để điều trị triệu chứng tiêu chảy cấp ở trẻ em.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc bột Hidrasec 30mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nRacecadotril\n30mg",
    "usage": "Công dụng của Thuốc bột Hidrasec 30mg\nChỉ định\ntiêu chảy\nHidrasec Children được chỉ định bổ sung, điều trị triệu chứng\nRacecadotril\nTrong trường hợp điều trị được nguyên nhân gây tiêu chảy, có thể sử dụng\nDược lực học\nNhóm dược điều trị: Các thuốc điều trị tiêu chảy khác.\nMã ATC: A07XA04.\nRacecadotril là một tiền chất mà cần được thủy phân thành chất chuyển hóa hoạt tính thiorphan, là chất ức chế enkephalinase, một peptidase màng tế bào ở trong các mô khác nhau, chủ yếu là biểu mô của ruột non.\nEnzyme này tham gia vào các quá trình thủy phân peptide ngoại sinh và phá hủy peptide nội sinh như các enkephaline. Do đó, Racecadotril bảo vệ enkephalins nội sinh có hoạt động sinh lý ở ống tiêu hóa, kéo dài tác dụng kháng tiết của chúng.\nRacecadotril là một chất chống tiết, mà hoạt động của nó được giới hạn ở ruột non.\nNó làm giảm sự tiết nước và điện giải ở ruột non, gây ra bởi độc tính tả hoặc viêm và không có ảnh hưởng tới hoạt động bài tiết cơ bản. Racecadotril tác dụng nhanh hoạt tính chống tiêu chảy mà không làm thay đổi thời gian chuyển vận ở ruột non.\nTrong 2 nghiên cứu lâm sàng ở trẻ em, Racecadotril làm giảm 40% và 46% khối lượng phân trong 48 giờ đầu. Người ta cũng nhận thấy rằng thời gian tiêu chảy và việc bù nước giảm đáng kể.\nMột nghiên cứu phân tích tổng hợp dữ liệu (9 thử nghiệm lâm sàng ngẫu nhiên của Racecadotril so với giả dược cùng với việc bù nước đường uống) đã thu thập dữ liệu cá nhân từ 1384 bé trai và bé gái bị tiêu chảy cấp ở mức độ nghiêm trọng và điều trị nội hoặc ngoại trú. Độ tuổi trung bình là 12 tháng tuổi (khoảng từ 6 - 39 tháng tuổi).\nTổng cộng có 714 bệnh nhân dưới 1 tuổi và 670 bệnh nhân trên 1 tuổi.\nTrọng lượng trung bình trong khoảng từ 7,4kg tới 12,2kg. Tổng thời gian tiêu chảy là 2,81 ngày đối với nhóm giả dược và 1,75 ngày đối với nhóm dùng Racecadotril.\nTỷ lệ bệnh nhân phục hồi ở nhóm Racecadotril cao hơn so với giả dược (Tỷ lệ rủi ro (HR): 2,04; 95% CI: 1,85 - 2,32; P 70ml/phút).\nỞ trẻ em, kết quả dược động học tương tự như của người trưởng thành, đạt nồng độ 2 giờ 30 phút sau khi uống. Không có tích lũy sau khi dùng 8 giờ/liều trong 7 ngày.\nThải trừ\nRacecadotril được thải trừ ở dạng chuyển hóa có hoạt tính và không có hoạt tính, chủ yếu qua đường nước tiểu, và có mức độ ít hơn nhiều qua đường phân. Thải trừ qua đường phổi là không có ý nghĩa.",
    "dosage": "Cách dùng Thuốc bột Hidrasec 30mg\nCách dùng\nLuôn dùng Hidrasec chính xác như bác sỹ đã kê đơn. Nếu bạn có thắc mắc, hãy hỏi bác sĩ hoặc dược sĩ.\nUống Hidrasec Children cùng với việc bù nước và điện giải.\nCó thể cho thuốc cốm vào thức ăn hoặc trộn vào một ít nước (khoảng 1 thìa cà phê). Trộn đều và cho trẻ uống ngay lập tức.\nLiều dùng\nLiều dùng được xác định theo trọng lượng cơ thể của trẻ\n1,5 mg/kg thể trọng/liều (tương đương 1 đến 2 gói), ngày uống 3 lần cách đều nhau.\nTrẻ em từ 13kg - 27kg\n1 gói 30mg x 3 lần/ngày.\nTrẻ em trên 27kg\n2 gói 30mg x 3 lần/ngày.\nNên tiếp tục điều trị cho đến khi phân trẻ trở về bình thường.\nThời gian điều trị không kéo dài quá 7 ngày.\nKhông nên điều trị dài ngày bằng Racecadotril.\nKhông có các nghiên cứu lâm sàng đối với trẻ nhỏ dưới 3 tháng tuổi.\nCác đối tượng đặc biệt\nKhông có nghiên cứu nào được thực hiện đối với trẻ em bị suy gan hoặc suy thận.\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều nào đã được báo cáo ở người lớn, các liều đơn trên 2g tương đương với 20 lần liều điều trị đã được dùng mà không gây ra các tác dụng có hại.\nLàm gì khi quên 1 liều?\nNếu bạn quên cho trẻ dùng thuốc, không cho trẻ dùng gấp đôi liều để bù vào liều đã quên. Nếu bạn cần thêm thông tin, hãy hỏi lời khuyên của bác sĩ hoặc dược sĩ.",
    "adverse_effect": "Tác dụng phụ\nCũng như các thuốc khác, Hidrasec có thể gây ra các tác dụng phụ, mặc dù không phải bệnh nhân nào cũng gặp phải. Nếu bạn thấy bất kỳ tác dụng phụ nào không được đề cập trong tờ hướng dẫn này, hoặc bất kỳ tác dụng phụ nào trở nên trầm trọng, hãy thông báo cho bác sĩ hoặc dược sĩ.\nCác phản ứng không mong muốn sau đây với Racecadotril thường xảy ra nhiều hơn so với giả dược hoặc được báo cáo trong khi giám sát hậu marketing.\nTần suất của các phản ứng không mong muốn được xác định theo quy ước sau: Rất thường gặp (>1/10), Thường gặp (>1/100 đến 1 1/1.000 đến 1/10.000 đến < /1.000), Rất hiếm gặp ( < 1/10.000), Không biết (không thể ước tính dựa trên dữ liệu hiện có).\nNhiễm trùng và nhiễm ký sinh trùng\nViêm amidan\nÍt gặp:\nRối loạn da và mô dưới da\nÍt gặp: Phát ban, ban đỏ.\nKhông biết: Có nhiều tuýp ban đỏ bao gồm ban đỏ nhiều dạng, ban đỏ có nhiều u cục, phát ban sần, ngứa sần, mày đay; sưng tấy (phù nề) lưỡi, mặt, môi và mi mắt, cũng như sưng mặt và mũi, ngứa.",
    "careful": "Lưu ý\nChống chỉ định\nKhông dùng Hidrasec cho trẻ nếu trẻ bị dị ứng (mẫn cảm) với hoạt chất hoặc bất kỳ thành phần nào của tá dược.\nDo có chứa sucrose, Hidrasec chống chỉ định với những bệnh nhân có vấn đề di truyền hiếm gặp về việc không dung nạp fructose, hội chứng kém hấp thu glucose - galactose hoặc thiếu hụt sucrase - isomaltase.\nThận trọng khi sử dụng\nViệc dùng Hidrasec không thay thế được nhu cầu uống nước của trẻ.\nBù nước là rất quan trọng trong việc kiểm soát tiêu chảy cấp ở trẻ sơ sinh và trẻ nhỏ.\nViệc bù nước cần phù hợp với độ tuổi, cân nặng của trẻ và giai đoạn, mức độ nghiêm trọng của tình trạng này, đặc biệt trong trường hợp nghiêm trọng hoặc tiêu chảy kéo dài kèm theo trẻ bị nôn hoặc kém ăn.\nNgoài ra, liên tục cho ăn thường xuyên (bao gồm cả bú mẹ) và giám sát việc uống nước đầy đủ là rất quan trọng.\nSư xuất hiện máu hoặc mủ trong phân của trẻ và trẻ bị sốt có thể cho thấy sự nhiễm khuẩn hoặc có một bệnh nghiêm trọng khác, bảo đảm trị liệu nguyên nhân (ví dụ sử dụng kháng sinh) hoặc xác định thêm nguyên nhân.\nDo đó, Racecadotril không được dùng trong những trường hợp này. Racecadotril có thể được dùng đồng thời với thuốc kháng sinh trong trường hợp tiêu chảy cấp do vi khuẩn như một biện pháp điều trị bổ sung.\nKhông nên sử dụng Racecadotril trong trường hợp tiêu chảy có liên quan đến dừng kháng sinh và tiêu chảy mãn tính dó không có đủ dữ liệu.\nNếu trẻ bị tiểu đường, cần chú ý mỗi gói Hidrasec children 30mg chứa 2.899g sucrose.\nNếu lượng sucrose (nguồn glucose và fructose) được đưa vào vượt quá 5g mỗi ngày, thì sau đó phải tính toán tỷ lệ đường dùng hàng ngày cho trẻ.\nKhông khuyến nghị dùng sản phẩm này cho trẻ sơ sinh dưới 3 tháng tuổi vì không có thử nghiệm lâm sàng nào được thực hiện trên đối tượng này.\nKhông khuyến nghị dùng sản phẩm này cho bất kỳ trẻ nhỏ nào bị bệnh gan hoặc thận không kể mức độ nghiêm trọng của bệnh như thế nào, vì không có đủ thông tin trên các đối tượng bệnh nhân này.\nHidrasec cũng có thể không có tác dụng (giảm sinh khả dụng) nếu trẻ bị nôn kéo dài hoặc nôn không kiểm soát được.\nKhả năng lái xe và vận hành máy móc\nRacecadotril không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nMang thai: Không có đủ dữ liệu về việc sử dụng, Racecadotril ở phụ nữ mang thai. Nghiên cứu trên động vật không thấy tác hại trực tiếp hoặc gián tiếp liên quan đến mang thai hoặc sự phát triển bào thai, sinh sản hoặc sau khi sinh.\nTuy nhiên, do không có các nghiên cứu lâm sàng cụ thể, không nên dùng Hidrasec nếu bạn đang mang thai.\nThời kỳ cho con bú\nDo thiếu thông tin liên quan Hidrasec đến việc tiết sữa ở người, bạn không nên dùng Hidrasec nếu bạn đang cho con bú.\nTương tác thuốc\nKhông có tương tác thuốc nào được mô tả ở người cho đến nay.\nCả loperamide và nifuroxazide không làm thay đổi cách thức hoạt động của Racecadotril trong cơ thể khi các thuốc này được dùng đồng thời.\nHãy thông báo cho bác sĩ hoặc dược sĩ nếu trẻ đang uống hoặc gần đây có uống bất kỳ thuốc nào khác kể cả các thuốc không kê đơn.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ phòng."
}