{
    "describe": "Thương hiệu:\nUnited\nThuốc Homan 300mg Korea United điều trị xơ gan ứ mật nguyên phát (10 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcid ursodeoxycholic\nNhà sản xuất\nKOREA UNITED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHoman là thuốc của Công ty cổ phần Korea United Pharm.INT'L, thành phần chính là Acid ursodeoxycholic là một loại acid mật. Homan được dùng để hỗ trợ điều trị xơ gan ứ mật nguyên phát và dùng để làm tan sỏi mật cholesterol.\nThuốc Homan dạng viên nén dài màu trắng, hình bầu dục, một mặt có khắc “KUP\", mặt kia trơn. Có dạng đóng gói hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Homan 300mg Korea\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid ursodeoxycholic\n300mg",
    "usage": "Công dụng của Thuốc Homan 300mg Korea\nChỉ định\nThuốc Homan được chỉ định dùng trong các trường hợp sau:\nxơ gan\nHỗ trợ điều trị\nsỏi mật\nTan\nAcid ursodeoxycholic không hòa tan sỏi cholesterol được bao bọc bởi calci hoặc sỏi có thành phần sắc tố mật.\nDược lực học\nAcid ursodeoxycholic là một acid mật tự nhiên hiện diện với một lượng nhỏ trong thành phần acid mật ở người. Acid ursodeoxycholic ức chế sự tổng hợp và bài tiết cholesterol ở gan và cũng ức chế sự hấp thu cholesterol từ ruột. Thuốc ít có tác động ức chế sự tổng hợp và bài tiết vào trong đường mật cùa các acid mật nội sinh, và không ảnh hưởng tới sự bài tiết phospholipid vào mật.\nDược động học\nAcid ursodeoxycholic hấp thu theo đường tiêu hóa sau khi uống và trải qua chu trình gan - ruột. Một phần được liên hợp trong gan trước khi bài tiết vào mật. Dưới tác động của vi khuẩn đường ruột, thuốc ở dạng tự do và dạng liên hợp trải qua quá trình 7a-dehydroxy hóa tạo thành acid lithocholic, một phần đào thải trực tiếp qua phân, phần còn lại được hấp thu. Chủ yếu là liên hợp và sulfat ở gan trước khi đào thải qua phân.",
    "dosage": "Cách dùng Thuốc Homan 300mg Korea\nCách dùng\nUống cùng với nước.\nLiều dùng\nĐiều trị xơ gan ứ mật nguyên phát\nNgười Iớn và người cao tuổi: Liều thường dùng là 10 - 15 mg/kg/ngày, chia làm 2 - 4 lần/ ngày.\nHòa tan sỏi mật\nNgười lớn và người cao tuổi: Liều thường dùng là 6 – 12 mg/kg/ngày, uống 1 lần trước khi đi ngủ hoặc chia làm 2 – 3 lần. Liều dùng có thể tăng lên 15 mg/kg/ngày ở bệnh nhân béo phì, nếu cần thiết.\nThời gian điều trị có thể kéo dài đến 2 năm tuỳ theo kích thường sỏi. Khi sỏi đã tan, tiếp tục dùng trong 3 tháng nữa.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTiêu chảy có thể xảy ra trong trường hợp quá liều. Nhìn chung các triệu chứng quá liều khác thường không xảy ra vì sự hấp thu của acid ursodeoxycholic giảm dần theo liều tăng dần và vì vậy thuốc được đào thải qua phân nhiều hơn.\nKhông cần các biện pháp điều trị đặc biệt, nếu xảy ra tiêu chảy cần bù nước và cân bằng điện giải.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Homan, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn tiêu hóa\ntáo bón\n: Acid ursodeoxycholic có thể gây buồn nôn, nôn, tiêu chảy, khó chịu trong bụng, đau bụng,\nRối loạn gan mật: Vàng da (tăng nặng hoặc vàng da có từ trước). Rất hiếm trường hợp xảy ra sự calci hóa sỏi mật làm cho chúng không thể hòa tan bằng liệu pháp acid mật và bệnh nhân phải cần đến phẫu thuật.\nCác thử nghiệm bất thường: ALT tăng, AST tăng, phosphatase kiềm trong máu tăng, bilirubin trong máu tăng, -GT tăng, tăng men gan, kiểm tra chức năng gan bất thường, tăng transaminase.\nMề đay\nRối loạn trên da và mô dưới da:\nCác rối loạn chung: Mệt mỏi, phù ngoại biên, sốt.\nRối loạn hệ thống miễn dịch: Quá mẫn với thuốc bao gồm phù mặt, nổi mề đay, phù mạch và phù nề thanh quản.\nRối loạn cơ xương khớp và mô liên kết: Đau cơ.\nnhức đầu\nRối loạn hệ thần kinh: Chóng mặt,\nRối loạn hô hấp, lồng ngực và trung thất: Ho.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Homan chống chỉ định trong các trường hợp sau:\nBệnh nhân có sỏi calci có cản tia X.\nBệnh nhân viêm túi mật hoặc ống mật cấp.\nTắc đường mật (tắc ống mật chủ hoặc một ống túi mật).\nBệnh nhân thường xảy ra các cơn đau do sỏi mật.\nBệnh nhân giảm chức năng co bóp của túi mật.\nBệnh nhân quá mẫn với acid mật hoặc bất cứ thành phần nào của thuốc.\nPhụ nữ có thai hoặc có khả năng mang thai và phụ nữ cho con bú.\nBệnh nhân bệnh gan mạn tính, loét dạ dày tá tràng hoặc các bệnh lý viêm ruột non hoặc ruột kết.\nThận trọng khi sử dụng\nTrong 3 tháng đầu điều trị, các thông số về chức năng gan như AST (SGOT), ALT (SGPT) và -GT cần được theo dõi 4 tuần một lần, sau đó là 3 tháng một lần. Ngoài việc để xác định sự đáp ứng hoặc không đáp ứng ở bệnh nhân điều trị xơ gan ứ mật nguyên phát, việc theo dõi cũng giúp phát hiện sớm nguy cơ suy gan, đặc biệt là ở bệnh nhân đang ở giai đoạn tiến triển của xơ gan ứ mật nguyên phát.\nĐể đánh giá tiến độ điều trị và xác định kịp thời tình trạng calci hóa sỏi mật, cần chụp X quang túi mật sau 6-10 tháng điều trị.\nKhi sử dụng thuốc để điều trị giai đoạn tiến triển của xơ gan ứ mật nguyên phát: Hiếm khi xảy ra xơ gan mất bù và bệnh nhân phải ngưng điều trị.\nNếu xảy ra tiêu chảy cần phải giảm liều và trong trường hợp đã bị tiêu chảy trước đó thì không nên sử dụng thuốc.\nBệnh nhân gặp các vấn đề về di truyền hiếm gặp như không dung nạp galactose, thiếu Lapp lactose hoặc kém hấp thu glucose - galactose không nên sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận những ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có đầy đủ dữ liệu về việc sử dụng acid ursodeoxycholic ở phụ nữ mang thai đặc biệt là trong ba tháng đầu thai kỳ. Các nghiên cứu trên động vật cho thấy những bằng chứng về tác động gây quái thai trong giai đoạn sớm của thai kỳ. Vì vậy không sử dụng acid ursodeoxycholic ở phụ nữ mang thai. Nên ngưng thuốc ngay lập tức nếu mang thai và tư vấn bác sĩ.\nPhụ nữ có khả năng mang thai chỉ nên diều trị acid ursodeoxycholic khi sử dụng các biện pháp tránh thai hiệu quà. Cần tránh khả năng mang thai trước khi bắt đầu điều trị.\nThời kỳ cho con bú\nChưa biết acid ursodeoxycholic có qua được sữa mẹ hay không. Vì vậy, không sử dụng acid ursodeoxycholic ở phụ nữ cho con bú. Nếu cần thiết phải điều trị bằng acid ursodeoxycholic nên ngưng cho con bú.\nTương tác thuốc\nKhông nên dùng đồng thời acid ursodeoxycholic với than hoạt, colestyramin, colestipol hoặc thuốc kháng acid có chứa nhôm hydroxyd và/hoặc smectit (oxyd nhôm), bởi vì các chế phẩm này gắn kết với acid ursodeoxycholic trong ruột vì vậy ức chế sự hấp thụ và hiệu quả của thuốc. Nếu cần thiết phải sử dụng, các thuốc này nên uống ít nhất 2 giờ trước hoặc sau khi uống acid ursodeoxycholic.\nAcid ursodeoxycholic có thể làm tăng sự hấp thu cyclosporin từ ruột. Ở những bệnh nhân đang điều trị cyclosporin, cần kiểm tra nồng độ cyclosporin trong máu và điều chỉnh liều nếu cần thiết.\nTrong một số trường hợp acid ursodeoxycholic có thể làm giảm sự hấp thu ciprofloxacin. Acid ursodeoxycholic đã được chứng minh là làm giảm nồng độ đỉnh trong huyết tương (Cmax) và diện tích dưới dường cong (AUC) của nitrendipin chất đối kháng calci.\nMột tương tác làm giảm hiệu quả điều trị của dapson cũng đã được báo cáo.\nThuốc tránh thai đường uống, hormon oestrogen và các thuốc làm giảm cholesterol trong máu như clofibrat có thể làm tăng sỏi mật, tác động ngược lại với acid ursodeoxycholic được sử dụng để làm tan sỏi mật.",
    "preservation": "Bảo quản\nTrong bao bì kín, tránh ánh sáng. Ở nhiệt độ phòng không quá 30°C."
}