{
    "describe": "Thương hiệu:\nAn Thiên\nHỗn dịch uống Atirlic forte 10g An Thiên giảm triệu chứng tăng acid dạ dày (20 gói)\n72.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 20 Gói\nThành phần\nNhôm hydroxyd\nMagnesi hydroxyd\nSimethicone\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Atirlic là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên, có thành phần chính là nhôm hydroxyd, Magnesi hydroxyd, Simethicone. Đây là thuốc được sử dụng để làm dịu các triệu chứng do tăng acid dạ dày, điều trị triệu chứng trào ngược dạ dày - thực quản.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch uống Atirlic forte 10g\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nNhôm hydroxyd\n800mg\nMagnesi hydroxyd\n800mg\nSimethicone\n100mg",
    "usage": "Công dụng của Hỗn dịch uống Atirlic forte 10g\nChỉ định\nThuốc Atirlic được chỉ định dùng trong các trường hợp sau:\nLàm dịu các triệu chứng do tăng acid dạ dày (chứng ợ nóng, ợ chua, đầy bụng khó tiêu do tăng acid).\nĐiều trị triệu chứng trào ngược dạ dày - thực quản.\nDược lực học\nNhóm dược lý: Thuốc kháng acid dạ dày, chống đầy hơi.\nMã ATC: A02AF02.\nNhôm hydroxyd:\nNhôm hydroxyd có khả năng làm tăng pH dịch dạ dày. Nhôm hydroxyd làm tăng pH dịch dạ dày chậm hơn các chất kháng acid nhóm calci và magnesi. Uống khi đói, thuốc có thể đi qua dạ dày rỗng quá nhanh để thể hiện hết tác dụng trung hòa acid của nó. Sự tăng pH dịch vị do chất kháng acid gây nên sẽ ức chế tác dụng tiêu protid của pepsin; tác dụng này rất quan trọng ở người bệnh loét dạ dày. Nhôm hydroxyd tan chậm trong dạ dày và phản ứng với acid clohydric dạ dày tạo thành nhôm clorid và nước.\nNhôm hydroxyd thường dùng phối hợp với thuốc kháng acid chứa magnesi để giảm táo bón. Gel nhôm - magnesi hydroxyd uống với liều có khả năng trung hòa được 200 mEq acid, dùng 6 - 8 lần mỗi ngày.\nMagnesi hydroxyd:\nMagnesi hydroxyd tan trong acid dịch vị, giải phóng ra các anion có tác dụng trung hòa acid dạ dày, hoặc làm chất đệm cho dịch dạ dày, nhưng không tác động đến sự sản sinh ra dịch dạ dày. Kết quả là pH dạ dày tăng lên, làm giảm triệu chứng tăng acid. Thuốc cũng làm giảm độ acid trong thực quản và làm giảm tác dụng của men pepsin. Tác dụng này đặc biệt quan trọng ở người bệnh loét tiêu hoá. pH tối ưu của hoạt động pepsin là 1,5 - 2,5, do antacid làm tăng pH dạ dày lên trên 4, nên tác dụng phân giải protein của pepsin là thấp nhất. Thuốc còn có tác dụng nhuận tràng, nên thường được phối hợp với các nhôm antacid để giảm tác dụng gây táo bón của nhóm antacid.\nSimethicon:\nSimethicon có tác dụng làm giảm sức căng bề mặt các bong bóng hơi, khiến cho chúng kết hợp lại. Simethicon dùng kết hợp với magnesi hydroxyd và nhôm hydroxyd để làm giảm các triệu chứng đau do dư thừa hơi trong đường tiêu hóa.\nDược động học\nThuốc hầu như không hấp thu và không ảnh hưởng đến cân bằng acid – base của cơ thể.\nNhôm hydroxyd:\nKhoảng 17 - 30% nhôm clorid tạo thành được hấp thu và thải trừ nhanh qua thận ở người có chức năng thận bình thường. Ở ruột non, nhôm clorid chuyển nhanh thành muối nhôm kiềm không tan, kém hấp thu. Nhôm có trong các thuốc kháng acid (trừ nhôm phosphat) phối hợp với phosphat ăn vào tạo thành nhôm phosphat không tan trong ruột và được thải trừ qua phân.\nNếu chế độ ăn ít phosphat, các thuốc kháng acid chứa nhôm sẽ làm giảm hấp thu phosphat và gây chứng giảm phosphat trong máu và chứng giảm phosphat nước tiểu.\nMagnesi hydroxyd:\nMagnesium hydroxyd phản ứng với acid hydrocloric tạo thành magnesi clorid và nước. Khoảng 15 - 30% lượng magnesi clorid vừa tạo ra được hấp thu và sau đó được thải trừ qua nước tiểu ở người có chức năng thận bình thường. Còn lượng magnesi hydroxyd nào chưa chuyển hoá thành magnesi clorid thì có thể được chuyển hoá ở ruột non và được hấp thu không đáng kể.\nSimethicon:\nSimethicon là chất trơ về mặt sinh lý học, hầu như không hấp thu qua đường tiêu hóa hay làm cản trở tiết dịch vị hay sự hấp thụ chất bổ dưỡng. Sau khi uống, simethicon được bài tiết ở dạng không đổi vào phân. Simethicon có tác dụng làm giảm sức căng bề mặt các bong bóng hơi, khiến cho chúng kết hợp lại. Simethicon dùng kết hợp với magnesi hydroxyd và nhôm hydroxyd để làm giảm các triệu chứng đau do dư thừa hơi trong đường tiêu hóa.",
    "dosage": "Cách dùng Hỗn dịch uống Atirlic forte 10g\nCách dùng\nThuốc dùng đường uống. Uống lúc đói hoặc sau khi ăn 30 phút đến 2 tiếng, tối trước khi đi ngủ hoặc khi có triệu chứng.\nLiều dùng\nNgười lớn: 1 gói × 2 - 3 lần/ ngày.\nTrẻ em 7 - 15 tuổi: 2 - 1 gói x 2 lần/ ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có tài liệu về quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Atirlic, bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nNhuyễn xương, bệnh não, sa sút trí tuệ và thiếu máu hồng cầu nhỏ đã xảy ra ở người suy thận mạn tính dùng nhôm hydroxyd làm tác nhân gây dính kết phosphat.\nGiảm phosphat máu đã xảy ra khi dùng thuốc kéo dài hoặc liều cao.\nNgộ độc nhôm, và nhuyễn xương có thể xảy ra ở người bệnh có hội chứng urê máu cao. Thường gặp nhất là táo bón, tiêu chảy.\nCác phản ứng dị ứng nặng như phát ban, nổi mề đay, ngứa, khó thở, tức ngực, sung miệng, mặt, môi hoặc lưỡi, mất cảm giác ngon miệng, yếu cơ, buồn nôn, phản xạ chậm, nôn mửa.\nThường gặp, ADR > 1/100:\nTáo bón, chát miệng, cứng bụng, phân rắn, buồn nôn, nôn, phân trắng.\nÍt gặp, 1/1000 < ADR < 1/100:\nGiảm phosphat máu.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Atirlic chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nSuy chức năng thận nặng (nguy cơ tăng magnesi máu).\nGiảm phosphat máu.\nTrẻ em < 7 tuổi vì nguy cơ nhiễm độc nhôm và/hoặc nguy cơ tăng magnesi huyết, đặc biệt ở trẻ mất nước hoặc bị suy thận.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCần dùng thận trọng với người có suy tim sung huyết, suy thận, phù, xơ gan và chế độ ăn ít natri và với người mới bị chảy máu đường tiêu hóa.\nNgười cao tuổi, do bệnh tật hoặc do điều trị thuốc có thể bị táo bón và phân rắn. Cần thận trọng về tương tác thuốc.\nKiểm tra định kỳ nồng độ phosphat trong quá trình điều trị lâu dài.\nTá dược có sorbitol: Bệnh nhân mắc các rối loạn điều trị về dung nạp fructose, rối loạn hấp thu glucose – galactose hoặc thiếu hụt enzym sucrose – isomaltase không nên sử dụng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai: Tránh dùng liều cao kéo dài.\nThời kỳ cho con bú: Một lượng nhỏ nhôm bài tiết qua sữa, nhưng nồng độ không đủ để gây tác hại đến trẻ bú mẹ.\nTương tác thuốc\nNhôm hydroxyd có thể làm thay đổi hấp thu của các thuốc. Uống đồng thời với tetracyclin, digoxin, indomethacin, muối isoniazid, allopurinol, benzodiazepin, corticosteroid, penicilamin, phenothiazin, ranitidin, ketoconazol, itraconazol có thể làm giảm sự hấp thu của những thuốc này. Vì vậy, cần uống các thuốc này cách xa thuốc kháng acid.\nTương kỵ:\nGel nhôm hydroxyd làm giảm hấp thu các tetracylin khi dùng kèm do tạo phức.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}