{
    "describe": "Thương hiệu:\nBảo Long\nThuốc Huỳnh Long Vị Thống Hoàn Bảo Long đặc trị viêm đau bao tử, viêm loét hành tá tràng (10 gói x 4g)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-33217-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHoàn cứng\nQuy cách\nHộp 10 Gói\nThành phần\nNghệ\nMai mực\nHoàng bá\nBạch cập\nHương phụ\nMộc hương\nTrần bì\n,\nNhà sản xuất\nBẢO LONG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHuỳnh Long Vị Thống Hoàn là sự kết hợp của nhiều loại thuốc quý vừa có tác dụng chữa bệnh về dạ dày tá tràng vừa có tác dụng tăng cường sức khoẻ. Thuốc có dạng viên hoàn cứng 4g, hộp 10 gói.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Huỳnh Long\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nNghệ\n0.40g\nMai mực\n0.44g\nHoàng bá\n0.48g\nBạch cập\n0.32g\nHương phụ\n0.44g\nMộc hương\n0.48g\nTrần bì\n0.32g",
    "usage": "Công dụng của Thuốc Huỳnh Long\nChỉ định\nThuốc Huỳnh Long Vị Thống Hoàn được chỉ định dùng trong các trường hợp sau:\nrối loạn tiêu hóa\nĐặc trị viêm đau bao tử (dạ dày), viêm loét hành tá tràng, đau bụng đầy hơi (\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Huỳnh Long\nCách dùng\nDùng đường uống, trước hoặc sau bữa ăn 1-2 giờ.\nLiều dùng\nNgày uống 3 lần.\nNgười lớn:\nMỗi lần 1 gói 4g (bệnh nặng có thể dùng liều gấp đôi).\nTrẻ em:\nTừ 3 tuổi - dưới 5 tuổi: mỗi lần 1/4 gói.\nTừ 5 tuổi - dưới 7 tuổi: mỗi lần 1/2 gói\nới 15 tuổi:\nTừ 7 tuổi - dư\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo liên quan đến quá liều của thuốc. Tuy nhiên cần phải sử dụng đúng liều chỉ định.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Huỳnh Long Vị Thống Hoàn, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa ghi nhận được báo cáo về phản ứng có hại của thuốc. Thông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Huỳnh Long Vị Thống Hoàn không dùng cho trẻ em dưới 30 tháng tuổi, người có tiền sử động kinh, co giật do sốt cao, người mẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông dùng thuốc quá liều quy định, hoặc sử dụng cùng lúc với thuốc khác.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nKhông sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\ncanxi\nKiêng các thức ăn cay nóng, thực phẩm giàu\nChưa phát hiện bất kỳ tương kỵ nào của thuốc. Nếu có sử dụng thuốc khác, nên dùng cách nhau ít nhất 2 giờ.",
    "preservation": "Bảo quản\no\nNơi thoáng mát, khô ráo, tránh ánh nắng, nhiệt độ < 30\nCông ty TNHH Đông Nam dược Bảo Long TP.HCM được thành lập vào năm 1993, có lịch sử hoạt động, phát triển gần 30 năm. Công ty đã đạt được nhiều giải thưởng, thành tích cấp bộ ngành, nhà nước.\nCông ty được cấp phép nguyên liệu làm thuốc từ dược liệu: Cao khô, cao đặc, cao lỏng, dược liệu đã chế biến, nhập khẩu dược liệu để sản xuất thuốc.\nSản phẩm của công ty hầu hết được Bộ y tế cấp số đăng ký, cho phép lưu hành nhiều năm trên thị trường và được khách hàng tin tưởng về chất lượng. Đến nay công ty có gần 30 sản phẩm thuốc đông dược các loại với chức năng chủ trị nhiều bệnh khác nhau như: bệnh xương khớp, bệnh xoang mũi, bệnh viêm đại tràng, bệnh hen suyễn viêm phế quản, bệnh trĩ, bệnh về gan, thuốc bổ dưỡng…Thương hiệu và các sản phẩm của công ty đã được Cục sở hữu trí tuệ cấp giấy chứng nhận đăng ký nhãn hiệu."
}