{
    "describe": "Thương hiệu:\nOpv\nThuốc Ibutop 50 OPV điều trị viêm dạ dày, chướng bụng, đau bụng, chán ăn, ợ nóng (2 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nItopride\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nIbutop 50\nThuốc\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ibutop 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nItopride\n50mg",
    "usage": "Công dụng của Thuốc Ibutop 50\nChỉ định\nviêm dạ dày\nđau bụng trên\nIbutop 50 chữa trị những triệu chứng về dạ dày-ruột gây ra bởi\nDược lực học\nCơ chế tác dụng\nItoprid hydrochlorid\nlàm tăng sự giải phóng acetylcholin (ACh) do tác dụng đối kháng với thụ thể D2 dopamin, và ức chế sự phân hủy acetylcholin được giải phóng qua việc ức chế acetylcholin esterase, dẫn đến làm tăng nhu động dạ dày-ruột.\nLàm tăng nhu động dạ dày-ruột\nLàm tăng nhu động dạ dày. Itoprid hydrochlorid làm tăng nhu động dạ dày của chó lúc thức, phụ thuộc vào liều.\nTăng khả năng làm rỗng dạ dày. Itoprid hydrochlorid làm tăng khả năng rỗng dạ dày ở người, chó, chuột cống.\nLàm giảm nôn\nItoprid hydrochlorid ức chế nôn ở chó gây ra bởi apomorphin, tác dụng này phụ thuộc vào liều.\nDược động học\nNồng độ trong huyết thanh\nNồng độ trong huyết thanh và những thông số dược động học ở người lớn khỏe mạnh, sau một liều đơn uống 50 mg itoprid hydrochlorid lúc đói được chỉ rõ trong hình 1 và bảng 1:\nKết quả thu được từ những thí nghiệm trên động vật\nPhân bố\nNồng độ tối đa đạt được ở hầu hết tất cả các mô từ 1 đến 2 giờ sau liều uống đơn 5 mg/kg 14C-itoprid hydrochlorid ở chuột cống, và 2 giờ sau khi uống đạt nồng độ cao ở thận, ruột non, gan, tuyến thượng thận, dạ dày (theo mức độ giảm dần từ cao xuống thấp). Phần thuốc đi vào hệ thống thần kinh trung ương, như não và tủy sống, là rất ít.\nKhi đưa 14C-itoprid hydrochlorid với liều 5 mg/kg vào tá tràng chuột cống, nồng độ hoạt tính phóng xạ trong những lớp cơ dạ dày cao hơn khoảng 2 lần so với nồng độ trong máu.\nSự bài tiết qua sữa: Khi dùng liều uống 5 mg/kg 14C-itoprid hydrochlorid cho chuột cống, nồng độ hoạt tính phóng xạ trong sữa so với trong huyết thanh cao hơn 1,2 lần về Cmax; 2,6 lần cao hơn về AUC; và 2,1 lần cao hơn về T1/2.\nTỷ lệ liên kết protein huyết thanh là 96% sau khi dùng liều đơn uống 100 mg itoprid hydrochlorid cho người khỏe mạnh (6 nam giới) khi đói.\nChuyển hóa và thải trừ\nỞ liều uống đơn 100 mg itoprid hydrochlorid dùng cho người lớn khỏe mạnh (6 nam giới) khi đói, tỷ lệ bài tiết qua nước tiểu trong vòng 24 giờ sau khi uống cao nhất là dạng N-oxide [67,54% của liều dùng (89,41% của phần bài tiết qua nước tiểu)] và sau đó là dạng thuốc không đổi (4,14%), và những chất còn lại là không đáng kể.\nTrong những thí nghiệm sử dụng microsome biểu thị CYP hoặc flavin monooxygenase (FM0) của người, cho thấy FM01 và FM03 tham gia tạo chất chuyển hóa chính N-oxide. Tuy nhiên, không phát hiện thấy hoạt tính N-oxygenase của CYP1A2, -2A6, -2B6, -2C8, -2C9, 2C19, 2D6, 2E1, hoặc 3A4.",
    "dosage": "Cách dùng Thuốc Ibutop 50\nCách dùng\nThuốc Ibutop dùng đường uống, nên uống trước bữa ăn.\nLiều dùng\nitoprid hydrochlorid\nLiều uống thông thường cho người lớn là 150 mg\nLàm gì khi quá liều?\nChưa có báo cáo về trường hợp quá liều ở người. Trong trường hợp quá liều nghiêm trọng, các biện pháp thông thường như rửa dạ dày và điều trị triệu chứng nên được áp dụng.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc Ibutop 50, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ibutop 50, bạn có thể gặp phải các tác dụng không mong muốn (ADR).\ntiêu chảy\nTại thời điểm thuốc gốc được cấp phép lưu hành tại Nhật: Những tác dụng không mong muốn được thấy ở 14 (2,45%) trên 572 bệnh nhân (19 trường hợp, 3,32%). Tác dụng không mong muốn chủ yếu là\nTại thời điểm đánh giá lại: Những tác dụng không mong muốn được thấy ở 74 (1,25%) trên 5913 bệnh nhân (104 trường hợp; 1,76%). Những tác dụng không mong muốn chính có bất thường về các dữ liệu xét nghiệm là tiêu chảy (13 trường hợp; 0,22%), đau bụng (8 trường hợp; 0,14%), táo bón (8 trường hợp; 0,14%), tăng AST (GOT) (8 trường hợp; 0,14%), tăng ALT (GPT) (8 trường hợp; 0,14%)...\nNhững tác dụng không mong muốn có ý nghĩa lâm sàng\nSốc và phản ứng quá mẫn (tỷ lệ mắc chưa được biết)\nnổi mề đay\nSốc và phản ứng quá mẫn có thể xuất hiện, và nên theo dõi bệnh nhân chặt chẽ. Nêu thấy bất kỳ dấu hiệu nào của sốc và phản ứng quá mẫn, ví dụ như tụt huyết áp, khó thở, phù thanh quản,\nRối loạn chức năng gan và vàng da (tỷ lệ mắc chưa được biết)\nRối loạn chức năng gan và vàng da cùng với tăng AST (GOT), ALT (GPT) và y-GTP... có thể xuất hiện và bệnh nhân nên được theo dõi chặt chẽ. Nếu phát hiện thấy những triệu chứng bất thường trên, nên ngừng ngay thuốc Ibutop và có những biện pháp điều trị thích hợp.\nNhững tác dụng không mong muốn khác (AR)\n0,1% ≤ AR ≤ 5%\nAR <0,1%\nTỷ lệ mắc chưa biết (1)\nQuá mẫn (2)\nPhát ban, mẩn đỏ, ngứa...\nTriệu chứng ngoại tháp (2)\nRun rẩy...\nNội tiết (2)\nTăng prolactin...\nChứng to vú ở đàn ông\nHuyết học (2)\nGiảm tiểu cầu, giảm bạch cầu...\nĐường tiêu hóa\nTiêu chảy, táo bón, đau bụng...\nBuồn nôn, tăng tiết nước bọt...\nTâm thần\nĐau đầu, cảm giác khó chịu, rối loạn giấc ngủ, chóng mặt...\nGan\nTăng γ-GTP, tăng Al-P...\nThận\nTăng BUN, tăng creatinin...\nCác loại khác\nĐau lưng hoặc ngực, mệt mỏi...\nGhi chú\n(1) Tỷ lệ mắc chưa được biết do đây là những báo cáo tự phát.\n(2) Nếu có bất kỳ dấu hiệu bất thường nào được phát hiện, nên có những biện pháp xử trí thích hợp, ví dụ như ngưng dùng thuốc...\nHướng dẫn xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc Ibutop.",
    "careful": "Lưu ý\nChống chỉ định\nChống chỉ định cho những bệnh nhân có tiền sử mẫn cảm với bất kỳ thành phần nào của thuốc. Không dùng cho phụ nữ có thai hoặc cho con bú trừ khi thực sự cần thiết.\nThận trọng khi sử dụng\nacetylcholin\nNên lưu ý khi sử dụng vì thuốc Ibutop 50 làm tăng hoạt tính của\nKhông nên dùng kéo dài khi không thấy có sự cải thiện về những triệu chứng của dạ dày-ruột.\nSử dụng thuốc cho người cao tuổi: Vì chức năng sinh lý ở người cao tuổi giảm nên những tác dụng không mong muốn dễ xảy ra hơn. Do đó, những bệnh nhân cao tuổi sử dụng thuốc này nên được theo dõi cẩn thận. Nếu có bất kỳ tác dụng không mong muốn nào xuất hiện, nên sử dụng những biện pháp xử trí thích hợp, ví dụ như giảm liều hoặc ngừng thuốc.\nSử dụng trong nhi khoa: Độ an toàn của thuốc trên trẻ em vẫn chưa được xác định (Còn có ít bằng chứng lâm sàng).\nThời kỳ mang thai hoặc cho con bú\nThuốc Ibutop 50 chỉ nên sử dụng ở phụ nữ có thai, hoặc ở phụ nữ có thể mang thai chỉ khi lợi ích mong muốn của trị liệu lớn hơn những rủi ro có thể gặp phải (Sự an toàn của thuốc này ở phụ nữ có thai vẫn chưa được xác định).\nTốt nhất là không nên sử dụng thuốc này trong thời kỳ cho con bú, nhưng nếu cần thiết, tránh cho con bú trong quá trình điều trị. Đã có báo cáo cho thấy itoprid hydrochlorid được bài tiết qua sữa ở những thí nghiệm trên động vật (chuột cống).\nKhả năng lái xe và vận hành máy móc\nTác dụng không mong muốn như chóng mặt có thể xảy ra. Khả năng lái xe và vận hành máy móc có thể bị giảm xuống.\nTương tác thuốc\nNên lưu ý khi dùng kết hợp Ibutop với những thuốc sau: Dùng đồng thời itoprid hydrochlorid với các thuốc kháng cholinergic như: Tiquizium bromide, scopolamine butyl bromide, timepidium bromide... có thể làm giảm tác dụng tăng nhu động dạ dày-ruột của itoprid (tác dụng cholinergic), do tác dụng ức chế của những thuốc kháng cholinergic có thể có tác dụng dược lý học đối kháng tác dụng của itoprid.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, nơi khô ráo, tránh ánh sáng.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc Ibutop khi quá hạn sử dụng."
}