{
    "describe": "Thương hiệu:\nJanssen\nThuốc Imodium 2mg Janssen điều trị tiêu chảy cấp (25 vỉ x 4 viên)\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nVN-13196-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 25 Vỉ x 4 Viên\nThành phần\nLoperamide\nNhà sản xuất\nLaboratorio Farmindustria\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Imodium 2mg là sản phẩm của Olic (Thailand) Limited, thành phần chính loperamid, là thuốc dùng để điều trị triệu chứng tiêu chảy cấp ở người lớn và trẻ em.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Imodium 2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLoperamide\n2mg",
    "usage": "Công dụng của Thuốc Imodium 2mg\nChỉ định\nThuốc Imodium 2Mg được chỉ định dùng trong các trường hợp sau:\ntiêu chảy\nĐiều trị triệu chứng của\nĐiều trị triệu chứng của các đợt tiêu chảy cấp có liên quan đến hội chứng ruột kích thích ở người lớn từ 18 tuổi trở lên đang được bác sĩ chẩn đoán sơ bộ.\nDược lực học\nLoperamid\nLoperamid gắn với thụ thể opiat tại thành ống tiêu hóa, làm giảm nhu động đẩy tới, kéo dài thời gian lưu thông ở ruột và gia tăng sự tái hấp thu nước và điện giải.\nTrong một thử nghiệm lâm sàng mù đôi, ngẫu nhiên trên 56 bệnh nhân bị tiêu chảy cấp được điều trị bằng loperamid, đã quan sát thấy sự khởi phát tác dụng chống tiêu chảy trong vòng 1 giờ sau khi dùng 1 liều đơn 4mg. Các so sánh lâm sàng với các thuốc điều trị tiêu chảy khác đã xác nhận sự khởi phát tác dụng nhanh chóng đặc biệt này của loperamid.\nDược động học\nHấp thu\nPhần lớn loperamid uống vào sẽ được hấp thu từ ruột, nhưng do kết quả của việc chuyển hóa bước đầu đáng kể, sinh khả dụng chỉ vào khoảng 0,3%.\nPhân bố\nCác nghiên cứu về phân bố thuốc ở chuột cống cho thấy ái lực cao trên thành ruột với sự ưa gắn với các thụ thể tại các lớp cơ dọc. Tỉ lệ gắn kết protein huyết tương của loperamid là 95%, chủ yếu là albumin. Dữ liệu tiền lâm sàng đã cho thấy loperamid là một cơ chất của P-glycoprotein.\nChuyển hóa\nLoperamid hầu như được chuyển hóa hoàn toàn tại gan, phần lớn ở dạng kết hợp và được bài tiết qua mật. Con đường chuyển hóa chủ yếu của loperamid qua quá trình oxy hóa khử methyl ở vị trí N và thông qua chủ yếu các men CYP3A4 và CYP2C8. Do tác động chuyển hóa ban đầu rất mạnh này, nồng độ trong huyết tương của thuốc ở dạng không đổi là cực thấp.\nThải trừ\nThời gian bán hủy của loperamid ở người vào khoảng 11 giờ, thay đổi trong khoảng 9 - 14 giờ. Sự bài tiết của loperamid ở dạng không đổi và của các chất chuyển hóa chủ yếu qua phân.",
    "dosage": "Cách dùng Thuốc Imodium 2mg\nCách dùng\nThuốc Imodium 2mg dùng qua đường uống, nên uống viên nang với nước.\nLiều dùng\nLiều dùng thông thường trong điều trị tiêu chảy cấp:\nNgười lớn và trẻ em từ 12 tuổi trở lên: Liều khởi đầu là 2 viên nang (4mg), sau đó 1 viên nang (2mg) sau mỗi lần tiêu phân lỏng.\nLiều thông thường là 3 - 4 viên nang (6 - 8mg) một ngày.\nTổng liều hàng ngày không nên vượt quá 6 viên nang (12mg).\nLiều dùng thông thường trong điều trị triệu chứng các đợt tiêu chảy cấp liên quan đến hội chứng ruột kích thích ở người lớn từ 18 tuổi trở lên:\nLiều khởi đầu là 2 viên nang (4mg), sau đó 1 viên nang (2mg) sau mỗi lần tiêu phân lỏng hoặc khi có chỉ định của bác sĩ. Liều tối đa hàng ngày không nên vượt quá 6 viên nang (12mg).\nNgười cao tuổi: Không cần chỉnh liều ở người cao tuổi.\nSuy thận: Không cần chỉnh liều ở bệnh nhân suy thận.\nSuy gan: Mặc dù không có sẵn dữ liệu dược động học ở bệnh nhân suy gan, nên thận trọng khi dùng Imodium 2Mg ở những bệnh nhân này vì chuyển hóa ban đầu qua gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều (kể cả quá liều tương đối do rối loạn chức năng gan), biểu hiện ức chế hệ thần kinh trung ương (sững sờ, bất thường, điều phối vận động, ngủ gà, tăng trương lực cơ và ức chế hô hấp), táo bón, bí tiểu và tắc ruột có thể xảy ra. Ảnh hưởng trên thần kinh trung ương ở trẻ em và bệnh nhân suy giảm chức năng gan có thể nhạy cảm hơn.\nNếu các triệu chứng của quá liều xảy ra, naloxon có thể dùng như thuốc đối kháng (antidot). Vì thời gian tác dụng của loperamid dài hơn naxolon (1 đến 3 giờ) nên có thể cần phải lặp lại liều naxolon. Do vậy, cần theo dõi sát bệnh nhân ít nhất 48 giờ để phát hiện các dấu hiệu ức chế thần kinh trung ương có thể xảy ra.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Imodium 2mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nĐau đầu\nThần kinh:\nTáo bón\nTiêu hóa:\nÍt gặp, 1/1000 < ADR < 1/100\nChóng mặt\nThần kinh:\nTiêu hóa: Đau bụng, khó chịu vùng bụng, khô miệng, đau bụng trên, nôn, khó tiêu.\nDa: Mẫn ngứa.\nHiếm gặp, 1/10000 <ADR<1/1000\nsốc phản vệ\nMiễn dịch: Phản ứng quá mẫn, phản ứng phản vệ (bao gồm\nThần kinh: Mất ý thức, sững sờ, giảm nhận thức, tăng trương lực cơ, bất thường điều phối vận động.\nMắt: co đồng tử.\nTiêu hóa: Tắc ruột (bao gồm tắc ruột do liệt ruột), phình to đại tràng (bao gồm phình to đại tràng do nhiễm độc), căng chướng bụng.\nmày đay\nDa: Nổi bỏng rộp (bao gồm hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc và ban đỏ đa dạng), phù mạch,\nThận, tiết niệu: Bí tiểu.\nToàn thân: Mệt mỏi.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Imodium 2Mg chống chỉ định trong các trường hợp sau:\nBệnh nhân đã biết bị quá mẫn cảm với loperamid hydrochlorid hay bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 12 tuổi.\nBệnh nhân lỵ cấp với đặc điểm có máu trong phân và sốt cao.\nviêm loét đại tràng\nBệnh nhân bị\nSalmonella, Shigella\nCampylobacter.\nBệnh nhân bị viêm ruột do vi trùng xâm lấn bao gồm\nBệnh nhân bị viêm đại tràng giả mạc liên quan đến việc dùng kháng sinh phổ rộng.\nKhông được sử dụng Imodium 2Mg khi cần tránh việc ức chế nhu động ruột do những nguy cơ có thể xảy ra các biến chứng nặng bao gồm: tắc ruột, phình to đại tràng và phình to đại tràng nhiễm độc. Phải ngưng dùng Imodium 2Mg ngay khi xuất hiện tắc ruột, táo bón, căng chướng bụng.\nThận trọng khi sử dụng\nĐiều trị tiêu chảy bằng Imodium 2Mg chỉ là điều trị triệu chứng. Cần có biện pháp điều trị đặc hiệu phù hợp khi có thể xác định được nguyên nhân gây tiêu chảy. Việc ưu tiên trong điều trị tiêu chảy cấp là ngăn ngừa và khôi phục việc mất nước và các chất điện giải. Điều này là đặc biệt quan trọng ở trẻ nhỏ và bệnh nhân ốm yếu và người cao tuổi bị tiêu chảy cấp. Sử dụng thuốc này không làm cản trở việc dùng các liệu pháp bù nước và điện giải thích hợp.\nBởi vì việc tiêu chảy kéo dài có thể là chỉ điểm cho các tình trạng bệnh lý tiềm tàng nghiêm trọng hơn, thuốc này không nên được dùng trong một thời gian dài cho đến khi tìm ra các nguyên nhân thật sự gây tiêu chảy. Ở bệnh nhân tiêu chảy cấp, nếu lâm sàng không cải thiện trong vòng 48 giờ, không nên dùng tiếp Imodium 2Mg và bệnh nhân nên tham khảo lời khuyên của bác sĩ.\nBệnh nhân AIDS dùng thuốc này để điều trị tiêu chảy phải ngưng thuốc khi có những triệu chứng sớm nhất của căng chướng bụng. Đã ghi nhận vài trường hợp táo bón có nguy cơ gia tăng gây phình to đại tràng nhiễm độc ở bệnh nhân AIDS có viêm đại tràng nhiễm khuẩn do virus và vi khuẩn được điều trị bằng loperamid hydrochlorid.\nMặc dù không có sẵn dữ liệu về dược động học ở bệnh nhân suy gan, vẫn phải cẩn trọng khi dùng thuốc này ở những bệnh nhân này vì giảm chuyển hóa ban đầu qua gan; do đó có thể xảy ra quá liều tương đối dẫn đến độc tính trên hệ thống thần kinh trung ương.\nBệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này bởi thuốc có chứa lactose.\nNếu bệnh nhân đang dùng thuốc này để kiểm soát các đợt tiêu chảy liên quan đến hội chứng ruột kích thích mà đã được bác sĩ chẩn đoán trước đó, và không có cải thiện lâm sàng trong vòng 48 giờ, nên dừng điều trị với loperamid HCl và tham khảo ý kiến bác sĩ. Bệnh nhân nên tái khám nếu kiểu triệu chứng của họ thay đổi hoặc nếu các đợt tiêu chảy lặp lại kéo dài hơn 2 tuần.\nCảnh báo đặc biệt\nChỉ dùng Imodium 2Mg để điều trị các đợt tiêu chảy cấp liên quan đến hội chứng ruột kích thích nếu trước đó đã được chẩn đoán là IBS bởi bác sĩ.\nNếu có bất kỳ dấu hiệu sau, không nên sử dụng thuốc mà không có sự hướng dẫn của bác sỹ, ngay cả khi bạn biết minh bị hội chứng ruột kích thích (IBS):\nTừ 40 tuổi trở lên và đã lâu chưa bị hội chứng ruột kích thích.\nTừ 40 tuổi trở lên và các triệu chứng IBS lần này khác với lần trước.\nKhi phát hiện trong phân có máu gần đây.\nKhi bị táo bón nặng.\nKhi cảm giác bị ốm hay kèm nôn ói.\nKhi giảm ngon miệng hoặc giảm cân.\nKhi tiểu tiện khó hoặc bị đau.\nKhi bị sốt.\nKhi gần đây có du lịch nước ngoài.\nTham khảo ý kiến bác sỹ nếu xuất hiện các triệu chứng mới, khi các triệu chứng này nặng thêm hoặc không cải thiện trong 2 tuần.\nKhả năng lái xe và vận hành máy móc\nMất ý thức, giảm nhận thức, mệt mỏi, choáng váng, hoặc buồn ngủ có thể xảy ra khi điều trị tiêu chảy bằng thuốc này. Vì thế, nên thận trọng dùng thuốc này trong khi đang lái xe hay vận hành máy móc (xem tác dụng không mong muốn).\nThời kỳ mang thai\nTính an toàn trên phụ nữ có thai chưa được thiết lập, mặc dù các nghiên cứu trên động vật không thấy có dấu hiệu rằng loperamid HCl gây quái thai hoặc độc tính phôi thai. Như các thuốc khác, không nên dùng thuốc này cho phụ nữ có thai, đặc biệt trong 3 tháng đầu thai kỳ. Do đó, phụ nữ có thai nên tham khảo ý kiến bác sỹ để có trị liệu phù hợp.\nThời kỳ cho con bú\nMột lượng nhỏ loperamid có thể thấy ở sữa mẹ vì thế thuốc này không được khuyến cáo dùng khi đang cho con bú. Do đó phụ nữ đang cho con bú nên tham khảo ý kiến bác sỹ để có trị liệu phù hợp.\nTương tác thuốc\nDữ liệu phi lâm sàng cho thấy loperamid là một chất nền P-glycoprotein. Sử dụng đồng thời loperamid (liều đơn 16mg) với quinidin; hay ritonavir, mà cả hai đều là thuốc ức chế P-glycoprotein dẫn đến kết quả là gia tăng 2 - 3 lần nồng độ loperamid trong huyết tương. Sự liên quan về lâm sàng của việc tương tác dược động học này với các chất ức chế P-glycoprotein thì chưa được biết khi loperamid được dùng ở các liều khuyến cáo.\nitraconazol\ngemfibrozil\nSử dụng đồng thời loperamid (liều đơn 4mg) và\nketoconazol\nSử dụng đồng thời loperamid (liều đơn 4mg) và\nSử dụng đồng thời với desmopressin đường uống làm tăng 3 lần nồng độ desmopressin trong huyết tương, có lẽ là do vận động đường tiêu hóa bị chậm lại.\nCác thuốc với tính chất dược lý tương tự có thể làm ảnh hưởng đến tác dụng của loperamid và các thuốc làm tăng vận động đường tiêu hóa có thể làm giảm tác dụng của thuốc.",
    "preservation": "Bảo quản\no\no\nBảo quản ở 15\nĐể xa tầm tay trẻ em."
}