{
    "describe": "Thương hiệu:\nHải Dương\nThuốc Incamix 250mg HDPharma điều trị các bệnh lý gan cấp và mãn tính (10 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nL-ornithine-L-aspartate\nChỉ định\nGan nhiễm mỡ\nXơ gan\nSuy gan\nViêm gan mạn\nBệnh gan do rượu\nViêm gan\nTăng amoniac máu\nNão gan\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nHdpharma\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nIncamix 250 mg là sản phẩm thuốc của công ty cổ phần dược vật tư y tế Hải Dương với thành phần hoạt chất là L - Ornithin L - Aspartat được chỉ định trong điều trị các tình trạng liên quan đến bệnh lý gan cấp và mãn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Incamix 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nL-ornithine-L-aspartate\n250mg",
    "usage": "Công dụng của Thuốc Incamix 250mg\nChỉ định\nThuốc Incamix 250 mg được chỉ định dùng trong các trường hợp sau:\nTăng amoniac huyết liên quan đến bệnh lý gan cấp tính và mãn: Xơ gan, gan nhiễm mỡ, viêm gan siêu vi, viêm gan do thuốc, hóa chất, rượu...\nHỗ trợ điều trị hôn mê gan, tiền hôn mê gan và bệnh não gan.\nDược lực học\nL - Ornithin L - Aspartat\nThuộc nhóm thuốc bảo vệ gan. Cơ chế hoạt động của thuốc là do 2 amino acid, thành phần của hoạt chất tham gia vào vòng urê. Bằng cách này, thuốc có tác dụng thúc đẩy quá trình giải độc ở gan và làm tăng quá trình bài tiết chất gây độc thần kinh amoniac. Aspartat và ornithin là các chất nền đối với quá trình tổng hợp glutamate ở các tế bào gan bị tổn thương.\nSự nghịch chuyển amin, bao gồm sự vận chuyển nhóm amino từ hầu hết các amino acid sang a - ketoglutarate, kết quả là chuyển thành glutamate rồi glutamine, một hợp chất phi độc tố. Đây là chất chủ yếu được hình thành ở các tế bào hệ thống thần kinh trung ương và các tế bào cơ. Glutamine nội bào là chất điều tiết sự tổng hợp của protein và khi lượng glutamine tăng sẽ tăng tổng hợp protein.\nAspartat tham gia vào vòng acid citric và làm chất xúc tác cho các phản ứng trên xảy ra dễ dàng để bảo vệ các acid amino khác và các acid amino đã tách. Nhóm amino glutamate tham gia vào quá trình tổng hợp carbamoylphosphate nhờ carbamylphosphate synthase. Việc chuyển nhóm carbamoyl tới ornithin trong vòng urê dẫn tới hình thành citrullin rồi đến urê. Trong hệ thống glutamate - glutamine có thể tích luỹ được 1/4 hàm lượng amoniac được tạo ra trong quá trình chuyển hoá.\nCác phản ứng mô tả ở trên xảy ra trong sự hiện diện của ornithine carbamoyltransferase. Ornithin là một chất hoạt hoá của carbamoyl phosphate synthase và carbamoyltransferase. Aspartat tham gia vào quá trình tổng hợp pyrimidine giúp tái tạo lại acid nucleic ở các tế bào gan bị tổn thương. Nhờ cơ chế hoạt động chính này mà mà ornithin aspartat được dùng chủ yếu trong điều trị suy gan với những biến chứng lên não do tăng nồng độ amoniac huyết.\nDược động học\nTrong cơ thể thuốc bị tách ra thành 2 amino acid. Các thông tin về dược động học của ornithin và aspartat chưa được công bố đầy đủ.\nNửa đời sinh học của ornithin là 0,4 giờ.",
    "dosage": "Cách dùng Thuốc Incamix 250mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nUống ngày 3 lần, mỗi lần 1 - 2 viên, uống sau bữa ăn. Dùng thuốc trong 1 - 2 tuần.\nLiều duy trì: Uống ngày 2 lần, mỗi lần 1 viên, uống sau bữa ăn. Dùng thuốc tối thiểu 4 - 5 tuần. Thời gian điều trị phụ thuộc vào tình trạng của bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo, không dùng quá liều chỉ định.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Incamix 250 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, ADR < 1/1000\nTiêu hoá: Buồn nôn, nôn, không cần ngưng điều trị.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Incamix 250 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nBệnh nhân suy thận nặng.\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc cho phụ nữ có thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng tới người khi lái xe hoặc đang vận hành máy móc.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nChưa có báo cáo về độ an toàn khi sử dụng L - ornithin L - aspartat cho phụ nữ có thai và cho con bú. Chỉ dùng thuốc này cho phụ nữ đang mang thai và cho con bú trong trường hợp cần thiết.\nTương tác thuốc\nChưa có báo cáo về tương tác của thuốc với các thuốc khác.",
    "preservation": "Bảo quản\no\nĐể nơi khô ráo, nhiệt độ không quá 30"
}