{
    "describe": "Thương hiệu:\nPRO.MED.CS\nThuốc Itomed 50mg Pro.Med điều trị các triệu chứng tiêu hóa dành cho người lớn (5 vỉ x 20 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVN-23045-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 20 Viên\nThành phần\nItoprid HCl\nNhà sản xuất\nPro.Med.CS Praha a.s\nNước sản xuất\nCộng hòa Séc\nXuất xứ thương hiệu\nCộng hòa Séc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Itomed chứa hoạt chất Itoprid HCl dùng trong điều trị các triệu chứng trên đường tiêu hóa như: Chứng ăn không tiêu không phải do loét, giống như cảm giác đầy hơi, đầy bụng khó chịu đến đau ở vùng thượng vị, chán ăn, ợ nóng, buồn nôn và nôn. Thuốc này dùng cho người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Itomed 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nItoprid HCl\n50mg",
    "usage": "Công dụng của Thuốc Itomed 50mg\nChỉ định\nThuốc Itomed chỉ định điều trị các triệu chứng trên đường tiêu hóa như: Chứng ăn không tiêu không phải do loét, giống như cảm giác đầy hơi, đầy bụng khó chịu đến đau ở vùng thượng vị, chán ăn, ợ nóng, buồn nôn và nôn.\nDược lực học\nMã ATC: A003FA07.\nCơ chế tác dụng:\nItopride kích hoạt nhu động tiêu hóa bằng cách tác động đối kháng thụ thể dopamine D₂ và ức chế acetylcholine esterase.\nItopride kích hoạt sự giải phóng acetylcholine và ức chế sự giáng hóa chất này.\nNgoài ra, itopride có tác động chống nôn dựa trên tương tác với thụ thể dopamine D₂ ở vùng hóa thụ thể.\nTác động chống nôn này được mô tả bằng sự ức chế có phụ thuộc liều việc nôn gây bởi chất gây nôn ở chó.\nItopride gây tăng tốc độ tháo rỗng dạ dày ở người.\nTrong các nghiên cứu ở chó, liều duy nhất itopride giúp tháo rỗng dạ dày.\nItopride có tác động đặc hiệu cao ở đường tiêu hóa trên.\nItopride không ảnh hưởng đến nồng độ gastrin ở huyết tương.\nDược động học\nHấp thu\nItopride hấp thu nhanh và gần như hoàn toàn ở đường tiêu hóa.\nSinh khả dụng tương đối là khoảng 60% do chuyển hóa bước đầu.\nThức ăn không ảnh hưởng đến sinh khả dụng của sản phẩm.\nNồng độ tối đa trong huyết tương đạt được trong vòng 30-50 phút sau khi uống 50 mg itopride.\nSau khi lặp lại liều trong khoảng 50 mg-200 mg x 3 lần/ngày trong 7 ngày, itopride và chất chuyển hóa cho thấy dược động học tuyến tính với rất ít sự tích lũy thuốc.\nPhân bố\nKhoảng 96% itopride gắn với protein huyết tương, chủ yếu là albumin.\nDưới 15% gắn với alpha-1-acid-glyco-protein.\nỞ chuột, itopride được phân bố rộng rãi vào mô (Vd = 6,1 l/kg) trừ hệ thần kinh trung ương.\nNồng độ cao cũng đạt được trong thận, ruột non, gan, tuyến thượng thận và bụng.\nTỉ lệ gắn với protein ở chuột thấp hơn ở người (78% so với 96%).\nSự xâm nhập vào hệ thần kinh trung ương là rất thấp.\nItopride được tiết vào sữa ở chuột.\nChuyển hóa\nItopride được chuyển hóa rộng rãi ở gan người.\n3 chất chuyển hóa được xác định chỉ có tác dụng rất nhỏ mà không có hoạt động dược lý đáng kể (chỉ khoảng 2-3% so với itopride).\nItopride được chuyển hóa bởi flavine monooxygenase (FMO3).\nSố lượng và hiệu quả của FMO isoenzyme ở người có thể liên quan với hiện tượng đa hình di truyền mà có thể dẫn tới hội chứng di truyền dạng lặn của nhiễm sắc thể thường hiếm gặp được gọi là hội chứng trimethylaminuria (hội chứng mùi cá).\nThời gian bán thải ở người trimethylaminuria có thể dài hơn.\nNghiên cứu dược động học in vivo của các phản ứng qua trung gian CYP không cho thấy sự ức chế hay cảm ứng CYP2C19 và CYP2E1 gây bởi itopride.\nDùng itopride không can thiệp vào thành phần của CYP hoặc hoạt động của uridine-diphosphate-glucuronyl transferase.\nThải trừ\nItopride và chất chuyển hóa được thải trừ chủ yếu qua nước tiểu.\nLượng itopride và chất chuyển hóa N-oxide sau 1 liều điều trị duy nhất ở người tình nguyện khỏe mạnh tương ứng là 3,7% và 75,4%.\nThời gian bán thải của itopride là khoảng 6 giờ.",
    "dosage": "Cách dùng Thuốc Itomed 50mg\nCách dùng\nThuốc Itomed dùng đường uống.\nLiều dùng\nLiều khuyến cáo cho người lớn là 150 mg/ngày (1 viên x 3 lần/ngày).\nTrong quá trình điều trị, có thể giảm liều nếu cần.\nThời gian điều trị và liều dùng chính xác tùy vào tình trạng lâm sàng của bệnh nhân.\nThời gian điều trị trong nghiên cứu lâm sàng là tối đa 8 tuần.\nTrẻ em: An toàn và hiệu quả của itopride ở trẻ em chưa được thiết lập.\nNgười suy gan hoặc suy thận: Itopride được chuyển hóa qua gan. Itopride và chất chuyển hóa được đào thải chủ yếu qua thận. Bệnh nhân bị suy giảm chức năng gan hoặc thận cần được theo dõi cẩn thận và trong trường hợp có phản ứng ngoại ý, cần được điều trị phù hợp, như giảm liều hoặc ngừng điều trị.\nNgười cao tuổi: Các nghiên cứu lâm sàng cho thấy tỉ lệ các phản ứng ngoại ý ở bệnh nhân từ 65 tuổi trở lên không cao hơn ở người ít tuổi hơn. Nên thận trọng khi sử dụng itopride ở đối tượng này do tăng tỉ lệ rối loạn chức năng thận và gan, các bệnh khác hoặc đang điều trị bằng các thuốc khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có kinh nghiệm về quá liều ở người.\nTrong trường hợp quá liều, sử dụng các biện pháp thông thường như rửa dạ dày và điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nCác tần số được định nghĩa như sau: Hay gặp (>1/100, < 1/10); ít gặp (≥ 1/1.000, <1/100); hiếm gặp (≥ 1/10.000, < 1/1.000); rất hiếm gặp (<1/10.000), không rõ (không thể xác định tần số từ dữ liệu có sẵn).\nRối loạn hệ miễn dịch:\nKhông rõ: Phản ứng phản vệ.\nRối loạn hệ nội tiết:\nÍt gặp: Tăng prolactin máu.\nKhông rõ: Vú to ở nam giới. (Cần ngừng hoặc dừng hẳn việc điều trị nếu xuất hiện tăng tiết sữa hoặc chứng vú to ở nam giới).\nRối loạn tâm thần:\nÍt gặp: Dễ bị kích thích.\nRối loạn hệ thần kinh:\nÍt gặp: Đau đầu, rối loạn giấc ngủ, chóng mặt.\nKhông rõ: Run.\nRối loạn hệ tiêu hóa:\nÍt gặp: Tiêu chảy, táo bón, đau bụng, tăng tiết nước bọt.\nKhông rõ: Buồn nôn.\nRối loạn hệ gan - mật:\nKhông rõ: Vàng da.\nRối loạn da và mô dưới da:\nHiếm gặp: Phát ban, ban đỏ, ngứa.\nRối loạn cơ xương và mô liên kết:\nHiếm gặp: Đau ngực hoặc lưng.\nRối loạn thận và tiết niệu:\nÍt gặp: Tăng BUN (nitro ure máu) và creatinin.\nRối loạn toàn thân và tại vị trí dùng thuốc:\nÍt gặp: Mệt mỏi.\nXét nghiệm:\nKhông rõ: Tăng AST, ALT, gama-GTP, phosphatase kiềm, bilirubin.\nRối loạn máu và hệ bạch huyết:\nÍt gặp: Giảm bạch cầu (cần quan sát cẩn thận thông qua xét nghiệm huyết học. Ngừng điều trị nếu phát hiện bất kỳ bất thường nào).\nKhông rõ: Giảm tiểu cầu.\nThông báo ngay cho bác sĩ hoặc dược sỹ những tác dụng không mong muốn khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Itomed chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất hoặc các thành phần khác của thuốc.\nKhông dùng ở các bệnh nhân giảm nhu động ruột như bệnh nhân bị thủng, tắc nghẽn cơ học hoặc xuất huyết tiêu hóa.\nThận trọng khi sử dụng\nItopride tăng cường hoạt động của acetylcholine và có thể gây tác dụng kháng hệ cholinergic.\nNếu xuất hiện tăng tiết sữa hoặc chứng vú to ở nam giới, cần ngừng hoặc dừng hẳn việc điều trị.\nKhông có dữ liệu về việc sử dụng dài hạn itopride.\nThuốc có chứa lactose. Bệnh nhân có các vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu men Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMặc dù không thấy có tác động lên khả năng lái xe và vận hành máy móc, nhưng không loại trừ sự giảm tỉnh táo do có thể xảy ra chóng mặt hiếm gặp.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai: An toàn của itopride trong quá trình mang thai chưa được xác nhận. Do đó, chỉ dùng cho phụ nữ có thai khi lợi ích của việc điều trị vượt hơn hẳn so với nguy cơ tiềm ẩn.\nThời kỳ cho con bú: Dữ liệu về sự bài tiết thuốc vào sữa chỉ biết ở động vật. Do thiếu kinh nghiệm sử dụng itopride trong thời kỳ cho con bú nên không khuyến cáo sử dụng cho phụ nữ cho con bú.\nKhả năng sinh sản: Các nguồn tài liệu được cung cấp không đề cập chi tiết về ảnh hưởng của thuốc lên khả năng sinh sản.\nTương tác thuốc\nKhông phát hiện tương tác khi dùng itopride đồng thời với warfarin, diazepam, diclofenac, ticlodipine, nifedipine và nicardipine.\nKhông giả định tương tác thuốc - thuốc tăng lên do sự chuyển hóa bởi cytochrome P450 vì itopride được chuyển hóa chủ yếu bởi flavine monooxygenase.\nItopride có tác động động học dạ dày nên có thể ảnh hưởng tới sự hấp thu của các thuốc dùng đồng thời khác. Cần đặc biệt chú ý tới các thuốc có khoảng điều trị hẹp, thuốc giải phóng kéo dài hoặc thuốc bao tan trong ruột.\nCác tác nhân kháng hệ cholinergic có thể làm giảm tác động của itopride.\nCác chất như cimetidine, ranitidine, tepronon và cetrexate không ảnh hưởng đến động học của itopride.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, tránh ánh sáng."
}