{
    "describe": "Thương hiệu:\nTipharco\nThuốc Tafuito Tipharco điều trị bệnh lý về dạ dày (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nItopride\nChỉ định\nNôn/Buồn nôn\nViêm dạ dày\nỢ chua\nĐau bụng trên\nChướng bụng\n,\nNhà sản xuất\nCÔNG TY CPDP TIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTafuito là sản phẩm của Công ty Cổ phần Dược phẩm Tipharco có thành phần chính là Itoprid hydroclorid dùng điều trị những triệu chứng về dạ dày, ruột gây ra bởi viêm dạ dày mãn (cảm giác đầy chướng bụng, đau bụng trên, chán ăn, ợ nóng, buồn nôn và nôn).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Tafuito\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nItopride\n50mg",
    "usage": "Công dụng của Thuốc Tafuito\nChỉ định\nbuồn nôn\nTafuito chỉ định điều trị những triệu chứng về dạ dày, ruột gây ra bởi viêm dạ dày mãn (cảm giác đầy chướng bụng, đau bụng trên, chán ăn, ợ nóng,\nDược lực học\nCơ chế tác dụng\nItoprid hydroclorid làm tăng sự giải phóng acetylcholin (ACh) do tác dụng đối kháng 9 thụ thể D2 dopamin, và ức chế sự phân hủy acetylcholin được giải phóng qua việc ưu acetylcholinesterase, dẫn đến làm tăng nhu động dạ dày-ruột.\nLàm tăng nhu động dạ dày, ruột\nLàm tăng nhu động dạ dày Itoprid hydroclorid làm tăng nhu động dạ dày của chó lúc thức, phụ thuộc vào liêu.\nTăng khả năng làm rồng dạ dày Itopridhydroclorid làm tăng khả năng rỗng dạ dày ở người, chó, chuột cống.\nLàm giảm nôn\nItoprid hydroclorid ức chế nôn ở chó gây ra bởi apomorphin, tác dụng này phụ thuộc vào liều.\nDược động học\nNồng độ trong huyết thanh\nNồng độ trong huyết thanh và những thông số dược động học ở người lớn khỏe mạnh, sau một liều đơn uống 50mg Otoprid hydroclorid lúc đói được chỉ rõ trong bảng 1.\nBảng 1: Các thông số dược động học\nLiều\nmax\nC\nmax\nT\n-∞\nAUC\n1/2β\nT\n0.28 ± 0.02\n0.58 ± 0.08\n0.75 ± 0.05\n5.77 ± 0.33\nGiá trị trung bình t độ lệch chuẩn, n=6\nPhân bố\nKết quả thu được từ những thí nghiệm trên động vật:\nNồng độ tối đa đạt được ở hầu hết tất cả các mô từ 1 đến 2 giờ sau liều uống đơn 5 mg/kg Chitopridhydroclorid ở chuột cống, và 2 giờ sau khi uống đạt nồng độ cao ở thận, ruột non, gan, tuyến thượng thận, dạ dày (theo mức độ giảm dần từ cao xuống thấp) và phần thuốc đi vào hệ thống thần kinh trung ương, như não và tủy sống, là rất ít.\nKhi đưa “C- itoprid hydroclorid với liều 5 mg/kg vào tá tràng cho chuột cống, nồng độ hoạt tính phóng xạ trong những lớp cơ dạ dày cao hơn khoảng 2 lần so với nồng độ trong máu.\nmax\nSự bài tiết qua sữa: Khi dùng liều uống 5 mg/kg C- itoprid hydroclorid cho chuột cống, nồng độ hoạt tính phóng xạ trong sữa so với trong huyết thanh cao hơn 1,2 lần về C\nChuyển hóa và thải trừ\nỞ liều uống đơn 100mg itoprid hydroclorid dùng cho người lớn khỏe mạnh (6 nam giới) khi đói, tỷ lệ bài tiết qua nước tiêu trong vòng 24 giờ sau khi uống cao nhất là dạng N-oxide [67,54% của liều dùng (89,41% của phần bài tiết qua nước tiểu)] và sau đó là dạng thuốc không đổi (4,14%), và những chất còn lại là không đáng kể.\nTrong những thí nghiệm sử dụng microsome biểu thị CYP hoặc flavin monooxygenase (FMO) của người, cho thấy FM01 và FMO3 tham gia tạo chất chuyển hóa chính N-Oxide. Tuy nhiên, không phát hiện thấy hoạt tính N-oxygenase của CYP1A2, -2A6, -2B6, -2C8, -2c9, 2C19, 2D6, 2E1, hoặc 3A4.\nCác vấn đề khác\nTỉ lệ liên kết protein huyết thanh: Tỉ lệ liên kết protein huyết thanh là 96% sau khi dùng liều đơn uống 100 mg itoprid hydroclorid cho người khỏe mạnh (6 nam giới) khi đói.",
    "dosage": "Cách dùng Thuốc Tafuito\nCách dùng\nTafuito dạng viên nén dùng đường uống, uống trước bữa ăn.\nLiều dùng\nLiều uống thông thường cho người lớn là 150mg itoprid hydroclorid 3 viên mỗi ngày, chia 3 lần, mỗi lần 1 viên.\nLiều này có thể giảm bớt tùy thuộc vào tuổi tác và bệnh trạng của từng bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Tafuito thường gặp các tác dụng không mong muốn (ADR).\nSốc và phản ứng quá mẫn: Sốc và phản ứng quá mẫn có thể xuất hiện, và nên theo dõi bệnh nhân chặt chẽ. Nếu thấy bất kì dấu hiệu nào của sốc và phản ứng quá mẫn, ví dụ như tụt huyết áp, khó thở, phù thanh quản, nổi mề đay, tái nhợt và toát mồ hôi…, nên ngừng ngay thuộc và có những biện pháp điều trị thích hợp.\nRối loạn chức năng gan và vàng da: Rối loạn chức năng gan và vàng da cùng với tăng AST (GOT), ALT (GPT) và Y-GTP…có thể xuất hiện và bệnh nhân nên được theo dõi chặt chẽ. Nếu phát hiện thấy những triệu chứng bất thường trên nên ngừng ngay thuốc và có những biện pháp điều trị thích hợp.\nThường gặp:\nTiêu chảy\ntáo bón\n,\nTăng AST (GOT), tăng ALT (GPT).\nÍt gặp:\nRun rẩy, tăng prolactin, giảm tiểu cầu, giảm bạch cầu.\nBuồn nôn, tăng tiết nước bọt, đau đầu, cảm giác khó chịu, rối loạn giấc ngủ, chóng mặt.\nTăng Y-GTP, tăng AI-P, tăng BUN, tăng creatinin, đau lưng hoặc ngực, mệt mỏi..\nHiếm gặp:\nPhát ban, mẫn đỏ, ngứa, chứng to vú ở đàn ông.\nThông báo cho Bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nTafuito chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử mẫn cảm với bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai hoặc cho con bú trừ khi thật sự cần thiết.\nThận trọng khi sử dụng\nNên lưu ý khi sử dụng vì thuốc này làm tăng hoạt tính của acetylcholin.\nKhông nên dùng kéo dài khi không thấy có sự cải thiện về những triệu chứng của dạ dày – ruột.\nVì chức năng sinh lý ở người cao tuổi giảm nên những phản ứng bất lợi dễ xảy ra hơn. Do đó, những bệnh nhân cao tuổi sử dụng thuốc này nên được theo dõi cẩn thận, nếu có bất kỳ phản ứng bất lợi nào xuất hiện, nên sử dụng những biện pháp xử trí thích hợp, ví dụ như giảm liều hoặc ngừng thuốc.\nĐộ an toàn của thuốc trên trẻ em vẫn chưa được xác định.\nSử dụng thuốc ở phụ nữ có thai và cho con bú\nThuốc này chỉ nên sử dụng ở phụ nữ có thai, hoặc ở phụ nữ có thể mang thai chỉ khi lợi ích mong muốn của trị liệu lớn hơn những rủi ro có thể gặp phải (Sự an toàn của sản phẩm này ở phụ nữ có thai vẫn chưa được xác định).\nẢnh hưởng của thuốc tới khả năng lái xe và vận hành máy móc\nThuốc không gây đau đầu, chóng mặt nên sử dụng được cho người lái xe và vận hành máy móc.\nTương tác thuốc\nNên lưu ý khi dùng kết hợp toprid hydroclorid với những thuốc kháng cholinergic: Tiquizium bromide, scopolamine butyl bromide, timepidium bromide, …\nTriệu chứng: Có thể làm giảm tác dụng tăng nhu động dạ dày, ruột của itoprid (tác dụng cholinergic).\nCơ chế: Tác dụng ức chế của những thuốc kháng cholinergic có thể có tác dụng dược lý học đối kháng tác dụng của itoprid.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}