{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Jiracek 40mg DaviPharm điều trị loét dạ dày - tá tràng (4 vỉ x 7 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nEsomeprazole\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ (DAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nJiracek là sản phẩm của Công ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm), thành phần chính là Esomeprazole. Đối với người lớn, thuốc dùng phối hợp với phác đồ kháng sinh thích hợp để điều trị loét dạ dày - tá tràng do nhiễm Helicobacter pylori, dự phòng loét dạ dày ở những người có nguy cơ cao về biến chứng ở dạ dày - tá tràng, bệnh trào ngược dạ dày - thực quản (GERD) nặng có viêm trợt thực quản, hội chứng Zollinger-Ellison, điều trị kéo dài sau khi tiêm truyền tĩnh mạch esomeprazol để phòng ngừa xuất huyết tái phát trong loét dạ dày - tá tràng. Đối với trẻ em ≥ 12 tuổi, thuốc dùng đường uống để điều trị bệnh trào ngược dạ dày - thực quản và viêm thực quản trợt xước.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Jiracek 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazole\n40mg",
    "usage": "Công dụng của Thuốc Jiracek 40mg\nChỉ định\nJiracek\nThuốc\nNgười lớn:\nloét dạ dày - tá tràng\nDùng phối hợp với phác đồ kháng sinh thích hợp để điều trị\nDự phòng loét dạ dày ở những người có nguy cơ cao về biến chứng ở dạ dày - tá tràng, nhưng có yêu cầu phải tiếp tục điều trị bằng thuốc chống viêm không steroid.\ntrào ngược dạ dày - thực quản (GERD)\nBệnh\nHội chứng Zollinger-Ellison.\nĐiều trị kéo dài sau khi tiêm truyền tĩnh mạch esomeprazol để phòng ngừa xuất huyết tái phát trong loét dạ dày - tá tràng.\nTrẻ em ≥ 12 tuổi:\nEsomeprazol\ndùng đường uống cho trẻ em để điều trị bệnh trào ngược dạ dày - thực quản và viêm thực quản trợt xước.\nDược lực học\nNhóm dược lý: Thuốc ức chế bài tiết acid dạ dày thuộc nhóm ức chế bơm proton.\nMã ATC: A02BC05.\nEsomeprazol là dạng đồng phân S của omeprazol, được dùng tương tự như omeprazol trong điều trị loét dạ dày - tá tràng và bệnh trào ngược dạ dày - thực quản và hội chứng Zollinger-Ellison.\n+\n+\nEsomeprazol là một base yếu, gắn với H\nCác thuốc ức chế bơm proton có tác dụng ức chế nhưng không tiệt trừ được Helicobacter pylori nên phải phối hợp với các kháng sinh (như amoxicillin, tetracyclin và clarithromycin) mới có thể tiệt trừ có hiệu quả vi khuẩn này.\nDược động học\nHấp thu:\nEsomeprazol là chất không bền trong môi trường acid và được dùng đường uống dưới dạng viên bao tan trong ruột. In vivo, esomeprazol bị chuyển sang dạng đồng phân R-isomer không đáng kể. Esomeprazol hấp thụ nhanh sau khi uống, phát huy tác dụng trong vòng 1 giờ, đạt nồng độ cao nhất trong huyết tương sau 1 - 2 giờ. Sinh khả dụng của esomeprazol tăng lên theo liều dùng và khi dùng nhắc lại: Đạt khoảng 50% sau khi dùng liều duy nhất 20 mg, tăng lên 68% khi dùng liều lặp lại hàng ngày, 64% khi dùng liều duy nhất 40 mg và tăng đến 89% sau khi dùng liều lặp lại hàng ngày. Thức ăn làm chậm và giảm hấp thu esomeprazol, nhưng không làm thay đổi có ý nghĩa tác dụng của thuốc đến nồng độ acid trong dạ dày. Diện tích dưới đường cong (AUC) sau khi uống 1 liều duy nhất esomeprazol 40 mg vào bữa ăn so với lúc đói giảm từ 43% đến 53%. Do đó esomeprazol nên uống trước bữa ăn ít nhất 1 giờ.\nPhân bố:\nKhoảng 97% esomeprazol gắn vào protein huyết tương. Thể tích phân bố khi nồng độ thuốc ổn định ở người tình nguyện khỏe mạnh là 0,22 l/kg thể trọng.\nChuyển hóa:\nThuốc chuyển hóa chủ yếu ở gan nhờ hệ enzym cytochrom P\nThải trừ:\nTổng thanh thải của thuốc trong huyết tương là khoảng 17 l/giờ sau khi uống liều duy nhất và khoảng 9 l/giờ sau khi uống liều lặp lại. Thời gian bán thải trong huyết tương khoảng 1,3 giờ. Esomeprazol được thải trừ hoàn toàn ra khỏi huyết tương giữa các liều và không gây tích lũy khi uống liều lặp lại 1 lần/ngày. Các chất chuyển hóa chính của esomeprazol không ảnh hưởng đến sự tiết acid dạ dày. Khoảng 80% liều uống được thải trừ dưới dạng các chất chuyển hóa không có hoạt tính trong nước tiểu, phần còn lại được thải trừ trong phân. Dưới 1% thuốc được thải trừ trong nước tiểu.\nSự tuyến tính/không tuyến tính:\nDược động học của esomeprazol đã được nghiên cứu với liều lên đến 40 mg x 2 lần/ ngày. Diện tích dưới đường cong nồng độ theo thời gian (AUC) tăng khi dùng esomeprazol liều lặp lại. Sự tăng lên này phụ thuộc liều và dẫn đến sự tăng AUC ở tỷ lệ lớn hơn so với sự tăng liều sau khi dùng liều lặp lại. Sự phụ thuộc thời gian và liều này là do giảm chuyển hóa lần đầu qua gan và thanh thải toàn thân, có thể do tác dụng ức chế CYP2C19 của esomeprazol và/hoặc chất chuyển hóa sulphon của nó.\nDược động học trên các đối tượng đặc biệt:\nNgười chuyển hóa thuốc kém:\nỞ một số người vì thiếu CYP2C19 do di truyền (15 - 20% người châu Á), nên làm chậm chuyển hóa esomeprazol. Ở những người này, chuyển hóa của esomeprazol chủ yếu được xúc tác bởi enzym CYP3A4. Ở trạng thái ổn định, giá trị AUC ở người thiếu enzym CYP2C19 tăng khoảng 2 lần so với người có đủ enzym.\nGiới tính:\nSau khi uống liều đơn esomeprazol 40 mg, AUC ở phụ nữ cao hơn nam giới khoảng 30%. Không có sự khác biệt giữa các giới tính khi dùng liều lặp lại hàng ngày.\nSuy gan:\nSự chuyển hóa esomeprazol ở người rối loạn chức năng gan vừa và nhẹ có thể giảm. Tốc độ chuyển hóa giảm ở những bệnh nhân rối loạn chức năng gan nặng làm tăng gấp đôi AUC của esomeprazol. Do đó, không dùng quá 20 mg esomeprazol cho bệnh nhân bị rối loạn nặng. Esomeprazol và chất chuyển hóa chính của nó không gây tích lũy khi dùng liều 1 lần/ngày.\nSuy thận:\nChưa có nghiên cứu nào được thực hiện ở những bệnh nhân bị suy giảm chức năng thận. Do thận đóng vai trò đào thải các chất chuyển hóa của esomeprazol nhưng không đào thải hoạt chất ban đầu, sự chuyển hóa của esomeprazol có thể không thay đổi ở bệnh nhân suy giảm chức năng thận.\nNgười cao tuổi:\nChuyển hóa esomeprazol không thay đổi đáng kể trên đối tượng bệnh nhân là người cao tuổi (71 - 80 tuổi).\nTrẻ em:\nmax\nTrẻ vị thành niên 12 - 18 tuổi: Sau khi dùng lặp lại esomeprazol liều 20 mg và 40 mg, AUC và T",
    "dosage": "Cách dùng Thuốc Jiracek 40mg\nCách dùng\nEsomeprazol không ổn định trong môi trường acid, nên phải uống thuốc dưới dạng viên bao tan trong ruột để không bị phá hủy ở dạ dày và tăng sinh khả dụng. Phải nuốt nguyên viên thuốc với nước, không được nghiền nhỏ, nhai hoặc làm vỡ viên.\nUống thuốc trước bữa ăn ít nhất một giờ. Có thể dùng cùng thuốc kháng acid khi cần thiết để giảm đau.\nDạng bào chế này không thích hợp dùng cho những bệnh nhân bị khó nuốt hoặc không thể nuốt. Chọn các dạng bào chế khác phù hợp hơn cho bệnh nhân.\nLiều dùng\nEsomeprazol được dùng dưới dạng muối magnesi nhưng liều dùng được tính theo esomeprazol:\nLiều dùng cho người lớn:\nĐiều trị loét dạ dày - tá tràng do nhiễm Helicobacter pylori:\nEsomeprazol là một thành phần trong phác đồ điều trị cùng với kháng sinh, ví dụ phác đồ 3 hoặc 4 thuốc (cùng với amoxicilin và clarithromycin hoặc clarithromycin, metronidazol và bismuth). Uống esomeprazol mỗi ngày một lần 40 mg trong 10 ngày. Tùy tỷ lệ kháng thuốc ở từng địa phương để lựa chọn phác đồ điều trị phù hợp là 3 hoặc 4 thuốc phối hợp với nhau (amoxicilin, clarithromycin, metronidazol, tinidazol, tetracyclin, bismuth).\nDự phòng loét dạ dày ở những người có nguy cơ cao về biến chứng ở dạ dày - tá tràng, nhưng có yêu cầu phải tiếp tục điều trị bằng thuốc chống viêm không steroid:\nUống mỗi ngày 40 mg esomeprazol.\nĐiều trị bệnh trào ngược dạ dày - thực quản nặng có viêm trợt thực quản:\nUống mỗi ngày một lần 40 mg esomeprazol trong 4 tuần, có thể uống thêm 4 tuần nữa nếu cần. Hoặc cách khác, bắt đầu uống mỗi ngày một lần 40 mg trong 4 - 8 tuần, có thể uống thêm 4 - 8 tuần nữa nếu vẫn còn triệu chứng hoặc biểu hiện tổn thương chưa liền. Trường hợp nặng có thể tăng liều lên 80 mg/ngày chia 2 lần.\nĐiều trị kéo dài sau khi tiêm truyền tĩnh mạch esomeprazol để phòng ngừa xuất huyết tái phát trong loét dạ dày - tá tràng:\n40 mg esomeprazol/ngày, uống trong 4 tuần sau khi tiêm truyền tĩnh mạch để phòng ngừa xuất huyết tái phát trong loét dạ dày - tá tràng.\nĐiều trị hội chứng Zollinger-Ellison:\nTùy theo từng cá thể và mức độ tăng tiết acid của dịch dạ dày, liều dùng mỗi ngày có thể cao hơn trong một số trường hợp, dùng một lần hoặc chia 2 lần trong ngày. Liều khởi đầu uống 40 mg esomeprazol x 2 lần/ngày. Sau đó điều chỉnh liều khi cần thiết tùy theo đáp ứng của từng bệnh nhân và tiếp tục điều trị khi còn chỉ định về mặt lâm sàng. Đa số người bệnh có thể kiểm soát được bệnh ở liều 80 - 160 mg/ngày, mặc dù có trường hợp đã phải dùng đến 240 mg mỗi ngày. Các liều lớn hơn 80 mg/ngày phải chia làm hai lần.\nLiều dùng cho các đối tượng đặc biệt:\nTrẻ em:\nEsomeprazol dùng đường uống cho trẻ em để điều trị bệnh trào ngược dạ dày - thực quản và viêm thực quản trợt xước.\nTrẻ em ≥ 12 tuổi: Có thể dùng liều như người lớn.\nTrẻ em < 12 tuổi: Dạng bào chế này không thích hợp dùng cho trẻ em dưới 12 tuổi. Khuyến cáo cho bệnh nhân dùng các dạng bào chế khác phù hợp hơn. Độ an toàn và hiệu quả của esomeprazol dùng đường uống để điều trị ngắn hạn bệnh trào ngược dạ dày - thực quản ở trẻ dưới 1 tuổi hoặc dùng trong các trường hợp khác chưa được xác lập.\nNgười suy gan:\nKhông cần phải giảm liều ở người suy gan nhẹ hoặc trung bình.\nDạng bào chế này chứa hàm lượng không thích hợp dùng cho người suy gan nặng.\nNgười suy thận:\nKhông cần phải giảm liều ở người suy thận nhưng thận trọng ở người suy thận nặng vì kinh nghiệm sử dụng thuốc ở những bệnh nhân này còn hạn chế.\nNgười cao tuổi (≥ 65 tuổi):\nKhông cần phải giảm liều ở người cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều esomeprazol ở người.\nCác triệu chứng được mô tả ở liều 280 mg bao gồm các triệu chứng tiêu hóa và suy nhược. Không có tai biến xảy ra khi dùng liều 80 mg esomeprazol. Không có thuốc giải độc đặc hiệu cho esomeprazol. Thẩm tách máu không có tác dụng tăng thải trừ thuốc vì thuốc gắn nhiều vào protein. Chủ yếu điều trị triệu chứng và điều trị hỗ trợ trong trường hợp quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nNhức đầu, đau bụng, tiêu chảy, buồn nôn và nôn là những tác dụng không mong muốn thường gặp nhất trong các thử nghiệm lâm sàng. Ngoài ra, tính an toàn của esomeprazol tương tự nhau giữa các công thức bào chế, chỉ định điều trị, nhóm tuổi và quần thể bệnh nhân khác nhau. Không thấy có tác dụng không mong muốn liên quan đến liều nào.\nThường gặp, 1/100 ≤ ADR\nThần kinh: Đau đầu.\nTiêu hóa: Buồn nôn, nôn, đau bụng, tiêu chảy, táo bón, đầy hơi.\nÍt gặp, 1/1.000 ≤ ADR < 1/100\nTâm thần: Mất ngủ.\nThần kinh: Choáng, buồn ngủ, dị cảm.\nMắt: Rối loạn thị giác.\nChuyển hóa và dinh dưỡng: Phù ngoại biên.\nTai và đường rối (tai trong): Chóng mặt.\nTiêu hóa: Khô miệng.\nGan - mật: Tăng enzym gan.\nDa và mô dưới da: Viêm da, ngứa, phát ban, nổi mày đay.\nCơ - xương - khớp: Làm dễ gãy xương chậu, cổ tay, cột sống.\nHiếm gặp, 10,000 ≤ ADR < 1/1,000\nMiễn dịch: Phản ứng quá mẫn (như sốt, phù mạch, phản ứng phản vệ, sốc phản vệ).\nTâm thần: Kích động, trầm cảm, lú lẫn.\nThần kinh: Rối loạn vị giác.\nMắt: Nhìn mờ.\nHô hấp - lồng ngực - trung thất: Nhiễm khuẩn hô hấp, co thắt phế quản.\nHuyết học: Tăng bạch cầu, giảm bạch cầu, giảm tiểu cầu.\nGan - mật: Viêm gan có hoặc không kèm vàng da.\nChuyển hóa: Hạ natri huyết, rối loạn chuyển hóa porphyrin.\nCơ - xương - khớp: Đau khớp, đau cơ.\nDa và mô dưới da: Nhạy cảm ánh sáng, rụng tóc.\nToàn thân: Mệt mỏi, đổ mồ hôi.\nTiêu hóa: Viêm miệng, nhiễm nấm candida đường tiêu hóa.\nDo làm giảm độ acid của dạ dày, các thuốc ức chế bơm proton có thể làm tăng nguy cơ nhiễm khuẩn ở đường tiêu hóa.\nRất hiếm gặp, ADR < 1/10,000\nHuyết học: Giảm toàn thể huyết cầu, mất bạch cầu hạt.\nTâm thần: Biểu hiện hung tính, ảo giác.\nGan - mật: Suy chức năng gan, bệnh não gan ở những người có tiền sử bệnh gan.\nDạ và mô dưới da: Hồng ban đa dạng, ban bọng nước, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc.\nCơ - xương - khớp: Yếu cơ.\nThận - tiết niệu: Viêm thận kẽ, đã có báo cáo mắc suy thận đồng thời ở một số bệnh nhân.\nNội tiết: Chứng vú to ở nam giới.\nChưa rõ, chưa có dữ liệu về tần suất gặp ADR\nChuyển hóa: Hạ magnesi huyết, hạ magnesi huyết nghiêm trọng có thể tương quan với hạ calci huyết. Hạ magnesi huyết cũng có thể kèm hạ kali huyết.\nTiêu hóa: Viêm đại tràng vị thể.\nDa và mô dưới da: Lupus ban đỏ bán cấp ở da.\nThuốc có thể gây các tác dụng không mong muốn khác. Khuyến cáo bệnh nhân thông báo ngay cho bác sỹ khi gặp phải các tác dụng không mong muốn khi dùng thuốc.\nHướng dẫn xử trí ADR:\nPhải ngừng thuốc khi có biểu hiện ADR nặng. Thông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Jiracek chống chỉ định trong các trường hợp sau:\nQuá mẫn với esomeprazol hoặc các thuốc ức chế bơm proton khác, hoặc các dẫn chất thể benzimidazol, hoặc quá mẫn với bất kỳ thành phần nào của thuốc.\nKhông dùng thuốc đồng thời với nelfinavir.\nThận trọng khi sử dụng\nung thư dạ dày\nTrước khi dùng thuốc ức chế bơm proton, phải loại trừ khả năng\nThận trọng khi dùng ở người bị bệnh gan, người mang thai hoặc cho con bú.\nBệnh nhân điều trị kéo dài (đặc biệt trên 1 năm):\nNên được theo dõi thường xuyên.\nDùng esomeprazol kéo dài có thể gây viêm teo dạ dày hoặc tăng nguy cơ nhiễm khuẩn (như viêm phổi mắc phải tại cộng đồng).\nBệnh nhân điều trị theo yêu cầu:\nNên được chỉ dẫn liên hệ với bác sĩ nếu có sự thay đổi tính chất của các triệu chứng.\nDiệt Helicobacter pylori:\nCần cân nhắc khả năng xảy ra tương tác với các thuốc khác khi dùng esomeprazol trong phác đồ 3 thuốc diệt Helicobacter pylori. Clarithromycin là thuốc ức chế CYP3A4 mạnh, do đó cần lưu ý các chống chỉ định và tương tác thuốc của clarithromycin khi dùng clarithromycin trong phác đồ 3 thuốc cho bệnh nhân đang sử dụng đồng thời các thuốc chuyển hóa qua CYP3A4 như cisaprid.\nNhiễm trùng đường tiêu hóa:\nĐiều trị với các thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm trùng đường tiêu hóa như Samonella và Campylobacter.\nCó thể tăng nguy cơ tiêu chảy do Clostridium difficile khi dùng các thuốc ức chế bơm proton.\nHấp thụ vitamin B12:\nNhư các thuốc kháng acid khác, esomeprazol có thể làm giảm hấp thu vitamin B12 (cyanocobalamin) do tác dụng làm giảm hoặc thiếu acid dịch vị. Cần cân nhắc khi dùng thuốc cho bệnh nhân bị giảm dự trữ vitamin B12 hoặc có các yếu tố nguy cơ làm giảm hấp thu vitamin B12 khi điều trị kéo dài.\nHạ magnesi huyết\n(có hoặc không có triệu chứng) hiếm khi gặp ở người bệnh dùng thuốc ức chế bơm proton kéo dài (ít nhất 3 tháng hoặc trong hầu hết các trường hợp dùng kéo dài trên 1 năm).\nĐã có trường hợp xảy ra hạ magnesi huyết nặng ở những bệnh nhân điều trị với thuốc ức chế bơm proton như esomeprazol trong ít nhất 3 tháng và trong hầu hết các trường hợp dùng kéo dài trên 1 năm. Biểu hiện nghiêm trọng của hạ magnesi huyết như mệt mỏi, co cứng, mê sảng, co giật, chóng mặt và rối loạn nhịp thất có thể xảy ra, nhưng các triệu chứng này có thể không thể hiện rõ ràng và bị bỏ qua. Ở những bệnh nhân bị ảnh hưởng nhiều nhất, tình trạng hạ magnesi huyết có thể được cải thiện sau khi ngừng thuốc và thay thế magnesi.\nĐối với bệnh nhân có khả năng phải điều trị bằng thuốc ức chế bơm proton kéo dài hoặc dùng phối hợp digoxin hoặc các thuốc có thể gây hạ magnesi huyết khác (như thuốc lợi tiểu), Bác sĩ điều trị nên tiến hành kiểm tra, đánh giá nồng độ magnesi huyết trước khi bắt đầu điều trị và định kỳ trong quá trình điều trị với các thuốc ức chế bơm proton, bao gồm cả esomeprazol.\nNguy cơ gãy xương:\nKhi dùng các thuốc ức chế bơm proton, đặc biệt khi dùng liều cao và kéo dài (≥ 1 năm), có thể làm tăng nguy cơ gãy xương chậu, xương cổ tay hoặc cột sống do loãng xương, chủ yếu xảy ra ở người cao tuổi hoặc người có sẵn các yếu tố nguy cơ. Cơ chế của hiện tượng này chưa được giải thích, nhưng có thể do giảm hấp thu calci không hòa tan do tăng pH dạ dày. Khuyến cáo dùng liều thấp nhất có tác dụng trong thời gian ngắn nhất có thể, phù hợp với tình trạng lâm sàng. Những bệnh nhân có nguy cơ gãy xương do loãng xương nên dùng đủ calci và vitamin D, đánh giá tình trạng xương và quản lý theo hướng dẫn.\nLupus ban đỏ bán cấp ở da (SCLE):\nThuốc ức chế bơm proton có liên quan đến tần suất xảy ra không thường xuyên SCLE. Nếu có tổn thương xảy ra, đặc biệt là vùng da tiếp xúc trực tiếp với ánh nắng mặt trời, có đi kèm đau khớp, khuyến cáo bệnh nhân đến gặp bác sĩ và cân nhắc việc ngưng thuốc cho bệnh nhân. Bệnh nhân đã có tiền sử bị SCLE sau khi dùng một thuốc ức chế bơm proton có thể tăng nguy cơ bị SCLE với các thuốc ức chế bơm proton khác.\nDùng phối hợp các thuốc khác:\nKhông khuyến cáo dùng đồng thời esomeprazol và atazanavir. Nếu bắt buộc dùng đồng thời phải theo dõi chặt chẽ, tăng liều atzanavir lên 400 mg phối hợp với 100 mg ritonavir, không nên dùng esomeprazol quá 20 mg.\nEsomeprazol là chất ức chế CYP2C19. Khi bắt đầu hoặc kết thúc điều trị với esomeprazol, cần cân nhắc các tương tác có thể xảy ra với các thuốc chuyển hóa qua CYP2C19. Đã có báo cáo tương tác thuốc xảy ra giữa clopidogrel và esomeprazol. Các liên quan lâm sàng của tương tác này không chắc chắn. Cần thận trọng với tương tác này, không khuyến cáo dùng đồng thời esomeprazol và clopidogrel.\nCác xét nghiệm cận lâm sàng:\nTăng mức Chromogranin A (CgA) có thể gây cản trở cho việc chẩn đoán các khối u thần kinh nội tiết. Để tránh ảnh hưởng này, ngưng esomeprazol ít nhất 5 ngày trước khi tiến hành xét nghiệm CgA.\nThận trọng đối với tá dược magnesi hydroxid\nThuốc có chứa magnesi hydroxyd gây nhuận tràng, có thể dẫn đến ỉa chảy.\nTăng magnesi huyết (gây hạ huyết áp, suy giảm tâm thần, hôn mê), đặc biệt thận trọng khi dùng cho người suy thận.\nĐể xa tầm tay trẻ em.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nEsomeprazol ảnh hưởng nhẹ đến khả năng lái xe và vận hành máy móc. Các tác dụng không mong muốn như: Đau đầu, chóng mặt (ít gặp), buồn ngủ, giảm thị lực (hiếm)... Thận trọng khi tham gia vào các hoạt động nguy hiểm cần sự tỉnh táo như làm việc trên cao, vận hành máy móc hoặc lái tàu xe.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ khi dùng esomeprazol ở người mang thai. Trên động vật, chuột cống trắng uống esomeprazol liều 280 mg/kg/ngày (gấp 57 lần liều dùng trên người tính theo diện tích bề mặt cơ thể) và thỏ uống liều 86 mg/kg/ngày (gấp 35 lần liều dùng trên người tính theo diện tích bề mặt cơ thể) không thấy có bằng chứng về suy giảm khả năng sinh sản hoặc độc đối với thai do esomeprazol. Tuy nhiên, chỉ sử dụng esomeprazol trong thời kỳ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nChưa biết esomeprazol có bài tiết vào sữa hay không. Tuy nhiên, omeprazol được phân phối vào trong sữa mẹ.\nEsomeprazol có khả năng gây ra các tác dụng không mong muốn ở trẻ bú mẹ, vì vậy phải quyết định ngừng cho con bú hoặc ngừng thuốc, tùy theo tầm quan trọng của việc dùng thuốc đối với người mẹ.\nKhả năng sinh sản\nNghiên cứu trên động vật với hỗn hợp racemic của omeprazol dùng đường uống không thấy có ảnh hưởng trên khả năng sinh sản.\nTương tác thuốc\nẢnh hưởng của esomeprazol đến dược động học của các thuốc khác:\nỨc chế protease\nĐã có báo cáo tương tác xảy ra giữa omeprazol với một số chất ức chế protease. Tầm quan trọng trên lâm sàng và cơ chế đằng sau những tương tác này hiện chưa rõ. Tăng pH dạ dày trong khi điều trị bằng omeprazol có thể làm thay đổi hấp thu các chất ức chế protease. Các cơ chế khác có thể giải thích cho tương tác trên là thông qua sự ức chế CYP2C19. Đã có báo cáo giảm nồng độ trong huyết thanh của aticanavir và nelfinavir khi dùng đồng thời với omeprazol, do đó, có thể làm giảm tác dụng kháng virus. Không khuyến cáo dùng đồng thời các thuốc này. Do omeprazol và esomeprazol tương tự về các đặc tính dược lực học và dược động học, không khuyến cáo dùng đồng thời esomeprazol và atazanavir và chống chỉ định dùng đồng thời esomeprazol và nelfinavir.\nOmeprazol (40 mg/ngày) làm tăng nồng độ huyết thanh của saquinavir (phối hợp ritonavir) 80 - 100%. Omeprazol 20 mg/ngày không ảnh hưởng sinh khả dụng của darunavir (phối hợp ritonavir) hay amprenavir (phối hợp ritonavir). Esomeprazol 20 mg/ngày không ảnh hưởng sinh khả dụng của amprenavir (có hoặc không phối hợp ritonavir). Omeprazol 40 mg/ngày không ảnh hưởng sinh khả dụng của lopinavir (phối hợp ritonavir).\nMethotrexat:\nTăng nồng độ methotrexat ở một vài bệnh nhân khi dùng đồng thời thuốc ức chế bơm proton. Cân nhắc việc ngưng esomeprazol khi chỉ định liều cao methotrexat cho bệnh nhân.\nTacrolimus:\ncr\nTăng nồng độ trong huyết thanh của tacrolimus khi dùng đồng thời esomeprazol. Cần tiến hành theo dõi chặt chẽ nồng độ tacrolimus cũng như theo dõi chức năng thận (Cl\nThuốc hấp thu phụ thuộc pH:\nỨc chế tiết acid dạ dày khi điều trị với esomeprazol hoặc các thuốc ức chế bơm proton khác có thể làm tăng hoặc giảm sự hấp thu của các thuốc có sự hấp thu phụ thuộc vào pH của dạ dày. Tăng pH dạ dày làm giảm hấp thu một số thuốc như ketoconazol, itraconazol và erlotinib và tăng hấp thu của các thuốc như digoxin. Độc tính của digoxin hiếm khi được báo cáo, tuy nhiên, cẩn thận trọng khi dùng liều cao esomeprazol cho người cao tuổi. Theo dõi chặt chẽ liệu trình điều trị với digoxin.\nThuốc được chuyển hóa bởi CYP2C19:\nEsomeprazol ức chế CYP2C19, enzym chuyển hóa chủ yếu của esomeprazol. Do đó, khi dùng đồng thời esomeprazol với các thuốc chuyển hóa bởi CYP2C19 như diazepam, citalopram, imipramin, clomipramin, phenitoin sẽ làm tăng nồng độ của các thuốc trên trong huyết tương, có thể cần giảm liều.\nDiazepam: Dùng đồng thời esomeprazol và diazepam làm giảm chuyển hóa diazepam và tăng nồng độ diazepam trong huyết tương.\nPhenytoin: Dùng đồng thời 40 mg esomeprazol làm tăng nồng độ phenytoin trong huyết tương của bệnh nhân động kinh. Khuyến cáo theo dõi nồng độ phenytoin trong huyết tương khi bắt đầu hoặc ngưng điều trị bằng esomeprazol.\nmax\nVoriconazol: Omeprazol (40 mg/ngày) làm tăng C\nCilostazol: Dùng đồng thời esomeprazol với cilostazol làm tăng nồng độ cilostazol và chất chuyển hóa có hoạt tính của nó, xem xét giảm liều cilostazol.\nCisaprid: Ở người tình nguyện khỏe mạnh, dùng đồng thời với esomeprazol 40 mg làm tăng AUC và kéo dài thời gian bán thải nhưng không làm tăng đáng kể nồng độ đỉnh trong huyết tương của cisaprid. Đã có báo cáo tác dụng kéo dài khoảng QT nhẹ sau khi chỉ dùng cisaprid và không kéo dài hơn khi dùng cisaprid với esomeprazol.\nWarfarin: Tăng INR và thời gian prothrombin khi dùng warfarin đồng thời với thuốc ức chế bơm proton, có thể gây chảy máu bất thường và tử vong. Theo dõi INR và thời gian prothrombin lúc bắt đầu và khi kết thúc điều trị esomeprazol đồng thời với warfarin hoặc các dẫn xuất coumarin khác.\nClopidogrel: Dùng cùng thuốc ức chế bơm proton làm giảm nồng độ trong huyết tương của của chất chuyển hóa có hoạt tính của clopidogrel làm giảm tác dụng kháng tiểu cầu.\nDùng esomeprazol với các thuốc gây cảm ứng CYP2C19 và CYP3A4 như rifampin làm giảm nồng độ esomeprazol, tránh dùng đồng thời.\nNghiên cứu các thuốc không có tương tác trên lâm sàng:\nAmoxicillin và quinidin:\nKhông thấy có ảnh hưởng của esomeprazol đến dược động học của amoxicillin, quinidin trên lâm sàng.\nNaproxen hoặc rofecoxib:\nTrong các nghiên cứu ngắn hạn đánh giá dùng đồng thời esomeprazol với naproxen hoặc rofecoxib không thấy có tương tác dược động học trên lâm sàng.\nẢnh hưởng của các thuốc khác đến được động học của esomeprazol:\nThuốc ức chế CYP2C19 và/hoặc CYP3A4:\nEsomeprazol chuyển hóa bởi CYP2C19 và CYP3A4. Dùng đồng thời esomeprazol và một thuốc ức chế CYP3A4 như clarythromycin (500 mg x 2 lần/ngày) làm tăng gấp đôi AUC của esomeprazol. Dùng đồng thời esomeprazol và clarithromycin làm tăng nồng độ esomeprazol và 14-hydroxyclarithromycin trong máu.\nDùng đồng thời esomeprazol và một thuốc ức chế cả CYP2C19 và CYP3A4 có thể làm tăng hơn gấp đôi AUC của esomeprazol. Voriconazol ức chế CYP2C19 và CYP3A4, làm tăng AUC của esomeprazol khoảng 280%, xem xét ở những bệnh nhân dùng liều cao esomeprazol (240 mg/ngày) như khi điều trị hội chứng Zollinger-Ellison.\nTrong những trường hợp này, việc điều chỉnh liều có thể không cần thiết. Tuy nhiên, cân nhắc việc điều chỉnh liều khi dùng thuốc cho bệnh nhân suy gan nặng hoặc được chỉ định điều trị kéo dài.\nThuốc cảm ứng CYP2C19 và/hoặc CYP3A4:\nCác thuốc cảm ứng CYP2C19 hoặc CYP3A4 hoặc cả hai (như rifamicin và St John's wort) có thể làm giảm nồng độ esomeprazol huyết thanh do làm tăng chuyển hóa esomeprazol.\nSucralfat:\nỨc chế hấp thu và làm giảm sinh khả dụng của thuốc ức chế bơm proton. Dùng các thuốc ức chế bơm proton ít nhất 30 phút trước khi dùng sucralfat.\nTương tác dược lực học:\nCó thể tăng nguy cơ hạ magnesi huyết khi dùng esomeprazol cùng các thuốc cũng gây hạ magnesi huyết như thuốc lợi tiểu thiazid, thuốc lợi tiểu quai. Kiểm tra nồng độ magnesi huyết trước khi dùng thuốc ức chế bơm proton và định kỳ sau đó.\nDigoxin: Hạ magnesi huyết do dùng kéo dài thuốc ức chế bơm proton làm cơ tim tăng nhạy cảm với digoxin, có thể làm tăng nguy cơ độc với tim của digoxin. Ở người bệnh đang dùng digoxin, kiểm tra nồng độ magnesi trước khi bắt đầu dùng thuốc ức chế bơm proton và định kỳ sau đó.\nTrẻ em:\nCác nghiên cứu tương tác của esomeprazol chỉ mới được thực hiện trên người lớn.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}