{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Jiracek-20 Davipharm điều trị viêm loét dạ dày, trào ngược dạ dày\nA052300000372\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEsomeprazole\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ (DAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nJiracek-20 là sản phẩm của Công ty TNHH Dược phẩm Đạt Vi Phú (Davipharm) với thành phần chính là Esomeprazole. Thuốc Jiracek-20 được chỉ định để điều trị viêm loét dạ dày, trào ngược dạ dày.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Jiracek-20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazole\n20mg",
    "usage": "Công dụng của Thuốc Jiracek-20\nChỉ định\nNgười lớn:\nBệnh trào ngược dạ dày - thực quản (GERD)\nĐiều trị trào ngược dạ dày - thực quản có viêm trợt thực quản.\nĐiều trị duy trì ở bệnh nhân đã khỏi viêm thực quản để tránh tái phát.\nĐiều trị triệu chứng của bệnh trào ngược dạ dày - thực quản (GERD).\nDùng phối hợp với phác đồ kháng sinh thích hợp để diệt trừ Helicobacter pylori và điều trị loét tá tràng do Helicobacter pylori và phòng ngừa tái phát loét dạ dày do Helicobacter pylori.\nBệnh nhân cần tiếp tục điều trị với các thuốc chống viêm không steroid (NSAIDs):\nĐiều trị loét dạ dày do NSAIDs.\nDự phòng loét dạ dày - tá tràng do NSAIDs ở bệnh nhân có nguy cơ.\nĐiều trị kéo dài sau khi tiêm truyền tĩnh mạch esomeprazol để phòng ngừa xuất huyết tái phát trong loét dạ dày - tá tràng.\nĐiều trị hội chứng Zollinger-Ellison.\nTrẻ em ≥ 12 tuổi:\nBệnh trào ngược dạ dày - thực quản (GERD)\nĐiều trị trào ngược dạ dày thực quản có viêm trợt thực quản.\nĐiều trị duy trì ở bệnh nhân đã khỏi viêm thực quản để tránh tái phát.\nĐiều trị triệu chứng của bệnh trào ngược dạ dày - thực quản (GERD).\nDùng phối hợp với phác đồ kháng sinh thích hợp để điều trị loét tá tràng do Helicobacter pylori.\nDược lực học\nNhóm dược lý: Thuốc ức chế bài tiết acid dạ dày thuộc nhóm ức chế bơm proton.\nMã ATC: A02BC05.\nEsomeprazol là dạng đồng phân S của omeprazol, được dùng tương tự như omeprazol trong điều trị loét dạ dày - tá tràng và bệnh trào ngược dạ dày - thực quản và hội chứng Zollinger-Ellison.\nEsomeprazol là một base yếu, gắn với H+/K+-ATPase (còn gọi là bơm proton) ở tế bào thành của dạ dày, làm bất hoạt hệ thống enzym này, ngăn cản bước cuối cùng của sự bài tiết acid hydrocloric vào lòng dạ dày. Vì vậy esomeprazol có tác dụng ức chế dạ dày tiết lượng acid cơ bản và cả khi bị kích thích do bất kỳ tác nhân nào. Thuốc tác dụng mạnh, kéo dài.\nCác thuốc ức chế bơm proton có tác dụng ức chế nhưng không tiệt trừ được Helicobacter pylori, nên phải phối hợp với các kháng sinh (như amoxicillin, tetracyclin và clarithromycin) mới có thể tiệt trừ có hiệu quả vi khuẩn này.\nDược động học\nHấp thu\nEsomeprazol là chất không bền trong môi trường acid và được dùng đường uống dưới dạng viên bao tan trong ruột. In vivo, esomeprazol bị chuyển sang dạng đồng phân R-isomer không đáng kể. Esomeprazol hấp thu nhanh sau khi uống, phát huy tác dụng trong vòng 1 giờ, đạt nồng độ cao nhất trong huyết tương sau 1 - 2 giờ. Sinh khả dụng của esomeprazol tăng lên theo liều dùng và khi dùng nhắc lại: đạt khoảng 50% sau khi dùng liều duy nhất 20 mg, tăng lên 68% khi dùng liều lặp lại hàng ngày; 64% khi dùng liều duy nhất 40 mg và tăng đến 89% sau khi dùng liều lặp lại hàng ngày. Thức ăn làm chậm và giảm hấp thu esomeprazol, nhưng không làm thay đổi có ý nghĩa tác dụng của thuốc đến nồng độ acid trong dạ dày. Diện tích dưới đường cong (AUC) sau khi uống 1 liều duy nhất esomeprazol 40 mg vào bữa ăn so với lúc đói giảm từ 43% đến 53%. Do đó esomeprazol nên uống trước bữa ăn ít nhất 1 giờ.\nPhân bố\nKhoảng 97% esomeprazol gắn vào protein huyết tương. Thể tích phân bố khi nồng độ thuốc ổn định ở người tình nguyện khỏe mạnh là 0,22 l/kg thể trọng.\nChuyển hóa\nThuốc chuyển hóa chủ yếu ở gan nhờ hệ enzym cytochrom P450, isoenzym CYP2C19 thành các chất chuyển hóa hydroxy và desmethyl không còn hoạt tính, phần còn lại được chuyển hóa qua isoenzym CYP3A4 thành esomeprazol sulfon. Khi dùng nhắc lại, chuyển hóa bước đầu qua gan và độ thanh thải của thuốc giảm, có thể do isoenzym CYP2C19 bị ức chế. Tuy nhiên, không có hiện tượng tích lũy thuốc khi dùng mỗi ngày 1 lần.\nThải trừ\nTổng thanh thải của thuốc trong huyết tương là khoảng 17 l/giờ sau khi uống liều duy nhất và khoảng 9 l/giờ sau khi uống liều lặp lại. Thời gian bán thải trong huyết tương khoảng 1,3 giờ. Esomeprazol được thải trừ hoàn toàn ra khỏi huyết tương giữa các liều và không gây tích lũy khi uống liều lặp lại 1 lần/ngày. Các chất chuyển hóa chính của esomeprazol không ảnh hưởng đến sự tiết acid dạ dày. Khoảng 80% liều uống được thải trừ dưới dạng các chất chuyển hóa không có hoạt tính trong nước tiểu, phần còn lại được thải trừ trong phân. Dưới 1% thuốc được thải trừ trong nước tiểu.\nSự tuyến tính/không tuyến tính:\nDược động học của esomeprazol đã được nghiên cứu với liều lên đến 40 mg x 2 lần/ngày.\nDiện tích dưới đường cong nồng độ theo thời gian (AUC) tăng khi dùng esomeprazol liều lặp lại. Sự tăng lên này phụ thuộc liều và dẫn đến sự tăng AUC ở tỷ lệ lớn hơn so với sự tăng liều sau khi dùng liều lặp lại. Sự phụ thuộc thời gian và liều này là do giảm chuyển hóa lần đầu qua gan và thanh thải toàn thân, có thể do tác dụng ức chế CYP2C19 của esomeprazol và/hoặc chất chuyển hóa sulphon của nó.\nDược động học trên các đối tượng đặc biệt\nNgười chuyển hóa thuốc kém:\nỞ một số người vì thiếu CYP2C19 do di truyền (15 - 20% người châu Á), nên làm chậm chuyển hóa esomeprazol. Ở những người này, chuyển hóa của esomeprazol chủ yếu được xúc tác bởi enzym CYP3A4. Ở trạng thái ổn định, giá trị AUC ở người thiếu enzym CYP2C19 tăng khoảng 2 lần so với người có đủ enzym.\nGiới tính:\nSau khi uống liều đơn esomeprazol 40 mg, AUC ở phụ nữ cao hơn nam giới khoảng 30%.\nKhông có sự khác biệt giữa các giới tính khi dùng liều lặp lại hàng ngày.\nSuy gan:\nSự chuyển hóa esomeprazol ở người rối loạn chức năng gan vừa và nhẹ có thể giảm. Tốc độ chuyển hóa giảm ở những bệnh nhân rối loạn chức năng gan nặng làm tăng gấp đôi AUC của esomeprazol. Do đó, không dùng quá 20 mg esomeprazol cho bệnh nhân bị rối loạn nặng. Esomeprazol và chất chuyển hóa chính của nó không gây tích lũy khi dùng liều 1 lần/ ngày.\nSuy thận:\nChưa có nghiên cứu nào được thực hiện ở những bệnh nhân bị suy giảm chức năng thận.\nDo thận đóng vai trò đào thải các chất chuyển hóa của esomeprazol nhưng không đào thải hoạt chất ban đầu, sự chuyển hóa của esomeprazol có thể không thay đổi ở bệnh nhân suy giảm chức năng thận.\nNgười cao tuổi:\nChuyển hóa esomeprazol không thay đổi đáng kể trên đối tượng bệnh nhân là người cao tuổi 71 - 80 tuổi).\nTrẻ em:\nTrẻ vị thành niên 12 - 18 tuổi: Sau khi dùng lặp lại esomeprazol liều 20 mg và 40 mg, AUC và Tmax ở các đối tượng 12 - 18 tuổi tương tự như ở người lớn ở cả 2 liều.",
    "dosage": "Cách dùng Thuốc Jiracek-20\nCách dùng\nEsomeprazol không ổn định trong môi trường acid, nên phải uống thuốc dưới dạng viên bao tan trong ruột để không bị phá hủy ở dạ dày và tăng sinh khả dụng. Phải nuốt nguyên viên thuốc với nước, không được nghiền nhỏ, nhai hoặc làm vỡ viên.\nUống thuốc trước bữa ăn ít nhất 1 giờ. Có thể dùng cùng thuốc kháng acid khi cần thiết để giảm đau.\nDạng bào chế này không thích hợp dùng cho những bệnh nhân bị khó nuốt hoặc không thể nuốt. Chọn các dạng bào chế khác phù hợp hơn cho bệnh nhân.\nLiều dùng\nEsomeprazol được dùng dưới dạng muối magnesi nhưng liều dùng được tính theo esomeprazol:\nNgười lớn và trẻ em ≥ 12 tuổi:\nBệnh trào ngược dạ dày - thực quản (GERD)\nĐiều trị trào ngược dạ dày - thực quản có viêm trợt thực quản 40 mg x 1 lần/ ngày, uống trong 4 tuần.\nKhuyến cáo điều trị thêm 4 tuần nữa nếu viêm thực quản chưa khỏi hoặc có các triệu chứng kéo dài.\nĐiều trị duy trì ở bệnh nhân đã khỏi viêm thực quản để tránh tái phát 20 mg x 1 lần/ngày.\nĐiều trị triệu chứng của bệnh trào ngược dạ dày - thực quản (GERD) 20 mg x 1 lần/ngày ở bệnh nhân không bị viêm trợt thực quản. Nếu không thể kiểm soát được triệu chứng sau 4 tuần, bệnh nhân cần được kiểm tra thêm. Khi các triệu chứng đã được giải quyết, việc kiểm soát triệu chứng sau đó có thể đạt được với liều 20 mg x 1 lần/ngày. Ở người lớn, phác đồ theo yêu cầu uống 20 mg x 1 lần/ngày có thể được sử dụng, nếu cần. Ở những bệnh nhân được điều trị với NSAID có nguy cơ loét dạ dày - tá tràng, việc sử dụng phác đồ theo yêu cầu để kiểm soát triệu chứng sau đó không được khuyến cáo.\nNgười lớn:\nDùng phối hợp với phác đồ kháng sinh thích hợp để diệt trừ Helicobacter pylori và điều trị loét tá tràng do Helicobacter pylori và phòng ngừa tái phát loét dạ dày do Helicobacter pylori 20 mg esomeprazol + 1 g amoxicillin + 500 mg clarithromycin, uống 2 lần/ngày trong 7 ngày.\nBệnh nhân cần tiếp tục điều trị với các thuốc chống viêm không steroid (NSAIDs):\nĐiều trị loét dạ dày do NSAID: Liều thông thường là 20 mg x 1 lần/ngày. Điều trị trong khoảng 4 - 8 tuần.\nDự phòng loét dạ dày - tá tràng do NSAID ở bệnh nhân có nguy cơ: 20 mg x 1 lần/ngày.\nĐiều trị kéo dài sau khi tiêm truyền tĩnh mạch esomeprazol để phòng ngừa xuất huyết tái phát trong loét dạ dày - tá tràng 40 mg x lần/ngày trong 4 tuần sau khi tiêm tĩnh mạch để phòng ngừa xuất huyết tái phát trong loét dạ dày - tá tràng.\nĐiều trị hội chứng Zollinger Ellison\nLiều khởi đầu khuyến cáo là 40 mg x 2 lần/ngày. Liều sau đó nên được điều chỉnh tùy theo từng bệnh nhân và tiếp tục điều trị khi còn có chỉ định lâm sàng. Dựa trên dữ liệu lâm sàng hiện có, hầu hết bệnh nhân có thể kiểm soát được bệnh ở liều 80 - 160 mg/ngày. Các liều lớn hơn 80 mg/ngày nên chia ra uống 2 lần/ngày.\nTrẻ em:\nTrẻ em ≥ 12 tuổi:\nĐiều trị loét tá tràng do Helicobacter pylori\nKhi lựa chọn liệu pháp phối hợp thích hợp, cần xem xét các hướng dẫn chính thức của quốc gia, khu vực và địa phương về khả năng kháng khuẩn, thời gian điều trị (thường là 7 ngày nhưng đôi khi có thể lên đến 14 ngày), và sử dụng kháng sinh hợp lý. Việc điều trị nên được theo dõi bởi bác sỹ chuyên khoa.\nLiều khuyến cáo là:\nCân nặng\nLiều dùng\n30 - 40 kg\nPhối hợp với 2 kháng sinh: 20 mg esomeprazol + 750 mg amoxicillin + 7,5 mg/ kg thể trọng clarithromycin, uống 2 lần/ngày trong 1 tuần\n> 40 kg\nPhối hợp với 2 kháng sinh: 20 mg esomeprazol + 1 g amoxicillin+ 500 mg clarithromycin, uống 2 lần/ ngày trong 1 tuần\nTrẻ em dưới 12 tuổi:\nKhông khuyến cáo sử dụng esomeprazol cho trẻ em dưới 12 tuổi.\nBệnh nhân suy giảm chức năng thận:\nKhông cần chỉnh liều ở bệnh nhân suy thận nhẹ nhưng cần thận trọng ở bệnh nhân suy thận nặng do kinh nghiệm dùng thuốc ở những bệnh nhân này còn hạn chế.\nBệnh nhân suy giảm chức năng gan:\nKhông cần chỉnh liều ở bệnh nhân suy gan nhẹ. Ở bệnh nhân suy gan nặng, liều tối đa hàng ngày không quá 20 mg.\nNgười cao tuổi:\nKhông cần chỉnh liều ở người cao tuổi.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều esomeprazol ở người.\nCác triệu chứng được mô tả ở liều 280 mg bao gồm các triệu chứng tiêu hóa và suy nhược.\nKhông có tai biến xảy ra khi dùng liều 80 mg esomeprazol. Không có thuốc giải độc đặc hiệu cho esomeprazol. Thẩm tách máu không có tác dụng tăng thải trừ thuốc vì thuốc gắn nhiều vào protein. Chủ yếu điều trị triệu chứng và điều trị hỗ trợ trong trường hợp quá liều.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nNhững tác dụng không mong muốn sau đã được xác định hoặc nghi ngờ trong các thử nghiệm lâm sàng và sau khi đưa thuốc ra thị trường. Không thấy có tác dụng không mong muốn liên quan đến liều nào.\nThường gặp, 1/100 ≤ ADR\nThần kinh: Đau đầu\nTiêu hóa: Buồn nôn, nôn, đau bụng, tiêu chảy, táo bón, đầy hơi.\nÍt gặp, 1/1.000 ≤ ADR < 1/100\nChuyển hóa và dinh dưỡng: Phù ngoại biên.\nTâm thần: Mất ngủ.\nThần kinh: Choáng, buồn ngủ, dị cảm.\nTai và đường rối (tai trong): Chóng mặt.\nTiêu hóa: Khô miệng.\nGan - mật: Tăng enzym gan\nDa và mô dưới da: Viêm da, ngứa, phát ban, nổi mày đay.\nCơ - xương - khớp: Làm dễ gãy xương hông, cổ tay hoặc cột sống.\nHiếm gặp, 10.000 ≤ ADR < 1/1.000\nMáu và hệ bạch huyết: Giảm bạch cầu, giảm tiểu cầu.\nMiễn dịch: Phản ứng quá mẫn (như sốt, phù mạch, phản ứng phản vệ, sốc phản vệ).\nChuyển hóa và dinh dưỡng: Hạ natri huyết.\nTâm thần: Kích động, trầm cảm, lú lẫn.\nThần kinh: Rối loạn vị giác.\nMắt: Nhìn mờ.\nHô hấp - lồng ngực - trung thất: Co thắt phế quản.\nTiêu hóa: Viêm miệng, nhiễm nấm candida đường tiêu hóa.\nGan - mật: Viêm gan kèm hoặc không kèm vàng da\nDa và mô dưới da: Nhạy cảm ánh sáng, rụng tóc.\nCơ - xương - khớp: Đau khớp, đau cơ.\nToàn thân: Mệt mỏi, đổ mồ hôi.\nRất hiếm gặp, ADR < 1/10.000\nMáu và hệ bạch huyết: Giảm toàn thể huyết cầu, mất bạch cầu hạt.\nTâm thần: Biểu hiện hung tính, ảo giác.\nGan - mật: Suy chức năng gan, bệnh não gan ở những bệnh nhân bị bệnh gan từ trước.\nDa và mô dưới da: Hồng ban đa dạng, ban bọng nước, hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc (TEN).\nCơ - xương - khớp: Yếu cơ.\nThận - tiết niệu: Viêm thận kẽ.\nNội tiết: Chứng vú to ở nam giới.\nChưa rõ, chưa có dữ liệu về tần suất gặp ADR\nChuyển hóa và dinh dưỡng: Hạ magnesi huyết, hạ magnesi huyết nặng có thể tương quan với hạ calci huyết.\nTiêu hóa: Viêm đại tràng vi thể.\nDo làm giảm độ acid của dạ dày, các thuốc ức chế bơm proton có thể làm tăng nguy cơ nhiễm khuẩn ở đường tiêu hóa.\nThuốc có thể gây các tác dụng không mong muốn khác. Khuyến cáo bệnh nhân thông báo ngay cho bác sỹ khi gặp phải các tác dụng không mong muốn khi dùng thuốc.\nHướng dẫn xử trí ADR:\nPhải ngừng thuốc khi có biểu hiện ADR nặng",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nQuá mẫn với esomeprazol hoặc các thuốc ức chế bơm proton khác, hoặc các dẫn chất thế benzimidazol, hoặc quá mẫn với bất kỳ thành phần nào của thuốc.\nKhông dùng thuốc đồng thời với nelfinavir.\nThận trọng khi sử dụng\nKhi có các triệu chứng cảnh báo (như sút cân mạnh không chủ ý, nôn nhiều tái diễn, nôn ra máu hoặc đại tiện ra máu) và khi nghi ngờ hoặc xác định có loét dạ dày, nên loại trừ khả năng gặp phải bệnh ác tính vì thuốc có thể che lấp triệu chứng và làm chậm chẩn đoán.\nThận trọng khi dùng ở người bị bệnh gan, người mang thai hoặc cho con bú.\nBệnh nhân điều trị kéo dài (đặc biệt trên 1 năm): Nên được theo dõi thường xuyên.\nDùng esomeprazol kéo dài có thể gây viêm teo dạ dày hoặc tăng nguy cơ nhiễm khuẩn (như viêm phổi mắc phải tại cộng đồng).\nBệnh nhân điều trị theo yêu cầu: Nên được chỉ dẫn liên hệ với bác sĩ nếu có sự thay đổi tính chất của các triệu chứng. Khi dùng esomeprazol điều trị theo yêu cầu, cần cân nhắc tác động của những tương tác với các thuốc khác do sự biến đổi nồng độ esomeprazol trong huyết tương.\nDiệt Helicobacter pylori:\nCần cân nhắc khả năng xảy ra tương tác với các thuốc khác khi dùng esomeprazol trong phác đồ 3 thuốc diệt Helicobacter pylori. Clarithromycin là thuốc ức chế CYP3A4 mạnh, do đó cần lưu ý các chống chỉ định và tương tác thuốc của clarithromycin khi dùng clarithromycin trong phác đồ 3 thuốc cho bệnh nhân đang sử dụng đồng thời các thuốc chuyển hóa qua CYP3A4 như cisaprid.\nNhiễm trùng đường tiêu hóa:\nĐiều trị với các thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm trùng đường tiêu hóa như Samonella và Campylobacter.\nCó thể tăng nguy cơ tiêu chảy do Clostridium difficile khi dùng các thuốc ức chế bơm proton.\nHấp thu vitamin B12:\nNhư các thuốc kháng acid khác, esomeprazol có thể làm giảm hấp thu vitamin B12 (cyanocobalamin) do tác dụng làm giảm hoặc thiếu acid dịch vị. Cần cân nhắc khi dùng thuốc cho bệnh nhân bị giảm dự trữ vitamin B12 hoặc có các yếu tố nguy cơ làm giảm hấp thu vitamin B12 khi điều trị kéo dài.\nHạ magnesi huyết (có hoặc không có triệu chứng) hiếm khi gặp ở người bệnh dùng thuốc ức chế bơm proton kéo dài (ít nhất 3 tháng hoặc trong hầu hết các trường hợp dùng kéo dài trên 1 năm).\nĐã có trường hợp xảy ra hạ magnesi huyết nặng ở những bệnh nhân điều trị với thuốc ức chế bơm proton như esomeprazol trong ít nhất 3 tháng và trong hầu hết các trường hợp dùng kéo dài trên 1 năm. Biểu hiện nghiêm trọng của hạ magnesi huyết như mệt mỏi, co cứng, mê sảng, co giật, chóng mặt và rối loạn nhịp thất có thể xảy ra, nhưng các triệu chứng này có thể không thể hiện rõ ràng và bị bỏ qua. Ở những bệnh nhân bị ảnh hưởng nhiều nhất, tình trạng hạ magnesi huyết có thể được cải thiện sau khi ngừng thuốc và thay thế magnesi.\nĐối với bệnh nhân có khả năng phải điều trị bằng thuốc ức chế bơm proton kéo dài hoặc dùng phối hợp digoxin hoặc các thuốc có thể gây hạ magnesi huyết khác (như thuốc lợi tiểu), Bác sĩ điều trị nên tiến hành kiểm tra, đánh giá nồng độ magnesi huyết trước khi bắt đầu điều trị và định kỳ trong quá trình điều trị với các thuốc ức chế bơm proton, bao gồm cả esomeprazol.\nNguy cơ gãy xương:\nKhi dùng các thuốc ức chế bơm proton, đặc biệt khi dùng liều cao và kéo dài (≥ 1 năm), có thể làm tăng nguy cơ gãy xương chậu, xương cổ tay hoặc cột sống do loãng xương, chủ yếu xảy ra ở người cao tuổi hoặc người có sẵn các yếu tố nguy cơ. Cơ chế của hiện tượng này chưa được giải thích, nhưng có thể do giảm hấp thu calci không hòa tan do tăng pH dạ dày.\nKhuyến cáo dùng liều thấp nhất có tác dụng trong thời gian ngắn nhất có thể, phù hợp với tình trạng lâm sàng. Những bệnh nhân có nguy cơ gãy xương do loãng xương nên dùng đủ calci và vitamin D, đánh giá tình trạng xương và quản lý theo hướng dẫn.\nLupus ban đỏ bán cấp ở da (SCLE):\nThuốc ức chế bơm proton có liên quan đến tần suất xảy ra không thường xuyên SCLE. Nếu có tổn thương xảy ra, đặc biệt là vùng da tiếp xúc trực tiếp với ánh nắng mặt trời, có đi kèm đau khớp, khuyến cáo bệnh nhân đến gặp bác sĩ và cân nhắc việc ngưng thuốc cho bệnh nhân. Bệnh nhân đã có tiền sử bị SCLE sau khi dùng một thuốc ức chế bơm proton có thể tăng nguy cơ bị SCLE với các thuốc ức chế bơm proton khác.\nDùng phối hợp các thuốc khác:\nKhông khuyến cáo dùng đồng thời esomeprazol và atazanavir. Nếu bắt buộc dùng đồng thời phải theo dõi chặt chẽ, tăng liều atazanavir lên 400 mg phối hợp với 100 mg ritonavir, không nên dùng esomeprazol quá 20 mg.\nEsomeprazol là chất ức chế CYP2C19. Khi bắt đầu hoặc kết thúc điều trị với esomeprazol, cần cân nhắc các tương tác có thể xảy ra với các thuốc chuyển hóa qua CYP2C19. Đã có báo cáo tương tác thuốc xảy ra giữa clopidogrel và esomeprazol. Các liên quan lâm sàng của tương tác này không chắc chắn. Cần thận trọng với tương tác này, không khuyến cáo dùng đồng thời esomeprazol và clopidogrel.\nCác xét nghiệm cận lâm sàng:\nTăng mức Chromogranin A (CgA) có thể gây cản trở cho việc chẩn đoán các khối u thần kinh nội tiết. Để tránh ảnh hưởng này, ngưng esomeprazol ít nhất 5 ngày trước khi tiến hành xét nghiệm CgA.\nThận trọng đối với tá dược magnesi hydroxid\nThuốc có chứa magnesi hydroxyd gây nhuận tràng, có thể dẫn đến ỉa chảy.\nTăng magnesi huyết (gây hạ huyết áp, suy giảm tâm thần, hôn mê), đặc biệt thận trọng khi dùng cho người suy thận.\nĐể xa tầm tay trẻ em.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nEsomeprazol ảnh hưởng nhẹ đến khả năng lái xe và vận hành máy móc. Các tác dụng không mong muốn như: Đau đầu, chóng mặt (ít gặp), buồn ngủ, giảm thị lực (hiếm)… Thận trọng khi tham gia vào các hoạt động nguy hiểm cần sự tỉnh táo như làm việc trên cao, vận hành máy móc hoặc lái tàu xe.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ khi dùng esomeprazol ở người mang thai. Trên động vật, chuột cống trắng uống esomeprazol liều 280 mg/ kg/ ngày (gấp 57 lần liều dùng trên người tính theo diện tích bề mặt cơ thể) và thỏ uống liều 86 mg/ kg/ ngày (gấp 35 lần liều dùng trên người tính theo diện tích bề mặt cơ thể) không thấy có bằng chứng về suy giảm khả năng sinh sản hoặc độc đối với thai do esomeprazol. Tuy nhiên, chỉ sử dụng esomeprazol trong thời kỳ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nChưa biết esomeprazol có bài tiết vào sữa hay không. Tuy nhiên, omeprazol được phân phối vào trong sữa mẹ.\nEsomeprazol có khả năng gây ra các tác dụng không mong muốn ở trẻ bú mẹ, vì vậy phải quyết định ngừng cho con bú hoặc ngừng thuốc, tùy theo tầm quan trọng của việc dùng thuốc đối với người mẹ.\nKhả năng sinh sản\nNghiên cứu trên động vật với hỗn hợp racemic của omeprazol dùng đường uống không thấy có ảnh hưởng trên khả năng sinh sản.\nTương tác thuốc\nẢnh hưởng của esomeprazol đến dược động học của các thuốc khác:\nThuốc hấp thu phụ thuộc pH\nỨc chế tiết acid dạ dày khi điều trị với esomeprazol hoặc các thuốc ức chế bơm proton khác có thể làm tăng hoặc giảm sự hấp thu của các thuốc có sự hấp thu phụ thuộc vào pH dạ dày. Khi điều trị với esomeprazol, acid dạ dày giảm làm giảm hấp thu một số thuốc như ketoconazol, itraconazol và erlotinib và tăng hấp thu của các thuốc như digoxin. Điều trị đồng thời omeprazol (20 mg/ ngày) với digoxin ở người khỏe mạnh làm tăng sinh khả dụng của digoxin lên 10% (tăng đến 30% ở 2 trong số 10 người sử dụng). Độc tính của digoxin đã được báo cáo hiếm gặp. Tuy nhiên, cần thận trọng khi dùng liều cao esomeprazol cho người cao tuổi. Theo dõi chặt chẽ liệu trình điều trị với digoxin.\nỨc chế protease\nĐã có báo cáo tương tác xảy ra giữa omeprazol với một số chất ức chế protease. Tầm quan trọng trên lâm sàng và cơ chế đằng sau những tương tác này chưa được biết rõ hoàn toàn.\nTăng pH dạ dày trong khi điều trị bằng omeprazol có thể làm thay đổi hấp thu các chất ức chế protease. Các cơ chế khác có thể giải thích cho tương tác trên là thông qua sự ức chế CYP2C19.\nĐã có báo cáo giảm nồng độ trong huyết thanh của atazanavir và nelfinavir khi dùng đồng thời với omeprazol, do đó, phối hợp này không được khuyến cáo. Dùng đồng thời omeprazol (40 mg x 1 lần/ ngày) với atazanavir 300 mg/ ritonavir 100 mg ở người tình nguyện khỏe mạnh làm giảm đáng kể nồng độ atazanavir (giảm AUC, Cmax, Cmin xấp xỉ 75%). Tăng liều atazanavir lên 400 mg không đủ để bù lại ảnh hưởng của omeprazol lên nồng độ atazanavir. Dùng đồng thời omeprazol (20 mg x 1 lần/ ngày) với atazanavir 400 mg/ ritonavir 100 mg ở người tình nguyện khỏe mạnh làm giảm nồng độ atazanavir xấp xỉ\n30% so với khi chỉ dùng atazanavir 300 mg/ ritonavir 100 mg x 1 lần/ ngày. Dùng đồng thời omeprazol (40 mg x 1 lần/ ngày) làm giảm AUC, Cmax và Cmin của nelfinavir khoảng 36 - 39% và AUC, Cmax và Cmin của chất chuyển hóa có hoạt tính M8 giảm khoảng 75 - 92%. Đối với saquinavir (phối hợp ritonavir), đã có báo cáo tăng nồng độ huyết thanh (80 - 100%) khi dùng đồng thời omeprazol (40 mg x 1 lần/ ngày). Điều trị với omeprazol 20 mg x 1 lần/ ngày không ảnh hưởng đến nồng độ darunavir (phối hợp ritonavir) và amprenavir (phối hợp ritonavir). Điều trị với esomeprazol 20 mg x 1 lần/ ngày không ảnh hưởng đến nồng độ amprenavir (có hoặc không phối hợp ritonavir). Điều trị với omeprazol 40 mg x 1 lần/ngày không ảnh hưởng đến nồng độ lopinavir (phối hợp ritonavir). Do omeprazol và esomeprazol tương tự về các đặc tính dược lực học và dược động học, không khuyến cáo dùng đồng thời esomeprazol và atazanavir và chống chỉ định dùng đồng thời esomeprazol và nelfinavir.\nThuốc được chuyển hóa bởi CYP2C19\nEsomeprazol ức chế CYP2C19, enzym chuyển hóa chủ yếu của esomeprazol. Do đó, khi dùng đồng thời esomeprazol với các thuốc chuyển hóa bởi CYP2C19 như diazepam, citalopram, imipramin, clomipramin, phenitoin,… sẽ làm tăng nồng độ của các thuốc trên trong huyết tương, có thể cần giảm liều. Cần lưu ý khi chỉ định esomeprazol ở liệu pháp điều trị theo yêu cầu.\nDiazepam: Dùng đồng thời 30 mg esomeprazol làm giảm 45% thanh thải của cơ chất CYP2C19 diazepam.\nPhenytoin: Dùng đồng thời 40 mg esomeprazol làm tăng 13% nồng độ phenytoin huyết tương ở bệnh nhân động kinh. Khuyến cáo theo dõi nồng độ phenytoin trong huyết tương khi bắt đầu hoặc ngưng điều trị bằng esomeprazol.\nVoriconazol: Omeprazol (40 mg x 1 lần/ ngày) làm tăng Cmax và AUC của voriconazol (một cơ chất CYP2C19) lần lượt 15% và 41%.\nWarfarin: Dùng đồng thời 40 mg esomeprazol cho bệnh nhân đang điều trị với warfarin trong các thử nghiệm lâm sàng cho thấy thời gian đông máu nằm trong phạm vi chấp nhận được. Tuy nhiên, sau khi đưa thuốc ra thị trường, đã có báo cáo một số trường hợp tăng INR đáng kể trên lâm sàng khi điều trị đồng thời. Khuyến cáo theo dõi INR lúc bắt đầu và khi kết thúc điều trị esomeprazol đồng thời với warfarin hoặc các dẫn xuất coumarin khác.\nCilostazol: Omeprazol và esomeprazol đều có hoạt tính ức chế CYP2C19. Dùng omeprazol liều 40 mg ở ngươì khỏe mạnh làm tăng Cmax và AUC của cilostazol lần lượt 18% và 26%, và của một chất chuyển hóa có hoạt tính của nó lần lượt khoảng 29% và 69%.\nCisaprid: Ở người tình nguyện khỏe mạnh, dùng đồng thời với esomeprazol 40 mg làm tăng AUC 32% và kéo dài thời gian bán thải 31% nhưng không làm tăng đáng kể nồng độ đỉnh trong huyết tương của cisaprid. Đã có báo cáo tác dụng kéo dài khoảng QT nhẹ sau khi chỉ dùng cisaprid và không kéo dài hơn khi dùng cisaprid với esomeprazol.\nClopidogrel: Trong một nghiên cứu lâm sàng chéo, clopidogrel (liều tấn công 300 mg/liều duy trì 75 mg/ngày) đơn độc và phối hợp omeprazol (80 mg, dùng cùng lúc với clopidogrel) được dùng trong 5 ngày. Nồng độ của chất chuyển hóa có hoạt tính của clopidogrel giảm khoảng 46% (ngày 1) và 42% (ngày 5) khi dùng clopidogrel cùng với omeprazol. Sự ức chế kết tập tiểu cầu (IPA) giảm khoảng 47% (24 giờ) và 30% (ngày 5) khi dùng clopidogrel cùng với omeprazol. Một nghiên cứu khác cho thấy dùng clopidogrel và omeprazol ở thời điểm khác nhau không ngăn được tương tác giữa chúng, có thể là do tác dụng ức chế CYP2C19 của omeprazol. Dữ liệu không nhất quán về những ảnh hưởng lâm sàng của tương tác PK/PD này của esomeprazol đối với các biến cố tim mạch lớn đã được báo cáo từ các nghiên cứu mô tả và lâm sàng.\nDùng esomeprazol với các thuốc gây cảm ứng CYP2C19 và CYP3A4 như rifampin làm giảm nồng độ esomeprazol, tránh dùng đồng thời.\nAmoxicillin và quinidin: Không thấy có ảnh hưởng của esomeprazol đến dược động học của amoxicillin, quinidin trên lâm sàng.\nNaproxen hoặc rofecoxib: Trong các nghiên cứu ngắn hạn đánh giá dùng đồng thời esomeprazol với naproxen hoặc rofecoxib không thấy có tương tác dược động học trên lâm sàng.\nCơ chế chưa rõ:\nMethotrexat: Tăng nồng độ methotrexat ở một vài bệnh nhân khi dùng đồng thời thuốc ức chế bơm proton. Cân nhắc việc ngưng tạm thời esomeprazol khi chỉ định liều cao methotrexat cho bệnh nhân.\nTacrolimus:\nĐã có báo cáo tăng nồng độ tacrolimus huyết thanh khi dùng đồng thời esomeprazol. Cần tiến hành theo dõi chặt chẽ nồng độ tacrolimus cũng như theo dõi chức năng thận (Clcr) của bệnh nhân, điều chỉnh liều tacrolimus nếu cần thiết.\nẢnh hưởng của các thuốc khác đến dược động học của esomeprazol:\nThuốc ức chế CYP2C19 và/hoặc CYP3A4:\nEsomeprazol chuyển hóa bởi CYP2C19 và CYP3A4. Dùng đồng thời esomeprazol và một thuốc ức chế CYP3A4 như clarythromycin (500 mg x 2 lần/ ngày) làm tăng gấp đôi AUC của esomeprazol. Dùng đồng thời esomeprazol và một thuốc ức chế cả CYP2C19 và CYP3A4 có thể làm tăng hơn gấp đôi AUC của esomeprazol.\nVoriconazol ức chế CYP2C19 và CYP3A4, làm tăng AUC của esomeprazol khoảng 280%.\nTrong những trường hợp này, việc điều chỉnh liều có thể không cần thiết. Tuy nhiên, cân nhắc chỉnh liều khi dùng thuốc cho bệnh nhân suy gan nặng hoặc được chỉ định điều trị kéo dài.\nThuốc cảm ứng CYP2C19 và/ hoặc CYP3A4:\nCác thuốc cảm ứng CYP2C19 hoặc CYP3A4 hoặc cả hai (như rifampicin và St John’s wort) có thể làm giảm nồng độ esomeprazol huyết thanh do làm tăng chuyển hóa esomeprazol.\nTương tác khác:\nCó thể tăng nguy cơ hạ magnesi huyết khi dùng esomeprazol cùng các thuốc cũng gây hạ magnesi huyết như thuốc lợi tiểu thiazid, thuốc lợi tiểu quai. Kiểm tra nồng độ magnesi huyết trước khi dùng thuốc ức chế bơm proton và định kỳ sau đó.\nDigoxin: Hạ magnesi huyết do dùng kéo dài thuốc ức chế bơm proton làm cơ tim tăng nhạy cảm với digoxin, có thể làm tăng nguy cơ độc với tim của digoxin. Ở người bệnh đang dùng digoxin, kiểm tra nồng độ magnesi trước khi bắt đầu dùng thuốc ức chế bơm proton và định kỳ sau đó.\nSucralfat: Ức chế hấp thu và làm giảm sinh khả dụng của thuốc ức chế bơm proton. Dùng các thuốc ức chế bơm proton ít nhất 30 phút trước khi dùng sucralfat.\nTrẻ em:\nCác nghiên cứu tương tác của esomeprazol chỉ mới được thực hiện trên người lớn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}