{
    "describe": "Thương hiệu:\nKhapharco\nThuốc Kagasdine 20mg Khapharco điều trị loét dạ dày, loét tá tràng, trào ngược dịch dạ dày – thực quản (1000 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-33461-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nChai 1000 Viên\nThành phần\nOmeprazol\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nKHAPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Kagasdine là viên nang chứa dược chất chính là omeprazol. Thuốc được dùng trong chỉ định loét dạ dày, loét tá tràng; trào ngược dịch dạ dày – thực quản; hội chứng zollonger – Ellison.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Kagasdine 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmeprazol\n20mg",
    "usage": "Công dụng của Thuốc Kagasdine 20mg\nChỉ định\nThuốc Kagasdine Khapharco được chỉ định dùng trong các trường hợp sau:\nNgười lớn:\nĐiều trị loét dạ dày.\nDự phòng loét dạ dày tái phát.\nĐiều trị loét tá tràng.\nDự phòng tá tràng tái phát.\nPhối hợp với kháng sinh thích hợp trong phác đồ tiệt trừ H.pylori ở bệnh nhân loét dạ dày - tá tràng.\nĐiều trị loét dạ dày và tá tràng do NSAIDs.\nPhòng ngừa nguy cơ loét dạ dày và tá tràng do NSAIDs.\nĐiều trị trào ngược dạ dày thực quản.\nĐiều trị kéo dài cho bệnh nhân đã chữa khỏi trào ngược thực quản.\nĐiều trị triệu chứng bệnh trào ngược dạ dày- thực quản.\nĐiều trị hội chứng Zollinger-Ellison.\nTrẻ em:\nTrẻ từ 1 tuổi trở lên và ≥ 10 kg\nĐiều trị trào ngược thực quản.\nĐiều trị triệu chứng ợ nóng và trào ngược acid ở bệnh nhân bị trào ngược dạ dày - thực quản.\nTrẻ em và thanh thiếu niên trên 4 tuổi: Phối hợp với kháng sinh thích hợp trong phác đồ tiệt trừ H.pylori trong bệnh loét dạ dày - tá tràng.\nDược lực học\nNhóm dược lý: Chống loét dạ dày, tá tràng, ức chế bơm proton.\nMã ATC: A02BC01.\nCơ chế tác dụng: Omeprazol là một hỗn hợp racemic của hai đồng phân làm giảm sự tiết acid dịch vị thông qua cơ chế tác dụng tại đích. Thuốc ức chế đặc hiệu bơm acid trên tế bào thành. Thuốc khởi phát tác dụng nhanh và kiểm soát tác động thông qua việc ức chế thuận nghịch sự tiết acid dịch vị với liều dùng hàng ngày.\nOmeprazol là một base yếu, được tập trung và biến đổi thành dạng có hoạt tính trong môi trường acid cao của tế bào thành, tại đây thuốc ức chế bơm H'K'ATPase. Thuốc tác động vào giai đoạn cuối của quá trình tiết acid dịch vị, tác dụng này phụ thuộc vào liều và ức chế có hiệu quả cả sự tiết acid cơ bản lẫn sự tiết acid do kích thích, bất kể tác nhân kích thích gây tiết acid.\nTác động dược lực học: Tất cả các tác động dược lực học quan sát được có thể được giải thích bởi tác động của omeprazol lên sự tiết acid. Uống hàng ngày một liều duy nhất 20mg omeprazol tạo được sự ức chế tiết acid dạ dày mạnh và hiệu quả. Tác dụng tối đa đạt được sau 4 ngày điều trị. Ở bệnh nhân loét tá tràng có thể duy trì việc giảm 80% acid dịch vị trong 24 giờ.\nOmeprazol có thể kìm hãm được vi khuẩn Helicobacter pylori ở người loét tá tràng và/hoặc trào ngược thực quản bị nhiễm vi khuẩn này. Phối hợp omeprazol với một số kháng sinh (như clarithromycin, amoxicillin) có thể tiệt trừ H.pylori kèm theo liền ổ loét và thuyên giảm bệnh lâu dài.\nDược động học\nHấp thu:\nOmeprazol bị phá hủy trong môi trường acid. Thuốc được bào chế dưới dạng viên bao tan trong ruột để tránh sự phá hủy ở pH acid của dạ dày.\nOmeprazol hấp thu nhanh sau khi uống, đạt nồng độ đỉnh sau khoảng 1 - 2 giờ.\nOmeprazol thường được hấp thu hoàn toàn ở ruột non sau khi uống từ 3 đến 6 giờ. Dùng đồng thời với thức ăn không ảnh hưởng đến sinh khả dụng của thuốc.\nSinh khả dụng của omeprazol sau khi uống liều duy nhất khoảng 40%. Sau khi uống liều lặp lại 1 lần/ngày, sinh khả dụng tăng lên khoảng 60%.\nPhân bố:\nThể tích phân bố của omeprazol ở người khỏe mạnh xấp xỉ 0,3 I/kg thể trọng. Khoảng 97% omeprazol gắn vào protein huyết tương.\nChuyển hóa:\nOmeprazol được chuyển hóa hầu như hoàn toàn ở gan, chủ yếu nhờ isoenzym CYP2C19 của cytochrom P450 để thành hydroxy omeprazol, và một phần nhỏ được chuyển hóa qua CYP3A4 để thành omeprazolsulfon. Các chất chuyển hóa này không có hoạt tính.\nThải trừ:\nThời gian bán thải trong huyết tương của omeprazol thường dưới 1 giờ kể cả sau khi uống liều duy nhất và liều lặp lại 1 lần/ ngày. Omeprazol được thải trừ hoàn toàn từ huyết tương giữa các liều, không gây tích lũy khi uống 1 lần/ngày. Khoảng 80% liều uống của omeprazol được thải trừ dưới dạng các chất chuyển hóa qua nước tiểu, phần còn lại được thải trừ qua phân, chủ yếu do sự bài tiết mật.\nSự tuyến tính/không tuyến tính:\nAUC của omeprazol tăng khi dùng liều lặp lại. Sự tăng lên này phụ thuộc liều và dẫn đến AUC không tuyến tính với liều sau khi dùng lặp lại. Sự phụ thuộc thời gian và liều này là do giảm chuyển hóa lần đầu qua gan và thanh thải toàn thân, có thể do tác dụng ức chế CYP2C19 của omeprazol và/hoặc chất chuyển hóa của nó (ví dụ như chất chuyển hóa sulfon). Không thấy chất chuyển hóa có tác dụng bất kỳ nào trên sự tiết acid dạ dày.\nDược động học trên các đối tượng đặc biệt:\nNgười chuyển hóa thuốc kém:\nỞ một số người vì thiếu CYP2C19 có hoạt tính do di truyền (15 - 20% người châu Á), nên làm chậm chuyển hóa omeprazol. Ở những người này, chuyển hóa của omeprazol chủ yếu được xúc tác bởi enzym CYP3A4. Sau khi dùng omeprazol 20mg lặp lại 1 lần/ngày, AUC ở người chuyển hóa thuốc kém tăng khoảng 5 - 10 lần so với người bình thường. Nồng độ đỉnh trong huyết tương cũng cao gấp 3 - 5 lần. Điều này không ảnh hưởng đến liều dùng của omeprazol.\nSuy gan:\nSự chuyển hóa omeprazol ở người bị rối loạn chức năng gan bị suy giảm dẫn đến tăng AUC. Omeprazol không gây tích lũy với liều 1 lần/ngày.\nSuy thận:\nCác thông số dược động của omeprazol bao gồm sinh khả dụng toàn thân và tỷ lệ thải trừ, không thay đổi ở bệnh nhân bị suy giảm chức năng thận.\nNgười cao tuổi:\nChuyển hóa omeprazol giảm nhẹ ở người cao tuổi (75 - 79 tuổi).\nTrẻ em:\nTrong quá trình điều trị ở liều khuyến cáo cho trẻ em trên 1 tuổi, nồng độ thuốc trong huyết tương tương tự như ở người lớn. Ở trẻ em dưới 6 tháng tuổi, độ thanh thải omeprazol thấp do khả năng chuyển hóa omeprazol kém.",
    "dosage": "Cách dùng Thuốc Kagasdine 20mg\nCách dùng\nKhuyến cáo dùng thuốc Kagasdine Khapharco vào buổi sáng, nuốt nguyên viên thuốc với nửa cốc nước, không nhai hay nghiền viên thuốc.\nLiều dùng\nĐiều trị loét tá tràng\nLiều khuyến cáo cho bệnh nhân loét tá tràng thể hoạt động là 20mg/ngày. Hầu hết bệnh nhân khỏi bệnh trong vòng 2 tuần. Nếu vẫn còn triệu chứng hoặc biểu hiện tổn thương chưa liền, có thể điều trị thêm 2 tuần nữa.\nỞ bệnh nhân đáp ứng kém với thuốc có thể dùng liều 40mg/ngày và thường được chữa khỏi trong 4 tuần.\nDự phòng tái phát loét tá tràng\nĐể dự phòng tái phát loét tá tràng ở bệnh nhân có H.pylori âm tính hoặc việc loại trừ H.pylori không thể thực hiện, liều khuyến cáo 20mg/ngày. Một vài bệnh nhân có thể đáp ứng đầy đủ với liều 10mg/ngày. Trong trường hợp điều trị thất bại có thể tăng lên liều 40 mg/ngày.\nĐiều trị loét dạ dày\nLiều khuyến cáo 20mg/ngày. Hầu hết bệnh nhân chữa khỏi trong vòng 4 tuần. Nếu bệnh nhân chưa được chữa khỏi hoàn toàn, có thể điều trị thêm 4 tuần nữa. Những bệnh nhân đáp ứng kém với điều trị, có thể dùng liều 40mg/ngày và bệnh thường khỏi trong vòng 8 tuần điều trị.\nDự phòng tái phát loét dạ dày\nLiều dự phòng cho loét dạ dày tái phát ở bệnh nhân loét dạ dày đáp ứng điều trị kém là 20 mg/ngày. Có thể tăng lên liều 40mg/ngày nếu cần.\nDiệt H.pylori trong bệnh loét dạ dày - tá tràng\nĐể diệt H.pylori, việc lựa chọn kháng sinh nên cân nhắc đến khả năng dung nạp thuốc của từng bệnh nhân và được thực hiện theo các hướng dẫn điều trị và dạng kháng thuốc ở quốc gia, khu vực hoặc địa phương:\nOmeprazol 20mg + clarithromycin 500mg + amoxicillin 1g, ngày 2 lần uống trong 1 tuần hoặc Omeprazol 20mg + clarithromycin 250mg + metronidazol 400mg (hoặc 500mg hoặc tinidazol 500mg) x 2 lần/ngày trong 1 tuần hoặc Omeprazol 40mg/ngày + amoxicillin 500mg + metronidazol 400mg (hoặc 500mg hoặc tinidazol 500mg) x 3 lần/ngày uống trong 1 tuần.\nTrong mỗi phác đồ điều trị, có thể cho bệnh nhân điều trị lặp lại nếu vẫn còn dương tính với H.pylori.\nĐiều trị loét dạ dày và tá tràng do NSAIDs\nLiều khuyến cáo 20mg/ngày. Hầu hết bệnh nhân khỏi trong vòng 4 tuần điều trị. Những bệnh nhân chưa khỏi hoàn toàn, có thể điều trị thêm 4 tuần nữa.\nDự phòng loét dạ dày và tá tràng do NSAIDs ở những bệnh nhân có nguy cơ (tuổi >60, tiền sử loét dạ dày-tá tràng, có tiền sử chảy máu đường tiêu hóa trên):\nLiều khuyến cáo 20mg/ngày.\nĐiều trị trào ngược thực quản:\nLiều khuyến cáo 20mg/ngày, uống trong 4 tuần, có thể uống thêm 4 tuần nữa nếu chưa khỏi hoàn toàn. Ở bệnh nhân nặng, liều khuyến cáo 40mg/ngày uống trong 8 tuần.\nĐiều trị kéo dài cho bệnh nhân đã chữa khỏi trào ngược thực quản:\nLiều khuyến cáo 10mg/ngày, có thể tăng lên 20 - 40mg/ngày nếu cần.\nĐiều trị triệu chứng bệnh trào ngược dạ dày- thực quản:\nLiều khuyến cáo 20mg/ngày. Cân nhắc điều chỉnh liều cho từng bệnh nhân. Nếu không thể kiểm soát được các triệu chứng trong vòng 4 tuần, nên cân nhắc việc rà soát thêm cho bệnh nhân.\nĐiều trị hội chứng Zollinger-Ellison:\nNên điều chỉnh liều theo từng bệnh nhân và tiếp tục điều trị khi còn chỉ định trên lâm sàng. Liều khuyến cáo 60mg/ngày.\nNhững bệnh nhân bệnh nặng và không đáp ứng đầy đủ với các liệu pháp khác được kiểm soát hiệu quả và trên 90% bệnh nhân được duy trì ở liều 20 - 120mg/ngày. Nên chia uống ngày 2 lần khi liều dùng vượt quá 80mg/ngày.\nCác đối tượng đặc biệt:\nTrẻ em trên 1 tuổi và ≥ 10 kg:\nĐiều trị trào ngược thực quản, điều trị triệu chứng ợ nóng và trào ngược acid ở bệnh nhân bị trào ngược dạ dày - thực quản\nLiều khuyến cáo như sau:\n≥1 tuổi: 10 - 20 kg: 10 mg/ngày, có thể tăng lên liều 20mg/ngày nếu cần.\n≥ 2 tuổi: >20 kg: 20 mg/ngày, có thể tăng lên liều 40mg/ngày nếu cần.\nĐiều trị trào ngược thực quản: 4 - 8 tuần.\nĐiều trị triệu chứng ợ nóng và trào ngược acid ở bệnh nhân bị trào ngược dạ dày - thực quản: 2 - 4 tuần. Nên tiến hành rà soát thêm nếu không thể cải thiện triệu chứng sau 2 - 4 tuần.\nTrẻ em và thanh thiếu niên trên 4 tuổi:\nĐiều trị loét tá tràng do nhiễm H.pylori:\nKhi lựa chọn liệu pháp phối hợp phù hợp cho bệnh nhân nên xem xét các hướng dẫn chính thức tại các quốc gia, khu vực và địa phương về đề kháng vi khuẩn, thời gian điều trị (thường là 7 ngày nhưng có khi lên đến 14 ngày) và sử dụng kháng sinh hợp lý. Nên tiến hành điều trị dưới sự giám sát của bác sĩ. Liều khuyến cáo như sau:\n31 - 40kg: Omeprazol 20mg + amoxicillin 750mg + clarithromycin 7,5mg/kg cân nặng, uống 2 lần/ngày trong 1 tuần\n> 40kg: Omeprazol 20mg + amoxicillin 1g + clarithromycin 500mg, uống 2 lần/ngày trong 1 tuần.\nSuy gan: Liều khuyến cáo 10 - 20 mg/ngày.\nSuy thận, người cao tuổi (> 65 tuổi): Không cần chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nThông tin về quá liều của omeprazol còn hạn chế. Các triệu chứng quá liều đã được báo cáo: buồn nôn, nôn, chóng mặt, đau bụng, tiêu chảy và nhức đầu. Ngoài ra còn các triệu chứng như lãnh đạm, trầm cảm và lú lẫn cũng đã được mô tả trong một số ca đơn lẻ.\nXử trí:\nCác triệu chứng quá liều của omeprazol được mô tả là thoáng qua và không có hậu quả nghiêm trọng nào được báo cáo. Tỷ lệ thải trừ thuốc không đổi khi tăng liều. Điều trị triệu chứng nếu cần thiết.\nKhi uống quá liều, chỉ điều trị triệu chứng, không có thuốc điều trị đặc hiệu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kagasdine Khapharco, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn phổ biến nhất ở bệnh nhân là đau đầu, đau bụng, táo bón, tiêu chảy, đầy hơi và buồn nôn/nôn.\nThường gặp, 1/100<ADR < 1/10:\nThần kinh: Đau đầu.\nTiêu hóa: Buồn nôn/nôn, đau bụng, tiêu chảy, táo bón, đầy hơi.\nÍt gặp, 1/1000 < ADR < 1/100:\nTâm thần: Mất ngủ.\nThần kinh: Choáng váng, ngủ gà, dị cảm.\nDa và mô dưới da: Viêm da, ngứa, nổi mẩn, mày đay.\nGan: Tăng men gan.\nCơ xương: Gãy xương hông, cổ tay, cột sống.\nToàn thân: Khó chịu, phù ngoại biên.\nHiếm gặp, 1/1 0000 <ADR<1/1000:\nMáu và hệ bạch huyết: Giảm bạch cầu, giảm tiểu cầu.\nTâm thần: Kích động, lú lẫn, trầm cảm, ảo giác.\nChuyển hóa: Giảm natri huyết.\nMiễn dịch: Phản ứng quá mẫn như sốt, phù mạch, phản ứng phản vệ/sốc phản vệ.\nTâm thần: Kích động, lú lẫn, trầm cảm.\nThần kinh: Rối loạn vị giác.\nMắt: Nhìn mờ.\nHô hấp: Co thắt phế quản.\nTiêu hóa: Khô miệng, viêm miệng, nhiễm candida đường tiêu hóa.\nGan: Viêm gan có hoặc không có vàng da.\nDa: Hói đầu, nhạy cảm với ánh sáng.\nCơ xương: Đau cơ, đau khớp.\nThận: Viêm thận kẽ.\nToàn thân: Tăng tiết mồ hôi.\nRất hiếm gặp, ADR < 1/10000:\nMáu và hệ bạch huyết: Mất bạch cầu hạt, giảm toàn thể huyết cầu.\nTâm thần: Nóng nảy ảo giác.\nGan: Suy gan, bệnh não ở những bệnh nhân đã có bệnh gan.\nCơ xương: Yếu cơ.\nSinh sản: Nữ hóa tuyến vú.\nDa và mô dưới da: Ban bọng nước, hội chứng Stevens-Johson, hoại tử biểu bì nhiễm độc.\nTần suất chưa rõ:\nChuyển hóa: Hạ magnesi huyết, hạ magnesi huyết nghiêm trọng có thể dẫn đến hạ calci huyết hay hạ kali huyết.\nTiêu hóa: Viêm đại tràng vi thể.\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kagasdine chống chỉ định trong các trường hợp sau:\nQuá mẫn với omeprazole, các dẫn chất nhóm benzimidazol hoặc quá mẫn với bất kỳ thành phần nào của thuốc.\nKhông nên sử dụng đồng thời với nelfinavir.\nThận trọng khi sử dụng\nKhi có các triệu chứng cảnh báo (như giảm cân không chủ ý, nôn tái diễn định kỳ, khó nuốt, nôn ra máu, thiếu máu hoặc đại tiện phân đen) và khi nghi ngờ hoặc bị loét dạ dày, phải loại trừ khả năng xuất hiện các bệnh lý ác tính (như ung thư) vì thuốc có thể che lấp triệu chứng và làm chậm chẩn đoán.\nKhông khuyến cáo sử dụng kèm atazanavir với các thuốc ức chế bơm proton.\nTrong trường hợp việc phối hợp là không thể tránh được nên theo dõi chặt chẽ trên lâm sàng khi tăng liều atazanavir đến 400mg kết hợp với ritonavir 100mg; không nên vượt quá liều 20mg omeprazol. Omeprazol, cũng như các thuốc ức chế tiết axít khác, có thể giảm hấp thu vitamin B12 (cyanocobalamin) do giảm hoặc thiếu axít dịch vị. Điều này nên được cân nhắc ở những bệnh nhân giảm dự trữ hoặc có nguy cơ giảm hấp thu vitamin B12 khi điều trị dài hạn.\nOmeprazol là một chất ức chế CYP2C19. Khi bắt đầu hoặc kết thúc điều trị với omeprazol nên cân nhắc đến các tương tác tiềm tàng với các thuốc chuyển hóa qua CYP2C19. Đã có ghi nhận tương tác giữa clopidogrel và omeprazol. Chưa rõ mối tương quan lâm sàng của tương tác này. Nhằm mục đích thận trọng, không nên dùng đồng thời omeprazol và clopidogrel.\nGiảm magnesi huyết nghiêm trọng đã được báo cáo ở những bệnh nhân điều trị bằng các thuốc ức chế bơm proton như omeprazol trong ít nhất ba tháng, và trong đa số các trường hợp là 1 năm. Các triệu chứng nghiêm trọng của hạ magnesi huyết như là mệt mỏi, co cứng cơ, mê sảng, co giật, choáng váng, và loạn nhịp thất có thể xảy ra, nhưng các biểu hiện này có thể khởi phát âm thầm và không được lưu tâm. Trong đa số các trường hợp, tình trạng hạ magnesi huyết có thể được cải thiện khi được bổ sung magnesi và ngừng PPI.\nĐối với những bệnh nhân cần được điều trị dài hạn hoặc những bệnh nhân dùng kèm PPI với digoxin hoặc các thuốc có thể gây hạ magnesi huyết (như thuốc lợi tiểu), các chuyên viên y tế nên xem xét đo nồng độ magnesi huyết trước khi bắt đầu điều trị PPI và định kỳ trong quá trình điều trị.\nThuốc ức chế bơm proton, đặc biệt khi sử dụng liều cao và trong thời gian dài (>1 năm), có thể gây tăng nhẹ nguy cơ gãy xương hông, xương cổ tay và xương sống, đặc biệt là người cao tuổi hoặc những người có các yếu tố nguy cơ đã biết.\nCác nghiên cứu quan sát chỉ ra rằng các thuốc ức chế bơm proton có thể làm tăng tổng thể nguy cơ gãy xương khoảng 10 - 40%. Một phần trong mức tăng này có thể do các yếu tố nguy cơ khác. Các bệnh nhân có nguy cơ loãng xương nên được chăm sóc theo các hướng dẫn lâm sàng hiện hành và nên được dùng một lượng vừa đủ vitamin D và calci.\nLupus ban đỏ bán cấp ở da (SCLE): Đã có báo cáo SCLE ở bệnh nhân đang dùng các thuốc ức chế bơm proton. Nếu có tổn thương xảy ra đặc biệt là vùng da tiếp xúc trực tiếp với ánh nắng mặt trời, có đi kèm đau khớp, khuyến cáo bệnh nhân đến gặp bác sĩ và cân nhắc ngưng thuốc.\nBệnh nhân đã có tiền sử bị SCLE sau khi dùng một thuốc ức chế bơm proton có thể tăng nguy cơ bị SCLE với các thuốc ức chế bơm proton khác.\nẢnh hưởng đến các xét nghiệm: nồng độ chromogranin (CgA) tăng lên có thể ảnh hưởng đến việc dò tìm các khối u thần kinh nội tiết. Nhằm tránh sự can thiệp này, nên ngừng điều trị bằng omeprazol ít nhất 5 ngày trước khi tiến hành đo CgA.\nMột số trẻ em mắc bệnh mãn tính có thể cần phải điều trị kéo dài mặc dù không được khuyến cáo.\nĐiều trị với các thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm trùng đường tiêu hóa như Salmonella và Campylobacter, ở bệnh nhân nội trú có thể có nguy cơ nhiễm Clostridium difficile.\nKhi điều trị dài hạn, đặc biệt khi kéo dài trên 1 năm, bệnh nhân nên được giám sát thường xuyên.\nKhả năng lái xe và vận hành máy móc\nOmeprazol hầu như không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, các tác dụng không mong muốn như chóng mặt, rối loạn thị giác có thể xảy ra. Do vậy, nếu xảy ra các phản ứng này, bệnh nhân không nên lái xe hay điều khiển máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKết quả từ một số nghiên cứu dịch tễ học cho thấy không có tác dụng không mong muốn của omeprazol trên phụ nữ có thai hoặc sức khỏe của thai nhi/trẻ sơ sinh. Có thể dùng omeprazol trong thời kỳ mang thai.\nPhụ nữ cho con bú:\nOmeprazol được tiết vào sữa mẹ nhưng hầu như không ảnh hưởng đến trẻ bú mẹ khi đang dùng thuốc ở liều điều trị.\nKhả năng sinh sản:\nNghiên cứu trên động vật với đồng phân racemic của omeprazol dùng đường uống không thấy có ảnh hưởng lên khả năng sinh sản.\nTương tác thuốc\nẢnh hưởng của omeprazol trên dược động học của các thuốc khác:\nCác thuốc hấp thu phụ thuộc pH:\nViệc giảm độ acid dạ dày khi điều trị bằng omeprazol và các PPI khác có thể làm giảm hay tăng sự hấp thu của các thuốc khác có cơ chế hấp thu phụ thuộc pH dạ dày.\nNelfinavir, atazanavir: nồng độ của hai thuốc này có thể giảm khi dùng đồng thời với omeprazol. Chống chỉ định dùng đồng thời omeprazol và nelfinavir, tương tác này có thể liên quan đến ức chế CYP2C19. Không khuyến cáo dùng đồng thời omeprazol và atazanavir.\nDigoxin: điều trị đồng thời omeprazol (20mg/ngày) và digoxin có thể làm tăng sinh khả dụng của digoxin lên 10%. Ngộ độc digoxin hiếm gặp đã được báo cáo.\nThận trọng khi dùng omeprazol liều cao ở người cao tuổi. Tăng cường theo dõi khi điều trị với digoxin.\nClopidogrel: Kết quả từ các nghiên cứu trên đối tượng khỏe mạnh đã chỉ ra tương tác dược động/dược lực giữa clopidogrel (liều nạp 300mg/liều duy trì 75mg/ngày) và omeprazol (80mg/ngày đường uống) dẫn đến giảm mức tiếp xúc của chất chuyển hóa có hoạt tính của clopidogrel trung bình 46% và giảm sự ức chế tối đa kết tập tiểu cầu (gây bởi ADP) trung bình 16%. Dữ liệu không nhất quán trong các công bố lâm sàng về tương tác dược động/dược lực của omeprazol về các biến cố tim mạch chính đã được báo cáo trong cả các nghiên cứu quan sát và nghiên cứu lâm sàng. Nhằm mục đích thận trọng, không nên sử dụng đồng thời omeprazol và clopidogrel\nCác thuốc khác: sự hấp thu của posaconazol, erlotinib, ketoconazol và itraconazol bị giảm nghiêm trọng và do đó hiệu quả lâm sàng cũng có thể bị ảnh hưởng. Đối với posaconazol và erlotinib nên tránh dùng đồng thời với omeprazol.\nCác thuốc chuyển hóa bởi CYP2C19:\nOmeprazol là một thuốc ức chế trung bình CYP2C19, enzym chuyển hóa chính của omeprazol. Do đó, sự chuyển hóa của các thuốc phối hợp cũng được chuyển hóa qua CYP2C19 có thể giảm và tăng AUC như R-warfarin và các thuốc kháng vitamin K khác, cilostazol, diazepam và phenytoin.\nCilostazol: dùng đồng thời với omeprazol làm tăng nồng độ cilostazol và chất chuyển hóa có hoạt tính của nó.\nPhenytoin: cần theo dõi nồng độ phenytoin huyết tương trong 2 tuần đầu sau khi khởi đầu điều trị với omeprazol và tiến hành theo dõi nếu điều chỉnh liều phenytoin, tiếp tục điều chỉnh lại liều phenytoin khi kết thúc điều trị với omeprazol.\nCơ chế chưa rõ:\nSaquinavir: Dùng đồng thời omeprazol và saquinavir/ritonavir làm tăng nồng độ saquinavir huyết tương lên 70% liên quan đến khả năng dung nạp tốt ở bệnh nhân HIV.\nTacrolimus: Dùng đồng thời với omeprazol làm tăng nồng độ tacrolimus trong huyết thanh. Cần theo dõi chặt chẽ nồng độ tacrolimus cũng như theo dõi chức năng thận của bệnh nhân, điều chỉnh liều tacrolimus nếu cần.\nMethotrexat: Tăng nồng độ methotrexat ở một vài bệnh nhân khi dùng đồng thời với thuốc ức chế bơm proton. Cân nhắc ngưng tạm thời omeprazol khi cần dùng liều cao methotrezat ở bệnh nhân.\nẢnh hưởng của các thuốc khác trên dược động học của omeprazol:\nCác thuốc ức chế CYP2C19 và hoặc CYP3A4: do omeprazol được chuyển hóa bởi CYP2C19 và CYP3A4 nên khi dùng đồng thời với các thuốc ức chế CYP2C19 hoặc CYP3A4 (như clarithromycin, voriconazol) có thể làm tăng nồng độ omeprazol huyết thanh do giảm chuyển hóa esomeprazol. Điều trị phối hợp với voriconazol có thể làm tăng gấp đôi AUC của omeprazol. Do liều cao omeprazol có khả năng dung nạp tốt, việc điều chỉnh liều là không cần thiết. Tuy nhiên, nên cân nhắc chỉnh liều ở những bệnh nhân suy gan nặng và được chỉ định điều trị trong thời gian kéo dài.\nCác thuốc cảm ứng CYP2C19 và/ hoặc CYP3A4: Các thuốc cảm ứng CYP2C19 hoặc CYP3A4 hoặc cả hai (như rifamicin và có St.John (Hypericum perforatum)) có thể làm giảm nồng độ omeprazol huyết thanh do làm tăng chuyển hóa\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}