{
    "describe": "Thương hiệu:\nNadyphar\nViên nén Kali Clorid 500mg Nadyphar phòng và điều trị các chứng giảm kali huyết (10 vỉ x 10 viên)\nDanh mục\nThuốc lợi tiểu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nKali clorid\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM 2/9 - NADYPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nKali Clorid của Công ty Cổ phần Dược phẩm 2/9 - Nadyphar, thành phần chính kali clorid, dùng phòng và trị các chứng giảm kali huyết do các nguyên nhân: Do điều trị bằng thuốc lợi tiểu, thuốc trợ tim, dùng corticosteroid điều trị kéo dài. Do tiêu chảy và nôn mửa kéo dài gây mất kali, điều chỉnh giảm clorid huyết thường xảy ra cùng với giảm kali huyết. Thuốc được bào chế dưới dạng viên nén màu trắng, không mùi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Kali Clorid 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nKali clorid\n500mg",
    "usage": "Công dụng của Viên nén Kali Clorid 500mg\nChỉ định\nThuốc Kali Clorid được chỉ định dùng trong các trường hợp sau:\nPhòng và trị các chứng giảm kali huyết do các nguyên nhân: Do điều trị bằng thuốc lợi tiểu, thuốc trợ tim, dùng corticosteroid điều trị kéo dài; do tiêu chảy và nôn mửa kéo dài gây mất kali.\nĐiều chỉnh giảm clorid huyết thường xảy ra cùng với giảm kali huyết.\nDược lực học\nKali là một cation chủ yếu (xấp xỉ 150 - 160 mmol/lít) trong tế bào và cần thiết để duy trì cân bằng acid – base, độ đặc trưng và đặc tính điện động học của tế bào. Kali là chất hoạt hóa quan trọng trong nhiều phản ứng enzym và là chất cần thiết trong quá trình sinh lý.\nỞ dịch ngoại bào, hàm lượng kali thấp (3,5 - 5 mmol/lít). Một enzym liên kết với màng là na - ky - atpase có tác dụng vận chuyển tích cực, bơm na ra ngoài và k vào trong tế bào để duy trì sự chênh lệch này. Chênh lệch nồng độ K trong và ngoài tế bào cần thiết cho dẫn truyền xung động thần kinh ở các mô đặc biệt như tim, não và cơ xương, cũng như duy trì chức năng thận bình thường và cân bằng kiềm toan.\nDược động học\nHấp thu, phân bố\nKali clorid hấp thu nhanh qua đường tiêu hóa, và hấp thu tốt hơn các muối kali khác không phải kali clorid.\nThải trừ\nThuốc được thải trừ chủ yếu qua thận (khoảng 90%) và phân (khoảng 10%). Không giống natri, khả năng giữ kali của thận kém, ngay cả khi cơ thể thiếu trầm trọng.",
    "dosage": "Cách dùng Viên nén Kali Clorid 500mg\nCách dùng\nThuốc Kali Clorid được dùng đường uống. Uống muối kali phải uống vào bữa ăn hoặc ngay sau bữa ăn với nhiều nước.\nLiều dùng\nNgười lớn\nUống phòng liệu pháp lợi tiểu: 40 mmol kali clorid/ngày.\nNgười tăng huyết áp không biến chứng, không phù thường không cần bổ sung kali, nếu kali huyết thanh dưới 3 mmol/lít nên dùng 50 - 60 mmol kali clorid/ngày (7 – 9 viên/ngày).\nĐối với người bệnh phù (suy tim, xơ gan cổ trướng): Cho 40 - 80 mmol/ngày (thiếu nhẹ) (6 - 12 viên/ngày). 100 - 120 mmol/ngày (thiếu nặng) (15 - 18 viên/ngày). Kèm theo dõi cẩn thận kali huyết.\nTrẻ em (< 8 tuổi)\nUống 1 - 2 mmol/kg trong liệu pháp lợi niệu (75 - 150 mg/ngày).\nNgười cao tuổi\nLiều thấp hơn ở người bình thường vì chức năng thận giảm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng thuốc quá liều có thể gây: Tăng kali huyết. Quá liều cấp tính xảy ra khi có sự thay đổi trên điện tâm đồ hoặc nồng độ kali huyết lớn hơn 6,5 mmol/lít. Triệu chứng: Gặp những thay đổi trên điện tâm đồ điển hình (sóng T tăng biên độ và nhọn, sóng biến mất, phức hợp QRS giãn rộng).\nXử trí\nDùng dextrose 10% pha thêm 10 đến 20 đơn vị insulin trong một lít và truyền với tốc độ 300 đến 500 ml dịch trong một giờ.\nĐiều chỉnh nhiễm toan bằng natri bicarbonat 50 mmol tiêm tĩnh mạch trong 5 phút. Có thể nhắc lại liều này trong vòng 10 đến 15 phút.\nDùng calci gluconat (0,5 đến 1 gam, tiêm tĩnh mạch trong 2 tác dụng độc trên tim.\nSử dụng nhựa trao đổi ion để rút kali thừa ra khỏi cơ thể bằng sự hấp phụ và hoặc trao đổi kali.\nUống natri polystyren sulfonat 20 đến 50 gam nhựa trao đổi ion pha trong 100 đến 200 ml dung dịch sorbitol 20%. Liều có thể cho 4 giờ một lần, 4 đến 5 lần trong một ngày tới khi nồng độ kali trở về mức bình thường.\nCó thể cần thiết sử dụng lọc máu thận nhân tạo hoặc thẩm phân màng bụng để làm giảm nồng độ kali huyết thanh ở người suy giảm chức năng thận.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kali Clorid, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Tiêu chảy, buồn nôn, đau dạ dày, khó chịu hoặc trướng bụng nhẹ, nôn.\nÍt gặp, 1/1000 < ADR < 1/100\nTuần hoàn: Tăng kali huyết, nhịp tim không đều hoặc chậm.\nXương: Mất cảm giác hoặc như kim châm ở bàn tay, bàn chân hoặc môi, chị dưới yếu hoặc có cảm giác nặng.\nHô hấp: Thở nông hoặc khó thở.\nHiếm gặp, ADR < 1/1000\nTiêu hóa: Đau bụng hoặc đau dạ dày, chuột rút, phân có máu (màu đỏ hoặc màu đen), hẹp ruột xảy ra muộn, chảy máu dạ dày xảy ra sau khi dùng dạng giải phóng kéo dài.\nHô hấp: Đau ngực hoặc họng, đặc biệt khi nuốt.\nXử trí ADR\nLoạn nhịp tim là dấu hiệu lâm sàng sớm nhất, phát hiện được bằng điện tâm đồ. Cần ngừng dùng kali clorid ngay. Tiêu chảy, buồn nôn, đau bụng thường xảy ra khi dùng thuốc uống, phải uống cùng thức ăn hoặc phải pha loãng dạng dung dịch kali clorid.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kali Clorid chống chỉ định trong các trường hợp sau:\nTăng kali huyết, khi nồng độ kali huyết lớn hơn 5 mmol/lít, vì nồng độ kali cao có thể gây ngừng tim.\nKhi thực quản bị chèn ép, dạ dày chậm tiêu, tắc ruột, hẹp môn vị.\nTăng clorid huyết.\nThận trọng khi sử dụng\nKiểm tra kali huyết trước và trong thời gian điều trị.\nSử dụng thận trọng ở người bị suy thận hoặc suy thượng thận, bệnh tim, mất nước cấp, say nóng, phá hủy mô rộng như bỏng nặng, hoặc người dùng thuốc lợi tiểu ít thải kali.\nThận trọng khi sử dụng cho người lớn tuổi, phụ nữ có thai và cho con bú.\nNgưng điều trị nếu có nôn, ói trầm trọng hay đau vùng bụng.\nTheo dõi các chất điện giải trong huyết thanh đặc biệt cần thiết ở những người bị bệnh tim, thận.\nỞ người bệnh thiếu magnesi do dùng thuốc lợi tiểu, sẽ ngăn cản hấp thu kali ở ruột, vì vậy cần phải điều trị giảm magnesi huyết để điều trị giảm kali huyết.\nThận trọng khi dùng liều cao cho người bệnh đồng thời dùng thuốc kháng acetylcholin vì có khả năng làm giảm nhu động dạ dày - ruột.\nKali clorid có thể làm trầm trọng thêm bệnh liệt chu kỳ có tính chất gia đình hoặc các bệnh loạn trương lực cơ bẩm sinh, vì vậy cần phải thận trọng.\nThận trọng khi dùng kali ở các bệnh nhân đang dùng các thuốc gây tăng kali huyết như amilorid, spironolacton, triamteren.\nKhông dùng kali ngay sau phẫu thuật, phải chờ đến khi bệnh nhân có nước tiểu.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nSử dụng thận trọng ở người mang thai vì nồng độ kali cao hay thấp đều có hại cho chức năng tim của mẹ và thai nhi.\nThời kỳ cho con bú\nNếu nồng độ kali huyết thanh của mẹ được duy trì ở mức sinh lý thì không có hại gì cho đứa trẻ bú mẹ khi mẹ dùng kali clorid.\nTương tác thuốc\nKali clorid có thể tương tác với amphotericin B, corticosteroid, glucocorticoid, corticotropin, ACTH, gentamicin, penicilin (kể cả azlocilin, carbenicilin, mezlocilin, piperacilin, ticarcilin), polymyxin B. Nhu cầu kali có thể tăng ở những người dùng các thuốc trên, do tăng bài tiết kali qua thận, cần theo dõi chặt chẽ kali huyết.\nCác thuốc ức chế enzym chuyển, thuốc chống viêm không steroid (NSAID), các tác nhân chẹn beta giao cảm, máu từ ngân hàng máu (có thể chứa kali tới 30 mmol/lít huyết tương hoặc tới 65 mmol/lít máu khi bảo quản quá 10 ngày), cyclosporin, thuốc lợi tiểu ít thải kali, heparin, sữa có ít muối, chất thay thế muối, sử dụng đồng thời với kali clorid có thể tăng nồng độ kali huyết thanh, làm tăng kali huyết nặng gây ngừng tim, đặc biệt trong suy thận, và khi sử dụng các chất chống viêm không steroid cùng với kali clorid có thể tăng nguy cơ tác dụng phụ đối với dạ dày - ruột. nguy cơ gây loạn nhịp tim.\nKhi dùng kali clorid kết hợp với thuốc lợi tiểu thiazid (làm mất nhiều kali), có nguy cơ tăng kali huyết nếu ngừng thuốc lợi tiểu.\nKali clorid dùng đồng thời với insulin hoặc natri bicarbonat gây giảm kali huy thanh do thúc đẩy ion kali vào trong tế bào. Không phối hợp với glucose khi bắt đầu điều trị hạ kali huyết bằng kali vì glucose có thể làm giảm nồng độ kali trong huyết tương.\nThận trọng khi dùng kali cùng các chế phẩm làm tăng kali huyết như thuốc lợi tiểu quai, thuốc ức chế men chuyển, cyclosporin và các thuốc có chứa kali như natripenicilin.\nThuốc chống ngộ độc muscarin làm chậm thời gian rộng của dạ dày gây tăng nguy cơ tác dụng phụ trên đường tiêu hóa ở bệnh nhân dùng kali clorid dạng rắn.\nKali clorid không được dùng đồng thời ở người bị blốc tim hoàn toàn hoặc nặng đang dùng digitalis (ví dụ như: Digoxin), tuy nhiên nếu phải bổ sung kali để để phòng hoặc điều trị hạ kali huyết ở những người dùng digitalis thì phải theo dõi chặt chẽ nồng độ kali huyết thanh.",
    "preservation": "Bảo quản\nỞ nhiệt độ không quá 30°C, nơi khô ráo, tránh ánh sáng."
}