{
    "describe": "Thương hiệu:\nKhapharco\nThuốc Kanausin Khapharco điều trị nôn và buồn nôn (2 vỉ x 20 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 20 Viên\nThành phần\nMetoclopramide\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM KHÁNH HÒA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nmetoclopramide\nKanausin của công ty cổ phần dược phẩm Khánh Hòa có thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Kanausin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetoclopramide\n10mg",
    "usage": "Công dụng của Thuốc Kanausin\nChỉ định\nThuốc Kanausin được chỉ định dùng trong các trường hợp sau:\nNgười lớn\nDự phòng nôn và buồn nôn xuất hiện muộn do hóa trị.\nDự phòng nôn và buồn nôn do xạ trị.\nĐiều trị chứng nôn và buồn nôn, bao gồm cả nôn và buồn nôn do đau nửa đầu cấp tính.\nTrẻ em từ 1 - 18 tuổi\nLà thuốc lựa chọn hàng hai (second - line) để dự phòng nôn và buồn nôn xuất hiện muộn do hóa trị.\nDược lực học\nMetoclopramid là chất phong bế thụ thể dopamin, đối kháng với tác dụng trung ương và ngoại vi của dopamin. Tính chất chống nôn của metoclopramid là do tác dụng kháng dopamin trực tiếp lên vùng phát động hóa thụ thể và trung tâm nôn và do tác dụng đối kháng lên thụ thể serotonin - 5HT3.\nDược động học\nMetoclopramid được hấp thu nhanh và hoàn toàn sau khi uống, nhưng chuyển hoá qua gan lần đầu giảm khả dụng sinh học của thuốc còn khoảng 75%. Thuốc phân bố nhanh và vào hầu hết tất cả các mô. Khoảng 30% thuốc thải trừ ở dạng không đổi qua nước tiểu. Thời gian bán thải của thuốc khoảng 4 - 6 giờ. Nồng độ của thuốc đạt đỉnh trong huyết tương khoảng 30 - 60 phút sau khi uống.",
    "dosage": "Cách dùng Thuốc Kanausin\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn\nLiều khuyên dùng là 10 mg (1 viên)/lần, tối đa 3 lần/ngày.\nLiều tối đa khuyến cáo: 30 mg/ngày hoặc 0,5 mg/kg/ngày.\nThời gian điều trị tối đa: 5 ngày.\nTrẻ em từ 1 - 18 tuổi\nDự phòng nôn và buồn nôn xuất hiện muộn do hóa trị. Liều khuyên dùng là 0.1 - 0.15 mg/kg/lần, tối đa 3 lần/ngày.\nLiều tối đa khuyến cáo: 30 mg/ngày hoặc 0,5 mg/kg/ngày.\nThời gian điều trị tối đa: 5 ngày.\nBảng tính liều cho trẻ em\nTuổi\nCân nặng\nLiều dùng\nSố lần/ngày\n1 - 3 tuổi\n10 - 14 kg\n1 mg\nTối đa 3 lần/ngày.\n3 - 5 tuổi\n15 - 19 kg\n2 mg\nTối đa 3 lần/ngày.\n5 - 9 tuổi\n20 - 29 kg\n2,5 mg\nTối đa 3 lần/ngày.\n9 - 18 tuổi\n30 - 60 kg\n5 mg\nTối đa 3 lần/ngày.\n15 - 18 tuổi\n> 60 kg\n10 mg\nTối đa 3 lần/ngày.\nNgười cao tuổi\nNên cân nhắc giảm liều 1 lần dùng thuốc dựa trên chức năng gan - thận và thể tạng.\nSuy thận\nSuy thận giai đoạn cuối (độ thanh thải creatinine ≤ 15 ml/phút) nên giảm 75% liều hằng ngày.\nSuy thận nặng hoặc trung bình (độ thanh thải creatinine 15 - 60ml/phút) nên giảm liều dùng xuống 50%.\nSuy gan\nSuy gan nặng nên giảm liều dùng xuống 50%.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nRối loạn ngoại tháp, lơ mơ, giảm khả năng nhận thức, lú lẫn, ảo giác, ngừng tim ngừng thở.\nXử trí\nTrong trường hợp xảy ra rối loạn ngoại tháp, có thể do quá liều hoặc không, cần ngừng metoclopramid và sử dụng các thuốc điều trị triệu chứng gồm benzodiazepin ở trẻ nhỏ và/hoặc các thuốc kháng cholinergic điều trị parkinson ở người lớn. Cần điều trị triệu chứng và theo dõi liên tục các chức năng tim mạch và hô hấp tùy theo tình trạng lâm sàng của bệnh nhân.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Kanausin bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn tạo máu và hệ bạch huyết\nKhông rõ: Methemoglobin huyết, có thể do thiếu NADH cytochrome 65 reductase, đặc biệt trên trẻ sơ sinh. Sulfhemoglobin huyết, chủ yếu do dùng đồng thời với các thuốc giải phóng lưu huỳnh liều cao.\nRối loạn tim mạch\nÍt gặp: Nhịp tim chậm.\nKhông rõ: Ngừng tim, xảy ra trong thời gian ngắn sau khi dùng đường tiêm, có thể xảy ra sau khi bị chậm nhịp tim, block nhĩ thất, ngừng xoang, đặc biệt với các chế phẩm đường tĩnh mạch; kéo dài khoảng QT trên điện tâm đồ; xoắn đỉnh.\nRối loạn nội tiết\nÍt gặp: Mất kinh, tăng prolactin huyết.\nHiếm gặp: Tiết nhiều sữa.\nKhông rõ: Vú to ở nam.\nRối loạn hệ tiêu hóa\nThường gặp: Tiêu chảy.\nRối loạn toàn thân và phản ứng tại nơi tiêm\nThường gặp: Suy nhược.\nRối loạn hệ miễn dịch\nÍt gặp: Tăng mẫn cảm.\nKhông rõ: Phản ứng phản vệ (bao gồm sốc phản vệ, đặc biệt với các chế phẩm dùng đường tĩnh mạch).\nRối loạn hệ thần kinh\nRất thường gặp: Buồn ngủ, lơ mơ.\nThường gặp: Rối loạn ngoại tháp (đặc biệt ở trẻ em và người trẻ và/hoặc khi dùng quá liều, kể cả sau khi dùng một liều duy nhất), hội chứng parkinson và chứng đứng ngồi không yên.\nÍt gặp: Loạn trương lực cơ, rối loạn vận động, giảm khả năng nhận thức.\nHiếm gặp: Co giật, đặc biệt trên bệnh nhân động kinh.\nKhông rõ: Rối loạn vận động muộn có thể không hồi phục, trong hoặc sau khi điều trị kéo dài, đặc biệt ở bệnh nhân cao tuổi, hội chứng an thần kinh ác tính.\nRối loạn tâm thần\nThường gặp: Trầm cảm.\nÍt gặp: Ảo giác.\nHiếm gặp: Lú lẫn.\nRối loạn mạch máu\nThường gặp: Tụt huyết áp, đặc biệt khi dùng đường tĩnh mạch.\nKhông rõ: Sốc, ngất sau khi tiêm, cơn tăng huyết áp cấp tính ở bệnh nhân có u tủy thượng thận.\nRối loạn nội tiết trong quá trình điều trị kéo dài bằng metoclopramid có liên quan đến tăng prolactin huyết (mất kinh, tiết nhiều sữa, vú to ở nam).\nCác phản ứng có mối liên quan hoặc thường xảy ra khi dùng liều cao bao gồm: Rối loạn ngoại tháp, rối loạn trương lực cơ hoặc rối loạn vận động cấp tính, hội chứng parkinson, chứng đứng ngồi không yên, thậm chí sau khi dùng một liều duy nhất, đặc biệt ở trẻ em và người trẻ: Lơ mơ, giảm khả năng nhận thức, lú lẫn, ảo giác.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kanausin chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với metoclopramide hoặc bất kỳ thành phần nào của thuốc.\nChảy máu tiêu hóa, tắc nghẽn cơ học, hoặc thủng ống tiêu hóa do thuốc làm tăng nhu động ruột và có thể khiến tình trạng bệnh nặng nề hơn.\nU tủy thượng thận hoặc nghi ngờ u thủy thượng thận do nguy cơ gây các cơn tăng huyết áp kịch phát.\nCó tiền sử rối loạn vận động do metoclopramide hoặc do thuốc an thần.\nĐộng kinh (với mật độ và cường độ cơn động kinh tăng dần).\nParkinson.\nDùng phối hợp với levodopa hoặc các thuốc chủ vận dopamine.\nCó tiền sử methemoglobin huyết do metoclopramide; hoặc thiếu men NADH cytochorome b5 reductase.\nTrẻ dưới 1 tuổi do nguy cơ xảy ra rối loạn ngoại tháp tăng trên đối tượng này.\nThận trọng khi sử dụng\nRối loạn thần kinh\nCó thể xảy ra các triệu chứng rối loạn ngoại tháp, thường gặp trên trẻ em và người trẻ tuổi và/hoặc khi sử dụng liều cao. Những phản ứng này thường xảy ra trong giai đoạn đầu dùng thuốc, có trường hợp xảy ra sau khi dùng một liều duy nhất. Nên ngừng thuốc ngay khi có biểu hiện rối loạn ngoại tháp.\nTrong đa số các trường hợp, những triệu chứng này mất hoàn toàn sau khi ngừng thuốc. Tuy nhiên, một số trường hợp cần dùng thuốc điều trị triệu chứng (benzodiazepin trên trẻ em và/hoặc các thuốc kháng cholinergic điều trị parkinson trên người lớn). Khoảng cách đưa liều ít nhất là 6 giờ, kể cả trong trường hợp nôn hoặc không dùng hết một liều thuốc để tránh nguy cơ quá liều.\nĐiều trị kéo dài bằng metoclopramid có thể gây rối loạn vận động muộn, nhiều trường hợp không phục hồi, đặc biệt trên người cao tuổi. Do đó, không nên kéo dài thời gian điều trị quá 3 tháng. Cần ngừng dùng thuốc ngay khi có các biểu hiện rối loạn vận động muộn trên lâm sàng. Hội chứng an thần kinh ác tính đã được báo cáo với metoclopramid dùng đơn độc cũng như phối hợp với các thuốc an thần khác. Bệnh nhân cần ngừng thuốc và có biện pháp điều trị thích hợp ngay khi xảy ra.\nMethemoglobin huyết\nMột số trường hợp methemoglobin huyết có thể liên quan với thiếu NADH cytochrome b5 reductase đã được báo cáo.\nRối loạn tim mạch\nMột số trường hợp gặp phản ứng bất lợi nghiêm trọng trên tim mạch đã được báo cáo bao gồm trụy tuần hoàn, nhịp tim chậm nghiêm trọng, ngừng tim và kéo dài khoảng QT sau khi tiêm methemoglobin, đặc biệt tiêm tĩnh mạch.\nSuy thận hoặc suy gan\nKhuyến cáo giảm liều trên những bệnh nhân suy thận hoặc suy gan nghiêm trọng.\nKhả năng lái xe và vận hành máy móc\nMetoclopramid có thể gây lơ mơ, choáng váng, rối loạn vận động, loạn trương lực cơ và có thể ảnh hưởng đến thị giác và khả năng lái xe cũng như vận hành máy móc của người dùng thuốc.\nThời kỳ mang thai\nNhiều dữ liệu trên đối tượng phụ nữ có thai (với trên 1000 chỉ tiêu đầu ra) cho thấy metoclopramid không gây quái thai hoặc gây độc tính cho thai nhi nên có thể dùng trong thai kỳ nếu cần thiết. Do những đặc tính dược lý của metoclopramid tương tự như các thuốc an thần khác, việc dùng thuốc vào cuối thai kỳ có thể gây nguy cơ xảy ra hội chứng ngoại tháp trên trẻ. Do đó, tránh dùng metoclopramid vào cuối thai kỳ; trong trường hợp dùng thuốc, cần theo dõi chặt chẽ các biểu hiện trên trẻ sinh ra.\nThời kỳ cho con bú\nMetoclopramid bài tiết một lượng nhỏ vào sữa mẹ nên trẻ bú mẹ có nguy cơ gặp phải các phản ứng bất lợi của thuốc. Do đó, không khuyến cáo dùng metoclopramid trong thời kỳ cho con bú. Trên đối tượng phụ nữ cho con bú có sử dụng metoclopramid, cần cân nhắc việc ngừng thuốc.\nTương tác thuốc\nPhối hợp có chống chỉ định\nChống chỉ định phối hợp metoclopramide với levodopa hoặc các thuốc chủ vận dopamine do có đối kháng tương tranh.\nPhối hợp nên tránh\nRượu có thể làm tăng tác dụng ức chế thần kinh trung ương của metoclopramide.\nPhối hợp cần cân nhắc\nDo metoclopramid làm tăng nhu động đường tiêu hóa nên có thể làm thay đổi sự hấp thu của một số thuốc.\nThuốc kháng cholinergic và dẫn xuất morphin: Các thuốc kháng cholinergic và dẫn xuất morphin có thể có đối kháng tượng tranh với metoclopramid về ảnh hưởng trên nhu động đường tiêu hóa.\nCác thuốc giảm đau trung ương (dẫn xuất morphin, thuốc chống lo âu, thuốc an thần kháng histamin H1, thuốc an thần chống trầm cảm, barbiturat, clonidin và các thuốc liên quan): Việc phối hợp các thuốc giảm đau trung ương và metoclopramid có thể làm tăng ảnh hưởng trên tâm thần.\nThuốc an thần: Metoclopramid có thể làm tăng tác dụng của các thuốc an thần kinh và gây rối loạn ngoại tháp.\nThuốc hệ serotonergic: Việc phối hợp metoclopramid và các thuốc hệ serotonergic như các thuốc tái thu hồi chọn lọc serotonin (SSRI) có thể làm tăng nguy cơ gặp hội chứng serotonin.\nDigoxin: Metoclopramid có thể làm giảm sinh khả dụng của digoxin. Khi dùng phối hợp, cần theo dõi chặt chẽ nồng độ digoxin huyết tương.\nCyclosporin: Metoclopramid làm tăng sinh khả dụng của cyclosporin (tăng Cmax lên 46% và tăng phơi nhiễm lên 22%). Khi dùng phối hợp, cần theo dõi chặt chẽ nồng độ cyclosporin huyết tương. Chưa rõ hậu quả của tương tác này trên lâm sàng.\nCác thuốc ức chế CYP2D6 mạnh: Các thuốc ức chế CYP2D6 mạnh như fluoxetin và paroxetin làm tăng mức độ phơi nhiễm metoclopramid trên bệnh nhân. Tuy hậu quả trên lâm sàng của tương tác chưa được biết rõ, cần theo dõi chặt chẽ bệnh nhân để phát hiện các phản ứng bất lợi nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nDưới 30°C, nơi khô ráo, tránh ánh sáng."
}