{
    "describe": "Thương hiệu:\nMekophar\nThuốc Kim Tiền Thảo Mekophar điều trị sỏi thận, sỏi bàng quang, sỏi niệu quang (100 viên)\nDanh mục\nThuốc gan mật\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 100 viên\nChỉ định\nSỏi bàng quang\nSỏi niệu quản\nSỏi thận\nSỏi tiết niệu\nViêm túi mật\nViêm đài bể thận\nTiểu rắt, tiểu khó\nNóng trong người\nBí tiểu\n,\nChống chỉ định\nDị ứng thuốc, Đái tháo nhạt, Thiếu máu\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Kim tiền thảo MKP của công ty cổ phần hóa – dược phẩm Mekophar – Việt Nam, thành phần chính là cao khô kim tiền thảo. Kim tiền thảo MKP là thuốc điều trị sỏi túi mật, sỏi đường tiết niệu: Sỏi thận, sỏi bàng quang, sỏi niệu quản.\nKim tiền thảo MKP được bào chế dưới dạng viên nén bao phim, đóng gói theo quy cách: Hộp 1 chai x 100 viên.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Công dụng của Thuốc Kim Tiền Thảo\nChỉ định\nThuốc Kim tiền thảo MKP được chỉ định dùng trong các trường hợp sau:\nSỏi thận\nsỏi bàng quang\nĐiều trị sỏi túi mật, sỏi đường tiết niệu:\nDược lực học\nKim tiền thảo có tên khoa học là Desmodhim styracifolium Osb. Merr, thuộc họ Đậu (Fabaceae). Kim tiền thảo có tính mát, có tác dụng thanh nhiệt, lợi tiểu. Theo kinh nghiệm dân gian, kim tiền thảo được dùng chữa bệnh sỏi túi mật; sỏi đường tiết niệu: Sỏi thận, sỏi bàng quang, sỏi niệu quản; phù thũng; các bệnh về thận; ăn không tiêu.\nKim tiền thảo có hiệu quả điều trị tốt đối với sỏi calci oxalat. Thời gian điều trị phụ thuộc vào kích thước và vị trí của sỏi trong đường tiết niệu. Sau khi hết triệu chứng lâm sàng có thể phòng ngừa sự kết sỏi trở lại bàng cách dùng liều thấp hơn.\nDược động học\nKhông có báo cáo.",
    "usage": "Cách dùng Thuốc Kim Tiền Thảo\nCách dùng\nThuốc dùng đường uống. Uống nhiều nước trong thời gian điều trị.\nLiều dùng\nNgười lớn: Uống 5 viên/lần, ngày 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, đưa ngay đến bệnh viện để xử trí. Chưa có phương pháp chuyên biệt, chủ yếu dùng các biện pháp chữa trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "dosage": "Tác dụng phụ\nChưa thấy có tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "adverse_effect": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kim tiền thảo MKP chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nKhông dùng cho phụ nữ có thai, phụ nữ cho con bú.\nThận trọng khi sử dụng\nNgười bị đau dạ dày nên uống lúc no.\nKhả năng lái xe và vận hành máy móc\nKhông có báo cáo.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ cho con bú.\nTương tác thuốc\nKhông có báo cáo.\nĐể tránh tương tác thuốc có thể xảy ra, thông báo cho Bác sỹ hoặc Dược sỹ những thuốc đang sử dụng.",
    "careful": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C.",
    "preservation": ""
}