{
    "describe": "Thương hiệu:\nPT Konimex\nHỗn dịch uống Konimag PT Konimex giảm buồn nôn, khó tiêu, loét đường tiêu hóa (30 gói x 7ml)\n1.790đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 30 Gói x 7ml\nThành phần\nAluminum hydroxide, dried\nMagnesium ion\nSimethicone\nChỉ định\nViêm dạ dày\nTrào ngược dạ dày\n,\nNhà sản xuất\nPT KONIMEX\nNước sản xuất\nIndonesia\nXuất xứ thương hiệu\nIndonesia\nThuốc cần kê toa\nKhông\nMô tả ngắn\nKonimag\nCông ty PT. Konimex - Indonesia\ncủa\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch uống Konimag\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAluminum hydroxide, dried\n300mg\nMagnesium ion\n300mg\nSimethicone\n25mg",
    "usage": "Công dụng của Hỗn dịch uống Konimag\nChỉ định\nThuốc Konimag\nkhó tiêu\nloét đường tiêu hóa\nđược chỉ định dùng trong các trường hợp điều trị làm giảm buồn nôn,\nDược lực học\nChưa ghi nhận.\nDược động học\nDo thuốc tác động tại chỗ nên chưa thấy ghi nhận dược động học của thuốc.",
    "dosage": "Cách dùng Hỗn dịch uống Konimag\nCách dùng\nĐường dùng: Đường uống. Thuốc được dùng sau bữa ăn 1 giờ và lúc đi ngủ. Không dùng quá liều chỉ định.\nLiều dùng\nNgười lớn: 1 - 2 gói, 3 - 4 lần/ ngày\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng quá liều kháng acid có thể gây nhiễm kiềm. Nếu bạn nghi ngờ bị quá liều, hãy gọi đến trung tâm chống độc hoặc cơ sở cấp cứu tại địa phương ngay lập tức.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng thuốc, dùng liều thuốc đã quên ngay khi nhớ ra. Tuy nhiên nếu sắp tới thời gian dùng liều kế tiếp, hãy đợi đến thời điểm đó và dùng liều như thông thường. Không dùng gấp đôi liều để thay cho liều thuốc đã quên.",
    "adverse_effect": "Tác dụng phụ\nthuốc Konimag\nKhi sử dụng\nNôn và buồn nôn\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Konimag chống chỉ định trong các trường hợp giảm độ acid.\nThận trọng khi sử dụng\nKhông dùng cho bệnh nhân bị suy thận nặng vì có thể gây tăng magnesi huyết.\nKhông khuyên điều trị trên 2 tuần trừ khi có lời khuyên từ bác sĩ.\nKhông khuyên dùng cho trẻ em dưới 6 tuổi trừ khi có lời khuyên của bác sĩ. Nếu cần kết hợp với tetracyclin nên dùng cách 1-2 giờ.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc kháng acid được xem là an toàn cho phụ nữ mang thai, tuy nhiên không dùng liều cao, kéo dài.\nThời kỳ cho con bú\nThuốc kháng acid được xem là an toàn cho phụ nữ cho con bú, tuy nhiên không dùng liều cao, kéo dài.\nTương tác thuốc\nCác thuốc chống tiết cholin: Có thể làm giảm hấp thu, giảm hiệu lực do thuốc kháng acid. Liều dùng các thuốc này nên cách liều thuốc kháng acid 1 giờ.\nDùng kéo dài thuốc kháng tiết acid: Làm giảm hấp thu acid folic do tăng pH của ruột non, khuyên dùng thuốc kháng acid ít nhất 2 giờ sau khi dùng acid folic.\nIsoniazid\ndạng uống: Giảm hấp thu do thuốc kháng acid, nên dùng isoniazid 1 giờ trước khi dùng thuốc kháng acid.",
    "preservation": "Bảo quản\nBảo quản nhiệt độ dưới 30º C, trong hộp kín, nơi mát và khô ráo."
}