{
    "describe": "Thương hiệu:\nUnited\nViên nhai Kremil-S United điều trị đau dạ dày, giảm nóng rát dạ dày, ợ nóng, ợ chua (10 vỉ x 10 viên)\n1.080đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nhai\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nSimethicone\nMagnesium hydroxide\nNhôm hydroxyd\n,\nNhà sản xuất\nUNITED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Kremil-S\nUnited International Pharma\nlà sản phẩm của\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Viên nhai Kremil-S\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSimethicone\n30mg\nMagnesium hydroxide\n233mg\nNhôm hydroxyd\n178mg",
    "usage": "Công dụng của Viên nhai Kremil-S\nChỉ định\nKremil-S\nThuốc\nợ nóng\nLàm giảm các triệu chứng như khó tiêu,\nDược lực học\nAluminium hydroxide và Magnesium hydroxide có đặc tính kháng acid và được dùng để trung hòa acid dạ dày. Simethicone có tác dụng chống tạo bọt chống đầy hơi do khả năng làm thay đổi sức căng bề mặt các bong bóng hơi, do đó làm cho chúng kết hợp lại với nhau.\nDược động học\nMagnesium hydroxide phản ứng với acid hydrochloric trong dạ dày tạo thành Magnesium chloride. Một lượng nhỏ muối Magnesium có thể được hấp thu và bài tiết qua nước tiểu, còn lại bài tiết quả phân.\nAluminium hydroxide phản ứng với acid hydrochloric trong dạ dày tạo thành Aluminium chloride, trong đó một số được hấp thu. Aluminium được hấp thu thải trừ qua nước tiểu.\nPhần lớn Aluminin còn lại trong đường tiêu hóa và tạo thành muối Aluminium không tan hấp thu kém bao gồm hydroxide, phosphat, cacbonate và các dẫn xuất acid béo, được thải trừ qua phân.\nKhông có dữ liệu về được động học của Simethicone.",
    "dosage": "Cách dùng Viên nhai Kremil-S\nCách dùng\nThuốc Kremil-S nên nhai viên thuốc trước khi nuốt, dùng sau mỗi bữa ăn khoảng 1 giờ và trước khi đi ngủ; hoặc khi đau.\nLiều dùng\nLiều dùng cho người lớn: Dùng 1 - 2 viên sau mỗi bữa ăn khoảng 1 giờ và trước khi đi ngủ; hoặc khi đau với tổng liều không quá 8 viên một ngày, hoặc theo sự kê toa của bác sĩ.\nKhông khuyến cáo dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng quá liều thường không nghiêm trọng.\nTriệu chứng quá liều cấp tính do kết hợp Aluminium hydroxide và muối Magnesium đã được báo cáo gồm tiêu chảy, đau bụng, nôn mùa.\nDùng liều lượng lớn có thể gây ra hoặc làm nặng thêm tình trạng tắc ruột và liệt ruột ở những bệnh nhân có nguy cơ.\nAluminium và Magnesium được thải trừ qua đường tiết niệu, điều trị quá liều cấp tính bao gồm tiêm tĩnh mạch calci gluconate, bù nước và dùng thuốc lợi tiểu mạnh. Trong trường hợp suy chức năng thận, phương pháp lọc máu hoặc thẩm phân phúc mạc là cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nThuốc chỉ sử dụng khi cần và không theo lịch trình, nên trường hợp quên liều gần như không xảy ra.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc dạ dày Kremil-S, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTần suất tác dụng không mong muốn được định nghĩa như sau:\nRất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến <1/10), ít gặp (≥ 1/1000 đến < 1/100), hiếm gặp ( 1/10.000 đến < 1/1000), rất hiếm (< 1/10.000), báo cáo lẻ tẻ (không thể ước tính từ dữ liệu có sẵn).\nRối loạn hệ miễn dịch\nBáo cáo lẻ tẻ: Phản ứng quá mẫn như ngứa, nổi mề đay, phù mạch và phản ứng phản vệ.\nRối loạn tiêu hóa\nÍt gặp: Tiêu chảy hoặc táo bón..\nBáo cáo lẻ tẻ: Đau bụng.\nRối loạn chuyển hóa và dinh dưỡng\nRất hiếm: Tăng Magnesium mẫu, theo dõi sau khi dùng Magnesium hydroxide kéo dài ở những bệnh nhân suy thận.\nBáo cáo lẻ tẻ: Tăng Aluminium máu.\nGiảm phosphate máu, dùng thuốc kéo dài hoặc liều cao hoặc thậm chí dùng liều bình thường ở những bệnh nhân có chế độ ăn ít phospho, có thể dẫn đến tăng quá trình hủy xương, tăng calci niệu, nhuyễn xương.\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Kremil-S chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kì thành phần nào của tá được.\nBệnh nhân bị suy nhược nặng hoặc bị suy thận.\nGiảm phosphate máu.\nThận trọng khi sử dụng\nAluminium hydroxide có thể gây táo bón và dùng quá liều muối Magnesium gây giảm nhu động ruột, dùng liều lượng lớn có thể gây ra hoặc làm nặng thêm tình trạng tắc ruột và liệt ruột ở những bệnh nhân có nguy cơ cao như suy thận, người cao tuổi.\nAluminium hydroxide được hấp thu ít từ đường tiêu hóa, hiếm gặp tác dụng toàn thân ở những bệnh nhân có chức năng thận bình thường. Tuy nhiên, dùng liều quá cao hoặc kéo dài, hoặc thậm chí dùng liều bình thường ở những bệnh nhân có chế độ ăn ít phospho, có thể dẫn đến giảm phosphate máu (do Aluminium gắn kết với phosphate) kèm tăng quá trình hủy xương và tăng calci niệu với nguy cơ bị nhuyễn xương. Cần tư vấn bác sĩ trong trường hợp dùng thuốc kéo dài hoặc ở những bệnh nhân có nguy cơ giảm phosphate máu.\nBệnh nhân bị suy thận, nồng độ Aluminium và Magnesium trong máu tăng. Ở những bệnh nhân này, dùng Aluminium và muối Magnesium kéo dài với liều cao có thể dẫn đến sa sút trí tuệ, thiếu máu hồng cầu nhỏ.\nDùng Aluminium hydroxide có thể không an toàn ở những bệnh nhân bị rối loạn chuyển hóa porphyrin, đang được lọc máu.\nThuốc có chứa tá được aspartame: aspartame là nguồn chứa phenylalanine. Có thể gây hại nếu bệnh nhân mắc bệnh phonylceton niệu (PKU), một rối loạn di truyền hiếm gặp gây tích tụ phenylalanine do cơ thể không thể loại bỏ đúng cách.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin liên quan.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu về tính an toàn của Kremil-S dùng cho phụ nữ mang thai.\nDo sự hấp thu của người mẹ hạn chế, khi dùng thuốc theo liều khuyến cáo, hợp chất muối Magnesium và Aluminium hydroxide nếu có, được bài tiết qua sữa mẹ với lượng tối Simethicone không được hấp thu từ đường tiêu hóa.\nKhông có ảnh hưởng đối với trẻ sơ sinh trẻ mới sinh bú sữa mẹ vì sự phơi nhiễm của Aluminium hydroxide, Magnesium hydroxide và Simethicone ở phụ nữ cho con bú là không đáng kể.\nTương tác thuốc\nKhông nên dùng đồng thời Kremil-S với các thuốc khác vì có thể làm thay đổi sự hấp thu của các thuốc này nếu dùng trong vòng 1 giờ.\nThuốc kháng acid chứa Aluminium có thể gây cản trở sự hấp thu của các thuốc khác như tetracycline, vitamin, ciprofloxacin, ketoconazole, hydroxychloroquine, chloroquine, chlorpromazine, rifampicin, cefdinir, cefpodoxime, levothyroxine, rosuvastatin.\nLevothyroxin cũng có thể gắn kết với Simethicone làm chậm hoặc làm giảm sự hấp thu launthurovin.\nPolystyrene sulphonate: Cần thận trọng dùng đồng thời với polystyrene suphonate do làm giảm khả năng gắn kết resin vào khi với nguy cơ nhiễm kiếm chuyển hóa ở những bệnh nhân suy thận (được báo cáo khi dùng Aluminium hydroxide và Magnesium hydroxide), và tắc ruột (được báo cáo khi dùng Aluminium hydroxide).\nAluminium hydroxide và citrate có thể làm tăng nồng độ Aluminium, đặc biệt ở những bệnh nhân suy thận.\nSự kiệm hóa nước tiểu do Magnesium hydroxide có thể làm thay đổi sự bài tối của một số loại thuốc, quan sát thấy có sự tăng bài tiết salicylate.\nTương kỵ của thuốc: Không áp dụng.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}