{
    "describe": "Thương hiệu:\nStella Pharm\nDung dịch uống Lactulose Stella điều trị táo bón mạn tính, các bệnh não do gan, hôn mê gan (20 gói x 15ml)\nDanh mục\nThuốc trị táo bón\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Gói\nThành phần\nLactulose\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDung dịch uống Lactulose Stella dùng trong điều trị táo bón mạn tính, các bệnh não do gan, hôn mê gan.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống Lactulose\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nLactulose\n10g",
    "usage": "Công dụng của Dung dịch uống Lactulose\nChỉ định\nDung dịch uống Lactulose Stella chỉ định điều trị trong các trường hợp sau:\nTáo bón mạn tính.\nĐiều trị các bệnh não do gan, hôn mê gan.\nDược lực học\nNhóm dược lý: Thuốc trị táo bón; thuốc nhuận tràng thẩm thấu.\nMã ATC: A06AD11\nLactulose là một disaccharide tổng hợp, chứa galactose và fructose, được chuyển hóa bởi các vi khuẩn đường ruột thành acid lactic và một lượng nhỏ acid acetic và acid formic. Những acid này làm giảm pH của phân và chuyển amoniac (NH3) là dạng khuếch tán sang dạng ion amoni (NH4+) không khuếch tán được từ ruột vào máu. Hơn nữa, do môi trường ở ruột có tính acid hơn ở máu, nên amoniac có thể khuếch tán từ máu vào ruột, rồi lại chuyển thành ion amoni không hấp thu được. Kết quả là hàm lượng amoniac trong máu giảm. Tương tự, sự hấp thu các amin (cũng tham gia gây bệnh não do gan) có thể cũng giảm.\nNguyên nhân chính gây ngộ độc thần kinh trung ương ở người bị hôn mê do gan là tăng amoniac trong máu. Do vậy, lactulose được dùng trong điều trị bệnh não do gan, nhưng cần dùng liều cao. Khoảng 75 - 85% người bệnh có đáp ứng lâm sàng tốt với điều trị lactulose.\nLactulose có tác dụng thẩm thấu tại chỗ ở đại tràng, nên làm tăng lượng nước trong phân, làm mềm phân và kích thích nhu động ruột. Tác dụng này có thể phải 72 giờ sau khi dùng thuốc.\nDược động học\nLactulose hầu như không được hấp thu ở đường tiêu hóa. Thuốc đến ruột già, chủ yếu ở dạng chuyển hóa. Thuốc được chuyển hóa bởi các vi khuẩn, tạo thành các acid hữu cơ đơn giản, chủ yếu là acid lactic. Bài tiết qua nước tiểu dưới dạng chưa chuyển hóa khoảng 3% hoặc ít hơn. Thuốc thải trừ chủ yếu qua phân.",
    "dosage": "Cách dùng Dung dịch uống Lactulose\nCách dùng\nDung dịch uống Lactulose Stella nếu dùng liều đơn nên dùng vào thời gian giống nhau giữa các ngày. Trong thời gian điều trị với thuốc nhuận tràng nên uống đủ lượng nước (1,5 - 2 lít, tương đương với 6 - 8 ly) trong ngày.\nLiều dùng\nTáo bón mạn tính:\nNgười lớn: 10 - 20 g lactulose (15 - 30 ml dung dịch uống)/ngày, chia 1 - 2 lần/ngày, có thể tăng đến 40 g lactulose (60 ml dung dịch uống)/ngày nếu cần thiết. Điều chỉnh liều theo đáp ứng từng người bệnh.\nTrẻ em: Liều khuyến cáo được dùng như sau và điều chỉnh liều đến khi có đáp ứng:\nTrẻ 1 tháng - 1 tuổi: 2,5 ml dung dịch uống/lần x 2 lần/ngày.\nTrẻ 1 - 5 tuổi: 5 ml dung dịch uống/lần x 2 lần/ngày.\nTrẻ 5 - 10 tuổi: 10 ml dung dịch uống/lần x 2 lần/ngày.\nTrẻ 10 - 18 tuổi: 15 ml dung dịch uống//ngày.\nGiúp đại tiện bình thường cho bệnh nhân làm thủ thuật cắt trĩ: 10 g lactulose (15 ml dung dịch uống)/lần x 2 lần/ngày cho ngày trước khi làm thủ thuật và 5 ngày sau khi làm thủ thuật.\nTáo bón nặng do thụt rửa ruột bằng bari ở người già: Liều lactulose là 3,3 - 6,7 g (5 -10 ml dung dịch uống)/lần x 2 lần/ngày trong 1 - 4 tuần.\nĐiều trị các bệnh não do gan:\nNgười lớn: Khởi đầu 20 - 30 g lactulose (30 - 45 ml dung dịch uống)/lần x 3 lần/ngày. Sau đó nếu cần, cứ 1 - 2 ngày lại điều chỉnh liều để có thể đại tiện phân mềm 2 - 3 lần/ngày. Dấu hiệu lâm sàng của bệnh tiến triển trong 1 - 3 ngày. Thời gian điều trị phụ thuộc vào triệu chứng lâm sàng. Có thể điều chỉnh liều dựa theo pH của phân (xác định bằng giấy chỉ thị) lúc bắt đầu điều trị và điều chỉnh liều cho đến khi pH phân khoảng 5. pH này thường đạt được khi người bệnh đại tiện 2 - 3 lần phân mềm hàng ngày. Điều trị lâu dài liên tục bằng lactulose có thể làm giảm mức độ nặng và ngăn bệnh tái phát.\nĐiều trị đợt cấp bệnh não do gan ở người lớn: 20 - 30 g lactulose (30 - 45 ml dung dịch uống), uống cách nhau 1 - 2 giờ để gây nhanh nhuận tràng. Khi đạt được tác dụng nhuận tràng, có thể giảm liều lactulose cho tới liều cần thiết để có 2 - 3 lần đi phân mềm hàng ngày.\nTiền hôn mê hoặc hôn mê do gan: Dùng đường trực tràng, khuyến cáo dùng chế phẩm khác.\nTrẻ em: Tính an toàn và hiệu quả ở trẻ em (trẻ sơ sinh đến 18 tuổi) bị bệnh não do gan chưa được thiết lập. Không có sẵn dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nTiêu chảy, đau bụng, nhiễm kiềm do giảm clor huyết, mất nước, hạ huyết áp, giảm kali huyết.\nXử trí:\nKhông có thuốc giải độc đặc hiệu, chủ yếu là điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng dung dịch uống Lactulose Stella thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp (1/100 ≤ ADR < 1/10)\nTiêu hóa: Đầy hơi, tiêu chảy.\nÍt gặp (1/1000 ≤ ADR < 1/100)\nĐau bụng, buồn nôn, nôn, tăng natri huyết.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDung dịch uống Lactulose Stella chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào trong chế phẩm.\nNgười bệnh có galactose huyết hoặc chế độ yêu cầu hạn chế lactose.\nThận trọng khi sử dụng\nCác chứng đau bụng không rõ nguyên nhân trước khi bắt đầu điều trị với thuốc.\nTác dụng trị liệu không hiệu quả sau vài ngày dùng thuốc.\nNên thận trọng dùng lactulose ở những bệnh nhân không dung nạp lactose. Liều thông thường sử dụng trong điều trị táo bón không ảnh hưởng đến người đái tháo đường.\nTrong điều trị bệnh não do gan thường dùng liều cao hơn, nên cần xem xét kỹ khi dùng cho người đái tháo đường.\nSử dụng liều không điều chỉnh thường xuyên và không đúng có thể dẫn đến tiêu chảy và mất cân bằng điện giải.\nLactulose Stella chứa lactose, galactose và lượng nhỏ fructose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose. Fructose có thể gây hại cho răng, cần cân nhắc tác động cộng gộp khi sử dụng đồng thời sản phẩm chứa fructose và chế độ ăn có fructose.\nTrẻ em sử dụng thuốc nhuận tràng nên được giám sát chặt chẽ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDung dịch uống Lactulose Stella không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nSự ảnh hưởng trong thời kỳ mang thai được biết là không đáng kể khi người mẹ dùng lactulose. Lactulose có thể được sử dụng trong thai kỳ.\nPhụ nữ cho con bú\nSự ảnh hưởng trên trẻ sơ sinh bú sữa mẹ được biết là không đáng kể khi người mẹ dùng lactulose. Lactulose có thể được sử dụng cho phụ nữ cho con bú.\nTương tác thuốc\nCác thuốc nhuận tràng:\nKhông dùng đồng thời với các thuốc nhuận tràng khác, vì gây đại tiện nhiều, làm khó xác định chính xác liều lactulose cho điều trị bệnh não do gan.\nCác thuốc kháng acid:\nKhi dùng đồng thời lactulose với các thuốc kháng acid không hấp thu có thể ảnh hưởng tới sự tạo acid đường ruột của lactulose.\nCác thuốc kháng khuẩn:\nMột số thuốc kháng khuẩn có thể ảnh hưởng đến hệ vi khuẩn đường ruột giúp chuyển hóa lactulose. Tuy nhiên, neomycin có thể dùng đồng thời trong điều trị bệnh não do gan.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nHạn dùng sau mở nắp: 30 ngày kể từ ngày đầu tiên mở nắp."
}