{
    "describe": "Thương hiệu:\nDavipharm\nHỗn dịch uống LAHM DaviPharm kháng acid, chống đầy hơi, ợ nóng, viêm thực quản, viêm dạ dày (20 gói x 15g)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 20 Gói x 15g\nThành phần\nNhôm hydroxyd\nMagnesium hydroxide\nSimethicone\n,\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ (DAVIPHARM)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Lahm được sản xuất bởi Công ty TNHH dược phẩm Đạt Vi Phú, có thành phần chính là Nhôm oxyd, Magnesi hydroxyd, Simethicon. Thuốc LAHM được sử dụng trong trường hợp làm giảm các triệu chứng như ợ nóng, viêm thực quản, viêm dạ dày, loét dạ dày.\nThuốc Lahm được bào chế dưới dạng hỗn dịch uống, chế phẩm dạng gói, bên trong chứa hỗn dịch màu trắng, thể chất giống sữa, mùi thơm, vị ngọt. Hộp 20 gói x 15g hỗn dịch.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Hỗn dịch uống LAHM\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nNhôm hydroxyd\n400mg\nMagnesium hydroxide\n800mg\nSimethicone\n80mg",
    "usage": "Công dụng của Hỗn dịch uống LAHM\nChỉ định\nsimethicon\nThuốc Lahm được chỉ định dùng trong các trường hợp Lahm kết hợp hai chất kháng acid và\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Hỗn dịch uống LAHM\nCách dùng\nDùng đường uống.\nLiều dùng\nUống một gói sau mỗi bữa ăn và trước khi đi ngủ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững dấu hiệu và triệu chứng khi dùng thuốc quá liều: Buồn nôn, nôn, cứng bụng, có thể tụt huyết áp, suy tâm thần.\nXử trí:\nĐiều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lahm, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhuận trường yếu, việc tập trung magnesi trong huyết thanh có thể làm tăng magnesi máu nếu dùng thuốc với liều cao và dài hạn.\nLiên quan đến nhôm hydroxyd: mất phospho (trừ aluminium phospnat) khi điều trị lâu dài hay dùng liều cao.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lahm chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nBệnh nhân suy thận nặng.\nBệnh nhân nhiễm kiềm, magnesi máu tăng cao, bệnh nhân giảm phosphat máu.\nThận trọng khi sử dụng\nỞ bệnh nhân bị tiểu đường cần lưu ý trong chế phẩm có chứa saccharin.\nBệnh nhân thẩm phân mãn tính (nguy cơ bệnh não do tích tụ nhôm).\nTránh dùng khi bị bệnh thận.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nKhuyên không nên phối hợp:\nVới nhóm quinidin: Gây tăng nồng độ quinidin huyết và nguy cơ quá liều.\nSử dụng đồng thời với thuốc băng dạ dày khác.\nchloroquin\nThận trọng khi phối hợp: Thuốc kháng histamin H2, atenolol,\nSử dụng cách quãng với các thuốc trên (trên 2 giờ và trên 4 giờ đối với fluoroquinolon).\nLưu ý phối hợp:\nDẫn xuất salicylat: Tăng bài tiết các salicylat ở thận do kiểm hóa nước tiểu.\nLactitol: Làm giảm tính acid của phân. Không kết hợp trong trường hợp bệnh não xơ gan.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}