{
    "describe": "Thương hiệu:\nDavipharm\nViên nén Lampar 5mg DaviPharm điều trị bệnh trào ngược dạ dày - thực quản mạn tính (6 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nMosaprid Citrat\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLampar 5\nCông ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm)\nđược sản xuất bởi\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Lampar 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMosaprid Citrat\n5mg",
    "usage": "Công dụng của Viên nén Lampar 5mg\nChỉ định\nThuốc Lampar 5\nbệnh trào ngược dạ dày–thực quản mạn tính.\nđược chỉ định dùng trong các trường hợp điều trị các triệu chứng dạ dày–ruột (nóng ruột, buồn nôn, nôn) có liên quan đến\nDược lực học\nMosapride là dẫn xuất của benzamide có tác động ở dạ dày, do đó có tác dụng tăng cường lưu thông dạ dày–ruột và làm rỗng dạ dày.\nCơ chế tác động: Thuốc là đồng vận chọn lọc của thụ thể 5-HT. Nó kích thích thụ thể 5-HT của đầu tận cùng thần kinh dạ dày–ruột, làm tăng tiết acetylcholine, dẫn đến gia tăng lưu thông dạ dày–ruột và làm rỗng dạ dày.\nNghiên cứu thực nghiệm ở người trưởng thành khỏe mạnh và bệnh nhân bị viêm dạ dày mạn tính, dùng riêng với 5 mg mosapride citrate để tăng cường làm rỗng ruột.\nThuốc làm tăng tính lưu thông ở dạ dày và tá tràng sau bữa ăn ở những người tình nguyện. Thuốc ít ảnh hưởng trong lưu thông kết tràng.\nThuốc gia tăng quá trình làm rỗng dạ dày với phần dịch lỏng và đặc. Sự gia tăng quá trình này sẽ giảm sau một tuần lặp lại điều trị.\nDược động học\nHấp thu\nỞ người trưởng thành khỏe mạnh, lúc đói dùng liều 5 mg mosapride citrate.\nTmax: 0,8 giờ; Cmax: 30,7 μg/ ml; T1/2: 2 giờ.\nPhân bố\nThuốc gắn kết protein huyết tương 99% (in vivo huyết tương người ở nồng độ 1 μg/ml.\nChuyển hóa\nChất chuyển hóa chính là hợp chất des-fluorobenzyl. Mosapride citrate chuyển hóa qua gan, ở đó nhóm 4-fluorobenzyl bị cắt, sau đó tự oxy hóa vòng benzen ở vị trí số 3.\nThải trừ\nSau khi uống thuốc 48 giờ, trong nước tiểu tìm thấy 0,1% dạng thuốc không đổi và 4% dạng chuyển hóa chính (hợp chất des-fluorobenzyl).",
    "dosage": "Cách dùng Viên nén Lampar 5mg\nCách dùng\nThuốc dùng đường uống. Uống thuốc trước hoặc sau bữa ăn.\nLiều dùng\nNgười lớn: Uống 5 mg/lần x 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNên rửa dạ dày, dùng than hoạt và theo dõi dấu hiệu lâm sàng. Thuốc gắn kết cao với protein huyết tương nên không thể loại bỏ bằng thẩm tách.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lampar 5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nHuyết học: Tăng bạch cầu ái toan.\nTiêu chảy\nTiêu hóa:\nGan: Tăng ALT (GPT).\nKhác: Mệt mỏi, tăng chất béo trung tính.\nHiếm gặp, ADR < 1/1000\nDị ứng: Phù, nổi mày đay.\nHuyết học: Giảm bạch cầu.\nTiêu hóa: Loạn vị giác, cảm giác đầy bụng.\nGan: Tăng AST (GOT), γ-GTP, bilirubin.\nTuần hoàn: Đánh trống ngực.\nThần kinh: Chóng mặt, đãng trí, nhức đầu.\nKhác: Run.\nChưa rõ tần suất\nDa và mô dưới da: Phát ban.\nTiêu hóa: Cảm giác tê ở miệng (bao gồm lưỡi, môi...).\nGan: Viêm gan tối cấp, rối loạn chức năng gan, vàng da.\nHướng dẫn cách xử trí ADR\nNên theo dõi trong khi sử dụng thuốc và nếu có bất thường xảy ra nên ngừng thuốc ngay và có xử trí phù hợp.\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lampar 5\nchống chỉ định trong các trường hợp mẫn cảm với mosapride hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông khuyến cáo tiếp tục dùng thuốc nếu điều trị trong vòng 2 tuần mà không thấy triệu chứng được cải thiện. Thuốc có thể gây viêm gan, rối loạn chức năng gan nặng và vàng da. Ngoài ra thuốc còn có thể gây các triệu chứng như mệt mỏi, chán ăn, nước tiểu đặc hơn và vàng mắt. Hướng dẫn bệnh nhân ngừng thuốc và liên hệ với bác sĩ nếu xuất hiện những triệu chứng trên.\nKhông dùng thuốc trong thời gian dài. Nếu trong thời gian dùng thuốc có bất kì biểu hiện bất thường nào thì nên ngừng thuốc và có biện pháp xử trí thích hợp.\nNên đọc tờ hướng dẫn sử dụng của thuốc làm rỗng đường tiêu hóa dùng đường uống dùng điều trị trước khi xét nghiệm X-quang bằng thuốc cản quang Bari.\nĐộ an toàn của thuốc này trên trẻ em chưa được chứng minh (không có kinh nghiệm lâm sàng).\nKhi sử dụng thuốc này cho các triệu chứng tiêu hóa đường ruột liên quan đến viêm dạ dày mạn tính, nên đánh giá sự cải thiện các triệu chứng đường tiêu hóa và cân nhắc sự cần thiết của việc tiếp tục dùng thuốc sau khi dùng trong một khoảng thời gian nhất định (thường là 2 tuần).\nsuy giảm chức năng gan\nViêm gan tối cấp,\nNgười lớn tuổi: Do người lớn tuổi thường bị suy giảm chức năng sinh lý của gan và thận, nên thận trọng khi sử dụng thuốc. Trong trường hợp có tác dụng không mong muốn, nên giảm liều.\nThuốc có chứa tinh bột mì, bệnh nhân bị dị ứng với lúa mì (không phải bệnh không dung nạp với gluten) không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin về ảnh hưởng của thuốc trên khả năng lái xe và vận hành máy móc.Tuy nhiên thuốc có thể gây choáng váng, khuyến cáo bệnh nhân không nên thực hiện các công việc cần tập trung cao độ như lái xe hoặc vận hành máy móc, cho đến khi xác định chắc chắn không gặp tác dụng không mong muốn trên.\nThời kỳ mang thai\nChưa xác định độ an toàn của thuốc đối với phụ nữ có thai. Do đó, chỉ sử dụng thuốc này khi lợi ích điều trị vượt trội hơn nguy cơ có thể có.\nThời kỳ cho con bú\nChưa xác định độ an toàn của thuốc đối với phụ nữ cho con bú. Do đó, chỉ sử dụng thuốc này khi lợi ích điều trị vượt trội hơn nguy cơ có thể có.\nTương tác thuốc\nTương tác với các thuốc kháng cholinergic như atropine sulfate, butylscopolamine bromide. Do khi uống chung thuốc kháng cholinergic làm giảm hiệu quả của thuốc, nên thận trọng, uống các thuốc này cách xa thời gian uống Lampar.\nCơ chế và yếu tố nguy cơ: Vì tác dụng dược lý ở dạ dày của thuốc là do kích hoạt thần kinh cholinergic, nên thuốc kháng cholinergic làm giảm hiệu quả của thuốc.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín.\nĐể thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C và ngoài tầm với của trẻ em."
}