{
    "describe": "Thương hiệu:\nMicro\nViên nang cứng Lamozile 30 Micro điều trị loét tá tràng, loét dạ dày, viêm thực quản (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-18566-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLansoprazol\nNhà sản xuất\nMICRO\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nLamozile 30mg dạng viên nang cứng chứa Lansoprazole, sản xuất bởi Micro Labs Limited. Lamozile 30mg được chỉ định trong các trường hợp điều trị ngắn khi cần giảm sự tiết acid dạ dày như: Loét tá tràng, loét dạ dày, viêm thực quản hồi lưu kể cả các bệnh nhân với thực quản Barrett và các bệnh nhân ít đáp ứng với liệu pháp dùng thuôc kháng thụ thê H2 histamin.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nang cứng Lamozile 30\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLansoprazol\n30mg",
    "usage": "Công dụng của Viên nang cứng Lamozile 30\nChỉ định\nLamozile 30mg được chỉ định trong các trường hợp điều trị ngắn khi cần giảm sự tiết acid dạ dày như: Loét tá tràng, loét dạ dày, viêm thực quản hồi lưu kể cả các bệnh nhân với thực quản Barrett và các bệnh nhân ít đáp ứng với liệu pháp dùng thuôc kháng thụ thê H2 histamin.\nDược lực học\nDược lâm sàng: Lansoprazole ức chế H+ K+ - ATPase dạ dày (bơm proton) - chất xúc tác sự trao đổi của H+ và K+- vì vậy, nó ức chế giai đoạn cuối cùng của sự tiết acid. Nó là một tiền chất và chỉ có tác dụng khi nó tiếp xúc với các tế bào vách.\nDược động học\nHấp thu nhanh với nồng độ đỉnh trong huyết tương trung bình của Lansoprazole đạt được sau khoảng 1,7 giờ.\nNồng độ đỉnh trong huyết tương của Lansoprazole (Cmax) và diện tích dưới đường cong nồng độ huyết tương (AUC) gần tương ứng với liều trong suốt khoảng nghiên cứu (tới 60mg).\nSinh khả dụng thuốc sau khi uống là khoảng 80%.\nThuốc được bài tiết qua nước tiểu.",
    "dosage": "Cách dùng Viên nang cứng Lamozile 30\nCách dùng\nLamozile 30mg dạng viên nang cứng dùng đường uống.\nLiều dùng\nLiều dùng điều trị loét tá tràng: Liều dùng uống khuyến cáo cho người lớn là 30mg hàng ngày trước khi ăn sáng, dùng trong 2 đến 4 tuần.\nLiều dùng điều trị loét dạ dày: Liều dùng uống khuyến cáo cho người lớn là 30mg hàng ngày trước khi ăn sáng, dùng trong 4 đến 8 tuần.\nLiều dùng điều trị viêm thực quản hồi lưu kể cả bệnh nhân với thực quản Barrett: Liều dùng uống khuyến cáo cho người lớn là 30mg hàng ngày trước khi ăn sáng, dùng trong 4 đến 8 tuần.\nLàm gì khi quá liều?\nChưa có các trường hợp về cố tình dùng thuốc quá liều ở người.\nTrong tất cả các trường hợp bị nghi ngờ quá liều nên tiến hành điều trị hỗ trợ và điều trị triệu chứng.\nNên loại bỏ bất cứ một chất gì không được hấp thu qua đường tiêu hoá và phải theo dõi cẩn thận các bệnh nhân này.\nKhông loại bỏ được Lansoprazole ra khỏi tuần hoàn bằng thẩm tích máu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng phụ: Hầu hết các phản ứng phụ thông thường là tiêu chảy, buồn nôn, đau đầu, các phản ứng da.\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định dùng Lansoprazole cho các bệnh nhân được biết mẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSử dụng cho bệnh nhân suy giảm chức năng gan trung bình, không nên dùng liều lớn hơn 30mg/ ngày trừ khi có các chỉ định lâm sàng bắt buộc.\nSử dụng cho nhi khoa: Sự an toàn và hiệu quả dùng thuốc này cho trẻ em chưa được thiết lập.\nKhi bị nghi ngờ loét dạ dày, phải loại trừ khả năng loét dạ dày ác tính trước khi dùng Lansoprazole bởi vì điều trị bằng thuốc này có thể làm giảm triệu chứng bệnh và làm chậm việc chẩn đoán.\nẢnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc\nDo thuốc có thể gây đau đầu nên cẩn thận trọng khi lái xe và vận hành máy móc sau khi dùng thuốc.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai: Chưa có các nghiên cứu đối chứng đầy đủ cho phụ nữ có thai. Vì vậy, chỉ nên dùng Lansoprazole cho phụ nữ có thai khi lợi ích điều trị biện minh được cho nguy cơ của thuốc đối với thai nhi.\nSử dụng thuốc cho phụ nữ cho con bú: Chưa được biết liệu Lansoprazole có bài tiết vào sữa người mẹ hay không. Vì các thuốc nói chung được bài tiết vào sữa người mẹ nên không nên dùng Lansoprazole to phụ nữ cho con bú trừ khi được cân nhắc kỹ lưỡng.\nTương tác thuốc\nDùng đồng thời Lansoprazole với nhôm và magiê hydroxid hoặc magaldrate làm giảm nồng độ đỉnh trong huyết tương nhưng không làm giảm có ý nghĩa sinh khả dụng của thuốc.\nLansoprazole được chuyển hoá qua hệ cytochrom P450.\nDùng đồng thời Lansoprazole với sucralfate làm chậm sự hấp thu và làm giảm khoảng 30% sinh khả dụng của Lansoprazole.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng. Nhiệt độ dưới 30°C."
}