{
    "describe": "Thương hiệu:\nMebiphar\nMen vi sinh L-Bio-N Mebiphar điều trị tiêu chảy (10 gói x 1g)\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nHộp 10 Gói\nThành phần\nLactobacillus acidophilus\nNhà sản xuất\nMEBIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nL - Bio được sản xuất bởi Công ty Liên Doanh Dược Phẩm Mebiphar - Austrapharm, thành phần chính là Lactobacillus acidophillus, là thuốc được dùng trong trường hợp: Tiêu chảy không biến chứng đặc biệt do dùng kháng sinh; tiêu chảy nhiễm khuẩn; viêm đại tràng kích thích; táo bón.\nL - Bio được bào chế dưới dạng thuốc bột uống. Mỗi gói 1 g chứa: Lactobacillus acidophillus, LA - 5TM 109 CFU. Gói 1 g. Thuốc được đóng gói theo quy cách: Hộp 10 gói, hộp 30 gói, hộp 100 gói.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Men vi sinh L-Bio-N\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nLactobacillus acidophilus\n=10",
    "usage": "Công dụng của Men vi sinh L-Bio-N\nChỉ định\nThuốc L - Bio được chỉ định dùng trong các trường hợp sau:\nTiêu chảy\nkhông biến chứng đặc biệt do dùng kháng sinh; Tiêu chảy nhiễm khuẩn.\nTáo bón\nViêm đại tràng kích thích;\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Men vi sinh L-Bio-N\nCách dùng\nThuốc L - Bio thường được uống với sữa, nước quả hoặc nước đun sôi để nguội.\nLiều dùng\n1 gói/lần, ngày uống 3 - 4 lần.\nLưu ý:\nThuốc này chỉ lá một thứ yếu trong điều trị tiêu chảy chưa có biến chứng mất nước hoặc điện giải. Trước khi dùng bất cứ dạng thuốc nào, cần phải đánh giá đúng tính trạng mất nước và điện giải của người bệnh.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa thấy có dấu hiệu quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc L - Bio, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhi bắt đầu dùng thuốc có hiện tượng sinh hơi trong ruột, nhưng hiện tượng này giảm dần trong quá trình điều trị.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc những tác dụng không mong muốn xảy ra khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc L - Bio chống chỉ định trong các trường hợp sau:\nKhông dùng cho người sốt cao trừ khi có chỉ định của bác sĩ chuyên khoa.\nlactose\nChế phẩm này có chứa\nKhông dùng cho người mẫn cảm với sữa và các chế phẩm của sữa.\nThận trọng khi sử dụng\nNếu sau 2 ngày điều trị mà vẫn bị tiêu chảy, cần khám lại.\nCần giám sát theo dõi khi dùng chế phẩm chứa lactobacillus acidophillus cho trẻ sơ sinh vả trẻ em dưới 3 tuổi.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCho đến nay, chưa thấy thuốc gây dị ứng hoặc độc cho thai. Tuy nhiên số liệu còn ít. Tốt nhất là không dùng khi mang thai.\nThời kỳ cho con bú\nKhông chống chỉ định với phụ nữ cho con bú.\nTương tác thuốc\nChưa có tài liệu đưa ra tương tác thuốc.",
    "preservation": "Bảo quản\nGiữ trong bao bì kín, tránh ánh sáng, nơi khô mát, nhiệt độ dưới 30"
}