{
    "describe": "Thương hiệu:\nMebiphar\nThuốc Lengaza 1g Mebiphar điều trị các bệnh lý đường tiêu hóa, tiêu chảy, táo bón (30 gói)\n135.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVD-19149-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nHộp 30 Gói\nThành phần\nHỗn hợp Probiotic\nChỉ định\nKhó tiêu\nTiêu chảy\nRối loạn tiêu hóa\nTáo bón\nĐầy hơi\nChướng bụng\n,\nNhà sản xuất\nCÔNG TY LIÊN DOANH DƯỢC PHẨM MEBIPHAR-AUSTRAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Lengaza Mebiphar 30 gói của Công ty Liên doanh Dược phẩm Mebiphar - Austrapharm, thành phần chính là hỗn hợp vi khuẩn sinh acid lactic dạng vi nang, thuốc dùng để điều trị các bệnh lý đường tiêu hóa như tiêu chảy, táo bón, viêm ruột cấp và mạn tính.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Lengaza 1g\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nHỗn hợp Probiotic\n10^7cfu",
    "usage": "Công dụng của Thuốc Lengaza 1g\nChỉ định\nThuốc Lengaza Mebiphar 30 gói được dùng bổ sung vi khuẩn có lợi cho đường tiêu hóa trong các trường hợp sau:\nTiêu chảy\n.\nViêm ruột cấp và mạn tính.\ntáo bón\nThuốc cũng được dùng để bổ sung lợi khuẩn cho đường ruột để tạo trạng thái cân bằng vi khuẩn đường ruột bị phá vỡ do sử dụng kháng sinh, dùng thực phẩm đóng hộp, dùng thuốc (\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Lengaza 1g\nCách dùng\nThuốc Lengaza Mebiphar 30 gói dùng đường uống.\nLiều dùng\nNgười lớn:\nTiêu chảy: Dùng liều 3 - 6 gói/ngày.\nTáo bón: Dùng liều 3 gói/ngày cho đến khi ổn định.\nTrẻ em dùng ½ liều người lớn.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về sử dụng quá liều Lengaza Mebiphar 30 gói.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lengaza Mebiphar 30 gói, bạn có thể gặp các tác dụng không mong muốn (ADR):\nHiếm gặp, 1/10000 < ADR < 1/1000\nTiêu hóa: Buồn nôn, nôn.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lengaza Mebiphar 30 gói chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrong trường hợp tiêu chảy, ngoài việc dùng thuốc cần có chế độ bù nước và trị liệu thích hợp.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nSử dụng theo hướng dẫn của bác sĩ.\nThời kỳ cho con bú\nSử dụng theo hướng dẫn của bác sĩ.\nTương tác thuốc\nKhông dùng cùng lúc với tetracycline.",
    "preservation": "Bảo quản\no\nBảo quản thuốc trong bao bì kín, tránh ánh sáng, dưới 30"
}