{
    "describe": "Thương hiệu:\nPhil\nViên nang mềm Lepatis Phil Inter hỗ trợ điều trị rối loạn chức năng gan (20 vỉ x 5 viên)\n3.600đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 20 Vỉ x 5 Viên\nThành phần\nL-ornithine-L-aspartate\nTocopheryl acetate\nChỉ định\nGan nhiễm mỡ\nXơ gan\nHôn mê gan\nViêm gan cấp\nViêm gan mạn\nBệnh gan do rượu\nCholesterol máu cao\nNhiễm độc gan\nNão gan\nRối loạn chức năng gan\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPHIL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nviêm gan mạn tính\nhôn mê gan\nThuốc Lepatis 80 mg của Công ty TNHH Phil Inter Pharma (Việt Nam), có thành phần chính gồm L-Ornithin L-Aspartat 80 mg, DL-Alpha tocopheryl 50 mg. Thuốc có tác dụng hỗ trợ điều trị một số bệnh lý ở gan như\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Viên nang mềm Lepatis\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nL-ornithine-L-aspartate\n80mg\nTocopheryl acetate\n50mg",
    "usage": "Công dụng của Viên nang mềm Lepatis\nChỉ định\nThuốc Lepatis\nrối loạn chức năng gan\nđược dùng hỗ trợ điều trị trong\nDược lực học\nL-ornithin L-aspartat (LOLA) là dạng muối bền của hai amino acid ornithin và aspartic acid, được chỉ định trong các bệnh gan cấp và mạn tính, như xơ gan, gan nhiễm mỡ, viêm gan, kết hợp với tăng amoniac máu, đặc biệt là trong các biến chứng về thần kinh (bệnh não gan). LOLA kích thích tổng hợp vòng urê và glutamin, đóng vai trò quan trọng trong cơ chế giải độc amoniac. Hiện vẫn còn nhiều quan điểm chưa thống nhất về tác dụng hạ amoniac máu của LOLA .\nVitamin E\nlà thuật ngữ chỉ một số các hợp chất thiên nhiên và tổng hợp, chất quan trọng nhất là các tocopherol, trong đó alphatocopherol có hoạt tính nhất và được phân bố rộng rãi trong tự nhiên.\nDược động học\nHấp thu\nVitamin E hấp thu được qua niêm mạc ruột. Giống như các vitamin tan trong dầu khác, sự hấp thu của vitamin E cần phải có acid mật làm chất nhũ hoá.\nPhân bố\nThuốc vào máu qua vi thể dưỡng chất trong bạch huyết, rồi được phân bố rộng rãi vào tất cả các mô và tích lại ở mô mỡ.\nChuyển hoá\nVitamin E chuyển hoá một ít qua gan thành các glucuronid của acid tocopheronic và gamma - lacton của acid này.\nThải trừ\nVitamin E thải trừ một ít qua nước tiểu, còn hầu hết liều dùng phải thải trừ chậm vào mật. Vitamin E vào sữa, nhưng rất ít qua nhau thai.",
    "dosage": "Cách dùng Viên nang mềm Lepatis\nCách dùng\nThuốc được dùng đường uống.\nUống trọn viên thuốc với một ly nước.\nLiều dùng\nUống 1 viên/lần x 2 lần/ngày. Liều có thể điều chỉnh tùy theo tuổi và theo tình trạng của bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lepatis 80 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nBuồn nôn và nôn thoáng qua.\ntiêu chảy\nrối loạn tiêu hóa\nLiều cao vitamin E có thể gây\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lepatis 80 mg chống chỉ định trong trường hợp bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTuân theo đúng liều lượng và cách dùng.\nPhụ nữ có thai và cho con bú\nKhi phụ nữ đang uống các thuốc tránh thai có estrogen hoặc bệnh nhân có yếu tố huyết khối dùng vitamin E, nguy cơ huyết khối có thể tăng.\nNgưng dùng thuốc và hỏi ý kiến bác sĩ hoặc dược sĩ nếu các triệu chứng không được cải thiện sau 1 tháng dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo về ảnh hưởng của thuốc Lepatis đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nChưa có các nghiên cứu về độ an toàn khi sử dụng thuốc Lepatis cho phụ nữ có thai và cho con bú. Do đó, chỉ sử dụng thuốc này cho phụ nữ có thai và cho con bú khi đã cân nhắc lợi ích của việc điều trị và nguy cơ có thể xảy ra.\nTương tác thuốc\nVitamin E đối kháng với tác dụng của Vitamin K nên làm tăng thời gian đông máu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}