{
    "describe": "Thương hiệu:\nMedisun\nThuốc Liverplant Medisun điều trị bệnh gan mãn tính, gan nhiễm mỡ, xơ gan (12 vỉ x 5 viên)\n3.500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 12 Vỉ x 5 Viên\nThành phần\nSilybum Marianum Dry Fruit Extract\nVitamin B1\nVitamin B2\nVitamin B5\nVitamin B6\nVitamin PP\n,\nNhà sản xuất\nMEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Liverplant là sản phẩm của Công ty Cổ phần Dược phẩm Me Di Sun có thành phần chính là cao Carduus Marianus, vitamin B1, B2, B5... có tác dụng hỗ trợ điều trị bệnh gan mãn tính, gan nhiễm mỡ, xơ gan, nhiễm độc gan; mệt mỏi, khó ở, chán ăn do rối loạn chức năng gan.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Liverplant\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSilybum Marianum Dry Fruit Extract\n200mg\nVitamin B1\n8mg\nVitamin B2\n8mg\nVitamin B5\n16mg\nVitamin B6\n8mg\nVitamin PP\n24mg",
    "usage": "Công dụng của Thuốc Liverplant\nChỉ định\nThuốc Liverplant chỉ định điều trị trong các trường hợp sau:\nHỗ trợ trong việc điều trị các bệnh về gan: Bệnh gan mãn tính, gan nhiễm mỡ, xơ gan, nhiễm độc gan.\nMệt mỏi, khó ở, chán ăn do rối loạn chức năng gan.\nDược lực học\nSilymarin có tác dụng bảo vệ tế bào gan và chức năng của cấu trúc xung quanh và bên trong tế bào gan, giúp gan hoạt động hiệu quả hơn và đồng thời tăng hiệu quả thải độc gan. Tác dụng bảo vệ gan đã được chứng minh không chỉ trong các thử nghiệm dùng những tác nhân cổ điển tấn công lên gan như tetraclorur carbon, thioacetamid, D - galactosamin, alcohol ethylic... mà còn trên các tổn thương nặng của gan gây bởi phalloidin, alpha amanitin (độc tố của nấm Amanita phalloides), và Frog virus 3 (FV).\nVitamin B1: Vitamin B, Dạng hoạt tính của Vitamin B, là thiaminpyrophosphat có vai trò một coenzym của decarboxylase, transketolase giúp cho quá trình chuyển hóa pyrurat, a- ketoglutarat thành các aldehyd và acid carboxylic và chuyển hóa pentose trong chu trình hexosemonophosphat. Khi thiếu thiamin nồng độ pyrurat trong máu tăng cao và transketolase trong hồng cầu giảm rõ rệt. Tham gia tổng hợp acetylcholin và khử carboxyl của valin, leucin và isoleucin.\nVitamin B2: Vitamin B, dưới dạng FMN và FAD là coenzym của chừng 20 loại enzym nhur L- acid amin oxidase, glycin oxidase, Acyl-CoA dehydrogenase....Vi vậy, vitamin này có nhiệm vụ trong các phản ứng oxid hóa – khử carbohydrat và acid amin. FMN và FAD có nhiệm vụ thu nhận và chuyển hydrogen rồi biến thành FMNH2 và FADH2 sau đó trở lại dạng oxid hóa nhờ hệ thống cytochrom.\nVitamin B5: Là 1 Vitamin nhóm B tan trong nước, nó là tiền chất của coenzym A và rất cần thiết trong một số chức năng chuyển hóa khác nhau bao gồm chuyển hóa lipid, protein và carbohydrate. Vitamin Bs cũng góp phần trong việc tổng hợp các Steroid, porpyrin, acetylchloline và các chất khác. Là một chất dinh dưỡng cần thiết nhưng vì phân bố rộng rãi đến nổi sự thiếu Vitamin này ở người là không chắc chắn lắm. Sự thiếu Vitamin B5 thường nhận thấy cùng với sự thiếu của những Vitamin nhóm B khác. Thiếu Vitamin B5 xảy ra bởi 1 chế độ ăn không có Acid pantothenic khoảng 10 tuần và cũng xảy ra ở 1 một chế độ dinh dưỡng bán tổng hợp lượng Vitamin thấp kém với chất đối kháng của Vitamin B5 . Nhu cầu của Vitamin này gia tăng khi có những hội chứng rối loạn hấp thu như loét miệng, viêm ruột ...\nVitamin B6 : Trong cơ thể Vitamin B6 bị chuyển hoá thành Pyridoxal- 5-phosphate, một dạng có hoạt tính sinh học của Vitamin B6, chất này đóng vai trò như 1 coenzym hoạt tính trong rất nhiều quá trình chuyển hóa, như chuyển hóa các amino acid, nucleic acid, acid béo chưa no, các carbohydrate, dị hóa glycogen và tổng hợp porphyrin.\nVitamin PP: là 1 vitamin tan trong nước. Dạng có hoạt tính của Vitamin PP là NAD và NADP là coenzym của nhiều enzym xúc tác các phản ứng oxid hóa khử trong hô hấp tế bào. Nó vận chuyển hydrogen và electron từ hệ thống oxid hóa- khử này sang hệ thống oxid hóa- khử khác để cuối cùng cho ra nước và năng lượng dưới dạng ATP. Nếu thiếu Vitamin PP sẻ trở ngại cho việc sinh năng lượng .Ngoài ra còn tham gia chuyển hóa glucid, protid, tạo mỡ tuỳ thuộc apoenzym đặc hiệu mà nó kết hợp.\nDược động học\nSilymarin: Đào thải qua mật kéo dài khoảng 24 giờ. Đào thải qua thận thấp, khoảng 3%.\nVitamin B1: Hấp thu dễ dàng qua đường tiêu hóa. Thải trừ hoàn toàn qua đường tiểu. Mỗi ngày có độ 1mg Vitamin B, bị thoái hóa. Đó là nhu cầu tối thiểu ngày của người lớn. Nhu cầu này phụ thuộc vào lượng thức ăn tính ra calo.\nVitamin B2: Vitamin B, dưới dạng FMN và FAD là coenzym của chừng 20 loại enzym nhu L-acid amin oxidase, glycin oxidase, Acyl-CoA dehydrogenase.... Vì vậy, vitamin này có nhiệm vụ trong các phản ứng oxid hóa-khử carbohydrat và acid amin. FMN và FAD có nhiệm vụ thu nhận và chuyển hydrogen rồi biến thành FMNH2 và FADH2 sau đó trở lại dạng oxid hóa nhờ hệ thống cytochrom.\nVitamin B5: Hấp thu dễ dàng qua đường tiêu hóa. Có trong tất cả các mô phân, không bị phân hủy trong cơ thể. Đào thải trong cơ thể độ 70%.\nVitamin B6: Hấp thu dễ dàng qua hệ tràng vị. Dù ở dạng nào, chất chuyển hóa không hoạt tính cũng là acid 4 –pyridoxic được thành lập do aldehyd oxidase ở gan. Chất này được đào thải qua nước tiểu nhiều hơn qua phân (57% ). Nhu cầu thay đổi theo lượng protein ăn vào.\nVitamin PP: Hấp thu dễ dàng bằng đường uống. Phân phối trong tất cả các mô và dự trữ ở gan, đào thải qua nước tiểu phần lớn ở dạng dẫn chất metil của nicotinamid. Cách chuyển hoá chủ yếu là thành lập N-metylnicotinamid. Nhu cầu hàng ngày tuỳ thuộc vào số lượng và chất lượng của protein ăn vào.",
    "dosage": "Cách dùng Thuốc Liverplant\nCách dùng\nThuốc Liverplant dạng viên nang mềm dùng đường uống.\nLiều dùng\nLiều khuyến cáo:\nLiều dùng thông thường cho người lớn: 1 viên/lần x 3 lần/ngày.\nLiều dùng nên tăng phù hợp tùy theo lứa tuổi, tình trạng bệnh lý và theo sự hướng dẫn của bác sĩ.\nTrẻ em cần dùng theo sự hướng dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều: quá liều không gây nguy hiểm đến tính mạng. Nhức đầu hoặc tiêu chảy có thể xảy ra khi dùng quá liều.\nCách xử trí: Điều trị triệu chứng và điều trị hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Liverplant thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100\nTiêu hóa: Buồn nôn, đỏ bừng mặt và cổ, ngứa, cảm giác rát bỏng, buốt hoặc đau nhói ở da.\nÍt gặp, 1/1000 < ADR < 1/100\nLoét dạ dày tiến triển, nôn, chán ăn, đau khi đói, đầy hơi, tiêu chảy, khô da, tăng sắc tố, vàng da.\nGiảm dung nạp glucose, tăng tiết tuyến bã nhờn, làm bệnh gút nặng thêm.\nTăng glucose huyết, tăng uric huyết, cơn phế vị - huyết quản, đau đầu và nhìn mờ, hạ huyết áp, chóng mặt, tim đập nhanh, ngất.\nHiếm gặp, ADR < 1/1000\nLo lắng, hốt hoảng, glucose niệu, hạ albumin huyết, choáng phản vệ.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Liverplant chống chỉ định trong các trường hợp sau:\nChống chỉ định trên bệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nKhông dùng các chế phẩm chứa vitamin PP trong các trường hợp bệnh gan nặng, loét dạ dày tiến triển, xuất huyết động mạch, hay hạ huyết áp nặng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nPhụ nữ có thai và cho con bú.\nNhững người có tiền sử loét dạ dày, bệnh túi mật, bệnh gút, viêm khớp do gút, và bệnh đái tháo đường.\nTrẻ em phải dùng thuốc dưới sự giám sát của người lớn.\nNếu có phản ứng tăng cảm bất thường, ngưng dùng thuốc và hỏi ý kiến Bác sĩ hay Dược sĩ.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có những nghiên cứu đầy đủ và kiểm tra tốt về sử dụng Silymarin trong thai kỳ và đang cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể đau đầu và nhìn mờ, hạ huyết áp, chóng mặt, tim đập nhanh, ngất, choáng phản vệ nên cần thận trọng khi dùng thuốc cho người vận hành máy móc và lái xe.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}