{
    "describe": "Thương hiệu:\nDược Hà Tây\nDung dịch uống Livernin-DH 500mg/5ml Hà Tây hỗ trợ điều trị bệnh gan, rối loạn tiêu hóa (20 ống x 5ml)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-33993-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống x 5ml\nThành phần\nArginin hydroclorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Livernin của Công ty Cổ phần Dược phẩm Hà Tây. Đây là thuốc dùng để hỗ trợ điều trị rối loạn tiêu hóa; hỗ trợ điều trị suy nhược chức năng; điều trị tăng amoniac máu bẩm sinh do thiếu hụt chu kỳ urê, bệnh gan cấp và mãn tính; điều trị các rối loạn khởi phát tiền hôn mê gan, hôn mê gan và bệnh não gan; các biểu hiện ngứa, chán ăn, mệt mỏi, suy nhược, nổi mề đay do suy tế bào gan.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch uống Livernin-DH 500mg/5ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nArginin hydroclorid\n500mg",
    "usage": "Công dụng của Dung dịch uống Livernin-DH 500mg/5ml\nChỉ định\nThuốc Livernin được chỉ định dùng trong các trường hợp sau:\nHỗ trợ điều trị rối loạn tiêu hóa.\nHỗ trợ điều trị suy nhược chức năng.\nĐiều trị tăng amoniac máu bẩm sinh do thiếu hụt chu kỳ urê, bệnh gan cấp và mãn tính (xơ gan, gan nhiễm mỡ, viêm gan siêu vi, viêm gan do thuốc, hóa chất, rượu...); đặc biệt trong điều trị các rối loạn khởi phát tiền hôn mê gan, hôn mê gan và bệnh não gan; các biểu hiện ngứa, chán ăn, mệt mỏi, suy nhược, nổi mề đay do suy tế bào gan.\nDược lực học\nNhóm dược lý:\nThuốc lợi mật, phục hồi suy nhược, giảm amoniac máu.\nTrong trường hợp thiếu hụt di truyền tổng hợp urê, arginin giúp giải độc và loại bỏ amoniac dưới dạng citrullin hoặc acid argino- succinic.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Dung dịch uống Livernin-DH 500mg/5ml\nCách dùng\nThuốc dạng dung dịch, dùng đường uống.\nLiều dùng\nĐiều trị chứng khó tiêu:\nNgười lớn: Mỗi lần 2 - 4 ống, uống trước 3 bữa ăn chính hoặc tại thời điểm bị khó tiêu.\nĐiều trị suy nhược:\nNgười lớn và trẻ em trên 6 tuổi: Mỗi lần 2 ống x 2 - 3 lần/ngày duy trì trong 4 tuần tùy theo chỉ định của bác sĩ.\nĐiều trị tăng amoniac máu bẩm sinh:\n250 - 500 mg/kg/ngày. Hoặc:\nTrẻ sơ sinh: 2 - 10 ống mỗi ngày.\nTrẻ em: 10 - 20 ống mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có nguy cơ dẫn đến tiêu chảy.\nCách xử trí: Ngừng dùng thuốc và điều trị triệu chứng nếu cần.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nNguy cơ tiêu chảy khi dùng liều cao.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Livernin chống chỉ định trong các trường hợp sau:\nMẫn cảm với arginin hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng khi sử dụng trong trường hợp tắc ống dẫn mật và suy tế bào gan nặng.\nCảnh báo các tá dược sử dụng trong dung dịch uống LIVERNIN-DH:\nSorbitol: Thận trọng với bệnh nhân có vấn đề di truyền hiếm gặp về dung nạp fructose.\nNipagin, nipasol: Có thể gây phản ứng dị ứng (có thể xảy ra muộn).\nĐường trắng: Cân nhắc khi sử dụng cho bệnh nhân đái tháo đường. Bệnh nhân mắc các rối loạn di truyền về dung nạp fructose, rối loạn hấp thu glucose - galactose hoặc thiếu hụt enzym sucrose - isomaltase không nên sử dụng thuốc này.\nAspartam: Chứa một lượng phenylalanin, có thể gây hại trên những người bị phenylceton niệu nên thận trọng khi dùng.\nThuốc này chứa lượng nhỏ ethanol (rượu), dưới 100 mg/liều.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nPhụ nữ có thai:\nDo thiếu dữ liệu lâm sàng, thận trọng khi dùng thuốc cho phụ nữ có thai.\nPhụ nữ cho con bú:\nDo thiếu dữ liệu lâm sàng, thận trọng khi dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nHiện chưa có dữ liệu về tương tác thuốc có ý nghĩa lâm sàng của arginin.\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}