{
    "describe": "Thương hiệu:\nHà Tây\nViên nang mềm Livercom Hataphar bổ sung vitamin B và hỗ trợ điều trị rối loạn tiêu hóa (12 vỉ x 5 viên)\n4.6\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-17915-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 12 Vỉ x 5 Viên\nThành phần\nCarduus Marianus\nVitamin B1\nVitamin B2\nVitamin B6\nVitamin B5\nVitamin PP\n,\nNhà sản xuất\nHÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Livercom là sản phẩm được sản xuất bởi Công ty Cổ phần Dược phẩm Hà Tây, thuốc được dùng bổ sung vitamin nhóm B và hỗ trợ điều trị rối loạn chức năng gan, giải độc gan…\nThuốc Livercom được bào chế dưới dạng viên nang mềm. Quy cách đóng gói: Hộp 12 vỉ x 5 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nang mềm Livercom\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCarduus Marianus\n200mg\nVitamin B1\n8mg\nVitamin B2\n8mg\nVitamin B6\n8mg\nVitamin B5\n16mg\nVitamin PP\n24mg",
    "usage": "Công dụng của Viên nang mềm Livercom\nChỉ định\nThuốc Livercom được chỉ định dùng để bổ sung các vitamin nhóm B và hỗ trợ thêm khi điều trị một số bệnh liên quan dưới đây:\nRối loạn tiêu hóa\n, kém ăn, suy nhược cơ thể.\nxơ gan\nRối loạn chức năng gan: Viêm gan cấp và mãn tính,\nTrong các trường hợp dùng các thuốc có độc tính đối với gan (sử dụng hóa chất, thuốc kháng sinh, hạ nhiệt giảm đau, thuốc chống lao...).\nTăng cường chức năng giải độc của gan hỗ trợ điều trị các trường hợp trứng cá, mụn nhọt, dị ứng mãn tính.\nBệnh nhân mới ốm dậy trong thời kỳ dưỡng bệnh, người bị bệnh mãn tính, bệnh nhân sau phẫu thuật.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Viên nang mềm Livercom\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nUống mỗi lần 1 viên x 3 lần/ngày.\nTrẻ em\nUống liều bắt đầu 12mg/kg/24giờ chia 3 lần, sau dùng liều duy trì 8mg/kg/24giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Livercom, bạn có thể gặp các tác dụng không mong muốn (ADR).\nVitamin B1: Rất hiếm khi xảy ra và thường theo kiểu dị ứng. Các phản ứng quá mẫn xảy ra chủ yếu khi tiêm.\nVitamin B5: Có gây phản ứng dị ứng nhưng hiếm gặp.\nVitamin B2: Trong thời gian dùng thuốc nước tiểu có thể có màu vàng vì có chứa vitamin B2, gây sai lệch đối với một số xét nghiệm nước tiểu trong phòng thí nghiệm, khi ngừng thuốc sẽ hết.\nVitamin B6: Dùng liều 200mg/ngày và dài ngày (trên 2 tháng) có thể gây bệnh thần kinh ngoại vi nặng, tiến triển từ dáng đi không vững và tê cóng bàn chân đến tê cóng và vụng về bàn tay. Tình trạng này có thể hồi phục khi ngừng thuốc, mặc dù vẫn để lại di chứng. Hiếm gặp: Nôn, buồn nôn.\nVitamin PP: Liều nhỏ vitamin PP thường không độc, tuy nhiên nếu dùng liều cao (trong trường hợp điều trị bệnh pellagra), có thể xảy ra một số tác dụng phụ sau, những tác dụng phụ này sẽ hết khi ngừng thuốc.\nThường gặp\nTiêu hóa (buồn nôn), khác (đỏ bừng mặt và cổ, ngứa, cảm giác rát bỏng, buốt hoặc đau nhói ở da).\nÍt gặp\nloét dạ dày\nhạ huyết áp\nTiêu hóa (\nHiếm gặp\nLo lắng, hốt hoảng, glucose niệu, chức năng bất bình thường (bao gồm tăng bilirubin huyết thanh, tăng [AST (SGOP), ALT (SGPT) và LDH], thời gian prothrombin bất bình thường, hạ albumin huyết, choáng phản vệ).\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Livercom chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc, bệnh nhân bị tác ống dẫn mật.\nVitamin PP: Bệnh gan nặng, loét dạ dày tiến triển, xuất huyết động mạch, hạ huyết áp nặng.\nThận trọng khi sử dụng\nTrẻ em dưới 4 tuổi\nVitamin B6: Sau thời gian dài dùng vitamin B6 với liều 200mg/ngày, có thể thấy các biểu hiện độc tính thần kinh (như bệnh thần kinh ngoại vi nặng và bệnh thần kinh cảm giác nặng). Dùng liều 200mg vitamin B6/ngày kéo dài trên 30 ngày có thể gây hội chứng lệ thuộc pyridoxin.\nVitamin PP: Thận trọng khi dùng vitamin PP liều cao cho những trường hợp sau: Tiền sử loét dạ dày, bệnh túi mật, tiền sử có vàng da hoặc bệnh gan, bệnh gút, viêm khớp do gút và bệnh đái tháo đường.\nVitamin B1: Những người dị ứng với penicillin dễ có dị ứng với vitamin B1 và ngược lại.\nVitamin B5: Có thể kéo dài thời gian chảy máu nên phải sử dụng rất thận trọng ở người có bệnh ưa chảy máu hoặc có nguy cơ chảy máu khác.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nThuốc dùng được cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc dùng được cho phụ nữ cho con bú.\nTương tác thuốc\nVitamin B2: Không uống thuốc với rượu và các chế phẩm có chứa ethanol, probenecid vì có thể gây cản trở hấp thu vitamin B2 ở ruột và dạ dày.\nVitamin B6: Ức chế làm giảm tác dụng của levodopa trong điều trị bệnh Parkingson.\nVitamin PP: Không dùng đồng thời với các thuốc chẹn alpha - adrenergic trị tăng huyết áp có thể dẫn đến hạ huyết áp quá mức. Khẩu phần ăn hoặc liều lượng thuốc uống hạ đường huyết hoặc insulin. Có thể cần phải điều chỉnh khi sử dụng đồng thời với vitamin PP. Sử dụng thuốc đồng thời với các thuốc có độc tính với gan có thể làm tăng thêm tác hại độc cho gan.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ dưới 25"
}