{
    "describe": "Thương hiệu:\nBrv\nThuốc Livermarin 70mg Brv điều trị rối loạn tiêu hoá, viêm gan cấp và mãn tính (3 vỉ x 10 viên)\n5.500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-26663-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCao khô Silybum marianum\nNhà sản xuất\nCÔNG TY TNHH BRV HEALTHCARE\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Livermarin dùng điều trị rối loạn tiêu hoá trong các bệnh về gan, suy gan, bảo vệ tế bào gan chống lại các chất độc hại. Hỗ trợ điều trị viêm gan cấp và mãn tính, gan nhiễm mỡ, xơ gan, nhiễm siêu vi.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Livermarin 70mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCao khô Silybum marianum\n155.55mg",
    "usage": "Công dụng của Thuốc Livermarin 70mg\nChỉ định\nThuốc Livermarin\ndùng điều trị trong các trường hợp sau:\ncác bệnh về gan\nsuy gan\nRối loạn tiêu hoá trong\nviêm gan cấp\ngan nhiễm mỡ\nHỗ trợ điều trị\nDược lực học\nCao Silybum marianum được chiết xuất từ hạt của cây Cúc gai (Milk thistle) tên khoa học Silybum marianum họ Compositae. Hoạt chất chính là phức hợp flavonoid gọi là silymarin gồm một hỗn hợp đồng phân của silybin, silydianin và silycristin có đặc tính trừ khử các gốc tự do nên có tác dụng bảo vệ tế bào gan, các cấu trúc xung quanh và bên trong gan, chống lại các tác nhân độc hại, giúp gan hoạt động tốt hơn và tăng thải độc gan. Có 4 cơ chế tác dụng được đề nghị như sau:\nTác dụng như một chất chống oxy hóa, một chất điều hòa mức glutathion nội bào.\nTác dụng như một chất ổn định màng tế bào, điều hòa tính thẩm, ngăn cản các chất độc hại đi vào tế bào gan.\nTăng cường sinh tổng hợp RNA ribô thể, kích thích tái sinh tế bào gan.\nxơ gan\nỨc chế sự biến dạng tế bào gan hình sao thành sợi nguyên bào cơ, trong quá trình tích lại các sợi collagen đưa đến\nthuốc hướng thần\nung thư gan\nTác dụng bảo vệ tế bào gan đã được chứng minh không những đối với các chất độc hại cổ điển như tetrachlorur carbon, thioacetamid, galactosamin, acetaminophen, rượu ethylic mà còn với các các\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Livermarin 70mg\nCách dùng\nThuốc Livermarin dùng qua đường uống, sau các bữa ăn.\nLiều dùng\nNgười lớn: Thông thường là 1 - 2 viên, 2 - 3 lẫn mỗi ngày. Có thể điều chỉnh liều tùy theo tình trạng bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nrối loạn tiêu hóa\nThuốc có nguồn gốc thực vật được dung nạp tốt, các tác dụng phụ có thể là\nPhản ứng dị ứng có thể xảy ra nơi một vài trường hợp riêng lẻ.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Livermarin chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nChưa có nghiên cứu liều dùng cho trẻ em dưới 18 tuổi.\ndị ứng\nThận trọng khi dùng thuốc cho các bệnh nhân bị\nThận trọng khi dùng thuốc cho các bệnh nhân có rối loạn đường huyết hoặc đang dùng thuốc chống đái tháo đường.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng gì trên khả năng lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nDùng thuốc thận trọng cho phụ nữ có thai hoặc cho con bú.\nTương tác thuốc\nCó thể có tương tác giữa silymarin và phenytoin nhưng không rõ nét lắm.\nthuốc uống hạ đường huyết\nTrên lý thuyết thuốc có tác dụng phần nào hạ đường huyết, có thể làm tăng tác dụng của các\nCác nghiên cứu trên động vật cho thấy thuốc có ảnh hưởng khi dùng chung với các chất thuốc khác được chuyển hóa bởi hệ thống enzym gan cytochrom P450, đưa đến làm tăng hiệu quả cũng như tăng tác dụng phụ của các chất đó.\namiodaron\nTrên động vật, silymarin có tác dụng ngăn ngừa phần nào độc tính của",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}