{
    "describe": "Thương hiệu:\nUS Pharma\nThuốc Livimax 300 US Pharma điều trị xơ gan ứ mật nguyên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-35698-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAcid ursodeoxycholic\nNhà sản xuất\nCÔNG TY CỔ PHẦN US PHARMA USA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nLIVIMAX 300 là sản phẩm của Công Ty CP US PHARMA USA với thành phần chính là Acid ursodeoxycholic. Thuốc được chỉ định trong điều trị xơ gan ứ mật nguyên phát (PBC) và để làm tan sỏi mật giàu cholesterol, không cản quang có kích thước nhỏ đến trung bình.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Livimax 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid ursodeoxycholic\n300mg",
    "usage": "Công dụng của Thuốc Livimax 300\nChỉ định\nLIVIMAX 300 được chỉ định trong điều trị xơ gan ứ mật nguyên phát (PBC) và để làm tan sỏi mật giàu cholesterol, không cản quang có kích thước nhỏ đến trung bình.\nAcid ursodeoxycholic không hòa tan được các sỏi cholesterol được bao phủ calci hoặc các sỏi có thành phần sắc tố mật. LIVIMAX 300 có một vị trí đặc biệt trong điều trị các bệnh nhân chống chỉ định phẫu thuật hoặc mong muốn là không phẫu thuật.\nTrẻ em: Các rối loạn gan mật có liên quan tới bệnh xơ nang ở trẻ em từ 6 cho đến dưới 18 tuổi.\nDược lực học\nKhi dùng bằng đường uống, acid ursodeoxycholic làm giảm tỷ lệ cholesterol trong muối mật và giảm phospholipid trong mật, từ đó làm khử sự bão hòa của mật bão hòa cholesterol. Cơ chế tác dụng chính xác của thuốc vẫn chưa được làm rõ hoàn toàn.\nTrẻ em bị xơ nang: Từ các báo cáo lâm sàng với kinh nghiệm lâu dài lên tới 10 năm trở đi về việc điều trị UCDA ở bệnh nhân nhi mắc bệnh xơ nang liên quan đến rối loạn gan mật (CFAHD). Có bằng chứng cho thấy việc điều trị xơ nang với UCDA có thể làm giảm sự phát triển của ống mật, ngăn chặn sự tiến triển của tổn thương mô học và làm hồi phục các thay đổi về gan mật nếu thuốc được dùng ở giai đoạn đầu của CFAHD. Việc điều trị với UDCA nên được bắt đầu ngay khi được chẩn đoán là bị CFAHD để tối ưu hóa hiệu quả điều trị.\nDược động học\nLIVIMAX 300 được chỉ định trong điều trị xơ gan ứ mật nguyên phát (PBC) và để làm tan sỏi mật giàu cholesterol, không cản quang có kích thước nhỏ đến trung bình.\nAcid ursodeoxycholic không hòa tan được các sỏi cholesterol được bao phủ calci hoặc các sỏi có thành phần sắc tố mật. LIVIMAX 300 có một vị trí đặc biệt trong điều trị các bệnh nhân chống chỉ định phẫu thuật hoặc mong muốn là không phẫu thuật.\nTrẻ em: Các rối loạn gan mật có liên quan tới bệnh xơ nang ở trẻ em từ 6 cho đến dưới 18 tuổi.",
    "dosage": "Cách dùng Thuốc Livimax 300\nCách dùng\nDùng đường uống.\nLiều dùng\nLIVIMAX 300 được dùng bằng đường uống cùng với một ly nước.\nXơ gan ứ mật nguyên phát\nNgười lớn và người già: 10-15mg acid ursodeoxycholic (UDCA) cho 1kg/ ngày và chia thành 2-4 liều.\nTrẻ em: Liều dùng liên quan tới cân nặng.\nLàm tan sỏi mật\nNgười lớn và người già: Liều thông thường là 6 - 12mg/kg/ngày, dưới dạng liều duy nhất dùng vào ban đêm hoặc chia liều. Liều dùng có thể tăng lên 15mg/kg/ngày ở bệnh nhân béo phì, nếu cần thiết.\nThời gian điều trị có thể kéo dài tới 2 năm, tùy thuộc vào kích thước của sỏi và nên duy trì thuốc thêm 3 tháng sau khi sỏi biến mất.\nTrẻ em: Liều dùng liên quan tới cân nặng.\nTrẻ em từ 6 cho đến dưới 18 tuổi bị xơ nang: 20mg/kg/ngày chia làm 2-3 liều, nếu cần thiết có thể tăng liều lên 30mg/kg/ngày.\nLàm gì khi dùng quá liều?\nTriệu chứng: Tiêu chảy có thể xảy ra trong các trường hợp quá liều. Nói chung, các triệu chứng khác của quá liều là không xảy ra bởi vì sự hấp thu của acid ursodeoxycholic giảm khi tăng liều và vì thế được đào thải qua phân.\nĐiều trị: Không có cách điều trị đặc hiệu, điều trị triệu chứng của tiêu chảy bằng cách tái lập cân bằng nước và chất điện giải.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, 1/10> ADR ≥ 1/100\nTiêu hóa: Phân nhão, tiêu chảy.\nRất hiếm gặp, 1/10000 > ADR\nTiêu hóa: Đau bụng trên phía bên phải nghiêm trọng đã xảy ra trong quá trình điều trị xơ gan ứ mật nguyên phát.\nGan mật: Sỏi mật bị calci hóa có thể xảy ra, làm cho chúng không thể hòa tan bằng liệu pháp acid mật và bệnh nhân phải cần đến phẫu thuật. Trong thời gian điều trị xơ gan ứ mật nguyên phát ở giai đoạn tiến triển, các trường hợp rất hiếm gặp của xơ gan mất bù cũng được báo cáo, và sẽ hồi phục một phần sau khi ngừng điều trị.\nDa và mô dưới da: Nổi mề đay.\nTỷ lệ gặp chưa rõ\nDa và mô dưới da: Ngứa.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nLIVIMAX 300 chống chỉ định trên bệnh nhân:\nQuá mẫn với acid mật hoặc với bất cứ thành phần nào của sản phẩm.\nBị sỏi mật calci hóa cản quang.\nBị viêm cấp tính túi mật hoặc đường mật hoặc túi mật co bóp kém.\nBị tắc ống mật (tắc ống mật chủ hoặc ống túi mật).\nThường xuyên có cơn đau quặn mật.\nTúi mật co bóp kém.\nPhụ nữ có thai hoặc phụ nữ cho con bú, hoặc phụ nữ nghi ngờ đang có thai.\nThận trọng khi sử dụng\nAcid ursodeoxycholic nên được dùng dưới sự giám sát của cán bộ y tế.\nTrong 3 tháng đầu điều trị, các thông số về chức năng gan như AST (SGOT), ALT (SGPT) và γ-GT cần được theo dõi 4 tuần một lần, sau đó là 3 tháng một lần. Ngoài việc để xác định sự đáp ứng hoặc không đáp ứng ở bệnh nhân điều trị xơ gan ứ mật nguyên phát, việc theo dõi cũng giúp phát hiện sớm nguy cơ suy gan, đặc biệt là ở bệnh nhân đang ở giai đoạn tiến triển của xơ gan ứ mật nguyên phát.\nKhi sử dụng thuốc để hòa tan sỏi mật cholesterol:\nĐể đánh giá tiến độ điều trị và xác định kịp thời tình trạng calci hóa sỏi mật, tùy thuộc vào kích thước sỏi, túi mật nên được nhìn thấy tổng quát và thấy các vị trí tắc khi bệnh nhân đứng và nằm ngửa (tư thế siêu âm) sau 6 - 10 tháng bắt đầu điều trị (bằng cách chụp X-quang túi mật có uống thuốc cản quang). Nếu túi mật không được nhìn thấy khi chụp X-quang, hoặc có vôi hóa sỏi mật, hẹp túi mật hoặc thường bị đau quặn mật thì không sử dụng acid ursodeoxycholic.\nKhi sử dụng thuốc để điều trị giai đoạn tiến triển của xơ gan ứ mật nguyên phát:\nHiếm khi xảy ra xơ gan mất bù và bệnh nhân phải ngưng điều trị. Nếu xảy ra tiêu chảy cần phải giảm liều và trong trường hợp đã bị tiêu chảy trước đó thì không nên sử dụng thuốc.\nTá dược:\nThuốc có chứa tá dược lactose do đó không nên sử dụng cho người không dung nạp galactose, thiếu hụt Lapp-lactase, rối loạn hấp thu glucose-galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nKhông có dữ liệu đầy đủ về việc sử dụng acid ursodeoxycholic, đặc biệt là trong ba tháng đầu của thai kỳ. Các nghiên cứu trên động vật đã cung cấp bằng chứng về tác dụng gây quái thai trong giai đoạn đầu của thai kỳ. Không được sử dụng acid ursodeoxycholic trong thai kỳ. Nên ngừng điều trị ngay lập tức nếu có thai và tham khảo ý kiến của bác sỹ.\nPhụ nữ có khả năng sinh con chỉ nên được điều trị khi họ đang sử dụng biện pháp tránh thai hiệu quả: các biện pháp tránh thai đường uống không phải là nội tiết tố hoặc có estrogen liều thấp được khuyến cáo. Tuy nhiên, ở những bệnh nhân sử dụng acid ursodeoxycholic để hòa tan sỏi mật, nên sử dụng biện pháp tránh thai không phải là nội tiết tố, vì thuốc tránh thai nội tiết tố có thể làm tăng sỏi mật. Cần tránh khả năng mang thai trước khi bắt đầu điều trị.\nSử dụng thuốc cho phụ nữ cho con bú:\nHiện chưa biết acid ursodeoxycholic liệu có được bài tiết vào sữa mẹ hay không. Do đó, không nên dùng acid ursodeoxycholic trong thời gian cho con bú. Nếu việc điều trị với acid ursodeoxycholic là cần thiết, thì phải ngừng cho con bú.\nTương tác thuốc\nKhông nên dùng đồng thời acid ursodeoxycholic với than hoạt tính, cholestyramin, colestipol hoặc các thuốc kháng acid có chứa nhôm hydroxyd và/ hoặc smectit (nhôm oxyd), bởi vì các chế phẩm này có thể gắn kết với acid ursodeoxycholic ở ruột và làm ức chế sự hấp thu và hiệu quả của acid ursodeoxycholic. Nếu cần sử dụng chế phẩm có chứa một trong các chất này, thì phải dùng chê phẩm này cách xa ít nhất 2 giờ trước hoặc sau khi dùng acid ursodeoxycholic.\nAcid ursodeoxycholic có thể làm tăng sự hấp thu ciclosporin ở ruột. Cần theo dõi nồng độ ciclosporin trong máu khi sử dụng đồng thời với acid ursodeoxycholic và điều chỉnh liều ciclosporin nếu cần.\nTrong các trường hợp riêng biệt, acid ursodeoxycholic có thể làm giảm sự hấp thu của ciprofloxacin.\nAcid ursodeoxycholic được chứng minh là làm giảm nồng độ đỉnh trong huyết tương (Cmax) và diện tích dưới đường cong (AUC) của nitrendipin. Thuốc cũng có thể tương tác, làm giảm hiệu quả điều trị của dapson. Kết hợp những quan sát với các phát hiện trên in vitro có thể cho thấy acid ursodeoxycholic có thể gây cảm ứng enzym cytochrom P450 3A. Tuy nhiên, các thử nghiệm lâm sàng có kiểm soát đã cho thấy acid ursodeoxycholic không có tác dụng nào gây cảm ứng các enzym cytochrom P450 3A.\nCác thuốc tránh thai đường uống, hormon oestrogen và hormon có tính oestrogen và các thuốc hạ cholesterol máu như clofibrat có thể làm tăng sỏi mật, làm giảm tác dụng tan sỏi mật của acid ursodeoxycholic.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}