{
    "describe": "Thương hiệu:\nBiotec\nThuốc Livoluk Pancea Biotec điều trị táo bón, phòng ngừa bệnh não go gan (100 ml)\n108.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nDanh mục\nThuốc trị táo bón\nSố đăng ký\nVN-19300-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp\nThành phần\nLactulose\nNhà sản xuất\nM/S PANACEA BIOTEC\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Livoluk do Công ty Panacea Biotec (Ấn Độ) sản xuất, có chứa lactulose 10 g/15 ml với công dụng điều trị táo bón mạn tính và phòng ngừa bệnh não do gan.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Thuốc Livoluk Pancea\nThành phần cho 15ml\nThông tin thành phần\nHàm lượng\nLactulose\n10g",
    "usage": "Công dụng của Thuốc Livoluk Pancea\nChỉ định\nThuốc Livoluk được chỉ định dùng trong các trường hợp sau:\ntáo bón\nĐiều trị\nPhòng ngừa bệnh não do gan.\nDược lực học\nLactulose là một disacharid tổng hợp được sử dụng trong việc điều trị táo bón và bệnh não gan. Sau khi đến ruột kết, lactulose được chuyển hóa bởi các vi khuẩn đường ruột thành các acid phân tử lượng thấp (acid lactic, acid formic, acid acetic) và carbon dioxid. Những sản phẩm này làm tăng áp suất thẩm thấu và tăng tính acid trong môi trường ruột, dẫn đến gia tăng lượng nước trong phân, làm mềm phân. Hơn nữa, do môi trường ở ruột có tính acid hơn ở máu nên amoniac có thể khuếch tán từ máu vào ruột. Môi trường acid ở ruột chuyển amoniac (NH3) thành dạng ion amoni (NH4+) không thể khuếch tán được từ ruột vào máu. Tác dụng nhuận tràng của lactulose giúp loại bỏ ion amoni (NH4) ra khỏi cơ thể nhanh hơn. Kết quả là hàm lượng amoniac trong máu giảm.\nDược động học\nHấp thu\nLactulose hầu như không được hấp thu ở đường tiêu hóa. Thuốc đến ruột già, chủ yếu ở dạng chưa chuyển hóa.\nChuyển hóa\nThuốc được chuyển hóa bởi các vi khuẩn, tạo thành các acid hữu cơ như là acid lactic và acid acetic.\nThải trừ\nLactulose được bài tiết qua nước tiểu dưới dạng chưa chuyển hóa khoảng 3% hoặc ít hơn. Thuốc thải trừ chủ yếu qua phân.",
    "dosage": "Cách dùng Thuốc Livoluk Pancea\nCách dùng\nCó thể uống dung dịch lactulose chung với nước hay nước trái cây nếu cần thiết. Mỗi liều của lactulose nên được uống 1 lần và tránh ngậm trong miệng quá lâu. Trong điều trị với thuốc nhuận tràng thì nên uống đủ lượng nước (1,5 - 2 lít, tương đương với 6 - 8 ly) trong ngày.\nLiều dùng\nTáo bón\nNgười lớn và trẻ em trên 10 tuổi: Liều khởi đầu 15 ml, 2 lần/ngày.\nTrẻ 5 - 10 tuổi: 10 ml, 2 lần/ngày.\nTrẻ dưới 5 tuổi: 5 ml, 2 lần/ngày.\nTrẻ dưới 1 tuổi: 2,5 ml – 5 ml mỗi ngày.\nTất cả các liều sau đó nên được điều chỉnh tùy thuộc nhu cầu của từng cá nhân. Liều khởi đầu có thể được điều chỉnh sau khi đạt hiệu quả trị liệu đầy đủ.\nPhòng ngừa bệnh não do gan\nNgười lớn: Khởi đầu 30 - 50 ml (6 - 10 muỗng 5 ml), 3 lần/ngày. Sau đó điều chỉnh liều để có thể đại tiện 2 hoặc 3 lần mỗi ngày.\nTrẻ em: Không có liều khuyến cáo cho đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nTiêu chảy và đau bụng, mất nước, hạ huyết áp, giảm kali huyết.\nĐiều trị:\nKhông có thuốc giải độc đặc hiệu, chủ yếu là ngưng dùng thuốc và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Livoluk, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\ntiêu chảy\nTiêu hóa: Đầy hơi,\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Đau bụng, buồn nôn, nôn.\nĐiện giải: Tăng natri huyết.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Livoluk chống chỉ định trong các trường hợp sau:\nChống chỉ định ở bệnh nhân galactose huyết hoặc chế độ kiêng lactose, bệnh nhân bị tắc nghẽn dạ dày - ruột.\nMẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nLactulose nên được chỉ định thận trọng cho những bệnh nhân không dung nạp lactose. Dung dịch lactulose chứa galactose (ít hơn 1,6 g/15 mL) và lactose (ít hơn 1,2 g/15 mL), do đó nên sử dụng thận trọng ở bệnh nhân tiểu đường. Cần thận trọng khi sử dụng thuốc nhuận tràng ở trẻ em do có nguy cơ làm mất phản xạ đi cầu ở trẻ.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nNghiên cứu được thực hiện ở chuột và thỏ với liều lên đến 2 hoặc 4 lần liều đường uống ở người cho thấy không có bằng chứng về khả năng sinh sản suy giảm hoặc gây tổn hại cho bào thai do lactulose. Tuy nhiên, không có nghiên cứu đầy đủ và có kiểm soát ở phụ nữ mang thai. Bởi các nghiên cứu trên động vật không phải luôn luôn tiên đoán đúng các phản ứng trên người, thuốc này chỉ nên được sử dụng trong thời kỳ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nViệc thuốc có bài tiết qua sữa mẹ hay không vẫn chưa được biết đến. Vì có nhiều thuốc được bài tiết qua sữa mẹ, nên cần thận trọng khi sử dụng dung dịch lactulose cho phụ nữ cho con bú.\nTương tác thuốc\nĐã có những báo cáo mâu thuẫn về việc sử dụng đồng thời neomycin và dung dịch lactulose. Về mặt lý thuyết, việc loại bỏ một số vi khuẩn đường ruột bởi neomycin và các kháng sinh khác có thể ảnh hưởng đến sự chuyển hóa của lactulose và do đó ngăn chặn quá trình acid hóa trong môi trường ruột. Do đó, bệnh nhân được điều trị đồng thời lactulose với các kháng sinh đường uống cần được theo dõi chặt chẽ.\nKết quả nghiên cứu sơ bộ ở người và chuột cho thấy rằng dùng đồng thời lactulose với các thuốc kháng acid không hấp thụ có thể ảnh hưởng đến mục đích làm giảm pH ruột của nó. Do đó, cần cân nhắc hiệu quả điều trị của các thuốc kháng acid trước khi dùng chung với lactulose.\nKhông dùng đồng thời với các thuốc nhuận tràng khác, đặc biệt là trong giai đoạn đầu điều trị bệnh não gan vì gây đại tiện nhiều, làm khó xác định chính xác liều lactulose.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, nơi khô mát, tránh ánh sáng."
}