{
    "describe": "Thương hiệu:\naconitum\nViên nang cứng Livosil 140mg aconitum hỗ trợ điều trị viêm gan mạn tính, xơ gan (8 vỉ x 15 viên)\n6.900đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 8 Vỉ x 15 Viên\nThành phần\nSilymarin\nChỉ định\nGan nhiễm mỡ\nUng thư gan\nSuy gan\nViêm gan cấp\nViêm gan mạn\nBệnh gan do rượu\nRối loạn chức năng gan\n,\nChống chỉ định\nHôn mê gan, Dị ứng thuốc, Tắc mật, Não gan, Vàng da\nNhà sản xuất\nUAB ACONITUM\nNước sản xuất\nLitva\nXuất xứ thương hiệu\nLitva\nThuốc cần kê toa\nKhông\nMô tả ngắn\ngan nhiễm mỡ\nLivosil của Nhà sản xuất UAB \"Aconitum\" (Litva), thành phần chính silymarin. Đây là thuốc dùng để điều trị một số bệnh liên quan đến gan như: Viêm gan cấp và mạn tính, suy gan,\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 22 người đang xem",
    "ingredient": "Thành phần của Viên nang cứng Livosil 140mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSilymarin\n140mg",
    "usage": "Công dụng của Viên nang cứng Livosil 140mg\nChỉ định\nThuốc Livosil\nxơ gan\nđược chỉ định dùng trong các trường hợp cần hỗ trợ trong điều trị viêm gan mạn tính,\nDược lực học\nSilymarin\nlà hoạt chất có nguồn gốc thảo dược từ hạt cây sữa kế (silybum marianum). Silymarin là hỗn hợp của 4 flavonoid. Silymarin có tác dụng bảo vệ gan.\nTác dụng của silymarin trên gan:\nTác dụng chống oxy hóa; tăng tổng hợp glutathione nội tế bào.\nỔn định và điều hòa tính thẩm màng tế bào.\nKích thích sự tạo thành ARN trong ribosom cũng như kích thích sự hồi phục tế bào gan.\nỨc chế quá trình chuyển đổi từ tế bào gan vào myofibroblast - là quá trình gây nên sự tích tụ các sợi collagen trong bệnh xơ gan.\nDo đó silymarin được xem là chất có tác dụng bảo vệ gan.\nSilymarin còn có tác dụng ức chế viêm gan và chống ung thư.\nỞ các nghiên cứu trên động vật, silymarin có tác dụng trung hòa ethanol, paracetamol, và carbon tetrachlorid - là những chất độc với gan.\nBệnh nhân phải điều trị lâu dài với các thuốc hại gan khi dùng silymarin nhận thấy có sự tăng chức năng gan.\nDược động học\nSilymarin ít tan trong nước, do đó hấp thu kém qua dạ dày ruột, sinh khả dụng thấp.\nNồng độ cao nhất của silymarin trong huyết thanh ở người tình nguyện khỏe mạnh đạt được sau khi uống silymarin là 1,3 - 1,8 giờ. Hầu hết lượng silymarin (75 - 90%) nhanh chóng liên hợp với nhóm sulfat và acid glucuronic. Thời gian bán thải của silymarin là khoảng 6 giờ.\nChỉ 1 - 5% lượng silymarin sau khi uống được bài tiết ra dưới dạng không đổi trong nước tiểu.\nDược động học của silymarin ở bệnh nhân suy gan là tương tự với người tình nguyện khỏe mạnh. Không có các dữ liệu về dược động học của silymarin ở bệnh nhân suy thận, người già và trẻ em.",
    "dosage": "Cách dùng Viên nang cứng Livosil 140mg\nCách dùng\nLivosil\ndùng đường uống. Không nhai viên thuốc, uống thuốc với một cốc nước lớn.\nLiều dùng\nNgười lớn:\n1 viên x 2 - 3 lần/ngày.\nTrẻ em:\nTheo chỉ định của bác sĩ.\nUống thuốc trong thời gian hơn 3 tháng để có kết quả tốt.\nKhông cần điều chỉnh liều ở người già. Bệnh nhân suy chức năng thận. Tuy nhiên cần giám sát khi dùng thuốc cho người già bị suy chức năng thận, giảm liều nếu cần thiết.\nLàm gì khi quá liều?\nKhông ghi nhận thấy trường hợp nào quá liều silymarin.\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn; thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Livosil vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều.\nVui lòng tham khảo ý kiến bác sĩ hoặc dược sĩ hoặc gói sản phẩm để có thêm thông tin.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Livosil, bạn có thể gặp các tác dụng không mong muốn (ADR).\nLivosil dung nạp tốt. Các tác dụng phụ thường hiếm gặp.\nCác tác dụng phụ có thể gặp phải khi dùng thuốc: Đau đầu, đau bụng, tiêu chảy, chóng mặt, ngứa...\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Livosil\nchống chỉ định ở bệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi dùng thuốc\nTrước khi dùng Livosil, bạn nên thông báo cho bác sĩ và dược sĩ nếu bạn bị dị ứng với Livosil, bất kỳ loại thuốc nào khác hoặc bất kỳ thành phần trong thuốc. Bạn cũng có thể hỏi dược sĩ để biết danh sách các thành phần.\nSilymarin có thể gây giảm đường huyết. Do đó cần giám sát khi dùng cho bệnh nhân tiểu đường hoặc đường huyết thấp và bệnh nhân đang sử dụng các chế phẩm có tác dụng đối với nồng độ đường máu.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai và cho con bú\nChưa có các nghiên cứu đầy đủ về việc sử dụng Livosil ở phụ nữ có thai và cho con bú. Do đó, cần thận trọng khi sử dụng Livosil cho phụ nữ có thai và cho con bú. Trước khi sử dụng thuốc bạn nên hỏi ý kiến bác sĩ dược sĩ để cân nhắc lợi ích và nguy cơ.\nTương tác thuốc\nCác nghiên cứu không thấy có tương tác dược động học giữa silymarin với indinavir, irinotecan, digoxin và midazolam.\nCác nghiên cứu chưa kết luận được liệu có tương tác giữa silymarin với các thuốc chuyển hóa bởi cytochrom P450 CYP3A và CYP2C9. Do đó cần thận trọng khi sử dụng đồng thời Livosil với các thuốc này.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi."
}