{
    "describe": "Thương hiệu:\nMEGA We care\nViên nang mềm Livolin-H 300mg MEGA We care cải thiện bệnh gan, chán ăn, đau hạ sườn phải (10 vỉ x 10 viên)\n2.500đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nPhospholipid đậu nành\nChỉ định\nGan nhiễm mỡ\nViêm gan cấp\nViêm gan mạn\nViêm gân\nNhiễm độc gan\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMega\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nKhông\nMô tả ngắn\nLivolin - H\nMega Liesciences Public Company Limited\ncủa nhà sản xuất\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Viên nang mềm Livolin-H 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPhospholipid đậu nành\n300mg",
    "usage": "Công dụng của Viên nang mềm Livolin-H 300mg\nChỉ định\nThuốc Livolin\nđược chỉ định dùng trong các trường hợp cần cải thiện triệu chứng bệnh lý gan như chán ăn, đau hạ sườn phải, tổn thương gan do nhiễm độc và viêm gan.\nDược lực học\ngan nhiễm mỡ\nTrong số các tính chất dược lực học được báo cáo, tác dụng bảo vệ gan được tìm thấy trong nhiều mô hình thực nghiệm về tổn thương gan cấp, chẳng hạn do ethanol, cồn alkyl, tetraclorua carbon, paracetamol và galactosamin. Hơn nữa, trong các mô hình mạn tính (ethanol, thioacetamid, dung môi hữu cơ) cũng thấy sự ức chế\nDược động học\nCác thí nghiệm dược động học trên động vật cho thấy hơn 90% liều phospholipid đậu nành đánh dấu phóng xạ đã uống được hấp thu ở ruột non. Phần lớn được phospholipase A tách thành 1 - acyl - lysophosphatidylcholin, 50% chất này được tái acylat - hóa ngay lập tức thành phosphatidylcholin nhiều nối đôi chưa bão hòa trong quá trình hấp thu ở niêm mạc ruột. Phosphatidylcholin nhiều nối đôi chưa bão hòa này vào máu qua đường bạch huyết và từ đó chủ yếu được gắn với HDL đi đến gan.\nCác thử nghiệm về dược động học trên người được thực hiện với dilinoleoylphosphatidylcholin đánh dấu đồng vị phóng xạ (3H và 14C). Phần cholin được đánh dấu với 3H và acid linoleic được đánh dấu với 14C.\nNồng độ 3H cực đại đạt được sau 6 đến 24 giờ và chiếm đến 19,9% liều dùng. Thời gian bán hủy của thành phần cholin là 66 giờ.\nNồng độ 14C cực đại đạt được sau 4 đến 12 giờ và chiếm đến 27,9% liều dùng. Thời gian bán hủy của thành phần này là 32 giờ.\nVề thải trừ, 2% chất đánh dấu 3H và 4,5% 14C được tìm thấy trong phân, 6% chất đánh dấu 3H và chỉ một lượng nhỏ 14C được tìm thấy trong nước tiểu.\nNhững kết quả này cho thấy cả hai chất đồng vị phóng xạ đều được hấp thu hơn 90% ở ruột.",
    "dosage": "Cách dùng Viên nang mềm Livolin-H 300mg\nCách dùng\nThuốc dùng đường uống, nên uống thuốc cùng bữa ăn.\nLiều dùng\nNgười lớn:\n1800mg/ngày chia 2 – 3 lần.\nTrẻ em:\nKhông nên sử dụng thuốc này cho trẻ em dưới 18 tuổi do chưa được nghiên cứu đầy đủ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nKhông dùng quá liều lượng được kê. Dùng thuốc nhiều hơn sẽ không cải thiện triệu chứng của bạn; thay vào đó chúng có thể gây ngộ độc hoặc những tác dụng phụ nghiêm trọng. Nếu bạn nghi vấn rằng bạn hoặc ai khác có thể đã sử dụng quá liều Livolin vui lòng đến phòng cấp cứu tại bệnh viện hoặc viện chăm sóc gần nhất. Mang theo hộp, vỏ, hoặc nhãn hiệu thuốc với bạn để giúp các bác sĩ có thông tin cần thiết.\nHiện chưa có trường hợp quá liều Livolin - H nào được báo cáo.\nKhông đưa thuốc của bạn cho người khác dù bạn biết họ có cùng bệnh chứng hoặc trông có vẻ như họ có thể có bệnh chứng tương tự. Điều này có thể dẫn tới việc dùng quá liều. Vui lòng tham khảo ý kiến bác sĩ hoặc dược sĩ hoặc gói sản phẩm để có thêm thông tin.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có tác dụng phụ rõ rệt nào được báo cáo. Đôi khi có thể gặp một số tác dụng phụ nhẹ như buồn nôn, tiêu chảy và tăng tiết nước bọt.\nĐây không phải là danh mục đầy đủ tất cả các tác dụng phụ và có thể xảy ra những tác dụng phụ khác. Nếu bạn gặp phải bất kỳ tác dụng không mong muốn nào, hãy ngưng dùng thuốc và thông báo ngay cho bác sĩ hoặc đến ngay cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nLivolin - H chống chỉ định trong các trường hợp quá mẫn với protein đậu nành, đậu lạc hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNhững trường hợp kém hấp thu có thể tăng nguy cơ gây tiêu chảy hoặc có mỡ trong phân khi sử dụng Livolin - H.\nKhả năng lái xe và vận hành máy móc\nLivolin - H không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nChưa có thông tin về độ an toàn và hiệu quả của thuốc trên phụ nữ có thai và cho con bú. Do đó không nên tự ý dùng cho phụ nữ có thai và cho con bú. Nếu cần thiết sử dụng, bạn hãy hỏi ý kiến bác sĩ, dược sĩ để cân nhắc lợi ích nguy cơ.\nTương tác thuốc\nChưa có báo cáo về tương tác của phosphatidylcholine với các thuốc khác.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi."
}