{
    "describe": "Thương hiệu:\nCipla\nThuốc Lomac-20 Cipla điều trị viêm loét dạ dày - tá tràng, trào ngược thực quản (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-20920-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nOmeprazol\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nCipla\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nLomac - 20mg\nCipla Ltd\nomeprazol\ncủa nhà sản xuất\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lomac-20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmeprazol\n20mg",
    "usage": "Công dụng của Thuốc Lomac-20\nChỉ định\nOmeprazol\nđược chỉ định trong điều trị các trường hợp:\nNgười lớn\nviêm loét dạ dày, tá tràng\nĐiều trị\nPhòng loét dạ dày, loét tá tràng tái phát.\nKết hợp với thuốc kháng sinh thích hợp, diệt Helicobacter pylori (H. pylori) trong bệnh loét dạ dày, tá tràng.\nĐiều trị loét dạ dày, tá tràng có liên quan đến sử dụng các thuốc chống viêm phi steroid (NSAID).\nPhòng loét dạ dày, tá tràng có liên quan đến sử dụng các thuốc NSAID cho bệnh nhân có nguy cơ.\nĐiều trị bệnh trào ngược thực quản.\nDuy trì lâu dài cho bệnh nhân viêm thực quản trào ngược đã được chữa lành.\nbệnh trào ngược dạ dày thực quản\nĐiều trị\nĐiều trị hội chứng Zollinger - Ellison.\nTrẻ em trên 1 tuổi và ≥ 10kg:\nĐiều trị trào ngược thực quản.\nĐiều trị triệu chứng ợ nóng và trào ngược acid trong bệnh trào ngược dạ dày thực quản.\nTrẻ em và thanh thiếu niên trên 4 tuổi:\nKết hợp với kháng sinh điều trị loét dạ dày tá tràng do H. pylori.\nDược lực học\nOmeprazol\nthuộc phân nhóm benzimidazol có khả năng ức chế sự bài tiết acid của dạ dày qua tác động đặc hiệu trên hệ thống enzym H+/K+ ATPase còn gọi là bơm proton ở tế bào thành dạ dày. Thuốc có tác dụng ngăn chặn giai đoạn cuối của sự tiết acid dịch vị. Sự ức chế này phụ thuộc vào liều có hiệu quả trên cả tiết dịch acid cơ bản và tiết acid do kích thích không phân biệt đến yếu tố kích thích nào. Các nghiên cứu trên động vật cho thấy sau khi không tìm thấy trong huyết tương hơn một ngày sau có thể lại tìm thấy omeprazol trong niêm dịch dạ dày.\nBên cạnh đó, omeprazol còn có thể kìm hãm vi khuẩn Helicobacter pylori ở người bệnh loét tá tràng và/hoặc viêm thực quản trào ngược bị nhiễm vi khuẩn này. Phối hợp omeprazol với một số thuốc kháng khuẩn như clarithromycin, amoxicillin có thể diệt trừ được H.pylori và làm lành ổ loét, bệnh thuyên giảm lâu dài.\nHoạt tính kháng tiết acid:\nSau khi uống, tác dụng kháng tiết acid của omeprazol bắt đầu đạt được trong vòng 1 giờ, và tác dụng tối đa trong khoảng 2 giờ. Sự tiết acid đạt khoảng 50% tối đa trong 24 giờ và kéo dài đến 72 giờ. Tác dụng kháng tiết kéo dài hơn nhiều so với nửa đời thải trừ trong huyết tương rất ngắn (dưới 1 giờ), điều đó có lẽ là do sự kết hợp với tác động trên hệ thống enzym H+/K+ATPase ở thành tế bào dạ dày. Tác dụng ức chế tiết acid của omeprazol tăng theo liều khi dùng một lần mỗi ngày, đạt tối đa sau khi uống thuốc 4 ngày. Với một số bệnh nhân, liều đơn omeprazol uống mỗi ngày từ 10mg đến 40mg có thể tạo được sự ức chế 100% tiết acid ở dạ dày trong 24 giờ.\nẢnh hưởng đến nồng độ gastrin huyết thanh:\nTrong nghiên cứu liên quan với trên 200 bệnh nhân, nồng độ gastrin huyết thanh tăng đồng thời với ức chế tiết acid trong tuần thứ 1 đến tuần thử 2 khi dùng các liều omeprazol một lần mỗi ngày. Nồng độ gastrin huyết thanh không tăng thêm khi tiếp tục điều trị. So với các chất đối kháng thụ thể H2 thì mức độ tăng trung bình khi dùng omeprazol liều 20mg cao hơn (tăng 1,3 - 3,6 lần so với 1,1 - 1,8 lần). Nồng độ gastrin có thể trở về mức như trước điều trị trong vòng 1 đến 2 tuần sau khi ngưng dùng thuốc.\nẢnh hưởng đến các tế bào giống tế bào ưa crôm ở ruột (Enterochromaffin - like cell, ECL):\nNghiên cứu trên các mẫu sinh thiết dạ dày của người lấy từ trên 3000 bệnh nhân điều trị với omeprazol trong thử nghiệm lâm sàng kéo dài cho thấy tỷ lệ tăng sản tế bào ELC tăng theo thời gian dùng thuốc. Tuy nhiên không thấy có hạch tế bào ung thư ECL, chứng loạn sản hay khối u ở những bệnh nhân này, và chưa có đủ dữ liệu để loại trừ ảnh hưởng của omeprazol đến sự tiến triển của bất kỳ dạng ung thư ác tính nào khi dùng thuốc dài ngày.\nCác ảnh hưởng khác:\nCho đến nay chưa thấy omeprazol ảnh hưởng tới các hệ thần kinh, tim mạch và hô hấp của cơ thể. Omeprazol với các liều 30 hoặc 40mg trong 2 đến 4 tuần, không làm ảnh hưởng đến chức năng tuyến giáp, chuyển hóa carbohydrat hay nồng độ của các hocmon parathyroid, cortisol, estradiol, testosteron, prolactin, cholecystokinin hoặc secretin trong cơ thế. Ở người khỏe mạnh, liều đơn omeprazol tiêm tĩnh mạch (0,35mg/kg) không có ảnh hưởng đến sự tiết của các yếu tố nội tại. Liều dùng không ảnh hưởng đến sản lượng pepsin kích thích hay tự nhiên ở người.\nDược động học\nOmeprazol được hấp thu nhanh với nồng độ đỉnh huyết tương của omeprazol đạt được trong vòng từ 0,5 đến 3,5 giờ. Nồng độ đỉnh huyết tương của omeprazol và AUC tỉ lệ với liều trong khoảng liều đến 40mg. Sinh khả dụng tuyệt đối (so với dùng qua đường tiêm tĩnh mạch) xấp xỉ khoảng 30 - 40% với liều dùng từ 20 - 40mg, do phần lớn thuốc được chuyển hóa trước khi đi vào máu. Thức ăn (không ảnh hưởng sự hấp thu của thuốc sau khi dùng liều đơn.\nThể tích phân bố ở người khỏe mạnh khoảng 0,3l/kg.\nSau khi hấp thu, omeprazol gần như được chuyển hóa hoàn toàn và chủ yếu ở gan nhờ hệ enzym cytochrom P450 (CYP), đặc biệt isoenzym CYP2C19 để thành hydroxyl omeprazol, và một phần nhỏ chuyển hóa qua CYP3A4 để thành omeprazol sulfon. Hai chất chuyển hóa được nhận biết là hydroxyomeprazol và carboxylic acid tương ứng. Các chất chuyển hóa này có rất ít hoặc không có hoạt tính kháng tiết acid dạ dày, được đào thải qua nước tiểu và một phần qua phân.\nThuốc liên kết với protein huyết tương khoảng 95%. Phần lớn liều uống (khoảng 77%) được thải trừ trong nước tiểu ở dạng chất chuyển hóa, phần còn lại thải trừ trong phân, ở những đối tượng khỏe mạnh, thời gian bán thải của thuốc ngắn khoảng 30 phút đến 1 giờ.",
    "dosage": "Cách dùng Thuốc Lomac-20\nCách dùng\nNên uống Lomac trước bữa ăn vào buổi sáng, uống viên thuốc nguyên vẹn với nước, không được nhai hoặc nghiền nát viên thuốc trước khi nuốt.\nLiều dùng\nNgười lớn\nĐiều trị loét tá tràng:\nLiều khuyến cáo cho bệnh nhân loét tá tràng tiến triển là 20mg một lần mỗi ngày. Hầu hết bệnh nhân khỏi bệnh trong vòng hai tuần. Với những trường hợp không thể lành bệnh hoàn toàn sau đợt điều trị đầu, có thể khỏi bệnh khi điều trị kéo dài thêm khoảng hai tuần nữa. Với những bệnh nhân loét tá tràng đáp ứng kém, liều khuyến cáo là 40mg một lần mỗi ngày, khỏi bệnh sau khoảng 4 tuần điều trị.\nPhòng loét tá tràng tái phát:\nĐể phòng tái phát loét tá tràng cho những bệnh nhân âm tính với H. pylori hoặc khi không thể diệt trừ được H. pylori, liều khuyến cáo là 20mg, một lần mỗi ngày. Một số trường hợp có thể chỉ cần mức liều hàng ngày 10mg cũng có hiệu quả. Với trường hợp điều trị thất bại, có thể tăng liều tới 40mg.\nĐiều trị loét dạ dày:\nLiều khuyến cáo là 20mg một lần mỗi ngày. Hầu hết bệnh nhân khỏi bệnh trong vòng 4 tuần. Với những trường hợp không thể lành bệnh hoàn toàn sau đợt điều trị đầu, có thể khỏi bệnh trong 4 tuần điều trị tiếp theo. Với những bệnh nhân đáp ứng kém, liều khuyến cáo là 40mg một lần mỗi ngày, và thường khỏi bệnh sau khoảng 8 tuần điều trị.\nPhòng loét dạ dày tái phát cho bệnh nhân đáp ứng kém, liều khuyến cáo là 20mg, một lần mỗi ngày. Có thể tăng liều tới 40mg, một lần mỗi ngày nếu cần.\nDiệt H. pylori ở bệnh nhân loét đường tiêu hóa:\nĐể diệt trừ H. pylori, cần lựa chọn kháng sinh phù hợp, xem xét đến sự dung nạp thuốc của từng bệnh nhân, theo hướng dẫn điều trị và tình trạng kháng thuốc của khu vực, quốc gia. Một số phác đồ kết hợp khuyến cáo:\nOmeprazol 20mg + clarithromycin 500mg + amoxicillin 1000mg, 2 lần mỗi ngày trong 1 tuần, hoặc omeprazol 20mg + clarithromycin 250mg (hoặc 500mg) + metronidazol 400mg (hoặc 500mg hoặc tinidazol 500mg), 2 lần mỗi ngày trong 1 tuần, hoặc omeprazol 40mg 1 lần mỗi ngày, với amoxicillin 500mg và metronidazol 400mg (hoặc 500mg hoặc tinidazol 500mg), cả 2 loại dùng 3 lần/ngày trong 1 tuần.\nMỗi phác đồ, nếu bệnh nhân vẫn dương tính với H. pylori sau đợt dùng thuốc, có thể điều trị nhắc lại.\nĐiều trị loét tá tràng, dạ dày liên quan tới sử dụng NSAID:\nLiều khuyến cáo là 20mg, một lần mỗi ngày. Hầu hết bệnh nhân lành bệnh trong vòng bốn tuần. Với trường hợp không thể lành bệnh hoàn toàn sau đợt đầu điều trị, bệnh thường khỏi sau khi điều trị thêm bốn tuần nữa.\nPhòng loét dạ dày, tá tràng liên quan tới NSAID cho bệnh nhân có nguy cơ (> 60 tuổi, tiền sử bị loét dạ dày, tá tràng, tiền sử chảy máu đường tiêu hóa trên):\nLiều khuyến cáo là 20mg, một lần mỗi ngày.\nĐiều trị bệnh viêm thực quản trào ngược:\nLiều khuyến cáo là 20mg, một lần mỗi ngày. Hầu hết bệnh nhân lành bệnh trong vòng bốn tuần. Với trường hợp không thể lành bệnh hoàn toàn sau đợt đầu điều trị, bệnh thường khỏi sau khi điều trị thêm bốn tuần nữa. Với bệnh nhân viêm thực quản nặng, liều dùng có thể tới 40mg, và thường lành bệnh sau 8 tuần điều trị.\nKiểm soát lâu dài cho trường hợp bệnh nhân bị viêm thực quản trào ngược đã chữa khỏi:\nLiều khuyến cáo là 10mg, một lần mỗi ngày. Nếu cần, có thể tăng liều đến 20 - 40mg một lần mỗi ngày.\nĐiều trị bệnh trào ngược dạ dày thực quản triệu chứng:\nLiều khuyến cáo là 20mg mỗi ngày. Bệnh nhân có thể đáp ứng với mức liều 10mg mỗi ngày, nên có thể điều chỉnh liều với từng trường hợp. Nếu không thể kiểm soát được triệu chứng sau bốn tuần điều trị với liều 20mg mỗi ngày, cần phải kiểm tra và xem xét thêm.\nĐiều trị hội chứng Zollinger - Ellison:\nCần điều chỉnh liều và thời gian điều trị cho từng trường hợp theo trạng thái lâm sàng. Liều khởi đầu khuyến cáo là 60mg mỗi ngày. Tất cả các bệnh nhân bị bệnh nặng và đáp ứng không đủ với các trị liệu khác đã được kiểm soát một cách hiệu quả và trên 90% bệnh nhân dùng mức liều duy trì từ 20 - 120mg mỗi ngày. Khi liều vượt quá 80mg mỗi ngày, chia liều uống 2 lần mỗi ngày.\nTrẻ em\nTrên 1 tuổi và ≥ 10kg:\nĐiều trị viêm thực quản trào ngược và điều trị triệu chứng ợ nóng và trào ngược acid trong bệnh trào ngược thực quản dạ dày.\nLiều khuyến cáo như sau:\nTuổi\nCân nặng\nLiều dùng mỗi ngày\n≥ 1 tuổi\n10 - 20kg\n10mg, có thể tăng đến 20mg nếu cần\n≥ 2 tuổi\n> 20kg\n20mg, có thể tăng đến 40mg nếu cần\nThời gian điều trị: Viêm thực quản trào ngược: 4 - 8 tuần. Điều trị triệu chứng ợ nóng và trào ngược acid trong bệnh trào ngược thực quản dạ dày: 2 - 4 tuần; nếu không kiểm soát được triệu chứng sau 2 - 4 tuần điều trị, cần khám và xem xét thêm.\nTrẻ em và thiếu niên trên 4 tuổi:\nĐiều trị loét tá tràng do H. pylori: Khi lựa chọn phác đồ phối hợp thuốc, cần xem xét thêm hướng dẫn điều trị chuẩn quốc gia, do liên quan tới sự kháng thuốc. Thời gian điều trị thường là 7 ngày nhưng đôi khi tới 14 ngày, sử dụng các thuốc kháng sinh thích hợp.\nLiều khuyến cáo:\nCân nặng\nLiều dùng mỗi ngày\n15 - 30kg\nPhối hợp với 2 kháng sinh: Omeprazol 10mg, amoxicillin 25mg/kg thể trọng và clarithromycin 7.5mg/kg thể trọng, dùng 2 lần mỗi ngày trong 1 tuần.\n31 - 40kg\nPhối hợp với 2 kháng sinh: Omeprazol 20mg, amoxicillin 750mg và clarithromycin 7.5mg/kg thể trọng, dùng 2 lần mỗi ngày trong 1 tuần.\n> 40kg\nPhối hợp với 2 kháng sinh: Omeprazol 20mg, amoxicillin 1 gam và clarithromycin 500mg, dùng 2 lần mỗi ngày trong 1 tuần.\nTrong thời gian điều trị với liều khuyến cáo cho trẻ em từ 1 tuổi, nồng độ thuốc trong huyết tương tương tự như người lớn. Với trẻ nhỏ dưới 6 tháng, thanh thải omeprazol kém do khả năng chuyển hóa omeprazol thấp.\nSuy thận\nKhông cần phải chỉnh liều cho người có chức năng thận suy giảm. Dược động học của omeprazol không đổi ở bệnh nhân suy giảm chức năng thận.\nSuy gan\nLiều 10 - 20mg hàng ngày có thể là phù hợp. Chuyển hóa omeprazol ở bệnh nhân có chức năng gan suy giảm, tăng AUC. Omeprazol không có xu hướng tích lũy với liều 1 lần hàng ngày.\nLiều cho người cao tuổi\nTốc độ chuyển hóa của omeprazol phần nào bị giảm ở người cao tuổi (75 - 79 tuổi). Tuy nhiên không cần phải chỉnh liều dùng cho người cao tuổi.\nNhóm người châu Á\nXem xét việc giảm liều nếu cần, đặc biệt trong điều trị dự phòng viêm trợt thực quản.\nLàm gì khi quá liều?\nLiều uống omeprazol tới 160mg cho thấy vẫn dung nạp tốt. Đã thấy thông báo trường hợp dùng quá liều omeprazol ở người khi dùng liều rất cao tới 2400mg (120 lần liều thông thường khuyên dùng trong lâm sàng).\nCác biểu hiện có thể thay đổi, nhưng thường gặp là lú lẫn, mơ màng, nhìn mờ, nhịp tim nhanh, buồn nôn, nôn, toát mồ hôi, mặt đỏ bừng, nhức đầu, khô miệng, và các phản ứng khác tương tự như các phản ứng phụ được thấy trong điều trị thông thường. Không có thuốc giải độc đặc hiệu khi uống quá liều omeprazol. Omeprazol gắn nhiều vào protein huyết tương do đó không thể dùng thẩm tách máu để tăng thải trừ thuốc. Nếu bị quá liều, chủ yếu điều trị triệu.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nOmeprazol\nđược dung nạp tốt và các tác dụng không mong muốn tương đối ít gặp, nhẹ và có thể hồi phục.\nThường gặp (≥ 1/100):\nToàn thân: Nhức đầu, buồn ngủ, chóng mặt.\nTiêu hóa: Tiêu chảy, buồn nôn, nôn, đau bụng, táo bón, đầy hơi.\nÍt gặp (≥ 1/1000 đến < 1/100):\nThần kinh: Mất ngủ, rối loạn cảm giác, mệt mỏi.\nDa: Mày đay, ngứa, nổi ban.\nGan: Tăng transaminase nhất thời.\nHiếm gặp (< 1/1000):\nToàn thân: Ra mồ hôi, phù ngoại biên, quá mẫn bao gồm phù mạch, sốc phản vệ.\nHuyết học: Giảm bạch cầu, giảm tiểu cầu, giảm toàn bộ các dòng tế bào máu, mất bạch cầu hạt, thiếu máu tan máu tự miễn.\nrối loạn thính giác\nThần kinh: Lú lẫn có hồi phục, kích động, trầm cảm, ảo giác ở người cao tuổi và người bệnh nặng,\nNội tiết: To vú ở đàn ông.\nnhiễm nấm Candida\nTiêu hóa: Viêm dạ dày,\nGan: Viêm gan, kèm vàng da hoặc không, bệnh não - gan ở người suy gan.\nHô hấp: Co thắt phế quản.\nCơ xương: Đau khớp, đau cơ.\nTiết niệu: Viêm thận kẽ.\nChú ý: Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nChống chỉ định dùng Lomac - 20mg trong trường hợp quá mẫn với omeprazol, dẫn xuất benzimidazol hoặc bất kỳ thành phần nào của thuốc.\nKhông sử dụng đồng thời với nelfinavir.\nThận trọng khi dùng thuốc\nTrước khi sử dụng omeprazol cho người bị loét dạ dày, phải đảm bảo loại trừ khả năng bị u ác tính, do thuốc có thể che lấp các triệu chứng, làm hạn chế và chậm việc chẩn đoán.\nOmeprazol có thể gây nhiễu với các nghiên cứu chẩn đoán khối u thần kinh nội tiết do tăng nồng độ chromogranin - A (CgA), do vậy nên tạm ngừng dùng omeprazol ít nhất 5 ngày trước khi đo nồng độ CgA.\nNhư với tất cả các phương pháp điều trị dùng thuốc dài ngày, đặc biệt là khi thời gian điều trị trên 1 năm, bệnh nhân cần được giám sát thường xuyên. Sử dụng các chất ức chế bơm proton có thể gây tăng nguy cơ nhiễm khuẩn đường tiêu hóa như salmonella và campylobacter do làm thay đổi phần nào pH môi trường.\nNhư các loại thuốc ức chế tiết acid, omeprazol có thể làm giảm sự hấp thu vitamin B12 do giảm hoặc thiếu acid dịch vị. Điều này cần được xem xét ở những bệnh nhân giảm dự trữ cơ thể hoặc có yếu tố nguy cơ làm giảm hấp thu vitamin B12 khi điều trị lâu dài.\nĐã thấy báo cáo giảm magnesi huyết nghiêm trọng ở những bệnh nhân điều trị bằng thuốc ức chế bơm proton như omeprazol kéo dài (> 3 tháng, hầu hết các trường hợp dùng 1 năm). Biểu hiện nghiêm trọng của giảm magnesi huyết như mệt mỏi, co cứng cơ, mê sảng, co giật, chóng mặt và rối loạn nhịp thất có thể xảy ra nhưng thường tiềm tàng (không thể hiện rõ) và dễ bị bỏ qua. Trong hầu hết trường hợp nặng phát hiện được, các triệu chứng được cải thiện sau khi bổ sung magnesi và ngừng thuốc ức chế proton, cần theo dõi nồng độ magnesi cho những bệnh nhân điều trị kéo dài hoặc dùng đồng thời omeprazol với digoxin trước khi bắt đầu và định kỳ trong quá trình điều trị.\nSử dụng các thuốc ức chế bơm proton, đặc biệt là khi dùng liều cao và trong thời gian dài (> 1 năm), có thể làm tăng (10 - 40%) nguy cơ gãy xương (cột sống, hông, cổ tay), đặc biệt ở người cao tuổi hoặc người đã sẵn có các yếu tố nguy cơ khác. Những trường hợp có nguy cơ khác như loãng xương nên được chăm sóc theo hướng dẫn lâm sàng, bổ sung đầy đủ vitamin D và canxi.\nThuốc có chứa đường sucrose, những bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp fructose, kém hấp thu glucose - galactose hoặc thiếu sucrase - isomaltase không nên dùng thuốc này. Thuốc ức chế bơm proton có liên quan đến những trường hợp lupus ban đỏ ở da bán cấp (subacute cutaneous lupus erythematosus- SCLE), mặc dù hiếm gặp.\nNếu xảy ra tổn thương, đặc biệt là ở các khu vực da có tiếp xúc với ánh sáng, có kèm theo đau khớp, bệnh nhân cần được thăm khám kịp thời và chăm sóc sức khỏe, và nên ngừng dùng omeprazol. Nếu đã bị SCLE sau đợt điều trị trước với thuốc ức chế bơm proton thì có nhiều nguy cơ bị SCLE khi dùng các thuốc ức chế bơm proton khác.\nThận trọng khi sử dụng các thuốc có khả năng tương tác với omeprazol (xem phần Tương tác thuốc).\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng đến khả năng lái xe hay vận hành máy. Tuy nhiên, tác dụng không mong muốn như chóng mặt, rối loạn tầm nhìn có thể xảy ra. Nếu xảy ra các tác dụng không mong muốn này, tránh lái xe hoặc vận hành máy móc.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nNghiên cứu về ảnh hưởng của omeprazol tới sinh sản trên động vật và các nghiên cứu ở phụ nữ có thai sử dụng omeprazol trong 3 tháng đầu không thấy có tăng nguy cơ bất thường bẩm sinh hay gây phản ứng ngoại ý trên phụ nữ có thai. Chưa có các nghiên cứu đối chứng đầy đủ về sử dụng omeprazol cho phụ nữ có thai. Vì các nghiên cứu sinh sản ở súc vật không luôn luôn là dự báo đáp ứng cho người, do đó chỉ nên dùng thuốc này trong lúc có thai nếu thật sự cần thiết.\nThời kỳ cho con bú\nVì omeprazol có thể tiết vào sữa mẹ và có khả năng gây ra những phản ứng phụ nghiêm trọng cho trẻ đang được nuôi bằng sữa mẹ. Cần cân nhắc tầm quan trọng của thuốc đối với người mẹ để có quyết định xem nên ngừng cho con bú hay nên ngừng dùng thuốc này. Không ngừng dùng thuốc nếu không có ý kiến bác sĩ.\nCác đối tượng đặc biệt khác\nNhóm người cao tuổi\nTốc độ thải trừ của omeprazol phần nào bị giảm ở người cao tuổi, do vậy sinh khả dụng tăng lên, đạt khoảng 76% (người cao tuổi) so với 58% (người trẻ) khi uống liều đơn 40mg omeprazol. Gần % liều dùng được tìm thấy trong nước tiểu ở dạng chất chuyển hóa. Thanh thải huyết tương của omeprazol ở người cao tuổi khoảng 250ml/phút (bằng khoảng 1/2 trị số ở người tình nguyện trẻ tuổi), thời gian bán thải huyết tương là 1 giờ, gần gấp hai lần so với người tình nguyện khỏe mạnh trẻ tuổi.\nTrẻ em\nDược động học của omeprazol cũng đã được nghiên cứu trên trẻ em và cho thấy trẻ nhỏ 5 tuổi) có AUC của omeprazol thấp hơn ở trẻ lớn hơn (6 - 16 tuổi) và người lớn.\nSuy gan\nỞ bệnh nhân suy gan mạn tính, sinh khả dụng tăng lên xấp xỉ khoảng 100% so với liều tiêm tĩnh mạch, cho thấy tác dụng chuyển hóa ban đầu qua gan giảm, và thời gian bán thải huyết tương của thuốc giảm gần 3 giờ so với thời gian bán thải ở người bình thường là 0,5 - 1 giờ. Thanh thải huyết tương trung bình là 70ml/phút, so với trị số của người bình thường là 500 - 600ml/phút. Do vậy, cần xem xét giảm liều, đặc biệt khi có chỉ định điều trị duy trì bệnh viêm thực quản do trào ngược cho bệnh nhân suy gan.\nSuy thận\nỞ những bệnh nhân suy thận mãn có thanh thải creatinin trong khoảng từ 10 - 62ml/phút/1,73m\nNhóm người châu Á\nTrong các nghiên cứu dược động học dùng các liều đơn 20mg Omeprazol, người ta nhận thấy AUC ở người châu Á tăng khoảng 4 lần so với nhóm đối tượng người da trắng. Cần xem xét việc giảm liều, đặc biệt khi có chỉ định điều trị duy trì bệnh viêm thực quản do trào ngược cho các bệnh nhân người châu Á.\nTương tác thuốc\nThuốc có sinh khả dụng bị ảnh hưởng bởi pH dịch vị: Vì sự ức chế tiết acid dịch vị kéo dài, nên về mặt lý thuyết omeprazol có thể ảnh hưởng đến sinh khả dụng của các thuốc mà sự hấp thu phụ thuộc vào pH (như ketoconazol, ampicillin và các muối sắt).\nCác thuốc bị chuyển hóa bởi cytochrome P450 (CYP): Omeprazol là chất ức chế CYP2C19, nên có thể xảy ra tương tác với các thuốc chuyển hóa qua CYP2C19. Đã thấy có tương tác giữa clopidogrel và omeprazol, nhưng chưa rõ liên quan trên lâm sàng. Không khuyến khích sử dụng đồng thời omeprazol và clopidogrel.\nOmeprazol có thể ức chế sự chuyển hóa (kéo dài thời gian thải trừ) của các thuốc được chuyển hóa trong gan như diazepam, phenytoin và warfarin. Chưa thấy thông báo tăng tỉ lệ bình thường quốc tế INR (International Normalized Ratio) về kết quả xét nghiệm đông máu và thời gian prothrombin ở bệnh nhân đang dùng thuốc ức chế bơm proton, kể cả omeprazol cùng lúc với warfarin. Sự tăng INR và thời gian prothrombin có thể dẫn đến chảy máu thậm chí cả tử vong. Bệnh nhân được điều trị với các chất ức chế bơm proton và warfarin nên được theo dõi về tăng INR và thời gian prothrombin.\nMặc dù ở những đối tượng bình thường không thấy có tương tác với theophylin hoặc propranolol, đã có thông báo lâm sàng về sự tương tác với các thuốc khác bị chuyển hóa qua hệ enzym trong cytochrom P450 (như cyclosporin, disulfiram, benzodiazepin). Cần theo dõi bệnh nhân để xác định xem liệu có cần điều chỉnh liều dùng các loại thuốc này khi sử dụng đồng thời với Lomac - 20mg hay không.\nViệc sử dụng đồng thời omeprazol với voriconazol (một chất ức chế kết hợp của CYP2C19 và CYP3A4) có thể dẫn đến phơi nhiễm omeprazol gấp hơn 2 lần. Bình thường thì không cần phải điều chỉnh liều omeprazol, tuy nhiên, ở những bệnh nhân có hội chứng Zollinger - Ellison, cần phải xem xét điều chỉnh liều khi dùng liều cao hơn đến 240mg/ngày.\nNelfinavir: Phơi nhiễm với nelfinavir trong huyết tương bị giảm tới 40% (nồng độ nelfinavir) và 75 - 90% (chất chuyển hóa có tác dụng) khi dùng đồng thời với omeprazol (liều 40mg một lần mỗi ngày). Chống chỉ định dùng đồng thời omeprazol với nelfinavir. Tương tác này có thể liên quan đến sự ức chế CYP2C19.\nAtazanavir: Không khuyến cáo sử dụng đồng thời atazanavir với các thuốc ức chế bơm proton. Việc sử dụng đồng thời atazanavir với thuốc ức chế bơm proton có thể làm giảm đáng kể nồng độ atazanavir trong huyết tương và do đó có thể làm giảm tác dụng điều trị.\nTacrolimus: Dùng đồng thời omeprazol và tacrolimus có thể làm tăng nồng độ tacrolimus trong huyết thanh.",
    "preservation": "Bảo quản\nBạn nên bảo quản ở nhiệt độ phòng, tránh ẩm và tránh ánh sáng. Không bảo quản trong phòng tắm hoặc trong ngăn đá.\nBạn nên nhớ rằng mỗi loại thuốc có thể có các phương pháp bảo quản khác nhau. Vì vậy, bạn nên đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi dược sĩ.\nGiữ thuốc tránh xa tầm tay trẻ em và thú nuôi."
}