{
    "describe": "Thương hiệu:\nStella Pharm\nViên nang cứng Loperamide Stella 2mg giảm tiêu chảy cấp (5 vỉ x 10 viên)\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nLoperamid hydroclorid\nChỉ định\nTiêu chảy\nNhà sản xuất\nCông ty TNHH Liên Doanh Stellapharm - Chi nhánh 1\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nLoperamide Stella 2mg của Công ty TNHH LD Stellapharm, thành phần chính loperamid, là thuốc dùng để kiểm soát và làm giảm triệu chứng tiêu chảy cấp không đặc trưng và tiêu chảy mạn do bệnh viêm ruột.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nang cứng Loperamide\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLoperamid hydroclorid\n2mg",
    "usage": "Công dụng của Viên nang cứng Loperamide\nChỉ định\nThuốc Loperamide Stella 2mg được chỉ định dùng trong các trường hợp sau:\ntiêu chảy\nHỗ trợ và làm giảm triệu chứng tiêu chảy cấp không đặc trưng và\nLàm giảm thể tích chất thải sau thủ thuật mở thông hồi tràng, trực tràng.\nDược lực học\nLoperamid làm chậm nhu động ruột thông qua tác động trực tiếp trên các đầu mút dây thần kinh và hoặc các hạch trong sách của thành ruột. Thuốc tác động bằng cách cản trở cơ chế cholinergic và noncholinergic liên quan đến phản xạ nhu động, làm giảm hoạt động của các cơ vòng và cơ dọc ở thành ruột.\ndiphenoxylate\nmorphin\nTuy nhiên, một số thông tin cho rằng thuốc có thể tác động giống như\nLoperamid kéo dài thời gian lưu thông các chất qua ruột và do đó làm giảm thể tích phân, làm tăng độ nhớt và tỷ trọng khô của phân, giảm bớt sự mất dịch và chất điện giải. Là thuốc chống tiêu chảy, loperamid được ghi nhận là thuốc đặc hiệu hơn, tác động dài hơn và có hiệu lực mạnh hơn 2- 3 lần dựa trên cân nặng so với diphenoxylate. Chưa ghi nhận có sự dung nạp đối với tác động chống tiêu chảy của loperamid.\nDược động học\nHấp thu\nXấp xỉ 40% liều uống loperamid được hấp thu qua đường tiêu hóa.\nPhân bố\nNồng độ thuốc tiết qua sữa rất thấp. Liên kết với protein khoảng 97%.\nChuyển hoá\nThuốc được chuyển hóa ở gan thành dạng không hoạt động (trên 50%).\nThải trừ\nBài tiết ra phân theo đường mật dưới dạng liên hợp không có hoạt tính, sự bài tiết qua nước tiểu không đáng kể. Thời gian bán hủy của loperamid ở người trong khoảng 7 - 14 giờ.",
    "dosage": "Cách dùng Viên nang cứng Loperamide\nCách dùng\nLoperamide Stella 2mg được dùng bằng đường uống. Bệnh nhân nên được bù nước và chất điện giải thích hợp khi cần.\nLiều dùng\nTiêu chảy cấp\nNgười lớn:\nLiều khuyến cáo khởi đầu là 4 mg, tiếp theo 2 mg sau mỗi lần đi tiêu lỏng, liều hàng ngày không được qua 16 mg. Thường thấy có tiến triển lâm sàng trong vòng 48 giờ.\nTrẻ em:\nLiều khuyến cáo ngày đầu tiên:\n6 - 8 tuổi: 2 mg x 2 lần/ngày.\n8 - 12 tuổi: 2 mg x 3 lần/ngày.\nLiều duy trì: 1 mg/10 kg thể trọng, chỉ uống sau một lần đi ngoài. Tổng liều duy trì không nên vượt quá liều khuyến cáo cho ngày đầu tiên.\nLoperamid không được khuyến cáo dùng cho trẻ em một cách thường quy trong tiêu chảy cấp.\nKhông khuyến cáo dùng cho trẻ dưới 6 tuổi.\nTiêu chảy mạn\nNgười lớn:\nLiều khuyến cáo khởi đầu là 4 mg, tiếp theo 2 mg sau mỗi lần đi tiêu lỏng cho đến khi kiểm soát được tiêu chảy, sau đó nên giảm liều tùy nhu cầu của từng cá nhân, khi đã xác định được liều hàng ngày, có thể dùng liều này một lần hoặc chia nhiều lần.\nLiều duy trì hàng ngày trung bình trong các nghiên cứu lâm sàng là 4 - 8 mg.\nHiếm khi vượt quá liều 16 mg. Hầu như không kiểm soát được các triệu chứng ở liều cao hơn nếu lâm sàng không cải thiện sau khi điều trị với liều 16 mg/ngày trong ít nhất 10 ngày.\nCó thể tiếp tục dùng loperamid nếu tiêu chảy không được kiểm soát thỏa đáng bằng chế độ ăn uống hoặc điều trị đặc hiệu.\nTrẻ em:\nLiều chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong các trường hợp quá liều. Có thể xảy ra tắc nốt do liệt và ức chế thần kinh trung ương, ảnh hưởng trên thần kinh trung ương ở trẻ em nhạy cảm hơn ở người lớn. Các nghiên cứu lâm sàng đã chứng minh việc dùng hỗn dịch than hoạt tính ngày sau khi uống loperamid hydroclorid có thể làm giảm 9 lần lượng thuốc được hấp thu vào hệ tuần hoàn.\nNếu nôn xảy ra tự phát trong lúc uống thuốc, nên uống hỗn dịch chứa khoảng 100 gam than hoạt tính ngay khi còn có thể duy trì dịch. Nếu không bị nôn, nên tiến hành rửa dạ dày sau khi uống 100 gam hỗn dịch than hoạt tính qua ống thông dạ dày.\nTrong trường hợp quá liều, bệnh nhân nên được theo dõi các dấu hiệu ức chế thần kinh trung ương trong ít nhất 24 giờ. Nếu quan sát thấy có sự ức chế thần kinh trung ương, có thể dùng naloxon. Nếu đáp ứng tốt với naloxon, phải theo dõi cẩn thận các dấu hiệu trong ít nhất 24 giờ sau khi dùng liều naloxon cuối.\nDo tác động kéo dài của loperamid và khoảng thời gian tác động ngắn của naloxon (1 - 3 giờ), nên theo dõi chặt chẽ bệnh nhân và điều trị lặp lại với naloxon như chỉ định.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Loperamide Stella 2mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTáo bón\nTiêu hoá:\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Chóng mặt, nhức đầu.\nTiêu hoá: Trướng bụng, khô miệng, nôn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Loperamide Stella 2mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với loperamid;\nBệnh nhân cần tránh ức chế nhu động ruột;\nBệnh nhân có tổn thương chức năng gan;\nBệnh tiêu chảy có liên quan tới viêm đại tràng giả mạc hoặc vi khuẩn sản xuất enterotoxin;\nHội chứng lỵ;\nTrướng bụng.\nThận trọng khi sử dụng\nMất dịch và chất điện giải thường xảy ra ở những bệnh nhân bị tiêu chảy. Trong những trường hợp này, việc bù nước và chất điện giải là rất quan trọng. Việc dùng loperamid không gây cản trở nhu cầu bù nước và chất điện giải.\nỞ một số bệnh nhân viêm loét dạ tràng cấp và viêm đại tràng giả mạc liên quan đến việc dùng các thuốc kháng sinh phổ rộng, các thuốc ức chế nhu động ruột hoặc trì hoãn thời gian lưu thông qua ruột đã được báo cáo là gây phình to đại tràng nhiễm độc.\nNên ngưng dùng loperamid ngay nếu xảy ra trướng bụng, táo bón hoặc tắc ruột. Nên dùng loperamid đặc biệt thận trọng ở trẻ em do có sự thay đổi đáp ứng nhiều hơn ở nhóm tuổi này.\nSự mất nước, đặc biệt ở trẻ nhỏ, có thể ảnh hưởng hơn nữa sự thay đổi đáp ứng đối với loperamid.\nTrong tiêu chảy cấp, nếu lâm sàng không cải thiện trong 48 giờ, nên ngưng dùng loperamid.\nNhững bệnh nhân suy chức năng gan cần được theo dõi chặt chẽ các dấu hiệu độc thần kinh trung ương do chuyển hoá lần đầu qua gan thay đổi.\nBệnh nhân nên tham khảo ý kiến của bác sĩ nếu tiêu chảy không cải thiện sau 2 ngày dùng thuốc hoặc thấy có máu trong phân hoặc sốt.\nKhả năng lái xe và vận hành máy móc\nLoperamid không ảnh hưởng lên sự tỉnh táo, nhưng nếu có mệt mỏi, choáng váng hoặc buồn ngủ thì không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nChưa có đủ các nghiên cứu trên phụ nữ có thai. Không nên dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nLoperamid tiết ra sữa rất ít, có thể dùng thuốc cho bà mẹ đang cho con bú nhưng chỉ với liều thấp.\nTương tác thuốc\nTăng độc tính: Những thuốc ức chế hệ thần kinh trung ương, các phenothiazin, các thuốc chống trầm cảm loại 3 vòng có thể gây tăng tác dụng không mong muốn của loperamid.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}