{
    "describe": "Thương hiệu:\nHà Tây\nBột pha uống Maltagit điều trị triệu chứng đau thực quản - dạ dày, tá tràng (30 gói)\n1.667đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nAttapulgit mormoiron hoạt hóa\nHỗn hợp gel khô magnesi carbonat và nhôm hydroxyd\nChỉ định\nLoét dạ dày tá tràng\nViêm dạ dày\nTrào ngược dạ dày\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Maltagit được chỉ định trong điều trị triệu chứng trong đau thực quản - dạ dày - tá tràng, triệu chứng trong hồi lưu dạ dày - thực quản.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Bột pha uống Maltagit\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAttapulgit mormoiron hoạt hóa\n2500mg\nHỗn hợp gel khô magnesi carbonat và nhôm hydroxyd\n500mg",
    "usage": "Công dụng của Bột pha uống Maltagit\nChỉ định\nMaltagit\nThuốc\nthực quản\nĐiều trị triệu chứng trong đau\nĐiều trị triệu chứng trong hồi lưu dạ dày - thực quản.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Bột pha uống Maltagit\nCách dùng\nPha 1 gói thuốc Maltagit trong 50ml nước, khuấy đều, uống ngay. Uống trước hay sau bữa ăn và khi có cơn đau.\nLiều dùng\nNgười lớn có chức năng thận bình thường: Uống 1gói/lần, uống nhiều lần trong ngày (không quá 6 gói/ngày).\nTrẻ em từ 6 - 12 tuổi: Uống 1 gói/lần x 2 lần/ngày.\nTrẻ dưới 6 tuổi: Không sử dụng thuốc này.\ncreatinin\nBệnh nhân suy thận: Phải điều chỉnh liều theo hệ số thanh thải\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nDạng phối hợp thuốc kháng acid chứa hợp chất nhôm cùng với muối magnesi có ưu điểm là khắc phục tính gây táo bón của nhôm nhờ tính chất nhuận tràng của magnesi.\nNhôm hydroxyd\nNhuyễn xương\nthiếu máu hồng cầu nhỏ\n, bệnh não, sa sút trí tuệ và\nGiảm phosphat máu\nđã xảy ra khi dùng thuốc kéo dài hoặc liều cao. Ngộ độc nhôm, và nhuyễn xương có thể xảy ra ở người bệnh có hội chứng urê máu cao.\nThường gặp, ADR > 1/100\nChát miệng, cứng bụng, phân rắn, buồn nôn, nôn, phân trắng.\nÍt gặp, 1/1000 1/100\nTáo bón.\nÍt gặp, 1/1000 1/100\nMiệng đắng chát.\nTiêu chảy\n(khi dùng quá liều).\nÍt gặp, 1/1000 < ADR<1/100\nNôn hoặc buồn nôn.\nCứng bụng.\nHướng dẫn cách xử trí ADR\nCác tác dụng không mong muốn thường mất đi khi ngừng dùng thuốc. Thông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Maltagit chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nSuy thận\nnặng.\nHẹp đường tiêu hóa.\nGiảm phosphat máu.\nTrẻ nhỏ tuổi vì nguy cơ nhiễm độc nhôm, magnesi, đặc biệt ở trẻ mất nước hoặc bị suy thận.\nThận trọng khi sử dụng\nVì trong thành phần của thuốc có tá dược aspartam chứa một lượng phenylalanin, có thể gây hại trên những người bị phenylceton niệu nên thận trọng khi dùng.\nhôn mê\nỞ những người bị suy thận và đang thẩm phân mạn tính nên tính đến lượng nhôm và magnesi vì nguy cơ nhiễm độc nhôm (gây bệnh não) và tăng magnesi máu (gây hạ huyết áp, suy giảm tâm thần,\nThận trọng về tương tác thuốc vì tính chất hấp phụ của maltagit làm ảnh hưởng đến sự hấp thụ của một số thuốc ở đường ruột.\nKhông nên dùng thuốc kéo dài liên tục trên 2 tuần nếu không có chỉ định của thầy thuốc.\nMagnesi carbonat:\nmất thăng bằng\nCác antacid chứa magnesi thường gây nhuận tràng nên hầu như không dùng một mình; khi dùng liều nhắc lại sẽ gây ỉa chảy nên thường gây\nỞ người bệnh suy thận nặng, khi dùng các chế phẩm antacid có chứa hơn 50 mEq magnesi mỗi ngày, cần được theo dõi rất cẩn thận về cân bằng điện giải, chức năng thận.\nNhôm hydroxyd:\nsuy tim sung huyết\nCần dùng thận trọng với người có\nCần thận trọng về tương tác thuốc.\nKiểm tra định kỳ nồng độ phosphat trong quá trình điều trị lâu dài.\nAttapulgit:\nTính chất hấp phụ của atapulgit làm ảnh hưởng đến sự hấp thụ của một số thuốc ở đường ruột, ví dụ: Tetracyclin.\nKhi dùng cho trẻ bị tiêu chảy kèm theo mất nước, trước tiên cần bồi phụ nước và điện giải bằng đường uống.\nKhông dùng cho trẻ em dưới 6 tuổi trừ trường hợp có sự theo dõi của bác sĩ, vì nguy cơ mất nước do ỉa chảy.\nDùng thận trọng ở người to đại tràng do suy giảm trương lực. Đối với người bệnh đái tháo đường cần quan tâm đến hàm lượng glucose trong 1 gói thuốc (0,25g/gói).\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nThuốc được coi là an toàn, nhưng nên tránh dùng liều cao kéo dài.\nThời kỳ cho con bú:\nMặc dầu một lượng nhỏ nhôm bài tiết qua sữa, nhưng nồng độ không đủ để gây tác hại đến trẻ bú mę.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nTương tác thuốc\nNhôm hydroxyd:\nCó thể làm thay đổi hấp thu của các thuốc. Uống đồng thời với tetracyclin, digoxin, indomethacin, muối sắt, isoniazid, allopurinol, benzodiazepin, corticosteroid, penicilamin, phenothiazin, ranitidin, ketoconazol, itraconazol có thể làm giảm sự hấp thu của những thuốc này. Vì vậy, cần uống các thuốc này cách xa thuốc kháng acid.\nAttapulgit:\nGây cản trở hấp thu các thuốc khác. Vì vậy, cần uống các thuốc này cách xa thuốc khác.\nMagnesi carbonat:\nTất cả các thuốc kháng acid đều làm tăng hoặc giảm tốc độ và mức độ hấp thu các thuốc khác, khi dùng phối hợp, hoặc do làm thay đổi thời gian thuốc ở trong ống tiêu hóa, hoặc do có sự gắn kết với chúng. Magnesi có khả năng gắn vào thuốc mạnh nhất. Vì vậy, cần uống các thuốc này cách xa thuốc khác.\nUống đồng thời thuốc sẽ làm giảm tác dụng của các tetracyclin, digoxin, indomethacin, hoặc các muối sắt vì sự hấp thu của những thuốc này bị giảm. Vì vậy, cần uống các thuốc này cách xa thuốc khác.\nDùng magnesi với naproxen làm giảm tốc độ hấp thu của naproxen.\nKhông nên kết hợp với:\nCác dẫn chất của quinidin:\nThuốc làm tăng nồng độ quinidin, amphetamin trong huyết tương và có nguy cơ bị quá liều (do sự kiềm hoá nước tiểu làm giảm bài tiết quinidin qua thận).\nNhững kết hợp cần thận trọng:\nNên uống Maltagit cách 2 giờ trước khi uống những thuốc sau:\nCác thuốc kháng lao (ethambutol, isoniazid) (đường uống).\nKháng sinh nhóm cyclin (đường uống).\nNhóm fluoroquinolon (đường uống).\nNhóm kháng sinh lincosamid (đường uống).\nNhóm ức chế thụ thể histamin H2 (đường uống).\nAtenolol, metoprolol, propranolol (đường uống).\nCloroquin (đường uống).\nDiflunisal (đường uống).\nDigoxin (đường uống).\nDiphosphonat (đường uống).\nNatri fluorid.\nCác glucocorticoid (đường uống) (prednisolon và dexamethason).\nIndomethacin (đường uống).\nKayexalat (durong uống).\nKetoconazol (đường uống).\nLansoprazol.\nCác thuốc an thần kinh phenothiazin (đường uống).\nPenicillamin (đường uống).\nCác muối sắt (đường uống).\nSparfloxacin (đường uống).\nCác muối salicylat: Làm tăng thải trừ muối salicylat qua thận do kiềm hóa nước tiểu.\nHãy viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê đơn, không kê đơn và thực phẩm chức năng) và cho bác sỹ hoặc dược sĩ của bạn xem. Không được tự ý dùng thuốc, ngưng hoặc thay đổi liều lượng của thuốc mà không có sự cho phép của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nKhi thấy bột thuốc bị ẩm mốc, nhãn thuốc in lô số SX, HD mờ hay có các biểu hiện nghi ngờ khác phải đem thuốc tới hỏi lại nơi bán hoặc nơi sản xuất theo địa chỉ trong đơn."
}