{
    "describe": "Thương hiệu:\nBharat\nViên nén Maxezole 40 Bharat điều trị bệnh trào ngược dạ dày thực quản (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-19354-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEsomeprazole\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nBHARAT\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nEsomeprazol\nloét dạ dày tá tràng\nMaxezole 40 là viên nén bao tan trong ruột được sản xuất bởi Công ty Bharat Parenterals (Ấn Độ), có thành phần hoạt chất chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Maxezole 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazole\n40mg",
    "usage": "Công dụng của Viên nén Maxezole 40\nChỉ định\nThuốc Maxezole 40\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị bệnh trào ngược dạ dày thực quản (GERD):\nĐiều trị viêm trợt thực quản do trào ngược.\nviêm thực quản\nĐiều trị phòng ngừa tái phát lâu dài trong những trường hợp\nĐiều trị triệu chứng bệnh trào ngược dạ dày thực quản.\nHelicobacter pylori\nPhối hợp với các liệu pháp kháng sinh thích hợp trong điều trị tận gốc\nLoét tá tràng do Helicobacter pylori.\nPhòng ngừa tái phát loét đường tiêu hoá ở bệnh nhân loét tá tràng do Helicobacter pylori.\nBệnh nhân đang điều trị với NSAID:\nLoét dạ dày do điều trị với NSAID.\nPhòng ngừa loét dạ dày tá tràng khi điều trị với NSAID ở những bệnh nhân có nguy cơ.\nĐiều trị hội chứng Zollinger Ellison.\nDược lực học\nEsomeprazole\nlà dạng đồng phân S - của omeprazole và làm giảm sự bài tiết acid dạ dày bằng một cơ chế tác động chuyên biệt. Thuốc là chất ức chế đặc hiệu bơm acid ở tế bào thành. Cả hai dạng đồng phân R - và S - của omeprazole đều có tác động dược lực học tương tự.\nEsomeprazole là một chất kiềm yếu, được tập trung và biến đổi thành dạng có hoạt tính trong môi trường acid cao ở ống tiểu quản chế tiết của tế bào thành. Tại đây thuốc ức chế men H+K+-ATPase (bơm acid) và ức chế cả sự tiết dịch cơ bản lẫn sự tiết dịch do kích thích.\nDược động học\nEsomeprazole\nhấp thu nhanh, nồng độ đỉnh huyết tương đạt được sau khi uống 1 - 2 giờ. Sinh khả dụng tuyệt đối là 50% sau khi uống liều đơn 20 mg và tăng lên 68% sau khi uống liều lặp lại ngày 1 lần. Esomeprazole được chuyển hoá hoàn toàn qua hệ thống cytochrome P450 (CYP). Esomeprazole thải trừ hoàn toàn khỏi huyết tương giữa các liều dùng mà không có khuynh hướng tích luỹ khi dùng 1 lần/ngày. Nồng độ đỉnh trung bình của thuốc ở dạng uống tương ứng trong huyết tương là khoảng 4,6 mcmol/L.\nCác chất chuyển hoá chính của esomeprazole không ảnh hưởng đến sự tiết acid dạ dày. Khoảng 80% esomeprazole liều uống được bài tiết qua nước tiểu dưới dạng các chất chuyển hoá, phần còn lại qua phân. Ít hơn 1% thuốc được tìm thấy trong nước tiểu dưới dạng không đổi.",
    "dosage": "Cách dùng Viên nén Maxezole 40\nCách dùng\nThuốc Maxezole 40 dùng đường uống.\nToàn bộ viên nên được uống với nước, không nên nhai hay nghiền nát viên.\nLiều dùng\nNgười lớn\nLiều dùng cho các trường hợp bệnh trào ngược dạ dày thực quản (GERD):\nĐiều trị viêm trợt thực quản do trào ngược: Dùng liều 40 mg/ngày trong 4 tuần. Khuyến cáo điều trị thêm 4 tuần nữa ở những bệnh nhân viêm thực quản chưa lành hay những bệnh nhân có triệu chứng dai dẳng.\nĐiều trị phòng ngừa tái phát lâu dài trong những trường hợp viêm thực quản đã khỏi: Dùng liều 20 mg/ngày.\nĐiều trị triệu chứng bệnh trào ngược dạ dày thực quản: Dùng liều 20 mg/ngày ở những bệnh nhân không có viêm thực quản.\nLiều dùng kết hợp với 1 phác đồ kháng khuẩn thích hợp để diệt trừ Helicobacter pylori:\nHelicobacter pylori\nChữa lành loét tá tràng và phòng ngừa tái phát loét dạ dày tá tràng có nhiễm\nLiều dùng bệnh nhân cần điều trị bằng NSAID liên tục:\nChữa lành loét dạ dày do dùng NSAID: Liều thông thường 20 mg 1 lần/ngày. Thời gian điều trị là 4 - 8 tuần.\nPhòng ngừa loét dạ dày và loét tá tràng do dùng NSAID ở bệnh nhân có nguy cơ: 20 mg/ngày\nLiều dùng điều trị hội chứng Zollinger Ellison:\nLiều khởi đầu khuyến cáo là 40 mg x 2 lần/ngày. Liều dùng sau đó nên điều chỉnh theo từng cá nhân và tiếp tục điều trị theo dấu hiệu lâm sàng. Dựa vào dữ liệu lâm sàng, phần lớn bệnh nhân có thể được kiểm soát ở liều từ 80 - 160 mg esomeprazole hằng ngày. Với liều trên 80 mg/ngày, nên chia liều ra làm 2 lần.\nTrẻ em dưới 12 tuổi\nKhông nên dùng cho trẻ em vì chưa có dữ liệu.\nNgười suy chức năng thận\nKhông cần điều chỉnh liều ở bệnh nhân suy chức năng thận. Do kinh nghiệm điều trị cho bệnh nhân suy thận nặng vẫn còn hạn chế, nên thận trọng khi dùng thuốc trên đối tượng này.\nNgười suy chức năng gan\nsuy chức năng gan\nKhông cần điều chỉnh liều ở bệnh nhân\nNgười cao tuổi\nKhông cần điều chỉnh liều ở người cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay có rất ít kinh nghiệm về việc dùng quá liều có chủ đích. Các triệu chứng được mô tả có liên quan đến việc dùng liều uống 280 mg là các triệu chứng trên đường tiêu hoá và tình trạng yếu ớt.\nCác liều đơn esomeprazole dạng uống 80 mg và dạng tĩnh mạch 100 mg vẫn an toàn khi dùng. Chưa có chất giải độc đặc hiệu. Esomeprazole gắn kết mạnh với protein huyết tương và vì vậy không dễ dàng bị phân tách.\nTrong trường hợp quá liều, nên điều trị triệu chứng và sử dụng các biện pháp hỗ trợ tổng quát.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Maxezole 40, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Nhức đầu.\ntáo bón\nTiêu hoá: Đau bụng, tiêu chảy, đầy hơi, buồn nôn/nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Viêm da, ngứa, nổi mề đay.\nThần kinh: Choáng váng.\nMắt: Nhìn mờ.\nTiêu hoá: Khô miệng.\nHiếm gặp, ADR < 1/1000\nToàn thân/da: Phản ứng quá mẫn như phù mạch, phản ứng phản vệ, Hội chứng Stevens Johnson, hồng ban đa dạng.\nCơ-xương-khớp: Đau cơ.\nGan: Tăng men gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Maxezole 40\nchống chỉ định trong các trường hợp có tiền sử quá mẫn với esomeprazole, phân nhóm benzimidazole hay các thành phần khác trong công thức.\nThận trọng khi sử dụng\nKhi có sự hiện diện của các triệu chứng cảnh giác như sụt cân đáng kể không chủ đích, nôn mửa tái phát, khó nuốt, nôn ra máu hoặc đại tiện ra máu đen và khi có hay nghi ngờ bị loét dạ dày, nên loại trừ khả năng ác tính vì việc điều trị bằng esomeprazole có thể che lấp triệu chứng và chậm trễ việc chẩn đoán.\nKhả năng lái xe và vận hành máy móc\nEsomeprazole có ảnh hưởng nhỏ đến khả năng lái xe hoặc sử dụng máy móc. Các phản ứng có hại như chóng mặt (không phổ biến) và mờ mắt (hiếm gặp) đã được báo cáo. Nếu bệnh nhân bị ảnh hưởng không nên lái xe hoặc sử dụng máy móc.\nThời kỳ mang thai\nNên thận trọng khi kê toa esomeprazole cho phụ nữ có thai.\nThời kỳ cho con bú\nNgười ta chưa biết rằng esomeprazole có tiết ra sữa mẹ hay không. Nghiên cứu trên phụ nữ cho con bú chưa được thực hiện. Vì vậy, không nên dùng esomeprazole trong khi cho con bú.\nTương tác thuốc\nTình trạng giảm độ acid dạ dày khi điều trị bằng esomeprazole có thể làm tăng hay giảm sự hấp thu của các thuốc khác nếu cơ chế hấp thu của các thuốc này bị ảnh hưởng bởi độ acid dạy dày. Giống như các thuốc ức chế tiết acid dịch vị khác hay thuốc kháng acid, sự hấp thu của ketoconazole và itraconazole có thể giảm trong khi điều trị với esomeprazole.\nEsomeprazole ức chế CYP2C19, do vậy khi esomeprazole được dùng chung với các thuốc chuyển hoá qua CYP2C19 như diazepam, imipramine, clomipramine, phenytoin,...nồng độ các thuốc này trong huyết tương có thể tăng và cần giảm liều dùng.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, nhiệt độ dưới 30 °C, tránh ánh sáng."
}