{
    "describe": "Thương hiệu:\nAmpharco\nThuốc MaxxHepa Urso 300 Capsules trị xơ gan do mật nguyên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAcid ursodeoxycholic\nChỉ định\nXơ gan\nNhà sản xuất\nAMPHARCO U.S.A\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc MaxxHepa®Urso dùng trong điều trị xơ gan mật tiên phát (PBC), làm tan sỏi túi mật cholesterol không cản quang ở những bệnh nhân có hoạt động chức năng túi mật, điều trị rối loạn gan mật liên quan đến bệnh xơ nang ở trẻ em từ 6 - 18 tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc MaxxHepa Urso 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid ursodeoxycholic\n300mg",
    "usage": "Công dụng của Thuốc MaxxHepa Urso 300\nChỉ định\nThuốc MaxxHepa®Urso dùng điều trị trong những trường hợp sau:\nĐiều trị xơ gan mật tiên phát (PBC).\ntúi mật\nLàm tan sỏi túi mật cholesterol không cản quang ở những bệnh nhân có hoạt động chức năng\nxơ nang\nĐiều trị rối loạn gan mật liên quan đến bệnh\nDược lực học\nMã ATC: A05AA02\nAcid ursodeoxycholic\n(UDCA, ursodiol) là một acid mật thân nước tự nhiên, có nguồn gốc từ cholesterol, chiếm một phần nhỏ trong tổng lượng acid mật ở người.\nAcid ursodeoxycholic sử dụng đường uống giúp làm tăng lượng acid mật này liên quan đến liều dùng, để trở thành acid mật chính, thay thế/hoán chuyển nồng độ gây độc của các acid mật nội sinh kỵ nước (loại acid mật có xu hướng tích lũy trong bệnh gan tắc mật).\nAcid ursodeoxycholic có tác dụng bảo vệ gan, lợi mật, làm tan sỏi mật, giảm lipid trong máu, giảm cholesterol trong máu và một số tác dụng điều hòa miễn dịch:\nBảo vệ các tế bào biểu mô ống mật bị tổn thương chống lại các tác dụng gây độc của các acid mật.\nỨc chế sự chết theo chương trình của các tế bào gan.\nGiảm tiết cholesterol, giảm hấp thu cholesterol ở ruột và kích thích giải phóng sỏi cholesterol mới trong mật.\nKích thích tế bào gan và các tế bào biểu mô ống mật bài tiết mật.\nGiảm mật tạo sỏi, tăng nồng độ các acid mật, tăng hoạt động của men lipase, cải thiện chức năng tiêu hóa.\nTác dụng điều hòa miễn dịch: Giảm biểu hiện bệnh lý của kháng nguyên phù hợp mô chính HLA I trên tế bào gan và HLA II trên tế bào biểu mô ống mật, ức chế tạo interleukin-2, giảm số lượng bạch cầu ái toan.\nDược động học\nHấp thu:\nBình thường UDCA chiếm một phần nhỏ trong tổng lượng acid mật ở người (khoảng 5%). Sau khi uống, phần lớn các UDCA được hấp thu bởi sự khuếch tán thụ động và sự hấp thu này là không hoàn toàn.\nChuyển hóa:\nNgay sau khi được hấp thu, khoảng 70% acid ursodeoxycholic được gan tiết ra khi không bị bệnh gan. Điều này dẫn đến nồng độ trong máu tuần hoàn thấp. Khi bệnh gan trở nặng, mức độ gan tiết ra giảm.\nTrong gan, acid ursodeoxycholic liên hợp với glycin hoặc taurin, sau đó được bài tiết vào mật. Các chất liên hợp này của acid ursodeoxycholic được hấp thu ở ruột non theo các cơ chế thụ động và chủ động. Các chất liên hợp này cũng có thể được tách ra ở hồi tràng bởi các enzym trong ruột, dẫn đến sự hình thành acid ursodeoxycholic tự do, chất này có thể được tái hấp thu và liên hợp lại trong gan. Acid ursodeoxycholic không hấp thu đi vào đại tràng, nơi hầu như được khử 7-OH thành acid lithocholic. Một phần acid ursodeoxycholic được chuyển thành dạng đồng phân lập thể chenodiol/ acid chenodeoxycholic (CDCA) thông qua trung gian 7-oxo. Chenodiol cũng được khử 7-OH thành acid lithocholic.\nCác chất chuyển hóa này kém hòa tan và được bài tiết trong phân. Một phần nhỏ acid lithocholic được tái hấp thu, liên hợp với glycin hoặc taurin ở trong gan và được gắn gốc sulfat ở vị trí thứ 3. Liên hợp acid lithocholic sulfat hóa tạo ra được bài tiết vào mật và sau đó đào thải trong phân.\nPhân bố:\nỞ những người khỏe mạnh, ít nhất 70% acid ursodeoxycholic (không liên hợp) gắn với protein huyết tương. Chưa có thông tin về sự gắn kết của acid ursodeoxycholic liên hợp với protein huyết tương ở những người khỏe mạnh hay bệnh nhân xơ gan mật tiên phát. Tuy nhiên, vì hiệu quả của acid ursodeoxycholic liên quan đến nồng độ của nó trong mật hơn là trong huyết tương, nồng độ trong huyết thanh không phải là yếu tố biểu thị của sinh khả dụng về mặt lâm sàng.\nThể tích phân bố của nó chưa được xác định, nhưng được cho là thấp do thuốc được phân bố chủ yếu ở mật và ruột non. Trong mật, nồng độ đỉnh của acid ursodeoxycholic đạt được trong 1 - 3 giờ.\nThải trừ:\nbệnh gan ứ mật\nAcid ursodeoxycholic đào thải chủ yếu qua phân. Khi điều trị, sự bài tiết qua nước tiểu tăng lên, nhưng vẫn ít hơn 1%, ngoại trừ trong",
    "dosage": "Cách dùng Thuốc MaxxHepa Urso 300\nCách dùng\nThuốc MaxxHepa®Urso dùng đường uống, nên nuốt nguyên viên với nước.\nCần lưu ý uống thuốc đều đặn.\nLiều dùng\nKhông có hạn chế về tuổi khi dùng thuốc MaxxHepa®Urso trong điều trị xơ gan mật tiên phát (PBC) và làm tan sỏi túi mật không cản quang.\nXơ gan mật tiên phát (PBC)\nNgười lớn\n: Liều dùng khuyến cáo của UDCA là 14 ± 2 mg/kg/ngày. Trong 3 tháng đầu điều trị, dùng thuốc MaxxHepa®Urso nên chia liều làm 2 - 4 lần trong ngày. Cùng với sự cải thiện các trị số của gan có thể dùng liều một lần vào buổi tối.\nDùng thuốc MaxxHepa®Urso trong điều trị xơ gan mật tiên phát (PBC) có thể tiếp tục vô thời hạn.\nTrẻ em\n: Liều dùng tính theo trọng lượng cơ thể.\nBảng 1: Liều dùng của UDCA trong điều trị xơ gan mật tiên phát (12 - 16 mg/kg/ngày).\nCân nặng (kg)\nKhoảng liều (mg)\nLiều dùng MaxxHepa®Urso\n10 - 20\n120 - 320\n-\n20 - 30\n240 - 480\n-\n30 - 40\n360 - 640\n1 viên nang x 2 lần/ngày\n40 - 50\n480 - 800\n1 viên nang x 2 lần/ngày\n50 - 60\n600 - 960\n1 viên nang x 2 - 3 lần/ngày\n60 - 70\n720 - 1120\n1 viên nang x 3 - 4 lần/ngày\n> 70\n> 1120\n1 viên nang x 4 lần/ngày\nLàm tan sỏi túi mật\nNgười lớn\n: Liều thường dùng của UDCA là 8 - 12 mg/kg/ngày dùng một lần vào buổi tối hoặc chia thành nhiều liều. Khi cần thiết, có thể tăng liều lên 15 mg/kg mỗi ngày đối với bệnh nhân béo phì. Thời gian cần thiết để làm tan sỏi có thể từ 6 đến 24 tháng, tùy thuộc vào kích thước và thành phần của sỏi.\nTheo dõi qua chụp túi mật có thuốc cản quang hoặc siêu âm mỗi 6 tháng có thể giúp ích cho đến khi hết sỏi.\nsỏi túi mật\nĐiều trị liên tục cho đến 2 lần liên tiếp chụp túi mật có thuốc cản quang và/hoặc siêu âm cách nhau 4 - 12 tuần không xác định được\nTrẻ em\n: Sỏi túi mật giàu cholesterol và xơ gan mật tiên phát rất hiếm gặp ở trẻ em, nhưng khi phát hiện bệnh, liều dùng nên tính theo trọng lượng cơ thể. Không có dữ liệu đầy đủ về hiệu quả và an toàn đối với trẻ em.\nNgười lớn tuổi\n: Không có bằng chứng gợi ý cần thay đổi liều cho người lớn tuổi nhưng cần thận trọng khi dùng cho bệnh nhân lớn tuổi.\nBảng 2: Liều dùng của UDCA trong điều trị làm tan sỏi túi mật (8 - 12 mg/kg/ngày)\nCân nặng (kg)\nKhoảng liều (mg)\nLiều dùng MaxxHepa®Urso\n10 - 20\n80 - 240\n-\n20 - 30\n160 - 360\n1 viên nang x 1 lần/ngày\n30 - 40\n240 - 480\n1 viên nang x 1 lần/ngày\n40 - 50\n320 - 600\n1 viên nang x 1 - 2 lần/ngày\n50 - 60\n400 - 720\n1 viên nang x 1 - 2 lần/ngày\n60 - 70\n480 - 840\n1 viên nang x 2 - 3 lần/ngày\n> 70\n> 840\n2 viên nang x 2 - 3 lần/ngày\nRối loạn gan mật liên quan đến bệnh xơ nang ở trẻ em 6 - 18 tuổi\nLiều dùng khuyến cáo của UDCA là 20 mg/kg/ngày chia thành 2 - 3 liều, khi cần thiết có thể tăng lên đến 30 mg/kg mỗi ngày.\nBảng 3:\nCân nặng (kg)\nKhoảng liều (mg)\nLiều dùng MaxxHepa®Urso\n10 - 20\n200-400\n-\n20 - 30\n400-600\n1 viên nang x 2 lần/ngày\n30 - 40\n600-800\n1 viên nang x 2 - 3 lần/ngày\n40 - 50\n800-1000\n1 viên nang x 3 lần/ngày\n50 - 60\n1000-1200\n2 viên nang x 2 lần/ngày\n60 - 70\n1200-1400\n2 viên nang x 2 lần/ngày\n> 70\n> 1400\n2 viên nang x 3 lần/ngày\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTiêu chảy có thể xảy ra trong trường hợp quá liều. Nhìn chung, những triệu chứng khác khi quá liều thường ít xảy ra vì sự hấp thu UDCA giảm khi tăng liều và do đó phần nhiều hơn sẽ được bài tiết qua phân.\nCác biện pháp đặc hiệu là không cần thiết và hậu quả của tiêu chảy nên được điều trị triệu chứng với phục hồi cân bằng nước và điện giải.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bỏ lỡ một liều, bệnh nhân được khuyên dùng liều đó ngay khi nhớ ra. Nếu liều dùng này gần với thời gian của liều tiếp theo, bỏ qua liều bị lỡ và dùng liều tiếp theo đều đặn theo lịch. Không dùng liều gấp đôi.",
    "adverse_effect": "Tác dụng phụ\nỞ liều khuyến cáo, UDCA được dung nạp tốt và tác dụng không mong muốn không đáng kể.\nThường gặp (ADR ≥ 1/100)\nRối loạn tiêu hóa: Phân nhão hoặc tiêu chảy, buồn nôn, nôn.\nRất hiếm (ADR < 1/10 000)\nRối loạn tiêu hóa: Đau vùng bụng trên bên phải trầm trọng, táo bón.\nRối loạn gan mật: Vôi hóa sỏi túi mật, xơ gan mất bù.\nRối loạn da và mô dưới da: Nổi mày đay, ngứa, phát ban da.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc MaxxHepa®Urso chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với UDCA hoặc bất kỳ thành phần nào của thuốc.\nViêm túi mật hoặc đường mật cấp tính.\nTắc ống mật (tắc ống mật chủ hoặc ống túi mật).\nCơn đau do co thắt túi mật thường xuyên.\nSỏi mật vôi hóa cản quang.\nCo thắt túi mật suy giảm, túi mật không hoạt động chức năng.\nBệnh viêm ruột.\nCác tình trạng bệnh gan và ruột cản trở sự quay trở lại tuần hoàn gan - ruột của các acid mật: Ứ mật ngoài gan, ứ mật trong gan, cắt bỏ hồi tràng, mở thông ruột - hồi tràng, viêm hồi tràng khu trú, bệnh gan cấp tính hay mạn tính nặng, đang bị loét tá tràng, đang bị loét dạ dày.\nPhụ nữ có thai, phụ nữ cho con bú, hoặc những phụ nữ có ý định mang thai.\nPhẫu thuật nối thông đường mật - ruột không thành công hay không hồi phục dòng mật ở trẻ em bị teo đường mật.\nThận trọng khi sử dụng\nTheo dõi bệnh nhân:\nNên dùng UDCA dưới sự giám sát y khoa.\nTrong suốt 3 tháng đầu điều trị, các thông số chức năng gan như aspartate transaminase (AST/SGOT), alanine transaminase (ALT/SGPT) và gamma-glutamyl transferase (γGT) nên được bác sĩ theo dõi mỗi 4 tuần, sau đó mỗi 3 tháng. Bên cạnh việc cho phép xác định những người đáp ứng và không đáp ứng trong số những bệnh nhân đang được điều trị xơ gan mật tiên phát, việc theo dõi này cũng sẽ tạo điều kiện phát hiện sớm suy gan tiềm ẩn, đặc biệt ở những bệnh nhân xơ gan mật tiên phát giai đoạn tiến triển.\nKhi dùng để điều trị xơ gan mật tiên phát giai đoạn tiến triển (PBC):\nXơ gan mất bù được nhận thấy trong rất hiếm trường hợp, tình trạng này giảm bớt một phần sau khi ngưng điều trị.\nỞ bệnh nhân bị xơ gan mật tiên phát, rất hiếm các trường hợp triệu chứng lâm sàng có thể xấu đi lúc bắt đầu điều trị, ví dụ ngứa có thể tăng. Trong trường hợp này liều dùng nên giảm xuống còn 250 mg UDCA mỗi ngày và sau đó tăng dần đến liều khuyến cáo.\nNếu bị tiêu chảy, phải giảm liều và trong trường hợp tiêu chảy kéo dài, nên ngưng điều trị.\nKhi dùng để làm tan sỏi cholesterol túi mật:\nNên thăm khám túi mật (chụp túi mật uống thuốc cản quang) với hình ảnh tổng quát và hình ảnh bị tắc ở tư thế đứng và nằm ngửa (kiểm tra qua siêu âm) 6 - 10 tháng sau khi bắt đầu điều trị để đánh giá tiến triển liệu pháp điều trị và phát hiện kịp thời bất kỳ tình trạng vôi hóa sỏi túi mật nào, tùy thuộc vào kích thước sỏi.\nNếu không thể nhìn thấy túi mật trên phim X - quang, hoặc trong trường hợp sỏi túi mật bị vôi hóa, co thắt túi mật suy giảm hoặc cơn đau quặn mật thường xuyên, không nên dùng UDCA.\nTá dược:\nThuốc có chứa lactose. Do đó, bệnh nhân có bệnh di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nCác đối tượng đặc biệt\nPhụ nữ có khả năng mang thai:\nChỉ nên dùng thuốc cho phụ nữ có khả năng mang thai nếu họ dùng biện pháp ngừa thai đáng tin cậy: các biện pháp ngừa thai không phải hormon hoặc các thuốc ngừa thai uống estrogen liều thấp được khuyến nghị. Tuy nhiên, ở những bệnh nhân nữ dùng viên UDCA để làm tan sỏi túi mật, nên dùng biện pháp ngừa thai không phải hormon, bởi vì thuốc ngừa thai uống dạng hormon có thể làm tăng sỏi mật. Phải loại trừ khả năng mang thai trước khi bắt đầu điều trị.\nBệnh nhi:\nTính an toàn và hiệu quả của UDCA trên trẻ em chưa được xác nhận.\nBệnh nhân lớn tuổi:\nCác nghiên cứu phù hợp với UDCA hiện chưa được thực hiện trong nhóm bệnh nhân lớn tuổi. Tuy nhiên, các vấn đề riêng biệt ở người lớn tuổi sẽ hạn chế việc sử dụng hay lợi ích của UDCA ở người lớn tuổi là điều có thể xảy ra.\nGan/mật/tụy:\nBệnh nhân bị xuất huyết do giãn tĩnh mạch, bệnh não gan, cổ trướng, hoặc cần ghép gan khẩn cấp, cần được điều trị đặc hiệu thích hợp. Cần thận trọng khi sử dụng UDCA trong trường hợp tắc mật một phần do nguyên nhân ngoài gan.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nUDCA không có hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nKhông có hoặc ít dữ liệu về việc dùng UDCA ở phụ nữ mang thai đặc biệt trong 3 tháng đầu thai kỳ. Các nghiên cứu trên động vật cho thấy độc tính gây quái thai trong giai đoạn sớm của thai kỳ. Không được dùng UDCA trong khi mang thai. Ngưng điều trị và đến khám bác sĩ ngay khi phát hiện có thai.\nSử dụng thuốc cho phụ nữ cho con bú:\nVẫn chưa biết liệu UDCA có được bài tiết qua sữa mẹ hay không. Do vậy, không nên dùng UDCA cho phụ nữ đang cho con bú. Nếu cần phải điều trị với UDCA, phải ngừng cho con bú sữa mẹ.\nTương tác thuốc\nKhông nên dùng UDCA cùng với than hoạt tính, colestyramin, colestipol hoặc các thuốc kháng acid chứa hydroxid nhôm và/hoặc smectite (oxid nhôm), vì các thuốc này gắn UDCA vào ruột non, do đó cản trở sự hấp thu và hiệu quả của nó. Nếu cần thiết dùng thuốc có chứa một trong các chất này, phải uống ít nhất 2 giờ trước hoặc sau khi dùng UDCA.\nUDCA có thể ảnh hưởng sự hấp thu ciclosporin từ ruột non. Ở những bệnh nhân đang dùng ciclosporin, bác sĩ nên kiểm tra nồng độ ciclosporin trong máu và điều chỉnh liều ciclosporin nếu cần.\nTrong vài trường hợp cá biệt UDCA có thể làm giảm hấp thu ciprofloxacin.\nTrong một nghiên cứu lâm sàng ở những người tình nguyện khỏe mạnh dùng đồng thời UDCA (500 mg/ngày) và rosuvastatin (20 mg/ngày) làm tăng nhẹ nồng độ rosuvastatin trong huyết tương. Sự liên quan trên lâm sàng của tương tác thuốc này với các thuốc statin khác chưa được biết rõ.\nUDCA đã cho thấy có thể làm giảm nồng độ đỉnh trong huyết tương (Cmax) và diện tích dưới đường cong (AUC) của thuốc đối vận calci nitrendipin ở những người tình nguyện khỏe mạnh. Theo dõi sát kết quả của việc sử dụng đồng thời nitrendipin và UDCA đã được khuyến cáo. Có thể cần tăng liều nitrendipin. Tương tác thuốc làm giảm hiệu quả điều trị của dapson cũng đã được ghi nhận.\nCác nội tiết tố tạo estrogen và một số thuốc hạ cholesterol trong máu như clofibrat làm tăng tiết cholesterol ở gan và do đó có thể thúc đẩy tạo sỏi mật, điều này phản tác dụng dùng UDCA để làm tan sỏi túi mật.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}