{
    "describe": "Thương hiệu:\nAmpharco\nThuốc Maxxhepa Urso 150 Ampharco điều trị xơ gan do mật nguyên phát, tan sỏi túi mật cholesterol (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nUrsodeoxycholic acid\nChỉ định\nViêm xơ đường mật\nViêm túi mật\nKhó tiêu\nViêm gan mạn\nBệnh gan do rượu\nViêm gân\nSỏi mật\nChán ăn\n,\nChống chỉ định\nDị ứng thuốc, Tắc mật\nNhà sản xuất\nCÔNG TY CPDP AMPHARCO U.S.A\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Maxxhepa Urso 150 có chứa acid ursodeoxycholic có công dụng điều trị xơ gan do mật nguyên phát (PBC). Làm tan sỏi túi mật cholesterol không cản quang ở những bệnh nhân có hoạt động chức năng túi mật. Điều trị rối loạn gan mật kèm bệnh xơ nang ở trẻ em từ 6 - 18 tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Maxxhepa Urso 150\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nUrsodeoxycholic acid\n150mg",
    "usage": "Công dụng của Thuốc Maxxhepa Urso 150\nChỉ định\nThuốc Maxxhepa Urso 150 được chỉ định dùng trong các trường hợp sau:\nxơ gan\nĐiều trị\nsỏi túi mật\nLàm tan\nĐiều trị rối loạn gan mật kèm bệnh xơ nang ở trẻ em từ 6 - 18 tuổi.\nDược lực học\nAcid ursodeoxycholic (UDCA, ursodiol) là một acid mật thân nước tự nhiên, có nguồn gốc từ cholesterol, chiếm một phần nhỏ trong tổng lượng acid mật ở người. UDCA sử dụng đường uống giúp làm tăng lượng acid mật này liên quan đến liều dùng, để trở thành acid mật chính, thay thế hoán chuyển nồng độ gây độc của các acid mật nội sinh kỵ nước (loại acid mật có xu hướng tích lũy trong bệnh gan tắc mật).\nNgoài việc thay thế/hoán chuyển các acid mật có độc tính, các cơ chế tác dụng khác của UDCA bao gồm bảo vệ các tế bào biểu mô ống mật bị tổn thương khỏi các tác động gây độc của acid mật, ức chế sự chết theo chương trình (apotosis) của các tế bào gan, các tác động về điều hòa miễn dịch, và kích thích sự bài tiết mật bởi các tế bào gan và tế bào biểu mô ống mật.\nAcid lithocholic khi dùng dài hạn cho động vật, gây ra tổn thương gan ứ mật có thể dẫn đến tử vong do suy gan ở một số loài không thể tạo ra liên hợp sulfat. UDCA bị 7 - dehydroxyl hóa chậm hơn chenodiol. Đối với liều UDCA và chenodiol đồng phân tử, nồng độ acid lithocholic ở trạng thái ổn định trong acid mật ở ống mật khi dùng UDCA thấp hơn so với dùng chenodiol. Con người và tinh tinh có thể tạo ra liên hợp sulfat của acid lithocholic. Mặc dù tổn thương gan không liên quan đến liệu pháp UDCA, nhưng ở một số cá nhân có thể giảm dung nạp sulfat.\nDược động học\nHấp thu\nBình thường UDCA chiếm một phần nhỏ trong tổng lượng acid mật ở người (khoảng 5%). Sau khi uống, phần lớn các UDCA được hấp thu bởi sự khuếch tán thụ động và sự hấp thu này là không hoàn toàn.\nPhân bố\nỞ những người khỏe mạnh, ít nhất 70% UDCA (không liên hợp) gắn với protein huyết tương. Chưa có thông tin về sự gắn kết của UDCA liên hợp với protein huyết tương ở những người khỏe mạnh hay bệnh nhân xơ gan mật nguyên phát. Tuy nhiên, vì hiệu quả của UDCA liên quan đến nồng độ của nó trong mật hơn là trong huyết tương, nồng độ trong huyết thanh không phải là yếu tố biểu thị của sinh khả dụng về mặt lâm sàng. Thể tích phân bố của nó chưa được xác định, nhưng được cho là thấp do thuốc được phân bố chủ yếu ở mật và ruột non. Trong mật, nồng độ đỉnh của UDCA đạt được trong 1 - 3 giờ.\nChuyển hóa\nNgay sau khi được hấp thu, khoảng 70% UDCA được gan tiết ra khi không bị bệnh gan. Điều này dẫn đến nồng độ trong máu tuần hoàn thấp. Khi bệnh gan trở nặng, mức độ gan tiết ra giảm. Trong gan, UDCA liên hợp với glycin hoặc taurin, sau đó được bài tiết vào mật. Các chất liên hợp này của UDCA được hấp thu ở ruột non theo các cơ chế thụ động và chủ động.\nCác chất liên hợp này cũng có thể được tách ra ở hồi tràng bởi các enzym trong ruột, dẫn đến sự hình thành UDCA tự do, chất này có thể được tái hấp thu và liên hợp lại trong gan. UDCA không hấp thu đi vào đại tràng, nơi hầu như được khử 7 - OH thành acid lithocholic. Một phần UDCA được chuyển thành dạng đồng phân lập thể chenodiol/acid chenodeoxycholic (CDCA) thông qua trung gian 7 - oxo.\nChenodiol cũng được khử 7 - OH thành acid lithocholic. Các chất chuyển hóa này kém hòa tan và được bài tiết trong phân. Một phần nhỏ acid lithocholic được tái hấp thu, liên hợp với glycin hoặc taurin ở trong gan và được gắn gốc sulfat ở vị trí thứ 3. Liên hợp acid lithocholic sulfat hóa tạo ra được bài tiết vào mật và sau đó đào thải trong phân.\nBài tiết\nUDCA đào thải chủ yếu qua phân. Khi điều trị, sự bài tiết qua nước tiểu tăng lên, nhưng vẫn ít hơn 1%, ngoại trừ trong bệnh gan ứ mật nghiêm trọng.",
    "dosage": "Cách dùng Thuốc Maxxhepa Urso 150\nCách dùng\nNên nuốt nguyên viên với nước.\nLiều dùng\nXơ gan do mật nguyên phát (PBC)\nNgười lớn: Liều dùng khuyến cáo của UDCA là 14 ± 2 mg/kg/ngày. Trong 3 tháng đầu điều trị, Maxxhepa Urso 150 nên chia liều làm 2 - 4 lần trong ngày. Cùng với sự cải thiện các trị số của gan có thể dùng liều một lần vào buổi tối.\nTrẻ em:\nCân nặng (kg)\nKhoảng liều (mg)\nSố viên nang x số lần/ngày\n10 - 20\n120 - 320\n1 x 2\n20 - 30\n240 - 480\n1 x 2 - 3\n30 - 40\n360 - 640\n1 x 3 - 4\n40 - 50\n480 - 800\n1 x 4\n50 - 60\n600 - 960\n-\n60 - 70\n720 - 1120\n-\n> 70\n> 1120\n-\nLàm tan sỏi túi mật\nNgười lớn: Liều thường dùng của UDCA là 8 - 12 mg/kg/ngày dùng một lần vào buổi tối hoặc chia thành nhiều liều. Khi cần thiết, có thể tăng liều lên 15 mg/kg mỗi ngày đối với bệnh nhân béo phì. Thời gian cần thiết để làm tan sỏi có thể từ 6 đến 24 tháng, tùy thuộc vào kích thước và thành phần của sỏi.\nTheo dõi qua chụp túi mật có thuốc cản quang hoặc siêu âm mỗi 6 tháng có thể giúp ích cho đến khi hết sỏi. Điều trị liên tục cho đến 2 lần liên tiếp chụp túi mật có thuốc cản quang và/hoặc siêu âm cách nhau 4 - 12 tuần không xác định được sỏi túi mật. Điều này do các kỹ thuật này không đáng tin cậy cho phép nhìn thấy sỏi có đường kính nhỏ hơn 2 mm.\nKhả năng sỏi túi mật tái phát sau khi điều trị tan sỏi túi mật bằng acid mật đã được ước tính lên đến 50% sau 5 năm. Hiệu quả của Maxxhepa Urso 150 trong điều trị sỏi túi mật cản quang hoặc cản quang một phần chưa được thử nghiệm nhưng những loại sỏi này nói chung được cho là ít tan hơn sỏi không cản quang. Các sỏi không phải cholesterol chiếm 10 - 15% sỏi không cản quang và có thể không bị acid mật hòa tan.\nTrẻ em: Sỏi túi mật giàu cholesterol và xơ gan do mật nguyên phát rất hiếm gặp ở trẻ em, nhưng khi phát hiện bệnh, liều dùng nên tính theo trọng lượng cơ thể. Không có dữ liệu đầy đủ về hiệu quả và an toàn đối với trẻ em.\nNgười lớn tuổi: Không có bằng chứng gợi ý cần thay đổi liều cho người lớn nhưng cần thận trọng khi dùng cho bệnh nhân lớn tuổi.\nLiều dùng của UDCA trong điều trị làm tan sỏi túi mật (8 - 12 mg/kg/ngày).\nCân nặng (kg)\nKhoảng liều (mg)\nSố viên nang x số lần/ngày\n10 - 20\n80 - 240\n20 - 30\n160 - 360\n1 x 1 - 2\n30 - 40\n240 - 480\n1 x 2 - 3\n40 - 50\n320 - 600\n1 x 2 - 4\n50 - 60\n400 - 720\n1 x 3 - 5\n60 - 70\n480 - 840\n2 x 2 - 3\n> 70\n> 840\n-\nRối loạn gan mật liên quan đến bệnh xơ nang ở trẻ em 6 - 18 tuổi\nLiều dùng khuyến cáo của UDCA là 20 mg/kg/ngày chia thành 2 - 3 liều, khi cần thiết có thể tăng lên đến 30 mg/kg mỗi ngày.\nCân nặng (kg)\nKhoảng liều (mg)\nSố viên nang x số lần/ngày\n10 - 20\n200 - 400\n1 x 2\n20 - 30\n400 - 600\n1 x 3 - 4\n30 - 40\n600 - 800\n2 x 2 - 3\n40 - 50\n800 - 1000\n2 x 3\n50 - 60\n1000 - 1200\n2 x 4\n60 - 70\n1200 - 1400\n3 x 3\n> 70\n> 1400\n-\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTiêu chảy có thể xảy ra trong trường hợp quá liều. Nhìn chung, những triệu chứng khác khi quá liều thường ít xảy ra vì sự hấp thu UDCA giảm khi tăng liều và do đó phần nhiều hơn sẽ được bài tiết qua phân.\nCác biện pháp đặc hiệu là không cần thiết và hậu quả của tiêu chảy nên được điều trị triệu chứng với phục hồi cân bằng nước và điện giải.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Maxxhepa Urso 150 bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nRối loạn tiêu hóa\ntiêu chảy\nnôn\n: Phân nhão hoặc\nRất hiếm gặp, ADR < 1/10000\nRối loạn tiêu hóa: Đau vùng bụng trên bên phải trầm trọng, táo bón.\nRối loạn gan mật: Vôi hóa sỏi túi mật, xơ gan mất bù.\nRối loạn da và mô dưới da: Nổi mày đay, ngứa, phát ban da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Maxxhepa Urso 150 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với UDCA hoặc bất kỳ thành phần nào của thuốc.\nViêm túi mật hoặc đường mật cấp tính.\nTắc ống mật (tắc ống mật chủ hoặc ống túi mật).\nCơn đau đo co thắt túi mật thường xuyên.\nSỏi mật vôi hóa cản quang.\nCo thắt túi mật suy giảm, túi mật không hoạt động chức năng.\nBệnh viêm ruột.\nCác tình trạng bệnh gan và ruột cản trở sự quay trở lại tuần hoàn gan - ruột của các acid mật: Ứ mật ngoài gan, ứ mật trong gan, cắt bỏ hồi tràng, mở thông ruột - hồi tràng, viêm hồi tràng khu trú, bệnh gan cấp tính hay mạn tính nặng, đang bị loét tá tràng, đang bị loét dạ dày.\nPhụ nữ có thai, phụ nữ cho con bú, hoặc những phụ nữ có ý định mang thai.\nPhẫu thuật nối thông đường mật - ruột không thành công hay không hồi phục dòng mật ở trẻ em bị teo đường mật.\nThận trọng khi sử dụng\nTheo dõi bệnh nhân\nNên dùng UDCA dưới sự giám sát y khoa. Trong suốt 3 tháng đầu điều trị, các thông số chức năng gan như aspartate transaminase (AST/SGOT), alanine transaminase (ALT/SGPT) và gamma - glutamyl transferase (yGT) nên được bác sĩ theo dõi mỗi 4 tuần, sau đó mỗi 3 tháng.\nBên cạnh việc cho phép xác định những người đáp ứng và không đáp ứng trong số những bệnh nhân đang được điều trị xơ gan do mật nguyên phát, việc theo dõi này cũng sẽ tạo điều kiện phát hiện sớm suy gan tiềm ẩn, đặc biệt ở những bệnh nhân xơ gan do mật nguyên phát giai đoạn tiến triển.\nKhi dùng để điều trị xơ gan do mật nguyên phát giai đoạn tiến triển (PBC)\nXơ gan mất bù được nhận thấy trong rất hiếm trường hợp, tình trạng này giảm bớt một phần sau khi ngưng điều trị. Ở bệnh nhân bị xơ gan do mật nguyên phát, rất hiếm các trường hợp triệu chứng lâm sàng có thể xấu đi lúc bắt đầu điều trị, ví dụ ngứa có thể tăng. Trong trường hợp này liều dùng nên giảm xuống còn 250 mg UDCA mỗi ngày và sau đó tăng dần đến liều khuyến cáo. Nếu bị tiêu chảy, phải giảm liều và trong trường hợp tiêu chảy kéo đài, nên ngưng điều trị.\nKhi dùng để làm tan sỏi cholesterol túi mật\nNên thăm khám túi mật (chụp túi mật uống thuốc cản quang) với hình ảnh tổng quát và hình ảnh bị tắc ở tư thế đứng và nằm ngửa (kiểm tra qua siêu âm) 6 - 10 tháng sau khi bắt đầu điều trị để đánh giá tiến triển liệu pháp điều trị và phát hiện kịp thời bất kỳ tình trạng vôi hóa sỏi túi mật nào, tùy thuộc vào kích thước sỏi.\nKhả năng lái xe và vận hành máy móc\nUDCA không có hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có hoặc ít dữ liệu về việc dùng UDCA ở phụ nữ mang thai đặc biệt trong 3 tháng đầu thai kỳ. Các nghiên cứu trên động vật cho thấy độc tính gây quái thai trong giai đoạn sớm của thai kỳ. Không được dùng UDCA trong khi mang thai. Ngưng điều trị và đến khám bác sĩ ngay khi phát hiện có thai.\nThời kỳ cho con bú\nVẫn chưa biết liệu UDCA có được bài tiết qua sữa mẹ hay không. Do vậy, không nên dùng UDCA cho phụ nữ đang cho con bú. Nếu cần phải điều trị với UDCA, phải ngừng cho con bú sữa mẹ.\nTương tác thuốc\nKhông nên dùng UDCA cùng với than hoạt tính, colestyramin, colestipol hoặc các thuốc kháng acid chứa hydroxid nhôm và/hoặc smectite (oxid nhôm), vì các thuốc này gắn UDCA vào ruột non, do đó cản trở sự hấp thu và hiệu quả của nó. Nếu cần thiết dùng thuốc có chứa một trong các chất này, phải uống ít nhất 2 giờ trước hoặc sau khi dùng UDCA.\nUDCA có thể ảnh hưởng sự hấp thu ciclosporin từ ruột non. Ở những bệnh nhân đang dùng ciclosporin, bác sĩ nên kiểm tra nồng độ ciclosporin trong máu và điều chỉnh liều ciclosporin nếu cần.\nTrong vài trường hợp cá biệt UDCA có thể làm giảm hấp thu ciprofloxacin.\nTrong một nghiên cứu lâm sàng ở những người tình nguyện khỏe mạnh dùng đồng thời UDCA (500 mg/ngày) và rosuvastatin (20 mg/ngày) làm tăng nhẹ nồng độ rosuvastatin trong huyết tương. Sự liên quan trên lâm sàng của tương tác thuốc này với các thuốc statin khác chưa được biết rõ.\nCác nội tiết tố tạo estrogen và một số thuốc hạ cholesterol trong máu như clofibrat làm tăng tiết cholesterol ở gan và do đó có thể thúc đẩy tạo sỏi mật, điều này phản tác dụng dùng UDCA để làm tan sỏi túi mật.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Tránh ánh sáng trực tiếp và nơi ẩm ướt."
}