{
    "describe": "Thương hiệu:\nGetz\nThuốc Mebever MR 200mg Getz điều trị hội chứng ruột kích thích (1 vỉ x 10 viên)\n5.500đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 10 Viên\nThành phần\nMebeverin hydroclorid\nNhà sản xuất\nGETZ PHARMA\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Mebever MR 200mg là sản phẩm của Công ty Getz Pharma (Pvt) Ltd., có thành phần chính là Mebeverin HCL. Thuốc được sử dụng để điều trị một số triệu chứng của bệnh lý hội chứng ruột kích thích.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Mebever MR 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMebeverin hydroclorid\n200mg",
    "usage": "Công dụng của Thuốc Mebever MR 200mg\nChỉ định\nThuốc Mebever MR 200mg được chỉ định dùng trong điều trị giảm triệu chứng của hội chứng ruột kích thích.\nDược lực học\nMebeverine tác động trực tiếp không đặc hiệu lên cơ trơn thành mạch, cơ tim và các cơ trơn khác. Mebeverine cũng ức chế nguồn bổ sung calci. Vì thế Mebeverine có tác dụng kép trong bình thường hoá nhu động ruột non.\nDược động học\nSau khi uống, Mebeverine hấp thu nhanh chóng và hoàn toàn, nồng độ đỉnh trong huyết tương đạt được 1 đến 3 giờ. Khoảng 75% gắn kết với albumin trong huyết tương. Mebeverine không được đào thải nhưng được chuyển hoá hoàn toàn. Mebeverine chuyển hoá hoàn toàn bởi hydrolysis thành veratric acid và rượu mebeverine được bài tiết qua nước tiểu, sau đó một phần thuốc được chuyển hoá thành acid carboxylic tương ứng và một phần ở dạng demethylated carboxylic acid.",
    "dosage": "Cách dùng Thuốc Mebever MR 200mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nViên nang Mebever MR 200mg (Mebeverine HCI) nên được nuốt nguyên viên, không nên bẻ, nghiền hoặc nhai.\nNgười lớn (kể cả người già): Liều khuyên dùng viên nang Mebever MR 200mg (Mebeverine HCl) là 1 viên x 2 lần mỗi ngày, nên uống thuốc 20 phút trước bữa ăn.\nTrẻ em: Khuyên không nên dùng viên nang Mebever MR 200mg (Mebeverine HCI).\nLàm gì khi dùng quá liều?\nVề mặt lý thuyết có thể dự đoán rằng sự kích thích thần kinh trung ương có thể sẽ xảy ra khi dùng quá liều . Hiện chưa có thuốc giải đặc hiệu, khuyến cáo áp dụng biện pháp rửa đạ dày và điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNói chung Mebeverine dung nạp tốt. Mặc dù rất hiếm xảy ra các phản ứng rối loạn đường tiêu hoá, sốt, viêm đa khớp, hoa mắt, nhức đầu, mất ngủ, giảm tiểu cầu, phản ứng dị ứng đặc biệt ban đỏ, mày đay, dát sần, phù mạch và giảm nhịp tim ở những người dùng Mebeverine.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mebever MR 200mg chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn cảm với bất cứ thành phần nào của thuốc.\nBệnh nhân bị liệt tắc ruột.\nTrẻ em.\nThận trọng khi sử dụng\nSử dụng thận trọng ở những người loạn chuyển hoá pocphirin.\nNgười ta khuyên rằng thuốc chống co thắt như là Mebeverine không nên sử dụng cho điều trị triệu chứng của xơ hoá u nang hội chứng ruột ngoại biên.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai\nThuốc nên sử dụng thận trọng trong khi mang thai, trừ khi lợi ích của việc điều trị quan trọng hơn các nguy cơ có thể xảy trên thai nhi.\nPhụ nữ cho con bú\nMebeverine bài tiết qua sữa mẹ, với lượng quá nhỏ để gây hại cho trẻ đang bú mẹ.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}