{
    "describe": "Thương hiệu:\nSynmedic\nThuốc Mebsyn 135mg Synmedic điều trị hội chứng ruột kích thích (10 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVN-12666-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMebeverine\nChỉ định\nHội chứng ruột kích thích\nTiêu chảy\nTáo bón\nĐầy hơi\nrối loạn nhu động đường tiêu hóa\n,\nNhà sản xuất\nSynmedic\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mebsyn là sản phẩm của Công ty Synmedic (Ấn Độ), với thành phần chính mebeverine HCl. Đây là một loại thuốc được dùng để điều trị các tình trạng sau: Hội chứng ruột kích thích và các tình trạng như: Kích thích đại tràng mãn tính, táo bón do co thắt, viêm niêm mạc đại tràng, viêm đại tràng do co thắt với các triệu chứng đau bụng, căng cơ, tiêu chảy dai dẳng có hoặc kèm táo bón xen kẽ, đầy bụng; co thắt dạ dày ruột thứ phát do bệnh lý.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Mebsyn 135mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMebeverine\n135mg",
    "usage": "Công dụng của Thuốc Mebsyn 135mg\nChỉ định\nThuốc Mebsyn được chỉ định dùng trong các trường hợp sau:\nHội chứng ruột kích thích và các tình trạng kích thích đại tràng mãn tính, rối loạn nhu động ruột ở trạng thái kích thích với các triệu chứng: Đau cứng bụng, tiêu chảy kéo dài, táo bón xen kẽ và đầy bụng.\nHội chứng kích thích ruột thứ phát do bệnh lý thực thể ở đường tiêu hóa.\nDược lực học\nMebeverine hydrochloride thuộc nhóm thuốc chống co thắt cơ trơn. Nhóm thuốc này tác dụng trực tiếp lên các cơ trơn trong ruột gây giãn cơ.\nMebeverine cũng là một chất ức chế sự bổ sung canxi dự trữ. Do đó, mebeverine có cơ chế tác động kép làm bình thường sự vận động của ruột non.\nDược động học\nMebeverine được hấp thu nhanh và hoàn toàn sau khi uống dưới dạng viên hoặc hỗn dịch. Mebeverine không được bài xuất mà được chuyển hóa hoàn toàn. Bước đầu tiên trong quá trình chuyển hóa là sự thủy phân, tạo thành acid veratric và alcol mebeverine. Cả acid veratric và alcol mebeverine được bài xuất qua nước tiểu, alcol mebeverine bài xuất một phần dưới dạng acid carboxylic tương ứng và một phần dưới dạng acid carboxylic demethyl hóa.",
    "dosage": "Cách dùng Thuốc Mebsyn 135mg\nCách dùng\nUống trọn viên thuốc Mebsyn với một ly nước. Nên uống 20 phút trước bữa ăn.\nLiều dùng\nNgười lớn và trẻ em > 10 tuổi: 1 viên x 3 lần/ngày.\nSau vài tuần điều trị, có thể giảm liều dần dần sau khi đạt được đáp ứng mong muốn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTheo lý thuyết có thể xảy ra sự kích thích hệ thần kinh trung ương trong trường hợp quá liều. Không có thuốc giải độc đặc hiệu. Rửa ruột và điều trị triệu chứng khi quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mebsyn 135mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn khi dùng mebeverine hydrochloride là trầm cảm, đau đầu, chóng mặt, tiêu chảy và táo bón.\nThông báo cho bác sĩ của bạn trong trường hợp có bất kỳ phản ứng không mong muốn nào liên quan tới việc sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mebsyn chống chỉ định trong các trường hợp sau:\nNhững người mẫn cảm với mebeverine hydrochloride hoặc bất cứ thành phần nào của viên thuốc.\nTrẻ em < 10 tuổi (vì tác dụng và độ an toàn cho trẻ em lứa tuổi này chưa được xác định).\nThận trọng khi sử dụng\nKhông được dùng viên Mebsyn nếu bạn mẫn cảm với một hoặc bất cứ thành phần nào của viên thuốc. Hãy báo cho bác sĩ hoặc dược sĩ nếu bạn đã từng có bất kỳ phản ứng quá mẫn nào trước đó.\nNếu bị phản ứng quá mẫn, hãy ngừng thuốc ngay và báo cho bác sĩ.\nThông tin cho bệnh nhân: Trước khi dùng thuốc này, phải báo cho bác sĩ hoặc dược sỹ các thông tin sau đây:\nĐang có thai, muốn có thai hoặc đang cho con bú;\nBị táo bón trong hơn một tuần;\nBị rối loạn chuyển hóa porphyrin;\nĐã từng bị phản ứng dị ứng với thuốc này hoặc bất cứ thuốc nào khác;\nĐang dùng bất cứ thuốc nào khác, kể cả những thuốc không kê đơn, thảo dược hoặc thuốc bổ.\nPhải cố gắng dùng thuốc này vào cùng một giờ cố định mỗi ngày để tránh quên uống thuốc.\nNếu bạn quên uống thuốc, phải uống ngay càng sớm càng tốt. Nếu đã gần đến thời điểm liều tiếp theo, bỏ qua liều đã quên và tiếp tục dùng theo thời gian như bình thường. Không bao giờ được uống hai liều cùng một lúc. Mebeverine có tác dụng tốt nhất khi uống trước bữa ăn 20 phút.\nKhông được dùng quá liều chỉ định. Nếu nghi ngờ dùng quá liều mebeverine, phải liên hệ với bác sĩ ngay hoặc đưa ngay bệnh nhân đến phòng cấp cứu của bệnh viện. Luôn mang theo hộp thuốc nếu có thể, thậm chí khi nó đã hết.\nDùng trong nhi khoa: Không đề nghị mebeverine hydrochloride cho trẻ em < 10 tuổi vì hiệu lực và tính an toàn của thuốc với lứa tuổi này chưa được xác định.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng gì tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nPhải luôn báo cho bác sĩ nếu bạn đang có thai, muốn có thai hoặc đang cho con bú trước khi dùng bất kỳ thuốc nào.\nThời kỳ mang thai\nPhải thận trọng khi dùng thuốc này cho phụ nữ có thai, và chỉ dùng nếu lợi ích cho người mẹ hơn hẳn những rủi ro có thể xảy ra cho bào thai và phải có sự chỉ định của bác sĩ.\nThời kỳ cho con bú\nMebeverine hydrochloride có đi qua sữa mẹ, nhưng với hàm lượng chưa đáng kể để gây tổn hại cho trẻ đang bú mẹ. Chỉ dùng khi có chỉ định của bác sĩ.\nTương tác thuốc\nMebeverine hydrochloride được biết không tương tác với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}