{
    "describe": "Thương hiệu:\nBilim Ilac\nThuốc Mefogin 40mg Bilim Ilac điều trị viêm loét dạ dày tá tràng, bệnh lý do hội chứng Zolliger – Ellison (14 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 14 Viên\nThành phần\nPantoprazol\nNhà sản xuất\nBilim Ilac Sanayii Ve Ticaret AS\nNước sản xuất\nThổ Nhĩ Kỳ\nXuất xứ thương hiệu\nThổ Nhĩ Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mefogin 40mg là sản phẩm của Công ty Bilim Ilac Sanayii Ve Ticaret A.S., thành phần chính chứa Pantoprazol, là thuốc dùng để điều trị các tình trạng viêm loét dạ dày, tá tràng, bệnh lý do hội chứng Zolliger – Ellison.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Mefogin 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPantoprazol\n40mg",
    "usage": "Công dụng của Thuốc Mefogin 40mg\nChỉ định\nLoét dạ dày - tá tràng\n.\nViêm thực quản trào ngược nặng và trung bình.\nGiảm tái phát loét dạ dày - tá tràng do Helicobacter pylori, Mefogin 40mg được khuyến cáo để diệt Helicobacter pylori khi phối hợp với các kháng sinh thích hợp.\nDược lực học\nPhân loại:\nỨc chế bơm proton.\nATC code:\nA02BC02.\nPantoprazol là dẫn xuất của benzimidazol, có tác động ức chế bài tiết acid dạ dày bằng cách ức chế chọn lọc tại bơm proton ở tế bào thành dạ dày.\nPantoprazol được chuyển hóa thành các dạng chuyển hóa có hoạt tính trong môi trường acid của tế bào thành dạ dày do ức chế men H+, K+-ATPase, như giai đoạn cuối của quá trình sản sinh hydrochloric acid trong dạ dày. Sự ức chế phụ thuộc liều và tác động đồng thời lên cả quá trình bài tiết cơ bản và tăng sản sinh của acid hydroclorid. Hầu hết bệnh nhân giảm triệu chứng trong vòng 2 tuần. Giống như các chất ức chế bơm proton và ức chế thụ thể H2, điều trị với pantoprazol gây giảm acid dạ dày, do đó làm tăng nồng độ gastrin tỷ lệ theo nồng độ acid giảm. Quá trình tăng nồng độ gastrin dạ dày có tính chất thuận nghịch. Do pantoprazol gắn kết với enzym nằm xa điểm giữa của thụ thể tế bào bề mặt, nó có thể tác động một cách độc lập lên quá trình bài tiết acid hydroclorid của các chất kích thích khác như (acetylcholine, histamine, gastrin). Tác động này giống nhau kể cả khi thuốc được chỉ định theo đường uống hoặc tĩnh mạch.\nthuốc\nCác chỉ số gastrin gia tăng sau khi dùng pantoprazol. Khi dùng\nDược động học\nHấp thu:\nMefogin 40 mg là viên nén bao tan trong ruột, vì vậy thuốc chỉ hấp thu sau khi vào dạ dày. Liều uống 40 mg pantorazol hấp thu nhanh và đạt nồng độ peak 2-3 mcg/mL sau khoảng 2,5 giờ. Thuốc chuyển hóa lần đầu lượng nhỏ, và sinh khả dụng toàn phần đạt 77%. Dùng đồng thời kháng acid không ảnh hưởng đến hấp thu. Uống Mefogin 40 mg với thức ăn có thể làm chậm sự hấp thu của thuốc tới 2 giờ hoặc hơn, tuy nhiên không làm thay đổi nồng độ thuốc tối đa (Cmax) và diện tích dưới đường cong (AUC).\nPhân bố:\nThể tích phân bố vào khoảng 0,15 L/kg và độ thanh thải khoảng 0,1 L/h/kg. Tỷ lệ gắn kết protein huyết tương khoảng 98%.\nChuyển hóa:\nThuốc gần như được chuyển hóa hoàn toàn ở gan thông qua hệ thống cytochrome P450 (CYP). Chuyển hóa không phụ thuộc đường dùng. Con đường chuyển hóa chính là khử methyl bởi CYP2C19, tiếp tục sulfat hóa, con đường chuyển hóa khác bao gồm sự oxy hóa bởi CYP3A4. Không có bằng chứng chứng tỏ chất chuyển hóa của Mefogin 40 mg có tác dụng dược lý đáng kể.\nThải trừ:\nSau khi uống Mefogin 40 mg, khoảng 71% liều được thải trừ qua nước tiểu và 18% bài tiết qua phân. Dạng không thay đổi không chuyển hóa qua thận. Nửa đời bán thải của thuốc vào khoảng 1 giờ.\nĐặc điểm của bệnh nhân/nhóm đặc biệt\nYêu cầu không giảm liều khi uống pantoprazol ở những bệnh nhân hạn chế về chức năng thận (bao gồm bệnh nhân thẩm tách). Vì ở những bệnh nhân khỏe mạnh, nửa đời bán thải của pantoprazol ngắn. Chỉ một lượng nhỏ pantoprazol có thể bị thẩm tách. Mặc dù chất chuyển hóa chính có nửa đời bán thải chậm (2-3 giờ).\nDược động học của thuốc không thay đổi khi điều trị đơn liều hoặc điều trị nhắc lại. Ở mức liều khoảng 10 đến 80 mg, động học trong huyết tương của pantoprazol hầu như tuyến tính cả khi điều trị đường uống và đường tĩnh mạch.\nPantoprazol nhanh chóng hấp thu và đạt nồng độ tối đa trong huyết tương chỉ sau khi uống một liều đơn 40 mg. Pantoprazol được hấp thu hoàn toàn sau khi uống. Sinh khả dụng toàn phần từ dạng viên nén có thể đạt đến 77%. Thực phẩm ăn cùng không ảnh hưởng đến diện tích dưới đường cong AUC và nồng độ thuốc tối đa trong huyết thanh, do đó không ảnh hưởng đến sinh khả dụng của thuốc. Trung bình khoảng 2,5 giờ sau khi uống thuốc đạt nồng độ tối đa trong huyết thanh là 2-3 mcg/ml, nồng độ này giữ nguyên sau nhiều lần điều trị. Nửa đời bán thải cuối cùng của thuốc vào khoảng 1 giờ. Chỉ có một ít trường hợp thuốc thải trừ chậm. Do tác động hoạt hóa chọn lọc của pantoprazol ở tế bào bìa, thời gian nửa đời thải trừ của hoạt chất không tuyến tính với thời gian kéo dài tác động của thuốc (ức chế bài tiết acid dạ dày).",
    "dosage": "Cách dùng Thuốc Mefogin 40mg\nCách dùng\nKhông được nhai, nghiền hoặc làm vỡ viên Mefogin 40 mg mà nên uống nguyên viên với nước 1 giờ trước bữa sáng.\nTrong điều trị diệt H. pylori, cần uống viên Mefogin 40 mg trước bữa tối.\nLiều dùng\ntrào ngược thực quản\nTrừ khi có khuyến cáo khác của thầy thuốc, liều khuyến cáo cho điều trị loét dạ dày – tá tràng và\nBệnh nhân loét dạ dày – tá tràng dương tính với H. pylori cần liệu pháp phối hợp để diệt toàn bộ vi khuẩn gây bệnh. Để diệt vi khuẩn H. pylori, có thể dùng một trong số các phác đồ sau:\nViên nén bao tan trong ruột Mefogin 40 mg, 2 lần/ngày,\n1000 mg amoxicillin 2 lần/ngày,\n500 mg clarithromycin 2 lần/ngày.\nViên nén bao tan trong ruột Mefogin 40 mg, 2 lần/ngày,\n500 mg metronidazole 2 lần/ngày,\n500 mg clarithromycin 2 lần/ngày.\nViên nén bao tan trong ruột Mefogin 40 mg, 2 lần/ngày,\n1000 mg amoxicillin 2 lần/ngày,\n500 mg metronidazol 2 lần/ngày.\nLiệu pháp phối hợp nên dùng liên tục 7-14 ngày trừ khi có hướng dẫn của thầy thuốc.\nNếu bệnh nhân không nhiễm H. pylori hoặc không thể dùng liệu pháp phối hợp, Mefogin 40 mg có thể dùng để điều trị loét dạ dày - tá tràng.\nLoét dạ dày, loét tá tràng, viêm thực quản trào ngược nặng và trung bình:\n1 viên Mefogin 40 mg mỗi ngày cho bệnh nhân loét tá tràng, loét dạ dày, viêm thực quản trào ngược. Trong trường hợp cá biệt, có thể tăng liều gấp đôi (tăng đến 2 viên/ngày) đặc biệt khi không đáp ứng với các phác đồ điều trị khác.\nHội chứng Zollinger-Ellison và các rối loạn khác liên quan đến tăng tiết bệnh lý:\nĐối với điều trị kéo dài hội chứng Zollingzer-Ellison và các rối loạn liên quan lý, bệnh nhân nên bắt đầu với liều 80 mg mỗi ngày (2 viên Mefogin 40 mg). Sau đó có thể điều chỉnh liều tăng hoặc giảm dựa trên lượng acid. Liều 80 mg/ngày phải được chia thành 2 lần uống. Có thể tăng tạm thời liều tới 160 mg/ngày, tuy nhiên không nên dùng kéo dài để bệnh nhân đạt mức acid phù hợp.\nTrong suốt thời gian điều trị hội chứng Zollinger-Ellison và các trường hợp tăng tiết bệnh lý khác, không cần giới hạn liều pantoprazol mà tùy thuộc vào thực tế lâm sàng.\nBệnh nhân suy thận: Liều tối đa: 40 mg Mefogin mỗi ngày với bệnh nhân suy giảm chức năng thận.\nBệnh nhân suy gan: Ở bệnh nhân rối loạn chức năng gan nặng, nên giảm tới liều 1 viên pantoprazol 40 mg mỗi ngày. Ngoài ra, đối với các bệnh nhân này, cần theo dõi các enzym gan trong quá trình điều trị với pantoprazol 40 mg. Nên ngưng điều trị với Mefogin 40 mg nếu giá trị enzym gan tăng.\nBệnh nhi: Chưa có báo cáo liên quan đến sử dụng ở trẻ nhỏ.\nBệnh nhân cao tuổi: Không vượt quá liều 40 mg/ngày ở bệnh nhân cao tuổi.\nLàm gì khi dùng quá liều?\nCác số liệu về quá liều của các thuốc ức chế bơm proton ở người còn hạn chế. Các dấu hiệu và triệu chứng của quá liều có thể là nhịp tim hơi nhanh, giãn mạch, ngủ gà, lú lẫn, đau đầu, nhìn mờ, đau bụng, buồn nôn và nôn.\nXử trí:\nRửa dạ dày, dùng than hoạt, điều trị triệu chứng và hỗ trợ.\nTheo dõi hoạt động của tim, huyết áp. Nếu nôn kéo dài, phải theo dõi tình trạng nước và điện giải.\nDo pantoprazol gắn mạnh vào protein huyết tương, phương pháp thẩm tách không loại được thuốc.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nNhìn chung, pantoprazol dung nạp tốt cả khi điều trị ngắn hạn và dài hạn. Các thuốc ức chế bơm proton làm giảm độ acid ở dạ dày, có thể tăng nguy cơ nhiễm khuẩn đường tiêu hóa.\nThường gặp, ADR > 1/100:\nToàn thân: mệt, chóng mặt, đau đầu.\nDa: Ban da, mày đay.\nTiêu hóa: Khô miệng, buồn nôn, nôn, đầy hơi, đau bụng, táo bón, ỉa chảy.\nCơ khớp: Đau cơ, đau khớp.\nÍt gặp, 1/1000 < ADR < 1/100:\nToàn thân: Suy nhược, choáng váng, chóng mặt, mất ngủ.\nDa: Ngứa.\nGan: Tăng enzym gan.\nHiếm gặp, ADR < 1/1000:\nToàn thân: Toát mồ hôi, phù ngoại biên, tình trạng khó chịu, phản vệ.\nDa: Ban dát sần, trứng cá, rụng tóc, viêm da tróc vảy, phù mạch, hồng ban đa dạng. Tiêu hóa: Viêm miệng, ợ hơi, rối loạn tiêu hóa.\nMắt: Nhìn mờ, chứng sợ ánh sáng.\nThần kinh: Mất ngủ, ngủ gà, tình trạng kích động hoặc ức chế, ù tai, run, nhầm lẫn, ảo giác, dị cảm.\nMáu: Tăng bạch cầu ưa acid, mất bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu.\nNội tiết: Liệt dương, bất lực ở nam giới.\nTiết niệu: Đái máu, viêm thận kẽ.\nGan: Viêm gan, vàng da, bệnh não ở người suy gan, tăng triglycerit.\nRối loạn ion: Giảm natri máu.\n“Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc”.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nDị ứng với bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai, cho con bú, bệnh nhân thiếu máu ác tính.\nThận trọng khi sử dụng\nKhông nên sử dụng để điều trị những ca rối loạn dạ dày ruột nhẹ như chứng khó tiêu.\nTrước khi điều trị, phải loại trừ khả năng loét dạ dày ác tính hoặc viêm thực quản ác tính, vì điều trị với pantoprazol có thể làm lu mờ các triệu chứng của bệnh đó và có thể làm chậm chẩn đoán ung thư.\nChẩn đoán viêm thực quản trào ngược cần được khẳng định bằng nội soi.\nKhông vượt quá liều 40 mg pantoprazol khi dùng cho bệnh nhân cao tuổi.\nKhi điều trị kéo dài, đặc biệt khi vượt quá một thời gian điều trị 1 năm, bệnh nhân cần được kiểm soát thường xuyên.\nỞ những bệnh nhân mắc hội chứng Zollinger-Ellison và các rối loạn liên quan đến tăng tiết bệnh lý mà đòi hỏi điều trị kéo dài, cũng như tất cả các thuốc ức chế tiết acid, pantoprazol có thể làm giảm hấp thụ vitamin B12 (cyanocobalamin). Điều này cần được xem xét khi kèm theo các biểu hiện triệu chứng lâm sàng.\nKhông vượt quá liều 40 mg pantoprazol khi dùng cho bệnh nhân suy giảm chức năng thận.\nTương tác của thuốc với các thuốc khác và các loại tương tác khác (ví dụ: rượu, thực phẩm) có thể ảnh hưởng đến tác dụng của thuốc:\nPantoprazol có thể làm giảm hấp thu của các thuốc có tương đương sinh học phụ thuộc vào pH (như ketoconazol).\nCác nghiên cứu với chất ức chế bơm proton khác chứng tỏ rằng điều trị kết hợp các chất ức chế bơm proton làm giảm đáng kể atazanavir.\nPantoprazol được chuyển hóa ở gan thông qua hệ thống cytochrom P450, có thể xảy ra sự tương tác thuốc giữa pantoprazol và các thuốc hoặc hợp chất có cùng đường chuyển hóa. Tuy nhiên, ở lâm sàng chưa thấy tương tác đáng kể nào trong những thử nghiệm đặc hiệu với một số thuốc hoặc hợp chất có tính chất nói trên như carbamazepine, caffeine, diazepam, diclofenac, digoxin, ethanol, glibenclamide, metoprolol, naproxen, nifedipin, phenytoin, piroxicam, theophylline và thuốc tránh thai đường uống.\nthuốc chống đông máu\nMặc dù không thấy tương tác khi dùng đồng thời phenprocoumon hoặc warfarin trong các nghiên cứu dược động học trên lâm sàng, nhưng cũng có một số trường hợp thay đổi INR được báo cáo trong khi điều trị đồng thời sau khi lưu hành. Vì vậy, bệnh nhân được điều trị bằng\nPantoprazol không tương tác khi sử dụng đồng thời với các thuốc kháng acid đường uống.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nChưa có nghiên cứu đầy đủ khi dùng pantoprazol ở người trong thời kỳ mang thai.\nCác nghiên cứu trên động vật đã chứng minh pantoprazol qua được hàng rào nhau thai, tuy nhiên chưa quan sát thấy tác dụng gây quái thai. Các liều 15 mg/kg làm chậm phát thai. Chỉ dùng pantoprazol khi thật cần thiết trong thời kỳ mang thai.\nThời kỳ cho con bú:\nChưa biết pantoprazol có bài tiết qua sữa người hay không. Tuy nhiên, pantoprazol và các chất chuyển hóa của nó bài tiết qua sữa ở chuột cống. Dựa trên tiềm năng gây ung thư ở chuột của pantoprazol, cần cân nhắc ngừng cho con bú hay ngừng thuốc, tùy theo lợi ích của pantoprazol với người mẹ.\nTương tác thuốc\nthuốc tránh thai\nMặc dù pantoprazol bị chuyển hóa qua hệ enzym cytochrom P450 ở gan nhưng không gây ức chế hoặc cảm ứng hoạt tính hệ enzym này. Không thấy có sự tương tác có ý nghĩa lâm sàng nào đáng chú ý về tương tác giữa pantoprazol và các thuốc dùng thông thường như diazepam, phenytoin, nifedipin, theophylin, digoxin, warfarin hoặc\nGiống như các thuốc ức chế bơm proton khác, pantoprazol có thể làm giảm hấp thu một số thuốc mà sự hấp thu của chúng phụ thuộc vào pH dạ dày như ketoconazol, itraconazol. Đau cơ nặng và đau xương có thể xảy ra khi dùng methotrexat cùng với pantoprazol.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng, bảo quản ở nhiệt độ không quá 30°C.\nGiữ thuốc xa tầm với trẻ em."
}