{
    "describe": "Thương hiệu:\nMekophar\nThuốc Mekoindocin 25mg Mekophar điều trị bệnh khớp do viêm (100 viên)\nDanh mục\nThuốc lợi tiểu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 100 viên\nThành phần\nIndometacin\nChỉ định\nĐau bụng kinh\nViêm gân\nViêm khớp\nViêm khớp dạng thấp\nĐau vai\n,\nChống chỉ định\nXơ gan, Suy gan, Suy thận, Loét dạ dày tá tràng, Suy tim\nNhà sản xuất\nCTCP HÓA-DƯỢC PHẨM MEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm khớp\nnhức đầu\nThuốc Mekoidocin 25 là sản phẩm của công ty cổ phần Hóa - Dược phẩm Mekophar, có thành phần chính là Indomethacin với hàm lượng 25 mg. Thuốc được chỉ định trong các trường hợp: Bệnh khớp do viêm (\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Mekoindocin 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nIndometacin\n25mg",
    "usage": "Công dụng của Thuốc Mekoindocin 25mg\nChỉ định\nThuốc Mekoindocin 25 được chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh khớp do viêm, như viêm khớp dạng thấp, viêm cột sống dính khớp, hội chứng Reiter.\nĐiều trị tổn thương xương khớp trong các bệnh khác, tổn thương xương khớp khi điều trị giai đoạn tăng viêm và đau các cơ do thấp, nhưng chỉ trong một thời gian ngắn.\nĐiều trị đau sau phẫu thuật.\nđau nửa đầu\nĐiều trị nhức đầu kiểu\nĐiều trị cơn cấp bệnh gout.\nĐiều trị thống kinh.\nDược lực học\nNhóm dược lý: Thuốc kháng viêm không steroid.\nMã ATC: M01AB01.\nIndomethacin là thuốc kháng viêm không steroid, dẫn xuất từ các acid indolacetic. Indomethacin có tác dụng giảm đau, hạ sốt, kháng viêm và ức chế kết tập tiểu cầu. Cơ chế tác dụng của thuốc còn chưa được biết hết, nhưng người ta cho rằng thuốc tác động chủ yếu qua ức chế enzym prostaglandin synthetase và do đó ngăn cản tạo prostaglandin, thromboxan và các sản phẩm khác của enzym cyclooxygenase. Tác dụng ức chế kết tập tiểu cầu mất đi trong vòng 24 giờ sau khi ngừng thuốc và thời gian chảy máu trở về mức ban đầu. Indomethacin ức chế tổng hợp prostaglandin D2, E2 và l2 nên làm giảm tưới máu thận.\nDược động học\nIndomethacin hấp thu tốt qua đường tiêu hóa, 90% liều uống được hấp thu trong vòng 4 giờ, sinh khả dụng là 100%. Nồng độ đỉnh trong huyết tương phụ thuộc vào liều đã uống và đạt khoảng 2 giờ sau khi uống. Hấp thu thuốc bị giảm nhẹ khi có thức ăn, nhưng sinh khả dụng không thay đổi. Ở liều điều trị thông thường, indomethacin gắn nhiều với protein huyết tương (99%). Thuốc ngấm vào dịch ổ khớp (tỷ lệ nồng độ trong dịch ổ khớp/nồng độ trong huyết thanh vào khoảng 20%), thuốc qua được nhau thai, hàng rào máu não, có trong sữa mẹ và nước bọt. Thời gian bán thải khoảng 2,5 -11,2 giờ, 60% liều uống thải qua nước tiểu dưới dạng không đổi hoặc đã chuyển hóa, khoảng 33% còn lại thải qua phân.",
    "dosage": "Cách dùng Thuốc Mekoindocin 25mg\nCách dùng\nNên uống thuốc ngay sau bữa ăn hoặc trong bữa ăn hoặc phối hợp với các thuốc kháng acid.\nLiều dùng\nLiều thông thường:\nCác bệnh về cơ và khớp: 1 viên/lần, uống 2 - 3 lần/ngày. Nếu dung nạp tốt, có thể tăng hàng tuần 1 - 2 viên/ngày, cho đến tối đa là 6 - 8 viên/ ngày. Để giảm đau ban đêm và cứng khớp buổi sáng, có thể uống 4 viên trước lúc đi ngủ.\nĐau nửa đầu mạn tính kịch phát: 1 viên/lần, 3 lần/ngày.\nĐiều trị cơn gout cấp: 2 viên/lần, 3 lần/ngày. Tránh dùng phối hợp với aspirin.\nĐiều trị thống kinh: Có thể dùng tới 3 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều\n:\nBuồn nôn, nôn, nhức đầu dữ dội, chóng mặt, rối loạn tâm thần, mất phương hướng, hôn mê. Một số triệu chứng khác đã được báo cáo dị cảm, tê và co giật.\nCách xử trí\n:\nThường điều trị triệu chứng và hỗ trợ. Nếu dùng quá liều, cần áp dụng những biện pháp sau nhằm tăng đào thải và bất hoạt thuốc: Hút dạ dày, rửa dạ dày, gây nôn và lợi tiểu, cho uống than hoạt hay thuốc nhuận tràng. Trường hợp nặng phải xem xét đến các biện pháp khác như truyền máu, lọc máu bằng thận nhân tạo. Vì tác dụng không mong muốn gây loét dạ dày và xuất huyết xảy ra chậm nên cần theo dõi bệnh nhân trong vài ngày tiếp theo.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mekoidocin 25, bạn có thể gặp các tác dụng không mong muốn (ADR).\nIndomethacin gây ADR trên 30 - 60% bệnh nhân sử dụng indomethacin; bệnh nhân bị ADR nghiêm trọng xảy ra và phải ngừng thuốc là 10%. Indomethacin thường gây nhiều ADR, đặc biệt là thời gian chảy máu kéo dài (nguy cơ chảy máu ổ loét ống tiêu hóa) và nguy cơ gây rối loạn chức năng thận (gây ứ nước).\nThường gặp, ADR > 1/100\nToàn thân: Nhức đầu, chóng mặt, mất ngủ, hạ kali huyết.\nTiêu hóa: Nôn, buồn nôn, đau vùng thượng vị, tiêu chảy, táo bón.\nTrầm cảm\nThần kinh:\nÍt gặp, 1/ 100 > ADR > 1/1000\nToàn thân: Kém ăn, ngất.\nThính giác: Giảm sức nghe, điếc, rối loạn thính giác.\nthiếu máu\nMáu: Giảm bạch cầu, ban xuất huyết, giảm tiểu cầu, đông máu nội mạch rải rác,\nsuy tim\nTuần hoàn: Loạn nhịp tim,\nTiêu hóa: Loét nhiều ổ ở dạ dày và tá tràng, thủng dạ dày, chảy máu đường tiêu hóa (là ADR nặng nhất), chảy máu ở các túi thừa hoặc ở khối u nếu có, viêm ruột, hẹp ruột, viêm loét miệng.\nThận: Giảm chức năng thận, suy thận.\nDa: Tụ máu dưới da, chấm xuất huyết, mảng xuất huyết, ban đỏ, ngứa, đổ mồ hôi.\nChuyển hóa: Phù, ứ nước.\nThần kinh: Loạn cảm, bệnh thần kinh ngoại biên.\nTiết niệu - sinh dục: Tiểu ra máu, chảy máu âm đạo, chứng to vú ở đàn ông.\nHô hấp: Ngừng thở.\nHiếm gặp, ADR < 1/1000\nviêm mũi\nToàn thân: Mày đay,\nThị giác: Nhìn mờ, thay đổi ở giác mạc, nhiễm độc ở võng mạc.\nThính giác: Rối loạn thính giác, điếc.\nMáu: Thiếu máu thiếu sản, giảm bạch cầu hạt.\nTuần hoàn: Tăng huyết áp, hạ huyết áp.\nTiêu hóa: Loét dạ dày ruột, hẹp dẫn đến tắc ruột, thủng đại tràng sigma.\nParkinson\nThần kinh: Ðau hố mắt hay quanh hố mắt, động kinh,\nDa: Viêm da, hồng ban đa dạng, hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc.\nGan: Viêm gan (đã có những trường hợp tử vong), vàng da, tăng men gan.\nChuyển hóa: Tăng đường huyết, đường niệu, tăng kali huyết.\nviêm thận kẽ\nTiết niệu - sinh dục: Protein niệu,\nXương khớp: Làm thay đổi tốc độ phá hủy sụn.\nKhông rõ tần suất: Mạch máu (nguy cơ huyết khối tim mạch).\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nCó thể giảm thiểu tác dụng ADR đường tiêu hóa của indomethacin bằng cách uống thuốc ngay sau bữa ăn hoặc uống trong bữa ăn, hoặc uống với các thuốc kháng acid. Với người bệnh có nguy cơ loét dạ dày, nên cân nhắc phối hợp với misoprostol hoặc thuốc chẹn bơm proton để giảm ADR trên đường tiêu hóa của thuốc. Cần định kỳ kiểm tra phân về biểu hiện chảy máu dai dẳng bên trong ở người đang điều trị indomethacin dài ngày.\nTác dụng ức chế kết tập tiểu cầu của indomethacin sẽ hết sau khi ngừng thuốc 24 giờ.\nCần cho người bệnh ngừng sử dụng thuốc nếu xảy ra các trường hợp như chảy máu đường tiêu hóa, có các biểu hiện hoặc triệu chứng phản ứng nặng ở gan, các ADR nặng ở thần kinh trong quá trình điều trị indomethacin, đau đầu dai dẳng mặc dù đã giảm liều.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mekoidocin 25 chống chỉ định trong các trường hợp sau:\nNgười có tiền sử mẫn cảm với indomethacin và các chất tương tự, kể cả với aspirin (viêm mũi, hen, nổi mày đay khi dùng aspirin hay các thuốc kháng viêm không steroid khác).\nMẫn cảm với các thành phần khác của thuốc (Tá dược: Tinh bột ngô, povidon K29/32, natri lauryl sulfat, colloidal silicon dioxyd, magnesi stearate, lactose, crospovidon).\nloét dạ dày tá tràng\nLoét dạ dày, tá tràng hoặc có tiền sử\nSuy gan nặng, xơ gan.\nSuy thận nặng (mức lọc cầu thận dưới 30 ml/phút).\nSuy tim.\nTrẻ em từ 2 - 4 tuổi, trừ các trường hợp thật đặc biệt và phải theo dõi trẻ thật chặt chẽ khi trẻ dùng thuốc.\nThận trọng khi sử dụng\nTránh dùng thuốc cho người bệnh cao tuổi vì người cao tuổi thường có nguy cơ chảy máu đường tiêu hóa hay các rối loạn thần kinh trung ương (nhức đầu, lú lẫn, ảo giác).\nđộng kinh\nIndomethacin có thể làm cho bệnh tình nặng thêm ở những người rối loạn tâm thần,\nIndomethacin có thể che lấp các triệu chứng nhiễm khuẩn.\nCần theo dõi chặt chẽ người có rối loạn về đông máu.\nCần đánh giá công thức máu thường xuyên ở người bệnh sử dụng indomethacin trong thời gian dài.\nIndomethacin làm tăng huyết áp hoặc làm nặng hơn bệnh tăng huyết áp.\nIndomethacin có thể làm giảm dòng máu qua thận. Dùng thuốc này cho người tăng huyết áp, suy tim, bệnh về thận, đái tháo đường, bệnh gan, đặc biệt là người bệnh đang dùng thuốc lợi tiểu cần phải được theo dõi cẩn thận để phát hiện sớm các dấu hiệu ứ nước, phù.\nbệnh tim mạch\nIndomethacin làm tăng các yếu tố về tim mạch. Nguy cơ biến cố tim mạch của indomethacin tăng ở các bệnh nhân có\nNguy cơ huyết khối tim mạch: Các thuốc chống viêm không steroid (NSAIDs), không phải aspirin, dùng đường toàn thân, có thể tăng nguy cơ xuất hiện biến cố huyết khối tim mạch, bao gồm cả nhồi máu cơ tim và đột quỵ, có thể dẫn đến tử vong. Nguy cơ huyết khối tim mạch được ghi nhận chủ yếu ở liều cao.\nBác sĩ cần đánh giá định kỳ sự xuất hiện các biến cố tim mạch, ngay cả khi bệnh nhân không có các triệu chứng tim mạch trước đó. Bệnh nhân cần được cảnh báo về các triệu chứng của biến cố tim mạch nghiêm trọng và cần thăm khám bác sĩ ngay khi xuất hiện các triệu chứng này. Cần thông tin cho người bệnh về các triệu chứng độc tính trên tim mạch (đau ngực, khó thở, yếu, nói khó) và hướng dẫn người bệnh xử trí khi các triệu chứng này xảy ra.\nĐể giảm thiểu nguy cơ xuất hiện biến cố bất lợi, cần sử dụng indomethacin ở liều hàng ngày thấp nhất có hiệu quả trong thời gian ngắn nhất có thể.\nCần theo dõi chặt chẽ kali huyết, vì nguy cơ tăng kali do indomethacin có thể xảy ra ở người bệnh có chức năng thận bình thường.\nUống rượu khi dùng indomethacin có thể gây kéo dài thời gian chảy máu.\nKhả năng lái xe và vận hành máy móc\nIndomethacin có thể gây nhức đầu, chóng mặt, làm mất tập trung chú ý. Cần thận trọng khi sử dụng cho người lái xe, vận hành máy, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nTuy thực nghiệm không thấy có bằng chứng gây rối loạn phát triển thai ở động vật. Giống như các thuốc chống viêm không steroid khác, thuốc có thể làm ống động mạch của bào thai đóng lại sớm nếu dùng trong 3 tháng cuối của thai kỳ. Do đó, chống chỉ định tuyệt đối trong thời kỳ mang thai.\nThời kỳ cho con bú\nIndomethacin tiết qua sữa mẹ, không nên dùng indomethacin trong thời kỳ cho con bú.\nTương tác thuốc\nVì indomethacin liên kết mạnh với protein nên nó cạnh tranh liên kết protein với các thuốc khác.\nKhông nên dùng indomethacin phối hợp với:\nThuốc chống đông đường uống và heparin: Nguy cơ gây xuất huyết nặng.\nAspirin và các salicylate khác: Làm giảm nồng độ indomethacin trong huyết tương và làm tăng nguy cơ, mức độ tổn thương dạ dày ruột.\nDiflunisal: Dùng diflunisal đồng thời với indomethacin có thể làm tăng nồng độ indomethacin trong huyết tương, làm giảm độ thanh thải indomethacin và có thể gây chảy máu ở đường tiêu hóa dẫn đến tử vong.\nLithi: Indomethacin có thể làm tăng nồng độ lithi trong huyết thanh đến mức gây độc. Nếu buộc phải dùng đồng thời, thì cần theo dõi người bệnh thật cẩn thận để phát hiện kịp thời dấu hiệu ngộ độc lithi và phải kiểm tra thường xuyên nồng độ lithi trong máu. Phải điều chỉnh liều lithi trong và sau điều trị bằng indomethacin.\nDigoxin: Indomethacin có thể làm tăng nồng độ digoxin trong huyết thanh và kéo dài thời gian bán thải của digoxin. Cần định lượng nồng độ digoxin trong máu và cần giảm liều digoxin nếu dùng đồng thời cả 2 thuốc.\nTiclopidin: Làm tăng nguy cơ chảy máu.\nMethotrexate: Indomethacin làm tăng độc tính của methotrexate.\nDụng cụ tránh thai đặt trong tử cung: Có tài liệu cho biết dùng thuốc làm mất tác dụng của dụng cụ tránh thai.\nCó thể dùng indomethacin, nhưng phải theo dõi chặt chẽ người bệnh khi phối hợp cùng các thuốc sau:\nCyclosporin: Nguy cơ bị ngộ độc cyclosporin. Cần thường xuyên theo dõi chức năng thận của người bệnh.\nThuốc lợi niệu: Indomethacin và thuốc lợi tiểu giữ kali có thể làm tăng kali huyết.\nCác thuốc trung hòa acid dạ dày như muối magnesi, nhôm và calci, các oxyd hay hydroxyd: Có thể làm giảm kích ứng ruột bởi indomethacin, nhưng lại có thể làm giảm nồng độ indomethacin trong huyết thanh.\nThuốc chữa tăng huyết áp (thuốc ức chế enzym chuyển dạng angiotensin, thuốc chẹn beta, thuốc lợi tiểu).\nAminoglycosid: Indomethacin làm tăng nồng độ đỉnh và đáy của các aminoglycoside ở trẻ sơ sinh thiếu tháng, nên cần theo dõi chức năng thận và nồng độ aminoglycoside chặt chẽ.\nPrednisolone: Khi phối hợp với prednisolone trong điều trị viêm khớp dạng thấp, indomethacin làm tăng nồng độ tự do của prednisolone trong máu, nhưng nồng độ prednisolone toàn phần trong máu không đổi.\nPhenylpropanolamin: Phối hợp với indomethacin gây tăng huyết áp nghiêm trọng.\nPhenylbutazon: Indomethacin làm nặng tình trạng suy thận do phenylbutazon.\nPenicillin, nafcilin: Khi dùng đồng thời với indomethacin gây suy thận cấp (xảy ra trên 2 bệnh nhân).\nDexamethason: Khi phối hợp indomethacin với dexamethasone làm giảm nồng độ cortisol máu.\nDesmopressin: Làm tăng hiệu quả desmopressin.\nCimetidin bảo vệ tá tràng khỏi tác dụng có hại của indomethacin. Cimetidin có thể làm cho nồng độ indomethacin huyết thanh giảm ít nhưng không làm giảm tác dụng kháng viêm của thuốc.\nProbenecid có thể làm nồng độ indomethacin tăng gấp đôi nếu dùng đồng thời. Ðiều này có thể có tác dụng lâm sàng tốt ở người bệnh viêm khớp, nhưng lại có thể xảy ra ngộ độc indomethacin, đặc biệt là ở những người suy giảm chức năng thận. Tác dụng đào thải acid uric niệu không bị ảnh hưởng. Nếu cần, thì giảm liều indomethacin.\nNếu dùng indomethacin, đáp ứng của cơ thể với miễn dịch bằng vaccin sống có thể xảy ra nặng hơn.\nTương kỵ của thuốc: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}