{
    "describe": "Thương hiệu:\nMediplantex\nViên nang mềm Melopower 300mg Mediplantex điều trị bệnh gan (12 vỉ x 5 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 12 Vỉ x 5 Viên\nThành phần\nL-ornithine-L-aspartate\nNhà sản xuất\nMEDIPLANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMelopower 300mg là sản phẩm của Công ty Cổ phần Dược TW Mediplantex, thành phần chính gồm L - ornithin L - aspartat, là thuốc điều trị bệnh gan.\nMelopower 300mg được bào chế dưới dạng viên nang mềm, quy cách đóng gói gồm hộp 12 vỉ x 5 viên nang mềm.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang mềm Melopower 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nL-ornithine-L-aspartate\n300mg",
    "usage": "Công dụng của Viên nang mềm Melopower 300mg\nChỉ định\nThuốc Melopower được chỉ định dùng trong các trường hợp sau:\nÐiều trị chứng tăng amoniac huyết trong bệnh gan cấp và mạn tính như bệnh não gan, xơ gan.\nDược lực học\nTrong cơ thể, L - ornithin L - aspartat thông qua hoạt động của 2 amino acid ornithin và aspartat để loại bỏ amoniac thông qua 2 phản ứng chính – tổng hợp urê và tổng hợp glutamin.\nTổng hợp urê diễn ra trong ty thể tế bào gan. Trong các tế bào này ornithin có một vai trò kép: Chất hoạt hóa các enzyme (ornithin carbamoyl transferase và carbamoyl – synthase phosphat) và là một thành phần trong quá trình tổng hợp urê.\nTổng hợp glutamin xảy ra trong ty thể tế bào gan. Đặc biệt trong điều kiện bệnh lý, aspartat và các dicarboxylat khác, bao gồm cả sản phẩm trao đổi chất của ornithin, được hấp thụ vào tế bào và gắn amoniac trong các dạng của glutamin.\nGlutamine là một acid amin liên kết với amoniac trong điều kiện sinh lý và bệnh lý, đảm bảo việc loại bỏ amoniac ở dạng không độc hại, và là một yếu tố hoạt hóa quan trọng trong chu trình urê (trao đổi glutamine ở ngoại bào). Trong điều kiện sinh lý, ornithin và aspartat không hạn chế sự tổng hợp urê.\nCác nghiên cứu trên động vật thí nghiệm chỉ ra rằng L - ornithin L - aspartat làm giảm hiệu lực của amoniac do tăng tổng hợp glutamin, trường hợp riêng cho thấy có sự tăng tỷ lệ phân nhánh chuỗi amino acid amin thơm.\nDược động học\nL - ornithin L - aspartat là một phức hợp muối kép, khác với thuốc chỉ có chứa L - ornithin thông thường, khi vào cơ thể hợp chất này phân ly thành hai acid amin là L - ornithin và L - aspartat. Cả hai chất này được hấp thu tốt qua đường tiêu hóa.",
    "dosage": "Cách dùng Viên nang mềm Melopower 300mg\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn:\n3 – 4 viên/lần x 3 lần/ngày.\nTrong trường hợp bệnh nhân bị bệnh não gan thì liều có thể tăng lên 10 viên/lần x 3 lần/ngày.\nCó thể phân tán dịch thuốc vào trong nước, nước trái cây hoặc trà để uống.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dấu hiệu của ngộ độc sau khi uống quá liều L - ornithin - L - aspartat. Khi uống quá liều chỉ cần điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nDùng liều đã quên ngay khi nhớ. Nếu gần đến giờ dùng liều kế tiếp, bỏ qua liều quên và sử dụng thuốc theo liều khuyến cáo kế tiếp. Không dùng liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nThuốc sử dụng an toàn, tác dụng không mong muốn ít khi xảy ra, có thể gây buồn nôn, nôn.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Melopower chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nNgười suy thận nặng.\nThận trọng khi sử dụng\nDùng liều cao L - ornithin L - aspartat cần theo dõi nồng độ ure trong nước tiểu và huyết thanh.\nThận trọng khi sử dụng cho phụ nữ có thai và cho con bú.\nKhả năng lái xe và vận hành máy móc\nĐược dùng.\nThời kỳ mang thai\nChưa có nghiên cứu tác dụng của thuốc trên phụ nữ có thai. Chỉ sử dụng thuốc khi chứng minh được lợi ích của thuốc cao hơn tác hại của thuốc khi sử dụng.\nThời kỳ cho con bú\nKhông nên dùng.\nChưa biết thuốc có vào sữa mẹ hay không. Nên sử dụng thận trọng theo hướng dẫn của bác sỹ.\nTương tác thuốc\nThuốc là acid amin, chưa phát hiện trường hợp nào có tương tác với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}