{
    "describe": "Thương hiệu:\nOpv\nViên nang cứng Mepilori 40 OPC điều trị bệnh trào ngược dạ dày, loét dạ dày tá tràng (2 vỉ x 7 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng chứa hạt bao tan trong ruột\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nEsomeprazol\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nOPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mepilori\nCông ty Cổ phần Dược phẩm OPV\nesomeprazole\nlà sản phẩm được sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Mepilori 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n40mg",
    "usage": "Công dụng của Viên nang cứng Mepilori 40\nChỉ định\nThuốc Mepilori\nđược chỉ định dùng trong các trường hợp sau:\nNgười lớn\nBệnh trào ngược dạ dày thực quản (GERD):\nĐiều trị viêm trợt thực quản do trào ngược. Điều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để ngăn ngừa tái phát.\ntrào ngược dạ dày\nĐiều trị triệu chứng bệnh\nKết hợp với các phác đồ kháng khuẩn thích hợp để tiệt trừ helicobacter pylori và chữa lành vết loét tá tràng có nhiễm helicobacter pylori và ngăn ngừa tái phát loét dạ dày tá tràng ở bệnh nhân loét có nhiễm helicobacter pylori.\nBệnh nhân cần điều trị bằng thuốc kháng viêm không steroid liên tục:\nChữa lành vết loét dạ dày do dùng thuốc kháng viêm không steroid.\nNgăn ngừa loét dạ dày - tá tràng do dùng thuốc kháng viêm không steroid ở bệnh nhân có nguy cơ.\nĐiều trị kéo dài sau khi đã điều trị ngăn ngừa tái xuất huyết do loét dạ dày - tá tràng bằng đường tĩnh mạch. Điều trị hội chứng zollinger ellison.\nTrẻ em từ 12 tuổi trở lên\nBệnh trào ngược dạ dày thực quản (GERD):\nĐiều trị viêm trợt thực quản do trào ngược. Điều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để ngăn ngừa tái phát.\nĐiều trị triệu chứng bệnh trào ngược dạ dày thực quản (GERD).\nKết hợp với các kháng sinh trong điều trị loét tá tràng do helicobacter pylori.\nDược lực học\nEsomeprazole là dạng đồng phân S - của omeprazole và làm giảm sự bài tiết acid dạ dày bằng một cơ chế tác động chuyên biệt. Thuốc là chất ức chế đặc hiệu bơm acid ở tế bào thành dạ dày. Cả hai dạng đồng phân R - và S - của omeprazole đều có tác động dược lực học tương tự.\nCơ chế tác dụng\nEsomeprazole là một base yếu, được tập trung và biến đổi thành dạng có hoạt tính trong môi trường acid cao ở tiểu quản ống tiết của tế bào thành, tại đây thuốc sẽ ức chế enzym H+/K+ ATPase (bơm acid) và ức chế cả sự tiết dịch cơ bản lan sự tiết dịch do kích thích.\nTác dung duơc lực hoc\nSau khi dùng liều uống esomeprazole 20mg và 40mg, thuốc khởi phát tác động trong vòng 1 giờ. Sau khi dùng lặp lại liều esomeprazole 20mg, 1 lần/ngày trong 5 ngày, sự tiết acid tối đa trung bình sau khi kích thích bằng pentagastrin giảm 90% khi đo ở thời điểm 6 - 7 giờ sau khi dùng thuốc ở ngày thứ 5. Sau 5 ngày dùng liều uống esomeprazole 20mg và 40mg, pH trong dạ dày >4 đã được duy trì trong thời gian trung bình tương ứng là 13 và 17 giờ trong vòng 24 giờ ở bệnh nhân trào nguơc dạ dày thực quản có triệu chứng.\nTỷ lệ bệnh nhân duy trì pH trong dạ dày >4 tối thiểu trong 8,12 và 16 giờ tương ứng là 76%, 54% và 24% đối với esomeprazole 20mg và 97%, 92% và 56% đối với esomeprazole 40mg. Khi dùng AUC như là một tham số đại diện cho nồng độ thuốc trong huyết tuơng, mối liên hệ giữa sự ức chế tiết acid với nồng độ thuốc và thời gian tiếp xúc đã được chứng minh.\nDược động học\nHấp thu\nEsomeprazole dễ bị hủy ở môi trương acid và được uống dưới dạng vi hạt tan trong ruột, in vivo sự chuyển đổi sang dạng đồng phân R thì không đáng kể.\nEsomeprazole được hấp thu nhanh với nồng độ đỉnh trong huyết tương đạt được khoảng 1 đến 2 giờ sau khi uống. Sinh khả dụng tuyệt đối là 64% sau khi uống liều đơn 40mg va tăng lên 89% sau khi dùng liều lặp lại 1 lần/ngày.\nĐối với liều esomeprazole 20mg, các trị số này tương ứng là 50% và 68%. Thức ăn làm chậm và giảm sự hấp thu của esomeprazole, nhưng điều này không làm thay đổi đáng kể đến tác dụng của thuốc đến độ acid trong dạ dày.\nPhân bố\nThể tích phân bố ở trạng thái ổn định ở người khỏe mạnh là khoảng 0,22l/kg trọng lượng cơ thể, 97% esomeprazole gắn kết với protein huyết tương.\nChuyển hóa\nEsomeprazole được chuyển hóa hoàn toàn qua hệ cytochrome P450 (CYP). Phần chính của quá trình chuyển hóa esomeprazole phụ thuộc vào CYP2C19 đa hình, chịu trách nhiệm cho sự hình thành của các chất chuyển hóa hydroxy và desmethyl của esomeprazole.\nPhần còn lại phụ thuộc vào một chất đồng dạng đặc hiệu khác, CYP3A4, chịu nách nhiệm cho sự hình thành esomeprazote sulfon, chất chuyển hóa chính trong huyết tương.\nThải trừ\nCác thông số dưới đây chủ yếu phản ánh dược động học của những cá nhân có enzym CYP2C19 hóa tính mạnh. Độ thanh thải huyết tương toàn phần khoảng 17 l/giờ sau khi dùng liều đơn và khoảng 9l/giờ sau khi dùng liều lặp lại.\nThời gian bán thải trong huyết tương khoảng 1,3 giờ sau khi dùng liều lặp lại một lần mỗi ngày.\nEsomeprazole được thải trừ hoàn toàn khỏi huyết tương giữa các liều mà không có xu hướng tích lũy trong quá trình dùng thuốc một lần mỗi ngày.\nCác chất chuyển hóa chính của esomeprazole không có tác dụng trên sự tiết acid dạ dày. Gần 80% liều uống esomeprazole được bài tiết dưới dạng các chất chuyển hóa trong nước tiểu, phần còn lại trong phân. Dưới 1% thuốc dạng không đổi được tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Viên nang cứng Mepilori 40\nCách dùng\nThuốc Mepilori\ndùng đường uống. Nên nuốt toàn bộ viên thuốc cùng với nước. Không được nhai hay nghiền viên thuốc.\nLiều dùng\nNgười lớn\nBệnh trào ngược dạ dày - thực quản (GERD):\nĐiều trị viêm trợt thưc quản do trào ngược: 40mg x 1 lần/ngày trong 4 tuần. Khuyến cáo điều trị thêm 4 tuần nữa cho bệnh nhân viêm thực quản chưa được chữa lành hay vẫn có triệu chứng dai dẳng.\nĐiều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để ngăn ngừa tái phát: 20mg x 1 lần/ngày.\nĐiều trị triệu chứng bệnh tràọ ngược da dày - thực quản (GERD):\n20mg x 1 lần/ngày ở bệnh nhân không bị viêm thực quản.\nNếu sự kiểm soát triệu chứng không đạt được sau 4 tuần, bệnh nhân nên được khám chuyên sâu hơn.\nKhi triệu chứng được giải quyết, kiểm soát triệu chứng sau đó có thể đạt được với việc sử dụng 20mg/lần/ngày.\nCó thể dùng chế độ điều trị theo nhu cầu với liều 20mg/lần/ngày. Ở bệnh nhân được điều trị NSAID có nguy cơ phát triển loét dạ dày và tá tràng, không khuyến cáo dùng chế độ điều trị theo nhu cầu để kiểm soát triệu chứng sau đó.\nKết hợp với các phác đồ kháng khuẩn thích hợp để tiệt trừ Helicobacter pylori, chữa lành vết loét tá tràng có nhiễm Helicobacter pylori và ngăn ngừa tái phát loét da dày - tá tràng ở bênh nhân loét có nhiễm Helicobacter pylori:\nEsomeprazole 20mg với amoxicillin 1g và clarithromycin 500mg, tất cả được dùng 2 lần/ngày trong 7 ngày.\nBệnh nhân cần điều trị bằng thuốc kháng viêm không steroid liên tục:\nChữa lành vết loét dạ dày do dùng thuốc kháng viêm không steroid:\nLiều thông thường 20mg, 1 lần/ngày. Thời gian điều trị là 4 - 8 tuần. Ngăn ngừa loét dạ dày và loét tá tràng do dùng thuốc kháng viêm không steroid ở bệnh nhân có nguy cơ: 20mg, 1 lần/ngày.\nĐiều trị dài hạn sau khi ngăn ngừa tái xuất huyết dạ dày - tá tràng bằng đường tĩnh mạch: 40mg, 1 lần/ngày trong 4 tuần sau khi ngăn ngừa tái xuất huyết dạ dày - tá tràng bằng đường tĩnh mạch.\nĐiều trị hội chứng Zollinger Ellison:\nLiều khởi đầu khuyến cáo là esomeprazole 40mg x 2 lần/ngày.\nSau đó điều chỉnh liều theo đáp ứng của từng bệnh nhân và tiếp tục điều trị khi còn chỉ định về mặt lâm sàng.\nDữ liệu lâm sàng cho thấy phần lớn bệnh nhân có thể được kiểm soát với liều từ 80 đến 160mg esomeprazole/ ngày.\nKhi liều hàng ngày lớn hơn 80mg, nên chia liều dùng thành 2 lần/ngày.\nĐối tượng đăc biệt\nBệnh nhân suy thận: Không cần phải điều chỉnh liều ở bệnh nhân suy thận. Do kinh nghiệm còn hạn chế ở bệnh nhân suy thận nặng, nên thận trọng khi điều trị ở bệnh nhân này.\nBệnh nhân suy gan: Không cần phải điều chỉnh liều ở bệnh nhân suy gan từ nhẹ và vừa. Liều esomeprazol cho bệnh nhân suy gan nặng không quá 20mg/ngày.\nTrẻ em từ 12 tuổi trở lên\nBệnh trào ngược dạ dày - thực quản (GERD):\nĐiều trị viêm trợt thưc quản do trào ngược: 40mg x 1 lần/ngày trong 4 tuần. Khuyến cáo điều trị thêm 4 tuần nữa cho bệnh nhân viêm thực quản chưa được chữa lành hay vẫn có triệu chứng dai dẳng.\nĐiều trị dài han cho bênh nhận viêm thưc quản đã chữa lành để ngăn ngừa tái phát: 20mg x 1 lần/ngày.\nĐiều trị triệu chứng bệnh trào ngược dạ dày-thưc quản (GERD): 20mg x 1 lần/ngày ở bệnh nhân không bị viêm thực quản. Nếu sự kiểm soát triệu chứng không đạt được sau 4 tuần, bệnh nhân nên được khám chuyên sâu hơn. Khi triệu chứng được giải quyết, kiểm soát triệu chứng sau đó có thể đạt được với việc sử dụng 20mg/lần/ngày.\nĐiều trị loét tá tràng do Helicobacter pylori:\nKhi lựa chọn liệu pháp phối hợp thích hợp, cần xem xét hướng dẫn chính thức của quốc gia, khu vực và địa phương về sự đề kháng vi khuẩn, thời gian điều trị (thường là 7 ngày nhưng đôi khi lên đến 14 ngày), và việc sử dụng hợp lý tác nhân kháng khuẩn. Việc điều trị cần được giám sát bởi bác sĩ. Các khuyến cáo về liều dùng là:\nBệnh nhân cân nặng 30 - 40kg: Kết hợp với 2 kháng sinh: Dùng đồng thời esomeprazole 20mg, amoxicillin 750mg và clarithromycin 7,5mg/kg cân nặng, 2 lần/ngày trong 1 tuần.\nBệnh nhân cân nặng >40kg: Kết hợp với 2 kháng sinh: Dùng đồng thời esomeprazole 20mg, amoxicillin 1g và clarithromycin 500mg, 2 lần/ngày trong 1 tuần.\nTrẻ em dưới 12 tuổi\nKhông nên dùng esomeprazole cho trẻ em dưới 12 tuổi vì chưa có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCho đến nay có rất ít kinh nghiệm về việc quá liều có chủ đích. Các triệu chứng được mô tả có liên quan đến việc dùng liều 280mg là các triệu chứng trên đuờng tiêu hóa và suy nhược. Các liều đơn esomeprazole 80mg chưa gây nên những biến cố gì.\nCách xử trí\nKhông có thuốc giải độc đặc hiệu nào. Esomeprazole liên kết mạnh với protein huyết tương và vì vậy không thể thẩm tách dễ dàng. Trong trường hợp quá liều, nên điều trị triệu chứng và điều trị hỗ trợ tổng quát.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên dùng thuốc, hãy dùng nó ngay khi nhớ. Tuy nhiên, nếu thời gian gần tới liều kế tiếp thì hãy bỏ qua liều bị quên. Không nên gấp đôi liều dùng (2 liều tại 1 thời diểm) để bù cho liều bị quên.",
    "adverse_effect": "Tác dụng phụ\nthuốc Mepilori\nKhi sử dụng\nCác phản ứng được phân loại theo tần số: Rất thường gặp (>1/10), thường gặp (>1/100 đến 1/1000 đến 1/10000 đến <1/1000), rất hiếm gặp (<1/10000), chưa rõ (không thể ước tính được từ dữ liệu có sẵn).\nThường gặp\nHệ thần kinh: Nhức đầu.\ntáo bón\nTiêu hóa: Đau bụng,\nÍt gặp\nChuyển hóa và dinh dưỡng, phù ngoại vi.\nTâm thần: Mất ngủ.\nHệ thần kinh: Chóng mặt, dị cảm, buồn ngủ.\nChóng mặt\nTai và tai trong:\nTiêu hóa: Khô miệng.\nGan mật: Tăng enzym gan.\nmề đay\nDa và mô dưới da: Viêm da, ngứa, phát ban, nổi\nCơ xương, mô liên kết và xương: Gãy xương hông, cổ tay hoặc cột sống.\nHiếm gặp\nMáu và hệ bạch huyết: Giảm bạch cẩu, giảm tiểu cầu.\nHệ miễn dịch: Phản ứng quá mẫn như sốt, phù mạch và phản ứng/sốc phản vệ.\nChuyển hóa và dinh dưỡng: Hạ natri huyết.\nTâm thần: Kích động, lú lẫn, trầm cảm.\nHệ thần kinh: Rối loạn vị giác.\nMắt: Nhìn mờ.\nHô hấp, lồng ngực và trung thất: Co thắt phế quản.\nCandida\nTiêu hóa: Viêm miệng, nấm\nGan mật: Viêm gan có hoặc không có vàng da.\nDa và mô dưới da: Rụng tóc, nhạy cảm ánh sáng.\nCơ xương, mô liên kết và xương: Đau khớp, đau cơ.\nToàn thân: Khó chịu, tăng tiết mồ hôi.\nRất hiếm gặp\nMáu và hệ bạch huyết: Mất bạch cầu hạt, giảm toàn thể huyết cầu.\nTâm thần: Hung hăng, ảo giác.\nHệ thần kinh: Rối loạn vị giác.\nGan mật: Suy gan, bệnh não ở bệnh nhân có bệnh gan từ trước.\nDa và mô dưới da: Hồng ban đa dạng, hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc (TEN).\nCơ xuơng, mô liên kết và xương: Suy yếu cơ bắp.\nViêm thận kẽ\nThận và tiết niệu:\nHệ sinh sản và tuyến vú: Chứng vú to ở nam.\nChưa rõ\nChuyển hóa và dinh dưỡng: Giảm magnesi huyết, giảm magnesi huyết nghiêm trọng có thể tương quan với hạ calci huyết.\nTiêu hóa: Viêm đại tràng vi thể.\nDa và dưới da mô: Lupus ban đỏ da bán cấp.\nHướng dẫn cách xử trí ADR\nNgưng dùng esomeprazole và gặp bác sĩ ngay lập tức nếu: Đột ngột thở khò khè, sưng môi, lưỡi và cổ họng hoặc toàn thân, phát ban, ngất xỉu hoặc khó nuốt (phản ứng dị ứng nghiêm trọng). Da nổi mẩn đỏ kèm phồng rộp và bong tróc.\nCũng có thể có phồng rộp nặng và xuất huyết ở môi, mắt, miệng, mũi và bộ phận sinh dục. Đây có thể là \"hội chứng Stevens - Johnson” hoặc “hoại tử biểu bì nhiễm độc (TEN)”.\nVàng da, nước tiểu sẫm màu và mệt mỏi có thể là triệu chứng của các vấn đề về gan. Những tác dụng không mong muốn này rất hiếm và có thể ảnh hưởng đến 1 trên 1000 người.\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mepilori chống chỉ định trong các trường hợp sau:\nQuá mẫn với esomeprazole, nhóm benzimidazole thay thế hay bất cứ thành phần nào của thuốc.\nKhông nên sử dụng esomeprazole đồng thời với nelfinavir.\nThận trọng khi sử dụng\nKhi có sự hiện diện bất kỳ một triệu chứng cảnh báo nào (như là giảm cân đáng kể không chủ ý, nôn tái phát, khó nuốt, nôn ra máu hay phân đen) và khi bị hoặc nghi ngờ loét dạ dày, nên loại trừ bệnh lý ác tính vì điều trị bằng esomeprazole có thể làm giảm các triệu chứng và làm chậm trễ việc chẩn đoán.\nĐiều trị dài hạn: Bệnh nhân điều trị dài hạn (đặc biệt là những người đã điều trị hơn 1 năm) nên được theo dõi thường xuyên.\nĐiều trị theo nhu cầu: Bệnh nhân điều trị theo nhu cầu cần liên hệ với bác sĩ nếu có các triệu chứng thay đổi về đặc tính.\nTiệt trừ Helicobacter pylori: Khi kê toa thuốc esomeprazole để tiệt trừ helicobacter pylori cần xem xét các tương tác có thể xảy ra trong phác đồ điều trị 3 thuốc.\nNhiễm khuẩn đường tiêu hóa: Điều trị bằng thuốc ức chế bơm proton có thể dẫn tới tăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hóa như salmonella và campylobacter.\nHấp thu vitamin B12: Esomeprazol có thể làm giảm sự hấp thu vitamin B12 do giảm hoặc thiếu acid dịch vị.\nGiảm magnesi huyết: Giảm magnesi huyết nghiêm trọng đã được báo cáo ở những bệnh nhân được điều trị bằng thuốc ức chế bơm proton như esomeprazole trong ít nhất 3 tháng, và ở hầu hết các trường hợp là 1 năm.\nTăng nguy cơ gãy xương: Các thuốc ức chế bơm proton, đặc biệt là khi dùng liều cao và trong thời gian dài (>1 năm), có thể tăng nhẹ nguy cơ gãy cơ gãy xương hông, cổ, tay và cột sống, chủ yếu ở người cao tuổi hoặc khi có các yếu tố nguy cơ khác đã được công nhận.\nSử dụng đồng thời với các thuốc khác: Không khuyến cáo dùng đồng thời esomeprazole với các thuốc khác như atazanavir, clopidogrel.\nKhả năng lái xe và vận hành máy móc\nEsomeprazole có ảnh hưởng nhỏ đến khả năng lái xe hoặc vận hành máy móc. Các tác dụng không mong muốn như chóng mặt (ít gặp) và mờ mắt (hiếm gặp) đã được báo cáo. Nếu bệnh nhân bị ảnh hưởng thì không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có đủ dữ liệu lâm sàng về việc dùng esomeprazole trong thời kỳ mang thai. Nên thận trọng khi kê toa cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa biết liệu esomeprazole có tiết ra sữa mẹ hay không. Không có đủ thông tin về tác dụng của esomeprazole ở trẻ sơ sinh/trẻ nhỏ. Do đó, không nên dùng esomeprazole trong thời kỳ cho con bú.\nTương tác thuốc\nEsomeprazole có tương tác lên dược động học của các thuốc: Thuốc ức chế protease, metholtrexate, tacrolimus, các thuốc hấp thu phụ thuộc pH, các thuốc hấp thu phụ thuộc pH, thuốc đươc chuyển hóa bởi CYP2C19, diazepam, phenytoin, voriconazole, cilostazol, cisapride, warfarin, clopidogrel.\nẢnh hưởng của các thuốc khác lên dươc động hoc của esomeprazole: Các thuốc ức chế CYP2C19 hoăc CYP3A4, các thuốc cảm ứng CYP2C19 hoăc CYP3A4.\nTương kỵ thuốc: Không áp dụng.",
    "preservation": "Bảo quản\nBảo quản: Ở nhiệt độ dưới 30°C, nơi khô ráo, tránh ánh sáng."
}