{
    "describe": "Thương hiệu:\nSanofi\nViên nang cứng Mepraz 20mg Sanofi điều trị loét dạ dày tá tràng, viêm thực quản trào ngược (7 vỉ x 4 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 7 Vỉ x 4 Viên\nThành phần\nOmeprazole\nNhà sản xuất\nCÔNG TY CỔ PHẦN SANOFI VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nomeprazole\nThuốc Mepraz® được sản xuất bởi công ty Alkem Laboratories., Ltd - Ấn Độ, có thành phần chính là\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Mepraz 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmeprazole\n20mg",
    "usage": "Công dụng của Viên nang cứng Mepraz 20mg\nChỉ định\nThuốc Mepraz® được chỉ định dùng trong các trường hợp sau:\nĐiều trị ngắn hạn loét tá tràng tiến triển (không nên dùng Mepraz® để điều trị duy trì những bệnh nhân bị loét tá tràng).\nBệnh loét dạ dày.\nBệnh trào ngược dạ dày - thực quản: Điều trị dài hạn các tình trạng tăng tiết bệnh lý (hội chứng Zollinger Ellison, u da tuyến nội tiết).\nDược lực học\nCơ chế tác dụng\nMepraz® thuộc nhóm kháng tiết mới, nó ức chế enzyme H+/K+ ATPase (bơm proton) của tế bào niêm mạc dạ dày. Cơ chế tác dụng của Mepraz® khác với các thuốc kháng cholinergic hay kháng histamin H2. Mepraz® kết hợp với hệ thống enzyme H+/K+ ATPase và ức chế giai đoạn cuối cùng của quá trình tạo acid. Tác dụng này dẫn đến ức chế sự tiết acid cơ bản lẫn sự tiết acid do kích thích, bất kỳ từ nguồn gốc nào.\nHoạt động kháng tiết\nSau khi uống thuốc, tác dụng kháng tiết của Mepraz® xảy ra trong vòng 1 giờ, đạt mức tối đa sau 2 giờ. Sau 24 giờ, sự ức chế tiết acid vẫn còn ở mức 50% so với mức tối đa và thời gian ức chế kéo dài đến 72 giờ. Tác dụng này kéo dài hơn nhiều nếu xét đến tương quan với thời gian bán hủy rất ngắn (dưới 1 giờ), do sự kết hợp kéo dài với hệ men H+/K+ ATPase ở thành dạ dày.\nKhi ngưng thuốc, tác dụng kháng tiết giảm từ từ sau 3 - 5 ngày. Tác dụng ức chế của Mepraz® lên sự tiết acid tăng dần với việc lập lại liều duy nhất mỗi ngày và đạt đến mức hằng định sau 4 ngày.\nDược động học\nHấp thu\nOmeprazole được hấp thu nhanh chóng với nồng độ đỉnh trong huyết tương đạt được trong khoảng 0,5 - 3,5 giờ. Nồng độ đỉnh và AUC tỉ lệ với liều dùng đến 40 mg. Sinh khả dụng tuyệt đối khoảng 30 - 40% với liều 20 - 40 mg do phần lớn thuốc đã qua chuyển hoá trước đó. Ở người khoẻ mạnh, thời gian bán thải trong huyết tương vào khoảng 0,5 - 1 giờ, độ thanh thải toàn phần trong cơ thể là 500 – 600 ml/phút.\nPhân bố\nThuốc gắn kết với protein huyết tương khoảng 95%.\nChuyển hóa\nOmeprazole chuyển hoá mạnh qua hệ enzyme cytochrome P450.\nThải trừ\nKhoảng 77% liều dùng được thải trừ qua nước tiểu dưới dạng các chất chuyển hoá, phần còn lại bài tiết qua nước tiểu dưới dạng không chuyển hoá.",
    "dosage": "Cách dùng Viên nang cứng Mepraz 20mg\nCách dùng\nDùng đường uống.\nNên uống Mepraz® trước khi ăn.\nKhông nên mở, nhai hoặc nghiền nát viên thuốc mà nên uống nguyên cả viên.\nLiều dùng\nĐiều trị ngắn hạn loét tá tràng tiến triển: Liều cho người lớn là 20 mg 1 lần/ngày.\nPhần lớn bệnh nhân lành sẹo trong vòng 4 tuần. Một số có thể cần thêm 4 tuần điều trị nữa.\nLoét dạ dày: 20 mg uống ngày một lần trong 4 - 8 tuần.\nViêm thực quản do ăn mòn trầm trọng hoặc bệnh trào ngược dạ dày - thực quản đáp ứng kém với điều trị: Liều cho người lớn là 20mg/ngày trong 4 - 8 tuần.\nCác tình trạng tăng tiết bệnh lý: Liều khởi đầu ở người lớn là 60 mg 1 lần mỗi ngày.\nNên điều chỉnh liều tùy theo nhu cầu của từng bệnh nhân và thời gian điều trị tuỳ thuộc vào đáp ứng lâm sàng.\nCó thể dùng liều đến 120 mg 3 lần/ngày. Những liều cao trên 80mg nên được chia thành các liều nhỏ hơn.\nKhông cần điều chỉnh liều ở bệnh nhân suy thận, rối loạn chức năng gan hoặc người già.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nLiều gây quá liều lên đến 2400 mg (120 lần liều lâm sàng khuyến cáo). Biểu hiện gồm rối loạn cảm giác, buồn ngủ, nhìn mờ, tim đập nhanh, buồn nôn, nôn, ra mồ hôi trộm, đỏ bừng mặt, nhức đầu, khô miệng… Các triệu chứng này thường chỉ thoáng qua, chưa có trường hợp nghiêm trọng nào được báo cáo do dùng quá liều Omeprazole.\nXử trí\nKhông có thuốc giải độc đặc hiệu. Omeprazole gắn kết với protein nhiều, do đó không thể thẩm tách. Trong trường hợp quá liều, điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mepraz 20 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nMepraz® được dung nạp tốt. Các phản ứng phụ có thể gặp nhưng hiếm là: Buồn nôn, đau đầu, tiêu chảy, táo bón, đầy hơi và nổi mẩn da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mepraz® chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc.\nKhông dùng cho phụ nữ có thai.\nThận trọng khi sử dụng\nSự đáp ứng về mặt triệu chứng với trị liệu Mepraz® không cho phép loại trừ bệnh lý ác tính ở dạ dày.\nNên ngừng cho trẻ bú ở những bà mẹ dùng Mepraz®.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nSự hấp thu một số thuốc có thể bị ảnh hưởng do sự giảm độ acid trong dạ dày: Sự hấp thu ketoconazole sẽ giảm khi điều trị cùng với Mepraz®.\nMepraz® được chuyển hoá ở gan thông qua hệ thống men cytochrome P450, do đó thuốc có thể kéo dài thời gian thải trừ diazepam, warfarin và phenyltoin. Tuy nhiên việc dùng đồng thời với Mepraz® không làm thay đổi nồng độ của những thuốc này trong máu.\nNồng độ của Mepraz® và clarithromycin đều tăng khi dùng đồng thời hai thuốc này.\nThuốc không tương tác với thức ăn hoặc với các thuốc kháng acid khi dùng đồng thời với những thuốc này.",
    "preservation": "Bảo quản\nỞ nhiệt độ dưới 30°C, tránh ánh sáng trực tiếp và nơi ẩm ướt."
}