{
    "describe": "Thương hiệu:\nSanofi\nViên nang cứng Mepraz 20mg Sanofi điều trị trào ngược dạ dày thực quản (4 vỉ x 7 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nOmeprazol\nChỉ định\nTrào ngược dạ dày\nHội chứng Zollinger-Ellison\n,\nNhà sản xuất\nSANOFI\nNước sản xuất\nRomania\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nH. Pylori…\nThuốc Mepraz® 20mg là sản phẩm được sản xuất bởi Công ty Cổ phần Sanofi Việt Nam. Thuốc có dược chất chính là omeprazol, thuốc được chỉ định trong các trường hợp trào ngược dạ dày thực quản; nhiễm khuẩn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nang cứng Mepraz 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmeprazol\n20mg",
    "usage": "Công dụng của Viên nang cứng Mepraz 20mg\nChỉ định\nThuốc Mepraz® 20mg được chỉ định dùng trong các trường hợp sau:\nNgười lớn\nĐiều trị loét tá tràng.\nĐề phòng tái phát loét tá tràng.\nĐiều trị loét dạ dày.\nĐề phòng tái phát loét dạ dày.\nHelicobacter pylori (H. pylori)\nPhối hợp với các thuốc kháng sinh thích hợp để tiệt trừ\nĐiều trị loét dạ dày và tá tràng do thuốc kháng viêm không-steroid (NSAID).\nĐề phòng loét dạ dày và tá tràng do thuốc NSAID trên bệnh nhân có nguy cơ\nĐiều trị viêm thực quản trào ngược.\nĐiều trị dài hạn trên bệnh nhân viêm thực quản trào ngược đã lành.\nĐiều trị bệnh trào ngược dạ dày-thực quản có triệu chứng.\nĐiều trị hội chứng Zollinger-Ellinson.\nTrẻ em\nTrẻ em trên 1 tuổi và cân nặng ≥ 10 kg.\nĐiều trị viêm thực quản trào ngược.\nĐiều trị triệu chứng ợ nóng và trớ acid trong bệnh trào ngược dạ dày-thực quản.\nTrẻ em trên 4 tuổi và thiếu niên.\nH. pylori\nPhối hợp với thuốc kháng sinh để điều trị loét tá tràng do\nDược lực học\nOmeprazol là một hỗn hợp triệt quang của hai đồng phân đối ảnh, làm giảm tiết acid dạ dày thông qua một cơ chế tác động có hiệu quả cao. Đây là một chất ức chế đặc hiệu bơm acid trong tế bào thành của dạ dày. Thuốc tác động nhanh và kiểm soát sự ức chế có thể phục hồi đối với sự tiết acid dạ dày khi dùng thuốc mỗi ngày một lần.\nOmeprazoi là một base yếu, được cô đặc và biến đổi thành dạng có hoạt tính trong môi trường có tính acid cao của các kênh nội bào trong tế bào thành, nơi nó ức chế enzym H+K+ - ATPase - bơm acid (hay bơm proton).\nQuá trình tác động trên bước cuối cùng của sự hình thành acid dạ dày này thì phụ thuộc vào liều dùng và đem lại sự ức chế có hiệu quả cao trên sự tiết acid cơ bản và cả khi bị kích thích, bất kể tác nhân kích thích nào.\nTác dụng dược lực học\nCó thể giải thích tẩt cả các tác dụng dược lực học bằng tác dụng của omeprazol trên sự ức chế tiết acid.\nTác dụng trên sự ức chế tiết acid dạ dày\nUống omeprazol mỗi ngày một lần đem lại sự ức chế nhanh chóng và hữu hiệu trên sự ức chế tiết acid dạ dày ban ngày lẫn ban đêm, với tác dụng cực đại đạt được trong vòng 4 ngày điều trị. Với omeprazol 20 mg, mức giảm trung bình ít nhất 80% của độ acid dạ dày 24 giờ được duy trì trên bệnh nhân loét tá tràng, với mức giảm trung bình của xuất lượng acid cực đại sau kích thích pentagastrin vào khoảng 70% 24 giờ sau khi uổng thuốc.\nTrên bệnh nhân loét tá tràng, liều uổng omeprazol 20 mg duy trì pH trong dạ dày ≥ 3 trong một thời gian trung bình là 17 giờ của giai đoạn 24 giờ dùng thuốc.\nDo làm giảm sự tiết acid và độ acid trong dạ dày, omeprazol làm giảm/bình thường hóa sự tiếp xúc acid ở thực quản theo kiểu phụ thuộc liều dùng trên bệnh nhân có bệnh trào ngược dạ dày-thực quản. Sự ức chế tiết acid liên quan với diện tích dưới đường cong nồng độ theo thời gian (AUC) của omeprazol và không liên quan với nồng độ trong huyết tương ở một thời điểm cho trước.\nKhông thấy hiện tượng quen thuốc nhanh trong khi điều trị với omeprazol.\nTác dụng trên H. pylori\nH. pylori\nH. pylori\nH. pylori\nH. pylori\ngây loét tiêu hóa, bao gồm loét dạ dày và tá tràng.\nH. pylori\nTiệt trừ\nLiệu pháp hai thuốc đã được thử nghiệm và cho thấy kém hiệu quả hơn liệu pháp ba thuốc. Tuy vậy, chúng có thể được xem xét trong những trường hợp có tiền sử quá mẫn không dùng được bất kỳ phối hợp ba thuốc nào.\nCác tác dụng khác liên quan với sự ức chế acid\nTần suất nang tuyến dạ dày được báo cáo có phần tăng lên khi điều trị dài hạn. Những thay đổi này là hậu quả sinh lý của sự ức chế mạnh trên sự tiết acid, có tính chất lành tính và có thể tự hồi phục.\nSalmonella\nCampylobacter\nGiảm độ acid dạ dày do bất kỳ cách nào, kể cả thuốc ức chế bơm proton, làm tăng số lượng vi khuẩn bình thường hiện diện trong ống tiêu hóa. Điều trị với thuốc giảm tiết acid có thể dẫn đến tăng nhẹ nguy cơ nhiễm khuẩn dạ dày-ruột như\nChromogranin A (CgA) cũng tăng do giảm độ acid dạ dày. Tác dụng làm thay đổi CgA này biến mất sau khi ngưng điều trị thuốc ức chế bơm proton được 5 ngày.\nSử dụng ở trẻ em\nTrong một nghiên cứu không đối chứng ở trẻ em (1 đến 16 tuổi) bị viêm thực quản trào ngược nặng, omeprazol ở liều 0,7 đến 1,4 mg/kg cải thiện được mức độ viêm thực quản ở 90% số trường hợp và làm giảm các triệu chứng trào ngược một cách có ý nghĩa.\nTrong mọt nghiên cứu mù đơn, trẻ em từ 0-24 tháng tuổi có bệnh trào ngược dạ dày-thực quản được chẩn đoán trên lâm sàng được điều trị với 0,5, 1,0 hoặc 1,5 mg omeprazol/kg. Tần suất các đợt nôn/trớ giảm 50% sau 8 tuần điều trị bất kể liều dùng.\nTiệt trừ H. pylori trên trẻ em\nH. pylori\nH. pylori\nMột nghiên cứu lâm sàng ngẫu nhiên, mù đôi (nghiên cứu Héliot) đã kết luận rằng omeprazol phối hợp với hai thuốc kháng sinh (amoxicillin và clarithromycin) cho thấy an toàn và có hiệu quả trong điều trị nhiễm\nTuy nhiên, không có bằng chứng có lợi ích lâm sàng nào về chứng khó tiêu. Nghiên cứu này không có thông tin đối với trẻ em dưới 4 tuổi.\nDược động học\nHấp thu\nOmeprazol và omeprazol magnesi không bền trong môi trường acid và vì vậy thuốc uống phải ở dạng cốm bao tan trong ruột chứa trong viên nang hoặc viên nén. Omeprazol được hấp thu nhanh, đạt nồng độ đỉnh trong huyết tương khoảng 1-2 giờ sau khi uống.\nSự hấp thu omeprazol xảy ra ở ruột non và thường hoàn tất trong vòng 3-6 giờ. Uống thuốc trong bữa ăn không ảnh hưởng đến sinh khả dụng. Sinh khả dụng khoảng 40% sau khi dùng liều duy nhất. Sinh khả dụng tăng lên khoảng 60% sau khi dùng liều lặp lại mỗi ngày một lần.\nPhân bố\nThể tích phân bố biểu kiến trên đối tượng khỏe mạnh vào khoảng 0,3 L/kg cân nặng. Tỉ lệ omeprazol gắn với protein huyết tương là 97%.\nChuyển hóa\nOmeprazol được chuyển hóa hoàn toàn bởi hệ thống cytochrom (CYP) P450. Phần chính của sự chuyển hóa này phụ thuộc vào CYP2C19 được biểu hiện đa hình, tạo nên hydroxyomeprazol, chất chuyển hóa chính trong huyết tương.\nPhần còn lại phụ thuộc vào một thể đóng dạng đặc hiệu khác, CYP3A4, tạo nên omeprazol sulphon. Do omeprazol có ái lực cao với CYP2C19, nên có một tiềm năng về ức chế cạnh tranh và tương tác thuốc-thuốc với các cơ chất khác của CYP2C19.\nTuy vậy, do ái lực thấp với CYP3A4, omeprazol không có tiềm năng ức chế sự chuyển hóa các cơ chất khác của CYP3A4. Ngoài ra, omeprazol không có tác dụng ức chế trên các enzym CYP chính.\nKhoảng 3% số người da trắng và 15-20% số người châu Á không có một enzym CYP2C19 hoạt động và được gọi là người chuyển hóa kém. Trên những đối tượng này, sự chuyển hóa omeprazol có lẽ chủ yếu được xúc tác bởi CYP3A4.\nSau khi uống omeprazol 20 mg lặp lại mỗi ngày một lần, AUC trung bình trên người chuyển hóa kém cao gấp 5 đến 10 lần so với người có enzym CYP2C19 hoạt động (người có chuyển hóa mạnh).\nNồng độ đỉnh trung bình trong huyết tương cũng cao hơn gấp 3 đển 5 lần. Những phát hiện này không ảnh hưởng gì đến liều lượng omeprazol.\nBài tiết\nThời gian bán thải của omeprazol trong huyết tương thường ngắn hơn 1 giờ sau khi uống liều duy nhất và uống lặp lại mỗi ngày một lần. Giữa các liều, omeprazol được thải trừ hoàn toàn khỏi huyết tương mà không có xu hướng tích lũy khi dùng thuốc mỗi ngày một lần.\nGần 80% liều uống của omeprazol được bài tiết dưới dạng các chất chuyển hóa trong nước tiểu, phần còn lại được bài tiết trong phân, chủ yếu là qua mật.\nAUC của omeprazol tăng khi dùng liều lặp lại. Sự gia tăng này phụ thuộc liều dùng và dẫn đến mối quan hệ liều lượng-AUC phi tuyến tính sau khi dùng liều lặp lại. Tính phụ thuộc thời gian và liều lượng này là do giảm chuyển hóa vượt qua lần đầu và độ thanh thải toàn thân, có lẽ vì omeprazol và/hoặc các chất chuyển hoa của nó (ví dụ sulphon) gây ức ức chế enzym CYP2C19.\nKhông thấy chất chuyển hóa nào có bất kỳ tac dụng nào trên sự tiết acid dạ dày.\nCác đối tượng đặc biệt\nSuy gan: Sự chuyển hóa omeprazol suy giảm trên bệnh nhân suy gan, dẫn đến tăng AUC. Omeprazol không cho thấy bất kỳ xu hướng tích luỹ nào khi dùng thuốc mỗi ngày một lần.\nSuy thận: Dược động học của omeprazol, bao gồm sinh khả dụng toàn thân và tốc độ thải trừ, không thay đổi trên bệnh nhân giảm chức năng thận.\nNgười già: Tốc độ chuyển hóa của omeprazoi có phần giảm trên người cao tuổi (75-79 tuổi).\nTrẻ em: Khi điều trị với những liều được khuyến cao cho trẻ em từ 1 tuổi trở lên, nồng độ đo được trong huyết tương tương tự như ở người lớn. Trên trẻ em dưới 6 tháng tuổi, sự thanh thải omeprazol thấp vì khả năng chuyển hóa omeprazol thấp.",
    "dosage": "Cách dùng Viên nang cứng Mepraz 20mg\nCách dùng\nNên uống viên nang kháng dịch dạ dày Mepraz® 20mg vào buổi sáng, tốt nhất là lúc đói, và nên nuốt trọn viên thuốc với nửa ly nước. Không được nhai hoặc nghiền nát viên nang.\nĐối với bệnh nhân nuốt khó và trẻ em có thể uống hoặc nuốt với thức ăn sệt.\nCó thể mở viên nang và uống thuốc bên trong với nửa ly nước hoặc sau khi trộn thuốc với chất lỏng có tính acid nhẹ, ví dụ nước ép trái cây hoặc nước ép táo, hoặc với thức uống không có ga. Nên uống ngay sau khi pha xong (hoặc trong vòng 30 phút) và luôn luôn phải khuấy đều trước khi uống và tráng lại với nửa ly nước.\nBệnh nhân cũng có thể mút viên nang và nuốt những hạt thuốc bên trong với nửa ly nước. Không được nhai những hạt này.\nLiều dùng\nNgười lớn\nĐiều trị loét tá tràng\nLiều được khuyên dùng trên bệnh nhân loét tá tràng hoạt động là 20 mg omeprazol mỗi ngày một lần. Phần lớn bệnh nhân sẽ lành ổ loét trong vòng 2 tuần. Đối với bệnh nhân không lành hoàn toàn sau liệu trình ban đầu, thường thì ổ loét sẽ lành sau một đợt điều trị 2 tuần nữa.\nTrên bệnh nhân loét tá tràng kém đáp ứng, nên dùng 40 mg omeprazol mỗi ngày một lần và thường thì ổ loét sẽ lành trong vòng 4 tuần.\nĐề phòng tái phát loét tá tràng\nH. pylori\nH. pylori\nĐể đề phòng tái phát loét tá tràng trên bệnh nhân âm tính với\nĐiều trị loét dạ dày\nLiều được khuyên dùng là 20 mg omeprazol mỗi ngày một lần. Phần lớn bệnh nhân sẽ lành ổ loét trong vòng 4 tuần. Đối với bệnh nhân không lành hoàn toàn sau liệu trình ban đầu, thường thì ổ loét sẽ lành sau một đợt điều trị 4 tuần nữa.\nTrên bệnh nhân loét dạ dày kém đáp ứng, nên dùng 40 mg omeprazol mỗi ngày một lần và thường thì ổ loét sẽ lành trong vòng 8 tuần.\nĐề phòng tái phát loét dạ dày\nĐể đề phòng tái phát loét trên bệnh nhân loét dạ dày kém đáp ứng, liều được khuyên dùng là 20 mg omeprazol mỗi ngày một lần. Nếu cần, có thể tăng liều lên 40 mg Omeprazol mỗi ngày một lần.\nTiệt trừ H. pylori trong bệnh loét tiêu hóa\nH. pylori\nĐể tiệt trừ\nOmeprazol 20 mg + clarithromycin 500 mg + amoxicillin 1000 mg, mỗi ngày hai lần trong một tuần.\nHoặc Omeprazol 20 mg + clarithromycin 250 mg (hoặc 500 mg) + metronidazol 400 mg (hoặc 500 mg hoặc tininazol 500 mg), mỗi ngày hai lần trong một tuần.\nHoặc Omeprazol 40 mg mỗi ngày một lần + amoxicillin 500 mg và metronidazol 400 mg (hoặc 500 mg hoặc tininazol 500 mg, cả hai thuốc dùng mỗi ngày ba lần trong một tuần.\nH. pylori\nTrong mỗi phác đồ, nếu bệnh nhân vẫn còn\nĐiều trị loét dạ dày và tá tràng do thuốc NSAID\nĐể điều trị loét dạ dày và tá tràng do thuốc NSAID, liều được khuyên dùng là 20 mg omeprazol mỗi ngày một lần. Phần lớn bệnh nhân sẽ lành ổ loét trong vong 4 tuần. Đối với bệnh nhân không lành hoàn toàn sau liệu trình ban đầu, thường thì ổ loét sẽ lành sau một đợt điều trị 4 tuần nữa.\nĐề phòng loét dạ dày và tá tràng do thuốc NSAID trên bệnh nhân có nguy cơ\nĐể đề phòng loét dạ dày và tá tràng do thuốc NSAID trên bệnh nhân có nguy cơ (tuổi > 60, tiền sử loét dạ dày-tá tràng, tiền sử xuất huyết đường tiêu hóa trên), liều được khuyên dùng là 20 mg omeprazol mỗi ngày một lần.\nĐiều trị viêm thực quản trào ngược\nLiều được khuyên dùng là 20 mg omeprazol mỗi ngày một lần. Phần lớn bệnh nhân sẽ lành ổ loét trong vòng 4 tuần. Đối với bệnh nhân không lành hoàn toàn sau liệu trình ban đầu, thường thì ổ loét sẽ lành sau một đợt điều trị 4 tuần nữa.\nTrên bệnh nhân viêm thực quản nặng, nên dùng 40 mg omeprazol mỗi ngày một lần và thường thì ổ loét sẽ lành trong vòng 8 tuần.\nĐiều trị dài hạn bệnh nhân viêm thực quản trào ngược đã lành\nĐể điều trị dài hạn đối với bệnh nhân viêm thực quản trào ngược đã lành, liều được khuyên dùng là 10 mg omeprazol mỗi ngày một lần. Nếu cần, có thể tăng liều lên 20-40 mg omeprazol mỗi ngày một lần.\nĐiều trị bệnh trào ngược dạ dày-thực quản có triệu chứng\nLiều được khuyên dùng là 20 mg omeprazol mỗi ngày một lần, bệnh nhân có thể đáp ứng tốt với liều 10 mg/ngày, và vì vậy nên xem xét chỉnh liều tùy từng bệnh nhân.\nNếu không kiểm soát được triệu chứng sau 4 tuần điều trị với omeprazol 20 mg/ngày, nên xét nghiệm thăm dò thêm.\nĐiều trị hội chứng Zollinger-Ellison\nTrên bệnh nhân có hội chứng Zollinger-Ellison, nên chỉnh liều tùy từng người và tiếp tục điều trị với điều kiện là còn có chỉ định trên lâm sàng. Liều ban đầu được khuyên dùng là 60 mg omeprazol mỗi ngày.\nTất cả bệnh nhân có bệnh nặng và đáp ứng kém với các liệu pháp khác đều được kiểm soát hữu hiệu và hơn 90% số bệnh nhân đã duy trì omeprazol ở liều 20-120 mg/ngày. Khi liều omeprazol vượt quá 80 mg/ngày nên chia ra uống hai lần mỗi ngày.\nLiều dùng ở trẻ em\nTrẻ em trên 1 tuổi và cân nặng >10 kg.\nĐiều trị viêm thực quản trào ngược\nĐiều trị triệu chứng ợ nóng và trớ acid trong bệnh trào ngược dạ dày-thực quản\nLiều được khuyên dùng như sau:\nTuổi\nCân nặng\nLiều dùng\n≥ 1 tuổi\n10-20 kg\n10 mg mỗi ngày một lần, có thể tăng lên 20 mg mỗi ngày một lần nếu cần\n≥ 2 tuổi\n> 20 kg\n20 mg mỗi ngày một lần, có thể tăng lên 40 mg mỗi ngày một lán nếu cần\nViêm thực quản trào ngược:\nThời gian điều trị là 4-8 tuần.\nĐiều trị triệu chứng ợ nóng và trớ acid trong bệnh trào ngược dạ dày-thực quản:\nThời gian điều trị là 2- 4 tuần. Nếu không kiểm soát được triệu chứng sau 2-4 tuần, bệnh nhân cần được thăm khám thêm.\nTrẻ em trên 4 tuổi và thiếu niên\nĐiều trị loét tá tràng do H. pylori\nKhi lựa chọn liệu pháp phối hợp thích hợp, nên xem xét hướng dẫn chính thức của quốc gia, khu vực và địa phương về vi khuẩn kháng thuốc, thời gian điều trị (thông thường là 7 ngày nhưng đôi khi lên đến 14 ngày), và sử dụng thuốc kháng sinh một cách hợp lý.\nĐiều trị phải được một bác sĩ chuyên khoa theo dõi.\nLiều được khuyên dùng như sau:\nCân nặng\nLiều dùng\n15-30 kg\nPhối hợp với 2 thuốc kháng sinh: Omeprazol 10 mg, amoxicillin 25 mg/kg cân nặng và clarithromycin 7,5 mg/kg cân nặng, tất cả đều uống mỗi ngày hai lần trong một tuần.\n31-40 kg\nPhối hợp với 2 thuốc kháng sinh: Omeprazol 20 mg, amoxicillin 750 mg và clarithromycin 7,5 mg/kg cân nặng, tất cả đều uống mỗi ngày hai lần trong một tuần.\n> 40 kg\nPhối hợp với 2 thuốc kháng sinh: Omeprazol 20 mg, amoxicillin 1 g và clarithromycin 500 mg, tất cả đều uống mỗi ngày hai lần trong một tuần.\nCác đối tượng đặc biệt\nSuy chức năng thận\nKhông cần điều chỉnh liều trên bệnh nhân suy chức năng thận {xem mục dược động học).\nSuy chức năng gan\nTrên bệnh nhân suy gan, liều 10-20 mg/ngày là đủ {xem mục dược động học).\nNgười cao tuổi (> 65 tuổi)\nKhông cần điều chỉnh liều trên người cao tuổi (xem mục dược động học).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay, có rất ít kinh nghiệm về quá liều omeprazol trên người. Trong y văn, với liều 560 mg đã được ghi nhận, và thỉnh thoảng đã có những báo cáo với những liều duy nhất khi uống omeprazol đạt đến 2400 mg (gấp 120 lần liều được khuyến nghị lâm sàng). Buồn nôn, nôn, chóng mặt, đau bụng tiêu chảy và đau đầu đã được báo cáo. Tương tự, thờ ơ, trầm cảm và lú lẫn đã được mô tả trong những trường hợp đơn lẻ.\nXử trí:\nCác triệu chứng quá liều omeprazol đã mô tả có tính chất thoáng qua, và không có hậu quả nghiêm trọng nào được báo cáo. Tốc độ thải trừ không thay đổi (động học bậc một) khi tăng liều. Nếu cần điều trị thì chỉ điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mepraz® 20mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng phụ thường gặp nhất (1-10% số bệnh nhân) là đau đầu, đau bụng, táo bón, tiêu chảy, đầy hơi và buồn nôn/nôn.\nNhững tác dụng không mong muốn sau đây đã được ghi nhận hoặc nghi ngờ trong thử nghiệm lâm sàng của omeprazol và kinh nghiệm lưu hành thuốc. Không có trường hợp nào được nhận thấy là liên quan với liều dùng.\nCác tác dụng không mong muốn dưới đây được xếp loại theo tần suất và hệ cơ quan như sau: Rất thường gặp (≥ 1/10); thường gặp (1/100 ≤ ADR< 1/10); ít gặp (1/1.000 ≤ ADR < 1/100); hiếm gặp (1/10.000 ≤ ADR <1/1.000); rất hiếm (ADR < 1/10.000), không rõ (Không thể ước lượng từ dữ liệu hiện có)\nHệ cơ quan/ tần suất\nPhản ứng bất lợi\nRối loạn máu và hệ bạch huyết\nHiếm gặp:\nGiảm bạch cầu, giảm tiểu cầu\nRất hiếm:\nMất bạch cầu hạt, thiếu máu toàn dòng\nRối loạn hệ miễn dịch\nHiếm gặp:\nPhản ứng quá mẫn, ví dụ sốt, phù mạch và phản ứng phản vệ/ sốc\nRối loạn chuyển hóa và dinh dưỡng\nHiếm gặp:\nHạ natri-máu\nKhông rõ:\nHạ magnesi-máu (xem mục Thận trọng)\nRối loạn tâm thần\nÍt gặp\nMất ngủ\nHiếm gặp:\nKích động, lú lẫn, trầm cảm\nRất hiếm:\nGây hấn, ảo giác\nRối loạn hệ thần kinh\nThường gặp:\nĐau đầu\nÍt gặp:\nChóng mặt, dị cảm, buồn ngủ\nHiếm gặp:\nRối loạn vị giác\nRối loạn mắt\nHiếm gặp\nNhìn mờ\nRối loạn tai và mê đạo\nÍt gặp:\nCảm giác mất thăng bằng\nRối loạn hô hấp, ngực và trung thất\nHiếm gặp:\nCo thắt phế quản\nRối loạn tiêu hóa\nThường gặp:\nĐau bụng, táo bón, tiêu chảy, đầy hơi, buồn nôn/nôn\nHiếm gặp:\nKhô miệng, viêm miệng, nhiễm nấm Candida dạ dày-ruột, viêm đại tràng vi thể\nRối loạn gan mật\nÍt gặp:\nTăng men gan\nHiếm gặp:\nViêm gan có hoặc không có vàng da\nRất hiếm:\nSuy gan, bệnh lý não trên bệnh nhân sẵn có bệnh gan\nRối loạn da và mô dưới da\nÍt gặp:\nViêm da, ngứa, nổi mẫn, mề đay\nHiếm gặp:\nRụng tóc, nhạy cảm ánh nắng\nRất hiếm:\nHồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (TEN)\nRối loạn cơ xương khớp và mô liên kết\nÍt gặp\nGãy xương hông, cổ tay hoặc xương sống (xem mục Thận trọng)\nHiếm gặp:\nĐau khớp, đau cơ\nRất hiếm:\nYếu cơ\nRối loạn thận và đường tiểu\nRất hiếm:\nViêm thận kẽ\nRối loạn hệ sinh sản và vú\nRất hiếm:\nChứng vú to ở nam giới\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nÍt gặp:\nKhó ở, phù ngoại biên\nHiếm gặp:\nĐổ mổ hôi nhiều\nỞ trẻ em\nTính an toàn của omeprazol đã được đánh giá trên tổng cộng 310 trẻ em từ 0 đến 16 tuổi có bệnh liên quan đến acid. Các dữ liệu hiện có hạn chế về tính an toàn dài hạn lên đến 749 ngày từ 46 trẻ được điều trị duy trì với omeprazol trong một nghiên cứu lâm sàng vể viêm thực quản ăn mòn nặng.\nCác biến cố bất lợi nói chung xảy ra giống như ở người lớn khi điều trị ngắn hạn cũng như dài hạn. Không có dữ liệu dài hạn về ảnh hưởng của điều trị omeprazol trên sự dậy thì và tăng trưởng.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nPhải ngừng thuốc khi có biểu hiện tác dụng không mong muốn nặng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mepraz® 20mg chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với omeprazol, các thuốc ức chế bơm proton thuộc phân nhóm benzimidazol hoặc bất kỳ thành phấn nào của thuốc.\nGiống như các thuốc ức chế bơm proton (PPI) khác, không được dùng omeprazol đồng thời với nelfinavir {xem mục tương tác thuốc).\nThận trọng khi sử dụng\nKhi có bất kỳ triệu chứng báo động nào (ví dụ sụt cân đáng kể ngoài ý muốn, nôn liên tục, nuốt đau, nôn ra máu hoặc đi tiêu phân đen) và khi có hoặc nghi có loét dạ dày, cần loại trừ bệnh ác tính, vì điều trị này có thể làm lu mờ triệu chứng và làm trễ việc chẩn đoán.\nKhông nên sử dụng đồng thời atazanavir với thuốc ức chế bơm proton {xem mục Tương tác thuốc). Nếu xét thấy không thể tránh được việc phối hợp atazanavir với một thuốc ức chế bơm proton, nên theo dõi lâm sàng chặt chẽ (ví dụ tải lượng virút) kết hợp với tăng liều atazanavir lên 400 mg với 100 mg ritonavir; liều omeprazol không được vượt quá 20 mg.\nNhư tất cả các thuốc ức chế acid khác, omeprazol làm giảm hấp thu vitamin B12 (cyanocobalamin) do giảm tiết hoặc không tiết acid chlohydric. Cần lưu ý điều này trên bệnh nhân bị giảm dự trữ trong cơ thể hoặc có các yếu tố nguy cơ giảm hấp thu vitamin B12 khi điều trị dài hạn.\nOmeprazol là một chất ức chế CYP2C19. Khi bắt đẩu hay kết thúc điều trị omeprazol, nên xem xét tiềm năng tương tác với các thuốc được chuyên hóa qua CYP2C19. Sự tương tác giữa dopidogrel và omeprazol đã được ghi nhận (xem mục Tương tác thuốc), ý nghĩa lâm sàng của sự tương tác này chưa được biết chắc. Để phòng ngừa, không nên sử dụng đồng thời omeprazol và dopidogrel.\nMột số trẻ em có bệnh mạn tính có thể cần điều trị dài hạn mặc dù việc này không được khuyến cáo.\nViên nang kháng dịch dạ dày Mepraz® 20mg chứa sucrose và lactose khan. Bệnh nhân có các rối loạn di truyền hiếm gặp như không dung nạp galactose hoặc fructose, thiếu men lactase Lapp, kém hấp thu glucose-galactose hoặc thiếu men sucrase-isomaltase không nên dùng thuốc nay.\nSalmonella\nCampylobacter\nĐiều trị với thuốc ức chế bơm proton có thể dẫn đến tăng nhẹ nguy cơ nhiễm khuẩn dạ dày-ruột như\nBệnh nhân điều trị dài hạn (đặc biệt là bệnh nhân đã điều trị hơn 1 năm) cần được theo dõi thường xuyên.\nThuốc ức chế bơm proton, đặc biệt khi dùng liều cao trong một thời gian dài (> 1 năm), có thể làm tăng nguy cơ gãy xương hông, cổ tay và xương sống, chủ yếu là trên người già hoặc khi có sự hiện diện của các yếu tố nguy cơ khác đã biết.\nCác nghiên cứu quan sát gợi ý rằng thuốc ức chế bơm proton có thể làm tăng 10-40% nguy cơ gãy xương nói chung. Một phần của mức tăng này là do các yếu tố nguy cơ khác. Bệnh nhân có nguy cơ loãng xương cần được điều trị theo các hướng dẫn lâm sàng hiện hành và họ phải được cung cấp đầy đủ vitamin D và calci.\nHạ magnesi-máu nặng đã được báo cáo trên bệnh nhân được điều trị thuốc ức chế bơm proton như meprazol ít nhất trong 3 tháng và phần lớn các trường hợp là 1 năm.\nCác biểu hiện nặng của hạ magnesi-máu như mệt, co cứng cơ, cuồng sảng, co giật, chóng mặt và loạn nhịp thất có thể xảy ra nhưng chúng có thể bắt đầu một cách âm thầm và bị bỏ sót. Trên phần lớn bệnh nhân bị hạ magnesi-máu, triệu chứng được cải thiện sau khi bù magnesi và ngưng dùng thuồc ức chế bơm proton.\nĐối với bệnh nhân dự kiến sẽ điều trị kéo dài hoặc dùng thuốc ức chế bơm proton với digoxin hoặc các thuốc có thể gây hạ magnesi-máu (ví dụ thuốc lợi tiểu), nhân viên y tế nên xem xét đo nồng độ magnesi trước khi khởi đầu điều trị thuốc ức chế bơm proton và định kỳ đo lại trong thời gian điều trị.\nGây nhiễu xét nghiệm cận lâm sàng\nTăng nồng độ CgA có thể gây nhiễu đối với việc thăm dò đánh giá các khối u thắn kinh-nội tiết. Để tránh hiện tượng gây nhiễu này, nên tạm ngưng điều trị omeprazol năm ngày trước khi đo CgA.\nKhả năng lái xe và vận hành máy móc\nViên nang kháng dịch dạ dày Mepraz® 20mg dường như không ảnh hưởng đáng kể đến khả năng lái xe và vận hành máy móc. Các tác dụng phụ như chóng mặt, rối loạn thị giác có thể xảy ra {xem mục Tác dụng không mong muốn). Nếu bị ảnh hưởng, bệnh nhân không nên lái xe và vận hành máy móc.\nThời kỳ mang thai\nKết quả từ ba nghiên cứu dịch tễ tiền cứu (hơn 1000 kết quả dùng thuốc) cho thấy không có tác dụng bất lợi nào của omeprazol trên thai kỳ hoặc trên sức khỏe của thai nhi/trẻ sơ sinh. Có thể dùng omeprazol trong thai kỳ.\nThời kỳ cho con bú\nOmeprazol được bài tiết trong sữa mẹ nhưng không có khả năng ảnh hưởng đến em bé khi dùng liều điều trị.\nTương tác thuốc\nẢnh hưởng của omeprazol trên dược động học của các thuốc khác\nThuốc có sự hấp thu phụ thuộc pH.\nGiảm tính acid trong dạ dày khi điều trị với omeprazol, có thể làm tăng hoặc giảm sự hấp thu các hoạt chất có độ hấp thu phụ thuộc pH dạ dày.\nNelfinavir, atazanavir.\nNồng độ của nelfinavir và atazanavir giảm khi được uống đổng thời với omeprazol.\nChống chỉ định sử dụng đồng thời omeprazol với nelfinavir (xem mục chống chỉ định).\nSử dụng đồng thời omeprazol (40 mg mỗi ngày một lần) làm giảm khoảng 40% nồng độ tiếp xúc trung bình của nelfinavir và giảm khoảng 75-90% nồng độ tiếp xúc trung bình của chất chuyển hóa có hoạt tính dược lý M8. Sự tương tác cũng có thể gây ức chế CYP2C19.\nKhông nên sử dụng đồng thời omeprazol với atazanavir {xem mục Thận trọng). Sử dụng đồng thời omeprazol (40 mg mỗi ngày một lần) và atazanavir 300mg/ritonavir 100 mg trên người tính nguyện khỏe mạnh làm giảm 75% nồng độ tiếp xúc atazanavir.\nTăng liều atazanavir lên 400 mg không bù đắp được ảnh hưởng của omeprazol trên nồng độ tiếp xúc atazanavir. Sử dụng đồng thời omeprazol (20 mg mỗi ngày một lần) với atazanavir 400 mg/ritonavir 100 mg trên người tình nguyện khỏe mạnh làm giảm khoảng 30% nồng độ tiếp xúc atazanavir so với atazanavir 300 mg/ritonavir 100 mg mỗi ngày một lần.\nDigoxin\nĐiều trị đồng thời với omeprazol (20 mg/ngày) và digoxin trên người khỏe mạnh làm tăng 10% sinh khả dụng của digoxin. Độc tính digoxin hiếm được báo cáo.\nTuy vậy, cần thận trọng khi dùng omeprazol liều cao trên bệnh nhân cao tuổi. Khi ấy, cần tăng cường theo dõi tác dụng trị liệu của thuốc digoxin.\nClopidogrel\nTrong một nghiên cứu lâm sàng bất chéo, clopidogrel (liều tải 300 mg tiếp theo là 75 mg/ngày) dùng đơn liều và phối hợp với omeprazol (80 mg uống cùng lúc với dopidogrel) được dùng trong 5 ngày.\nNồng độ tiếp xúc của chất chuyển hóa có hoạt tính của clopidogrel giảm 46% (Ngày 1) và 42% (Ngày 5) khi clopidogrel và omeprazol được dùng chung. Sự ức chế kết tạp tiểu cầu (IPA) trung bình giảm 47% (24 giờ) và 30% (Ngày 5) khi clopidogrel và omeprazol được dung chung.\nMột nghiên cứu khác cho thấy uống clopidogrel và omeprazol vào những giờ khác nhau không phòng tránh được sự tương tác của chúng, vốn nhiều khả năng được chi phối bởi tác dụng ức chế của omeprazol trên CYP2C19.\nDữ liệu không thống nhất về ý nghĩa lâm sàng của tương tác dược lực dược động (PK/PD) này đối với các biến cố tim mạch quan trọng đã được báo cáo trong các nghiên cứu quan sát và nghiên cứu lâm sàng.\nCác hoạt chất khác\nSự hấp thu của posaconazol, erlotinib, ketoconazol và itraconazol giảm đáng kể và vì vậy có thể làm suy giảm hiệu quả lâm sàng. Đối với posaconazol và erlotinib, nên tránh dùng chung với omeprazol.\nCác thuốc được chuyển hóa bởi CYP2C19\nOmeprazol là một chất ức chế trung bình đối với CYP2C19, enzym chuyển hóa chính của omeprazol. Vì vậy, sự chuyển hóa các hoạt chất được dùng đồng thời cũng được chuyển hóa bởi CYP2C19 sẽ giảm và nồng độ tiếp xúc toàn thân với những chất này sẽ tăng. Ví dụ cho những thuốc như vậy là R-warfarin và các thuốc đối kháng vitamin K khác, cilostazol, diazepam và phenytoin.\nCilostazol\nOmeprazol dùng ở liều 40 mg cho những người khỏe mạnh trong một nghiên cứu bắt chéo, làm tăng Cmax và AUC của cilostazol lần lượt là 18% và 26%, và của môt trong những chất chuyển hóa của nó lần lượt là 29% và 69%.\nPhenytoin\nNên theo dõi nồng độ phenytoin trong huyết tương trong 2 tuấn đầu sau khi khởi trị omeprazol và, nếu đã chỉnh liều phenytoin, thì cần theo dõi và chỉnh một lần nữa khi kết thúc điều trị omeprazol.\nChưa biết cơ chế\nSaquinavir: Sử dụng đồng thời omeprazol với saquinavir/ritonavir làm tăng nồng độ saquinavir trong huyết tương lên khoảng 70%, kết hợp với khả năng dung nạp tốt trên bệnh nhân nhiễm HIV.\nTacrolimus: Sử dụng đồng thời omeprazol làm tăng nồng độ tacrolimus trong huyết thanh. Nên tăng cường theo dõi nồng độ tacrolimus cũng như chức năng thận (thanh thải creatinin), và chỉnh liều tacrolimus nếu cần.\nMethotrexat: Khi dùng chung với thuốc ức chế bơm proton, nồng độ methotrexat tăng lên ở một số bệnh nhân. Khi dùng methotrexat liều cao, cần xem xét tạm ngưng dùng omeprazol.\nẢnh hưởng của các thuốc khác trên dược động học của omeprazol\nCác chất ức chế CYP2C10 và CYP3A4\nVì omeprazol được chuyển hóa bởi CYP2C19 và CYP3A4, nên các hoạt chất ức chế CYP2C19 và CYP3A4 (như clarithromycin và voriconazol) có thể dẫn đến tăng nồng độ omeprazol trong huyết thanh qua việc giảm tốc độ chuyển hóa omeprazol.\nĐiều trị đồng thời với voriconazol làm tăng nồng độ tiếp xúc omeprazol hơn hai lần. Liều cao của omeprazol được dung nạp tốt nên thường không cần chỉnh liều. Tuy nhiên, nên xem xét chỉnh liều trên bệnh nhân suy gan nặng và khi có chỉ định điều trị dài hạn.\nChất cảm ứng CYP2C19 và/hoặc CYP3A4\nCác hoạt chất cảm ứng CYP2C19 hoặc CYP3A4 hoặc cả hai (như rifampicin và St John wort) có thể làm giảm nồng độ omeprazol trong huyết thanh qua việc tăng tốc độ chuyển hóa omeprazol.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C, trong bao bì gốc để tránh ẩm."
}