{
    "describe": "Thương hiệu:\nYooYoung\nViên nén Mesulpine 20mg YooYoung điều trị bệnh trào ngược dạ dày, thực quản (2 vỉ x 14 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-20606-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nRabeprazole\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nYoo Young Pharmaceutical Co., Ltd.\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nMesulpine Tab 20\ncông ty Yoo Young Pharmaceutical Co., Ltd.\nrabeprazole\nlà một sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Mesulpine 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRabeprazole\n20mg",
    "usage": "Công dụng của Viên nén Mesulpine 20mg\nChỉ định\nMesulpine Tab 20\nđược chỉ định sử dụng trong các trường hợp:\nbệnh trào ngược dạ dày - thực quản\nÐiều trị\nDược lực học\nNhóm dược lý: Thuốc kháng acid, chống trào ngược và chống loét, thuốc ức chế bơm proton.\nMã ATC: A02BC04.\nRabeprazol\nlà dẫn chất benzimidazol, có tác dụng ức chếc bơm proton, thuộc nhóm các hợp chất giảm tiết acid dịch vị. Rabeprazol có tác dụng ức chế tiết dịch vị cả cơ bản và trong tình trạng kích thích, không có tính chất kháng acetylcholin hoặc đối kháng thụ thể histamin H2, bằng cách ức chế enzyme H+/K+ - ATPase ở tế bào thành niêm mạc dạ dày. Enzym này được coi là bơm acid, hydrogen hoặc proton trong tế bào thành nên rabeprazol được coi là thuốc ức chế bơm proton.\nRabeprazol được gắn vào enzym này ngăn chặn giai đoạn cuối cùng của sự tiết dịch vị. Trong tế bào thành dạ dày rabeprazol được proton hóa và chuyển thành sulfenamid hoạt động và sau đó gắn vào cystein của bơm proton làm enzym này bất hoạt.\nSau khi uống 20 mg natri rabeprazol, tác dụng ức chế tiết acid dịch vị sẽ xuất hiện trong vòng 1 giờ, tác dụng tối đa trong vòng 2 - 4 giờ. Tỷ lệ ức chế tiết acid cơ bản và tiết acid do thức ăn kích thích tại thời điểm 23 giờ sau khi uống liều đầu tiên là 69% và 82% tương ứng. Thời gian ức chế có thể kéo dài đến 48 giờ. Tác dụng ức chế tiết acid tăng nhẹ với liều lặp lại hàng ngày 1 lần và đạt mức độ ổn định sau 3 ngày dùng thuốc.\nSalmonella\nCampylobacter\nClostridium difficile\nSự tiết acid trở lại bình thường sau 2 - 3 ngày ngừng thuốc. Giảm acid do bất cứ nguyên nhân nào kể cả dùng rabeprazol sẽ dẫn đến làm tăng các vi khuẩn bình thường trong dạ dày - ruột, làm tăng các nguy cơ nhiễm khuẩn dạ dày - ruột với\nHelicobacter pylori\nviêm thực quản\nH. pylori\nĐối với\nỞ các bệnh nhân sử dụng rabeprazol 10 - 20 mg hàng ngày trong thời gian kéo dài đến 43 tháng, nồng độ gastrin huyết thanh tăng trong 2 - 8 tuần đầu tiên cho thấy rabeprazol có tác dụng ức chế tiết acid và nồng độ gastrin duy trì ổn định nếu điều trị tiếp tục.\nNồng độ gastrin sẽ huyết tương sẽ trở lại giá trị trước khi điều trị trong vòng 1 - 2 tuần sử dụng thuốc. pH dạ dày tăng (do thuốc ức chế tiết acid dạ dày) làm tăng sản các tế bào giống tế bào hạt ưa crom (ECL - cell). Tuy ở chuột cống đã có tổn thương dạng carcinon nhưng ở người đã dùng rabeprazol tới 1 năm, cho tới nay vẫn chưa thấy loạn sản dạng adenoma.\nDược động học\nSau khi uống natri rabeprazol, nồng độ đỉnh trong máu đạt được sau 2 - 5 giờ, thời gian bán hủy trong huyết tương từ 1- 2 giờ. Sinh khả dụng của natri rabeprazol liều dùng theo đường uống bằng 52% so với đường tiêm tĩnh mạch. Tỷ lệ gắn kết của natri rabeprazol với protein huyết tương khoảng 96,3%. Natri rabeprazol được chuyển hóa tại gan bởi hệ thống cytocrom P450 3A (cho chuyển hóa sulfon) và tại cytocrom P450 2C19 (cho chuyển hóa desmethyl rabeprazol).\nDùng theo đường uống khoảng 90% thuốc được thải trừ qua nước tiểu ở dạng chuyển hóa acid carboxylic, glucuronid và acid mercapturic, dạng chuyển hóa của natri rabeprazol cũng được phát hiện ở phân. Không phát hiện dạng không chuyển hóa của natri rabeprazol ở nước tiểu cũng như ở phân. Không có bằng chứng về sự tích lũy natri rabeprazol.\nỞ bệnh nhân suy thận như suy thận giai đoạn cuối, bệnh nhân chạy thận nhân tạo (độ thanh thải creatinin ≤ 5 ml/phút/1,73 m2) hay bệnh nhân suy thận không tiến triển nặng khi dùng rabeprazol với liều như người khỏe mạnh cho thấy AUC và Cmax thấp hơn so với các thông số tương ứng ở người tình nguyện khỏe mạnh khoảng 35%. Thời gian bán thải của người bình thường là 0,82 giờ còn ở bệnh nhân chạy thận nhân tạo là 0,95 giờ trong quá trình thẩm tách và 3,6 giờ sau khi thẩm tách.\nỞ bệnh nhân suy gan\nSau một liều 20 mg natri rabeprazol duy nhất cho bệnh nhân suy gan nhẹ tới trung bình, AUC tăng gấp đôi và có T1/2 của rabeprazol tăng gấp 2 - 3 lần so với những người tình nguyện khỏe mạnh. Tuy nhiên, sau 7 ngày với liều 20 mg hàng ngày, AUC tăng lên là 1,5 lần và Cmax tăng lên là 1,2 lần và T1/2 của rabeprazol ở những bệnh nhân này là 12,3 giờ.\nỞ người già\nThải trừ rabeprazol đã phần nào giảm ở người già. Sau 7 ngày dùng thuốc với liều 20 mg natri rabeprazol hàng ngày, AUC tăng gần gấp đôi, Cmax tăng 60% và T1/2 tăng lên khoảng 30% so với thanh niên tình nguyện khỏe mạnh. Tuy nhiên không có bằng chứng của sự tích lũy rabeprazol ở nhóm này.",
    "dosage": "Cách dùng Viên nén Mesulpine 20mg\nCách dùng\nThuốc dùng đường uống. Dùng theo sự chỉ dẫn của bác sĩ điều trị. Dùng thuốc vào buổi sáng, trước bữa ăn, nên uống nguyên viên thuốc, không nhai hoặc bỏ viên.\nLiều dùng\nNgười trưởng thành, người già\nBệnh thực quản hồi lưu: 20 mg/ngày, dùng trong 4 - 8 tuần.\nLoét dạ dày, tá tràng: 20 mg/ngày, dùng trong 4 tuần.\nHội chứng Zollinger - Ellison: 60 mg/ngày, điều chỉnh liều dùng tùy theo đáp ứng bệnh lý.\nSuy chức năng thận và gan\nKhông cần hiệu chỉnh liều ở bệnh nhân suy chức năng thận và gan vừa và nhẹ.\nSử dụng ở trẻ em\nKhông nên dùng cho trẻ em, do độ an toàn khi sử dụng natri rabeprazol cho trẻ em chưa được xác định (chưa có các thử nghiệm lâm sàng đầy đủ).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có dữ liệu về sử dụng quá liều trên người. Các tác dụng không mong muốn thường nhẹ và có thể hết khi ngừng thuốc. Natri rabeprazol liên kết chặt chẽ với huyết tương, thẩm tách máu không hiệu quả trong loại trừ natri rabeprazol.\nTrong trường hợp quá liều cần tiến hành theo dõi điều trị triệu chứng và bổ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nMesulpine Tab 20\nKhi sử dụng\nThường gặp, 1/100 < ADR < 1/10\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm trùng.\nTâm thần: Mất ngủ.\nThần kinh: Nhức đầu, chóng mặt.\nviêm họng\nHô hấp, trung thất và lồng ngực: Ho,\nTiêu hoá: Tiêu chảy, buồn nôn, nôn, đau bụng, táo bón, đầy hơi.\nCơ xương, mô liên kết: Đau không đặc hiệu, đau lưng.\nToàn thân: Suy nhược, hội chứng giả cúm.\nÍt gặp, 1/1000 < ADR < 1/100\nTâm thần: Bồn chồn.\nViêm phế quản\nHô hấp, trung thất và lồng ngực:\nTiêu hoá: Khó tiêu, khô miệng, ợ hơi.\nDa và mô dưới da: Ban đỏ da.\nCơ xương, mô liên kết: Đau cơ, vọp bẻ chân, đau khớp.\nNhiễm trùng đường niệu\nThận - tiết niệu:\nToàn thân: Đau ngực, ớn lạnh, sốt.\nXét nghiệm: Tăng men gan.\nHướng dẫn cách xử trí ADR\nCác tác dụng không mong muốn thường gặp như đau bụng, ỉa chảy, nhức đầu, mệt mỏi thường hết khi tiếp tục điều trị, rất ít khi phải ngừng thuốc. Các triệu chứng khác nếu kéo dài phải ngừng thuốc hoặc chuyển sang thuốc khác.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMesulpine Tab 20\nchống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với natri rabeprazol hoặc với bất kỳ các thành phần nào của thuốc.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nKhi nghi ngờ loét dạ dày, nên loại trừ khả năng bệnh ác tính vì điều trị có thể làm giảm triệu chứng và gây trở ngại chẩn đoán bệnh.\nKhông nên dùng cho trẻ em vì chưa có kinh nghiệm sử dụng.\nThận trọng khi dùng rabeprazol vì có nguy cơ phản ứng quá mẫn chéo với các thuốc ức chế bơm proton khác hoặc các dẫn chất benzimidazol khi dùng thay thế.\nThận trọng khi chỉ định rabeprazol lần đầu cho những bệnh nhân suy gan nặng do chưa có các dữ liệu lâm sàng.\nSalmonella, Campylobacter\nClostridium difficile.\nĐiều trị sử dụng các thuốc ức chế bơm proton, kể cả rabeprazol, có thể tăng nguy cơ nhiễm khuẩn đường tiêu hóa với\nKhông chỉ định kết hợp natri rabeprazol với atazanavir, không sử dụng rabeprazol cho người bệnh không dung nạp galactose do di truyền, thiếu enzym Lapp lactose hoặc suy giảm hấp thu glucose, galactose.\nNghiên cứu quan sát thấy rằng sử dụng thuốc ức chế bơm proton liều cao và trong thời gian dài (trên 1 năm) làm tăng nguy cơ gãy xương lên 10 - 40%, do vậy những bệnh nhân có nguy cơ bị loãng xương khi dùng thuốc trong thời gian dài nên bổ sung đủ calci, vitamin D và chú ý hoạt động, vận động tránh nguy cơ gãy xương.\nHạ magnesi huyết nghiêm trọng đã được báo cáo khi điều trị bằng thuốc ức chế bơm proton từ 3 tháng trở lên với triệu chứng như mệt mỏi, chóng mặt, mê sảng, co giật, có khi rối loạn nhịp thất, các triệu chứng này thường dễ bị bệnh nhân bỏ qua. Tình trạng này có thể được cải thiện khi ngưng thuốc và bổ sung thêm magnesi.\nKhả năng lái xe và vận hành máy móc\nTác dụng không mong muốn của natri rabeprazol có thể gây đau đầu, suy nhược, sốt. Do đó nếu được chỉ định natri rabeprazol, bệnh nhân cần tránh công việc lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu cụ thể về độ an toàn của rabeprazol đối với phụ nữ có thai. Các nghiên cứu trên động vật không thấy có ảnh hưởng tới thai nhi ở liều thông thường. Tuy nhiên các nghiên cứu trên động vật không thể tiên đoán hết kết quả trên người. Do đó chống chỉ định cho phụ nữ có thai.\nThời kỳ cho con bú\nChống chỉ định cho phụ nữ cho con bú do chưa biết rabeprazol có bài tiết vào sữa hay không. Chưa có nghiên cứu nào được tiến hành trên các bà mẹ cho con bú. Tuy nhiên, rabeprazol được tiết vào sữa chuột.\nTương tác thuốc\nNatri rabeprazol ức chế chuyển hóa cyclosporin, dẫn đến tăng nồng độ cyclosporin trong huyết tương. Nghiên cứu trên người tình nguyện cho thấy nồng độ cyclosporin cao hơn nồng độ bình thường sau 14 ngày dùng liều 20 mg natri rabeprazol. Natri rabeprazol làm giảm tiết acid dịch vị do đó sẽ ảnh hưởng đến những thuốc hấp thu phụ thuộc vào pH dạ dày.\nKhi dùng đồng thời với natri rabeprazol thì sinh khả dụng của ketoconazol giảm khoảng 30%, trong khi đó diện tích dưới đường cong (AUC) và nồng độ tối đa (Cmax) của digoxin tăng lần lượt là 19% và 29%. Rabeprazol có thể giảm sự hấp thu của ketoconazol hoặc itraconazol nên nếu dùng cần giám sát điều chỉnh liều ketoconazol hoặc itraconazol.\nKhi dùng đồng thời atazanavir 300 mg/ritonavir 100 mg cùng với natri rabeprazol liều duy nhất 40 mg/ngày hoặc atazanavir 400 mg với lansoprazol liều duy nhất 60 mg/ngày trên người tình nguyện khỏe mạnh cho thấy giảm mạnh nồng độ atazanavir. Mặc dù chưa được nghiên cứu, người ta cho rằng hiện tượng trên cũng xảy ra với các thuốc ức chế bơm proton khác nên không sử dụng đồng thời các thuốc ức chế bơm proton, cả rabeprazol với atazanavir.\nĐã có báo cáo khi dùng đồng thời thuốc ức chế bơm proton với methotrexat (chủ yếu liều cao), có thể làm tăng nồng độ của methotrexat và/hoặc chất chuyển hóa hydroxymethotrexat, làm tăng tác dụng không mong muốn của thuốc này.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô ráo, thoáng mát, tránh ánh sáng, ở nhiệt độ dưới 30°C."
}