{
    "describe": "Thương hiệu:\nMayoly Spindler\nThuốc Meteospasmyl Mayoly Spindler điều trị các rối loạn đường ruột (2 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-22269-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nSimethicone\nAlverine Citrate\n,\nChỉ định\nRối loạn ăn uống\nRối loạn tiêu hóa\nĐầy hơi\n,\nNhà sản xuất\nLaboratoires Sophartex\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nMeteospasmyl của Công ty Laboratoires Mayoly Spindler – Pháp, hoạt chất chính Alverin (hàm lượng 60mg) và Simethicone (hàm lượng 300mg), là thuốc được dùng để điều trị các rối loạn đường ruột.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Meteospasmyl\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSimethicone\n300mg\nAlverine Citrate\n60mg",
    "usage": "Công dụng của Thuốc Meteospasmyl\nChỉ định\nThuốc Meteospasmyl được chỉ định dùng trong trường hợp điều trị triệu chứng của rối loạn ruột chức năng, đặc biệt kèm trướng bụng.\nDược lực học\nAlverin citrate là chất chống co thắt hướng cơ. Simethicone là một chất trơ không có tác dụng dược lý. Nó tác dụng bằng cách thay đổi sức căng bề mặt của các bong bóng hơi, vì vậy có tác dụng chống đầy hơi.\nDược động học\nSau khi uống, simethicone không được hấp thu và đi thẳng vào ống tiêu hóa trước khi được bài tiết dưới dạng không đổi.\nAlverin\nđược hấp thu qua đường tiêu hóa và nhanh chóng chuyển đổi thành chất chuyển hóa có hoạt tính và chất chuyển hóa không có hoạt tính.\nNồng độ đỉnh trong huyết tương đạt được khoảng 1 giờ - 1 giờ 30 phút sau khi uống. Các chất chuyển hóa của alverin được bài tiết chủ yếu qua thận.",
    "dosage": "Cách dùng Thuốc Meteospasmyl\nCách dùng\nDùng đường uống.\nLiều dùng\nThuốc này chỉ dành cho người lớn.\nLiều dùng từ 1 viên, 2 đến 3 lần mỗi ngày, uống trước bữa ăn hoặc khi bị đau.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có dữ liệu về sử dụng thuốc quá liều, không dùng quá liều chỉ định của thầy thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Meteospasmyl, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nRất hiếm gặp, ADR < 1/10.000\nGan: Tổn thương gan, trở lại bình thường khi ngừng điều trị.\nHô hấp: Rối loạn hô hấp; ngực và trung thất: Phù thanh quản.\nDa và các rối loạn mô dưới da: Nổi mề đay.\nRối loạn mạch máu: Sốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meteospasmyl chống chỉ định trong các trường hợp quá mẫn với hoạt chất hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông có dữ liệu.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nSimethicone: Không thấy ảnh hưởng trên phụ nữ mang thai khi dùng simethicone do hấp thu toàn thân không đáng kể.\nAlverin: Không có dữ liệu khả dụng liên quan đến quái thai ở thú. Trên lâm sang, cho đến nay không thấy có dị dạng hay độc bào thai. Tuy nhiên, việc kiểm tra những phụ nữ có thai dùng thuốc này không đủ để loại trừ mọi nguy cơ. Vì vậy, do thận trọng, không nên dùng Meteospasmyl trong thời gian mang thai.\nThời kỳ cho con bú\nsimethicone\nKhông thấy ảnh hưởng trên phụ nữ cho con bú khi dùng\nThiếu dữ liệu về việc alverin đi qua sữa mẹ. Không nên dùng Meteospasmyl trong thời gian cho con bú.\nTương tác thuốc\nCác dữ liệu hiện tại không cho thấy có bất kỳ tương tác nào có ý nghĩa lâm sàng.",
    "preservation": "Bảo quản\nThuốc cần phải được bảo quản trong khoảng nhiệt độ không quá 30"
}