{
    "describe": "Thương hiệu:\nDanapha\nThuốc Tiêm Metoran 10mg/2ml Danapha điều trị triệu chứng nôn và buồn nôn (10 ống x 2ml)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nHộp 10 Ống\nThành phần\nMetoclopramid hydroclorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC DANAPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Metoran là sản phẩm của Danapha, có thành phần chính là Metoclopramid hydroclorid. Đây là thuốc được sử dụng để dự phòng nôn và buồn nôn hậu phẫu, xạ trị; điều trị triệu chứng nôn và buồn nôn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Tiêm Metoran 10mg/2ml\nThành phần cho 2ml\nThông tin thành phần\nHàm lượng\nMetoclopramid hydroclorid\n10mg",
    "usage": "Công dụng của Thuốc Tiêm Metoran 10mg/2ml\nChỉ định\nThuốc Metoran được chỉ định dùng trong các trường hợp sau:\nNgười lớn:\nDự phòng nôn và buồn nôn hậu phẫu.\nDự phòng nôn và buồn nôn do xạ trị.\nĐiều trị triệu chứng nôn và buồn nôn, bao gồm cả nôn và buồn nôn do đau nửa đầu cấp tính.\nTrẻ em từ 1 - 18 tuổi:\nLà thuốc lựa chọn hàng hai để dự phòng nôn và buồn nôn xuất hiện muộn do hóa trị.\nLà thuốc lựa chọn hàng hai để điều trị nôn và buồn nôn hậu phẫu.\nDược lực học\nMetoclopramid là chất phong bế thụ thể dopamin, đối kháng với tác dụng trung ương và ngoại vi của dopamin, làm các thụ thể ở đường tiêu hóa nhạy cảm với acetylcholin. Thuốc làm tăng nhu động của hang vị, tá tràng, hỗng tràng. Metoclopramid giảm độ giãn phần trên dạ dày và tăng độ co bóp của hang vị. Vì vậy kết hợp 2 tác dụng trên làm dạ dày rỗng nhanh và giảm trào ngược từ tá tràng và dạ dày lên thực quản. Các tác dụng này quan trọng trong sử dụng metoclopramid như một thuốc tăng nhu động. Tính chất chống nôn của metoclopramid là do tác dụng kháng dopamin trực tiếp lên vùng phát động hóa thụ thể và trung tâm nôn và do tác dụng đối kháng lên thụ thể serotonin - 5HT3.\nDược động học\nMetoclopramid ít liên kết với protein huyết tương (chỉ khoảng 13-30%), chủ yếu liên kết với albumin.\nThuốc phân bố nhanh vào hầu hết các mô và dễ dàng qua hàng rào máu não và nhau thai. Thể tích phân bố biểu kiến trên người lớn khoảng 2,2 - 3,5 lít/kg và trên trẻ em là 1,92 - 4,4 lít/kg.\nNồng độ thuốc trong sữa có thể cao hơn trong huyết tương.\nMetoclopramid được bài xuất theo 2 pha với thời gian bán thải pha cuối khoảng 4 - 6 giờ. Suy thận kéo dài thời gian bán thải, làm tăng nồng độ metoclopramid trong huyết tương. Thuốc thải trừ chủ yếu qua nước tiểu, khoảng 85% lượng thuốc được đào thải sau 72 giờ, trong đó 20% thuốc được thải trừ dưới dạng không đổi qua nước tiểu, số còn lại thải trừ dưới dạng liên hợp với sulfat hoặc acid glucuronic là dạng chất chuyển hóa bất hoạt. Khoảng 5% được đào thải qua phân và mật.\nKhi tiêm bắp, thuốc bắt đầu tác dụng sau 10 - 15 phút, tiêm tĩnh mạch, sau 1 - 3 phút. Tác dụng dược lý chính của metoclopramid kéo dài khoảng 1 - 2 giờ sau khi sử dụng liều đơn.",
    "dosage": "Cách dùng Thuốc Tiêm Metoran 10mg/2ml\nCách dùng\nDùng đường tiêm. Tiêm bắp hoặc tiêm tĩnh mạch chậm trong vòng ít nhất 3 phút.\nLiều dùng\nNgười lớn:\nDự phòng nôn và buồn nôn hậu phẫu: Khuyến cáo dùng liều 10 mg.\nDự phòng nôn và buồn nôn do xạ trị: Khuyến cáo dùng liều 10 mg x tối đa 3 lần/ngày.\nĐiều trị triệu chứng nôn và buồn nôn, bao gồm cả nôn và buồn nôn do đau nửa đầu cấp tính: Khuyến cáo dùng liều 10 mg x tối đa 3 lần/ngày.\nLiều tối đa khuyến cáo: 30 mg/ngày hoặc 0,5mg/kg/ngày.\nThời gian điều trị: Dùng thuốc theo đường tiêm trong thời gian ngắn nhất, sau đó có thể chuyển sang dùng thuốc theo đường uống hoặc đường đặt trực tràng.\nTrẻ em từ 1 - 18 tuổi:\nVới tất cả các chỉ định: Khuyến cáo dùng liều 0,1 - 0,15 mg/kg x tối đa 3 lần/ngày, dùng đường tĩnh mạch.\nLiều tối đa: 0,5 mg/kg/ngày.\nBảng tính liều cho trẻ em:\nTuổi\nCân nặng\nLiều dùng\nSố lần dùng/ngày\n1 - 3 tuổi\n10 - 14 kg\n1 mg\nTối đa 3 lần/ngày.\n3 - 5 tuổi\n15 - 19 kg\n2 mg\nTối đa 3 lần/ngày.\n5 - 9 tuổi\n20 - 29 kg\n2,5 mg\nTối đa 3 lần/ngày.\n9 - 18 tuổi\n30 - 60 kg\n5 mg\nTối đa 3 lần/ngày.\n15 - 18 tuổi\n> 60 kg\n10 mg\nTối đa 3 lần/ngày.\nThời gian điều trị:\nDự phòng nôn và buồn nôn xuất hiện muộn do hóa trị: Tối đa trong vòng 5 ngày.\nĐiều trị nôn và buồn nôn hậu phẫu: Tối đa trong vòng 48 giờ.\nGhi chú: Để truyền tĩnh mạch metoclopramid tiêm cần được pha loãng trong 50 ml dung dịch như dextrose 5%, natri clorid 0,9%, dextrose 5% trong 0,45% natri clorid, Ringer hoặc Ringer lactat.\nĐối tượng đặc biệt\nNgười cao tuổi: Nên cân nhắc giảm liều một lần đưa thuốc dựa trên chức năng gan thận và thể trạng.\nSuy thận: Suy thận giai đoạn cuối (độ thanh thải creatinin < 15ml/phút): Nên giảm liều hàng ngày xuống 75%.\nSuy thận nặng hoặc trung bình (độ thanh thải creatinin 15 - 60 ml/phút): Nên giảm liều dùng xuống 50%.\nSuy gan: Suy gan nặng nên giảm liều dùng xuống 50%.\nTrẻ em: Chống chỉ định metoclopramid cho trẻ dưới 1 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nRối loạn ngoại tháp, lơ mơ, giảm khả năng nhận thức, lú lẫn, ảo giác, ngừng tim ngừng thở.\nXử trí\nTrong trường hợp xảy ra rối loạn ngoại tháp, có thể do quá liều hoặc không, cần ngừng metoclopramid và sử dụng các thuốc điều trị triệu chứng gồm benzodiazepin ở trẻ nhỏ và/hoặc các thuốc kháng cholinergic điều trị parkinson ở người lớn.\nCần điều trị triệu chứng và theo dõi liên tục các chức năng tim mạch và hô hấp tùy theo tình trạng lâm sàng của bệnh nhân.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Metoran bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nCác tác dụng không mong muốn dưới đây được liệt kê theo phân loại tổ chức. Tần suất gặp được quy ước như sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100, < 1/10), ít gặp (≥ 1/1000, < 1/100), hiếm gặp (≥ 1/10000, < 1/1000), rất hiếm gặp (<1/10000), không rõ (không ước tính được dựa trên những dữ liệu hiện có).\nPhân loại tổ chức\nTần suất\nTác dụng phụ không mong muốn\nRối loạn tạo máu và hệ bạch huyết\nKhông rõ\nMethemoglobin huyết, có thể do thiếu NADH cytochrom B5 reductase, đặc biệt trên trẻ sơ sinh.\nSulfhemoglobin huyết, chủ yếu do dùng đồng thời với các thuốc giải phóng lưu huỳnh liều cao.\nRối loạn tim mạch\nÍt gặp\nNhịp tim chậm, đặt biệt với các chế phẩm dùng đường tĩnh mạch.\nKhông rõ\nNgừng tim, xảy ra trong thời gian ngắn sau khi dùng đường tiêm, có thể xảy ra sau khi bị chậm nhịp tim; block nhĩ thất, ngừng xoang, đặc biệt với các chế phẩm đường tĩnh mạch; kéo dài khoảng QT trên điện tâm đồ; xoắn đỉnh.\nRối loạn nội tiết*\nÍt gặp\nMất kinh, tăng prolactin huyết.\nHiếm gặp\nTiết nhiều sữa.\nKhông rõ\nVú to ở nam.\nRối loạn tiêu hóa\nThường gặp\nTiêu chảy.\nRối loạn toàn thân và phản ứng tại nơi tiêm\nThường gặp\nSuy nhược.\nRối loạn miễn dịch\nÍt gặp\nTăng mẫn cảm.\nKhông rõ\nPhản ứng phản vệ (bao gồm sốc phản vệ, đặc biệt với các chế phẩm dùng đường tĩnh mạch).\nRối loạn thần kinh\nRất thường gặp\nBuồn ngủ, lơ mơ.\nThường gặp\nRối loạn ngoại tháp (đặc biệt ở trẻ em và người trẻ và/hoặc khi dùng quá liều, kể cả sau khi dùng một liều duy nhất), hội chứng parkinson và chứng đứng ngồi không yên.\nÍt gặp\nLoạn trương lực cơ, rối loạn vận động, giảm khả năng nhận thức.\nHiếm gặp\nCo giật, đặc biệt trên bệnh nhân động kinh.\nKhông rõ\nRối loạn vận động muộn có thể không hồi phục, trong hoặc sau khi điều trị kéo dài, đặc biệt ở bệnh nhân cao tuổi, hội chứng an thần kinh ác tính.\nRối loạn tâm thần\nThường gặp\nTrầm cảm.\nÍt gặp\nẢo giác.\nHiếm gặp\nLú lẫn.\nRối loạn mạch máu\nThường gặp\nTụt huyết áp, đặc biệt khi dùng đường tĩnh mạch.\nKhông rõ\nSốc, ngất sau khi tiêm, cơn tăng huyết áp cấp tính ở bệnh nhân có u tủy.\n*Rối loạn nội tiết trong quá trình điều trị kéo dài bằng metoclopramid có liên quan đến tăng prolactin huyết (mất kinh, tiết nhiều sữa, vú to ở nam).\nCác phản ứng có mối liên quan hoặc thường xảy ra khi dùng liều cao bao gồm:\nRối loạn ngoại tháp: Rối loạn trương lực cơ hoặc rối loạn vận động cấp tính, hội chứng parkinson, chứng đứng ngồi không yên, thậm chí sau khi dùng một liều duy nhất, đặc biệt ở trẻ em và người trẻ.\nLơ mơ, giảm khả năng nhận thức, lú lẫn, ảo giác thượng thận.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Metoran chống chỉ định trong các trường hợp sau:\nQuá mẫn với metoclopramid hoặc bất kỳ thành phần nào của thuốc.\nChảy máu tiêu hóa, tắc nghẽn cơ học hoặc thủng dạ dày ruột do thuốc làm tăng nhu động ruột và có thể khiến tình trạng bệnh nhân nặng nề hơn.\nU tủy thượng thận hoặc nghi ngờ u tủy thượng thận do nguy cơ gây các cơn tăng huyết áp kịch phát.\nCó tiền sử rối loạn vận động do metoclopramid hoặc rối loạn vận động do thuốc an thần.\nĐộng kinh (với mật độ và cường độ cơn động kinh tăng dần).\nParkinson.\nDùng phối hợp với levodopa hoặc các thuốc chủ vận dopamin.\nCó tiền sử methemoglobin huyết do metoclopramid hoặc thiếu men NADH cytochrome B5 reductase.\nTrẻ dưới 1 tuổi do nguy cơ xảy ra rối loạn ngoại tháp tăng trên đối tượng này.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nRối loạn thần kinh\nCó thể xảy ra các triệu chứng rối loạn ngoại tháp, thường gặp trên trẻ em và người trẻ tuổi và/hoặc khi sử dụng liều cao. Những phản ứng này thường xảy ra trong giai đoạn đầu dùng thuốc, có trường hợp xảy ra sau khi dùng một liều duy nhất. Nên ngừng thuốc ngay khi có biểu hiện rối loạn ngoại tháp. Trong đa số các trường hợp, những triệu chứng này mất hoàn toàn sau khi ngừng thuốc. Tuy nhiên, một số trường hợp cần dùng thuốc điều trị triệu chứng (benzodiazepin trên trẻ em và/hoặc các thuốc kháng cholinergic điều trị Parkinson trên người lớn).\nKhoảng cách đưa liều ít nhất là 6 giờ, kể cả trong trường hợp nôn hoặc không dùng hết một liều thuốc để tránh nguy cơ quá liều.\nĐiều trị kéo dài bằng metoclopramid có thể gây rối loạn vận động muộn, nhiều trường hợp không phục hồi, đặc biệt trên người cao tuổi. Do đó, không nên kéo dài thời gian điều trị quá 3 tháng.\nCần ngừng dùng thuốc ngay khi có các biểu hiện rối loạn vận động muộn trên lâm sàng.\nHội chứng an thần kinh ác tính đã được báo cáo với metoclopramid dùng đơn độc cũng như phối hợp với các thuốc an thần khác. Bệnh nhân cần ngừng thuốc và có biện pháp điều trị thích hợp ngay khi xảy ra các biểu hiện của hội chứng an thần kinh ác tính.\nCần thận trọng theo dõi những bệnh nhân có bệnh thần kinh nền và bệnh nhân đang được điều trị bằng các thuốc có cơ chế tác dụng trung ương.\nMetoclopramid có thể làm nặng nề thêm các triệu chứng Parkinson.\nMethemoglobin huyết\nMột số trường hợp methemoglobin huyết có thể có liên quan với thiếu NADH cytochrome B5 reductase đã được báo cáo. Khi bệnh nhân có biểu hiện methemoglobin huyết, cần dừng ngay thuốc và có các biện pháp điều trị thích hợp như dùng xanh methylen. Với các trường hợp này, không bao giờ dùng lại metoclopramid cho bệnh nhân.\nRối loạn tim mạch\nMột số trường hợp gặp các phản ứng bất lợi nghiêm trọng trên tim mạch đã được báo cáo bao gồm trụy tuần hoàn, nhịp tim chậm nghiêm trọng, ngừng tim và kéo dài khoảng QT sau khi tiêm metoclopramid, đặc biệt tiêm tĩnh mạch.\nCần thận trọng theo dõi bệnh nhân sử dụng metoclopramid, đặc biệt trường hợp dùng thuốc đường tĩnh mạch cho người cao tuổi, bệnh nhân có rối loạn dẫn truyền tim (bao gồm cả kéo dài khoảng QT), bệnh nhân có rối loạn điện giải, nhịp tim chậm và những bệnh nhân dùng kèm các thuốc khác có nguy cơ gây kéo dài khoảng QT.\nĐối với trường hợp dùng thuốc đường tĩnh mạch: Tiêm tĩnh mạch chậm trong vòng ít nhất 3 phút để giảm nguy cơ gặp các phản ứng bất lợi như tụt huyết áp và chứng ngồi nằm không yên.\nSuy thận hoặc suy gan\nKhuyến cáo giảm liều trên những bệnh nhân suy thận hoặc suy gan nghiêm trọng.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMetoclopramid có thể gây lơ mơ, choáng váng, rối loạn vận động, loạn trương lực cơ và có thể ảnh hưởng đến thị giác và khả năng lái xe cũng như vận hành máy móc của người dùng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nNhiều dữ liệu trên đối tượng phụ nữ có thai (với trên 1000 chỉ tiêu đầu ra) cho thấy metoclopramid không gây quái thai hoặc gây độc tính cho thai nhi nên có thể dùng trong thai kỳ nếu cần thiết. Do những đặc tính dược lý của metoclopramid tương tự như các thuốc an thần khác, việc dùng thuốc vào cuối thai kỳ có thể gây nguy cơ xảy ra hội chứng ngoại tháp trên trẻ. Do đó, tránh dùng metoclopramid vào cuối thai kỳ; trong trường hợp dùng thuốc, cần theo dõi chặt chẽ các biểu hiện trên trẻ sinh ra.\nThời kỳ cho con bú\nMetoclopramid bài tiết một lượng nhỏ vào sữa mẹ nên trẻ bú mẹ có nguy cơ gặp phải các phản ứng bất lợi của thuốc. Do đó, không khuyến cáo dùng metoclopramid trong thời kỳ cho con bú.\nTrên đối tượng phụ nữ cho con bú có sử dụng metoclopramid, cần cân nhắc việc ngừng thuốc.\nTương tác thuốc\nPhối hợp chống chỉ định\nChống chỉ định phối hợp metoclopramid với levodopa hoặc các thuốc chủ vận dopamin do có đối kháng tương tranh.\nPhối hợp nên tránh\nRượu có thể làm tăng tác dụng ức chế thần kinh trung ương của metoclopramid.\nPhối hợp cần cân nhắc\nDo metoclopramid làm tăng nhu động đường tiêu hóa nên có thể làm thay đổi sự hấp thu của một số thuốc.\nThuốc kháng cholinergic và dẫn xuất morphin: Các thuốc kháng cholinergic và dẫn xuất morphin có thể có đối kháng tương tranh với metoclopramid về ảnh hưởng trên nhu động đường tiêu hóa.\nCác thuốc giảm đau trung ương (dẫn xuất morphin, thuốc chống lo âu, thuốc an thần kháng histamin H1, thuốc an thần chống trầm cảm, barbiturat, clonidin và các thuốc liên quan): Việc phối hợp các thuốc giảm đau trung ương và metoclopramid có thể làm tăng ảnh hưởng trên tâm thần.\nThuốc an thần: Metoclopramid có thể làm tăng tác dụng của các thuốc an thần kinh và gây rối loạn ngoại tháp.\nThuốc hệ serotonergic: Việc phối hợp metoclopramid và các thuốc hệ serotonergic nhìu các thuốc tái thu hồi chọn lọc serotonin (SSRI) có thể làm tăng nguy cơ gặp hội chứng serotonin.\nDigoxin: Metoclopramid có thể làm giảm sinh khả dụng của digofin. Khi dùng phối hợp, cần theo dõi chặt chẽ nồng độ digoxin huyết tương.\nmax\nCyclosporin: Metoclopramid làm tăng sinh khả dụng của cyclosporin (tăng C\nMivacurium và suxamethonium: Metoclopramid tiêm có thể làm kéo dài tác dụng chẹn thần kinh cơ của mivacurium và suxamethonium (thông qua ức chế cholinesterase huyết tương).\nCác thuốc ức chế CYP2D6 mạnh: Các thuốc ức chế CYP2D6 mạnh như fluoxetin và paroxetin làm tăng mức độ phơi nhiễm metoclopramid trên bệnh nhân. Tuy hậu quả trên lâm sàng của tương tác chưa được biết rõ, cần theo dõi chặt chẽ bệnh nhân để phát hiện các phản ứng bất lợi.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}