{
    "describe": "Thương hiệu:\nHà Nam\nThuốc Meviurso 450mg Hà Nam dùng để hòa tan sỏi cholesterol, viêm đường mật nguyên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nUrsodeoxycholic acid\nNhà sản xuất\nCÔNG TY CP DƯỢC VẬT TƯ Y TẾ HÀ NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Meviurso là sản phẩm của Công ty Cổ phần Dược Vật tư Y tế Hà Nam, có thành phần chính là Ursodeoxycholic acid. Đây là thuốc được sử dụng để hòa tan sỏi cholesterol, viêm đường mật nguyên phát, xơ gan mật nguyên phát, rối loạn gan mật có liên quan đến xơ nang ở trẻ từ 6 đến 18 tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Meviurso 450mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nUrsodeoxycholic acid\n450mg",
    "usage": "Công dụng của Thuốc Meviurso 450mg\nChỉ định\nThuốc Meviurso được chỉ định dùng trong các trường hợp sau:\nHòa tan sỏi cholesterol ở bệnh nhân:\nCó một hoặc nhiều sỏi mật thấu xạ (không cản tia X), hiệu quả tốt nhất trên sỏi có đường kính không quá 2 cm ở những bệnh nhân có chức năng túi mật bình thường.\nBệnh nhân từ chối phẫu thuật hoặc bệnh nhân không được chỉ định phẫu thuật.\nBệnh nhân có cholesterol vượt quá mức bão hòa, được thể hiện qua kết quả phân tích thành phần hóa học của mật được lấy thông qua dẫn lưu tá tràng.\nViêm đường mật nguyên phát, xơ gan mật nguyên phát.\nTrẻ em: Rối loạn gan mật có liên quan đến xơ nang ở trẻ từ 6 đến 18 tuổi.\nDược lực học\nNhóm dược lý: Chế phẩm acid mật\nMã ATC: A05AA02\nAcid mật là một trong những thành phần quan trọng nhất của mật, có vai trò kích thích sản xuất mật. Acid mật cũng rất quan trọng để giữ cholesterol trong mật ở trong dung dịch.\nỞ người khỏe mạnh, tỷ lệ giữa nồng độ cholesterol và acid mật ở mức giữ cho cholesterol tồn tại trong dịch mật hầu hết thời gian trong ngày. Trong trường hợp này, sỏi mật không được hình thành (mật không lithogenic).\nỞ những bệnh nhân bị sỏi cholesterol trong mật, tỷ lệ này bị thay đổi và mật bị bão hòa cholesterol quá mức (mật lithogenic). Điều này có thể dẫn đến sự kết tinh các tinh thể cholesterol, và sự hình thành sỏi mật sau một thời gian.\nUrsodeoxycholic acid có thể chuyển hóa mật lithogenic thành mật không lithogenic để làm tan dần sỏi mật.\nCác nghiên cứu về tác dụng của ursodeoxycholic acid trên bệnh nhân ứ mật (ở những bệnh nhân có suy giảm dẫn lưu đường mật) và trên những triệu chứng lâm sàng ở bệnh nhân viêm đường mật nguyên phát, xơ gan mật nguyên phát và xơ nang, đã cho thấy các triệu chứng ứ mật trong máu (tăng phosphatase kiềm (AF), gama-GT, bilirubin) và ngứa nhanh chóng giảm, đồng thời mệt mỏi cũng giảm ở hầu hết các bệnh nhân. Hơn nữa, các nghiên cứu cũng chỉ ra một tỷ lệ rủi ro/lợi ích tích cực trên những bệnh nhân xơ nang là trẻ em và thanh niên với rối loạn gan mật từ nhẹ đến trung bình.\nTrẻ em\nXơ nang: Đã có các báo cáo lâm sàng từ các nghiên cứu từ 10 năm trở lên sau khi điều trị bằng ursodeoxycholic acid (UDCA) trên các bệnh nhi bị mắc bệnh xơ nang liên quan đến rối loạn gan mật (cystic fibrosis associated hepatobilary disorders CFAHD). Có bằng chứng cho thấy điều trị bằng ursodeoxycholic acid có thể ức chế sự tăng sinh ống mật, có thể ngăn chặn sự tiến triển của tổn thương mô và thậm chí có thể đảo ngược các thay đổi về gan mật nếu ở giai đoạn đầu của bệnh xơ nang liên quan đến rối loạn gan mật. Điều trị bằng ursodeoxycholic acid nên được bắt đầu ngay khi có chẩn đoán để tối ưu hóa hiệu quả điều trị.\nDược động học\nSau khi uống, khoảng 90% liều điều trị ursodeoxycholic acid nhanh chóng được hấp thu ở ruột non.\nSau quá trình hấp thu, ursodeoxycholic acid trải qua chuyển hóa bước đầu đáng kể tại gan. Ở giai đoạn này, thuốc được gắn với glycin và taurin, sau đó được tiết vào ống mật. Chỉ có một lượng nhỏ ursodeoxycholic acid ở dạng tự do được tìm thấy trong tuần hoàn hệ thống và được bài tiết qua thận. Chỉ có ursodeoxycholic acid ở dạng liên hợp mới được chuyển hóa. Tuy nhiên, sau khi uống, một phần nhỏ ursodeoxycholic acid trải qua quá trình chuyển hóa của vi khuẩn thành acid 7-keto-lithocholic. Acid lithocholic được tạo ra sau mỗi chu trình gan ruột, đồng thời cũng được sinh ra trong quá trình khử của vi khuẩn tại tá tràng. Ursodeoxy-cholic acid, acid 7-keto-lithocholic, acid lithocholic gần như rất ít tan trong nước nên chủ yếu được bài tiết qua mật vào phân. Ursodeoxycholic acid sau khi được tái hấp thu, tiếp tục được liên hợp tại gan; 80% acid lithocholic sinh ra tại tá tràng được thải trừ qua phân, 20% còn lại được sulphat hóa tại gan tạo thành các lithocholyl liên hợp không hòa tan và cũng được bài tiết qua mật và phân.\nAcid 7-keto-lithocholic sau khi được tái hấp thu sẽ được khử thành acid chenode-oxycholic ở gan.\nAcid lithocholic có thể gây ra tổn thương gan ứ mật nếu như gan không thể sulphat hóa acid lithocholic. Mặc dù giảm khả năng sulphat hóa acid lithocholic ở gan được nhận thấy trên một số bệnh nhân, nhưng cho đến nay vẫn chưa có bằng chứng lâm sàng nào cho thấy tổn thương gan ứ mật có liên quan đến việc sử dụng ursodeoxycholic acid.\nSau khi dùng liều lặp lại, nồng độ ursodeoxycholic acid trong mật đạt trạng thái ổn định sau khoảng 3 tuần: Tuy nhiên tổng nồng độ ursodeoxycholic acid không bao giờ vượt quá 60% so với tổng acid mật trong mật, ngay cả khi dùng liều cao.\nSau khi ngừng sử dụng ursodeoxycholic acid, nồng độ ursodeoxycholic acid trong mật nhanh chóng giảm xuống còn 5-10% nồng độ ở trạng thái ổn định sau 1 tuần.\nThời gian bán thải của ursodeoxycholic acid khoảng 3,5 đến 5,8 ngày.",
    "dosage": "Cách dùng Thuốc Meviurso 450mg\nCách dùng\nThuốc dùng đường uống. Nếu bệnh nhân gặp khó khăn khi nuốt do kích thước của viên, thì có thể bẻ đôi viên thuốc và uống hai lần.\nLiều dùng\nLiều lượng được tính dựa trên trọng lượng cơ thể của bệnh nhân.\nLiều được làm tròn đến số lượng viên gần nhất.\nHòa tan sỏi cholesterol\nLiều dùng thông thường: 8-10 mg/kg/ngày (tương ứng với bốn đến sáu viên 150mg hoặc hai đến ba viên 300mg hoặc hai viên 450mg), uống hai hoặc ba lần sau ăn: luôn uống hai viên sau ăn tối.\nNgoài ra có thể uống một liều duy nhất buổi tối (ví dụ, bệnh nhân 60 kg, uống hai viên 300 mg vào buổi tối), liều duy nhất nên được uống một giờ trước khi đi ngủ và trước hoặc sau bữa ăn tối hai giờ, với một ly sữa hoặc một bữa ăn nhẹ.\nThời gian điều trị phụ thuộc vào kích thước của sỏi mật, nhưng thường không ngắn hơn 3 đến 4 tháng. Để đánh giá kết quả điều trị cần xác định chính xác kích thước của sỏi khi bắt đầu điều trị và kiểm tra thường xuyên trong quá trình điều trị, ví dụ 6 tháng 1 lần, chụp X-quang hoặc siêu âm.\nỞ những bệnh nhân sau 6 tháng điều trị với liều chỉ định, sỏi không giảm kích thước, nên xác định chỉ số lithogen trong mật bằng phương pháp dẫn lưu tá tràng.\nKhi chỉ số này >1,0, bệnh nhân được coi là không đáp ứng với điều trị bằng ursodeoxycholic acid, nên cân nhắc các phương pháp điều trị sỏi mật khác cho bệnh nhân.\nSau khi kiểm tra bằng siêu âm xác nhận sỏi đã tan hoàn toàn, điều trị nên được tiếp tục trong 3-4 tháng sau đó. Nếu điều trị bị gián đoạn trong 3-4 tuần, sự quá mức bão hòa cholesterol trong mật có thể trở lại, và làm kéo dài thời gian điều trị.\nNgừng điều trị sau khi sỏi mật tan có thể dẫn đến sự tái phát.\nViêm đường mật nguyên phát, xơ gan mật nguyên phát\nLiều lượng của ursodeoxycholic acid trong viêm đường mật nguyên phát, xơ gan mật nguyên phát (giai đoạn 1-3) là 12-15 mg/kg/ngày, tương ứng với bốn đến tám viên 150mg, hai đến bốn viên 300mg, uống 2-3 lần/ngày hoặc hai viên 450mg, uống 2 lần/ngày.\nLiều lượng của ursodeoxycholic acid trong viêm đường mật nguyên phát, xơ gan mật nguyên phát giai đoạn 4 kèm theo tăng nồng độ bilirubin huyết thanh (>40 µg/l), ban đầu chỉ nên dùng bằng một nửa liều thông thường (6-8 mg/kg/ngày).\nSau đó, nên theo dõi chặt chẽ chức năng gan trong vài tuần (hai tuần 1 lần, trong 6 tuần). Nếu không có suy giảm chức năng gan (AF, ALT (SGPT), AST (SGOT), Y-GT, bilirubin) và cũng không tăng ngứa thì sau đó có thể tăng liều đến mức thông thường. Chức năng gan sau đó phải được theo dõi chặt chẽ trong vài tuần. Nếu chức năng gan vẫn không suy giảm, bệnh nhân có thể được giữ liều bình thường trong một thời gian dài.\nĐối với những bệnh nhân bị viêm đường mật nguyên phát, xơ gan mật nguyên phát giai đoạn 4 mà không tăng nồng độ bilirubin trong huyết thanh, cho phép dùng liều ban đầu bình thường không cần điều chỉnh. Tuy nhiên, chức năng gan vẫn nên được theo dõi chặt chẽ.\nViệc điều trị viêm đường mật nguyên phát, xơ gan mật nguyên phát phải được đánh giá thường xuyên dựa trên các chỉ số về gan và các kết quả lâm sàng.\nTrẻ em\nTrẻ bị xơ nang từ 6 tuổi đến 18 tuổi\nĐiều trị rối loạn gan mật do xơ nang: liều lượng 20 mg/kg/ngày chia làm hai đến ba lần. Nếu cần thiết, tăng lên 30 mg/kg/ngày. Tương ứng với bốn đến mười viên 150mg, hai đến năm viên 300mg hoặc hai đến ba viên 450mg, uống 1-2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, tiêu chảy có thể xảy ra.\nCác triệu chứng khác của quá liều là không thể xảy ra vì sự hấp thu của ursodeoxy-cholic acid giảm khi tăng liều, do đó, tăng đào thải thuốc qua phân.\nNếu tiêu chảy xảy ra nên giảm liều. Trong trường hợp tiêu chảy kéo dài nên ngừng thuốc.\nKhông cần biện pháp điều trị đặc hiệu. Điều trị triệu chứng bằng cách phục hồi cân bằng nước và chất điện giải.\nThông tin bổ sung\nĐiều trị với ursodeoxycholic acid kéo dài, liều cao (28-30 mg/kg/ngày) của bệnh nhân viêm đường mật xơ cứng tiên phát (không được ghi trên nhãn) có liên quan đến tần suất cao hơn của các tác dụng phụ nghiêm trọng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Meviurso bạn có thể gặp các tác dụng không mong muốn (ADR):\nViệc đánh giá các tác dụng không mong muốn được dựa trên dữ liệu tần suất:\nRất thường gặp: ≥ 1/10;\nThường gặp: ≥ 1/100 và <1/10;\nÍt gặp: ≥ 1/1000 và < 1/100;\nHiếm gặp: ≥ 1/10000 và <1/1000;\nRất hiếm gặp: < 1/10000;\nKhông được biết: Không ước tính được từ các dữ liệu lâm sàng hiện có.\nRối loạn tiêu hóa:\nTrong các thử nghiệm lâm sàng, các báo cáo về phân nhão hoặc tiêu chảy trong khi điều trị bằng ursodeoxycholic acid là phổ biến.\nRất hiếm khi, đau bụng trên bên phải nghiêm trọng xảy ra trong quá trình điều trị viêm đường mật nguyên phát.\nRối loạn gan mật:\nTrong quá trình điều trị bằng ursodeoxycholic acid, vôi hóa sỏi mật có thể xảy ra trong những trường hợp rất hiếm.\nTrong quá trình điều trị các giai đoạn tiến triển của viêm đường mật nguyên phát, xơ gan mật nguyên phát, trong những trường hợp rất hiếm, mất bù xơ gan được quan sát thấy, đã giảm một phần sau khi ngừng điều trị.\nPhản ứng quá mẫn\nRất hiếm khi nổi mề đay có thể xảy ra.\nHướng dẫn cách xử trí ADR:\nBáo cáo về các phản ứng bất lợi của thuốc cho các chuyên gia chăm sóc sức khỏe khi có nghi ngờ. Việc báo cáo này cho phép theo dõi sự cân bằng lợi ích/rủi ro của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meviurso chống chỉ định trong các trường hợp sau:\nViêm túi mật hoặc đường mật cấp tính.\nTắc đường mật (tắc ống mật chủ hoặc tắc túi mật).\nThường xuyên gặp phải cơn đau quặn mật\nSỏi thấu xạ bị vôi hóa.\nGiảm sự co bóp của túi mật.\nQuá mẫn cảm với axit mật hoặc với bất kỳ thành phần nào của thuốc.\nLoét dạ dày - tá tràng tiến triển.\nTrẻ em\nCắt túi mật không thành công hoặc lưu lượng đường mật không được phục hồi\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nUrsodeoxycholic acid nên được sử dụng dưới sự giám sát y tế\nTrong ba tháng đầu điều trị, các thông số chức năng gan AST (SGOT), ALT (SGPT) và y-GT nên được theo dõi 4 tuần/lần bởi bác sĩ, sau đó cứ 3 tháng/lần. Ngoài việc cho phép xác định bệnh nhân đáp ứng hay không đáp ứng với điều trị viêm đường mật nguyên phát, xơ gan mật nguyên phát, việc kiểm tra này cũng cho phép phát hiện sớm sự suy giảm của chức năng gan, đặc biệt là ở những bệnh nhận bị viêm đường mật nguyên phát, xơ gan mật nguyên phát.\nTrong sử dụng để hòa tan sỏi mật\nĐể có thể đánh giá tiến triển của hòa tan sỏi mật, và để có thể xác định kịp thời sự vôi hóa của sỏi mật, túi mật, tùy thuộc vào kích thước của sỏi, 6 đến 10 tháng sau khi bắt đầu điều trị, túi mật phải được quan sát (chụp túi mật có uống thuốc cản quang) với hình ảnh tổng quát và các đoạn tắc ở cả tư thế đứng và nằm (kiểm tra siêu âm).\nNếu túi mật không thể được nhìn thấy trên hình ảnh X-quang, hoặc trong trường hợp sỏi bị vôi hóa, giảm khả năng co bóp của túi mật hoặc bệnh nhân thường xuyên bị các cơn đau quặn mật, nên ngừng sử dụng ursodeoxycholic acid.\nTrong sử dụng để điều trị viêm đường mật nguyên phát, xơ gan mật nguyên phát Trong những trường hợp rất hiếm, xơ gan mất bù đã được quan sát thấy, giảm một phần sau khi ngừng điều trị.\nVới những bệnh nhân bị viêm đường mật nguyên phát, xơ gan mật nguyên phát, khi bắt đầu điều trị, triệu chứng lâm sàng có thể nặng hơn, ví dụ, ngứa có thể tăng.\nTrong trường hợp này, việc điều trị được tiếp tục bằng việc giảm liều, sau đó tăng dần đến liều thông thường.\nNếu tiêu chảy xảy ra, nên giảm liều, và trong trường hợp tiêu chảy kéo dài, nên ngừng điều trị.\nBệnh nhân nữ sử dụng ursodeoxycholic acid để hòa tan sỏi mật nên sử dụng biện pháp tránh thai không có nội tiết tố vì biện pháp tránh thai nội tiết tố có thể làm tăng sự hình thành sỏi mật.\nCảnh báo tá dược:\nChế phẩm có chứa lactose monohydrat, nên thận trọng với bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu lactase hoặc kém hấp thu glucose-galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nUrsodeoxycholic acid không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông có dữ liệu đầy đủ về việc sử dụng ursodeoxycholic acid trong thời kì mang thai. Các nghiên cứu trên động vật đã chỉ ra ursodeoxycholic acid gây độc tính lên sinh sản trong giai đoạn đầu mang thai. Do đó, không nên sử dụng ursodeoxycho-lic acid trong thai kì, trừ khi thật cần thiết.\nPhụ nữ trong độ tuổi sinh sản\nPhụ nữ trong độ tuổi sinh sản chỉ nên được điều trị bằng ursodeoxycholic acid nếu họ sử dụng biện pháp tránh thai đáng tin cậy: tránh thai không có nội tiết tố hoặc tránh thai bằng estrogen liều thấp. Với những bệnh nhân sử dụng ursodeoxycho-lic acid để hòa tan sỏi mật nên sử dụng biện pháp tránh thai không nội tiết tố, vì thuốc tránh thai nội tiết tố có thể làm tăng sỏi mật.\nKhả năng mang thai phải được loại trừ trước khi điều trị.\nThời kỳ cho con bú\nTheo một số trường hợp được ghi nhận, nồng độ ursodeoxycholic acid trong sữa mẹ rất thấp, có thể không có phản ứng bất lợi xảy ra đối với trẻ bú mẹ.\nKhả năng sinh sản\nCác nghiên cứu trên động vật cho thấy ursodeoxycholic acid không ảnh hưởng đến khả năng sinh sản. Chưa có dữ liệu đầy đủ về ảnh hưởng của ursodeoxycholic acid lên khả năng sinh sản của con người.\nTương tác thuốc\nKhông nên sử dụng đồng thời ursodeoxycholic acid với cholestyramin, colestipol hoặc thuốc kháng acid có chứa nhôm hydroxit và/hoặc smectit (oxit nhôm), vì các chế phẩm này liên kết với ursodeoxycholic acid trong ruột, do đó làm giảm sự hấp thu và hiệu quả. Nếu cần sử dụng, uống các thuốc này cách xa ít nhất 2 giờ trước hoặc sau khi uống ursodeoxycholic acid.\nUrsodeoxycholic acid có thể ảnh hưởng đến sự hấp thu cyclosporin từ ruột. Ở những bệnh nhân được điều trị bằng cyclosporin, cần theo dõi nồng độ cyclospo-rin trong máu và điều chỉnh liều nếu cần thiết.\nTrong 1 số báo cáo ca riêng biệt, ursodeoxycholic acid có thể làm giảm sự hấp thu của ciprofloxacin.\nTrong một nghiên cứu lâm sàng ở những người tình nguyện khỏe mạnh, việc sử dụng đồng thời ursodeoxycholic acid (500 mg/ngày) và rosuvastatin (20 mg/ngày) dẫn đến nồng độ rosuvastatin trong huyết tương tăng nhẹ.\nSự liên quan lâm sàng của tương tác này, với các statin khác, chưa được biết đến.\nmax\nUrsodeoxycholic acid đã được chứng minh là làm giảm nồng độ đỉnh trong huyết tương (C\nEstrogen và các chất làm giảm cholesterol trong máu như clofibrat làm tăng bài tiết cholesterol ở gan, có thể làm tăng sỏi mật, do đó có thể làm giảm hiệu quả của ursodeoxycholic acid trong hòa tan sỏi mật.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}