{
    "describe": "Thương hiệu:\nMEYER-BPC\nThuốc Meyerursolic 300mg Meyer - BPC cải thiện chức năng gan, tan sỏi cholesterol (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAcid ursodeoxycholic\nChỉ định\nGan nhiễm mỡ\nXơ gan\nViêm xơ đường mật\nViêm túi mật\nSuy gan\nKhó tiêu\nViêm gan mạn\nBệnh gan do rượu\nViêm gân\nSỏi mật\nBí tiểu\n,\nChống chỉ định\nSuy thận, Dị ứng thuốc\nNhà sản xuất\nCTY LIÊN DOANH MEYER-BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Meyerursolic là viên nén bao phim chứa hoạt chất Acid ursodeoxycholic giúp cải thiện chức năng gan trong xơ gan mật tiên phát hay bệnh gan mạn tính loại C. Thuốc được chỉ định để làm tan sỏi cholesterol ở những người bệnh sỏi mật có túi mật vẫn còn hoạt động.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Meyerursolic 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid ursodeoxycholic\n300mg",
    "usage": "Công dụng của Thuốc Meyerursolic 300mg\nChỉ định\nThuốc Meyerursolic chỉ định trong các trường hợp sau:\nCải thiện chức năng gan trong xơ gan mật tiên phát hay bệnh gan mạn tính loại C.\nThuốc được chỉ định để làm tan sỏi cholesterol ở những người bệnh sỏi mật có túi mật vẫn còn hoạt động.\nDược lực học\nAcid ursodeoxycholic là một acid mật tự nhiên hiện diện với số lượng ít trong mật người. Acid ursodeoxycholic ức chế sự tổng hợp và bài tiết cholesterol ở gan và ức chế sự hấp thu cholesterol ở ruột. Thuốc được dùng để làm tan các sỏi giàu cholesterol ở người bệnh có túi mật vẫn còn hoạt động.\nDược động học\nHấp thu:\nAcid ursodeoxycholic hấp thu qua đường tiêu hóa sau khi uống và trải qua chu trình gan - ruột.\nPhân bố:\nAcid ursodeoxycholic được liên hợp một phần ở gan trước khi bài tiết vào mật.\nChuyển hóa và thải trừ:\nDưới tác động của vi khuẩn đường ruột, thuốc ở dạng tự do và dạng liên hợp trải qua quá trình 7-α-dehydroxy hóa tạo thành acid lithocholic, một phần đào thải trực tiếp qua phân, phần còn lại được hấp thu, chủ yếu là liên hợp và sulfat ở gan trước khi đào thải qua phân.",
    "dosage": "Cách dùng Thuốc Meyerursolic 300mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nXơ gan mật tiên phát\nNgười lớn và người cao tuổi: 10 - 15 mg/kg/ngày, chia làm 2 - 4 lần.\nTrẻ em: Liều dùng tính theo trọng lượng cơ thể.\nLàm tan sỏi cholesterol\nNgười lớn và người cao tuổi: 6 – 12 mg/kg/ngày, chia làm 2 lần hoặc uống 1 liều duy nhất vào buổi tối. Liều dùng có thể tăng đến 15 mg/kg/ngày ở bệnh nhân béo phì, nếu cần.\nThời gian điều trị có thể kéo dài đến hai năm, tùy thuộc vào kích thước của sỏi, và nên được tiếp tục ba tháng sau khi sỏi tan.\nTrẻ em: Liều dùng tính theo trọng lượng cơ thể.\nTrẻ em bị chứng xơ nang, từ 6 tuổi đến dưới 18 tuổi: 20 mg/kg/ngày chia làm 2 - 3 lần, tăng lên 30 mg/kg/ngày nếu cần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nCó thể bị tiêu chảy. Nói chung, các triệu chứng khác của quá liều hầu như không có, bởi vì sự hấp thu của acid ursodeoxycholic giảm khi tăng liều và do đó được bài tiết nhiều hơn vào phân.\nXử trí:\nĐiều trị triệu chứng tiêu chảy kết hợp phục hồi cân bằng nước và điện giải. Nhựa trao đổi ion có thể hữu ích để gắn kết các acid mật trong ruột. Khuyến khích kiểm tra chức năng gan.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Meyerursolic thường gặp các tác dụng không mong muốn (ADR) như:\nRối loạn tiêu hóa:\nThường gặp (1/100 < ADR < 1/10):\nRất hiếm gặp (ADR < 1/10.000): Đau bụng trên bên phải nghiêm trọng đã xảy ra trong quá trình điều trị xơ gan mật tiên phát.\nAcid ursodeoxycholic có thể gây buồn nôn và nôn (tần số xảy ra chưa rõ).\nRối loạn gan mật:\nRất hiếm gặp (ADR < 1/10.000): Sỏi mật bị vôi hóa, xơ gan mất bù.\nRối loạn da và mô dưới da:\nRất hiếm gặp (ADR < 1/10.000): Mày đay.\nAcid ursodeoxycholic có thể gây ngứa (tần số xảy ra chưa rõ).\nThông báo cho Bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meyerursolic chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nViêm cấp tính túi mật hoặc đường dẫn mật.\nTắc nghẽn đường dẫn mật (tắc nghẽn ống mật chung hoặc ống dẫn túi mật)\nThường có triệu chứng cơn đau sỏi mật.\nBệnh co thắt túi mật.\nSỏi cản tia X (sỏi calci).\nPhụ nữ có thai hoặc có dự định mang thai và phụ nữ cho con bú.\nBệnh gan mạn tính, viêm ruột hoặc loét dạ dày - tá tràng.\nThận trọng khi sử dụng\nTrong 3 tháng đầu điều trị, các thông số chức năng gan như AST, ALT và y-GT nên được theo dõi mỗi 4 tuần, sau đó mỗi 3 tháng.\nTrong trường hợp điều trị sỏi túi mật cholesterol, nên kiểm tra hiệu quả điều trị bằng chẩn đoán hình ảnh sau 6 tháng. Nếu X-quang không thấy được túi mật, sỏi mật bị với hóa, túi mật giảm co bóp hoặc thường xuyên xuất hiện các cơn đau quặn mật, Meyerursolic không được sử dụng.\nNếu bị tiêu chảy, phải giảm liều, trường hợp tiêu chảy vẫn còn, nên ngưng thuốc.\nTránh phối hợp với các thuốc có độc tính với gan.\nThành phần tá dược của thuốc có chứa lactose, nên không nên sử dụng cho bệnh nhân không dung nạp galactose, thiếu hụt Lapp lactase, rối loạn hấp thu glucose-galactose.\nThận trọng với thành phần tá dược màu của thuốc (sunset yellow, tartrazin, ponceau) có thể gây phản ứng dị ứng.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai: Không có dữ liệu đầy đủ về việc sử dụng acid ursodeoxycholic, đặc biệt là trong ba tháng đầu của thai kỳ. Các nghiên cứu trên động vật đã cho thấy khả năng gây quái thai trong giai đoạn sớm của thai kỳ. Do đó không được sử dụng thuốc trong khi mang thai trừ khi thật sự cần thiết.\nThời kỳ cho con bú: Chưa có dữ liệu lâm sàng về sự an toàn của acid ursodeoxycholic ở phụ nữ đang cho con bú. Vì vậy, Meyerursolic không được khuyến cáo cho nhóm bệnh nhân này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe hay vận hành máy móc.\nTương tác thuốc\nKhông nên dùng đồng thời acid ursodeoxycholic với than hoạt, colestyramin, colestipol hoặc thuốc kháng acid có chứa nhôm hydroxyd và/hoặc smectit (oxyd nhôm), bởi vì các chế phẩm này gắn kết với acid ursodeoxycholic trong ruột làm ức chế sự hấp thu và hiệu quả của thuốc. Nếu cần thiết phải sử dụng các thuốc này, nên uống ít nhất 2 giờ trước hoặc sau khi uống acid ursodeoxycholic.\nAcid ursodeoxycholic có thể làm tăng sự hấp thu cyclosporin từ ruột. Ở những bệnh nhân đang điều trị cyclosporin, cần kiểm tra nồng độ cyclosporin trong máu và điều chỉnh liều nếu cần thiết.\nTrong một số trường hợp acid ursodeoxycholic có thể làm giảm sự hấp thu ciprofloxacin.\nAcid ursodeoxycholic đã được chứng minh là làm giảm nồng độ đỉnh trong huyết tương (Cmax) và diện tích dưới đường cong (AUC) của nitrendipin chất đối kháng calci. Một sự tương tác làm giảm hiệu quả điều trị của dapson cũng đã được báo cáo.\nThuốc tránh thai đường uống, hormon estrogen và các thuốc làm giảm cholesterol trong máu như clofibrat có thể làm tăng sỏi mật, tác động ngược lại với acid ursodeoxycholic được sử dụng để làm tan sỏi mật.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}