{
    "describe": "Thương hiệu:\nMeyer\nViên nén Meyerpanzol 40mg Meyer - BPC điều trị viêm thực quản trào ngược (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nPantoprazol\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nMEYER-BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Meyerpanol\nCông ty Liên doanh Meyer - BPC\npantoprazol\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Meyerpanzol 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPantoprazol\n40mg",
    "usage": "Công dụng của Viên nén Meyerpanzol 40mg\nChỉ định\nThuốc Meyerpanol\nđược chỉ định dùng trong các trường hợp sau:\nPantoprazol được chỉ định dùng cho người lớn và trẻ em từ 12 tuổi trở lên để điều trị: Viêm thực quản trào ngược.\nPantoprazol được chỉ định dùng cho người lớn:\nPhối hợp với liệu pháp kháng sinh thích hợp để diệt helicobacter pylori (H. pylori) ở những bệnh nhân loét dạ dày do vi khuẩn này gây ra.\nLoét dạ dày và tá tràng\n.\nHội chứng zollinger - ellison và các tình trạng bệnh lý tăng kích thích bài tiết khác.\nDược lực học\nPantoprazol\nlà thuốc ức chế bơm proton có cấu trúc và tác dụng tương tự như omeprazol. Là một benzimidazol đã gắn nhóm thế, pantoprazol được proton hóa thành dạng hoạt động trong các ống tiết acid của tế bào thành dạ dày, tại đó thuốc ức chế enzym H+/K+/ATPase còn gọi là bơm proton, giai đoạn cuối cùng của bài tiết acid dạ dày.\nSau khi uống, tác dụng chống tiết của pantoprazol kéo dài hơn 24 giờ. Trong vòng 2,5 giờ sau khi cho người khỏe mạnh uống 40mg pantoprazol, bài tiết acid của dạ dày bị ức chế khoảng 51%. Nếu uống ngày một lần 40mg trong 7 ngày thì sự ức chế này lên tới 85%. Bài tiết acid dạ dày trở lại bình thường trong vòng 1 tuần sau khi ngừng pantoprazol và không thấy có hiện tượng tăng tiết trở lại.\nPantoprazol có thể kìm hãm được vi khuẩn helicobacler pylori ở người bệnh loét dạ dày tá tràng hoặc viêm thực quản trào ngược bị nhiễm vi khuẩn này. Phối hợp điểu trị pantoprazol với thuốc kháng sinh (như clarithromycin, amoxicilin) có thể tiệt trừ H. pylori kèm theo liền ổ loét và thuyên giảm bệnh lâu dài hạn.\nDược động học\nPantoprazol hấp thu nhanh vì nồng độ trong huyết tương đạt cao nhất sau khi uống khoảng 2 - 2,5 giờ. Thuốc ít bị chuyển hóa bước một ở gan, sinh khả dụng đường uống khoảng 77%. Khoảng 98% pantoprazol gắn vào protein huyết tương, thể tích phân bố khoảng 0,17I/kg.\nPantoprazol chuyển hóa chủ yếu ở gan nhờ isoenzym CYP2GC19 của cytochrom P450 để thành desmethylpantoprazol. Một phần nhỏ được chuyển hóa bởi CYP3A4, CYP2D6 và CYP2C9. Các chất chuyển hóa được đào thải chủ yếu qua nước tiểu (80%), phần còn lại qua mật vào phân. Nửa đời thải trừ của pantoprazol khoảng 1 giờ, và kéo dài trong suy gan, nửa đời thải trừ ở người xơ gan là 3 - 6 giờ.",
    "dosage": "Cách dùng Viên nén Meyerpanzol 40mg\nCách dùng\nThuốc dùng đường uống.\nKhông nhai hay nghiền nhỏ viên thuốc và nên uống trước bữa ăn 1 giờ với một ít nước.\nLiều dùng\nNgười lớn và trẻ em từ 12 tuổi trở lên\nViêm thực quản trào ngược\nDùng 1 viên/ngày. Trong từng trường hợp, liều có thể tăng lên gấp đôi (tăng lên 2 viên/ngày) đặc biệt khi không có đáp ứng đối với điều trị khác. Thời gian cần thiết để điều trị viêm thực quản trào ngược thưởng là 4 tuần. Nếu không đủ, việc điều trị thường sẽ đạt được trong vòng 4 tuần nữa.\nNgười lớn\nPhối hợp với hai kháng sinh thích hợp để diệt H. pylori:\nỞ bệnh nhân dương tính H. pylori bị loét dạ dày và tá tràng, nên loại trừ bằng phương pháp phối hợp. Tùy thuộc vào sự đề kháng, các kết hợp sau đây có thể được khuyến cáo để loại trừ H. pylori.\nPhác đồ 1:\nPantoprazol 40mg x 2 lần/ngày.\nAmoxicillin 1000mg x 2 lần/ngày.\nClarithromycin 500mg x 2 lần/ngày.\nPhác đồ 2:\nPantoprazol 40mg x 2 lần/ngày.\nMetronidazol 400 - 500mg (hoặc 500mg tinidazol) x 2 lần/ngày.\nClarithromycin 250 - 500mg x 2 lần/ngày.\nPhác đồ 3:\nPantoprazol 40mg x 2 lần/ ngày.\nAmoxicillin 1000mg x 2 lần/ngày.\nMetronidazol 400 - 500mg (hoặc 500mg tinidazol) x 2 lần/ngày.\nTrong liệu pháp phối hợp để loại trừ nhiễm H. pylori, viên pantoprazol thứ hai nên được uống trước bữa ăn tối 1 giờ. Liệu pháp dùng trong 7 ngày và có thể kéo dài thêm 7 ngày, tổng thời gian hai tuần. Để đảm bảo cho việc điều trị loét, pantoprazol nên được chỉ định thêm.\nĐiều trị loét dạ dày\n1 viên/ngày. Trong từng trường hợp, liều có thể tăng gấp đôi (2 viên/ngày) đặc biệt khi không có đáp ứng đối với điểu trị khác. Thời gian cần thiết để điều trị loét dạ dày thường là 4 tuần. Nếu không đủ, việc điều trị thường sẽ đạt được trong vòng 4 tuần nữa.\nĐiều trị loét tá tràng\n1 viên/ngày. Trong từng trường hợp, liều có thể tăng gấp đôi (2 viên/ngày) đặc biệt khi không có đáp ứng đối với điều trị khác. Vết loét tá tràng thường điều trị trong vòng 2 tuần. Nếu thời gian điều trị kéo dài trong 2 tuần là không đủ, việc điều trị thường sẽ đạt được trong vòng 2 tuần nữa.\nHội chứng zollinger - ellison và các tình trạng bệnh lý tăng kích thích bài tiết khác\nLiều khởi đầu 80mg/ngày.\nSau đó, liều có thể được điều chỉnh lên hoặc xuống khi cần thiết. Với trên 80 mg/ngày, nên chia 2 lần/ngày. Thời gian điều trị không giới hạn và cần được điều chỉnh theo nhu cầu lâm sàng.\nSuy gan\nKhông nên dùng liều pantoprazol vượt quá 20mg/ngày ở những bệnh nhân bị suy gan nặng. Không dùng pantoprazol phối hợp để điều trị loại trừ H. pylori ở những bệnh nhân có rối loạn chức năng gan từ trung bình đến nặng vì hiện không có dữ liệu về hiệu quả và độ an toàn của pantoprazol trong điều trị kết hợp ở những bệnh nhân này.\nSuy thận\nKhông cần điều chỉnh liều ở bệnh nhân suy giảm chức năng thận. Không dùng pantoprazol phối hợp để điều trị loại trừ H. pyiori ở những bệnh nhân suy giảm chức năng thận vì hiện nay không có dữ liệu về hiệu quả và độ an toàn của pantoprazol trong điều trị kết hợp ở những bệnh nhân này.\nNgười cao tuổi\nKhông cần điều chỉnh liều ở bệnh nhân cao tuổi.\nTrẻ em\nPantoprazol không được khuyến cáo sử dụng ở trẻ dưới 12 tuổi do dữ liệu về tính an toàn và hiệu quả trong nhóm tuổi này rất hạn chế.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu xảy ra quá liều, cần báo ngay cho bác sĩ, dược sĩ hoặc đến ngay cơ sở y tế gần nhất. Mang theo toa thuốc này và thuốc còn sót lại gửi cho thầy thuốc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Meyerpanol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nrối loạn tiêu hóa\nCác\nÍt gặp, 1/1000 < ADR < 1/100\nCác rối loạn tâm thần: Rối loạn giấc ngủ.\nCác rối loạn hệ thần kinh: Đau đầu, chóng mặt.\nkhô miệng\nCác rối loạn tiêu hóa: Tiêu chảy, buồn nôn/nôn mửa, đầy hơi, táo bón,\nCác rối loạn gan (transaminase, y -GT).\nCác rối loạn trên da và mô dưới da: Phát ban, ngứa.\nCác rối loạn cơ xương và mô liên kết: Gãy xương hông, cổ tay hoặc cột sống.\nCác rối loạn chung và tại nơi điều trị: Suy nhược, mệt mỏi và khó chịu.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nCác rối loạn máu và bạch huyết: Mất bạch cầu hạt.\nCác rối loạn hệ miễn dịch: Quá mẫn (bao gồm phản ứng phản vệ và sốc phản vệ).\nCác rối loạn chuyển hóa và dinh dưỡng: Tăng Iipid huyết và tăng Iipid (triglycerid, cholesterol), trọng lượng thay đổi.\nTrầm cảm\nCác rối loạn tâm thần:\nCác rối loạn hệ thần kinh: Rối loạn vị giác.\nCác rối loạn về mắt: Rối loạn thị lực/nhìn mờ.\nCác rối loạn gan mật: Bilirubin tăng.\nMày đay\nCác rối loạn trên da và mô dưới da:\nCác rối loạn cơ xương và mô liên kết: Đau khớp, đau cơ.\nCác rối loạn hệ sinh sản và vú: Chứng vú to ở nam.\nCác rối loạn chung và tại nơi điều trị: Nhiệt độ cơ thể tăng, phù ngoại biên.\nRất hiếm gặp, ADR < 1/10000\nCác rối loạn máu và bạch huyết: Giảm tiểu cầu, giảm bạch cầu, giảm toàn thể huyết cầu.\nCác rối loạn tâm thần: Mất phương hướng.\nCác rối loạn gan mật: Tổn thương tế bào gan, vàng da, suy gan tế bào.\nTần suất chưa rõ\nCác rối loạn chuyển hóa và dinh dưỡng: Hạ natri huyết, hạ magnesi huyết, hạ calci kết hợp với hạ magnssi huyết, hạ kali huyết.\nCác rối loạn tâm thần: Ảo giác, lẫn lộn.\nCác rối loạn hệ thần kinh: Cảm giác khác thường.\nlupus ban đỏ\nCác rối loạn trên da và mô dưới da: Hội chứng stevens - johnson, hội chứng lyell, hồng ban đa dạng, nhạy cảm ánh sáng,\nCác rối loạn cơ xương và mô liên kết: Co thắt cơ như là hậu quả của rối loạn điện giải.\nRối loạn thận và tiết niệu: Viêm thận kế (có thể tiến triển đến suy thận).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meyerpanol\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với Pantoprazol hoặc bất kỳ thành phần nào của thuốc.\nQuá mẫn với dẫn xuất benzimidazol.\nThận trọng khi sử dụng\nSuy gan\nỞ bệnh nhân suy gan nặng, cần theo dõi thường xuyên men gan trong quá trình điều trị với pantoprazol, đặc biệt khi sử dụng lâu dài. Trong trường hợp tăng men gan, nên ngưng dùng thuốc.\nPhối hợp trị liệu\nTrong từng trường hợp điều trị phối hợp, tùy theo đặc tính của sản phẩm thuốc tương ứng mà xem xét.\nBệnh dạ dày ác tính\nĐáp ứng triệu chứng với pantoprazol có thể che dấu các triệu chứng của bệnh dạ dày ác tính và có thể cản trở chẩn đoán. Khi có bất kỳ triệu chứng báo động (như sụt cân đáng kể, nôn mửa tái phát, chứng khó nuốt, nôn ra máu, thiếu máu hoặc tiêu phân đen) và khi loét dạ dày nghi ngờ hoặc xuất hiện, bệnh ác tính cần được loại trừ.\nKhông dùng đồng thời pantoprazol với các chất ức chế protease HIV có sự hấp thu phụ thuộc vào độ pH môi trưởng acid như atazanavir, do sinh khả dụng của chúng giảm đáng kể.\nẢnh hưởng đến sự hấp thu vitamin B12\nỞ những bệnh nhân có hội chứng zollinger - ellison và các tình trạng bệnh lý tăng kích thích bài tiết khác cần điều trị lâu dài, pantoprazol cũng như tất cả các loại thuốc ức chế acid, có thể làm giảm hấp thu vitamin B12 do giảm hoặc thiếu acid hydroclorid.\nTrong điều trị dài hạn, đặc biệt khi thời gian điều trị vượt quá 1 năm, bệnh nhân nên được theo dõi thường xuyên.\nNhiễm trùng đường tiêu hóa do vi khuẩn gây ra: Điều trị với pantoprazol có thể làm gia tăng nhẹ nguy cơ nhiễm trùng đường tiêu hóa do vì khuẩn gây ra như salmonella và campylobacter hoặc c. difficile.\nHạ magnesi huyết trầm trọng đã được báo cáo ở những bệnh nhân điều trị bằng PPIs như pantoprazol trong ít nhất ba tháng và trong hầu hết các trường hợp sau một năm điều trị. Các biểu hiện nghiêm trọng của hạ magnesi huyết như mệt mỏi, co cứng cơ, mê sảng, co giật, chóng mặt và loạn nhịp thất có thể xuất hiện nhưng có thể bắt đầu một cách âm thầm và không được nhận thấy. Ở hầu hết các bệnh nhân bị ảnh hưởng, hạ magnesi huyết được cải thiện sau khi bổ sung magnesi và ngưng PPI.\nĐối với bệnh nhân được dự kiến điều trị kéo dài hoặc dùng PPIs với digoxin hoặc các thuốc có thể gây hạ magnsesi huyết (như thuốc lợi tiểu), nên xem xét theo dõi nồng độ magnesi trước khi bắt đầu điều trị PPI và định kỳ trong quá trình điều trị.\nGãy xương\nThuốc ức chế bơm proton, đặc biệt nếu dùng liều cao và trong thời gian dài (>1 năm), có thể làm tăng vừa phải nguy cơ gãy xương hông, cổ tay và cột sống, chủ yếu ở người cao tuổi hoặc có các yếu tố nguy cơ khác. Các nghiên cứu quan sát cho thấy các thuốc ức chế bơm proton có thể làm tăng nguy cơ gãy xương lên 10 - 40%.\nMột trong số này có thể là do các yếu tố nguy cơ khác. Bệnh nhân có nguy cơ bị loãng xương nên được chăm sóc cẩn thận theo các hướng dẫn lâm sàng hiện tại và có sự cung cấp đầy đủ vitamin D và canxi.\nBệnh lupus đỏ da bán cấp (SCLE)\nThuốc ức chế bơm proton có liên quan rất hiếm đến các trường hợp SCLE. Nếu tổn thương xảy ra, đặc biệt là ở vùng da tiếp xúc với ánh nắng mặt trời và nếu kèm theo đau khớp, bệnh nhân cần nhanh chóng tìm đến trợ giúp y tế và nên ngưng dùng pantoprazol.\nXét nghiệm\nTăng nồng độ Chromogranin A (CgA) có thể gây cản trở cho việc nghiên cứu các khối u thần kinh nội tiết. Để tránh sự cản trở này, nên ngừng điều trị pantoprazol ít nhất 5 ngày trước khi đo CgA. Nếu nồng độ CgA và gastrin không trở lại phạm vi tham khảo sau khi đo lúc đầu, xét nghiệfn phải được lặp lại 14 ngày sau khi ngừng điều trị thuốc ức chế bơm proton.\nThành phần thuốc có chưa lactose. Những bệnh nhân có bệnh diÌtruyền hiếm gặp: Không dung nạp galactose, thiếu hụt lapp lactase, rối loạn hấp thu glucose - galactose không nên dùng thuốc này.\nThận trọng với thành phần tá dược màu tartrazin yellow của thuốc có thể gây phản ứng dị ứng.\nThận trọng với thành phần tá dược propylen glycol của thuốc có thể gây kích ứng da.\nKhả năng lái xe và vận hành máy móc\nPantoprazol không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc. Các phản ứng bất lợi của thuốc như chóng mặt và rối loạn thị giác có thể xảy ra. Nếu bị ảnh hưởng, bệnh nhân không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCác dữ liệu về phụ nữ mang thai (khoảng từ 300 - 1000 kết quả mang thai) cho thấy không có độc tính gây dị tật thai nhi/trẻ sơ sinh của pantoprazol. Các nghiên cứu trên động vật đã cho thấy độc tính trên sinh sản. Nên tránh sử dụng pantoprazol trong thai kỳ.\nThời kỳ cho con bú\nCác nghiên cứu trên động vật cho thấy có sự bài tiết pantoprazol trong sữa mẹ. Nguy cơ đối với trẻ sơ sinh/trẻ nhỏ không thể loại trừ. Do đó quyết định việc ngừng cho con bú hoặc ngưng điều trị bằng pantoprazol nên cân nhắc đến lợi ích của việc cho con bú và lợi ích của liệu pháp pantoprazol đối với phụ nữ.\nKhả năng sinh sản\nKhông có bằng chứng về suy giảm khả năng sinh sản sau khi dùng pantoprazol trong các nghiên cứu trên động vật.\nTương tác thuốc\nCác thuốc có sự hấp thu dược động học phụ thuộc vào pH\nDo sự ức chế tiết acid trong dạ dày kéo dài và hoàn toàn, pantoprazol có thể gây cản trở sự hấp thu của các thuốc khác có pH dạ dày là yếu tố quan trọng quyết định hiệu quả đường uống như ketoconazol, itraconazol, posaconazol và erlotinib.\nChất ức chế protease HIV\nKhông dùng đồng thời pantoprazol với các chất ức chế protease HIV có sự hấp thu phụ thuộc vào môi trường pH acid như atazanavir, do làm giảm đáng kể sinh khả dụng của thuốc. Nếu sự kết hợp của các chất ức chế protease HIV với một chất ức chế bơm proton (PPIs) là cần thiết, nên theo dõi lâm sàng chặt chẽ. Không dùng vượt quá liều pantoprazol 20mg mỗi ngày và liều của các chất ức chế protease HIV có thể cần được điểu chỉnh.\nwarfarin\nThuốc chống đông máu coumarin(phenprocoumon hoặc\nDùng đồng thời pantoprazol với warfarin hoặc phenprocoumon không ảnh hưởng đến dược động học hoặc INR của warfarin, phenprocoumon. Tuy nhiên, đã có báo cáo về sự gia tăng INR và thời gian prothrombin ở bệnh nhân dùng đồng thời PPIs với Warfarin hoặc phenprocoumon. Tăng INR và thời gian prothrombin có thể dẫn đến chảy máu bất thường và thậm chí tử vong. Cần theo dõi sự gia tăng INR và thời gian prothrombin ở những bệnh nhân này.\nMethotrexat\nViệc sử dụng đồng thời methotrexat liểu cao (300mg) và thuốc ức chế bơm proton đã được báo cáo làm gia tăng nồng độ methotrexat ở một số bệnh nhân. Do đó, ở những bệnh sử dụng methotrexat liều cao như ung thư và vẩy nến, cần phải cân nhắc việc tạm ngừng pantoprazol.\nCác tương tác khác\nPantoprazol được chuyển hóa nhiều ở gan thôngqua hệ thống enzym cytochrom P450. Quá trình biến đổi chất chủ yếu là demethyl hóa bởi CYP2C19 và các quá trình khác bao gồm oxy hóa bởi CYP3A4.\nNghiên cứu tương tác với các thuốc cũng chuyển hóa theo các đường này như carbamazepin, diazepam, glibenclamid, nifedipin và thuốc ngừa thai uống có chứa levonorgestrel và ethinyl oestradiol không cho thấy tương tác có ý nghĩa lâm sàng.\nTương tác của pantoprazol với các thuốc hoặc hợp chất khác được chuyển hóa cùng một hệ thống enzym là không thể loại trừ.\ndiclofenac\nKết quả từ một loạt nghiên cứu tương tác cho thấy pantoprazol không ảnh hưởng đến sự chuyển hóa của các hoạt chất được chuyển hóa bởi CYP1A2 (cafein, theophyllin), CYP2G9 (piroxicam,\nKhông có tương tác khi dùng đồng thời với các thuốc kháng acid.\nclarithromycin\nKhông tìm thấy tương tác lâm sàng khi dùng đồng thời pantoprazol với các kháng sinh tương ứng (\nCác sản phẩm thuốc ức chế hoặc cảm ứng CYP2C19: Các chất ức chế CYP2C19 như fluvoxamin có thể làm gia tăng sự tiếp xúc toàn thân của pantoprazol. Giảm liều có thể được xem xét đối với bệnh nhân điều trị lâu dài với pantoprazol liều cao hoặc những người bị suy gan.\nEnzym cảm ứng CYP2C19 và CYP3A4 như rifampicin và St John's wort (Hypericum perforatum) có thể làm giảm nồng độ PPI trong huyết tương.",
    "preservation": "Bảo quản\nBảo quản thuốc nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}