{
    "describe": "Thương hiệu:\nMEYER-BPC\nThuốc Meyervir AF 25mg Meyer-BPC điều trị viêm gan siêu vi B mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTenofovir alafenamide\nNhà sản xuất\nCÔNG TY LIÊN DOANH MEYER-BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Meyervir AF là sản phẩm của Công ty Liên doanh Meyer - BPC, có thành phần chính là Tenofovir alafenamide. Đây là thuốc được sử dụng để điều trị viêm gan siêu vi B mạn tính ở người lớn và thanh thiếu niên từ 12 tuổi trở lên có cân nặng ít nhất 35kg.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Meyervir AF 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTenofovir alafenamide\n25mg",
    "usage": "Công dụng của Thuốc Meyervir AF 25mg\nChỉ định\nThuốc Meyervir AF được chỉ định dùng trong các trường hợp sau:\nĐiều trị viêm gan siêu vi B mạn tính ở người lớn và thanh thiếu niên từ 12 tuổi trở lên có cân nặng ít nhất 35kg.\nDược lực học\nNhóm dược lý: Thuốc kháng virus dùng toàn thân, chất ức chế enzym phiên mã ngược nucleosid và nucleotid.\nMã ATC: J05AF13.\nCơ chế hoạt động:\nTenofovir alafenamid là tiền chất phosphonamidat của tenofovir (chất tương tự 2'-deoxyadenosin monophosphat). Tenofovir alafenamid đi vào tế bào gan nguyên phát bằng cách khuếch tán thụ động và bởi các chất vận chuyển hấp thu ở gan OATP1B1 và OATP1B3. Tenofovir alafenamid chủ yếu được thủy phân tạo thành tenofovir bởi carboxylesterase. Tenofovir nội bào sau đó được phosphoryl hóa thành chất chuyển hóa có hoạt tính là tenofovir diphosphat. Tenofovir diphosphat ức chế sự sao chép của HBV thông qua sự sáp nhập vào DNA của virus bởi enzym sao chép ngược của HBV, kết quả làm chấm dứt chuỗi DNA.\nTenofovir có hoạt tính đặc hiệu với virus viêm gan B và virus gây suy giảm miễn dịch ở người (HIV-1 và HIV-2). Tenofovir diphosphat là một chất ức chế yếu DNA polymerase của động vật có vú bao gồm DNA polymerase gamma của ty thể và không có bằng chứng in vitro về độc tính trên ty thể.\nDược động học\nHấp thu\nSau khi uống tenofovir alafenamid trong điều kiện bụng đói ở bệnh nhân trưởng thành mắc bệnh viêm gan B mạn tính, quan sát thấy nồng độ tenofovir alafenamid trong huyết tương đạt đỉnh sau khi uống khoảng 0,48 giờ.\nPhân bố\nTenofovir alafenamid gắn với protein huyết tương khoảng 80%. Liên kết của tenofovir với protein huyết tương dưới 0,7% và không phụ thuộc vào nồng độ.\nChuyển hóa\nChuyển hóa là đường thải trừ chính của tenofovir alafenamid ở người, chiếm hơn 80% liều uống. Các nghiên cứu in vitro cho thấy tenofovir alafenamid được chuyển hóa thành tenofovir (chất chuyển hóa chính) nhờ carboxylesterase-1 trong tế bào gan; và bằng cathepsin A trong tế bào đơn nhân máu ngoại vi (PBMC) và đại thực bào. In vivo, tenofovir alafenamid được thủy phân trong tế bào để tạo thành tenofovir (chất chuyển hóa chính), được phosphoryl hóa thành chất chuyển hóa có hoạt tính tenofovir diphosphat.\nIn vitro, tenofovir alafenamid không được chuyển hóa bởi CYP1A2, CYP2C8, CYP2C9, CYP2C19 hoặc CYP2D6. Tenofovir alafenamid được chuyển hóa rất ít bởi CYP3A4.\nThải trừ\nTenofovir alafenamid được bài tiết nguyên trạng qua thận, dưới 1% liều dùng được thải trừ qua nước tiểu. Tenofovir alafenamid chủ yếu được thải trừ sau khi chuyển hóa thành tenofovir. Tenofovir alafenamid và tenofovir có thời gian bán thải trung bình trong huyết tương lần lượt là 0,51 và 32,37 giờ. Tenofovir được đào thải khỏi cơ thể qua thận bằng cả quá trình lọc ở cầu thận và bài tiết ở ống thận.\nDược động học ở những đối tượng đặc biệt\nTuổi, giới tính và chủng tộc:\nKhông có sự khác biệt lâm sàng về dược động học theo tuổi hoặc chủng tộc. Sự khác biệt về dược động học theo giới tính được coi là không có liên quan đến lâm sàng.\nSuy gan:\nỞ bệnh nhân suy gan nặng, tổng nồng độ tenofovir alafenamid và tenofovir trong huyết tương thấp hơn nồng độ ở những bệnh nhân có chức năng gan bình thường.\nSuy thận:\nKhông thấy sự khác biệt về lâm sàng của dược động học tenofovir alafenamid hoặc tenofovir giữa người khỏe mạnh và bệnh nhân suy thận nặng (CrCl>15 nhưng <30 mL/ phút).\nTrẻ em:\nĐánh giá dược động học của tenofovir alafenamid và tenofovir ở thanh thiếu niên nhiễm HIV-1, chưa từng điều trị đã dùng tenofovir alafenamid (10 mg) dùng chung với elvitegravir, cobicistat và emtricitabin dưới dạng viên kết hợp liều cố định (E/C/F/TAF; Genvoya). Không quan sát thấy sự khác biệt lâm sàng về dược động học của tenofovir alafenamid hoặc tenofovir giữa các đối tượng nhiễm HIV-1 vị thành niên và người lớn.",
    "dosage": "Cách dùng Thuốc Meyervir AF 25mg\nCách dùng\nThuốc dạng viên dùng đường uống. Nên uống thuốc trong hoặc ngay sau bữa ăn.\nLiều dùng\nUống 1 viên một lần mỗi ngày.\nNgừng điều trị: Xem xét ngừng điều trị khi:\nBệnh nhân dương tính HBeAg nhưng không bị xơ gan, nên điều trị ít nhất 6-12 tháng sau khi có chuyển đổi huyết thanh HBe (không còn HBeAg và HBV DNA kèm với xuất hiện kháng thể anti-HBe) hoặc cho đến khi có chuyển đổi huyết thanh HBs. Nên thường xuyên đánh giá lại sau khi ngừng điều trị để phát hiện virus tái phát.\nBệnh nhân âm tính HBeAg nhưng không bị xơ gan, nên điều trị ít nhất cho đến khi có chuyển đổi huyết thanh HBs. Khi điều trị kéo dài hơn 2 năm, nên thường xuyên đánh giá lại để xác nhận việc tiếp tục liệu pháp đã chọn vẫn phù hợp với bệnh nhân.\nCác đối tượng đặc biệt:\nNgười cao tuổi: Không cần điều chỉnh liều dùng cho bệnh nhân từ 65 tuổi trở lên.\nSuy thận: Không cần điều chỉnh liều dùng cho người lớn hoặc thanh thiếu niên (từ 12 tuổi trở lên và cân nặng ít nhất 35 kg) với độ thanh thải creatinin (CrCI)>15 mL/phút hoặc bệnh nhân có CrCl < 15 mL/phút đang thẩm tách máu. Vào những ngày thẩm tách máu, nên dùng thuốc sau khi thẩm tách máu xong.\nKhông có khuyến cáo về liều dùng cho những bệnh nhân có CrCl <15 mL/phút không được thẩm tách máu.\nSuy gan: Không cần điều chỉnh liều dùng cho bệnh nhân suy gan.\nTrẻ em: Chưa được xác định tính an toàn và hiệu quả của thuốc ở trẻ em dưới 12 tuổi hoặc cân nặng dưới 35 kg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu quá liều xảy ra, cần theo dõi độc tính của thuốc trên bệnh nhân.\nĐiều trị quá liều tenofovir alafenamid bao gồm các biện pháp hỗ trợ toàn thân, theo dõi dấu hiệu sinh tồn cũng như theo dõi tình trạng lâm sàng của bệnh nhân.\nTenofovir được loại bỏ hiệu quả bằng thẩm tách máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên uống một liều trong vòng 18 giờ so với thời điểm thường dùng, bệnh nhân nên uống thuốc ngay càng sớm càng tốt và sau đó tiếp tục uống thuốc theo lịch thường dùng. Nếu đã quên uống hơn 18 giờ kể từ thời điểm thường dùng thuốc, bệnh nhân không nên uống liều đã quên và chỉ cần tiếp tục lịch dùng thuốc bình thường.\nNếu bệnh nhân bị nôn trong vòng 1 giờ sau khi uống thuốc, bệnh nhân nên uống thêm viên khác. Nếu bệnh nhân bị nôn sau khi uống thuốc hơn 1 giờ, bệnh nhân không cần uống thêm viên khác.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Meyervir AF bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác tác dụng không mong muốn của thuốc sau đây đã được xác định với tenofovir alafenamid ở bệnh nhân viêm gan B mạn tính:\nRất thường gặp, ADR ≥1/10\nThần kinh: Đau đầu.\nThường gặp, 1/100 ≤ ADR < 1/10\nThần kinh: Chóng mặt.\nTiêu hóa: Tiêu chảy, buồn nôn, nôn, đau bụng, chướng bụng, đầy hơi.\nGan mật: Tăng ALT.\nDa và mô dưới da: Phát ban, ngứa.\nRối loạn cơ xương và mô liên kết: Đau khớp.\nToàn thân: Mệt mỏi.\nÍt gặp, 1/1.000 ≤ ADR < 1/100\nDa và mô dưới da: Phù mạch, mày đay.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meyervir AF chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với tenofovir alafenamid fumarat hoặc bất kỳ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nLây truyền HBV: Thuốc này không ngăn ngừa được nguy cơ lây truyền HBV cho người khác qua đường tình dục hoặc đường máu. Các biện pháp phòng ngừa thích hợp phải được tiếp tục.\nBệnh nhân viêm gan mất bù: Không có dữ liệu về tính an toàn và hiệu quả của thuốc ở bệnh nhân viêm gan virus B (HBV) mất bù và có điểm Child Pugh Turcotte (CPT)>9 (loại C). Những bệnh nhân này có thể có nguy cơ cao gặp các phản ứng có hại cho gan hoặc thận. Do đó, các thông số gan mật và thận cần được theo dõi chặt chẽ ở nhóm bệnh nhân này.\nĐợt cấp của viêm gan:\nPhản ứng khi điều trị: Các đợt cấp tự phát của viêm gan B mạn tính tương đối phổ biến và đặc trưng bởi sự gia tăng thoáng qua alanin aminotransferase huyết thanh (ALT). Sau khi bắt đầu điều trị bằng thuốc kháng virus, ALT huyết thanh có thể tăng ở một số bệnh nhân. Những bệnh nhân viêm gan còn bù, sự tăng ALT huyết thanh này thường không kèm theo tăng nồng độ bilirubin huyết thanh hoặc mất bù ở gan. Bệnh nhân xơ gan có thể có nguy cơ cao bị mất bù ở gan sau đợt cấp viêm gan, do đó cần được theo dõi chặt chẽ trong khi điều trị.\nPhản ứng khi ngừng điều trị: Đợt cấp của viêm gan siêu vi đã được báo cáo ở những bệnh nhân ngừng điều trị viêm gan B, thường liên quan đến tăng nồng độ HBV DNA trong huyết tương. Phần lớn các trường hợp tự giới hạn nhưng nặng, kể cả tử vong có thể xảy ra sau khi ngừng điều trị viêm gan B. Cần theo dõi chức năng gan (cả theo dõi lâm sàng và xét nghiệm) trong ít nhất 6 tháng sau khi ngừng điều trị viêm gan B. Nếu thích hợp, có thể tiếp tục điều trị viêm gan B. Bệnh nhân có bệnh gan tiến triển hoặc xơ gan, không nên ngừng điều trị vì đợt cấp của viêm gan sau điều trị có thể dẫn đến mất bù ở gan. Các cơn bùng phát ở gan đặc biệt nghiêm trọng, và đôi khi gây tử vong ở những bệnh nhân bị bệnh gan mất bù.\nSuy thận:\nBệnh nhân có CrCl 15 mL/phút nhưng < 30 mL/phút và cho bệnh nhân có CrCl <15 mL/phút đang thẩm tách máu. Không có dữ liệu về an toàn khi sử dụng Tenofovir alafenamid để điều trị bệnh nhân nhiễm HBV và có CrCl < 30mL/phút.\nKhông khuyến cáo sử dụng Tenofovir alafenamid cho bệnh nhân có CrCI<15mL/phút và không được thẩm tách máu.\nĐộc tính trên thận:\nNguy cơ tiềm ẩn độc tính trên thận do sử dụng lâu dài tenofovir alafenamid là không thể loại trừ.\nKhuyến cáo đánh giá chức năng thận cho tất cả các bệnh nhân khi bắt đầu điều trị bằng tenofovir alafenamid và theo dõi trong suốt quá trình điều trị. Những bệnh nhân bị suy giảm chức năng thận đáng kể về lâm sàng, hoặc có bằng chứng bệnh ống lượn gần, nên xem xét ngừng sử dụng tenofovir alafenamid.\nBệnh nhân đồng nhiễm HBV và virus viêm gan C hoặc D: Không có dữ liệu về tính an toàn và hiệu quả của tenofovir alafenamid ở bệnh nhân nhiễm đồng thời virus viêm gan C hoặc D. Cần tuân thủ theo hướng dẫn điều trị viêm gan C.\nĐồng nhiễm viêm gan B và HIV: Trước khi bắt đầu điều trị bằng tenofovir alafenamid, nên xét nghiệm kháng thể HIV cho tất cả bệnh nhân nhiễm HBV khi chưa biết được tình trạng nhiễm HIV-1. Bệnh nhân nhiễm đồng thời HBV và HIV, nên sử dụng kết hợp tenofovir alafenamid với các thuốc kháng retrovirus khác để đảm bảo nhận được phác đồ điều trị HIV thích hợp.\nDùng đồng thời với các thuốc khác:\nKhông nên dùng đồng thời Meyervir AF với các thuốc khác có chứa tenofovir alafenamid, tenofovir disoproxil hoặc adefovir dipivoxil.\nSử dụng đồng thời Meyervir AF với các thuốc chống co giật (ví dụ như carbamazepin, oxcarbazepin, phenobarbital và phenytoin), thuốc kháng khuẩn (như rifampicin, rifabutin và rifapentin) hoặc St. John's wort, tất cả đều là chất cảm ứng P-glycoprotein (P-gp) và có thể làm giảm nồng độ tenofovir alafenamid trong huyết tương, do đó không khuyến cáo dùng đồng thời.\nKhông nên dùng đồng thời Meyervir AF với các chất ức chế mạnh P-gp (như itraconazol và ketoconazol) vì có thể làm tăng nồng độ tenofovir alafenamid trong huyết tương.\nThận trọng liên quan đến thành phần tá dược của thuốc:\nDo thành phần tá dược của thuốc có chứa lactose, những bệnh nhân có bệnh di truyền hiếm gặp như không dung nạp galactose, thiếu hụt Lapp lactase, rối loạn hấp thu glucose-galactose. Không nên dùng thuốc này.\nThành phần tá dược màu tartrazin yellow trong thuốc có thể gây phản ứng dị ứng. Nên thận trọng khi dùng thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc. Tuy nhiên nên thận trọng vì đã có báo cáo bị chóng mặt trong khi điều trị bằng tenofovir alafenamid.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nDữ liệu về phụ nữ mang thai sử dụng tenofovir alafenamid không có hoặc còn hạn chế. Tuy nhiên, một lượng lớn dữ liệu về phụ nữ mang thai (hơn 1.000 trường hợp phơi nhiễm) cho thấy không có dị tật cũng như độc tính trên thai nhi/ trẻ sơ sinh liên quan đến sử dụng tenofovir disoproxil.\nCác nghiên cứu trên động vật không cho thấy có độc tính trực tiếp hoặc gián tiếp trên sinh sản.\nNếu cần thiết, có thể xem xét sử dụng tenofovir alafenamid trong thời kỳ mang thai.\nThời kỳ cho con bú:\nChưa biết tenofovir alafenamid có được tiết vào sữa mẹ hay không. Tuy nhiên, các nghiên cứu trên động vật, đã cho thấy tenofovir được tiết vào sữa.\nKhông có đủ thông tin về ảnh hưởng của tenofovir trên trẻ sơ sinh/trẻ nhỏ.\nKhông thể loại trừ nguy cơ đối với trẻ nhỏ/ trẻ sơ sinh bú sữa mẹ; do đó, không nên dùng tenofovir alafenamid trong thời kỳ cho con bú.\nKhả năng sinh sản:\nKhông có dữ liệu về ảnh hưởng của tenofovir alafenamid đối với khả năng sinh sản ở người. Các nghiên cứu trên động vật không chỉ ra tác hại của tenofovir alafenamid đối với khả năng sinh sản.\nTương tác thuốc\nKhông nên dùng đồng thời Meyervir AF với các thuốc có chứa tenofovir disoproxil, tenofovir alafenamid hoặc adefovir dipivoxil.\nCác thuốc có thể ảnh hưởng đến tenofovir alafenamid:\nTenofovir alafenamid được vận chuyển bởi P-gp và BCRP. Các thuốc cảm ứng P-gp (ví dụ: Rifampicin, rifabutin, carbamazepin, phenobarbital hoặc St. John's wort) được cho sẽ làm giảm nồng độ trong huyết tương của tenofovir alafenamid, có thể dẫn đến làm giảm hiệu quả điều trị của tenofovir alafenamid. Không nên dùng đồng thời các thuốc như trên với tenofovir alafenamid.\nDùng đồng thời tenofovir alafenamid với các thuốc ức chế P-gp và BCRP có thể làm tăng nồng độ tenofovir alafenamid trong huyết tương. Không khuyến cáo sử dụng đồng thời các chất ức chế mạnh P-gp với tenofovir alafenamid.\nTenofovir alafenamid là cơ chất của OATP1B1 và OATP1B3 in vitro. Sự phân bố tenofovir alafenamid có thể bị ảnh hưởng bởi hoạt tính của OATP1B1, OATP1B3.\nẢnh hưởng của tenofovir alafenamid lên các thuốc khác:\nTenofovir alafenamid không ức chế CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 hoặc CYP2D6 in vitro. Tenofovir alafenamid không ức chế hay cảm ứng CYP3A in vivo.\nTenofovir alafenamid không ức chế uridin diphosphat glucuronosyltransferase (UGT) 1A1 in vitro. Không biết liệu tenofovir alafenamid có ức chế các enzym UGT khác hay không.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}