{
    "describe": "Thương hiệu:\nHdpharma\nThuốc Miklanso 60mg Hdpharma điều trị viêm thực quản có trợt loét (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng chứa pellet bao tan trong ruột\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDexlansoprazole\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC VẬT TƯ Y TẾ HẢI DƯƠNG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Milkanso 60 là sản phẩm của Công ty Cổ phần Dược Vật tư Y tế Hải Dương, có thành phần chính là Dexlansoprazole. Đây là thuốc được sử dụng để điều trị mọi cấp độ của viêm thực quản có trợt loét.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Miklanso 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDexlansoprazole\n60mg",
    "usage": "Công dụng của Thuốc Miklanso 60mg\nChỉ định\nThuốc Milkanso 60 được chỉ định dùng trong các trường hợp sau:\nĐiều trị mọi cấp độ của viêm thực quản có trợt loét.\nDược lực học\nNhóm dược lý: Ức chế bơm Proton.\nMã ATC: A02BC06\nCơ chế tác dụng:\nDexlansoprazole thuộc nhóm thuốc kháng tiết, chất thay thế benzamidazol, ức chế sự tiết acid dạ dày bằng cách ức chế đặc hiệu (H+, K+)-ATPase tại bề mặt tiết của tế bào thành dạ dày. Vì enzym này được coi như bơm acid (proton) bên trong tế bào thành dạ dày, Dexlansoprazole được mô tả là một chất ức chế bơm proton dạ dày, tại đó nó ngăn chặn bước cuối cùng trong sự sản xuất acid.\nDược động học\nHấp thu:\nmax\nSau khi dùng Dexlansoprazole đường uống cho các đối tượng khỏe mạnh và bệnh nhân bị trào ngược dạ dày - thực quản (GERD) có triệu chứng, các giá trị C\nmax\nKhi các hạt của Dexlansoprazole được pha trộn với nước và liều được dùng qua ống thông mũi - dạ dày hoặc uống qua xy lanh, sinh khả dụng (C\nmax\nmax\nẢnh hưởng của thức ăn: Trong các nghiên cứu về ảnh hưởng của thức ăn trên đối tượng khỏe mạnh dùng Dexlansoprazole dưới các tình trạng ăn uống khác nhau so với lúc đói, tăng C\nPhân bố:\nSự gắn kết với protein huyết tương của dexlansoprazole trong khoảng từ 96-99% ở các đối tượng khỏe mạnh và không phụ thuộc vào nồng độ từ 0.01-20 mcg/ml. Thể tích phân bố (Vz/F) sau khi dùng nhiều liều ở những bệnh nhân bị bệnh trào ngược dạ dày - thực quản (GERD) có triệu chứng là 40 lít.\nChuyển hóa:\nDexlansoprazole được chuyển hóa mạnh ở gan bởi sự oxy hóa, sự khử và sự hình thành tiếp theo của các chất liên hợp sulfat, glucuronid và glutathion với các chất chuyển hóa không có hoạt tính. Các chất chuyển hóa oxy hóa được hình thành bởi hệ enzym cytochrom P450 (CYP) bao gồm sự hydroxy hóa chủ yếu bởi CYP2C19 và sự oxy hóa thành sulfon bởi CYP3A4.\nCYP2C19 là một enzym gan đa hình thể hiện 3 kiểu hình (phenotype) trong quá trình chuyển hóa các cơ chất CYP2C19, chất chuyển hóa mạnh (*1/*1), chất chuyển hóa vừa (*1/ đột biến), chất chuyển hóa kém (đột biến/đột biến). Dexlansoprazole là thành phần lưu hành chủ yếu trong huyết tương bất kể tình trạng chất chuyển hóa CYP2C19.\nTrong các CYP2C19 chuyển hóa vừa và mạnh, các chất chuyển hóa chính trong huyết tương là 5-hydroxy dexlansoprazole và liên hợp glucuronide của nó, trong khi ở CYP2C19 chuyển hóa kém thì dexlansoprazole sulfone là chất chuyển hóa chính trong huyết tương.\nThải trừ:\nSau khi dùng Dexlansoprazole, không có dexlansoprazole ở dạng không biến đổi bài tiết trong nước tiểu. Sau khi dùng Dexlansoprazole cho 6 đối tượng nam giới khỏe mạnh, khoảng 50.7% (độ lệch chuẩn SD: 9.0%) được bài tiết trong nước tiểu và 47.6% (SD:7.3%) trong phân. Độ thanh thải biểu kiến (CL/F) ở các đối tượng khỏe mạnh là 11.4 - 11.6 lít/giờ, sau 5 ngày dùng 30 mg hoặc 60 mg/1 lần/ngày.",
    "dosage": "Cách dùng Thuốc Miklanso 60mg\nCách dùng\nDùng đường uống.\nDùng cùng hoặc không cùng thức ăn.\nNuốt nguyên cả viên, không được nhai.\nĐối với những bệnh nhân khó nuốt:\nCó thể mở nang uống các hạt Pellet bên trong nang cùng với nước, nuốt trực tiếp không nhai các hạt Pellet.\nNgoài ra, có thể uống cùng nước qua một xy lanh uống hoặc thông mũi - dạ dày.\nLiều dùng\nLiều dùng cho người lớn: Điều trị viêm thực quân có trợt loét: 1 viên/1 lần/ngày. Tối đa đến 8 tuần.\nLiều dùng cho trẻ em: Độ an toàn và hiệu quả chưa được xác định, trẻ em dưới một tuổi không được khuyến cáo sử dụng.\nNgười cao tuổi: Không thấy sự khác biệt tổng thể về độ an toàn hoặc hiệu quả so với bệnh nhân trẻ hơn nhưng không thể loại trừ sự nhạy cảm cao hơn ở một số người cao tuổi.\nSuy thận: Không cần thiết điều chỉnh liều Dexlansoprazole ở bệnh nhân suy thận.\nSuy gan:\nSuy gan nhẹ: Không cần chỉnh liều.\nSuy gan trung bình: 30mg/1 lần/ngày tới 8 tuần cho điều trị viêm thực quản có trợt loét.\nSuy gan nặng: Không khuyến cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều Dexlansoprazole. Dùng nhiều liều Dexlansoprazole 120 mg và một liều đơn Dexlansoprazole 300 mg không dẫn đến tử vong hoặc các phản ứng không mong muốn nặng khác. Tuy nhiên, đã có báo cáo phản ứng không mong muốn tăng huyết áp nghiêm trọng liên quan với liều Dexlansoprazole 60 mg, 2 lần/ngày. Các phản ứng không mong muốn không nghiêm trọng đã được quan sát thấy với liều Dexlansoprazole 60 mg, 2 lần/ngày bao gồm nóng bừng, đau miệng họng, giảm cân, vết thâm tím dưới da.\nCách xử trí quá liều: Điều trị triệu chứng và hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Milkanso 60 bạn có thể gặp các tác dụng không mong muốn (ADR):\nThường gặp, ADR > 1/100\nTiêu chảy, đau bụng, buồn nôn và nôn, nhiễm trùng đường hô hấp trên, đầy hơi.\nCác phản ứng không mong muốn dẫn đến ngừng điều trị: Trong các nghiên cứu lâm sàng có đối chứng, phản ứng không mong muốn thường gặp nhất dẫn đến ngừng điều trị bằng Dexlansoprazole là tiêu chảy (0.7%).\nÍt gặp, 1/1000 < ADR < 1/100\nNhững phản ứng không mong muốn khác đã được báo cáo trong các nghiên cứu có đối chứng ở tỷ lệ dưới 2% được liệt kê theo hệ cơ quan của cơ thể dưới đây:\nRối loạn máu và hệ bạch huyết: Thiếu máu, bệnh hạch bạch huyết.\nRối loạn tim: Đau thắt ngực, loạn nhịp tim, nhịp tim chậm, đau ngực, phù, nhồi máu cơ tim, đánh trống ngực, tim đập nhanh.\nRối loạn tai và mê đạo: Đau tai, ù tai, chóng mặt.\nRối loạn nội tiết: Bướu giáp.\nRối loạn mắt: Kích ứng mắt, sưng mắt.\nRối loạn tiêu hóa: Khó chịu ở bụng, đau bụng, phân bất thường, khó chịu ở hậu môn, thực quản Barrett, dị vật dạ dày, âm thanh ruột bất thường, hơi thở có mùi, viêm đại tràng vi thể, polyp đại tràng, táo bón, khô miệng, viêm tá tràng, khó tiêu, khó nuốt, viêm ruột, ợ hơi, viêm thực quản, polyp dạ dày, viêm dạ dày, viêm dạ dày ruột, rối loạn dạ dày ruột, rối loạn tăng nhu động dạ dày - ruột, bệnh trào ngược dạ dày - thực quản (GERD), loét và thủng dạ dày - ruột, nôn ra máu, đại tiện phân có máu, trĩ, giảm làm rỗng dạ dày, hội chứng ruột kích thích, phân nhầy, niêm mạc miệng phồng rộp, đại tiện đau, viêm trực tràng, dị cảm ở miệng, xuất huyết trực tràng, nôn ọe.\nRối loạn toàn thân: Phản ứng phụ của thuốc, suy nhược, đau ngực, rét run, cảm giác bất thường, viêm, viêm niêm mạc, hạch, đau, sốt.\nRối loạn gan mật: Đau bụng do mật, sỏi mật, gan to.\nRối loạn hệ miễn dịch: Quá mẫn.\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm nấm Candida, cúm, viêm mũi họng, Herpes miệng, viêm họng, viêm xoang, nhiễm virus, nhiễm trùng âm hộ - âm đạo.\nTổn thương, ngộ độc và các biến chứng: Té ngã, gãy xương, bong gân khớp, quá liều, sạm nắng.\nXét nghiệm: Tăng ALP, tăng ALT, tăng AST, giảm/tăng bilirubin, tăng creatinin huyết, tăng gastrin huyết, tăng glucose huyết, tăng kali huyết, xét nghiệm chức năng gan bất thường, giảm số lượng tiểu cầu, tăng protein toàn phần, tăng cân.\nRối loạn chuyển hóa và dinh dưỡng: Thay đổi sự ngon miệng, tăng calci huyết, hạ kali huyết.\nRối loạn hệ cơ xương và mô liên kết: Đau khớp, viêm khớp, co cứng cơ, đau cơ xương khớp, đau cơ.\nRối loạn hệ thần kinh: thay đổi vị giác, co giật, chóng mặt, nhức đầu, đau nửa đầu, giảm trí nhớ, dị cảm, tăng hoạt động tâm thần vận động, run, đau dây thần kinh số V.\nRối loạn tâm thần: Giấc mơ bất thường, lo âu, trầm cảm, mất ngủ, thay đổi ham muốn tình dục.\nRối loạn thận và tiết niệu: Khó tiểu, tiểu gấp\nRối loạn hệ sinh sản và tuyến vú: Đau bụng kinh, giao hợp đau, đa kinh, rối loạn kinh nguyệt.\nRối loạn hô hấp, ngực và trung thất: hít sặc, hen, viêm phế quản, họ, khó thở, nấc, thở sâu nhanh, sung huyết đường hô hấp, đau họng.\nRối loạn da và mô dưới da: Mụn trứng cá, viêm da, ban đỏ, ngứa, ban, tổn thương da, mề đay.\nRối loạn mạch: Huyết khối tĩnh mạch sâu, nóng bừng, tăng huyết áp.\nMột số tác dụng không mong muốn được bác sĩ điều trị cho là liên quan đến Dexlansoprazole bao gồm: Phản vệ, ảo thính giác, u lympho bào B, viêm bao hoạt dịch, béo phì, viêm túi mật cấp tính, mất nước, đái tháo đường, khó phát âm, chảy máu cam, viêm nang, bệnh gút, bệnh Zona (Herpes zoster), tăng lipid huyết, thiểu năng tuyến giáp, tăng bạch cầu trung tính, giảm nồng độ hemoglobin trung bình trong hồng cầu (MCHC), giảm bạch cầu trung tính, buốt một trực tràng, hội chứng chân không yên, buồn ngủ, viêm amidan.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Milkanso 60 chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nCác sản phẩm có chứa rilpivirine.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nBệnh ác tính dạ dày:\nDexlansoprazole có thể làm mất một số triệu chứng của bệnh ác tỉnh ở dạ dày, do đó cần phải thận trọng.\nViêm thận kẽ cấp tính:\nViêm thận kẽ cấp tính đã được quan sát thấy ở bệnh nhân dùng các thuốc nhóm ức chế bơm proton. Viêm thận kẽ có thể xảy ra ở bất kỳ thời điểm nào trong quá trình điều trị và thường là do một phản ứng quá mẫn vô căn. Ngừng sử dụng Dexlansoprazole nếu viêm thận kẽ cấp tính phát triển.\nThiếu Cyanocobalamin (Vitamin B12):\nĐiều trị hàng ngày với bất kỳ loại thuốc ức chế acid nào trong một thời gian dài (ví dụ, dài hơn 3 năm) có thể dẫn đến kém hấp thụ cyanocobalamin (Vitamin B12) do ít hoặc giảm tiết acid dạ dày. Chẩn đoán này nên được xem xét nếu các triệu chứng lâm sàng phù hợp với thiếu Cyanocobalamin dược quan sát thấy ở những bệnh nhân được điều trị với Dexlansoprazole.\nTiêu chảy liên quan với Clostridium difficile:\nCác nghiên cứu quan sát đã công bố cho thấy điều trị bằng thuốc ức chế bơm proton (PPI) như Dexlansoprazole có thể đi kèm với tăng nguy cơ tiêu chảy liên quan đến Clostridium difficile, đặc biệt là ở những bệnh nhân nằm viện. Cần xem xét chẩn đoán này đối với tiêu chảy không cải thiện. Bệnh nhân điều trị bằng PPI nên sử dụng liều thấp nhất trong thời gian ngắn nhất phù hợp với tình trạng được điều trị.\nGãy xương:\nMột số nghiên cứu quan sát đã công bố cho thấy điều trị bằng PPI có thể đi kèm với tăng nguy cơ gãy xương hông, cổ tay hoặc cột sống liên quan đến loãng xương.\nNguy cơ gãy xương tăng lên ở những bệnh nhân điều trị liều cao thuốc ức chế bơm proton nhiều liều hàng ngày và dài hạn (một năm hoặc lâu hơn). Bệnh nhân điều trị bằng PPI nên sử dụng liều thấp nhất và trong thời gian ngắn nhất phù hợp với tình trạng được điều trị.\nNhững bệnh nhân có nguy cơ bị gãy xương liên quan đến loãng xương nên được xử trí theo hướng dẫn điều trị đã thiết lập.\nGiảm magnesi huyết:\nGiảm magnesi huyết có triệu chứng và không có triệu chứng, đã được báo cáo hiếm gặp ở những bệnh nhân được điều trị bằng PPI trong ít nhất 3 tháng, trong hầu hết trường hợp sau một năm điều trị. Các phản ứng phụ nghiêm trọng bao gồm co cứng cơ, loạn nhịp tim và cơn co giật. Trong hầu hết bệnh nhân, việc điều trị giảm magnesi huyết đòi hỏi bổ sung magnesi và ngưng dùng thuốc ức chế bơm proton.\nĐối với những bệnh nhân được dự kiến sẽ điều trị kéo dài hoặc những người dùng thuốc ức chế bơm proton với các thuốc như digoxin hoặc những thuốc có thể gây ra giảm magnesi huyết (ví dụ thuốc lợi tiểu), các nhân viên y tế có thể cần phải xem xét theo dõi nồng độ magnesi trước khi bắt đầu điều trị bằng thuốc ức chế bơm proton và theo dõi định kỳ.\nThận trọng tá dược sucrose trong đường:\nBệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu hụt enzym sucrase-isomaltase không nên dùng thuốc này.\nThận trọng Methylparaben, Propylparaben:\nCó thể gây phản ứng dị ứng (có thể dị ứng muộn).\nTương tác với sự chẩn đoán xác định khối u thần kinh nội tiết:\nNồng độ chromogranin A (CgA) huyết thanh tăng thứ phát do sử dụng các thuốc làm giảm acid dạ dày. Nồng độ CgA tăng có thể gây ra kết quả dương tính giả trong chẩn đoán xác định các khối u thần kinh nội tiết. Nhân viên y tế tạm ngừng điều trị Dexlansoprazole ít nhất 14 ngày trước khi đánh giá nồng độ CgA và xem xét lặp lại các xét nghiệm nếu nồng độ CgAban đầu cao.\nDùng đồng thời Dexlansoprazole với Methotrexate:\nDùng đồng thời các PPI với Methotrexate (chủ yếu là ở liều cao) có thể làm tăng và kéo dài nồng độ Methotrexate và/hoặc chất chuyển hóa của nó trong huyết thanh, có thể dẫn đến ngộ độc Methotrexate. Khi sử dụng Methotrexate liều cao, có thể xem xét ngừng tạm thời thuốc ở một số bệnh nhân.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông có nghiên cứu đầy đủ với Dexlansoprazole ở phụ nữ mang thai.\nNghiên cứu trên động vật, không có ảnh hưởng đến sự phát triển của phôi thai bằng cách sử dụng đường uống Dexlansoprazole cho thỏ trong quá trình phát sinh cơ quan với liều lượng gấp 9 lần so với khuyến cáo tối đa liều của con người (MRHD) (dựa trên diện tích bề mặt cơ thể) hoặc bằng cách sử dụng lansoprazole đường uống cho chuột và thỏ trong quá trình phát sinh cơ quan với liều lượng lên tới 40 và 16 lần MRHD (dựa trên diện tích bề mặt cơ thể).\nKhông có bằng chứng về khả năng sinh sản hoặc tổn hại cho thai nhi do Dexlansoprazole.\nPhụ nữ cho con bú\nKhông có thông tin liên quan đến sự hiện diện của Dexlansoprazole trong sữa mẹ, ảnh hưởng đến trẻ sơ sinh bú sữa mẹ hoặc ảnh hưởng đến sản xuất sữa. Tuy nhiên, Lansoprazole và các chất chuyển hóa của nó có trong sữa chuột sau khi sử dụng Lansoprazole. Cần cân nhắc lợi ích phát triển và sức khỏe của việc cho con bú cùng với nhu cầu lâm sàng của mẹ đối với Dexlansoprazole.\nTương tác thuốc\nThuốc kháng Retrovirus:\nTác động của các PPIs lên thuốc kháng retro virus rất khác nhau. Tầm quan trọng trên lâm sàng và cơ chế đằng sau những tương tác này không phải luôn được biết.\nGiảm phơi nhiễm của một số thuốc kháng retrovirus (ví dụ rilpivirin, atazanavir, và nelfinavir), khi dùng đồng thời với dexlansoprazole có thể làm giảm tác dụng chống virus và tăng kháng thuốc.\nTăng phơi nhiễm của các thuốc kháng retrovirus khác (ví dụ saquinavir) khi dùng đồng thời với Dexlansoprazole có thể làm tăng độc tính của thuốc kháng retrovirus.\nCác thuốc kháng retrovirus khác không có tương tác lâm sàng liên quan với Dexlansoprazole.\nCác thuốc chứa Rilpivirin: Chống chỉ định sử dụng cùng Dexlansoprazole\nNelfinavir: Tránh dùng đồng thời với Dexlansoprazole\nWarfarin:\nTăng chỉ số INR và thời gian prothrombin ở bệnh nhân dùng đồng thời các thuốc PPI với Warfarin. Tăng chỉ số INR và thời gian prothrombin có thể dẫn đến chảy máu bất thường và thậm chí tử vong.\nTheo dõi chỉ số INR và thời gian prothrombin. Có thể cần điều chỉnh liều warfarin để duy trì phạm vi INR mục tiêu.\nMethotrexate:\nSử dụng đồng thời các thuốc PPI với methotrexate (chủ yếu ở liều cao) có thể làm tăng và kéo dài nồng độ methotrexate và/hoặc chất chuyển hóa Hydroxymethotrexate trong huyết thanh, có thể dẫn đến ngộ độc methotrexate. Không có nghiên cứu chính thức tương tác thuốc giữa Methotrexate liều cao và các thuốc PPI được tiến hành.\nCó thể cân nhắc tạm ngưng sử dụng Dexlansoprazole đối với những bệnh nhân đang dùng liều cao Methotrexate.\nDigoxin:\nCó khả năng dẫn đến tăng phơi nhiễm của digoxin.\nTheo dõi nồng độ digoxin. Có thể cần điều chỉnh liều digoxin để duy trì nồng độ thuốc điều trị.\nThuốc có dược động học hấp thu phụ thuộc pH dạ dày (ví dụ các muối sắt, erlotinib, dasatinib, nilotinib, mycophenolate mofetil, ketoconazol/itraconazol).\nDexlansoprazole có thể làm giảm hấp thu của các thuốc khác do tác dụng làm giảm nồng độ acid trong dạ dày của nó.\nMycophenolat mofetil (MMF): Dùng đồng thời các PPI trên bệnh nhân khỏe mạnh và bệnh nhân ghép tạng đang sử dụng MMF đã được báo cáo làm giảm phơi nhiễm đối với chất chuyển hóa có hoạt tính, acid mycophenolic (MPA), có thể là do giảm độ tan của MMF tại mức pH dạ dày tăng. Liên quan lâm sàng của giảm phơi nhiễm MPA về thải ghép chưa được xác định trên bệnh nhân ghép tạng dùng Dexlansoprazole và MMF. Thận trọng khi dùng Dexlansoprazole cho bệnh nhân ghép tạng đang điều trị với MMF.\nTacrolimus:\nCó khả năng làm tăng phơi nhiễm của Tacrolimus, đặc biệt ở bệnh nhân ghép tạng là người có chuyển hóa CYP2C19 trung bình hoặc thấp.\nTheo dõi nồng độ Tacrolimus trong máu. Có thể cần điều chỉnh liều của Tacrolimus để duy trì nồng độ thuốc điều trị.\nẢnh hưởng đến sự chẩn đoán khối u thần kinh nội tiết:\nNồng độ Chromogranin A (CgA) huyết thanh tăng thứ phát do sử dụng thuốc làm giảm acid dạ dày. Nồng độ CgA tăng có thể gây ra kết quả dương tính giả trong chẩn đoán xác định các khối u thần kinh nội tiết.\nNhân viên y tế nên tạm dừng điều trị Dexlansoprazole ít nhất 14 ngày trước khi đánh giá nồng độ CgA và xem xét lặp lại các xét nghiệm nếu nồng độ CgA ban đầu cao. Nếu các xét nghiệm được thực hiện nối tiếp (ví dụ để theo dõi), nên sử dụng các phòng thí nghiệm thương mại tương tự để thử nghiệm, vì phạm vi tham chiếu giữa các xét nghiệm có thể khác nhau.\nTương tác với xét nghiệm kích thích Secretin:\nTăng phản ứng bài tiết Gastrin trong thử nghiệm kích thích Secretin, đưa ra kết quả Gastrinoma giả.\nTạm thời ngừng điều trị với Dexlansoprazole ít nhất 30 ngày trước khi đánh giá để cho nồng độ Gastrin trở lại thời điểm ban đầu.\nXét nghiệm nước tiểu cho kết quả dương tính giả với THC:\nĐã có báo cáo về thử nghiệm sàng lọc nước tiểu cho kết quả dương tính giả với Tetrahydrocannabinol (THC) ở những bệnh nhân đang điều trị với các PPI.\nNên cân nhắc một phương pháp xác định thay thế để xác minh kết quả dương tính.\nTương tác với các chất gây cảm ứng CYP2C19 và CYP3A4\nGiảm tác dụng của Dexlansoprazole khi dùng đồng thời với các chất gây cảm ứng mạnh.\nRifapicin: Tránh dùng đồng thời với Dexlansoprazole.\nCác chất ức chế CYP2C19 và CYP3A4:\nTăng tác dụng của Dexlansoprazole khi dùng đồng thời với các chất ức chế mạnh.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}