{
    "describe": "Thương hiệu:\nDhg\nViên nén Modom's 10mg DHG Pharma điều trị triệu chứng nôn và buồn nôn (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-20579-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nDomperidon\nChỉ định\nNôn/Buồn nôn\nChống chỉ định\nThủng dạ dày, Tắc ruột, Xuất huyết tiêu hoá\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nModom'S của Công ty Cổ phần Dược Hậu Giang - Chi nhánh nhà máy dược phẩm DHG tại Hậu Giang, thành phần chính là domperidon, dùng để điều trị triệu chứng nôn và buồn nôn.\nThuốc được bào chế dưới dạng viên nén bao phim, mỗi viên chứa hàm lượng 10mg, đựng trong vỉ chứa 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Modom's 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDomperidon\n10mg",
    "usage": "Công dụng của Viên nén Modom's 10mg\nChỉ định\nbuồn nôn\nThuốc Modom'S được chỉ định dùng điều trị triệu chứng nôn và\nDược lực học\ndopamin\nModom'S với thành phần hoạt chất là domperidon, một chất kháng thụ thể dopamin với đặc tính chống nôn ói. Thuốc hầu như không có tác dụng lên các thụ thể\nDược động học\nHấp thu:\nThuốc được hấp thu ở đường tiêu hóa, đạt nồng độ đỉnh trong huyết tương sau khoảng 30 phút.\nPhân bố:\n91-93 % gắn vào protein huyết tương, phân bố rộng rãi ở các mô, nhưng rất ít ở não.\nChuyển hóa:\nThuốc chuyển hóa qua gan, ruột.\nThải trừ:\nĐào thải theo phân và nước tiểu.",
    "dosage": "Cách dùng Viên nén Modom's 10mg\nCách dùng\nModom'S chỉ nên sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất để kiểm soát nôn và buồn nôn.\nNên uống Modom'S trước bữa ăn. Nếu uống sau bữa ăn, thuốc có thể bị chậm hấp thu.\nThời gian điều trị tối đa không nên vượt quá một tuần.\nLiều dùng\nNgười lớn và trẻ vỉ thành niên (từ 12 tuổi trở lên và cân nặng từ 35 kg trở lên):\nViên 10 mg, có thể dùng lên đến 3 lần/ngày, liều tối đa là 30 mg/ngày.\nTrẻ sơ sinh, trẻ nhỏ, trẻ em (dưới 12 tuổi) và trẻ vị thành niên cân nặng dưới 35 kg:\nDo cần dùng liều chính xác nên các dạng thuốc viên nén không thích hợp cho trẻ nhỏ và trẻ vị thành niên cân nặng dưới 35 kg.\nBệnh nhân suy gan:\nModom'S chống chỉ định với bệnh nhân suy gan trung bình và nặng. Không cần hiệu chỉnh liều đối với bệnh nhân suy gan nhẹ.\nBệnh nhân suy thận:\nDo thời gian bán thải của domperidon bị kéo dài ở bệnh nhân suy thận nặng nên nếu dùng nhắc lại, số lần đưa thuốc của Modem's cần giảm xuống còn 1 đến 2 lần/ngày và hiệu chỉnh liều tùy thuộc mức độ suy thận.\nHoặc theo chỉ dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều: Gây lợi niệu thẩm thấu, rửa dạ dày, cần thực hiện các biện pháp điều trị triệu chứng ngay lập tức. Nên theo dõi điện tâm đồ do có khả năng kéo dài khoảng QT.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Modom'S, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nrối loạn kinh nguyệt\nmất kinh\nNội tiết: Giảm ham muốn, chảy sữa,\nMiễn dịch: Nổi mẩn và các phản ứng dị ứng khác.\nTim mạch: Rối loạn tim mạch.\nHiếm gặp, 1/10000 < ADR < 1/1000\nTim mạch: Loạn nhịp thất, kéo dài khoảng QT, xoắn đỉnh, đột tử do tim mạch.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Modom'S chống chỉ định trong các trường hợp sau:\nNôn sau khi mổ.\nBệnh nhân chảy máu đường tiêu hóa, tắc ruột cơ học.\nTrẻ em dưới 1 tuổi.\nDùng thường xuyên hoặc dài ngày.\nBệnh nhân suy gan trung bình và nặng.\nBệnh nhân có thời gian dẫn truyền xung động tim kéo dài, đặc biệt là khoảng QT, bệnh nhân có rối loạn điện giải rõ rệt hoặc bệnh nhân đang có bệnh tim mạch như suy tim sung huyết.\nDùng đồng thời với các thuốc kéo dài khoảng QT.\nDùng đồng thời với các thuốc ức chế CYP3A4 (không phụ thuộc tác dụng kéo dài khoảng QT).\nThận trọng khi sử dụng\nChỉ được dùng domperidon không quá 12 tuần cho người bệnh Parkinson. Có thể xuất hiện các tác dụng có hại ở thần kinh trung ương. Chỉ dùng domperidon cho người bệnh Parkinson khi các biện pháp chống nôn khác an toàn hơn không có tác dụng. Bệnh nhân rối loạn chức năng gan và chức năng thận.\nSuy thận:\nsuy thận\nThời gian bán thải của domperidon bị kéo dài ở bệnh nhân\nTác dụng trên tim mạch:\nDomperidon làm kéo dài khoảng QT trên điện tâm đồ. Trong quá trình giám sát hậu mại, có rất ít báo cáo về kéo dài khoảng QT và xoắn đỉnh liên quan đến sử dụng domperidon. Các báo cáo này có các yếu tố nguy cơ gây nhiễu như rối loạn điện giải hay các thuốc dùng đồng thời.\nCác nghiên cứu dịch tễ cho thấy domperidon có thể làm tăng nguy cơ loạn nhịp thất nghiêm trọng hoặc đột tử do tim mạch. Nguy cơ này cao hơn đối với bệnh nhân trên 60 tuổi, bệnh nhân dùng liều hàng ngày lớn hơn 30 mg và bệnh nhân dùng đồng thời thuốc kéo dài khoảng QT hoặc thuốc ức chế CYP3A4.\nSử dụng domperidon với liều thấp nhất có hiệu quả ở người lớn và trẻ em.\nChống chỉ định domperidon cho những bệnh nhân có thời gian dẫn truyền xung động tim kéo dài, đặc biệt là khoảng QT, bệnh nhân có rối loạn điện giải rõ rệt (hạ kali máu. tăng kali máu, hạ magnesi máu), nhịp tim chậm hoặc bệnh nhân đang mắc bệnh tim mạch như suy tim sung huyết do nguy cơ rối loạn nhịp thất. Rối loạn điện giải (hạ kali máu, tăng kali máu, hạ magnesi máu) hoặc nhịp tim chậm đã được biết đến là yếu tố làm tăng nguy cơ loạn nhịp tim.\nCần ngừng điều trị với domperidon và trao đổi lại với cán bộ y tế nếu có bất kỳ triệu chứng hay dấu hiệu nào liên quan đến rối loạn nhịp tim.\nKhuyên bệnh nhân nhanh chóng báo cáo các triệu chứng trên tim mạch.\nLiên quan đến tá dược lactose:\nBệnh nhân có vấn đề về di truyền không dung nạp galactose hiếm gặp, thiếu men Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa có tài liệu về ảnh hưởng của thuốc đối với khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nTránh dùng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nDomperidon bài tiết qua sữa mẹ và trẻ bú mẹ nhận được ít hơn 0,1% liều theo cân nặng của mẹ. Các tác dụng bất lợi, đặc biệt là tác dụng trên tim mạch vẫn có thể xảy ra sau khi trẻ bú sữa mẹ.\nCần cân nhắc lợi ích của việc cho trẻ bú sữa mẹ và lợi ích của việc điều trị cho mẹ để quyết định ngừng cho con bú hay ngừng/tránh điều trị bằng domperidon. Cần thận trọng trong trường hợp có yếu tố nguy cơ làm kéo dài khoảng QT ở trẻ bú mẹ.\nTương tác thuốc\nCác thuốc kháng cholinergic, thuốc giảm đau opioid và thuốc kháng muscarinic ức chế tác dụng của domperidon.\nTăng nguy cơ kéo dài khoảng QT do tương tác dược động học hoặc dược lực học.\nChống chỉ định dùng đồng thời với các thuốc sau:\nCác thuốc làm kéo dài khoảng QT:\nDisopyramid\nThuốc chống loạn nhịp tim nhóm IA (ví dụ:\nThuốc chống loạn nhịp tim nhóm III (ví dụ: Amiodaron, dofetilid, dronedaron, ibutilid, sotalol).\nMột số thuốc chống loạn thần (ví dụ: Haloperidol, pimozid, sertindol).\nCitalopram\nMột số thuốc chống trầm cảm (ví dụ:\nMột số thuốc kháng sinh (ví dụ: Erythromycin, levofloxacin, moxifloxacin, spiramycin).\nMột số thuốc chống nấm (ví dụ: Pentamidin).\nMột số thuốc điều trị sốt rét (đặc biệt là halofantrin, lumefan trin).\nMột số thuốc dạ dày - ruột (ví dụ: Cisaprid, dolasetron, prucaloprid).\nMột số thuốc kháng histamin (ví dụ: Mequitazin, mizolastin).\nMột số thuốc điều trị ung thư (ví dụ: Toremifen, vandetanib, vincamin).\nMột số thuốc khác (ví dụ: Bepridil, diphemanil, methadon).\nChất ức chế CYP3A4 mạnh (không phụ thuộc tác dụng kéo dài khoảng QT), ví dụ:\nThuốc ức chế protease.\nThuốc chống nấm toàn thân nhóm azol.\nMột số thuốc nhóm macrolid (erythromycin, clarithromycin và telithromycin).\nKhông khuyến cáo dùng đổng thời với các thuốc sau:\nThuốc ức chế CYP3A4 trung bình, ví dụ: Diltiazem, verapamil và một số thuốc nhóm macrolid.\nSử dụng thận trong khi dùng đồng thời với các thuốc sau:\nThuốc chậm nhịp tim, thuốc làm giảm kali máu và một số thuốc macrolid sau góp phần làm kéo dài khoảng QT: Azithromycin và roxithromycin (chống chỉ định clarithromycin do là thuốc ức chế CYP3A4 mạnh).\nDanh sách các chất ở trên là các thuốc đại diện và không đầy đủ.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}