{
    "describe": "Thương hiệu:\nAgimexpharm\nViên nhai Mogastic 80 Agimexpharm chống đầy hơi, giảm triệu chứng khó chịu do căng đường tiêu hóa (10 vỉ x 10 viên)\n570đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nhai\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nSimethicone\nChỉ định\nKhó tiêu\nRối loạn tiêu hóa\nĐầy hơi\nChướng bụng\n,\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Mogastic 80 là sản phẩm của Agimexpharm, có thành phần chính là Simethicone. Đây là thuốc được sử dụng để chống đầy hơi, làm giảm triệu chứng khó chịu do có quá nhiều khi trong đường tiêu hóa, như căng đường tiêu hóa trên, cảm giác nặng, đầy bụng, khó tiêu.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Viên nhai Mogastic 80\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSimethicone\n80mg",
    "usage": "Công dụng của Viên nhai Mogastic 80\nChỉ định\nThuốc Mogastic 80 được chỉ định dùng trong các trường hợp sau:\nChống đầy hơi, làm giảm triệu chứng khó chịu do có quá nhiều khi trong đường tiêu hóa, như căng đường tiêu hóa trên, cảm giác nặng, đầy bụng, khó tiêu.\nBác sỹ có thể chỉ định dùng simethicon cho các trường hợp không liệt kê trên đây.\nDược lực học\nSimethicon là hỗn hợp polydimethylsiloxan và silicon dioxyd, có tác dụng chống tạo bọt. Simethicon làm giảm sức căng bề mặt của các bọt khí, làm vỡ hoặc kết tụ chúng lại và bị tống ra ngoài, nhờ đó có tác dụng chống đầy hơi. Vì vậy, simethicon có tác dụng làm giảm các triệu chứng do có quá nhiều khi ở đường tiêu hóa gây ra ở cả người lớn và trẻ em, như khi nuốt phải nhiều khi vào dạ dày hoặc có một số chất khi được tạo ra ở ruột do sự giáng hóa của những thức ăn không được tiêu hóa bởi các vi khuẩn ruột.\nSimethicon đã được chứng minh có tác dụng chống Helicobacter pylori. Nồng độ ức chế tối thiểu (MIC) của simethicon đối với H. pylori từ 64 - 128 mg/lít, nồng độ này có thể đạt được ở dạ dày với liều điều trị.\nCó một số chế phẩm của simethicon phối hợp với thuốc kháng acid, thuốc chống co thắt hoặc các enzym tiêu hóa, nhưng sử dụng các chế phẩm phối hợp cố định này thường không có lý do xác đáng và các sản phẩm này chưa được đánh giá đầy đủ. Tuy nhiên, ở một số nước vẫn sử dụng chế phẩm simethicon phối hợp với thuốc kháng acid để làm suy giảm đầy hơi và có thể làm giảm triệu chứng nấc.\nDược động học\nSimethicon có tính trơ về sinh lý. Sau khi uống, thuốc không hấp thu qua đường tiêu hóa, cũng không cản trở bài tiết acid dạ dày hoặc hấp thu các chất dinh dưỡng.\nSimethicon được thải trừ dưới dạng không đổi trong phân.",
    "dosage": "Cách dùng Viên nhai Mogastic 80\nCách dùng\nNhai kỹ viên thuốc trước khi nuốt.\nLiều dùng\nLiều thường dùng cho người lớn và trẻ em trên 12 tuổi: Mỗi lần nhai kỹ 1 viên, ngày 4 lần, dùng sau bữa ăn và lúc đi ngủ hay bất kỳ lúc nào có cảm giác đầy bụng.\nKhông dùng quá 6 viên mỗi ngày, trừ khi có chỉ dẫn của bác sỹ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin về trường hợp quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nChưa có tác dụng phụ không mong muốn nào được báo cáo.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mogastic 80 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThủng hoặc tắc ruột (đã biết hoặc nghi ngờ).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nKhông dùng thuốc này để điều trị cơn đau bụng ở trẻ em vì chưa có đủ thông tin về lợi ích và độ an toàn của simethicon cho lứa tuổi này.\nKhông dùng quá liều khuyến cáo.\nTránh đồ uống có carbonat (soda hoặc nước ngọt) hoặc các thức ăn có thể làm tăng lượng khí trong dạ dày.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nKhông rõ simethicon có qua được nhau thai hay không tuy hấp thu của simethicon qua ruột bị hạn chế, để thận trọng nên tránh dùng thuốc này cho người mang thai.\nThời kỳ cho con bú:\nKhông biết simethicon có được bài tiết vào sữa mẹ hay không, cũng như không rõ khả năng gây ra các ADR ở trẻ bú mẹ. Cần cân nhắc nguy cơ/lợi ích khi sử dụng thuốc này cho bà mẹ đang cho con bú.\nTương tác thuốc\nLevothyroxin: Dùng đồng thời levothyroxin và simethicon có thể làm giảm hấp thu levothyroxin, dẫn đến giảm hiệu quả của levothyroxin, gây giảm năng tuyến giáp. Nếu dùng đồng thời hai thuốc này phải uống cách nhau ít nhất 04 giờ. Theo dõi mức TSH và/hoặc các đánh giá khác về chức năng tuyến giáp khi bắt đầu dùng hoặc khi ngừng dùng simethicon trong khi điều trị bằng levothyroxin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}