{
    "describe": "Thương hiệu:\nTorrent\nThuốc Mosad MT-5 Torrent điều trị các triệu chứng dạ dày - ruột (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén không bao\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMosaprid Citrat\nNhà sản xuất\nTORRENT\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm dạ dày\nThuốc Mosad MT - 5 được sản xuất bởi công ty Torrent Pharm., Ltd - Ấn Độ, với thành phần chính mosapride citrate, là thuốc dùng để điều trị các triệu chứng dạ dày - ruột kết hợp với khó tiêu chức năng (\nThuốc Mosad MT - 5 được bào chế dưới dạng viên nén. Hộp 10 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Mosad MT-5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMosaprid Citrat\n5mg",
    "usage": "Công dụng của Thuốc Mosad MT-5\nChỉ định\nThuốc Mosad MT - 5 được chỉ định dùng trong các trường hợp sau:\nợ nóng\nĐiều trị các triệu chứng dạ dày - ruột kết hợp với khó tiêu chức năng (viêm dạ dày mạn tính),\nDược lực học\nTác dụng trợ vận động dạ dày: Thuốc này làm tăng sự vận động dạ dày và tá tràng sau bữa ăn ở chó còn tỉnh.\nTác dụng tăng cường tháo rỗng dạ dày: Thuốc này tăng cường sự tháo rỗng dạ dày chứa chất lỏng (ở chuột nhắt và chuột) và chất rắn (ở chuột). Tác dụng tăng cường tháo rỗng dạ dày giảm đi sau khi dùng liều lặp lại trong 1 tuần (ở chuột).\nTrong nghiệm pháp tháo rỗng dạ dày ở người lớn khỏe mạnh và bệnh nhân viêm dạ dày mạn tính, uống liều duy nhất 5 mg thuốc này làm tăng tháo rỗng dạ dày.\nCơ chế tác dụng\nacetylcholin\nThuốc gây tiết acetylcholin, thuốc tăng vận động dạ dày. Mosaprid là một thuốc tăng vận động cơ trơn có cấu trúc hóa học giống metoclopramid. Thuốc có tác dụng tăng cường giải phóng\nDược động học\nMosaprid được hấp thu nhanh sau khi uống, nồng độ thuốc cao nhất ở dạ dày ruột, một phần ở gan và thận. Sau đó phân bố với nồng độ cao trong huyết tương, không phân bố đến não. Ở người khỏe mạnh và bụng đói sự hấp thu thuốc nhanh hơn.\nNồng độ đỉnh huyết tương đạt được sau 0,5 giờ. Có tới 99% mosaprid liên kết với protein huyết tương.\nThời gian bán thải là 2 giờ.\nMosaprid được chuyển hóa ở gan bởi men CYP3A4 của cytochrom P450, cho chất chuyển hoá chủ yếu là des - 4 - fluorobenzyl - mosaprid và được bài tiết chủ yếu qua đường tiểu.",
    "dosage": "Cách dùng Thuốc Mosad MT-5\nCách dùng\nThuốc dùng đường uống. Uống thuốc trước hoặc sau bữa ăn.\nLiều dùng\nĐối với người lớn, liều dùng hàng ngày thường là 15 mg mosapride citrat dạng khan, chia làm 3 lần uống trước hoặc sau bữa ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nsôi bụng\nNôn oẹ,\nXử trí\nRửa dạ dày và/hoặc cho dùng than hoạt, theo dõi người bệnh chặt chẽ và điều trị hỗ trợ toàn thân.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mosad MT - 5, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng phụ xuất hiện đôi khi phụ thuộc vào liều dùng, đôi khi không phụ thuộc. Thường gặp nhất là tiêu chảy và đau bụng (khoảng 10%). Những phản ứng này thường xảy ra do tác dụng dược lý của mosaprid và dần sẽ hết.\nThường gặp, ADR > 1/100\nTiêu chảy\nđầy hơi\nTiêu hóa:\nGan: Tăng enzym gan.\nNhức đầu\nThần kinh:\nHuyết học: Tăng bạch cầu ưa eosin, giảm bạch cầu.\nTăng triglycerid.\nÍt gặp, 1/1.000 < ADR < 1/100\nchóng mặt\nToàn thân: Đau đầu thoáng qua,\nTiêu hóa: Buồn nôn.\nHiếm gặp, ADR < 1/1.000\nToàn thân: Phản ứng quá mẫn, đỏ bừng da, ngứa, thở ngắn, sưng mặt.\nđộng kinh\nHệ thần kinh trung ương: Triệu chứng ngoài bó tháp, cơn\nNội tiết: Bệnh to vú ở đàn ông, tiết nhiều sữa.\nGan: Tăng enzym gan.\nTiết niệu: Tiểu tiện nhiều lần.\nChú ý: Một số ít trường hợp có khoảng cách QT kéo dài và/hoặc có xoắn đỉnh đã thấy ở những người đã bị bệnh tim hoặc có nguy cơ loạn nhịp.\nHướng dẫn cách xử trí ADR\nTheo dõi tác dụng phụ, đặc biệt là tiêu chảy và co cứng bụng.\nCần giảm liều khi thấy tiêu chảy ở trẻ em nhỏ. Nếu có đau bụng, với liều 5 mg/kg, thì liều khuyến cáo dùng trong 24 giờ nên giảm ½.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mosad MT - 5 chống chỉ định trong các trường hợp sau:\nQuá mẫn với mosaprid hoặc thành phần khác của thuốc.\nChảy máu đường tiêu hóa, tắc cơ học đường tiêu hóa.\nThủng đường tiêu hóa hoặc trường hợp bị nguy hiểm khi kích thích vận động đường tiêu hóa.\nDùng đồng thời với ketoconazol, itraconazol, miconazol, fluconazol, erythromycin, clarithromycin, troleandomycin và ritonavir.\nNgười bệnh đã có khoảng QT kéo dài, người bệnh có nguy cơ bị kéo dài khoảng QT, như do bị giảm kali huyết hoặc thiếu magnesi, hoặc khi điều trị đồng thời với thuốc khác, có thể gây tăng khoảng QT.\nThận trọng khi sử dụng\nNgười mang thai, người cho con bú, trẻ đẻ non, có triệu chứng tắc cơ học.\nKhi kích thích đường tiêu hóa có thể bị nguy hiểm như tắc, thủng và chảy máu đường tiêu hóa.\nSuy tim\nThận trọng khi dùng thuốc cho bệnh nhân:\nthuốc chống trầm cảm 3 vòng\nCần thận trọng khi dùng mosaprid cùng lúc với các thuốc gây kéo dài khoảng cách QT (procainamid, quinidin, các\nNhững thông số cần theo dõi\nTheo dõi nồng độ thuốc trong huyết thanh khi bắt đầu và khi ngừng điều trị vì thuốc có khoảng điều trị hẹp.\nỞ những người bệnh đang uống thuốc chống đông, theo dõi thời gian prothrombin trong vài ngày khi bắt đầu điều trị hoặc khi ngừng mosaprid.\nKhả năng lái xe và vận hành máy móc\nVì thuốc có thể gây nhức đầu, choáng váng, hoa mắt, chóng mặt nên có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nMosaprid gây độc với bào thai chuột cống và thỏ. Chưa có đủ nghiên cứu trên người mang thai. Chỉ nên dùng mosaprid cho người mang thai khi hiệu quả điều trị hơn hẳn rủi ro có thể xảy ra với bào thai.\nThời kỳ cho con bú\nMosaprid được bài tiết qua sữa mẹ, vậy nên thận trọng khi dùng thuốc trong thời kỳ cho con bú. Tác dụng trên trẻ em chưa được rõ.\nTương tác thuốc\nMosaprid làm tăng tác dụng an thần của các benzodiazepin và rượu.\nSự tăng đẩy nhanh thức ăn khỏi dạ dày có thể ảnh hưởng đến mức độ hấp thu (tăng hoặc giảm) những thuốc uống khác.\nMosaprid có thể làm tăng thời gian đông máu ở người bệnh uống các thuốc chống đông.\nNhững thuốc ức chế CYP3A4 ở gan có thể làm tăng đáng kể nồng độ mosaprid huyết thanh và làm kéo dài khoảng QT, dẫn đến loạn nhịp thất, xoắn đỉnh và thậm chí có thể tử vong.\nWarfarin, diazepam, cimetidin, ranitidin, thuốc ức chế thần kinh trung ương, erythromycin, và các macrolid và các chất chống nấm triazol như ketoconazol hoặc miconazol làm tăng nồng độ mosaprid.\nThuốc kháng cholinergic: Mosaprid có thể làm giảm tác dụng của thuốc kháng cholinergic. Do đó, nếu dùng chung với các thuốc kháng cholinergic, nên uống các thuốc này cách nhau một thời gian.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}