{
    "describe": "Thương hiệu:\nArlico\nViên nén Mosane Tablet 5mg Arlico điều trị bệnh trào ngược dạ dày - thực quản, ợ nóng (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nMosaprid Citrat\nChỉ định\nNôn/Buồn nôn\nViêm dạ dày\nTrào ngược dạ dày\n,\nNhà sản xuất\nKOREA ARLICO PHARM\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\ntrào ngược dạ dày\nviêm dạ dày\nMosane Tablet là sản phẩm của Công ty Korea Arlico Pharm Co., Ltd. Thành phần chính là mosaprid citrat. Mosane Tablet được sử dụng để điều trị bệnh\nMosane Tablet được bào chế thành dạng viên nén bao phim thuôn dài, màu trắng.\nHộp được đóng gói theo quy cách 10 vỉ/1 hộp, 10 viên/1 vỉ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Mosane Tablet 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMosaprid Citrat\n5mg",
    "usage": "Công dụng của Viên nén Mosane Tablet 5mg\nChỉ định\nThuốc Mosane Tablet được chỉ định dùng trong các trường hợp sau:\ntrào ngược dạ dày\nBệnh\nỢ nóng;\nkhó tiêu\nviêm dạ dày\nChứng\nDược lực học\nKhông có thông tin.\nDược động học\nHấp thu\nTrong một nghiên cứu ở người, nồng độ tối đa đạt được sau 0,8 ± 0,1 giờ đưa thuốc, sau khi uống mosaprid citrat liều duy nhất 5mg, nồng độ thuốc tối đa có trong huyết tương là 30,7 ± 2,7 (ng/ml).\nPhân bố\nTỷ lệ liên kết protein huyết tương là 99,0%.\nChuyển hóa\nMosaprid citrat chuyển hóa chủ yếu qua gan, cùng với hợp chất chuyển hóa chính là des-4-fluorobenzyl.\nThải trừ\nThời gian bán thải là 2,0 ± 0,2 giờ.\nMosaprid citrat được đào thải chủ yếu qua nước tiểu và qua phân. Sau 48 giờ uống liều 5mg mosprid citrat, 0,1% thành phần nước tiểu được bài tiết dưới dạng hợp chất không đổi và 7,0% được bài tiết dưới dạng chất chuyển hóa chính (hợp chất des-4-fluorobenzyl).",
    "dosage": "Cách dùng Viên nén Mosane Tablet 5mg\nCách dùng\nThuốc được dùng đường uống. Thời điểm dùng thuốc có thể trước hoặc sau bữa ăn.\nLiều dùng\nMột liều thuốc 5 mg/lần và 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nđau bụng\nTriệu chứng: Quá liều mosaprid gồm có\nXử trí: Nên rửa dạ dày, dùng than hoạt và theo dõi dấu hiệu lâm sàng. Thuốc gắn kết cao với protein huyết tương nên không thể loại bỏ bằng thẩm tách.\nLàm gì khi quên 1 liều?\nKhi bạn một lần quên không dùng thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp theo liệu pháp đã được khuyến cáo. Không được gấp đôi liều để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mosane Tablet, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu chảy\nTiêu hoá:\nHuyết học: Tăng bạch cầu ái toan, tăng triglycerid.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hoá: Khô miệng, khó ợ.\nChuyển hoá: Tăng AST (GOT), ALT (GPT), ALP và gamma-GTP.\nKhông xác định tần suất\nmề đay\nTăng mẫn cảm: Phù, nổi ban,\nHuyết học: Tăng bạch cầu ái toan, giảm bạch cầu.\nDạ dày - ruột: Tiêu chảy, phân lỏng, khô miệng, đau bụng, buồn nôn, nôn, thay đổi vị giác, cảm giác chướng bụng...\nHệ tim mạch: Đánh trống ngực.\nnhức đầu\nHệ thần kinh: Choáng váng,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mosane Tablet chống chỉ định đối với bệnh nhân có tiền sử quá mẫn cảm với mosaprid hay với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNếu không thấy sự cải thiện nào về triệu chứng dạ dày - ruột sau một thời gian dùng thuốc (thường là 2 tuần) thì nên ngưng thuốc.\nSử dụng ở người cao tuổi: Vì chức năng sinh lý của thận và gan thường suy giảm ở bênh nhân cao tuổi, nên cẩn thận khi sử dụng thuốc bằng cách theo dõi tình trạng của bệnh nhân. Nếu thấy có bất kỳ phản ứng phụ nào, nên áp dụng các biện pháp thích hợp như giảm liều.\nSử dụng ở trẻ em: Độ an toàn của thuốc này trên trẻ em chưa được chứng minh.\nKhả năng lái xe và vận hành máy móc\nMột số tác dụng phụ của thuốc có thể gây choáng váng, nhức đầu. Do đó, cần thận trọng khi sử dụng mosaprid citrat khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có đủ tài liệu chứng minh tính an toàn khi sử dụng mosaprid citrat cho phụ nữ có thai. Do đó, chỉ sử dụng thuốc khi thật sự cần thiết và cần cân nhắc lợi ích nguy cơ trước khi sử dụng thuốc.\nThời kỳ cho con bú\nChưa có đủ tài liệu chứng minh tính an toàn khi sử dụng mosaprid citrat cho phụ nữ cho con bú. Do đó, chỉ sử dụng thuốc khi thật sự cần thiết và cần cân nhắc lợi ích nguy cơ trước khi sử dụng thuốc. Trong trường hợp phụ nữ đang cho con bú, nếu nhất thiết phải sử dụng thuốc, cần cho con ngưng bú trong thời gian điều trị bằng mosaprid citrat.\nTương tác thuốc\nKhi dùng chung liều 1200 mg erythromycin/ngày cùng với liều 15 mg mosaprid/ngày thay vì dùng riêng loại thuốc này, nồng độ mosaprid cao nhất trong máu tăng từ 42,1 ng/ml lên 65,7 ng/ml. Thời gian bán hủy kéo dài từ 1,6 giờ lên 2,4 giờ và AUC0 - 4 tăng từ 62 ng.giờ/ml lên 114 ng.giờ/ml.\nMosaprid làm giảm tác dụng của các thuốc kháng cholinergic - atropin sulfat và butyl - scopolamin bromid.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ẩm, tránh ánh sáng, ở nhiệt độ dưới 30°C.\nCông ty Korea Arlico Pharm Co., Ltd thành lập vào năm 1995 tại Hàn Quốc. Arlico đang nghiên cứu và nỗ lực trong mọi lĩnh vực kinh doanh của mình vì sức khỏe cộng đồng và hạnh phúc của mọi người. Mục tiêu cuối cùng Arlico là tìm ra một cách để làm cho thế giới trở thành một nơi tốt đẹp hơn."
}