{
    "describe": "Thương hiệu:\nPhúc Vinh\nThuốc Motimilum Phúc Vinh điều trị triệu chứng nôn, buồn nôn (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nDomperidon\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHÚC VINH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Motimilum được chỉ định để điều trị triệu chứng nôn và buồn nôn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Motimilum\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDomperidon\n10mg",
    "usage": "Công dụng của Thuốc Motimilum\nChỉ định\nnôn\nThuốc Motimilum được chỉ định để điều trị triệu chứng\nDược lực học\ndopamin\ndạ dày\nDomperidon là chất kháng\nbromocriptin\nThuốc dùng để điều trị triệu chứng buồn nôn và nôn cấp, cả buồn nôn và nôn do dùng levodopa hoặc\nDược động học\nDomperidon được hấp thu ở đường tiêu hóa, nhưng có khả dụng sinh học đường uống thấp (ở người đói chỉ vào khoảng 14%) do chuyển hóa bước đầu của thuốc qua gan và chuyển hóa ở ruột. Thuốc cũng được hấp thu khi đặt trực tràng hoặc tiêm bắp. Sau khi uống hoặc tiêm bắp khoảng 30 phút thì đạt được nồng độ đỉnh trong huyết tương; còn nếu đặt trực tràng thì sau 1 giờ. Khả dụng sinh học của thuốc sau khi uống tăng lên rõ rệt nếu uống thuốc 90 phút sau khi ăn, nhưng thời gian để đạt nồng độ đỉnh trong huyết tương thì chậm lại. Khả dụng sinh học của thuốc, sau khi uống, tăng theo tỷ lệ thuận với liều từ 10 đến 60 mg. Với cùng liều như nhau, khả dụng sinh học đường trực tràng cũng tương tự như đường uống. 92 đến 93% thuốc gắn vào protein huyết tương. Thuốc chuyển hóa rất nhanh và nhiều nhờ quá trình hydroxyl hóa và khử N - alkyl oxy hóa. Nửa đời thải trừ ở người khỏe mạnh khoảng 7,5 giờ và kéo dài ở người suy chức năng thận. Không có hiện tượng thuốc bị tích tụ trong cơ thể do suy thận, vì độ thanh thải của thận thấp hơn nhiều so với độ thanh thải toàn phần của huyết tương.\nDomperidon đào thải theo phân và nước tiểu, chủ yếu dưới dạng các chất chuyển hóa: 30% liều uống đảo thải theo nước tiểu trong 24 giờ (0,4% là dạng nguyên vẹn); 66% dào thải theo phân trong vòng 4 ngày (10% là dạng nguyên vẹn). Domperidon hầu như không qua hàng rào máu - não.",
    "dosage": "Cách dùng Thuốc Motimilum\nCách dùng\nThuốc dùng đường uống. Nên uống Motimilum trước bữa ăn. Nếu uống sau bữa ăn, thuốc có thể bị chậm thấp thu.\nBệnh nhân nên uống thuốc vào thời gian cố định. Thời gian điều trị tối đa không nên vượt quá một tuần.\nLiều dùng\nNên dùng domperidon với liều thấp nhất có hiệu quả trong thời gian ngắn nhất để kiểm soát nôn và buồn nôn.\nNgười lớn và trẻ vị thành niên (từ 12 tuổi trở lên và cân nặng từ 35 kg trở lên):\nUống 10 mg (1 viên)/lần, 3 lần/ngày, tối đa 30 mg (3 viên)/ngày.\nTrẻ sơ sinh, trẻ nhỏ, trẻ em (dưới 12 tuổi) và trẻ vị thành niên có cân nặng dưới 35 kg:\nDo cần dùng liều chính xác nên dạng bào chế viên nén bao phim không thích hợp cho trẻ nhỏ và trẻ vị thành niên cân nặng dưới 35 kg.\nBệnh nhân suy gan:\nMotimilum chống chỉ định cho các bệnh nhân có suy giảm chức năng gan nặng và trung bình. Không cần hiệu chỉnh liều đối với bệnh nhân suy gan nhẹ.\nBệnh nhân suy thận:\nDo thời gian bán thải của domperidon bị kéo dài trên bệnh nhân suy thận nặng nên nếu dùng nhắc lại, số lần đưa thuốc của Motimilum cần giảm xuống còn 1 đến 2 lần/ngày và hiệu chỉnh tùy thuộc vào mức độ suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nQuá liều domperidon thường xuất hiện các biểu hiện buồn ngủ, mất khả năng xác định phương hướng, hội chứng ngoại tháp, đặc biệt hay gặp ở trẻ em.\nXử trí:\nXử trí ngộ độc cấp và quá liều: Rửa dạ dày, dùng than hoạt, điều trị triệu chứng ngay lập tức. Nên theo dõi điện tâm đồ do có khả năng kéo dài khoảng QT. Các thuốc kháng cholinergic hoặc các thuốc điều trị Parkinson có khả năng giúp kiểm soát hội chứng ngoại tháp trong trường hợp quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.\nNếu bị quên 1 liều, có thể bỏ qua liều đó và tiếp tục dùng thuốc theo lịch trình như cũ. Không nên tăng liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Motimilum thường gặp các tác dụng không mong muốn (ADR) như:\nÍt gặp, 1/100 > ADR > 1/1000\nTiêu hóa: Nôn, buồn nôn, tiêu chảy, khô miệng.\nmất ngủ\nThần kinh trung ương: Đau đầu,\nHiếm gặp, ADR <1/1000\nDomperidon khó qua được hàng rào máu - não và ít có khả năng hơn metoclopramid gây ra các tác dụng ở thần kinh trung ương như phản ứng ngoại tháp (bao gồm rối loạn trương lực cơ cấp và hội chứng an thần kinh ác tính), co giật. Rối loạn ngoại tháp và buồn ngủ xảy ra với tỷ lệ rất thấp và thường do rối loạn tính thấm của hàng rào máu - não (trẻ đẻ non, tổn thương màng não) hoặc do quá liều.\nChảy sữa, rối loạn kinh nguyệt, mất kinh, vú to hoặc đau tức vú, giảm khoái cảm do tăng prolactin huyết thanh có thể gặp ở người bệnh dùng thuốc liều cao dài ngày.\nNguy cơ loạn nhịp thất nặng hoặc tử vong đột ngột do tim mạch cao hơn ở người bệnh dùng liều hàng ngày trên 30 mg và người bệnh trên 60 tuổi.\nPhản ứng dị ứng bao gốm sốc phản vệ, mày đay, phù Quinck rất hiếm gặp khi dùng domperidon.\nRối loạn tim mạch: Loạn nhịp thất, kéo dài khoảng QT, xoắn đỉnh, đột tử do tim mạch.\nBáo cáo phản ứng có hại:\nBáo cáo phản ứng có hại sau khi thuốc được cấp phép lưu hành rất quan trọng để tiếp tục giám sát cân bằng lợi ích/nguy cơ của thuốc. Cán bộ y tế cần báo cáo tất cả phản ứng có hại về Trung tâm Quốc gia hoặc Trung tâm khu vực về Thông tin thuốc và Theo dõi phản ứng có hại của thuốc.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Motimilum chống chỉ định trong các trường hợp sau:\nQuá mẫn với domperidon và bất kỳ thành phần nào của thuốc.\nsuy gan\nBệnh nhân\nBệnh nhân có thời gian dẫn truyền xung động tim kéo dài, đặc biệt là khoảng QT, bệnh nhân\ncó rối loạn điện giải rõ rệt hoặc bệnh nhân đang có bệnh tim mạch như suy tim sung huyết.\nDùng đồng thời với thuốc kéo dài khoảng cách QT.\nDùng đồng thời với các thuốc ức chế CYP3A4 (không phụ thuộc tác dụng kéo dài khoảng QT).\nDùng phối hợp với các chất chống nôn ức chế thụ thể neurokinin-1 ở não.\nChảy máu đường tiêu hóa hoặc thùng đường tiêu hóa.\nTắc ruột cơ học.\nU tuyến yên tiết prolactin.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nChỉ được dùng domperidon không quá 12 tuần cho người bệnh Parkinson. Có thể xuất hiện các tác dụng có hại ở thần kinh trung ương. Chỉ dùng domperidon cho người bệnh Parkinson khi các biện pháp chống nôn khác, an toàn hơn không có tác dụng.\nThuốc có chứa tá dược lactose, thuốc này không khuyến cáo dùng cho bệnh nhân bị các rối loạn di truyền hiếm gặp về không dung nạp galactose, thiếu hụt lactase trầm trọng hoặc kém hấp thu glucose-galactose.\nSuy thận:\nThời gian bán thải của domperidon bị kéo dài ở bệnh nhân suy thận nặng. Trong trường hợp dùng nhắc lại, tần suất đưa domperidon cần giảm xuống còn 1 đến 2 lần/ngày tùy thuộc mức độ suy thận. Có thể hiệu chỉnh liều nếu cần.\nTác dụng trên tim mạch:\nDomperidon làm kéo dài khoảng QT trên điện tâm đồ. Trong quá trình giám sát hậu mại, có rất ít báo cáo về kéo dài khoảng QT và xoắn đỉnh liên quan đến sử dụng domperidon. Các báo cáo này có các yếu tố nguy cơ gây nhiễu như rối loạn điện giải hay các thuốc dùng đồng thời.\nCác nghiên cứu dịch tễ cho thấy domperidon có thể làm tăng nguy cơ loạn nhịp thất nghiêm trọng hoặc đột tử do tim mạch (xem mục Tác dụng không mong muốn). Nguy cơ này cao hơn hơn đối với bệnh nhân trên 60 tuổi, bệnh nhân dùng liều hàng ngày lớn hơn 30 mg và bệnh nhân dùng đồng thời thuốc kéo dài khoảng QT hoặc thuốc ức chế CYP3A4.\nSử dụng domperidon với liều thấp nhất có hiệu quả ở người lớn và trẻ em.\nChống chỉ định domperidon cho những bệnh nhân có thời gian dẫn truyền xung động tim kéo dài, đặc biệt là khoảng QT, bệnh nhân có rối loạn điện giải rõ rệt (hạ kali máu, tăng kali máu, hạ magnesi máu), nhịp tim chậm hoặc bệnh nhân đang mắc bệnh tim mạch như suy tim sunghuyết do nguy cơ rối loạn nhịp thất.\nRối loạn điện giải (hạ kali máu, tăng kali máu, hạ magnesi máu) hoặc nhịp tim chậm đã được biết đến là yếu tố làm tăng nguy cơ loạn nhịp tim.\nCần ngừng điều trị với domperidon và trao đổi lại với cán bộ y tế nếu có bất kỳ triệu chứng hay dấu hiệu nào liên quan đến rối loạn nhịp tim.\nKhuyên bệnh nhân nhanh chóng báo cáo các triệu chứng trên tim mạch.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có dữ liệu về độ an toàn của domperidon trên người, tuy nhiên sử dụng thuốc trên động vật đã cho thấy thuốc có khả năng gây dị tật thai do vậy không được dùng thuốc cho người mang thai.\nThời kỳ cho con bú\nDomperidon bài tiết quan sữa mẹ và trẻ bú mẹ nhận được ít hơn 0,1% liều theo cân nặng của mẹ. Các tác dụng bất lợi, đặc biệt là tác dụng trên tim mạch vẫn có thể xảy ra sau khi trẻ bú sữa mẹ. Cần cân nhắc lợi ích của việc cho trẻ bú sữa mẹ và lợi ích của việc điều trị cho mẹ để quyết định ngừng cho con bú hay ngừng/tránh điều trị bằng domperidon. Cần thận trọng trong trường hợp có yếu tố nguy cơ làm kéo dài khoảng QT ở trẻ bú mẹ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDomperidon không có hoặc gần như không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nTương tác của thuốc với các thuốc khác và các loại tương tác khác làm tăng nguy cơ kéo dài khoảng QT do tương tác dược động học hoặc dược lực học.\nChống chỉ định dùng đồng thời với các thuốc sau:\nCác thuốc làm kéo dài khoảng QT:\nThuốc chống loạn nhịp nhóm IA (ví dụ: Disopyramid, hydroquinidin, quinidin).\nThuốc chống loạn nhịp tim nhóm III (ví dụ: Amiodaron, dofetilid, dronedaron, ibutilid, sotalol).\nMột số thuốc chống loạn thần (ví dụ: Haloperidol, pimozid, sertindol).\nMột số thuốc chống trầm cảm (ví dụ: Citalopram, escitalopram).\nMột số thuốc kháng sinh (ví dụ: Erythromycin, levofloxacin, moxifloxacin, spiramycin).\nMột số thuốc chống nấm (ví dụ: Pentamidin)\nMột số thuốc điều trị sốt rét (đặc biệt halofantrin, lumefantrin).\nMột số thuốc dạ dày-ruột (ví dụ: Cisaprid, dolasetron, prucaloprid)\nMột số thuốc kháng histamin (ví dụ: Mequitazin, mizolastin).\nMột số thuốc điều trị ung thư (ví dụ: Toremifen, vandetanib, vincamin).\nMột số thuốc khác (ví dụ: Bepridil, diphemanil, methadon).\nChất ức chế CYP3A4 mạnh (không phụ thuộc tác dụng kéo dài khoảng QT), ví dụ:\nThuốc ức chế protease.\nThuốc chống nấm toàn thân nhóm azol.\nMột số thuốc nhóm macrolid (erythromycin, clarithromycin và telithromycin).\nKhông khuyến cáo dùng đồng thời với các thuốc sau:\nThuốc ức chế CYP3A4 trung bình, ví dụ: Diltiazem, verapamil và một số thuốc nhóm macrolid.\nSử dụng thận trọng khi dùng đồng thời với các thuốc sau:\nThuốc chậm nhịp tim, thuốc làm giảm kali máu và một số thuốc macrolid sau góp phần làm kéo dài khoảng QT: azithromycin và roxithromycin (chống chỉ định clarithromycin do là thuốc ức chế CYP3A4 mạnh).\nDanh sách các chất ở trên là các thuốc đại diện và không đầy đủ.\nThuốc giảm đau opioid và các thuốc kháng cholinergic có thể đối kháng tác dụng của domperidon trên nhu động đường tiêu hóa.\nDomperidon có thể đối kháng tác dụng làm giảm prolactin huyết tương của bromocriptin.\nDomperidon có thể làm tăng tốc độ hấp thu qua đường tiêu hóa của paracetamol do làm thay đổi nhu động đường tiêu hóa.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}