{
    "describe": "Thương hiệu:\nJanssen\nViên nén Motilium-M Janssen điều trị triệu chứng nôn và buồn nôn (10 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVN-14215-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nDomperidone maleate\nNhà sản xuất\nOLIC (THAILAND) LTD.\nNước sản xuất\nThái Lan\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nOlic (Thailand)\nThuốc Motilium-M được sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Motilium-M\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDomperidone maleate\n10mg",
    "usage": "Công dụng của Viên nén Motilium-M\nChỉ định\nMotilium-M\nThuốc\nnôn\nĐiều trị triệu chứng\nDược lực học\nDomperidon là chất đối kháng thụ thể dopamin với đặc tính chống nôn.\nDomperidon không dễ dàng qua được hàng rào máu não. Ở người sử dụng domperidon, đặc biệt là người lớn, tác dụng phụ ngoại tháp rất hiếm gặp, nhưng domperidon thúc đẩy sự tiết prolactin tại tuyến yên.\nTác động chống nôn có thể do sự phối hợp của tác động ngoại biên (tăng vận động dạ dày) và việc kháng thụ thể dopamin tại vùng cảm ứng hóa thụ thể CTZ (chemoreceptor trigger zone) nằm ở ngoài hàng rào máu não ở vùng kiểm soát nôn của hành tuỷ.\nNghiên cứu trên động vật cho thấy nồng độ thấp trong não, chỉ rõ tác dụng của domperidon chủ yếu trên các thụ thể dopamin ngoại biên. Nghiên cứu ở người cho thấy uống domperidon làm gia tăng trương lực ở thực quản dưới, cải thiện vận động vùng hang vị tá tràng và thúc đẩy nhanh quá trình làm rỗng dạ dày. Thuốc không ảnh hướng lên sự tiết của dạ dày.\nTheo hướng dẫn của ICH - E14, một nghiên cứu kỹ lưỡng về khoảng QT đã dược thực hiện. Nghiên cứu này là thử nghiệm kiểm chứng khoa học bao gồm thuốc so sánh có hoạt tính và giả dược thực hiện trên người khỏe mạnh lên đến 80mg domperidon một ngày, (10 hoặc 20mg 4 lần mỗi ngày).\nNghiên cứu này cho thấy một sự khác biệt tối đa về sự thay đổi so với ban đầu của khoảng QT giữa domperidon và giả dược tính theo giá trị trung bình bình phương nhỏ nhất là 3.4mili giây cho mức liều 20mg domperidon 4 lần mỗi ngày tại ngày thứ 4, và khoảng tin cậy 90% hai bên (1.0 đến 5.9mili giây) đã không vượt quá 10mili giây.\nKhông có ảnh hưởng lên khoảng QT liên quan về mặt lâm sàng được quan sát thấy trong nghiên cứu này khi mà domperidon được dùng lên đến 80mg/ngày (nghĩa là hơn 2 lần mức liều tối đa được khuyến cáo).\nTuy nhiên, 2 nghiên cứu tương tác thuốc - thuốc trước đây đã chỉ ra một vài bằng chứng kéo dài khoảng QT khi dùng domperidon đơn trị liệu (10mg 4 lần một ngày). Sự khác biệt trung bình tương ứng lớn nhất về thời gian của khoảng QTcF giữa domperidon và giả dược tương ứng là 5.4mili giây (khoảng tin cậy 95%: - 1.7 đến 12.4) và 7.5mili giây (khoảng tin cậy 95%: 0.6 đến 14.4).\nDược động học\nHấp thu\nDomperidon hấp thu nhanh sau khi uống, với nồng độ đỉnh trong huyết tương đạt được sau khoảng 1 giờ. Giá trị Cmax và AUC của domperidon tăng lên tỷ lệ với liều trong khoảng liều từ 10mg đến 20mg. Quan sát thấy giá trị AUC của domperidon tích lũy 2 đến 3 lần với liều domperidon được lặp lại 4 lần mỗi ngày (cứ mỗi 5 giờ) trong 4 ngày.\ncimetidin\nMặc dù sinh khả dụng của domperidon có gia tăng ở người khỏe mạnh khi uống sau bữa ăn, bệnh nhân có than phiền về tiêu hóa nên uống domperidon trước khi ăn 15 - 30 phút. Độ acid trong dạ dày giảm làm giảm sự hấp thu domperidon. Sinh khả dụng đường uống bị giảm nếu trước đó bệnh nhân uống đồng thời\nPhân bố\nTỉ lệ domperidon gắn kết protein huyết tương là 91 - 93%. Nghiên cứu sự phân phối thuốc bằng cách đánh dấu phóng xạ trên động vật cho thấy thuốc được phân bố rộng rãi trong mô cơ thể nhưng nồng độ thấp trong não. Một lượng nhỏ thuốc đi qua nhau thai ở chuột.\nChuyển hóa\nDomperidon trải qua quá tình chuyển hóa nhanh và nhiều tại gan bằng sự hydroxyl hóa và khử N - alkyl.\nCác thí nghiệm về chuyển hóa trên in vitro với các chất ức chế biết trước cho thấy CYP3A4 là một dạng chính của cytochrome P - 450 liên quan đến sự khử N - alkyl của domperidon, trong khi CYP3A4, CYP1A2 và CYP2E1 liên quan đến sự hydroxyl hóa nhân thơm của domperidon.\nThải trừ\nThải trừ qua nước tiểu và phân lần lượt khoảng 31 và 66% liều uống. Một phần nhỏ thuốc được thải ra ngoài ở dạng nguyên vẹn (10% qua phân và 1% qua nước tiểu). Thời gian bán hủy trong huyết tương sau khi uống liều đơn là 7 - 9 giờ ở người khỏe mạnh nhưng kéo dài ở bệnh nhân suy thận nặng.\nSuy gan\nỞ bệnh nhân suy gan mức độ trung bình (chỉ số pugh từ 7 đến 9, độ child - pugh B), giá trị AUC và Cmax của domperidon cao hơn ở người khỏe mạnh lần lượt là 2.9 và 1.5 lần.\nmax\nTỉ lệ không gắn kết tăng 25% và thời gian bán hủy kéo dài 15 đến 23 giờ. Những bệnh nhân suy giảm chức năng gan mức độ nhẹ có nồng độ thuốc thấp hơn một chút so với người khỏe mạnh dựa trên C\nsuy gan\nKhông nghiên cứu trên các bệnh nhân suy gan nặng. Chống chỉ định dùng Motilium trên bệnh nhân\nSuy thận\n2)\nỞ những bệnh nhân suy thận nặng, (độ thanh thải creatinin < 30ml/phút/1.73m\nBởi vì một lượng rất nhỏ thuốc còn nguyên vẹn (khoảng 1%) được bài tiết qua thận, nên có thể không cần điều chỉnh liều khi uống liều đơn trên bệnh nhân suy thận. Tuy nhiên, khi dùng liều lập lại, nên giảm tần suất liều xuống còn 1 đến 2 lần mỗi ngày tùy thuộc vào độ nặng của suy thận và có thể cần giảm liều.\nBệnh nhân nhi\nKhông có dữ liệu dược động học trên bệnh nhân nhi.",
    "dosage": "Cách dùng Viên nén Motilium-M\nCách dùng\nThuốc Motilium-M dùng đường uống.\nChỉ nên sử dụng liều Motilium-M thấp nhất có hiệu quả trong thời gian ngắn nhất để kiểm soát nôn và buồn nôn.\nNên uống Motilium-M trước bữa ăn. Nếu uống sau bữa ăn, thuốc có thể bị chậm hấp thu.\nThời gian điều trị tối đa không nên vượt quá một tuần.\nLiều dùng\nNgười lớn và trẻ vị thành niên (từ 12 tuổi trở lên và cân nặng từ 35 kg trở lên)\nDùng 1 viên nén 10mg lên đến 3 lần 1 ngày với liều tối đa là 30mg/ngày.\nBệnh nhân suy gan\nChống chỉ định Motilium-M đối với bệnh nhân suy gan trung bình và nặng.\nKhông cần hiệu chỉnh liều đối với bệnh nhân suy gan nhẹ.\nBệnh nhân suy thận\nDo thời gian bán thải của Domperidon bị kéo dài ở bệnh nhân suy thận nặng nên nếu dùng nhắc lại số lần đưa thuốc của Motilium-M cần giảm xuống còn 1 đến 2 lần/ngày và tùy thuộc vào mức độ suy thận và có thể hiệu chỉnh liều nếu cần.\nKhông thích hợp trẻ sơ sinh, trẻ nhỏ, trẻ em (dưới 12 tuổi) và trẻ vị thành niên cân nặng dưới 35kg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều được báo cáo chủ yếu ở trẻ nhũ nhi và trẻ em. Triệu chứng quá liều bao gồm kích động, rối loạn nhận thức, co giật, mất định hướng, ngủ gà và phản ứng ngoại tháp.\nĐiều trị\nKhông có thuốc giải độc đặc hiệu cho domperidon. Trong trường hợp quá liều, cần thực hiện các biện pháp điều trị triệu chứng ngay lập tức. Nên theo dõi điện tâm đồ do khả năng gây kéo dài khoảng QT. Rửa dạ dày cũng như dùng than hoạt có thể hữu dụng. Đề nghị theo dõi sát và điều trị hỗ trợ cho các bệnh nhân.\nparkinson\nCác thuốc kháng tiết cholin hoặc thuốc điều trị\nLàm gì khi quên 1 liều?\nBệnh nhân nên uống thuốc vào thời gian cố định. Nếu bị quên 1 liều, có thể bỏ qua liều đó và tiếp tục dùng thuốc theo lịch trình như cũ. Không nên tăng liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nMotilium-M\nKhi sử dụng\nTính an toàn của domperidon đã được đánh giá trong các thử nghiệm lâm sàng và các kinh nghiệm hậu mãi. Các thử nghiệm lâm sàng trên 1275 bệnh nhân bị chứng khó tiêu, trào ngược dạ dày thực quản (GERD), hội chứng ruột kích thích (IBS), buồn nôn và nôn hoặc các tình trạng bệnh lý liên quan khác trong 31 nghiên cứu mù đôi, có đối chứng giả dược.\nTất cả các bệnh nhân từ 15 tuổi trở lên và được uống ít nhất 1 liều Motilium-M (domperidon base).\nLiều trung bình hằng ngày là 30mg (khoảng liều từ 10 đến 80mg) và thời gian điều trị trung bình là 28 ngày (từ 1 đến 28 ngày). Các nghiên cứu này loại trừ các bệnh nhân bị liệt dạ dày do tiểu đường hoặc có các triệu chứng thứ phát sau hóa trị liệu hoặc bị hội chứng Parkinson.\nThường gặp, (≥ 1/100 đến < 1/10)\nRối loạn tiêu hóa: Khô miệng.\nÍt gặp, (≥ 1/1.000 đến < 1/100)\nRối loạn tâm thần: Mất ham muốn tính dục, lo lắng, lích động, căng thẳng\nRối loạn hệ thần kinh: Chóng mặt, ngủ gà, đau đầu, rối loạn ngoại tháp\nTiêu chảy\nRối loạn tiêu hóa:\nRối loạn da và mô dưới da: Phát ban, ngứa, mày đay.\nRối loạn hệ sinh sản và vú: Tiết sữa, đau vú, vú tăng nhạy cảm đau.\nRối loạn toàn thân và rối loạn tại nơi dùng thuốc: Suy nhược.\nChưa được biết\nsốc phản vệ\nRối loạn hệ miễn dịch: Phản ứng quá mẫn (bao gồm\nRối loạn hệ thần kinh: Co giật.\nRối loạn mắt: Cơn vận nhãn.\nRối loạn tim mạch (xem cảnh báo và thận trọng): Loạn nhịp thất, kéo dài khoảng QTc, xoắn đỉnh, đột tử do tim (xem cảnh báo và thận trọng đặc biệt khi sử dụng).\nRối loạn da và mô dưới da: Phù mạch.\nRối loạn thận và tiết niệu: Bí tiểu.\nRối loạn hệ sinh sản và vú: Vú to ở nam giới, mất kinh.\nCác chỉ số khác: Kết quả bất thường trong kiểm tra chức năng gan, tăng prolactin máu.\nTrong 45 thử nghiệm sử dụng domperidon ở mức liều cao hơn, khoảng thời gian điều trị dài hơn và cho các chỉ định khác như liệt dạ dày do tiểu đường, tần suất của các biến cố ngoại ý (ngoại trừ khô miệng) là cao hơn. Điều này là rất rõ ràng đối với các biến cố dược học có thể dự đoán trước liên quan đến tăng prolactin. Ngoài những phản ứng được liệt kê ở trên, bồn chồn, tiết dịch ở vú, vú to, căng vú, trầm cảm, tăng mẫn cảm, rối loạn tiết sữa và kinh nguyệt không đều cũng đã được ghi nhận.\nRối loạn ngoại tháp xảy ra chủ yếu trên trẻ sơ sinh và trẻ nhỏ. Các tác dụng có liên quan đến hệ thần kinh trung ương như co giật và lo âu cũng được báo cáo chủ yếu ở trẻ nhũ nhi và trẻ em.\nBáo cáo phản ứng có hại nghi ngờ\nBáo cáo phản ứng có hại sau khi thuốc được cấp phép lưu hành rất quan trọng để tiếp tục giám sát cân bằng lợi ích/nguy cơ của thuốc. Cán bộ y tế cần báo cáo tất cả phản ứng có hại về Trung tâm Quốc gia hoặc Trung tâm khu vực về Thông tin thuốc và theo dõi phản ứng có hại của thuốc.\nHướng dẫn xử lý ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Motilium-M chống chỉ định trong các trường hợp sau:\nĐã biết quá mẫn với domperidon hoặc bất cứ tá dược nào của thuốc.\nU tuyến yên tiết prolactin (prolactinoma).\nKhi việc kích thích vận động dạ dày có thể gây nguy hiểm như đang bị xuất huyết tiêu hóa, tắc ruột cơ học hoặc thủng tiêu hóa.\nBệnh nhân suy gan trung bình hay nặng.\nBệnh nhân có thời gian dẫn truyền xung động tim kéo dài, đặc biệt là khoảng QT, bệnh nhân có rối loạn điện giải rõ rệt hoặc bệnh nhân đang có bệnh tim mạch như suy tim sung huyết.\nDùng đồng thời với các thuốc kéo dài khoảng QT.\nDùng đồng thời với các thuốc ức chế CYP3A4 mạnh (không phụ thuộc tác dụng kéo dài khoảng QT).\nThận trọng khi sử dụng\nSuy thận\nBởi thời gian bán thải của domperidon bị kéo dài ở bệnh nhân suy thận nặng. Trong trường hợp dùng nhắc lại, tần suất đưa Motilium-M cần giảm xuống còn 1 đến 2 lần/ngày tùy thuộc mức độ suy thận, và có thể cần giảm liều.\nTác dụng trên tim mạch\nDomperidon làm kéo dài khoảng QT trên điện tâm đồ. Trong quá trình giám sát hậu mãi, có rất ít báo cáo về kéo dài khoảng QT và xoắn đỉnh liên quan đến sử dụng domperidon. Các báo cáo này có các yếu tố gây nhiễu như rối loạn điện giải hay các thuốc dùng đồng thời (xem tác dụng không mong muốn).\nCác nghiên cứu dịch tể cho thấy domperidon có thể làm tăng nguy cơ loạn nhịp thất nghiêm trọng hoặc đột tử do tim mạch (xem tác dụng không mong muốn). Nguy cơ này cao hơn đối với bệnh nhân trên 60 tuổi, bệnh nhân dùng liều hàng ngày lớn hơn 30mg và bệnh nhân dùng đồng thời thuốc kéo dài khoảng QT hoặc thuốc ức chế CYP3A4.\nSử dụng domperidon với liều thấp nhất có hiệu quả ở người lớn và trẻ em.\nnhịp tim chậm\nChống chỉ định domperidon cho những bệnh nhân có thời gian dẫn truyền xung động tim kéo dài, đặc biệt là khoảng QT, bệnh nhân có rối loạn điện giải rõ rệt (hạ kali máu, tăng kali máu, hạ magnesi máu),\nCần ngừng điều trị với domperidon và trao đổi lại với cán bộ y tế nếu có bất kỳ triệu chứng hay dấu hiệu nào có thể liên quan đến loạn nhịp tim.\nKhuyên bệnh nhân nhanh chóng báo cáo bất kỳ các triệu chứng nào trên tim mạch.\nDùng với apomorphin\nChống chỉ định dùng domperidon với các thuốc làm kéo dài khoảng QT bao gồm apomorphin, trừ khi lợi ích khi dung đồng thời với apomorphin vượt trội so với nguy cơ và chỉ khuyến cáo thận trọng khi sử dụng đồng thời trong tờ thông tin thuốc apomorphin được tuân thủ nghiêm ngặt. Vui lòng tham khảo thông tin thuốc apomorphin.\nTrẻ em\nMặc dù tác dụng phụ trên thần kinh là hiếm gặp (xem tác dụng không mong muốn), nguy cơ gặp tác dụng phụ trên thần kinh cao hơn ở trẻ nhỏ do chức năng chuyển hóa và hàng rào máu não chưa phát triển đầy đủ trong những tháng đầu đời. Do đó, khuyến cáo cần xác định liều chính xác và theo dõi chặt chẽ khi dùng cho trẻ sơ sinh, trẻ nhỏ và trẻ em (xem liều dùng và cách dùng).\nQuá liều có thể gây các triệu chứng ngoại tháp ở trẻ em, nhưng cũng nên xem xét đến các nguyên nhân khác.\nChú ý khi sử dụng\nHỗn dịch chứa sorbitol nên có thể không thích hợp cho người không dung nạp sorbitol.\nKhả năng lái xe và vận hành máy móc\nChóng mặt và ngủ gà đã được ghi nhận khi sử dụng domperidon (xem tác dụng không mong muốn). Vì vậy bệnh nhân được khuyên không lái xe hoặc vận hành máy móc hoặc tham gia những hoạt động khác yêu cầu sự tỉnh táo tinh thần và điều phối cho đến khi họ biết được Motilium-M ảnh hưởng họ thế nào.\nThời kỳ mang thai\nCó ít dữ liệu sau khi đưa thuốc ra thị trường về việc sử dụng domperidon ở phụ nữ có thai. Một nghiên cứu ở chuột cho thấy độc tính trên hệ sinh sản ở liều độc cao ở chuột mẹ. Nguy cơ tiềm tàng ở người chưa được biết đến. Vì vậy, chỉ nên dùng Motilium-M trong thai kỳ khi đánh giá và tiên lượng được lợi ích điều trị.\nThời kỳ cho con bú\nDomperidon bài tiết qua sữa mẹ và trẻ bú mẹ nhận được ít hơn 0,1% liều theo cân nặng của mẹ. Các tác dụng bất lợi, đặc biệt là tác dụng trên tim mạch vẫn có thể xảy ra sau khi trẻ bú sữa mẹ. Cần cân nhắc lợi ích của việc cho trẻ bú sữa mẹ và lợi ích của việc điều trị cho mẹ để quyết định ngừng cho con bú hay ngừng/tránh điều trị bằng domperidon. Cần thận trọng trong trường hợp có yếu tố nguy cơ làm kéo dài khoảng QT ở trẻ bú mẹ.\nTương tác thuốc\nKhi các thuốc kháng acid hoặc kháng tiết được sử dụng đồng thời, không nên dùng cùng lúc với các chế phẩm đường uống của Motilium-M (domperidon base), nghĩa là các thuốc này nên dùng sau bữa ăn và không nên dùng trước bữa ăn.\nDùng đồng thời với levodopa\nlevodopa\nMặc dù việc hiệu chỉnh liều\nCon đường chuyển hóa chính của domperidon là qua CYP3A4. Các dữ kiện nghiên cứu in vitro cho thấy các thuốc sử dụng đồng thời mà gây ức chế mạnh men này có thể dẫn đến làm tăng nồng độ domperidon trong huyết tương.\nTăng nguy cơ kéo dài khoảng QT do tương tác dược động học hoặc dược lực học.\nChống chỉ định dùng đồng thời với các thuốc sau\nCác thuốc làm kéo dài khoảng QTc (nguy cơ xoắn đỉnh).\nThuốc chống loạn nhịp tim nhóm IA (ví dụ: Disopyramid, hydroquinidin, quinidin).\nThuốc chống loạn nhịp tim nhóm III (ví dụ: Amiodaron, dofetilid, dronedaron, Ibutilid, sotalol).\nMột số thuốc chống loạn thần (ví dụ: Haloperidol, pimozid, sertindol).\nMột số thuốc chống trầm cảm (ví dụ: Citalopram, escitalopram).\nMột số thuốc kháng sinh (ví dụ: Erythromycin, levofloxacin, moxifloxacin, spiramycin).\nMột số thuốc chống nấm (ví dụ: Fluconazol, pentamidin).\nMột số thuốc điều trị sốt rét (đặc biệt là Halofantrin, lumefantrin).\nMột số thuốc dạ dày ruột (ví dụ: Cisaprid, dolasetron, prucaloprid).\nMột số kháng histamin (ví dụ: Mequitazin, mizolastin).\nMột số thuốc điều trị ung thư (ví dụ: Toremifen, vandetanib, vincamin).\nMột số thuốc khác (ví dụ: Bepridil, diphemanil, methadon).\nApomorphin trừ khi lợi ích vượt trội so với nguy cơ và chỉ khi khuyến cáo thận trọng khi sử dụng đồng thời được tuân thủ nghiêm ngặt. Vui lòng tham khảo thông tin thuốc apomorphin.\nChất ức chế CYP3A4 mạnh (không phụ thuộc tác dụng kéo dài khoảng QT), ví dụ:\nThuốc ức chế protease (ví dụ: Ritonavir, saquinavir, telaprevir).\nItraconazol\nThuốc chống nấm toàn thân nhóm azol (ví dụ:\nMột số thuốc nhóm macrolid (erythromycin, clarithromycin và telithromycin).\nKhông khuyến cáo dùng đồng thời với các thuốc sau:\nThuốc ức chế CYP3A4 trung bình, ví dụ: Diltiazem, verapamil và một số thuốc nhóm macrolid.\nSử dụng thận trọng khi dùng đồng thời với các thuốc sau:\nThuốc chậm nhịp tim, thuốc làm giảm kali máu và một số thuốc macrolid sau góp phần làm kéo dài khoảng QT: Azithromycin và roxithromycin (chống chỉ định Clathromycin do là thuốc ức chế CYP3A4 mạnh).\nDanh sách các chất ở trên là các thuốc đại diện và không đầy đủ.",
    "preservation": "Bảo quản\nBảo quản nhiệt độ không quá 30"
}