{
    "describe": "Thương hiệu:\nLaboratoires Grimberg\nThuốc Moxydar 1500mg Grimberg điều trị đau thực quản, dạ dày (5 vỉ x 6 viên)\n8.700đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 6 Viên\nThành phần\nAluminium hydroxide\nMagnesium hydroxide\nAluminium phosphate\nGôm guar\n,\nNhà sản xuất\nLABORATOIRES GRIMBERG S.A\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Moxydar\ntrào ngược dạ dày – thực quản\nđiều trị triệu chứng đau do bệnh ở thực quản, dạ dày, tá tràng; triệu chứng của bệnh\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Moxydar 1500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAluminium hydroxide\n500.0mg\nMagnesium hydroxide\n500.0mg\nAluminium phosphate\n300.0mg\nGôm guar\n200mg",
    "usage": "Công dụng của Thuốc Moxydar 1500mg\nChỉ định\nThuốc Moxydar\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng đau do bệnh ở thực quản, dạ dày, tá tràng.\nĐiều trị triệu chứng của bệnh trào ngược dạ dày - thực quản.\nDược lực học\nMoxydar\nkết hợp ba thành phần khoáng chất có tác dụng kháng acid với một thành phần có nguồn gốc từ thực vật có tính kháng acid nhẹ và có tính đệm giữa 11 và 1 để chuẩn bị hình thành hỗn dịch.\nMoxydar có các đặc tính như sau:\nTính kháng acid chủ yếu do tính đệm trên 1 quãng pH rộng với 3 vùng pH chủ yếu: 3.5, 2.0-1.5, 1.0.\nKhả năng hấp thụ các muối mật và lysolécithines. Khả năng này có tác dụng trong môi trường kiềm (đường ruột).\nTác dụng chống loét.\nDược động học\nKhông có dữ liệu.",
    "dosage": "Cách dùng Thuốc Moxydar 1500mg\nHãy luôn tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi quyết định dùng thuốc.\nCách dùng\nDùng đường uống.\nHòa tan một viên thuốc trong nửa ly nước.\nLiều dùng\nĐiều trị triệu chứng đau do bệnh ở thực quản, dạ dày, tá tràng:\nMột viên khi có cơn đau, không quá 4 lần mỗi ngày.\nĐiều trị triệu chứng của bệnh trào ngược dạ dày - thực quản:\nTrong giai đoạn tấn công: 1 viên x 3 lần mỗi ngày sau 3 bữa ăn và 1 viên bổ sung khi đau, uống trong 4 đến 6 tuần.\nTrong điều trị duy trì: 1 viên khi có cơn đau.\nLàm gì khi quá liều?\nKhông có báo cáo về dùng quá liều.\nTrong trường hợp khẩn cấp hoặc quá liều, gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nNgoài ra, bạn cần ghi lại và mang theo danh sách những loại thuốc bạn đã dùng, bao gồm cả thuốc kê toa và thuốc không kê toa.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn như:\ntiêu chảy\ntáo bón\nRối loạn vận chuyển ruột (\nLiên quan đến nhôm: Mất phospho trong trường hợp sử dụng kéo dài hoặc liều dùng cao.\nTrong quá trình sử dụng thuốc, nếu nhận thấy cơ thể xuất hiện những phản ứng bất thường, những phản ứng có khả năng làm ảnh hưởng nghiêm trọng đến sức khỏe, người bệnh cần ngưng sử dụng thuốc.\nBên cạnh đó bạn cần nhanh chóng đến bệnh viện và báo ngay với bác sĩ chuyên khoa về tình trạng sức khỏe của bạn ở hiện tại. Khi đó các bác sĩ sẽ tiến hành kiểm tra và đề ra những phương pháp xử lý phù hợp tránh gây nguy hiểm.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc chống chỉ định trong những trường hợp sau:\nLiên quan đến magnesi: Suy thận nặng.\nDị ứng với bất kỳ thành phần nào của thuốc.\nThận trọng khi dùng thuốc\nTrên bệnh nhân suy thận và thẩm phân dài hạn, cần lưu ý đến hàm lượng nhôm nguy cơ bệnh lý não).\nCần lưu ý đến sự hiện diện của các ion nhôm và magnesi có thể ảnh hưởng đến sự vận chuyển trong ruột:\nCác muối nhôm là nguyên nhân gây táo bón, có thể làm tăng thêm triệu chứng táo bón điển hình trong thai kỳ; ở liều cao chúng có thể gây cạn kiệt phospho (trừ phosphat nhôm). Sự hấp thụ ion nhôm có thể xem là ở mức tối thiểu và không có nguy cơ gây quá liều trong cơ thể nếu liều dùng được hạn chế trong mỗi ngày và trong thời gian điều trị, nhưng nguy cơ sẽ thành hiện thực nếu không tôn trọng những biện pháp đề phòng nói trên và nhất là trong trường hợp mẹ bị suy thận: Nguy cơ ngộ độc nhôm ở thai nhi và trẻ sơ sinh.\nMuối magnesi có thể gây tiêu chảy; dùng liều cao và kéo dài sẽ có nguy cơ tăng magnesi – máu.\nSử dụng đúng liều, không nên tự ý tăng hay giảm liều, vì như thế có thể gây ra các phản ứng quá mẫn, hoặc làm giảm hiệu quả điều trị sản phẩm.\nBệnh nhân không tự ý dừng sản phẩm mà phải nghe theo lời khuyên của bác sĩ, nên giảm dần liệu lượng, việc tự ý dừng sản phẩm có thể gây giảm miễn dịch của cơ thể, và có thể làm tăng triệu chứng của một số bệnh.\nKhi ngưng sử dụng sản phẩm cần giảm từ từ, không nên dừng đột ngột. Không nên bỏ quá 2 liều liên tiếp.\nTrong trường hợp nghi ngờ đừng ngần ngại hỏi ý kiến bác sĩ hay dược sĩ.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin vì chưa tìm thấy nghiên cứu nào về ảnh hưởng của thuốc tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai và cho con bú\nKhông có các nghiên cứu khả dụng về tính sinh quái thai trên động vật.\nTrên lâm sàng, cho đến nay không thấy bất kỳ tác dụng gây dị dạng độc thai cụ thể nào. Có thể kê toa thuốc kháng acid cho phụ nữ đang nuôi con bằng sữa mẹ.\nNhìn chung, trong khi có thai và cho con bú, nên luôn luôn hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng thuốc. Chỉ dùng đối với những trường hợp đã được bác sĩ đánh giá là tuyệt đối cần thiết, sau khi cân nhắc cẩn thận tỷ lệ giữa lợi ích và nguy cơ.\nTương tác thuốc\nCác phối hợp cần thận trọng khi dùng:\nĐể phòng xa, nên uống thuốc kháng acid cách xa một số thuốc khác. Nếu có thể, nên uống thuốc này cách xa hơn 2 giờ với:\nKayexalat.\nGiảm khả năng gắn kết resin vào kali, với nguy cơ nhiễm kiềm chuyển hóa trên bệnh nhân suy thận.\nThuốc kháng sinh chống lao (ethambutol, isoniazide);\nKháng sinh họ cyclin;\nKháng sinh họ lincosanide;\nKháng sinh họ fluoroquinolone;\nThuốc kháng histamin Hy;\nAtenolol, metoprolol, propranolol;\nChloroquin;\nDiflunisal;\nDigitalis;\nDigoxin;\nDiphosphonat;\nSắt (muối);\nFluorua natri;\nGlucocorticoid;\nIndomectacin;\nKetoconazole;\nLansoprazole;\nThuốc an thần kinh phenothiazin;\nPenicillamin.\nGiảm hấp thu những thuốc kể trên ở đường tiêu hóa khi được uống cùng lúc với thuốc này.\nCác phối hợp cần lưu ý:\nSalicylat: Tăng bài tiết salycilat ở thận do kiềm hóa nước tiểu.\nĐể tránh tình trạng tương tác thuốc, tốt nhất nên viết một danh sách những thuốc bạn đang dùng (bao gồm thuốc được kê toa, không kê toa, thảo dược và thực phẩm chức năng) cho bác sĩ hoặc dược sĩ xem.\nTình trạng sức khoẻ cũng có thể ảnh hưởng đến việc sử dụng thuốc này, báo cho bác sĩ biết nếu bạn có bất kỳ vấn đề sức khỏe nào.\nRượu và thuốc lá có thể tương tác với vài loại thuốc nhất định. Trong quá trình sử dụng sản phẩm, bệnh nhân cần hạn chế tối đa các loại thức ăn hay đồ uống có chứa cồn hoặc chất kích thích để tránh làm ảnh hưởng tới hoạt động của hoạt chất. Hãy tham khảo ý kiến của bác sĩ về việc uống thuốc cùng thức ăn, rượu và thuốc lá.",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm. Không nên bảo quản thuốc trong phòng tắm, trong ngăn đá.\nMỗi loại thuốc có thể có các tháng pháp bảo quản khác nhau. Bạn hãy đọc kỹ hướng dẫn bảo quản trên bao bì hoặc hỏi bác sĩ.\nKhông để sản phẩm ở nơi trẻ em có thể với được.\nĐể ý bề ngoài sản phẩm, nếu thấy vỏ sản phẩm có dấu hiệu bị hở, sản phẩm bị đổi màu, chảy nước hoặc đã bị biến dạng, thì không sử dụng sản phẩm. Nếu muốn tiêu hủy không được tự ý vứt xuống cống rãnh, toilet… Thay vào đó cần tham khảo ý kiến bác sĩ, dược sĩ để tiêu hủy thuốc an toàn, không gây ô nhiễm môi trường.\nHạn sử dụng: 24 tháng kể từ ngày sản xuất."
}