{
    "describe": "Thương hiệu:\nCadila\nViên nén Mozoly 5mg Cadila điều trị ợ nóng, buồn nôn, trào ngược dạ dày - thực quản (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-18501-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nMosapride citrate\nChỉ định\nNôn/Buồn nôn\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nCADILA\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nMozoly 5\ncông ty Dược phẩm Cadila Pharmaceuticals Limited\nbệnh trào ngược dạ dày thực quản\ncủa\nMozoly 5 được bào chế dưới dạng viên nén bao phim, hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Mozoly 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMosapride citrate\n5mg",
    "usage": "Công dụng của Viên nén Mozoly 5mg\nChỉ định\nThuốc Mozoly 5\nợ nóng\ntrào ngược dạ dày\nđược chỉ định dùng trong các trường hợp sau: Ðiều trị các triệu chứng về đường tiêu hóa (\nDược lực học\nMosaprid\nlà một dẫn xuất benzamid thay thế với các đặc tính tăng cường vận động dạ dày, do đó tăng cường nhu động dạ dày ruột và làm rỗng dạ dày.\nCơ chế tác động:\nThuốc này là một thuốc đối vận thụ thể 5-HT chọn lọc. Người ta tin tưởng rằng thuốc này kích thích các thụ thể 5-HT trong đám rối thần kinh tiêu hóa, và việc này làm tăng việc phóng thích acetylcholin, dẫn đến việc tăng nhu động dạ dày-ruột và tăng việc làm rỗng đạ day.\nDược lý lâm sàng:\nTrong các nghiên cứu dược lý lâm sàng ở các đối tượng khỏe mạnh và các bệnh nhân bị chứng viêm dạ dày mãn tính, liều đơn 5 mg thuốc này làm tăng việc làm rỗng dạ dày.\nHiệu quả làm tăng vận động dạ dày:\nThuốc này làm tăng quá trình làm rỗng dạ day và tá tràng sau bữa ăn ở những người tình nguyện. Ít ảnh hưởng trong lưu thông kết tràng.\nẢnh hưởng trên việc làm tăng khả năng làm rỗng dạ dày:\nThuốc này làm tăng việc làm rỗng dạ dày của chất lỏng và thức ăn đặc. Ảnh hưởng làm tăng sự trống dạ dày giảm sau 1 tuần lặp lại điều trị.\nKhả năng mosaprid, một chất làm tăng nhu động ruột, gắn kết với thụ thể 5-HT4 được khảo sát ở dạ dày người và chuột bạch thí nghiệm bằng cách chụp X quang thụ thể in vitro.\nCác vị trí gắn [1251]SB267710 được phát hiện ở lớp cơ bao gồm phản xạ áo cơ ruột của dạ dày ở cả người và chuột bạch thí nghiệm, mặc dù việc gắn kết quan sát được rõ ràng hơn và nhiều hơn ở dạ dày của chuột bạch thí nghiệm hơn so với ở người.\nẢnh hưởng của mosaprid trên các thông số acid trào ngược thực quản trong vòng 24 giờ được nghiên cứu ở 21 bệnh nhân với triệu chứng và tổng thời gian phơi nhiễm với acid trước khi tham gia nghiên cứu hơn 5%.\nDược động học\nDược động học và tỉ lệ liều của mosapid cirat ((+-)-4-amino-5-chloro2-ethoxy-N-[[4-(4-fluorobenzyl)-2-morpholinyl]methyl] benzamid citrat dihydrat, AS4370, CAS112885-42-4) được nghiên cứu ở các đối tượng nam giới tình nguyện khỏe mạnh.\nTrong các nghiên cứu lâm sàng ở người, các đối tượng nghiên cứu dùng liều uống đơn (5, 19, 20 và 40 mg, mỗi nhóm gồm 5 người) và mỗi liều uống đa (20 mg 3 lần mỗi ngày trong vòng một ngày, và liều 10 và 20 mg 3 lần mỗi ngày trong vòng 8 ngày, mỗi nhóm gồm 5 người).\nẢnh hưởng của thức ăn lên dược động học của mosaprid cũng đã được đánh giá sau một liều uống đơn 10 mg với phươngpháp mở, bắt chéo 2 cách. Nồng độ trung bình trong huyết tương của mosaprid đạt được đỉnh 0,5-1 h sau liều uống đơn 5, 10, 20 và 40 mg. Các đỉnh trong huyết tương đạt được với các giá trị theo thứ tự 25,1, 51,2, 157,8 và 280,6 ng/ml, và theo sau đó là việc giảm đầu tiên với thời gian bán hủy rõ ràng là 1,4-2,0 giờ.\nCmax và AUC tăng theo liều, chỉ rõ dược động học tuyến tính của mosaprid lên đến 40 mg. Cmax của M-1, một chất chuyển hóa des-4-fluorobenzyl, chiếm 1/6 của chất chuyển hóa dưới đạng không đổi. Phần mosaprid không đổi được bài tiết qua đường tiết niệu và M-1 suốt 48 giờ sau liều đơn chiếm theo thứ tự 0,1-0,4% và 7,0-11,0% liều.\nKhông có thay đổi đáng kể về thuộc tính nồng độ thuốc trong huyết tương-thời gian và việc thải qua đường tiết niệu giữa các đơn liều và đa liều, chỉ rõ rằng dược động học của mosaprid ở người không bị thay đổi bởi việc dùng đa liều. Các nồng độ mosaprid huyết tương đạt được trạng thái ổn định vào ngày thứ 2 của việc dùng đa liều.",
    "dosage": "Cách dùng Viên nén Mozoly 5mg\nCách dùng\nThuốc dùng uống.\nLiều dùng\nĐối với người trưởng thành: dùng mỗi lần 1 viên (5 mg mosaprid citrat) ngày 3 lần, có thể uống trước hay sau bữa ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa được nghiên cứu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Mozoly 5\nKhi sử dụng\nCác phản ứng phụ quan sát được ở 40 trong số 998 bệnh nhân (4%) trong các thử nghiệm lâm sảng. Các phản ứng chủ yếu là tiêu chảy phân lỏng (1,8%), khô miệng (0,5%), suy nhược (0,3%). Các giá trị bất thường quan sát được trong phòng thí nghiệm là 30 trong số 792 (3,8%) trường hợp và bao gồm trường hợp tăng eosinophil (1,1%), triglycerid (1,0%), GOT, GPT, ALP va y-GTP (mỗi trường hợp 0,4%).\nThông báo cho Bác sỹ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mozoly 5\nchống chỉ định trong các trường hợp sau: Bệnh nhân có tiền sử dị ứng với mosaprid.\nThận trọng khi sử dụng\nThận trọng: Nếu không đạt hiệu quả điều trị sau hai tuần, thì nên ngừng điều trị.\nSử dụng ở trẻ em: Không an toàn cho trẻ dưới 13 tuổi.\nSử dụng ở người lớn tuổi: Cần xem xét cẩn thận ở bệnh nhân lớn tuổi. Bất cứ phản ứng ngoại ý nào cũng được điều trị thích hợp, như giảm liều điều trị.\nKhả năng lái xe và vận hành máy móc\nChưa thấy trước tác động nào.\nThời kỳ mang thai\nChỉ sử dụng thuốc này cho phụ nữ mang thai khi lợi ích điều trị vượt trội hơn nguy cơ có thể có (chưa xác định độ an toàn của thuốc ở phụ nữ mang thai và cho con bú).\nThời kỳ cho con bú\nTránh chỉ định thuốc này cho phụ nữ đang cho con bú. Nếu cần thiết điều trị, người mẹ nên ngưng cho con bú trong thời gian điều trị (nghiên cứu ở thỏ cho thấy thuốc này tiết qua sữa).\nTương tác thuốc\nNên thận trọng khi dùng đồng thời với các thuốc sau đây:\nCác thuốc kháng giao cảm (atropin sulphat butylscopolamin bromid): Do tác động làm tăng nhu động ruột của thuốc này đã được kích hoạt bởi sự hoạt hóa hệ giao cảm, nên việc dùng đồng thời các thuốc đối kháng hệ giao cảm có thể làm giảm hiệu quả của thuốc này.",
    "preservation": "Bảo quản\no\nTránh ánh sáng, nhiệt độ dưới 30\nHạn dùng: 36 tháng kể từ ngày sản xuất.\nKhông dùng thuốc quá hạn dùng ghi trên bao bì.\nNhà sản xuất: công ty Cadila Pharmaceuticals Limited."
}