{
    "describe": "Thương hiệu:\nTheragen Etex\nViên nén Muscat Tab 5mg Theragen Etex điều trị viêm dạ dày mạn tính (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMosapride\nChỉ định\nNôn/Buồn nôn\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nTHERAGEN ETEX\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nviêm dạ dày\nThuốc Muscat Tab là sản phẩm của Theragen Etex Korea (Hàn Quốc) chứa dược chất chính là mosaprid là chất chủ vận 5HT-4 chọn lọc, được dùng để điều trị các triệu chứng trên đường tiêu hóa do\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Muscat Tab 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMosapride\n5mg",
    "usage": "Công dụng của Viên nén Muscat Tab 5mg\nChỉ định\nThuốc Muscat Tab\nđược chỉ định dùng trong các trường hợp sau:\nnôn\nĐiều trị triệu chứng đường tiêu hóa (như ợ nóng, buồn nôn,\nHỗ trợ trong thụt tháo ruột sạch hoàn toàn trước khi thực hiện chụp X-quang. Thử nghiệm lâm sàng chỉ mới được nghiên cứu khi sử dụng phối hợp mosaprid citrat với thuốc gây thụt tháo đường ruột NIFLEC (có chứa natri clorid, kali clorid, natri bicarbonat và natri sulfat).\nDược lực học\nTác dụng dược lý:\nKhi tiến hành thử nghiệm tác dụng làm rỗng dạ dày ở người khỏe mạnh và bệnh nhân viêm dạ dày mạn tính, mosaprid citrat 5 mg cho tác dụng làm tăng tốc độ làm rỗng dạ dày.\nTác dụng làm tăng nhu động tại phần trên của ống tiêu hóa:\nTác dụng làm tăng nhu động dạ dày, tá tràng: Thuốc cho tác dụng làm tăng nhu động dạ dày, tá tràng sau khi ăn và tác dụng này phụ thuộc liều (ở chó).\nTác dụng làm tăng tốc độ làm rỗng dạ dày: Thuốc cho tác dụng làm tăng nhu động dạ dày, tá tràng đối với thức ăn dạng lỏng (ở chuột nhắt, chuột đồng) hoặc đặc (ở chuột đồng). Mặt khác, dùng thuốc lặp lại trong một tuần làm giảm tác dụng làm tăng tốc độ làm rỗng dạ dày của thuốc (ở chuột đồng).\nTác dụng làm tăng nhu động tại phần dưới của ống tiêu hóa:\nTác dụng làm tăng nhu động đại tràng và sự vận chuyển thức ăn đi qua đại tràng: Thuốc cho tác dụng làm tăng nhu động đại tràng và sự vận chuyển thức ăn đi qua đại tràng và tác dụng này phụ thuộc liều (ở chuột lang).\nTác dụng tẩy xổ và giảm lượng nước ở đại tràng (khi sử dụng đồng thời với thuốc gây thụt tháo đường ruột).\nThuốc làm tăng cường tác dụng làm sạch ruột của thuốc gây thụt tháo đường ruột (NIFLEC) và tiếp đó làm giảm lượng nước tại đại tràng (ở chuột lang).\nCơ chế tác dụng:\nMosaprid citrat\ncó tác dụng chọn lọc trên thụ thể 5-HT4, đồng thời có tính đối kháng với thụ thể 5HT-3. Mosaprid citrat kích thích các thụ thể 5-HT4 trong đám rối thần kinh tiêu hóa, làm tăng phóng thích acetylcholin, dẫn đến tăng cường nhu động của ống tiêu hóa.\nDược động học\nHấp thu\nKhi dùng thuốc đơn độc (5 người trưởng thành khỏe mạnh, sử dụng mosaprid citrat 5 mg mỗi ngày, lúc đói): Cmax 30,7 ± 2,7 ng/ml, Tmax 0,8 ± 0,1 giờ, T1/2 2,0 ± 0,2 giờ.\nKhi dùng phối hợp với thuốc gây thụt tháo đường ruột ở người trưởng thành khỏe mạnh dùng mosaprid citrat 20 mg (liều đầu tiên) lúc đói và thuốc gây thụt tháo đường ruột (NIFLEC): Cmax 116,1 ± 35,1 ng/ml, Tmax 1,0 ± 0,5 giờ; 2 giờ sau liều đầu tiên uống mosaprid citrat 20 mg (liều thứ hai): Cmax 272,6 ± 80,9 ng/ml, Tmax 2,5 ± 0,2 giờ.\nPhân bố\n99,0% (in vitro, huyết thanh người, 1 mcg/ml), xác định bằng phương pháp siêu lọc hay thẩm phân cân bằng (equilibrium dialysis)).\nChuyển hóa\nChất chuyển hóa chính của mosaprid citrat là des-4-fluorobenzyl. Mosaprid citrat bị chuyển hóa chủ yếu bằng cách loại bỏ gốc 4-fluorobenzyl thông qua cytochrom P-450 CYP3A4 tại gan, sau đó tiếp tục bị oxy hóa ở vị trí số 5 trên vòng morpholin và hydroxyl hóa ở vị trí số 3 trên vòng benzen.\nThải trừ\nThuốc đào thải qua phân và nước tiểu. Tỷ lệ thuốc trong nước tiểu 48 giờ sau khi uống là 0,1% dưới dạng không đổi và 7,0% dưới dạng chất chuyển hóa chính (des-4-fluorobenzyl) (ở người trưởng thành khỏe mạnh, liều duy nhất 5 mg, uống lúc đói).",
    "dosage": "Cách dùng Viên nén Muscat Tab 5mg\nCách dùng\nThuốc Muscat Tab dùng dường uống.\nLiều dùng\nĐiều trị triệu chứng đường tiêu hóa (như nóng, buồn nôn, nôn) do viêm dạ dày mạn tính: Liều dùng cho người lớn: Mosaprid citrat 5 mg/lần x 3 lần/ngày. Uống trước hoặc sau bữa ăn.\nHỗ trợ trong thụt tháo ruột sạch hoàn toàn trước khi thực hiện chụp X-quang: Liều dùng cho người lớn: Mosaprid citrat 20 mg, uống cùng lúc với dung dịch thuốc gây thụt tháo đường ruột (khoảng 180 mL). Hoặc sau khi dùng thuốc gây thụt tháo đường ruột, uống mosaprid citrat 20 mg với một ít nước.\nLưu ý đọc kỹ chế độ liều của thuốc gây thụt tháo đường ruột và những cảnh báo liên quan đến cách dùng, liều dùng của thuốc này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về việc sử dụng quá liều. Trong trường hợp uống quá liều, cần đưa bệnh nhân đến các cơ sở y tế gần nhất để điều trị kịp thời.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Muscat Tab, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhi điều trị triệu chứng đường tiêu hóa do viêm dạ dày mạn tính\ntiêu chảy\nTác dụng không mong muốn được ghi nhận ở 40 trên 998 trường hợp (4,0%). Các tác dụng này chủ yếu là\nCác trị số xét nghiệm cận lâm sàng bất thường được phát hiện ở 30 trên 792 trường hợp (3,8%), trong đó có tăng bạch cầu ái toan (1,1%), tăng triglycerid (1,0%), tăng AST (GOT), ALT (GPT), ALP và YGTP (mỗi loại 0,4% ) được ghi nhận trong các thử nghiệm lâm sàng trước khi lưu hành.\nđau bụng\nTheo kết quả giám sát hậu mãi của thuốc, tác dụng không mong muốn được ghi nhận ở 74 trên 3.014 trường hợp (2,5%) được đặc biệt theo dõi do sử dụng kéo dài: Tiêu chảy, phân lỏng (0,8%),\nKhi hỗ trợ trong thụt tháo ruột sạch hoàn toàn trước khi thực hiện chụp X-quang\nTác dụng không mong muốn (bao gồm những bất thường trong xét nghiệm cận lâm) được phát hiện ở 35 trên 241 trường hợp (14,5%), trong đó có chướng bụng (3,7%), buồn nôn (3,3%), máu ẩn trong nước tiểu (2,1%), đau bụng (1,2%), đau đầu (1,2%), protein niệu (1,2%)... được ghi nhận trong các thử nghiệm lâm sàng trước khi lưu hành. Theo kết quả giám sát hậu mãi của thuốc, tác dụng không mong muốn được ghi nhận ở 3 trên 1.306 trường hợp (0,2%).\nViêm gan\nTác dụng không mong muốn nghiêm trọng:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Muscat Tab chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với mosaprid citrat hay với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng đặc biệt:\nKhi điều trị triệu chứng đường tiêu hóa do viêm dạ dày mạn tính, cần đánh giá việc cải thiện các triệu chứng tiêu hóa sau một thời gian nhất định (thường là 2 tuần) và xem xét việc cần thiết tiếp tục điều trị.\nViêm gan tối cấp, suy gan nặng, vàng da có thể xảy ra. Vì vậy, không sử dụng thuốc trong thời gian dài. Trong quá trình sử dụng thuốc, theo dõi chặt chẽ và nếu phát hiện có bất cứ bất thường, ngừng dùng thuốc ngay và xử trí thích hợp. Đồng thời, nếu có các triệu chứng như là mệt mỏi, chán ăn, nước tiểu đậm đặc, phát ban, vàng mắt... sau khi bắt đầu dùng thuốc, bệnh nhân cần phải ngừng dùng thuốc và liên hệ với bác sỹ.\nKhi hỗ trợ trong thụt tháo ruột sạch hoàn toàn trước khi thực hiện chụp X-quang: Lưu ý đọc kỹ cảnh báo, thận trọng, chống chỉ định, cách dùng, tác dụng không mong muốn... được mô tả trong tờ hướng dẫn sử dụng của thuốc gây thụt tháo đường ruột.\nNgười cao tuổi:\nỞ người cao tuổi, các chức năng sinh lý như thận, gan thông thường bị suy giảm. Vì vậy, thận trọng khi sử dụng thuốc bằng cách theo dõi tình trạng của bệnh nhân và. Mặc khác, nếu phát hiện các tác dụng không mong muốn trong khi sử dụng điều trị triệu chứng đường tiêu hóa do viêm dạ dày mạn tính, có biện pháp xử trí thích hợp như bằng cách giảm liều (mosaprid citrat 7,5 mg/ngày).\nTrẻ em:\nTính an toàn của thuốc trên trẻ em chưa được thiết lập, do thiếu kinh nghiệm sử dụng trên đối tượng này.\nCảnh báo khác:\nTrong một thử nghiệm trên một quần thể động vật gặm nhấm (100 chuột đồng, 92 chuột nhắt) được cho uống trong thời gian dài liều gấp 100-300 lần liều sử dụng trong lâm sàng (30-100 mg/kg/ngày), có ghi nhận được việc tăng tần suất xuất hiện khối u (u tuyến ở gan và u tuyến giáp thể nang).\nLưu ý trước khi sử dụng:\nKhi cấp thuốc, hãy hướng dẫn bệnh nhân bốc thuốc khỏi vỉ và mới dùng thuốc. Đã có báo cáo trường hợp do vô tình nuốt phải vỉ, một phần cạnh sắc của vỉ đâm vào niêm mạc thực quản và tiếp đó gây thủng thực quản dẫn đến biến chứng nghiêm trọng như viêm trung thất.\nThuốc có chứa lactose nên thận trọng khi dùng bệnh nhân có rối loạn di truyền hiếm gặp như không dung nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nchóng mặt\nMột số tác dụng phụ của thuốc có thể xảy ra như\nThời kỳ mang thai\nĐối với phụ nữ có thai hoặc có khả năng mang thai, thuốc chỉ được sử dụng khi đã đánh giá lợi ích vượt trội so với nguy cơ. Tính an toàn của thuốc trong thai kỳ chưa được thiết lập.\nThời kỳ cho con bú\nTránh sử dụng thuốc cho phụ nữ cho con bú. Khi dùng thuốc, phụ nữ phải ngưng cho con bú. Đã có báo cáo thuốc được bài tiết vào sữa trong các thí nghiệm trên động vật.\nTương tác thuốc\nKhi dùng chung erythromycin 1200 mg/ngày với mosaprid citrat 15 mg/ngày, so với khi uống mosaprid citrat đơn độc, nồng độ đỉnh của mosaprid citrat trong máu tăng từ 42,1 ng/ml đến 65,7 ng/ml, thời gian bán hủy tăng từ 1,6 giờ đến 2,4 giờ và AUC0-4 tăng từ 62 ng.giờ/ml lên 114 ng.giờ/ml.\nThận trọng khi sử dụng phối hợp:\nLoại thuốc\nBiểu hiện lâm sàng, xử trí\nCơ chế tương tác, yếu tố nguy cơ\nCác thuốc có hoạt tính kháng cholinergic: Atropin, butyl scopolamin,…\nDo tác dụng của mosaprid citrat có thể giảm do dùng chung với các thuốc kháng cholinergic, lưu ý dùng cách xa nhau.\nDo tác dụng làm tăng nhu động đường tiêu hóa của thuốc được giải thích bằng cơ chế kích hoạt thần kinh giao cảm, các thuốc kháng cholinergic có thể ức chế tác dụng này.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nhiệt độ dưới 30"
}