{
    "describe": "Thương hiệu:\nMekophar\nThuốc bột uống Mutecium-M Mekophar điều trị ăn không tiêu, đầy hơi, chướng bụng (30 gói x 1g)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nHộp 30 Gói x 1g\nThành phần\nDomperidone\nSimethicone\n,\nChỉ định\nNôn/Buồn nôn\nKhó tiêu\nĐầy hơi\nChướng bụng\n,\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mutecium - M\ncông ty cổ phần Hoá - Dược phẩm Mekophar\ndomperidone\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc bột uống Mutecium-M\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nDomperidone\n2.5mg\nSimethicone\n50mg",
    "usage": "Công dụng của Thuốc bột uống Mutecium-M\nChỉ định\nThuốc Mutecium - M\nđược chỉ định dùng trong các trường hợp sau:\nkhó tiêu\nĐiều trị chứng buồn nôn, nôn, cảm giác chướng và nặng vùng thượng vị,\nDược lực học\nDomperidone\nlà một chất đối kháng dopamine có tác dụng kích thích nhu động đường tiêu hóa và chống nôn. Domperidone có tính đồng vận phó giao cảm và đối kháng thụ thể dopamine với tác dụng trực tiếp lên vùng hoạt hóa thụ thể. Ngoài ra domperidone còn có tác dụng đối kháng thụ thể serotonine (5 - HT3) và được sử dụng làm thuốc chống nôn trong điều trị ngắn hạn buồn nôn, nôn do các nguồn gốc khác nhau.\nSimethicone\ncó công dụng giảm đầy hơn và khó chịu ở bụng do ứ hơi bất thường trong ống tiêu hóa như trong chứng khó tiêu và bệnh trào ngược dạ dày - thực quản.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc bột uống Mutecium-M\nCách dùng\nMutecium - M\nchỉ nên sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất để kiểm soát nôn và buồn nôn.\nNên uống Mutecium - M trước bữa ăn. Nếu uống sau bữa ăn, thuốc có thể bị chậm hấp thu.\nThời gian điều trị tối đa không nên vượt quá một tuần.\nLiều dùng\nNgười lớn và trẻ vị thành niên (từ 12 tuổi trở lên và cân nặng từ 35 kg trở lên)\n2 – 4 gói lên đến 3 lần một ngày với liều tối đa 12 gói mỗi ngày.\nTrẻ sơ sinh, trẻ nhỏ, trẻ em (dưới 12 tuổi và trẻ vị thành niên cân nặng dưới 35 kg)\n0,25 mg*/kg, có thể dùng 3 lần/ngày với liều tối đa là 0,75 mg/kg mỗi ngày (ví dụ: Đối với trẻ có cân nặng 10 kg, liều dùng là 2,5 mg, có thể dùng 3 lần/ngày với liều tối đa là 7,5 mg/ngày).\n* Liều được tính dựa vào hàm lượng của domperidone.\nBệnh nhân suy gan\nMutecium - M chống chỉ định với bệnh nhân suy gan trung bình và nặng. Không cần hiệu chỉnh liều đối với bệnh nhân suy gan nhẹ.\nBệnh nhân suy thận\nDo thời gian bán thải của domperidone bị kéo dài ở bệnh nhân suy thận nặng nên nếu dùng nhắc lại, số lần đưa thuốc của Mutecium - M cần giảm xuống còn 1 – 2 lần/ngày và hiệu chỉnh liều tùy thuộc mức độ suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, cần thực hiện các biện pháp điều trị triệu chứng ngay lập tức. Nên theo dõi điện tâm đồ do khả năng gây kéo dài khoảng QT.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Mutecium - M\nKhi sử dụng\nmất kinh\nChảy sữa, rối loạn kinh nguyệt,\nRối loạn tim mạch: Loạn nhịp thất, kéo dài khoảng QT, xoắn đỉnh, đột tử do tim mạch.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mutecium - M\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nNôn sau khi mổ, chảy máu đường tiêu hóa, tắc ruột cơ học.\nDùng domperidone thường xuyên hoặc dài ngày.\nsuy gan\nBệnh nhân\nBệnh nhân có thời gian dẫn truyền xung động tim kéo dài, đặc biệt là khoảng QT.\nBệnh nhân có rối loạn điện giải rõ rệt hoặc bệnh nhân đang có bệnh tim mạch như suy tim sung huyết.\nDùng đồng thời với các thuốc kéo dài khoảng QT (xem mục “tương tác thuốc”).\nDùng đồng thời với các thuốc ức chế CYP3A4 mạnh.\nThận trọng khi sử dụng\nbệnh Parkinson\nChỉ được dùng Mutecium - M không quá 12 tuần cho người\nThận trọng khi sử dụng cho người có rối loạn chức năng gan.\nSử dụng domperidone với liều thấp nhất có hiệu quả ở người lớn và trẻ em.\nSuy thận\nThời gian bán thải của domperidone bị kéo dài ở bệnh nhân suy thận nặng. Trong trường hợp dùng nhắc lại, tần suất dùng domperidone cần giảm xuống còn 1 – 2 lần/ngày tùy thuộc mức độ suy thận. Có thể hiệu chỉnh liều nếu cần.\nTác dụng trên tim mạch\nDomperidone làm kéo dài khoảng QT trên điện tâm đồ. Trong quá trình giám sát hậu mại, có rất ít báo cáo về kéo dài khoảng QT và xoắn đỉnh liên quan đến sử dụng domperidone. Các báo cáo này có các yếu tố nguy cơ gây nhiễu như rối loạn điện giải hay các thuốc dùng đồng thời.\nCác nghiên cứu dịch tễ cho thấy domperidone có thể làm tăng nguy cơ loạn nhịp thất nghiêm trọng hoặc đột tử do tim mạch. Nguy cơ này cao hơn đối với bệnh nhân trên 60 tuổi, bệnh nhân dùng liều hàng ngày lớn hơn 30 mg, bệnh nhân dùng đồng thời thuốc kéo dài khoảng QT hoặc thuốc ức chế CYP3A4.\nCần ngừng điều trị với domperidone và trao đổi lại với cán bộ y tế nếu có bất kỳ triệu chứng hay dấu hiệu nào liên quan đến rối loạn nhịp tim.\nKhuyên bệnh nhân nhanh chóng báo cáo các triệu chứng trên tim mạch.\nKhả năng lái xe và vận hành máy móc\nDomperidone không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng domperidone cho phụ nữ mang thai.\nThời kỳ cho con bú\nDomperidone bài tiết qua sữa mẹ và trẻ bú mẹ nhận được ít hơn 0,1% liều theo cân nặng của mẹ. Các tác dụng bất lợi, đặc biệt là tác dụng trên tim mạch vẫn có thể xảy ra sau khi trẻ bú sữa mẹ.\nCần cân nhắc lợi ích của việc cho trẻ bú sữa mẹ và lợi ích của việc điều trị cho mẹ để quyết định ngừng cho con bú hay ngừng/tránh điều trị bằng domperidone. Cần thận trọng trong trường hợp có yếu tố nguy cơ làm kéo dài khoảng QT ở trẻ bú mẹ.\nTương tác thuốc\nCác thuốc kháng cholinergic có thể ức chế tác dụng của Mutecium - M. Nếu buộc phải dùng kết hợp các thuốc này thì có thể dùng atropine sau khi đã cho uống Mutecium - M.\nNếu dùng Mutecium - M cùng với các thuốc kháng acid hoặc chất ức chế tiết acid thì phải uống Mutecium - M trước bữa ăn và phải uống các thuốc kháng acid hoặc thuốc ức chế tiết acid sau bữa ăn.\nTăng nguy cơ kéo dài khoảng QT do tương tác dược động học hoặc dược lực học.\nChống chỉ định dùng đồng thời với các thuốc sau:\nCác thuốc làm kéo dài khoảng QT:\nloạn nhịp tim\nDisopyramide\nThuốc chống\nThuốc chống loạn nhịp tim nhóm III (ví dụ: Amiodarone, dofetilide, dronedarone, ibutilide, sotalol).\nMột số thuốc chống loạn thần (ví dụ: Haloperidol, pimozide, sertindole).\nMột số thuốc chống trầm cảm (ví dụ: Citalopram, escitalopram).\nmoxifloxacin\nMột số thuốc kháng sinh (ví dụ: Levofloxacin,\nMột số thuốc chống nấm (ví dụ: Pentamidine).\nMột số thuốc điều trị sốt rét (đặc biệt là halofantrine, lumefantrine).\nCisapride\nMột số thuốc dạ dày - ruột (ví dụ:\nMột số thuốc kháng histamine (ví dụ: Mequitazin, mizolastin).\nMột số thuốc điều trị ung thư (ví dụ: Toremifene, vandetanib, vincamine).\nMột số thuốc khác (ví dụ: Bepridil, diphemanil, methadone).\nChất ức chế CYP3A4 mạnh (không phụ thuộc tác dụng kéo dài khoảng QT) như thuốc ức chế protease, thuốc kháng nấm toàn thân nhóm azole, một số thuốc nhóm macrolide (erythromycin, clarithromycin và telithromycin).\nKhông khuyến cáo dùng đồng thời với các thuốc ức chế CYP3A4 trung bình (ví dụ: Diltiazem, verapamil).\nSử dụng thận trọng khi dùng đồng thời với thuốc chậm nhịp tim, thuốc làm giảm kali máu và một số thuốc macrolide sau góp phần làm kéo dài khoảng QT: Azithromycin, roxithromycin (chống chỉ định clarithromycin do làm thuốc ức chế CYP3A4 mạnh).\nDanh sách các chất ở trên là các thuốc đại diện và không đầy đủ.\nĐể tránh tương tác giữa các thuốc, thông báo cho bác sĩ hoặc dược sĩ về những thuốc đang sử dụng.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30"
}