{
    "describe": "Thương hiệu:\nTv.Pharm\nViên nhai Myantacid-II TV.Pharm điều trị loét dạ dày - tá tràng, viêm dạ dày (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-12973-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nhai\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMagaldrate\nSimethicone\nChỉ định\nTrào ngược dạ dày\nỢ chua\nĐầy hơi\n,\nChống chỉ định\nSuy thận\nNhà sản xuất\nCông ty cổ phần Dược phẩm TV.Pharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\ntrào ngược dạ dày\nThuốc “Myantacid-II” được sản xuất bởi công ty cổ phần dược phẩm Trà Vinh. Thuốc làm giảm tình trạng tăng tiết acid dạ dày, chứng ợ nóng, đầy hơi, loét dạ dày, hội chứng\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nhai Myantacid-II\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMagaldrate\n480mg\nSimethicone\n20mg",
    "usage": "Công dụng của Viên nhai Myantacid-II\nChỉ định\nThuốc Myantacid-II được chỉ định dùng trong các trường hợp sau:\nÐiều trị triệu chứng trong các trường hợp: Loét dạ dày- tá tràng, viêm dạ dày, đầy hơi, trướng bụng, ăn không tiêu.\nDược lực học\nSimethicon có tác dụng làm giảm sức căng bề một các bong bóng hơi, khiến chúng kết hợp lại, nên được chỉ định chống đầy hơi, làm giảm nhanh cảm giác chướng bụng, khó chịu.\nMyantacid-ll chứa magnesi hydroxyd và nhôm hydroxyd có tác dụng trung hòa acid dạ dày, không ảnh hưởng đến sự sản sinh ra dịch dạ dày, kết quả là pH dạ dày tăng lên làm giảm triệu chứng tăng acid.\ntáo bón\nNhôm hydroxyd được dùng phối hợp với magnesi hydroxyd để làm giảm tác dụng gây\nDược động học\nSimethicon không hấp thu qua đường tiêu hoá, được đào thải qua phân.\nMagnesi hydroxyd phản ứng với acid hydrocloric tạo ra magnesi clorid, khoảng 15 - 30% magnesi clorid được hấp thu và được đào thải qua nước tiểu.\nNhôm hydroxyd tan chậm trong dạ dày và phản ứng với acid hydrocloric tạo ra nhôm clorid, khoảng 17 - 30% nhôm clorid được hấp thu và thải trừ nhanh qua thận ở người có chức năng thận bình thường.",
    "dosage": "Cách dùng Viên nhai Myantacid-II\nCách dùng\nDùng đường uống. Uống sau khi ăn 1 - 3 giờ hoặc uống lúc đau.\nLiều dùng\nNgười lớn: Nhai kỹ mỗi lần 1 -2 viên, ngày 3 – 4 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntiêu chảy\nTriệu chứng: Táo bón, buồn nôn, hoặc\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Myantacid-II, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ tiêu hóa: Miệng đắng chát, táo bón, buồn nôn, nôn, tiêu chảy, cứng bụng, phân rắn, phân trắng.\nToàn thân: Nhuyễn xương và thiếu máu hồng cầu nhỏ đã xảy ra ở người suy thận mạn tính dùng nhôm hydroxyd làm tác nhân gây dính kết phosphat. Giảm phosphat máu đã xảy ra khi dùng thuốc kéo dài hoặc liều cao. Ngộ độc nhôm và nhuyễn xương có thể xảy ra ở người bệnh có hội chứng urê máu cao. Giảm magnesi máu.\nHệ thần kinh: Bệnh não, sa sút trí tuệ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Myantacid-II chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc\nSuy thận\nTrẻ nhỏ đặc biệt ở trẻ mất nước hoặc bị suy thận\nGiảm phosphat máu\nThận trọng khi sử dụng\nKhông dùng quá 24 viên/24 giờ.\nKhông dùng quá liều tối đa hơn 2 tuần.\nThận trọng khi dùng cho người suy thận.\nKhả năng lái xe và vận hành máy móc\nCó thể dùng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông sử dụng Myantacid-ll cho phụ nữ mang thai lâu dài và liều cao.\nThời kỳ cho con bú\nKhông sử dụng Myantacid-ll cho phụ nữ cho con bú lâu dài và liều cao.\nTương tác thuốc\nMyantacid-ll làm giảm hấp thu của các thuốc: Digoxin, indomethacin, hoặc các muối sắt, isoniazid, benzodiazepin, corticosteroid, ranitidin, phenothiazin, ketoconazol, Itraconazol.\nMyantacid-ll làm trầm trọng các triệu chứng tăng magnesi huyết ở người suy thận.\nDùng đồng thời Myantacid-ll với tetracyclin làm giảm sự hấp thu tetracyclin qua màng ruột.\nDùng Myantacid-ll một thời gian dài sẽ làm mất lượng phosphor trong cơ thể.\nGiảm hấp thu kháng sinh nhóm quinolon.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}