{
    "describe": "Thương hiệu:\nMylan\nThuốc Myvelpa 400mg/100mg Mylan điều trị viêm gan C mạn tính (28 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 28 Viên\nThành phần\nSofosbuvir\nVelpatasvir\n,\nNhà sản xuất\nMYLAN LABORATORIES LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Myvelpa 400mg/100mg được sản xuất bởi Mylan Laboratories Limited. Trong thành phần thuốc có sofosbuvir được chỉ định là một thành phần trong phác đồ kết hợp điều trị viêm gan virus C mạn tính (CHC).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Myvelpa 400mg/100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSofosbuvir\n400mg\nVelpatasvir\n100mg",
    "usage": "Công dụng của Thuốc Myvelpa 400mg/100mg\nChỉ định\nThuốc Myvelpa 400mg/100mg\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị viêm gan virus C mạn tính ở người lớn.\nDược lực học\nSofosbuvir\nlà chất ức chế nhiều kiểu gen của gen NS5B mã hóa RNA polymerase phụ thuộc RNA của HCV (polymerase cần thiết cho sự tái bản của virus). Sofosbuvir là tiền chất của nucleotid sau khi trải qua chuyển hóa nội bào sẽ hình thành dạng triphosphat tương tự uridin có hoạt tính dược lý (GS - 461203), có thể tích hợp vào RNA của HCV bằng polymerase NS5B và đóng vai trò kết thúc chuỗi. Trong một thử nghiệm hóa sinh, GS - 461203 ức chế hoạt tính polymerase của NS5B tái tổ hợp từ các kiểu gen HCV 1b, 2a, 3a và 4a với nồng độ ức chế 50% (IC50) dao động từ 0,7 đến 2,6µm. GS - 461203 (chất chuyển hóa có hoạt tính của sofosbuvir) không ức chế DNA và RNA polymerase của người cũng như không ức chế của RNA polymerase ở ty thể.\nVelpatasvir là một chất ức chế HCV nhắm đến protein NS5A HCV, chất cần thiết cho cả việc sao chép RNA và lắp ráp các virus HCV. Trong các nghiên cứu in vitro lựa chọn chất đối kháng và đối kháng chéo chứng tỏ rằng cơ chế hoạt động chính của velpatasvir là nhắm đến NS5A.\nHoạt tính kháng virus\nNồng độ có tác dụng (EC50) của sofosbuvir và velpatasvir chống lại các đơn vị tái bản có chiều dài đầy đủ hoặc các đơn vị tái bản chimeric mã hóa NS5B và NS5A từ các chủng trong phòng thí nghiệm được trình bày trong bảng 4. Giá trị EC50 của sofosbuvir và velpatasvir chống lại các phân lập lâm sàng được trình bày trong bảng 5.\nBảng 1: Hoạt động của sofosbuvir và velpatasvir chống lại các đơn vị tái bản có chiều dài đầy đủ hoặc chimeric trong phòng thí nghiệm\nCác đơn vị tái bản kiểu gen\nSofosbuvir\nVelpatasvir\nla\nIb\n2a\n0.005 - 0.016c\n2b\n15b\n0.002 - 0.006c\n3a\n4a\n4d\nNA\n5a\n15b\n0.021 - 0.054d\n6a\n14b\n0.006 - 0.009\n6e\nNA\n0.130d\nNA = Không có sẵn.\nGiá trị trung bình từ nhiều thí nghiệm của cùng một đơn vị tái bản trong phòng thí nghiệm.\nĐơn vị tái bản chimeric ổn định 1b mang NS5B từ kiểu gen 2b, 5a hoặc 6a được sử dụng để kiểm tra.\nDữ liệu thu được từ nhiều dòng đơn vị tái bản có chiều dài đầy đủ hoặc đơn vị tái bản chimeric NS5A mang gen NS5A có chiều dài đầy đủ có chứa L31 hoặc M31 đa hình.\nDữ liệu thu được từ đơn vị tái bản chimeric NS5A có mang NS5A có chứa amino acid 9 - 184.\nBảng 2: Hoạt động của sofosbuvir và velpatasvir chống lại các đơn vị tái bản tạm thời có chứa NS5A hoặc NS5B từ phân lập lâm sàng\nĐơn vị tái bản kiểu gen\nĐơn vị tái bản chứa NS5B từ phân lập lâm sàng\nĐơn vị tái bản chứa NS5A từ phân lập lâm sàng\nSố lượng\nNồng độ\nSố lượng dòng phân lập lâm sàng\nNồng độ\nSố lượng dòng phân lập lâm sàng\n1a\n62 (29 - 128)\n0.019 (0.011 - 0.078)\n1b\n102 (45 - 170)\n0.012 (0.005 - 0.500)\n2a\n29(14 - 81)\n0.011 (0.006 - 0.364)\n2b\nNA\nNA\n0.002 (0.0003 - 0.007)\n3a\n81 (24 - 181)\n0.005 (0.002-1.871)\n4a\nNA\nNA\n0.002 (0.001 - 0.004)\n4d\nNA\nNA\n0.007 (0.004 - 0.011)\n4r\nNA\nNA\n0.003 (0.002 - 0.006)\n5a\nNA\nNA\n0.005 (0.001 - 0.019)\n6a\nNA\nNA\n0.007 (0.0005 - 0.113)\n6e\nNA\nNA\n0.024 (0.005 - 0.433)\nNA: Không có sẵn.\nSự có mặt của 40% huyết thanh không có tác dụng trên hoạt động kháng virus viêm gan C của sofosbuvir nhưng có tác dụng làm giảm 13 lần hoạt động kháng virus viêm gan C của velpatasvir, chống lại các đơn vị tái bản của kiểu gen 1a.\nViệc kết hợp sofosbuvir với velpatasvir cho thấy không có tác dụng đối kháng trong việc làm giảm nồng độ RNA HCV ở các tế bào tái bản.\nKháng thuốc\nTrong nuôi cấy tế bào\nCác đơn vị tái bản HCV giảm tính nhạy cảm với sofosbuvir được chọn lọc bằng nuôi cấy tế bào với đa kiểu gen bao gồm 1b, 2a, 2b, 3a, 4a, 5a và 6a. Giảm tính nhạy cảm với sofosbuvir có liên quan đến sự thay thế S282T NS5B trên tất cả kiểu gen nghiên cứu. Sự hình thành đột biến điểm định vị thay thế S282T ở các đơn vị tái bản của 8 kiểu gen làm giảm tính nhạy cảm với sofosbuvir 2 - 18 lần và giảm khả năng tái bản của virus 89% đến 99% so với chủng hoang dại tương ứng.\nTrong các thử nghiệm hóa sinh, NS5B polymerase tái tổ hợp từ các kiểu hình 1b, 2a, 3a và 4a biểu hiện thay thế S282T cho thấy giảm tính nhạy cảm với GS - 461203 so với các chủng hoang dại tương ứng, tăng nồng độ ức chế trung bình (IC50) từ 8,5 đến 24 lần.\nTrong chọn lọc in vitro của đơn vị tái bản HCV làm giảm độ nhạy cảm với velpatasvir được thực hiện trong nuôi cấy tế bào cho nhiều dòng kiểu gen bao gồm 1a, 1b, 2a, 3a, 4a, 5a và 6a. Biến số được lựa chọn ở chất đối kháng NS5A liên quan đến các vị trí 24, 28, 30, 31, 32, 58, 92 và 93. Chất đối kháng liên quan đến biến thể được lựa chọn ở 2 hoặc nhiều kiểu gen là F28S, L31I/V và Y93H.\nVùng đột biến gen trực tiếp của chất đối kháng NS5A cho thấy sự thay thế giảm hơn 100 lần độ nhạy cảm của velpatasvir là M28G, A92K và Y93H/N/R/W ở kiểu gen 1a, A92K ở kiểu gen 1b, C92T và Y93H/N ở kiểu gen 2b, Y93H ở kiểu gen 3, và L31V và P32A/L/Q/R ở kiểu gen 6. Chưa có sự thay thế đơn lẻ được thử nghiệm ở kiểu gen 2a, 4a hoặc 5a dẫn đến giảm hơn 100 lần đối với sự nhạy cảm với velpatasvir. Sự kết hợp các biến thể này cho thấy sự giảm nhạy cảm nhiều hơn đối với velpatasvir hơn là thuốc đối kháng virus đơn độc.\nDược động học\nHấp thu\nCác đặc tính dược động học của sofosbuvir, chất chuyển hóa chủ yếu GS - 331007 và velpatasvir đã được đánh giá ở 1011 người khỏe mạnh và những người nhiễm viêm gan C mạn tính. Sau khi uống, sofosbuvir được hấp thu nhanh chóng và nồng độ đỉnh trong huyết tương đạt được khoảng sau 1 giờ. Nồng độ đỉnh trung bình trong huyết tương của GS - 331007 được quan sát sau 3 giờ dùng thuốc. Nồng độ đỉnh trung bình trong huyết tương của velpatasvir được quan sát sau 3 giờ dùng thuốc.\nViên nén sofosbuvir/velpatasvir có thể được dùng không liên quan đến thức ăn.\nPhân bố\nTỷ lệ liên kết với huyết tương trong máu của Sofosbuvir xấp xỉ 61 - 65% và sự gắn kết với protein huyết tương không phụ thuộc vào liều trong khoảng liều 1 mg/ml đến 20 mg/ml. Sự gắn kết của GS - 331007 với huyết tương là rất ít.\nTỷ lệ liên kết giữa velpatasvir với protein huyết tương trong máu >99% và sự gắn kết với protein huyết tương không phụ thuộc vào liều trong khoảng liều 0,09μg/ml đến 1,8μg/ml.\nChuyển hóa\nSofosbuvir được chuyển hóa rộng rãi ở gan để tạo thành các chất chuyển hóa có hoạt tính dược lý tương tự nucleosid triphosphat GS - 461203. Quá trình chuyển hóa thành chất có hoạt tính liên quan đến quá trình thủy phân liên tiếp ester carboxyl moiety được xúc tác bởi cathepsin A người (CatA) hoặc carboxylesterase 1 (CES1) và sự phân cắt phosphoramidate bởi \"histidine triad nucleotide-binding protein 1\" (HINT1), tiếp theo là phosphoryl hóa bằng con đường sinh tổng hợp pyrimidine nucleotide.\nQuá trình dephosphoryl hóa là kết quả trong việc hình thành các chất chuyển hóa nucleosid GS-331007 nhưng không thể tái phosphoryl hóa hiệu quả và mất tác dụng chống HCV trong in vitro. Sofosbuvir và GS-33 1.007 không phải là chất nền hoặc các thuốc ức chế UGT1A1 hay enzym CYP3A4, CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 và CYP2D6.\nSau khi uống liều đơn 400mg [14C] - sofosbuvir, GS - 331007 chiếm xấp xỉ >90% lượng thuốc.\nVelpatasvir là một chất nền của CYP2B6, CYP2C8, và CYP3A4 được quay vòng chậm. Sau một liều duy nhất 100mg [14C] - velpatasvir, đa số (> 98%) phóng xạ trong huyết tương là thuốc mẹ. Các velpatasvir monohydroxylated và desmethylated là sản phẩm chuyển hóa trong huyết tương. Velpatasvir không thay đổi và được bài tiết qua phân.\nThải trừ\nSau một liều uống duy nhất 400mg [14C] - sofosbuvir, mức độ thải trừ trung bình lớn hơn 92%, bao gồm khoảng 80% thải trừ trong nước tiểu, 14% thải trừ trong phân và 2,5% thải trừ dưới dạng khí thở. Thành phần chính của thuốc được thải trừ trong nước tiểu là GS - 331007 (78%), trong khi 3,5% được thải trừ dưới dạng sofosbuvir. Dữ liệu này chỉ ra rằng đường thải trừ chính cho GS - 331007 là được bài tiết chủ động ở thận. Thời gian bán thải pha cuối trung bình của sofosbuvir và GS - 331007 là tương ứng 0,5 và 25 giờ.\nSau một liều uống duy nhất 100 mg [14C] - velpatasvir, mức độ tái hấp thu trung bình của phóng xạ [14C] là 95%, bao gồm xấp xỉ 94% và 0,4% tương ứng qua phân và nước tiểu, velpatasvir không chuyển hóa sẽ thải trừ phần lớn qua phân với nồng độ lên tới 77% lượng thuốc đưa vào, được theo dõi bởi monohydroxylated velpatasvir (5,9%) và desmethylated velpatasvir (3,0%). Những dữ liệu này cho thấy rằng velpatasvir được bài tiết qua đường mật là chủ yếu. Thời gian bán thải của velpatasvir trong viên nén sofosbuvir/velpatasvir xấp xỉ 15 giờ.",
    "dosage": "Cách dùng Thuốc Myvelpa 400mg/100mg\nCách dùng\nThuốc dùng đường uống.\nBệnh nhân uống thuốc nguyên viên kèm theo hoặc không kèm theo thức ăn. Vì thuốc có vị đắng nên không nên nhai hoặc nghiền nát thuốc.\nLiều dùng\nViệc điều trị với viên nén velpatasvir/sofosbuvir nên được khởi đầu và theo dõi bởi bác sỹ có kinh nghiệm trong điều trị viêm gan virus C.\nLiều dùng khuyến cáo của viên velpatasvir/sofosbuvir là uống 1 viên/ngày, kèm hoặc không kèm thức ăn.\nBảng 3: Các điều trị và thời gian điều trị đối với tất cả kiểu gen của viêm gan virus C\nNhóm bệnh nhân a\nThời gian điều trị\nBệnh nhân không xơ gan và bệnh nhân xơ gan còn bù\nUống velpatasvir/sofosbuvir trong 12 tuần. Có thể kết họp với ribavirin ở bệnh nhân xơ gan còn bù kiểu gen 3.\nBệnh nhân xơ gan mất bù\nUống velpatasvir/sofosbuvir + ribavirin trong 12 tuần\na: Bao gồm bệnh nhân đồng nhiễm H1V và bệnh nhân tái nhiễm virus viêm gan C sau khi ghép gan.\nKhi sử dụng kết hợp vói ribavirin, cần xem thêm tờ hướng dẫn sử dụng của ribavirin để biết thêm thông tin chi tiết.\nLiều khuyên dùng nếu sử dụng ribavirin chia thành 2 lần/ngày, và dùng cùng với thức ăn được trình bày trong bảng 4.\nBảng 4: Hướng dẫn sử dụng ribavirin khi sử dụng phối hợp với velpatasvir/sofosbuvir ở bệnh nhân xơ gan mất bù.\nBệnh nhân\nLiều Ribavirin\nBệnh nhân xơ gan Child-Pugh- Turcotte (CPT) B trước khi ghép gan.\n1.000mg/ngày ở bệnh nhân nặng 75kg\nBệnh nhân xơ gan CPT C trước khi ghép gan.\nLiều khởi đầu 600mg và điều chỉnh lên đến tối đa 1.000/1.200mg (1.000mg với bệnh nhân nặng 75kg) nếu bệnh nhân có thể dung nạp tốt. Cần giảm liều cho bệnh nhân không dung nạp dựa trên nồng độ haemoglobin.\nNếu sử dụng ribavirin ở bệnh nhân xơ gan còn bù kiểu gen 3 (trước hoặc sau ghép gan), liều khuyến cáo là 1.000mg/1.200mg (1.000mg ở bệnh nhân nặng 75kg).\nNếu cần thay đổi liều ribavirin, tham khảo tờ hướng dẫn sử dụng của các thuốc có chứa ribavirin. Nếu có nôn mửa xảy ra trong vòng 3 giờ sau khi sử dụng thuốc, bệnh nhân cần được hướng dẫn để uống thêm một viên velpatasvir/sofosbuvir. Nếu nôn mửa xảy ra 3 giờ sau khi dùng thuốc, không cần sử dụng thêm thuốc.\nNếu quên dùng thuốc velpatasvir/sofosbuvir trong vòng 18 giờ kể từ thời gian uống thuốc thông thường, bệnh nhân cần được uống bù sớm nhất có thể và tiếp tục uống liều tiếp theo như bình thường. Nếu đã quá 18 giờ không nên uống bù và đợi đến thời gian để uống liều tiếp theo. Khuyến cáo bệnh nhân không uống gấp đôi liều để bù thuốc.\nĐiều trị bệnh nhân đã thất bại điều trị phác đồ có chứa NS5A.\nCó thể xem xét sử dụng velpatasvir/sofosbuvir kết hợp ribavirin trong 24 tuần.\nNgười lớn tuổi\nKhông cần điều chỉnh liều ở người lớn tuổi.\nBệnh nhân suy chức năng thận\nVới các bệnh nhân suy chức năng thận mức độ nhẹ và trung bình không cần điều chỉnh liều velpatasvir/sofosbuvir. Chưa có nghiên cứu xem xét tính an toàn và hiệu quả của velpatasvir/sofosbuvir ở bệnh nhân suy thận mức độ nặng [eGFR] < 30ml/phút/1.73m\nBệnh nhân suy chức năng gan\nxơ gan\nKhông cần điều chỉnh liều velpatasvir/sofosbuvir ở các bệnh nhân suy gan mức độ nhẹ, trung bình hoặc nặng (Chỉ số CPT A, B hoặc C). Tính an toàn và hiệu quả của velpatasvir/sofosbuvir đã được đánh giá ở bệnh nhân xơ gan với chỉ số CPT B nhưng chưa đuợc đánh giá trên bệnh nhân\nBệnh nhân nhi\nTính an toàn và hiệu quả của velpatasvir/sofosbuvir ở trẻ em và trẻ vị thành niên dưới 18 tuổi vẫn chưa được thiết lập. Hiện chưa có dữ liệu ở nhóm tuổi này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều cao nhất của sofosbuvir và velpatasvir đã được sử dụng lần lượt là liều đơn 1.200mg và 500mg. Trong nghiên cứu ở người tình nguyện khỏe mạnh, chưa có tác dụng không mong muốn nào được quan sát thấy ở các mức liều nói trên, tác dụng không mong muốn có tần số và mức độ nghiêm trọng là tương tự với các tác dụng không mong muốn được quan sát ở bệnh nhân sử dụng giả dược. Hiện chưa rõ tác dụng của thuốc khi sử dụng liều cao.\nHiện chưa rõ thuốc giải độc đặc hiệu dùng cho trường hợp sử dụng quá liều sofosbuvir/velpatasvir. Nếu xảy ra quá liều, cần giải quyết độc tính cho bệnh nhân. Đối với điều trị quá liều của sofosbuvir/velpatasvir, bệnh nhân cần được hỗ trợ y tế chung bao gồm duy trì sự sống cũng như là theo dõi tình trạng lâm sàng của bệnh nhân. Thẩm phân tách máu có thể loại bỏ một cách hiệu quả chất chuyển hóa chính của sofosbuvir, GS - 331007 với tỷ lệ là 53%. Thẩm phân tách máu duờng như không có giá trị trong việc đào thải velpatasvir do velpatasvir có tỷ lệ gắn protein huyết tương cao.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Myvelpa 400mg/100mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nĐau đầu\nHệ thần kinh:\nDa: Phát ban.\nToàn thân: Mệt mỏi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Myvelpa 400mg/100mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất chính hoặc với bất kỳ thành phần nào của thuốc.\nVới các bệnh nhân đang sử dụng thuốc gây cảm ứng P - glycoprotein và các thuốc gây cảm ứng CYP.\nKhi sử dụng đồng thời với các thuốc có gây cảm ứng P - glycoprotein hoặc cytochrome P450 (CYP), (rifampicin, rifabutin, St. John’s wort [Hypericum perforatum], carbamazepin, phenobarbital và phenytoin) có thể làm giảm nồng độ huyết tương của sofosbuvir và velpatasvir và dẫn đến giảm hiệu quả của thuốc.\nThận trọng khi sử dụng\nKhông sử dụng đồng thời viên nén velpatasvir/sofosbuvir với các dược phẩm khác có chứa sofosbuvir.\nChậm nhịp tim\nvà block tim nặng: Đã quan sát thấy một số trường hợp chậm nhịp tim hoặc block tim nghiêm trọng khi sử dụng sofosbuvir kết hợp với thuốc kháng virus trực tiếp khác (DAA) hoặc khi sử dụng cùng với amiodaron và các thuốc làm chậm nhịp tim khác. Cơ chế hoạt động này vẫn chưa được thiết lập.\namiodaron\nDữ liệu về việc sử dụng đồng thời với amiodaron qua các nghiên cứu phát triển lâm sàng của sofosbuvir với các thuốc kháng virus trực tiếp khác (DAAs) còn hạn chế. Tuy nhiên do tính nghiêm trọng của phản ứng này và có thể gây tử vong, nên tránh sử dụng\nvelpatasvir\nTrong trường hợp bệnh nhân bắt buộc phải sử dụng amiodaron, bệnh nhân cần được theo dõi cẩn thận khi bắt đầu sử dụng\nDo amiodaron có thời gian bán thải dài, cần theo dõi bệnh nhân đã ngưng điều trị amiodaron trong vài tháng và khi bắt đầu sử dụng velpatasvir/sofosbuvir.\nTất cả bệnh nhân sử dụng thuốc velpatasvir/sofosbuvir kết hợp với amiodaron hoặc các thuốc khác có thể làm chậm nhịp tim cần được cảnh báo về các triệu chứng chậm nhịp tim, block tim và cần được hỗ trợ y tế khẩn cấp khi phát hiện các tình trạng này.\nBệnh nhân đã thất bại với phác đồ điều trị có chứa NS5A\nKhông có dữ liệu lâm sàng chứng minh hiệu quả của velpatasvir/sofosbuvir trong việc điều trị các bệnh nhân đã thất bại với phác đồ điều trị có chứa thuốc ức chế NS5A khác. Tuy nhiên, dựa trên kiến thức về các biến thể siêu vi NS5A quan sát thấy ở các bệnh nhân đã điều trị thất bại với các phác đồ có chứa chất ức chế NS5A khác, và dựa trên kết quả điều trị của velpatasvir/sofosbuvir ở bệnh nhân tham gia vào nghiên cứu ASTRAL mà chưa dùng qua chất ức chế NS5A có các biến thể siêu vi NS5A ở mức cơ sở, có thể xem xét phác đồ điều trị với velpatasvir/sofosbuvir phối hợp với ribavirin trong 24 tuần ở các bệnh nhân đã thất bại với phác đồ điều trị có chứa chất ức chế NS5A vói nguy cơ tiếp diễn lâm sàng cao và không có phác đồ điều trị khác thay thế.\nSuy thận\nVới các bệnh nhân suy chức năng thận mức độ nhẹ và trung bình không cần điều chỉnh liều velpatasvir/sofosbuvir. Chưa có nghiên cứu đánh giá tính hiệu quả và an toàn của velpatasvir/sofosbuvir ở bệnh nhân suy thận mức độ nặng [eGFR] < 30 ml/phút/1.73 m\nBệnh nhân đang sử dụng thuốc gây cảm ứng P - gp và CYP trung bình\nrifabutin\nCác thuốc có chứa P - glycoprotein hoặc làm tăng hoạt động cytochrome P450 (CYP) (rifampicin,\nSử dụng kết hợp với các phác đồ điều trị HIV\ntenofovir,\nSofosbuvir/velpatasvir có thể làm tăng tác dụng của\nCác bệnh nhân sử dụng sofosbuvir/velpatasvir chung với các thuốc có elvitegravir/cobicistat/emtricitabine/tenofovir disoproxil fumarate hoặc tenofovir disoproxil fumarate kết hợp thuốc ức chế protease cần được quan sát để nhận biết các phản ứng phụ của tenofovir. Tham khảo thêm tóm tắt chi tiết sản phẩm của tenofovir disoproxil fumarate, emtricitabine/tenofovir disoproxil fumarate hoặc elvitegravir/cobicistat/emtricitabine/tenofovir disoproxil fumarate để biết thêm chi tiết quan sát chức năng thận.\nCác bệnh nhân đồng nhiễm HCV và HBV (viêm gan siêu vi B)\nviêm gan B\nCác trường hợp tái hoạt động của virus\nBệnh nhân xơ gan chỉ số CPT C\nHiệu quả và tính an toàn của sofosbuvir/velpatasvir chưa được thử nghiệm trên bệnh nhân xơ gan chỉ số CPT C.\nBệnh nhân cấy ghép gan\nHiệu quả và tính an toàn của sofosbuvir/velpatasvir trong việc điều trị nhiễm viêm gan siêu vi C ở bệnh nhân đã cấy ghép gan. Việc điều trị bằng liều được chỉ định cần được thông qua bởi bác sĩ điều trị sau khi xem xét các rủi ro và lợi ích trong việc này.\nCác thành phần tá dược\nThuốc sofosbuvir/veltapasvir có chứa lactose monohydrate. Những bệnh nhân có rối loạn di truyền không dung nạp galatose, thiếu lapp lactase hoặc kém hấp thụ glucose - galatose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nSofosbuvir/velpatasvir không hoặc gây ảnh hưởng không đáng kể đến khả năng lái và vận hành máy móc.\nThời kỳ mang thai\nCó rất ít dữ liệu về việc sử dụng sofosbuvir, velpatasvir hoặc sofosbuvir/velpatasvir (tổng cộng dưới 300 trường hợp) trên phụ nữ mang thai.\nSofosbuvir\nCác nghiên cứu trên động vật không cho thấy thuốc có thể ảnh hưởng đến khả năng sinh sản trực tiếp hoặc gián tiếp. Các nghiên cứu xác định được liều ở chuột tương đương với liều dùng điều trị ở người.\nVelpatasvir\nCác nghiên cứu ở động vật cho thấy thuốc có liên quan đến giảm khả năng sinh sản. Vì thế nên đề phòng rủi ro này và không sử dụng sofobuvir/velpatasvir ở phụ nữ mang thai.\nThời kỳ cho con bú\nChưa xác định được sofosbuvir và các chất chuyển hóa của sofosbuvir hoặc velpatasvir có được tiết ra theo sữa mẹ hay không.\nCác số liệu dược động ở động vật cho thấy velpatasvir và các chất chuyển hóa của sofosbuvir được tiết ra theo sữa mẹ.\nVì thế không thể loại bỏ rủi ro đến trẻ sơ sinh. Phụ nữ cho con bú không nên sử dụng sofosbuvir/velpatasvir.\nTương tác thuốc\nVì thuốc sofosbuvir/veltapasvir có sofosbuvir và velpatasvir, những thuốc có tương tác với từng thành phần riêng biệt cũng có thể có tương tác với viên nén sofosbuvir/velpatasvir.\nKhả năng viên nén sofosbuvir/veltapasvir ảnh hưởng đến các thuốc điều trị khác\nVelpatasvir là chất ức chế các thành phần như tác nhân vận chuyển thuốc P-gp, protein chống ung thư vú (BCRP), polypeptide vận chuyển anion (OATP) 1B1 và 1B3. Nếu dùng chung sofosbuvir/veltapasvir với các thuốc có thành phần là cơ chất của các tác nhân này có thể làm tăng tác động của các thuốc. Bảng 5 liệt kê các thuốc tương tác cơ chất của P - gp (digoxin), BCRP (rosuvastatin), và OAtP (pravastatin).\nCác dược phẩm khác có thể tương tác với sofosbuvir/velpatasvir\nSofosbuvir và velpatasvir là cơ chất của protein vận chuyển P - gp và BCRP. Velpatasvir cũng là cơ chất của OATP1B. Trong in vitro, velpatasvir được chuyển hóa một phần bởi CYP2B6, CYP2C8, CYP3A4. Các dược phẩm tăng mạnh hoạt động của P-gp hoặc CYP2B6, CYP2C8, CYP3A4 (ví dụ như rifampicin, rifabutin, St. John’s wort, carbamazepine, phenobarbital and phenytoin) có thể làm giảm nồng độ huyết tương của sofosbuvir hoặc velpatasvir và làm giảm hiệu quả của sofosbuvir/velpatavir.\nVì thế việc sử dụng chung sofosbuvir/velpatasvir với các thuốc trên bị chống chỉ định. Các thuốc làm tăng vừa hoạt động của P - gp hoặc CYP (ví dụ như oxcarbazepine, modafinil or efavirenz) có thể làm giảm nồng độ huyết tương của sofosbuvir hoặc velpatasvir làm giảm hiệu quả của thuốc. Không sử dụng chung các thuốc trên với sofosbuvir/velpatasvir. Sử dụng các thuốc ức chế P - gp hoặc BRCP có thể làm tăng nồng độ huyết tương của sofusbuvir hoặc velpatavir.\nCác thuốc ức chế OATP, CYP2B6, CYP2C8. CYP3A4 có thể làm tăng nồng độ huyết tương của velpatasvir. Những tương tác trên P - gp, BCRP, OATP, CYP450 này đuợc dự đoán không gây ảnh hưởng lâm sàng đáng kể, có thể sử dụng sofosbuvir/velpatasvir với thuốc ức chế P-pg, BCRP, OATP và CYP.\nBệnh nhân được điều trị bằng chất đối kháng vitamin K\nVì chức năng gan có thể thay đổi trong quá trình điều trị bằng sofosbuvir/velpatasvir, nên theo dõi chặt chẽ các giá trị chỉ số bình thường hóa quốc tế (INR).\nTương tác giữa sofosbuvir/velpatasvir với các thuốc khác\nBảng 5 liệt kê các tương tác thuốc quan trọng được biết hoặc có thể xảy ra (khoảng tin cậy 90% của tỷ lệ thay đổi trung bình nằm trong “⭤ ”, trên “⭡”,hay dưới “⭣” mức độ tương tác không quan trọng). Các tương tác được liệt kê dựa theo các nghiên cứu với sofosbuvir/velpatasvir hoặc riêng lẻ velpatasvir hoặc sotbsbuvir, hoặc được dự đoán có thể xảy ra với sofosbuvir/velpatasvir. Bảng này không bao gồm tất cả phản ứng có thể xảy ra.\nBảng 5: Tương tác giữa sofosbuvir/velpatasvir và các thuốc khác\nDược phẩm xếp theo nhóm/ cơ chế tương tác\nẢnh hưởng đến các chỉ số của thuốc.\nHướng dẫn sử dụng chung với sofosbuvir/ =velpatasvir\nActive\nCmax\nAUC\nCmin\nCác thuốc giảm Acid\nĐộ hòa tan của velpatasvir giảm nếu pH tăng. Các thuốc làm tăng pH trong bao tử có thể làm giảm nồng độ của velpatasvir.\nThuốc kháng acid\nVí dụ như nhôm hoặc magnesi hydroxide, calcium carbonate\nTương tác chưa được nghiên cứu.\nNên sử dụng thuốc giaảm acid và\nThuốc ức chế thụ thế H2\nFamotidine\nSofosbuvir\n⭤0.80\n⭤0.81\nCó thể uống chung thuốc ức chế thụ thể H2 với sofosbuvir/velpatasvir ở liều tương đương không cao hơn famotidine 40mg 2 lần/ngày.\nFamotidine\nSofosbuvir\n⭤0.77\n⭤ 0.80\nThuốc ức chế bơm proton (PPI)\nOmeprazole (20mg 1 lần/ ngày)/sofosbuvir/ velpatasvir (400/100mg 1 lần/ngày khi nhịn ăn)c\nLansoprazolee Rabeprazolee Pantoprazolee Esomeprazolee\nSofosbuvir\n⭤ 0.66\n⭤ 0.71\nKhông nên sử dụng chung\nOmeprazole\nSofosbuvir\n⭤0.79\n⭤0.74\nThuốc điều trị loạn nhịp tim\nAmiodarone\nChưa thử nghiệm tương tác.\nChỉ sử dụng nếu không có thuốc khác thay thế. Cần quan sát bệnh nhân cẩn thận nếu sử dụng chung vói sofosbuvir/velpatasvir\nDigoxin\nChỉ được thử nghiệm với\nSofosbuvir/ velpatasvir có thể làm tăng nồng độ của digoxin. Nếu sử dụng digoxin chung với sofosbuvir/velpatasvir cần cảnh báo bệnh nhân và quan sát nồng độ của digoxin chặt chẽ\nDigoxin (0.25mg 1 lần/ngày)f/ velpatasvir (100mg 1 lần/ngày)\nẢnh hưởng đến velpatasvir chưa được xác định\nKết quả: Digoxin\n⭤1.9\n⭤ 1.3 (1.1.\nThuốc chống đông\nDabigatran etexilate (Ức chế P-gp)\nTương tác chưa đuợc thử nghiệm.\nCần quan sát chặt chẽ các dấu hiệu xuất huyết và thiếu máu ở bệnh nhân sử dụng dabigatran etexilate. Thực hiện thử nghiệm chức năng đông máu để xác định bệnh nhân có rủi ro xuất huyết cao.\nCác chất đối kháng\nTương tác chưa được nghiên cứu\nCần theo dõi chặt chẽ chỉ số INR với tất cả các chất đối kháng vitamin K. Điều này là do sự thay đổi chức năng gan trong quá trình điều trị vói\nThuốc chống co giật\nTương tác chưa được thử nghiệm.\nSofosbuvir/velpatasvir bị chống chỉ định với carbamazepine, phenobarbital phenytoin, và các thuốc cảm ứng mạnh P-gp và CYP khác.\nOxcarbazepine\nTương tác chưa được thử nghiệm.\nVì việc sử dụng chung sofosbuvir/velpatasvir và oxcarbazepine có thể làm giảm nồng độ huyết tương của sofosbuvir và\nThuốc điều trị Mycobacterium\nRifampicin (600mg 1 lần/ngày)/ sofosbuvir (400mg 1 lần/ngày)d\nKết quả:\n⭤ 0.23\n⭤0.28\nRifampicin (600mg 1 lần/ngày)/ sofosbuvir (400mg 1 lần/ngày)d\nRifampicin (600mg 1 lần/ngày)/ velpatasvir (100mg 1 lần/ngày)\nKết quả:\n⭤0.29\n⭤0.18\nRifabutin\nTương tác chưa được thử nghiệm.\nSofosbuvir/velpatasvir bị chống chỉ định với các thuốc tăng hoạt động P-gp và CYP như rifabutin.\nCác thuốc điều trị HIV: Thuốc ức chế men sao chép ngược\nTenofovir disoproxil fumarate\nSofosbuvir/velpatasvir được cho thấy có thể làm tăng mức độ ảnh hưởng của tenofovir (do ức chế P-gp). Mức độ ảnh hưởng (AUC và Cmax) của tenofovir tăng khoảng 40 - 80% ở những bệnh nhân sử dụng phác đồ điều trị HIV có sofosbuvir/velpatasvir và tenofobvir disoproxil fumarate/emtricitabine.\nvirenz/ emtricitabine/ tenofovir disoproxil fumarate (600/200/300mg 1 lần/ngày)/ sofosbuvir/ velpatasvir (400/ 100mg 1 lần/ngày)c,d\nEfavirenz\nViệc sử dụng chung sofosbuvir/velpatasvir và efavirenz/emtricitabine/te nofovir disoproxil\nSofosbuvir\n⭤1.2\nVelpatasvir\n⭤0.53\n⭤0.47\n⭤0.43\nmtricitabine/rilpivirine/ tenofovir disoproxil fumarate\nRilpivirine\nKhông cần điều chỉnh liều sofosbuvir/velpatasvir hoặc emtricitabine/riIpivirine/tenofovir disoproxil fumarate.\nSofosbuvir\nVelpatasvir\nCác thuốc điều trị HIV: Ức chế Protease của HIV\nAtazanavir kết hợp ritonavir (300/100mg 1lần/ngày) +\nAtazanavir\n⭤1.4 (1.2.\nKhông cần thay đổi liều sofosbuvir/velpatasvir, atazanavir (kết hợp ritonavir) hoặc\nRitonavir\n⭤1.3 (1.5,\nSofosbuvir\nVelpatasvir\n⭤1.6\n⭤2.4 (2.2,\n⭤4.0 (3.6,\nDarunavir kết hợp ritonavir (800/100mg 1lần/ngày) + emtricitabine/ tenofovir disoproxil fumarate (200/300mg 1 lần/ngày)/ sofosbuvir/ velpatasvir (400/100mg 1 lần/ngày)c’d\nDarunavir\nKhông cần thay đổi liều sofosbuvir/velpatasvir tablet, darunavir (kết hợp ritonavir) hoặc\nRitonavir\nSofosbuvir\n⭤ 0.62\n⭤0.72\nVelpatasvir\n⭤0.76\nopinavir kết hợp ritonavir (4x200mg/ 50mg 1 lần/ngày) + emtricitabine/ tenofovir disoproxil fumarate (200/300mg 1\nLopinavir\nKhông cần thay đổi liều sofosbuvir/velpatasvir tablet, lopinavir (kết hợp ritonavir) hoặc\nRitonavir\nSofosbuvir\n⭤0.59\n⭤0.7 (0.6,\nVelpatasvir\n0.70\n⭤1.6 (1.4,\nThuốc điều trị HIV: Thuốc ức chế Integrase\nRaltegravir (400mg 2 lần/ngày) +\nRaltegravir\n⭤0.79\nKhông cần thay đổi liều sofosbuvir/velpatasvir raltegravir hoặc\nSofosbuvir\nVelpatasvir\ntegravir/cobicistat/ emtricitabine/ tenofovir alafenamide fumarate\nElvitegravir\nKhông cần thay đổi liều sofosbuvir/velpatasvir hoặc elvitegravir/cobicistat/emt ricitabine/tenofovir disoproxil alafenamide fumarate.\nCobicistat\n⭤2.0 (1.7.\nTenofovir alafenamide\nSofosbuvir\n⭤1-4 (1.2,\nVelpatasvir\n⭤1.3\n⭤1.5 (1.4,\n⭤1.6 (1.4,\nlutegravir (50 mg 1 lần/ngày)/ sofosbuvir/ velpatasvir (400/ 100 mg 1 lần/ngày)\nDolutegravir\nKhông cần thay đổi liều sofosbuvir/velpatasvir hoặc dolutegravir.\nSofosbuvir\nVelpatasvir\nThành phẩm thảo dược\nSt. John's wort\nTương tác chưa được thử nghiệm.\nSofosbuvir/velpatasvir bị chống chỉ định với St.John’s wort vì thuốc có thể tăng mạnh hoạt động của P-gp và CYP.\nCác Thuốc ức chế Hmg-Coa reductase\nRosuvastatin\nChỉ thử nghiệm tương tác với velpatasvir\nSử dụng sofosbuvir/velpatasvir chung vói rosuvastatin có thể làm tăng nồng độ của rosuvastatin và dẫn đến rủi ro tổn thương cơ, đặt biệt có thể gây tiêu cơ vân.\nRosuvastatin (10mg 1 lần/ngày)/ velpatasvir (100mg 1 lần/ngày)\nKết quả:\n⭤2.6\nChưa thử nghiệm ảnh hưởng trên Velpatasvir\nPravastatin\nChỉ thử nghiệm tương tác với velpatasvir\nKhông cần thay đối liều sofosbuvir/velpatasvir hoặc pravastatin.\nPravastatin (40mg 1 lần/ngày)/ velpatasvir (100mg 1 lần/ngày)d\nKết quả:\n⭤1-3\n⭤1.4 (1.2,\nChưa thử nghiệm ảnh hưởng trên velpatasvir\nCác statin khác\nDự đoán:d Statins\nKhông thể loại bỏ tương tác với các thuốc ức chế HMG-CoA reductase\nThuốc giảm đau gây ngủ\nMethadone\nR-\nKhông cần thay đổi liều methadone hoặc\nS- methadone\nSofosbuvir\n⭤1.3 (1.0,\nMethadone\nChỉ thử nghiệm tương tác với sofosbuvir.\nCác thuốc ức chế hệ miễn dịch\nCiclosporin\nCiclosporin\nKhông cần thay đổi liều sofosbuvir/velpatasvir hoặc ciclosporin.\nSofosbuvir\n⭤2.5\n⭤4.5 (3.3.\nCiclosporin\nCiclosporin\n⭤0.88\nVelpatasvir\n⭤1.6\n⭤2.0 (1.5,\nTacrolimus\nTacrolimus\n⭤0.73\n⭤1.1 (0.84,\nKhông cần thay đổi liều sofosbuvir/velpatasvir hoặc tacrolimus.\nSofosbuvir\n⭤0.97\n⭤1.1 (0.81,\nTacrolimus\nẢnh hưởng velpatasvir chưa được thử nghiệm.\nThuốc ngừa thai\nNorgestimate/ethinyl estradiol (norgestimate 0.180mg/0.215mg/0.25mg/ethinyl estradiol 0.025mg)/ sofosbuvir (400mg 1 lần/ngày)d\nNorelgestro min\nNorgestrel\n⭤1.2 (0.98.\n⭤1.2 (1.0,\nKhông cần thay đổi liều thuốc ngừa thai.\nEthinyl estradiol\nNorgestimate/ethinyl estradiol (norgestimate 0.180mg/ 0.215mg/0.25mg/ethinyl estradiol 0.025mg)/ velpatasvir (100mg 1 lần/ngày)\nNorelgestro min\nNorgestrel\nEthinyl estradiol\n⭤1.4\n⭤0.83 (0.65, 1.1",
    "preservation": "Bảo quản\nBảo quản không quá 30°C, bảo quản trong bao bì gốc."
}