{
    "describe": "Thương hiệu:\nNadyphar\nThuốc NadyGenor 5ml Nadyphar điều trị duy trì tăng amoniac máu (20 ống)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống\nThành phần\nArginin aspartat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM 2/9\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc NadyGenor là sản phẩm của Công ty Cổ phần Dược phẩm 2/9, có thành phần chính là Arginin aspartat. Đây là thuốc được sử dụng để điều trị duy trì tặng amoniac máu ở bệnh nhân thiếu carbamylphosphat synthetase, thiếu ornithin carbamyl transferase; điều trị duy trì cho bệnh nhân tăng amoniac máu bị citrulin máu, arginosuccinic niệu; điều trị hỗ trợ các rối loạn khó tiêu; điều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị bệnh tim mạch ổn định; bổ sung dinh dưỡng cho người bị rối loạn chu trình ure như tăng amoniac máu tuýp I và II, tăng citrulin máu, arginosiccinic niệu và thiếu men N-acetyl glutamat synthetase.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc NadyGenor 5ml\nThông tin thành phần\nHàm lượng\nArginin aspartat\n1g",
    "usage": "Công dụng của Thuốc NadyGenor 5ml\nChỉ định\nThuốc NadyGenor được chỉ định dùng trong các trường hợp sau:\nĐiều trị duy trì tặng amoniac máu ở bệnh nhân thiếu carbamylphosphat synthetase, thiếu ornithin carbamyl transferase.\nĐiều trị duy trì cho bệnh nhân tăng amoniac máu bị citrulin máu, arginosuccinic niệu.\nĐiều trị hỗ trợ các rối loạn khó tiêu.\nĐiều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị bệnh tim mạch ổn định.\nBổ sung dinh dưỡng cho người bị rối loạn chu trình ure như tăng amoniac máu tuýp I và II, tăng citrulin máu, arginosiccinic niệu và thiếu men N-acetyl glutamat synthetase.\nDược lực học\nArginin:\nArginin như các acid amin dibasic khác, kích thích tuyến yên giải phóng hormon tăng trưởng và prolactin, tuyết tụy giải phóng glucagon và insulin.\nArginin là một acid amin chủ yếu trong chu trình urê khi thiếu hụt enzym N-acetylglutamat synthase (NAGS), carbamyl phosphat synthetase (CPS), ornithin transcarbamylase (OTC), argininosuccinat synthetase (ASS), hoặc argininosuccinatlyase (ASL).\nArginin làm tăng nồng độ glucose huyết. Tác dụng này có thể là trực tiếp. Sự phân hủy glycogen và sự tẫn tạo glucose cũng có thể qua trung gian arginin kích thích giải phóng glucagon.\nNồng độ gastrin trong huyết thanh được nâng cao bởi arginin.\nThuốc ức chế cạnh tranh sự hấp thu lại của ống thận và vì thế làm tăng sự bài tiết protein trong nước tiểu gồm albumin, chuỗi nhẹ immunoglobulin và beta2 microglobulin.\nCơ chế tác dụng:\nTác dụng của arginin kích thích giải phóng hormon tăng trưởng, prolactin, glucagon và insulin không phụ thuộc vào sự kiểm soát giải phóng adrenalin và thay đổi nồng độ glucose huyết. Arginin kích thích giải phóng hormon tăng trưởng và prolactin của tuyến yên có thể do tác dụng lên vùng dưới đồi. Ở bệnh nhân có chức năng tuyến yên bình thường, nồng độ hormon tăng trưởng trong huyết tương tăng sau khi dùng arginin, còn ở bệnh nhân có chức năng tuyến yên suy giảm, hormon tăng trưởng tăng rất ít hoặc không tăng.\nArginin có thể được dùng dưới dạng: Hydroclorid, acetylasparaginat, aspartat, citrat, glutamat, oxoglurat, tidiacicat, timonacicat.\nAspartat:\nDạng muối của acid aspartic.\nAcid aspartic thường tồn tại dưới dạng L(-) là những acid amin không thiết yếu có trong động vật và cây cối, đặc biệt ở cây mía non và mật củ cải đường, được dùng để bổ sung vào khẩu phần ăn.\nDược động học\nArginin aspartat hấp thu tốt qua đường tiêu hóa. Thuốc chuyển hóa mạnh ở gan, tạo thành orthinin và urê qua sự thủy phân nhóm guanidin dưới sự xúc tác của arginase. Arginin được lọc ở ống thận và được hấp thu lại gần như hoàn toàn ở ống thận. Nửa đời thải trừ: 1,2 - 2 giờ.",
    "dosage": "Cách dùng Thuốc NadyGenor 5ml\nCách dùng\nDùng dưới sự giám sát của chuyên khoa.\nDùng đường uống. Ông thuốc được pha loãng với một ít nước, uống trước bữa ăn.\nLiều dùng\nĐiều trị duy trì tăng amoniac máu ở bệnh nhân thiếu carbamylphosphat synthetase, thiếu ornithin carbamyl transferase:\nTrẻ sơ sinh: 100 mg/kg mỗi ngày, chia 3-4 lần.\nTrẻ từ 1 tháng - > 18 tuổi: 100 mg/kg mỗi ngày, chia 3-4 lần.\nĐiều trị duy trì cho bệnh nhân tăng amoniac máu bị citrulin máu, arginosuccinic hiệu:\nTrẻ sơ sinh: 100-175 mg/kg/lần; dùng 3-4 lần mỗi ngày cùng thức ăn, hiệu chỉnh liều theo đáp ứng.\nTrẻ từ 1 tháng -> 18 tuổi: 100-175 mg/kg/lần; dùng 3-4 lần mỗi ngày, cùng thức ăn, hiệu chỉnh liều theo đáp ứng.\nĐiều trị hỗ trợ các rối loạn khó tiêu:\nNgười lớn: Uống 3-6 g/ngày.\nĐiều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị bệnh tim mạch ổn định:\nNgười lớn: Uống 6-21 g/ngày, mỗi lần dùng không quá 8g.\nBổ sung dinh dưỡng cho người bị rối loạn chu trình ure như tăng amoniac máu tuýp I và II, tăng citrulin máu, arginosiccinic niệu và thiếu men N-acetyl glutamat synthetase:\nNgười lớn: Uống 3-20 g/ngày tùy theo tình trạng bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể do nhiễm acid chuyển hóa nhất thời với chứng thở quá nhanh.\nRửa dạ dày, điều trị triệu chứng và hỗ trợ.\nMột thuốc kháng histamin thích hợp nên có sẵn để dùng trong trường hợp phản ứng dị ứng xảy ra.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nadygenor bạn có thể gặp các tác dụng không mong muốn (ADR):\nThường gặp: Tê cóng, đau đầu. Buồn nôn, nôn. Tăng thân nhiệt.\nTác dụng khác: Đỏ bừng, kích thích tĩnh mạch cục bộ có thể xảy ra.\nHiếm gặp: Phù nề, đỏ, đau. Giảm lượng tiểu cầu. Phản ứng phản vệ.\nTần suất không xác định: Giảm huyết áp, viêm tĩnh mạch. Co cứng cơ bụng có trướng bụng ở bệnh nhân có xơ gan. Gây giải phóng hormon tăng trưởng, insulin, glucagon, prolactin. Tăng kali huyết ở người có bệnh gan, thận, đái tháo đường. Giảm phospho huyết ở bệnh nhân đái tháo đường. Tăng mức nitơ urê huyết và creatinin huyết thanh.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nadygenor chống chỉ định trong các trường hợp sau:\nQuá mẫn với arginin aspartat hay bất kỳ thành phần nào của thuốc.\nTăng amoniac huyết do nhiễm acid hữu cơ trong máu.\nNgười bệnh có rối loạn chu trình urê do thiếu hụt arginase.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nỞ bệnh nhân theo chế độ ăn kiêng đường, cần lưu ý trong mỗi ống uống có chứa 1 gam đường trắng.\nThận trọng đối với bệnh nhân suy thận mạn hoặc vô niệu.\nĐối với chứng tăng amoniac huyết cấp tính, dùng liều cao arginin có thể gây nhiễm acid chuyển hóa tăng clorid huyết, do đó cần theo dõi nồng độ clorid và bicarbonat trong huyết tương và có thể dùng đồng thời một lượng thích hợp bicarbonat.\nVì arginin chứa hàm lượng cao nitơ có thể chuyển hóa, nên trước khi dùng thuốc phải đánh giá tác dụng nhất thời đối với thận của lượng nitơ cao.\nKhông dùng cho bệnh nhân sau nhồi máu cơ tim.\nLiên quan đến tá dược đường trắng (sucrose): Bệnh nhân có các rối loạn di truyền hiếm gặp về dung nạp fructose, không dung nạp glucose-galactose hay rối loạn sucrase-isomaltase không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDo tác dụng không mong muốn thường gặp ở hệ thần kinh trung ương như: Tê cóng, đau đầu nên khi dùng thuốc không được lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nKhông có nghiên cứu đầy đủ và được kiểm chứng tốt về việc dùng arginin ở phụ nữ mang thai nên không dùng thuốc này cho phụ nữ trong thời kỳ mang thai.\nSử dụng thuốc cho phụ nữ cho con bú:\nKhông biết rõ arginin có được tiết với lượng đáng kể trong sữa người hay không. Cần cân nhắc giữa lợi ích của việc điều trị với thuốc và nguy cơ đối với thai để quyết định việc dùng thuốc và ngừng cho con bú.\nTương tác thuốc\nThuốc tránh thụ thai uống kết hợp estrogen và progestrogen có thể làm tăng đáp ứng của hormon tăng trưởng và làm giảm đáp ứng của glucagon và insulin với arginin.\nNồng độ insulin trong huyết tương sau sự kích thích của arginin có thể được tăng lên bởi thuốc lợi tiểu thiazid, xylitol và aminophylin.\nXylitol và aminophylin làm giảm đáp ứng của glucagon với arginin.\nDùng thời gian dài sulfonylurê, thuốc chữa bệnh đái tháo đường uống, có thể ngăn cản đáp ứng của glucagon trong huyết tương với arginin.\nPhenytoin làm giảm đáp ứng của insulin trong huyết tương với arginin, khi bệnh nhân không dung nạp glucose được nạp glucose.\nBệnh nhân dùng thuốc lợi tiểu giảm tiêu hao kali có nguy cơ cao bị tăng kali huyết gây bởi arginin, vì thế tránh kết hợp các thuốc này.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}