{
    "describe": "Thương hiệu:\nBidiphar\nThuốc Natri Bicarbonat 500mg Bidiphar điều trị nhiễm toan chuyển hóa, khó tiêu hóa, ợ nóng (160 viên)\n20.200đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVD-28708-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 160 Viên\nThành phần\nNatri hydrocarbonat\nChỉ định\nNhiễm trùng tiết niệu\nNhà sản xuất\nBIDIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Natri Bicarbonat 500 mg được sản xuất bởi công ty cổ phần Dược - Trang thiết bị y tế Bình Định (Bidiphar), có thành phần chính là Natri hydrocarbonat. Thuốc Natri Bicarbonat 500 mg được sử dụng để làm kiềm hóa, dùng trong nhiễm toan chuyển hóa, kiềm hóa nước tiểu; làm giảm các triệu chứng khó chịu trong nhiễm trùng tiết niệu nhẹ; hạn chế các tình trạng liên quan đến đường tiêu hóa như ợ nóng, khó tiêu.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc Natri Bicarbonat 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNatri hydrocarbonat\n500mg",
    "usage": "Công dụng của Thuốc Natri Bicarbonat 500mg\nChỉ định\nThuốc Natri Bicarbonat 500 mg được chỉ định dùng trong các trường hợp sau:\nThuốc để làm kiềm hóa, được chỉ định dùng trong nhiễm toan chuyển hóa, kiềm hóa nước tiểu.\nLàm giảm các triệu chứng khó chịu trong nhiễm trùng tiết niệu nhẹ.\nDược lực học\nNatri bicarbonat là một thuốc chống acid, làm giảm độ acid ở dạ dày. Hiện nay natri bicarbonat thường không dùng đơn độc, mà dùng phối hợp với các thuốc khác như nhôm hydroxid, magnesi trisilicat, magnesi carbonat, magnesi hydroxyd, calci carbonat, bismut subnitrat, L – glutamin, acid alginic, cao scopolia, cao datura, enzym tiêu hóa…\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Natri Bicarbonat 500mg\nCách dùng\nDùng đường uống.\nNhai viên trước khi nuốt.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Liều lượng phụ thuộc vào sự cân bằng acid - base và tình trạng điện giải của bệnh nhân và phải được tính toán trên cơ sở từng cá nhân.\nTrường hợp điều trị nhiễm toan chuyển hóa: Uống ngày 1 - 4 lần với liều 325 - 2000 mg.\nTrường hợp sử dụng để kiềm hóa nước tiểu: Ngày uống 1 - 4 lần với liều 25 - 2000 mg.\nTrường hợp điều trị rối loạn tiêu hóa: Ngày uống 1 - 4 lần với liều 325 - 2000 mg.\nTrẻ em dưới 12 tuổi: Không khuyến cáo.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Natri Bicarbonat 500 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Natri Bicarbonat 500 mg chống chỉ định trong các trường hợp sau:\nKhông dùng bicarbonat hoặc các thuốc có thành phần bicarbonat cho bệnh nhân có hạ calci, hạ clo, tăng aldosteron máu. Giải độc do uống acid vô cơ mạnh, do khí CO2 sinh ra trong quá trình trung tính hóa có thể gây căng phồng và thoát vị dạ dày.\nKhông dùng natri bicarbonat đơn độc để điều trị các rối loạn tiêu hóa và khó tiêu.\nKhông dùng Natri bicarbonat 500 mg cho người bệnh bị viêm loét đại, trực tràng, bệnh Crohn, hội chứng tắc, bán tắc ruột, hội chứng đau bụng chưa rõ nguyên nhân.\nThận trọng khi sử dụng\nPhải dùng cẩn thận ở những bệnh nhân suy giảm chức năng thận, xơ gan, suy tim sung huyết, tăng huyết áp, suy gan, người già và có chế độ ăn hạn chế natri. Mặc dù không cần thiết giảm liều bình thường cho người già, việc giữ natri có thể xảy ra nếu có đồng thời suy tim hoặc chức năng thận.\nTránh sử dụng kéo dài vì nó có thể dẫn đến nhiễm kiềm. Tránh dùng lâu dài với liều cao hơn liều khuyến cáo ở người bệnh mở thông đại tràng.\nKhông dùng thuốc cho người bệnh có chức năng thận kém hoặc người bệnh đang thẩm tách (vì có thể gây ra tăng hàm lượng nhôm và/hoặc hàm lượng magnesi trong máu).\nỞ bệnh nhân suy gan có ứ dịch không nên dùng thuốc kháng acid có thành phần natri cao.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa xác định được tính an toàn cho người mang thai. Vì vậy không nên dùng cho người mang thai, trừ khi thầy thuốc đã cân nhắc kỹ về lợi ích so với nguy cơ và không có biện pháp nào khác thay thế.\nThời kỳ cho con bú\nChưa có đầy đủ số liệu, nhưng không chống chỉ định khi dùng liều bình thường cho người cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nBảo quản trong hộp kín, nơi khô mát, dưới 30°C, tránh ánh sáng."
}