{
    "describe": "Thương hiệu:\nMedisun\nViên nang mềm Newstomaz Medisun điều trị bệnh đường tiêu hoá (3 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVD-21865-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSimethicon\nAlverin citrat\nChỉ định\nKhó tiêu\nĐầy hơi\nĐau bụng\nrối loạn nhu động đường tiêu hóa\n,\nNhà sản xuất\nSOHACO GROUP\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nNewstomaz là sản phẩm của Công ty cổ phần tập đoàn dược phẩm và thương mại Sohaco, thành phần chính là alverin citrat và simethicon, là thuốc sử dụng điều trị bệnh đường tiêu hoá.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang mềm Newstomaz\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSimethicon\n300mg\nAlverin citrat\n60mg",
    "usage": "Công dụng của Viên nang mềm Newstomaz\nChỉ định\nThuốc Newstomaz\nđược chỉ định dùng trong các trường hợp sau:\nkhó tiêu\nÐiều trị làm giảm triệu chứng đau và đầy hơi ở đường tiêu hóa do những nguyên nhân khác nhau như đầy hơi,\nDược lực học\nSimethicone\nThuốc chống co thắt hướng cơ/chống đầy hơi. Alverine citrate là chất chống co thắt hướng cơ giống như papaverine, không thuộc nhóm atropine.\nDược động học\nAlverin\n: Sau khi được hấp thu từ đường tiêu hóa, alverin citrat chuyển hóa nhanh chóng thành chất chuyển hóa có hoạt tính, nồng độ cao nhất trong huyết tương đạt được sau khi uống 1 - 1,5 giờ. Sau đó thuốc được chuyển hóa tiếp thành các chất không còn hoạt tính và được thải trừ ra nước tiểu bằng bài tiết tích cực ở thận. Thời gian bán thải trung bình là 0,8 giờ đối với alverin và 5,7 giờ cho các chất chuyển hóa có hoạt tính.\nSimethicon: Không được hấp thu ở đường tiêu hóa. Chất này được đào thải qua phân.",
    "dosage": "Cách dùng Viên nang mềm Newstomaz\nCách dùng\nThuốc Newstomaz được dùng đường uống.\nLiều dùng\nLiều thông thường cho người lớn: 1 viên/lần, ngày 2 lần trước bữa ăn. Hoặc theo hướng dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều alverin citrat:\ngiãn đồng tử\nHạ huyết áp và triệu chứng nhiễm độc giống atropin như\nXử trí:\nNhư khi ngộ độc atropin và biện pháp hỗ trợ điều trị hạ huyết áp. Nếu là do uống quá liều thì phải rửa dạ dày, nên cho uống than hoạt trước khi rửa dạ dày. Không được dùng diazepam khi bị kích thích và co giật. Không được dùng phenothiazin vì sẽ làm tăng tác dụng của thuốc kháng acetylcholin.\nLàm gì khi quên 1 liều?\nUống liều đã quên ngay khi nhớ. Nếu gần đến giờ uống liều kế tiếp, bỏ qua liều quên và uống thuốc theo liều khuyến cáo kế tiếp. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Newstomaz, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nChóng mặt.\nnhức đầu\nBuồn nôn,\nHiếm gặp\nsốc phản vệ\nPhù thanh quản,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Newstomaz chống chỉ định trong các trường hợp sau:\nDị ứng hoặc có tiền sử dị ứng với Alverin citrat hoặc bất cứ thành phần nào của thuốc.\nPhụ nữ cho con bú không nên sử dụng.\nBệnh nhân bị tắc nghẽn ruột, hay liệt ruột.\nThận trọng khi sử dụng\nKhông nên dùng khi có thai và cho con bú.\nBệnh nhân bị liệt ruột cần thông báo cho thầy thuốc.\nKhông nên dùng cho trẻ em dưới 12 tuổi.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây đau đầu, chóng mặt. Cần thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu trên động vật cho thấy thuốc không gây độc tính trên phôi thai cũng như không gây quái thai. Tuy nhiên, số liệu trên người còn hạn chế, do đó thận trọng khi sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông nên dùng thuốc trong thời kỳ cho con bú vì bằng chứng về độ an toàn còn giới hạn.\nTương tác thuốc\nỞ liều dùng chỉ định không có tương tác thuốc.",
    "preservation": "Bảo quản\nNơi khô thoáng, tránh ánh sáng, nhiệt độ dưới 30ºC."
}