{
    "describe": "Thương hiệu:\nAstra\nViên nén Nexium Mups 20mg AstraZeneca điều trị trào ngược dạ dày - thực quản, loét dạ dày (2 vỉ x 7 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-19783-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén kháng dịch dạ dày\nQuy cách\nHộp 2 vỉ x 7 viên\nThành phần\nEsomeprazol\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nASTRAZENECA AB\nNước sản xuất\nThụy Điển\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\ncông ty Astrazeneca – Thụy Điển\nThuốc Nexium Mups 20mg được sản xuất bởi\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Nexium Mups 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n20mg",
    "usage": "Công dụng của Viên nén Nexium Mups 20mg\nChỉ định\nNexium Mups 20mg\nThuốc\nNgười lớn\nBệnh trào ngược dạ dày - thực quản (GERD)\nĐiều trị viêm xước thực quản do trào ngược.\nĐiều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để phòng ngừa tái phát.\ntrào ngược dạ dày\nĐiều trị triệu chứng bệnh\nKết hợp với một phác đồ kháng khuẩn thích hợp để diệt trừ helicobacter pylori và chữa lành loét tá tràng có nhiễm helicobacter pylori.\nPhòng ngừa tái phát loét dạ dày - tá tràng ở bệnh nhân loét có nhiễm helicobacter pylori.\nBệnh nhân cần điều trị bằng thuốc kháng viêm không steroid (NSAID) liên tục\nChữa lành loét dạ dày do dùng thuốc NSAID.\nPhòng ngừa loét dạ dày và loét tá tràng do dùng thuốc NSAID ở bệnh nhân có nguy cơ.\nĐiều trị kéo dài sau khi đã điều trị phòng ngừa tái xuất huyết do loét dạ dày tá tràng bằng đường tĩnh mạch.\nĐiều trị hội chứng zollinger ellison.\nTrẻ vị thành niên từ 12 tuổi trở lên\nBệnh trào ngược dạ dày - thực quản (GERD)\nĐiều trị viêm xước thực quản do trào ngược.\nĐiều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để phòng ngừa tái phát.\nĐiều trị triệu chứng bệnh trào ngược dạ dày - thực quản (GERD).\nKết hợp với kháng sinh trong điều trị loét tá tràng do helicobacter pylori.\nDược lực học\nEsomeprazole là dạng đồng phân S - của omeprazole và làm giảm sự bài tiết axit dạ dày bằng một cơ chế tác dụng chuyên biệt. Thuốc là chất ức chế đặc hiệu bơm axit ở tế bào thành.\nCả hai dạng đồng phân R - và S - của omeprazole đều có tác động dược lực học tương tự.\nVị trí và cơ chế tác dụng\nEsomeprazole\nlà một base yếu, được tập trung và biến đổi thành dạng có hoạt tính trong môi trường axit cao ở ống tiểu quản chế tiết của tế bào thành, tại đây thuốc ức chế bơm H+/K+ - ATPase và ức chế cả sự tiết dịch cơ bản lẫn sự tiết dịch do kích thích.\nTác động lên sự tiết axit dịch vị\nSau khi dùng liều uống esomeprazole 20mg và 40mg, thuốc khởi phát tác động trong vòng 1 giờ. Sau khi dùng lặp lại liều esomeprazole 20mg, 1 lần/ngày trong 5 ngày, sự tiết axit tối đa trung bình sau khi kích thích bằng pentagastrin giảm 90% khi đo ở thời điểm 6 - 7 giờ sau khi dùng thuốc ở ngày thứ 5.\nSau 5 ngày dùng liều uống esomeprazole 20mg và 40mg, độ pH trong dạ dày >4 đã được duy trì trong thời gian trung bình tương ứng là 13 và 17 giờ trong vòng 24 giờ ở bệnh nhân trào ngược dạ dày thực quản có triệu chứng. Tỷ lệ bệnh nhân duy trì độ pH trong dạ dày >4 tối thiểu trong 8, 12 và 16 giờ tương ứng là 76%, 54% và 24% đối với esomeprazole 20mg và 97%, 92% và 56% đối với esomeprazole 40mg.\nKhi dùng AUC như là một tham số đại diện cho nồng độ thuốc trong huyết tương, người ta đã chứng minh được có mối liên hệ giữa sự ức chế tiết axit với nồng độ thuốc và thời gian tiếp xúc.\nTác động trị liệu của sự ức chế axit\nKhi dùng esomeprazole 40mg, khoảng 78% bệnh nhân viêm thực quản do trào ngược được chữa lành sau 4 tuần và khoảng 93% được chữa lành sau 8 tuần.\nĐiều trị bằng esomeprazole 20mg, 2 lần/ngày và kháng sinh thích hợp trong 1 tuần đã diệt trừ helicobacter pylori thành công ở khoảng 90% bệnh nhân. Sau khi điều trị diệt trừ trong 1 tuần, không cần dùng thêm thuốc kháng tiết axit đơn trị liệu để chữa lành loét và giảm triệu chứng ở bệnh nhân loét tá tràng không biến chứng.\nTrong một nghiên cứu lâm sàng ngẫu nhiên, mù đôi, đối chứng với giả dược, bệnh nhân đã chẩn đoán xác định xuất huyết tiêu hóa qua nội soi theo phân loại forrest Ia, Ib, IIa hay IIb (chiếm tỉ lệ tương ứng là 9%, 43%, 38% và 10%) được điều trị ngẫu nhiên với Nexium dung dịch tiêm truyền (n=375) hoặc giả dược (n=389).\nSau khi điều trị nội soi để cầm máu, bệnh nhân được cho dùng giả dược hoặc được truyền tĩnh mạch liều cao 80mg esomeprazole trong 30 phút và tiếp theo truyền tĩnh mạch liên tục 8mg/giờ trong 72 giờ. Sau 72 giờ đầu điều trị, tất cả bệnh nhân được tiếp tục điều trị kháng tiết axit bằng Nexium 40mg dạng uống, nhãn mở trong 27 ngày.\nTỷ lệ tái xuất huyết xảy ra trong vòng 3 ngày là 5,9% ở nhóm được điều trị bằng Nexium so với nhóm giả dược là 10,3%. Vào ngày thứ 30 sau khi điều trị, tỷ lệ tái xuất huyết ở nhóm điều trị bằng Nexium so với giả dược là 7,7% SO với 13,6%.\nCác tác động khác có liên quan đến sự ức chế axit\nTrong quá trình điều trị bằng thuốc kháng tiết axit dịch vị, nồng độ gastrin huyết thanh tăng đáp ứng với sự giảm axit dịch vị. Nồng độ CgA cũng tăng do sự giảm axit dịch vị. Sự tăng nồng độ CgA có thể can thiệp vào sự dò tìm khối u nội tiết.\nCác báo cáo y văn chỉ ra rằng nên ngừng điều trị bằng các thuốc ức chế bơm proton ít nhất 5 ngày trước khi định lượng CgA. Nếu nồng độ CgA và gastrin không trở về bình thường sau 5 ngày, nên tiến hành định lượng lại sau 14 ngày kể từ khi dừng sử dụng esomeprazole.\nTăng số tế bào ECL có lẽ do tăng nồng độ gastrin huyết thanh đã được ghi nhận ở cả trẻ em và người lớn khi điều trị dài hạn với esomeprazole. Điều này được coi là không có ý nghĩa lâm sàng. Sau thời gian dài điều trị bằng thuốc kháng tiết axit dịch vị đã ghi nhận sự tăng nhẹ tần suất xuất hiện nang tuyến dạ dày. Những thay đổi này, là do ức chế bài tiết axit dịch vị, thì lành tính và có thể phục hồi được.\nGiảm axit dạ dày do bất kỳ nguyên nhân nào, kể cả dùng thuốc ức chế bơm proton, làm tăng số lượng vi khuẩn thường trú trong đường tiêu hóa. Điều trị bằng thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hóa do salmonella và campylobacter, và có thể là clostridium difficile trên bệnh nhân nội trú .\nNexium Mups\nTrong hai nghiên cứu dùng ranitidine như là thuốc so sánh,\nloét dạ dày và tá tràng\nTrong hai nghiên cứu có đối chứng với giả dược, Nexium Mups cho thấy có hiệu quả tốt hơn trong việc ngăn ngừa\nTrẻ em\nTrong một nghiên cứu trên bệnh nhi bị trào ngược dạ dày thực quản ( < 1 tuổi đến 17 tuổi) được điều trị bằng PPI dài hạn, 61% số trẻ có tăng sản nhẹ tế bào ECL không có ý nghĩa lâm sàng và không phát triển viêm dạ dày teo hay khối u dạng ung thư.\nDược động học\nHấp thu và phân bố\nEsomeprazole dễ bị hủy trong môi trường axit và được uống dưới dạng hạt tan trong ruột.\nTrên súc vật (in vivo), sự chuyển đổi sang dạng đồng phân R thì không đáng kể. Esomeprazole được hấp thu nhanh với nồng độ đỉnh trong huyết tương đạt được khoảng 1 - 2 giờ sau khi uống. Độ sinh khả dụng tuyệt đối là 64% sau khi uống liều đơn 40mg và tăng lên 89% sau khi dùng liều lặp lại 1 lần/ngày. Đối với liều esomeprazole 20mg, các trị số này tương ứng là 50% và 68%). Thể tích phân bố biểu kiến ở trạng thái hằng định trên người khỏe mạnh khoảng 0,22l/kg trọng lượng cơ thể. Esomeprazole gắn kết 97%)với protein huyết tương.\nThức ăn làm chậm và giảm sự hấp thu esomeprazole mặc dù điều này không ảnh hưởng đáng kể đến tác động của esomeprazole lên sự tiết axit dạ dày.\nChuyển hóa và bài tiết\nEsomeprazole được chuyển hóa hoàn toàn qua hệ thống cytochrome P450 (CYP). Phần chính của quá trình chuyển hóa esomeprazole phụ thuộc vào enzym CYP2C19 đa hình thái, tạo thành các chất chuyển hóa hydroxy và desmethyl của esomeprazole. Phần còn lại của quá trình chuyển hóa phụ thuộc vào một chất đồng dạng đặc hiệu khác, CYP3A4, tạo thành esomeprazole sulphone, chất chuyển hóa chính trong huyết tương.\nCác tham số dưới đây chủ yếu phản ánh dược động học ở những cá nhân có enzym chức năng CYP2C19, là nhóm người chuyển hóa mạnh.\nTổng độ thanh thải huyết tương khoảng 17l/giờ sau khi dùng liều đơn và khoảng 9l/giờ sau khi dùng liều lặp lại. Thời gian bán thải trong huyết tương khoảng 1,3 giờ sau khi dùng liều lặp lại 1 lần/ngày. Dược động học của esomeprazole đã được nghiên cứu với liều lên đến 40mg, 2 lần/ngày. Diện tích vùng dưới đường cong biểu diễn nồng độ trong huyết tương theo thời gian (AUC) tăng lên sau khi dùng lặp lại esomeprazole. Sự tăng này phụ thuộc theo liều và tỷ lệ gia tăng AUC nhiều hơn tỷ lệ tăng liều sau khi dùng liều lặp lại.\nSự phụ thuộc vào thời gian và liều dùng này là do sự giảm chuyển hóa ở giai đoạn đầu qua gan va giảm độ thanh thải toàn thân có lẽ do sự ức chế enzym CYP2C19 của esomeprazole hoặc chất chuyển hóa sulphone. Esomeprazole thải trừ hoàn toàn khỏi huyết tương giữa các liều dùng mà không có khuynh hướng tích lũy khi dùng 1 lần/ngày.\nCác chất chuyển hóa chính của esomeprazole không ảnh hưởng đến sự tiết axit dạ dày. Khoảng 80%, esomeprazole liều uống được bài tiết qua nước tiểu dưới dạng các chất chuyển hóa, phần còn lại qua phân. Ít hơn 1% thuốc dạng không đổi được tìm thấy trong nước tiểu.\nCác nhóm bệnh nhân đặc biệt\nKhoảng 2,9 ± 1,5% bệnh nhân không có enzym chức năng CYP2C19 và được gọi là nhóm người chuyển hóa kém. Ở các cá nhân này, sự chuyển hóa của esomeprazole được xúc tác chủ yếu bởi CYP3A4. Sau khi dùng liều lặp lại esomeprazole 40mg, 1 lần/ngày, AUC trung bình ở người chuyển hóa kém cao hơn khoảng 100% so với bệnh nhân có enzym chức năng CYP2C19 (nhóm người chuyển hóa mạnh). Nồng độ đỉnh trung bình trong huyết tương tăng khoảng 60%. Những ghi nhận này không ảnh hưởng liều dùng esomeprazole.\nSự chuyển hóa của esomeprazole không thay đổi đáng kể ở bệnh nhân cao tuổi (71 - 80 tuổi). Sau khi dùng liều đơn esomeprazole 40mg, AUC trung bình ở phụ nữ cao hơn nam giới khoảng 30%. Không ghi nhận có sự khác biệt về AUC giữa các giới tính sau khi dùng liều lặp lại 1 lần/ngày. Những ghi nhận này không ảnh hưởng đến liều lượng esomeprazole.\nBệnh nhân suy giảm chức năng các cơ quan\nSự chuyển hóa của esomeprazole có thể bị suy giảm ở bệnh nhân rối loạn chức năng gan từ nhẹ đến trung bình. Tốc độ chuyển hóa giảm ở bệnh nhân rối loạn chức năng gan nặng, dẫn đến làm tăng gấp đôi AUC của esomeprazole. Vì vậy, không dùng quá liều tối đa 20mg ở bệnh nhân rối loạn chức năng gan nặng. Esomeprazole hoặc các chất chuyển hóa chính không có khuynh hướng tích lũy khi dùng 1 lần/ngày.\nChưa có nghiên cứu nào được thực hiện trên bệnh nhân giảm chức năng thận. Vì thận chịu trách nhiệm trong việc bài tiết các chất chuyển hóa của esomeprazole nhưng không chịu trách nhiệm cho sự đào thải thuốc dưới dạng không đổi, người ta cho là sự chuyển hóa của esomeprazole không thay đổi ở bệnh nhân suy giảm chức năng thận.\nTrẻ em\nTrẻ vị thành niên 12 - 18 tuổi.\nSau khi sử dụng liều lặp lại 20mg và 40mg esomeprazole, tổng nồng độ và thời gian tiếp xúc (AUC) và thời gian đạt nồng độ tối đa trong huyết tương (tmax) ở trẻ 12 - 18 tuổi tương tự như ở người lớn đối với cả hai liều esomeprazole.",
    "dosage": "Cách dùng Viên nén Nexium Mups 20mg\nCách dùng\nThuốc Nexium Mups 20mg dùng đường uống.\nNên nuốt toàn bộ viên cùng với chất lỏng. Không nên nhai hay nghiền nát viên.\nĐối với bệnh nhân khó nuốt, có thể phân tán viên thuốc trong nửa ly nước không chứa carbonate. Không dùng các chất lỏng khác vì lớp bọc giúp thuốc tan trong đường ruột có thể bị hòa tan. Khuấy cho đến khi viên thuốc phân tán hoàn toàn và uống dịch phân tán chứa vi hạt này ngay lập tức hoặc trong vòng 30 phút. Tráng ly lại bằng nửa ly nước và uống. Không được nhai hoặc nghiền nát các vi hạt này.\nĐối với bệnh nhân không thể nuốt được, có thể phân tán viên thuốc Nexium Mups 20mg trong nước không chứa carbonate và dùng qua ống thông dạ dày. Quan trọng là phải kiểm tra cẩn thận sự thích hợp của loại bơm tiêm và ống thông chọn lựa.\nLiều dùng\nNgười lớn và trẻ vị thành niên từ 12 tuổi trở lên\nBệnh trào ngược dạ dày - thực quản (GERD):\nĐiều trị viêm xước thực quản do trào ngược: 40mg, 1 lần/ngày trong 4 tuần. Nên điều trị thêm 4 tuần nữa cho bệnh nhân viêm thực quản chưa được chữa lành hay vẫn có triệu chứng dai dẳng.\nĐiều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để phòng ngừa tái phát: 20mg, 1 lần/ngày.\nĐiều trị triệu chứng bệnh trào ngược dạ dày - thực quản (GERD): 20mg, 1 lần/ngày ở bệnh nhân không bị viêm thực quản. Nếu không kiểm soát được triệu chứng sau 4 tuần, bệnh nhân nên được thăm dò cận lâm sàng kỹ hơn để xác định chẩn đoán. Khi đã hết triệu chứng, có thể duy trì sự kiểm soát triệu chứng với liều 20mg, 1 lần/ngày. Ở người lớn có thể sử dụng chế độ điều trị khi cần thiết với liều 20mg, 1 lần/ngày. Ở những bệnh nhân trào ngược dạ dày thực quản (GERD) đang sử dụng NSAID có nguy cơ phát triển loét dạ dày tá tràng, không khuyến cáo kiểm soát các triệu chứng bằng chế độ điều trị khi cần thiết.\nNgười lớn\nKết hợp với một phác đồ kháng khuẩn thích hợp để diệt trừ helicobacter pylori\nChữa lành loét tá tràng có nhiễm Helicobacter pylori: Nexium Mups 20mg, amoxicillin 1g và clarithromycin 500mg, tất cả được dùng 2 lần/ngày trong 7 ngày.\nPhòng ngừa tái phát loét dạ dày - tá tràng ở bệnh nhân loét có nhiễm helicobacter pylori: Nexium Mups 20mg, amoxicillin 1g và clarithromycin 500mg, tất cả được dùng 2 lần/ngày trong 7 ngày.\nBệnh nhân cần điều trị bằng thuốc kháng viêm không steroid (NSAID) liên tục:\nChữa lành loét dạ dày do dùng thuốc NSAID: Liều thông thường 20mg, 1 lần/ngày. Thời gian điều trị là 4 - 8 tuần.\nPhòng ngừa loét dạ dày và loét tá tràng do dùng thuốc NSAID ở bệnh nhân có nguy cơ: 20mg, 1 lần/ngày.\nĐiều trị kéo dài sau khi đã điều trị phòng ngừa tái xuất huyết do loét dạ dày tá tràng bằng đường tĩnh mạch 40mg, 1 lần/ngày trong 4 tuần sau khi đã điều trị phòng ngừa tái xuất huyết do loét dạ dày tá tràng bằng đường tĩnh mạch.\nhội chứng zollinger ellison\nĐiều trị\nTrẻ vị thành niên từ 12 tuổi trở lên\nĐiều trị loét tá tràng do helicobacter pylori: Khi lựa chọn liệu pháp phối hợp thích hợp, cần xem xét hướng dẫn chính thức của quốc gia, vùng và địa phương về sự đề kháng của vi khuẩn, thời gian điều trị (thông thường là 7 ngày nhưng đôi khi có thể lên tới 14 ngày), và cách dùng các thuốc kháng khuẩn thích hợp. Quá trình điều trị cần được theo dõi bởi chuyên viên y tế.\nLiều dùng khuyến cáo là:\nCân nặng\nLiều dùng\n30 - 40kg\nKết hợp với hai kháng sinh: Dùng đồng thời Nexium Mups 20mg, amoxicillin 750mg và clarithromycin 7,5mg/kg cân nặng, 2 lần/ngày trong 1 tuần.\n> 40kg\nKết hợp với hai kháng sinh: Dùng đồng thời Nexium Mups 20mg, amoxicillin 1g và clarithromycin 500mg, 2 lần/ngày trong 1 tuần.\nTrẻ em dưới 12 tuổi\nVề liều lượng cho bệnh nhân từ 1 đến 11 tuổi, xin tham khảo tờ hướng dẫn sử dụng củaNexium Mups dạng gói chứa cốm kháng dịch dạ dày.\nNgười tổn thương chức năng thận\nKhông cần phải điều chỉnh liều ở bệnh nhân tổn thương chức năng thận. Do ít kinh nghiệm về việc dùng thuốc ở bệnh nhân suy thận nặng, nên thận trọng khi điều trị ở các bệnh nhân này.\nNgười tổn thương chức năng gan\nKhông cần phải điều chỉnh liều ở bệnh nhân tổn thương gan ở mức độ từ nhẹ đến trung bình. Ở bệnh nhân suy gan nặng, không nên dùng quá liều tối đa là Nexium Mups 20mg.\nNgười cao tuổi\nKhông cần điều chỉnh liều ở người cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay có rất ít kinh nghiệm về việc dùng quá liều có chủ đích. Các triệu chứng được mô tả có liên quan đến việc dùng liều 280mg là các triệu chứng trên đường tiêu hóa và tình trạng mệt mỏi. Các liều đơn esomeprazole 80mg vẫn an toàn khi dùng. Chưa có chất giải độc đặc hiệu. Esomeprazole gắn kết mạnh với protein huyết tương và vì vậy không dễ dàng thẩm phân được. Trong trường hợp quá liều, nên điều trị triệu chứng và sử dụng các biện pháp hỗ trợ tổng quát.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Nexium Mups 20mg, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nexium 20mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\nCác phản ứng ngoại ý phổ biến nhất bao gồm: Đau đầu, đau bụng,\nCác phản ứng ngoại ý do thuốc sau đây đã được ghi nhận hay nghi ngờ trong các chương trình nghiên cứu lâm sàng của esomeprazole và theo dõi sau khi thuốc ra thị trường. Không có phản ứng nào liên quan đến liều dùng.\nRối loạn máu và hệ bạch huyết\nHiếm gặp: Giảm bạch cầu, giảm tiểu cầu.\nRất hiếm gặp: Mất bạch cầu hạt, giảm toàn thể huyết cầu.\nRối loạn hệ miễn dịch\nHiếm gặp: Phản ứng quá mẫn như là sốt, phù mạch, phản ứng phản vệ/sốc phản vệ.\nRối loạn chuyển hóa và dinh dưỡng\nÍt gặp: Phù ngoại biên.\nHiếm gặp: Giảm natri máu.\nChưa biết: Giảm magiê máu, giảm magiê máu nặng có thể liên quan tới giảm canxi máu. Giảm magiê máu cũng có thể dẫn đến giảm kali máu.\nRối loạn tâm thần\nÍt gặp: Mất ngủ.\nHiếm gặp: Kích động, lú lẫn, trầm cảm.\nRất hiếm: Nóng nảy, ảo giác.\nRối loạn hệ thần kinh\nThường gặp: Nhức đầu.\nÍt gặp: Choáng váng, dị cảm, ngủ gà.\nHiếm gặp: Rối loạn vị giác.\nRối loạn mắt\nHiếm gặp: Nhìn mờ.\nRối loạn tai và mê đạo\nÍt gặp: Chóng mặt.\nRối loạn hô hấp, ngực và trung thất\nHiếm gặp: Co thắt phế quản.\nRối loạn tiêu hóa\nThường gặp: Đau bụng, táo bón, tiêu chảy, đầy bụng, buồn nôn/nôn.\nÍt gặp: Khô miệng.\nHiếm gặp: Viêm miệng, nhiễm candida đường tiêu hóa.\nChưa biết: Viêm đại tràng vi thể.\nRối loạn gan mật\nÍt gặp: Tăng men gan.\nHiếm gặp: Viêm gan có hoặc không vàng da.\nRất hiếm: Suy gan, bệnh não ở bệnh nhân đã có bệnh gan.\nRối loạn da và mô dưới da\nÍt gặp: Viêm da, ngứa, nổi mẩn, mề đay.\nHiếm gặp: Hói đầu, nhạy cảm với ánh sáng.\nRất hiếm: Hồng ban đa dạng, hội chứng stevens - johnson, hoại tử biểu bì gây độc (TEN).\nRối loạn cơ xương và mô liên kết\nÍt gặp: Gãy xương hông, cổ tay và cột sống.\nHiếm gặp: Đau khớp, đau cơ.\nRất hiếm: Yếu cơ.\nRối loạn thận và tiết niệu\nViêm thận kẽ\nRất hiếm:\nRối loạn hệ sinh sản và tuyến vú\nRất hiếm: Nữ hóa tuyến vú.\nCác rối loạn tổng quát và tại chỗ\nHiếm: Khó ở, tăng tiết mồ hôi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc Nexium Mups 20mg, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nexium Mups 20mg chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với esomeprazole, phân nhóm benzimidazole hay các thành phần khác trong công thức.\nKhông nên sử dụng esomeprazole đồng thời với nelfinavir, atazanavir.\nThận trọng khi sử dụng\nKhi có sự hiện diện bất kỳ một triệu chứng báo động nào (như là giảm cân đáng kể không chú ý, nôn tái phát, khó nuốt, nôn ra máu hay đại tiện phân đen) và khi nghi ngờ hoặc bị loét dạ dày nên loại trừ bệnh lý ác tính vì điều trị bằng Nexium Mups 20mg có thể làm giảm triệu chứng và làm chậm trễ việc chẩn đoán.\nBệnh nhân điều trị thời gian dài (đặc biệt những người đã điều trị hơn 1 năm) nên được theo dõi thường xuyên.\nBệnh nhân điều trị theo chế độ khi cần thiết nên liên hệ với bác sỹ nếu có các triệu chứng thay đổi về đặc tính. Khi kê toa esomeprazole theo chế độ điều trị khi cần thiết, nên xem xét đến mối liên quan về tương tác với các thuốc khác do nồng độ esomeprazole trong huyết tương có thể thay đổi.\nKhi kê toa esomeprazole để diệt trừ helicobacter pylori, nên xem xét các tương tác thuốc có thể xảy ra trong phác đồ điều trị 3 thuốc. Clarithromycin là chất ức chế mạnh CYP3A4 và vì thế nên xem xét chống chỉ định và tương tác đối với clarithromycin khi dùng phác đồ 3 thuốc cho bệnh nhân đang dùng các thuốc khác chuyển hóa qua CYP3A4 như cisapride.\nThuốc này có chứa đường sucrose. Bệnh nhân có các vấn đề di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose - galactose hoặc thiếu sucrase - visomaltase không nên dùng thuốc này.\nĐiều trị bằng thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hóa do salmonella và campylobacter.\nKhông khuyến cáo dùng đồng thời esomeprazole với atazanavir. Nếu sự phối hợp atazanavir với thuốc ức chế bơm proton là không thể tránh khỏi, cần theo dõi chặt chẽ trên lâm sàng khi tăng liều atazanavir đến 400mg kết hợp với 100mg ritonavir, không nên sử dụng quá 20mg esomeprazole.\nEsomeprazole, cũng như các thuốc kháng axit khác, có thể làm giảm hấp thu vitamin B12 (cyanocobalamin) do sự giảm hoặc thiếu axít dịch vị. Điều này nên được cân nhắc ở những bệnh nhân có giảm dự trữ vitamin B12 hoặc có yếu tố nguy cơ giảm hấp thu vitamin B12 khi điều trị dài hạn.\nEsomeprazole là chất ức chế CYP2C19. Khi bắt đầu hay kết thúc điều trị với esomeprazole, cần xem xét nguy cơ tương tác thuốc với các thuốc chuyển hóa qua CYP2C19. Đã có ghi nhận tương tác giữa clopidogrel và esomeprazole. Không rõ mối liên quan lâm sàng của tương tác này. Như là một biện pháp thận trọng, không khuyến khích dùng đồng thời esomeprazole và clopidogrel.\nĐã có các báo cáo về giảm magiê máu nặng ở những bệnh nhân điều trị bằng thuốc ức chế bơm proton (PPI) như esomeprazole trong ít nhất 3 tháng, và trong đa số các trường hợp là trong 1 năm. Biểu hiện nặng của giảm magiê máu như mệt mỏi, co cứng, mê sảng, co giật, choáng váng và loạn nhịp thất có thể xảy ra nhưng khởi phát âm thầm và không được lưu tâm. Ở đa số các bệnh nhân, tình trạng giảm magiê máu được cải thiện sau khi sử dụng liệu pháp magiê thay thế và ngừng sử dụng PPI.\nĐối với các bệnh nhân cần được điều trị kéo dài hoặc những bệnh nhân dùng đồng thời PPI và digoxin hoặc các thuốc khác có thể gây hạ magiê máu (ví dụ như các thuốc lợi tiểu), nhân viên y tế nên cân nhắc định lượng nồng độ magiê máu trước khi bắt đầu điều trị PPI và định kỳ theo dõi trong quá trình điều trị.\nCác thuốc ức chế bơm proton, đặc biệt khi dùng liều cao và trong thời gian dài (> 1 năm), có thể làm tăng nhẹ nguy cơ gãy xương hông, xương cổ tay và cột sống, đặc biệt ở bệnh nhân cao tuổi hoặc khi có sự hiện diện của yếu tố nguy cơ khác. Các nghiên cứu quan sát chỉ ra rằng các thuốc ức chế bơm proton có thể làm tăng tổng thể nguy cơ gãy xương khoảng 10 - 40%. Một phần trong mức tăng này có thể do các yếu tố nguy cơ khác. Bệnh nhân có nguy cơ loãng xương nên được chăm sóc theo các hướng dẫn lâm sàng hiện hành và nên được bổ sung một lượng vitamin D và calcium thích hợp.\nTương tác với các xét nghiệm\nSự tăng nồng độ Chromogranin A (CgA) có thể can thiệp vào việc dò tìm các khối u thần kinh nội tiết. Nhằm tránh sự can thiệp này, nên ngừng điều trị bằng esomeprazole ít nhất 5 ngày trước khi định lượng CgA.\nKhả năng lái xe và vận hành máy móc\nEsomeprazole ít ảnh hưởng tới khả năng lái xe và vận hành máy móc. Một số phản ứng ngoại ý như chóng mặt (ít gặp), nhìn mờ (hiếm gặp) có thể xảy ra. Nếu xảy ra các phản ứng ngoại ý này, bệnh nhân không nên lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có đủ dữ liệu lâm sàng về việc dùng Nexium Mups 20mg trên phụ nữ có thai. Khi dùng hỗn hợp đồng phân racemic của omeprazole, dữ liệu trên số lượng lớn phụ nữ có thai có dùng thuốc từ các nghiên cứu dịch tễ chứng tỏ thuốc không gây dị tật hoặc độc tính trên bào thai. Các nghiên cứu về esomeprazole trên động vật không cho thấy thuốc có tác động có hại trực tiếp hay gián tiếp trên sự phát triển của phôi/thai nhi. Các nghiên cứu trên động vật với hỗn hợp racemic cũng không cho thấy có tác động có hại trực tiếp hay gián tiếp trên tình trạng mang thai, sự sinh nở hoặc sự phát triển sau sinh. Nên thận trọng khi kê toa cho phụ nữ có thai.\nThời kỳ cho con bú\nNgười ta chưa biết esomeprazole có tiết qua sữa mẹ hay không. Không có nghiên cứu nào trên phụ nữ cho con bú được thực hiện. Vì vậy, không nên dùng Nexium Mups 20mg trong khi cho con bú.\nTương tác thuốc\nCác nghiên cứu về tương tác thuốc Nexium Mups 20mg mới chỉ được thực hiện ở người lớn.\nTác động của esomeprazole trên dược động học của các thuốc khác:\nĐối với những thuốc hấp thu phụ thuộc độ pH\nTình trạng giảm độ axit dạ dày khi điều trị bằng esomeprazole và các PPI khác có thể làm giảm hay tăng sự hấp thu của các thuốc khác có cơ chế hấp thu phụ thuộc pH dạ dày. Giống như các thuốc làm giảm độ axit dạ dày khác, sự hấp thu của các thuốc như ketoconazole, itraconazole và erlotinib có thể giảm và sự hấp thu của digoxin có thể tăng lên trong khi điều trị với esomeprazole.\nDùng đồng thời omeprazole (20mg/ngày) và digoxin ở các đối tượng khỏe mạnh làm tăng sinh khả dụng của digoxin khoảng 10% (lên đến 30% ở 2 trên 10 đối tượng nghiên cứu). Hiếm có các báo cáo về độc tính của digoxin. Tuy nhiên, cần thận trọng khi dùng esomeprazole liều cao ở bệnh nhân cao tuổi. Cần tăng cường theo dõi việc điều trị bằng digoxin.\nĐã có báo cáo rằng omeprazole tương tác với một số chất ức chế enzym protease. Chưa rõ tầm quan trọng về lâm sàng và cơ chế tác dụng của các tương tác đã được ghi nhận. Tăng độ pH dạ dày trong quá trình điều trị với omeprazole có thể dẫn đến thay đổi sự hấp thu của chất ức chế enzym protease. Cơ chế tương tác khác có thể xảy ra là thông qua sự ức chế enzym CYP2C19. Đối với atazanavir và nelfinavir, giảm nồng độ thuốc trong huyết thanh đã được ghi nhận khi dùng chung với omeprazole, do đó không khuyến cáo dùng đồng thời các thuốc này.\natazanavir\nỞ người tình nguyện khỏe mạnh, sử dụng đồng thời omeprazole (40mg, 1 lần/ngày) và\nDùng phối hợp omeprazole (20mg, 1 lần/ngày) với atazanavir 400mg/ritonavir 100mg ở người tình nguyện khỏe mạnh làm giảm khoảng 30% nồng độ và thời gian tiếp xúc atazanavir khi so sánh với nồng độ và thời gian tiếp xúc ghi nhận trong trường hợp dùng atazanavir 300mg/ritonavir 100mg, 1 lần/ngày, mà không dùng omeprazole 20mg, 1 lần/ngày. Dùng phối hợp với omeprazole (40mg, 1 lần/ngày) làm giảm trị số trung bình AUC, Cmax và Cmin của nelfinavir khoảng 36 - 39% và giảm khoảng 75 - 92% trị số trung bình AUC, Cmax và Cmin của chất chuyển hóa hoạt tính có tác động dược lý M8.\nĐối với saquinavir (sử dụng đồng thời với ritonavir), tăng nồng độ thuốc trong huyết thanh (80-100%) khi dùng đồng thời với omeprazole (40mg, 1 lần/ngày). Điều trị với omeprazole 20mg, 1 lần/ngày, không ảnh hưởng đến sự tiếp xúc của darunavir (khi dùng đồng thời với ritonavir) và amprenavir (khi dùng đồng thời với ritonavir).\nĐiều trị với esomeprazole 20mg, 1 lần/ngày, không ảnh hưởng đến sự tiếp xúc của amprenavir (sử dụng hay không sử dụng đồng thời với ritonavir). Điều trị với omeprazole 40mg, 1 lần/ngày, không ảnh hưởng đến sự tiếp xúc của lopinavir (sử dụng đồng thời với ritonavir). Do tác động dược lực và các đặc tính dược động học tương tự của omeprazole và esomeprazole, không khuyến cáo sử dụng esomeprazole đồng thời với atazanavir và chống chỉ định sử dụng esomeprazole đồng thời với nelfinavir.\nNhững thuốc chuyển hóa qua CYP2C19\nEsomeprazole ức chế CYP2C19, enzym chính chuyển hóa esomeprazole. Do vậy, khi esomeprazole được dùng chung với các thuốc chuyển hóa bằng CYP2C19 như diazepam, citalopram, imipramine, clomipramine, phenytoin..., nồng độ các thuốc này trong huyết tương có thể tăng và cần giảm liều dùng. Điều này cần được đặc biệt chú ý khi kê toa esomeprazole theo chế độ điều trị khi cần thiết. Dùng đồng thời với esomeprazole 30mg làm giảm 45% độ thanh thải diazepam (một cơ chất của CYP2C19).\nđộng kinh\nKhi dùng đồng thời với esomeprazole 40mg làm tăng 13% nồng độ đáy (trough) của phenytoin trong huyết tương ở bệnh nhân\nKhi dùng đồng thời 40mg esomeprazole ở người đang điều trị bằng warfarin trong một thử nghiệm lâm sàng đã cho thấy thời gian đông máu ở trong khoảng có thể chấp nhận. Tuy vậy, sau một thời gian lưu hành thuốc đã ghi nhận có một số rất hiếm trường hợp tăng INR đáng kể trên lâm sàng khi điều trị đồng thời hai thuốc trên. Nên theo dõi bệnh nhân khi bắt đầu và khi chấm dứt điều trị đồng thời esomeprazole với warfarin hoặc các dẫn chất khác của coumarine.\nOmeprazole, cũng như esomeprazole, hoạt động như các chất ức chế CYP2C19. Trong một nghiên cứu chéo, omeprazole sử dụng với liều 40mg trên đối tượng khỏe mạnh đã làm tăng Cmax và AUC của cilostazol tương ứng 18% và 26% và Cmax và AUC của một chất chuyển hóa có hoạt tính của nó tương ứng 29% và 69%.\nỞ người tình nguyện khỏe mạnh, khi dùng chung với 40mg esomeprazole, diện tích dưới đường cong biểu diễn nồng độ cisapride trong huyết tương theo thời gian (AUC) tăng lên 32% và thời gian bán thải cisapride kéo dài thêm 31% nhưng nồng độ đỉnh cisapride trong huyết tương tăng lên không đáng kể. Khoảng QTc hơi kéo dài sau khi dùng cisapride riêng lẻ, không bị kéo dài hơn nữa khi dùng đồng thời cisapride với esomeprazole .\nEsomeprazole đã được chứng tỏ là không có tác động đáng kể về lâm sàng trên dược động học của amoxicillin hoặc quinidine.\nnaproxen\nNhững nghiên cứu ngắn hạn đánh giá việc sử dụng đồng thời esomeprazole với\nTrong một nghiên cứu trên người khỏe mạnh, khi sử dụng đồng thời clopidogrel với phối hợp liều cố định esomeprazole 20mg + ASA 81mg, nồng độ và thời gian tiếp xúc của chất chuyển hóa có hoạt tính của clopidogrel giảm gần 40% so với sử dụng clopidogrel đơn thuần. Tuy nhiên, mức độ tối đa ức chế kết tập tiểu cầu (gây bởi ADP) trên những đối tượng này là như nhau ở nhóm clopidogrel đơn thuần và nhóm clopidogrel phối hợp với (esomeprazole + ASA).\nSố liệu chưa nhất quán về biểu hiện lâm sàng của tương tác dược động/dược lực của esomeprazole trên các biến cố tim mạch chính đã được báo cáo từ các nghiên cứu quan sát và nghiên cứu lâm sàng. Nhằm mục đích thận trọng, việc dùng đồng thời clopidogrel không được khuyến khích.\nChưa biết cơ chế\nViệc sử dụng đồng thời với esomeprazole đã được báo cáo làm tăng nồng độ huyết thanh của tacrolimus.\nKhi dùng đồng thời các PPI, nồng độ methotrexate được báo cáo là tăng lên ở một số bệnh nhân. Khi dùng Iiều cao methotrexate, nên cân nhắc dừng tạm thời esomeprazole.\nẢnh hưởng của các thuốc khác trên dược động học của esomeprazole\nEsomeprazole được chuyển hóa bởi CYP2C19 và CYP3A4. Khi dùng đồng thời esomeprazole với một chất ức chế CYP3A4, clarithromycin (500mg, 2 lần/ngày) làm tăng gấp đôi diện tích dưới đường cong (AUC) của esomeprazole. Dùng đồng thời esomeprazole cùng với một chất ức chế cả hai CYP2C19 và CYP3A4 có thể làm tăng hơn hai lần nồng độ và thời gian tiếp xúc của esomeprazole. Chất ức chế CYP2C19 và CYP3A4 voriconazole làm tăng AUCt của omeprazole lên 280%.\nKhông cần điều chỉnh liều esomeprazole thường xuyên trong những tình huống này. Tuy nhiên, sự điều chỉnh liều cần được lưu ý ở những bệnh nhân suy gan nặng hoặc điều tri lâu dài. Các thuốc cảm ứng CYP2C19 hoặc CYP3A4 hoặc cả hai (như rifampicin và có St. John’s) có thể gây giảm nồng độ esomeprazole huyết thanh do tăng chuyển hóa esomeprazole.",
    "preservation": "Bảo quản\nKhông bảo quản ở nhiệt độ trên 30°C. Bảo quản trong bao bì gốc để tránh ẩm."
}