{
    "describe": "Thương hiệu:\nAstra\nCốm Nexium 10mg AstraZeneca điều trị trào ngược dạ dày - thực quản (28 gói)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-17834-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm kháng dịch dạ dày để pha hỗn dịch uống\nQuy cách\nHộp 28 gói\nThành phần\nEsomeprazole\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nASTRAZENECA AB\nNước sản xuất\nThụy Điển\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nAstra Zeneca\nNexium 10mg cho trẻ em được sản xuất bởi\nNexium 10mg là loại thuốc thuộc nhóm ức chế bơm proton, sẽ làm giảm lượng acid dịch vị sản xuất trong dạ dày, khi lượng acid này bị giảm đi sẽ tránh gây ra hiện tượng trào ngược, từ đó làm giảm nhanh các triệu chứng do bệnh gây ra, giúp niêm mạc thực quản và cả niêm mạc dạ dày nhanh chóng bình phục, không bị acid tấn công nên sẽ nhanh khỏi.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Cốm Nexium 10mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nEsomeprazole\n10mg",
    "usage": "Công dụng của Cốm Nexium 10mg\nChỉ định\nNexium 10mg\nThuốc\nTrẻ em từ 1-11 tuổi\nÐiều trị Bệnh trào ngược dạ dày-thực quản (GERD)\nĐiều trị viêm xước thực quản do trào ngược được xác định bằng nội soi.\ntrào ngược dạ dày\nĐiều trị triệu chứng bệnh\nTrẻ em từ 4 tuổi trở lên\nKết hợp với kháng sinh trong điều trị loét tá tràng do Helicobacter pylori.\nNEXIUM\nNEXIUM hỗn dịch uống cũng có thể dùng được cho những bệnh nhân nuốt khó dịch phân tán của viên nén\nDược lực học\nEsomeprazol là dạng đồng phân S- của omeprazol và làm giảm sự bài tiết axít dạ dày bằng một cơ chế tác động tại đích chuyên biệt. Thuốc là chất ức chế đặc hiệu bơm axít ở tế bào thành. Cả hai dạng đồng phân R- và S- của omeprazol đều có tác động dược lực học tương tự.\nEsomeprazol là một bazơ yếu, được tập trung và biến đổi thành dạng có hoạt tính trong môi trường axít cao ở ống tiểu quản chế tiết của tế bào thành, tại đây thuốc ức chế men H+K+-ATPase (bơm axít) và ức chế cả sự tiết dịch cơ bản lẫn sự tiết dịch do kích thích.\nDược động học\nHấp thu\n:\nEsomeprazol\ndễ bị hủy trong môi trường axít và được uống dưới dạng hạt tan trong ruột. Esomeprazol được hấp thu nhanh với nồng độ đỉnh trong huyết tương đạt được khoảng 1-2 giờ sau khi uống\nPhân bố:\nThể tích phân bố biểu kiến ở trạng thái hằng định trên người khỏe mạnh khoảng 0,22 L/kg trọng lượng cơ thể. Esomeprazol gắn kết 97% với protein huyết tương.\nChuyển hóa:\nEsomeprazol được chuyển hóa hoàn toàn qua hệ thống cytochrom P450 (CYP).\nPhần chính của quá trình chuyển hóa esomeprazol phụ thuộc vào men CYP2C19 đa hình thái, tạo thành các chất chuyển hóa hydroxy và desmethyl của esomeprazol.\nPhần còn lại của quá trình chuyển hóa phụ thuộc vào một chất đồng dạng đặc hiệu khác, CYP3A4, tạo thành esomeprazol sulfon, chất chuyển hóa chính trong huyết tương.\nThải trừ:\nKhoảng 80% esomeprazol liều uống được bài tiết qua nước tiểu dưới dạng các chất chuyển hóa, phần còn lại qua phân. Ít hơn 1% thuốc dạng không đổi được tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Cốm Nexium 10mg\nCách dùng\nĐối với liều 10mg:\nCho toàn bộ lượng thuốc trong gói 10mg vào ly chứa khoảng 15 ml nước.. Khuấy đều cho đến khi cốm phân tán hết và để vài phút cho đặc lại. Khuấy lại và uống trong vòng 30 phút. Không được nhai hoặc nghiền nát cốm. Tráng lại cốc với 15 mL nước để đảm bảo đã uống đủ liều.\nĐối với những bệnh nhân đặt ống qua mũi hoặc ống thông dạ dày:\nXin xem phần Hướng Dẫn Sử Dụng để được hướng dẫn về cách pha và sử dụng.\nLiều dùng\nTrẻ em từ 1-11 tuổi, cân nặng ≥ 10kg\nBệnh trào ngược dạ dày-thực quản (GERD)\nĐiều trị viêm xước thực quản do trào ngược được xác định bằng nội soi\nCân nặng ≥10 đến 1 mg/kg/ngày chưa được nghiên cứu.\nTrẻ em từ 4 tuổi trở lên\nĐiều trị loét tá tràng do Helicobacter pylori.\nKhi lựa chọn liệu pháp phối hợp\nLưu ý: Liều dùng trên chỉ thích hợp, cần xem xét hướng dẫn chính thức của quốc gia, vùng và địa phương về sự đề kháng của vi khuẩn, thời gian điều trị (thông thường là 7 ngày nhưng đôi khi có thể lên tới 14 ngày), và cách dùng thuốc kháng khuẩn thích hợp. Quá trình điều trị cần được theo dõi bởi cán bộ y tế.\nLiều dùng khuyến cáo là:\nXem bảng:\nTrẻ em dưới 1 tuổi\nKinh nghiệm điều trị với esomeprazol ở trẻ < 1 tuổi còn hạn chế do đó không khuyến cáo sử dụng thuốc cho nhóm tuổi này.\nNgười lớn và trẻ vị thành niên từ 12 tuổi trở lên\nLiều dùng ở những bệnh nhân từ 12 tuổi trở lên xin xem thông tin kê toa của NEXIUM MUPs viên nén kháng dịch dạ dày.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay có rất ít kinh nghiệm về việc dùng quá liều có chủ đích. Các triệu chứng được mô tả có liên quan đến việc dùng liều 280 mg là các triệu chứng trên đường tiêu hóa và tình trạng mệt mỏi. Các liều đơn esomeprazol 80 mg vẫn an toàn khi dùng.\nChưa có chất giải độc đặc hiệu. Esomeprazol gắn kết mạnh với protein huyết tương và vì vậy không dễ dàng bị thẩm tách.\nTrong trường hợp quá liều, nên điều trị triệu chứng và sử dụng các biện pháp hỗ trợ tổng quát.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc Nexium 10mg. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nexium 10mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhức đầu\nHệ thần kinh:\nHệ tiêu hóa: Đau bụng, táo bón, tiêu chảy, đầy bụng, buồn nôn/nôn.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ thần kinh: Chóng mặt, choáng váng, dị cảm, ngủ gà;\nHệ tiêu hóa: Khô miệng, Tăng men gan;\nRối loạn chuyển hóa và dinh dưỡng: Phù ngoại biên;\nHệ cơ xương và mô liên kết: Gãy xương hông, xương cổ tay hoặc cột sống;\nDa và mô dưới da: Viêm da, ngứa, nổi mẩn, mề đay.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nexium 10mg chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với esomeprazol, phân nhóm benzimidazol hay các thành phần khác trong công thức;\nKhông nên sử dụng esomeprazol đồng thời với nelfinavir.\nThận trọng khi sử dụng\nKhi có sự hiện diện bất kỳ một triệu chứng báo động nào (như là giảm cân đáng kể không chủ ý, nôn tái phát, khó nuốt, nôn ra máu hay đại tiện phân đen) và khi nghi ngờ hoặc bị loét dạ dày nên loại trừ bệnh lý ác tính vì điều trị bằng Nexium 10mg có thể làm giảm triệu chứng và làm chậm trễ việc chẩn đoán.\nBệnh nhân điều trị thời gian dài (đặc biệt những người đã điều trị hơn 1 năm) nên được theo dõi thường xuyên. Điều trị dài hạn được chỉ định cho người lớn và trẻ vị thành niên (12 tuổi trở lên).\nBệnh nhân điều trị theo chế độ khi cần thiết nên liên hệ với bác sỹ nếu có các triệu chứng thay đổi về đặc tính. Điều trị theo chế độ khi cần thiết chưa được nghiên cứu ở trẻ em và do đó không được khuyến cáo ở nhóm bệnh nhân này.\nThuốc này có chứa đường sucrose và glucose. Bệnh nhân có các vấn đề di truyền hiếm gặp như không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu sucrase-isomaltase không nên dùng thuốc này.\nTăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hóa như Salmonella và Campylobacter.\natazanavir\nKhông khuyến cáo dùng đồng thời esomeprazol với\nEsomeprazol, cũng như tất cả các thuốc kháng axít khác, có thể làm giảm hấp thu vitamin B12 (cyanocobalamin) do giảm axít dịch vị. Điều này nên được cân nhắc trên các bệnh nhân thiếu vitamin B12 hoặc có nguy cơ giảm hấp thu vitamin B12 trong điều trị dài hạn.\nEsomeprazol là chất ức chế CYP2C19. Khi bắt đầu hay kết thúc điều trị với esomeprazol, cần xem xét nguy cơ tương tác thuốc với các thuốc chuyển hóa qua CYP2C19 (clopidogrel).. Để thận trọng, không nên dùng đồng thời esomeprazol và clopidogrel.\nNguy cơ hạ magnesi huyết nghiêm trọng ở các bệnh nhân được điều trị với các thuốc ức chế bơm proton (PPI) như esomeprazol trong ít nhất 3 tháng, và trong hầu hết các trường hợp sử dụng PPI trong 1 năm.\nCác triệu chứng nghiêm trọng của hạ magnesi huyết như mệt mỏi, co cứng cơ, mê sảng, co giật, choáng váng và loạn nhịp thất có thể xảy ra, nhưng có thể khởi phát âm thầm và không được lưu tâm. Phần lớn các bệnh nhân gặp tình trạng hạ magnesi huyết sẽ tiến triển tốt sau khi bổ sung magnesi và ngừng thuốc PPI.\nVới các bệnh nhân dự tính sẽ phải điều trị kéo dài với PPI hoặc bệnh nhân phải sử dụng PPI cùng với digoxin hay các thuốc khác có thể gây hạ magnesi huyết (như thuốc lợi tiểu), chuyên viên y tế nên cân nhắc việc kiểm tra nồng độ magnesi trong máu trước khi bắt đầu điều trị với PPI và kiểm tra định kỳ trong quá trình điều trị.\nCác thuốc ức chế bơm proton, đặc biệt khi sử dụng ở liều cao (hơn 1 lần/ngày) và trong thời gian dài (>1 năm), có thể làm tăng nhẹ nguy cơ gãy xương hông, xương cổ tay và cột sống, đặc biệt ở bệnh nhân cao tuổi hoặc khi có sự hiện diện của các yếu tố nguy cơ đã biết khác.\nBệnh nhân có nguy cơ loãng xương cần được chăm sóc theo các hướng dẫn lâm sàng hiện hành và nên được dùng đủ lượng vitamin D và canxi cần thiết.\nTương tác với các xét nghiệm: Sự tăng nồng độ Chromogranin A (CgA) có thể can thiệp vào việc dò tìm các khối u thần kinh nội tiết. Nhằm tránh sự can thiệp này, nên ngừng điều trị bằng esomeprazol ít nhất 5 ngày trước khi định lượng CgA (xem mục Dược lực học).\nKhả năng lái xe và vận hành máy móc\nKhông ghi nhận được bất kỳ tác động nào.\nThời kỳ mang thai\nChưa có đủ dữ liệu lâm sàng về việc dùng Nexium 10mg trên phụ nữ có thai. Nên thận trọng khi kê toa cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông có nghiên cứu nào trên phụ nữ cho con bú được thực hiện. Vì vậy, không nên dùng Nexium 10mg trong khi cho con bú.\nTương tác thuốc\nCác nghiên cứu về tương tác mới chỉ được thực hiện ở người lớn.\nTác động của esomeprazol trên dược động học của các thuốc khác\nĐối với những thuốc hấp thu phụ thuộc độ pH\nketoconazol\nTình trạng giảm độ axít dạ dày khi điều trị bằng esomeprazol và các PPI khác có thể làm tăng hay giảm sự hấp thu của các thuốc mà sự hấp thu phụ thuộc vào pH dạ dày. Giống như các thuốc giảm độ axít trong dịch vị khác, sự hấp thu của các thuốc như\nOmeprazol tương tác với một số chất ức chế men protease. Chưa rõ tầm quan trọng về lâm sàng và cơ chế tác động của các tương tác đã được ghi nhận. Tăng độ pH dạ dày trong quá trình điều trị với omeprazol có thể dẫn đến thay đổi sự hấp thu của chất ức chế men protease. Cơ chế tương tác khác có thể xảy ra là thông qua sự ức chế men CYP2C19. Đối với atazanavir và nelfinavir, giảm nồng độ thuốc trong huyết thanh đã được ghi nhận khi dùng chung với omeprazol, do đó không khuyến cáo dùng đồng thời các thuốc này.\nNhững thuốc chuyển hóa qua CYP2C19\nEsomeprazol ức chế CYP2C19, men chính chuyển hóa esomeprazol. Do vậy, khi esomeprazol được dùng chung với các thuốc chuyển hóa bằng CYP2C19 như diazepam, citalopram, imipramin, clomipramin, phenytoin…, nồng độ các thuốc này trong huyết tương có thể tăng và cần giảm liều dùng. Điều này cần được đặc biệt chú ý khi kê toa esomeprazol theo chế độ điều trị khi cần thiết.\nKhông nên dùng đồng thời esomeprazol và clopidogrel.\nChưa biết cơ chế\nĐã có báo cáo về tăng nồng độ tacrolimus trong huyết thanh khi sử dụng đồng thời với esomeprazol.\nDùng chung với methotrexate làm tăng nồng độ methotrexate ở một số bệnh nhân. Bệnh nhân dùng liều cao methotrexate nên cân nhắc ngừng esomeprazole.\nẢnh hưởng của các thuốc khác trên dược động học của esomeprazol\nEsomeprazol được chuyển hóa bởi CYP2C19 và CYP3A4. Khi dùng đồng thời esomeprazol với một chất ức chế CYP3A4, clarithromycin (500 mg, 2 lần/ngày) làm tăng nồng độ của esomeprazol trong huyết thanh. Không cần điều chỉnh liều esomeprazol thường xuyên trong những tình huống này. Tuy nhiên, sự điều chỉnh liều cần được lưu ý ở những bệnh nhân suy gan nặng hoặc điều trị lâu dài. Điều trị dài hạn được chỉ định ở người lớn và trẻ vị thành niên (từ 12 tuổi trở lên, xem mục Chỉ định).\nCác thuốc cảm ứng CYP2C19 hoặc CYP3A4 hoặc cả hai (như rifampicin và cỏ St. John’s) có thể gây giảm nồng độ esomeprazol huyết thanh do tăng chuyển hóa esomeprazol.",
    "preservation": "Bảo quản\nKhông bảo quản ở nhiệt độ trên 30oC.\nSử dụng trong vòng 30 phút sau khi pha."
}