{
    "describe": "Thương hiệu:\nPhúc Vinh\nThuốc Nhiệt Miệng PV điều trị viêm loét miệng lưỡi, miệng môi sưng đau (100 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nV1035-H12-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao đường\nQuy cách\nHộp 100 Viên\nThành phần\nHuyền sâm\nTri mẫu\nTế tân\nThạch Cao\nHoàng liên\nSinh Địa\nMẫu đơn bì (Vỏ rễ)\nQua lâu nhân\nHoàng bá\nHoàng cầm\nBạch thược\nCam thảo\n,\nChỉ định\nViêm họng\nViêm loét miệng\nHôi miệng\nViêm, đau răng\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nhiệt miệng PV được sản xuất bởi Công ty Cổ phần dược Vĩnh Phúc, có thành phần chính từ dược liệu như: Hoàng bá, hoàng cầm, bạch thược,… Nhiệt miệng - Y học cổ truyền gọi là phong nhiệt nha cam do vị kinh có nhiệt, kết hợp với phong nhiệt. Ngoài ra bệnh có thể sinh ra khi mắc một số bệnh viêm nhiễm. Nhiệt miệng PV là bài thuốc dựa trên kinh nghiệm điều trị của y học cổ truyền đã được công bố của nhiều danh y trên các tài liệu giảng dạy trường đại học và Dược điển Trung Quốc. Bài thuốc sử dụng các vị thuốc có tác dụng sơ phong, thanh nhiệt, giải độc chống viêm, thúc đẩy tiêu sưng do đó rất hiệu quả trong việc điều trị các trường hợp viêm loét mồm - miệng - lưỡi, miệng môi sưng đau, đau nhức răng, sưng lợi, viêm họng, hôi miệng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Nhiệt Miệng PV\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHuyền sâm\n170mg\nTri mẫu\n170mg\nTế tân\n170mg\nThạch Cao\n170mg\nHoàng liên\n170mg\nSinh Địa\n170mg\nMẫu đơn bì (Vỏ rễ)\n170mg\nQua lâu nhân\n170mg\nHoàng bá\n430mg\nHoàng cầm\n430mg\nBạch thược\n170mg\nCam thảo",
    "usage": "Công dụng của Thuốc Nhiệt Miệng PV\nChỉ định\nThuốc Nhiệt miệng PV được chỉ định dùng trong các trường hợp sau:\nviêm họng\nĐiều trị các trường hợp viêm loét miệng lưỡi (nhiệt miệng), miệng môi sưng đau, đau nhức răng, chảy máu chân răng, sưng lợi,\nDược lực học\nThanh nhiệt, giải độc, chống viêm, tiêu sưng.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Nhiệt Miệng PV\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn: Mỗi lần uống 3 viên, ngày uống 3 lần sau bữa ăn.\nTrẻ em dưới 12 tuổi: Mỗi lần uống 2 viên, ngày uống 3 lần sau bữa ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nhiệt miệng PV, bạn có thể gặp các tác dụng không mong muốn (ADR).\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nhiệt miệng PV chống chỉ định trong các trường hợp sau:\nPhụ nữ có thai.\nNgười dương hư, thể hàn, tỳ vị hư hàn.\nThận trọng khi sử dụng\nChưa có báo cáo.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, thoáng mát, tránh ánh sáng."
}