{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Niztahis 300 Agimexpharm điều trị loét tá tràng, loét dạ dày lành tính, bệnh trào ngược dạ dày, thực quản (3 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nNizatidine\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nloét tá tràng, loét dạ dày\nthuốc chống viêm không steroid\nThuốc Niztahis 300 là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm chứa hoạt chất Nizatidin dùng điều trị\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Niztahis 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNizatidine\n300mg",
    "usage": "Công dụng của Thuốc Niztahis 300\nChỉ định\nThuốc Niztahis 300 chỉ định điều trị trong các trường hợp sau:\nLoét tá tràng.\nLoét dạ dày lành tính.\nBệnh trào ngược dạ dày – thực quản.\nLoét dạ dày và/hoặc loét tá tràng liên quan với việc sử dụng đồng thời các thuốc chống viêm không steroid.\nDược lực học\nNhóm dược lý: Thuốc điều trị loét dạ dày-tá tràng và bệnh trào ngược dạ dày thực quản: Thuốc đối kháng thụ thể H2\nMã ATC: A02BA04\nNizatidin ức chế cạnh tranh với tác dụng của histamin ở thụ thể H2 của các tế bào thành dạ dày, làm giảm bài tiết acid dịch vị cả ngày và đêm, cả khi bị kích thích do thức ăn, histamin, pentagastrin, cafein, insulin. Hoạt tính kháng thụ thể H2 của nizatidin có tác dụng thuận nghịch. Tác dụng ức chế bài tiết acid dịch vị do kích thích của nizatidin tương tự như ranitidin và mạnh hơn cimetidin 4 – 10 lần. Sau khi uống một liều nizatidin 300 mg, bài tiết acid dạ dày vào ban đêm bị ức chế 90%, kéo dài tới 10 giờ và bài tiết acid dạ dày do kích thích bởi thức ăn bị ức chế 97% kéo dài tới 4 giờ. Tùy theo liều dùng, nizatidin cũng gián tiếp làm giảm bài tiết pepsin do giảm thể tích bài tiết acid dịch vị.\nTác dụng ức chế của nizatidin đối với bài tiết acid dạ dày không có tính chất tích lũy và tính nhờn thuốc cũng không phát triển nhanh. Đa số nghiên cứu cho là không có hiện tượng tăng bài tiết acid dạ dày sau khi hoàn thành điều trị ở người bị loét tá tràng. Nizatidin gây tăng bài tiết yếu tố nội tại do betazol kích thích. Thuốc có thể bảo vệ niêm mạc dạ dày, chống lại tác dụng kích ứng của một số thuốc (như thuốc chống viêm không steroid).\nNizatidin không có tác dụng nhiều đến nồng độ huyết thanh của gastrin, gonadotrophin, prolactin, hormon tăng trưởng, hormon kháng niệu, cortison, testosteron, 5-a-dihydrotestosteron hoặc estradiol.\nDược động học\nHấp thu\nNizatidin hấp thu nhanh, dễ dàng và gần như hoàn toàn qua đường tiêu hóa nên sinh khả dụng khi uống khoảng 70%, có thể tăng nhẹ khi có mặt thức ăn và giảm nhẹ khi có mặt thuốc kháng acid nhưng thay đổi này không có ý nghĩa lâm sàng. Dùng đường tĩnh mạch, tác dụng ức chế bài tiết acid dạ dày bắt đầu trong vòng 30 phút. Thời gian và mức độ ức chế bài tiết acid dạ dày do nizatidin phụ thuộc vào liều, ức chế tối đa với liều uống 300 mg.\nPhân phối\nNizatidin gắn khoảng 35% vào protein huyết tương, thể tích phân bố là 0,8 – 1,5 lít/kg ở người lớn.\nNizatidin qua được nhau thai và phân bố vào sữa mẹ. Trong một nghiên cứu dùng thuốc cho người mẹ đang cho con bú, khoảng 0,1% liều uống đã tìm thấy trong sữa mẹ. Chưa biết là nizatidin có vào được dịch não tủy hay không, tuy rằng đa số các thuốc kháng thụ thể H2 qua được hàng rào máu – não.\nChuyển hóa\nNizatidin chuyển hóa một phần nhỏ ở gan, các chất chuyển hóa đã được xác định là: Nizatidin N-2-oxyd, nizatidin S-oxyd, N-2-monodesmethylnizatidin, trong đó N-2-monodesmethylnizatidin có khoảng 60% hoạt tính của nizatidin.\nThải trừ\nNửa đời thải trừ khoảng 1- 2 giờ, hầu như không bị ảnh hưởng do tuổi, nhưng kéo dài khi suy thận. Ở người bệnh có chức năng thận bình thường, trên 90% liều uống của nizatidin thải trừ qua nước tiểu trong vòng 12-16 giờ, khoảng 60 – 65% dưới dạng không chuyển hóa. Dưới 6% liều uống của nizatidin được thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc Niztahis 300\nCách dùng\nThuốc Niztahis 300 dùng đường uống, uống viên thuốc với 1 cốc nước.\nLiều dùng\nNgười lớn:\nLoét tá tràng:\nLiều khuyến cáo hàng ngày là uống 300 mg vào buổi tối. Điều trị nên tiếp tục trong bốn tuần, mặc dù thời gian này có thể giảm nếu vết loét đang lành được xác nhận bằng nội soi. Hầu hết các vết loét sẽ lành trong vòng bốn tuần, nhưng nếu vết loét không hoàn toàn lành hẳn sau bốn tuần điều trị, bệnh nhân nên tiếp tục điều trị thêm bốn tuần nữa.\nLoét dạ dày lành tính:\nLiều khuyến cáo hàng ngày là uống 300 mg vào buổi tối cho bốn tuần hoặc, nếu cần thiết, tám tuần. Trước khi điều trị bằng nizatidin, cần thận trọng loại trừ khả năng ung thư dạ dày.\nBệnh trào ngược dạ dày – thực quản:\nUống 300 mg một lần lúc đi ngủ lên đến 300 mg hai lần mỗi ngày. Điều trị cho đến 12 tuần được chỉ định cho viêm, loét và ợ nóng.\nLoét dạ dày và/hoặc loét tá tràng liên quan với việc sử dụng đồng thời các thuốc chống viêm không steroid:\nLiều khuyến cáo hàng ngày là uống 300 mg trước khi đi ngủ trong tối đa 8 tuần. Ở hầu hết các bệnh nhân, vết loét sẽ lành trong vòng 4 tuần. Trong thời gian điều trị, việc sử dụng các thuốc chống viêm không steroid có thể tiếp tục.\nNgười cao tuổi:\nTuổi tác không ảnh hưởng đáng kể hiệu quả hoặc sự an toàn. Thường không cần điều chỉnh liều ngoại trừ ở những bệnh nhân có suy thận vừa đến nặng (độ thanh thải creatinin dưới 50 ml/phút).\nTrẻ em:\nSự an toàn và hiệu quả của nizatidin ở trẻ em chưa được xác định. Không có dữ liệu.\nBệnh nhân suy thận:\nĐối với bệnh nhân suy thận vừa (độ thanh thải creatinin dưới 50 ml/phút) hoặc suy thận nặng (độ thanh thải creatinin dưới 20 ml/phút) không dùng viên Niztahis 300 do liều dùng không thích hợp, những bệnh nhân này dùng viên Niztahis 150 theo hướng dẫn điều chỉnh liều cho người suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông tin về độc tính cấp của nizatidin còn hạn chế. Chưa biết liều gây chết cấp của nizatidin ở người.\nQuá liều:\nnôn\nTrên động vật, quá liều nizatidin có triệu chứng cholinergic gồm: Chảy nước mắt, tiết nước bọt,\nXử trí:\nKhông có thuốc giải độc đặc hiệu, chỉ điều trị triệu chứng và hỗ trợ.\nGiảm hấp thu: Gây nôn, rửa dạ dày, uống than hoạt.\nCơn co giật: Tiêm tĩnh mạch diazepam.\nNhịp tim chậm: Điều trị bằng atropin.\nLoạn nhịp thất: Điều trị bằng lidocain.\nTheo dõi lâm sàng và điều trị hỗ trợ. Thẩm phân máu không loại bỏ được nizatidin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (ADR < 1/10.000); không thể ước lượng tần suất được liệt kê “Chưa rõ tần suất”.\nNizatidin có rất ít hoặc không có tác dụng kháng androgen, mặc dù có một vài thông báo về chứng vú to và giảm dục năng ở nam giới. Nizatidin cũng không ảnh hưởng đến nồng độ prolactin và không ảnh hưởng đến thanh thải qua gan của các thuốc khác. Các ADR của nizatidin trên tim ít hơn các thuốc kháng thụ thể H2 khác.\nThường gặp\nDa: Phát ban, ngứa, viêm da tróc vảy.\nviêm họng\nHô hấp: Ho, chảy nước mũi,\nKhác: Đau lưng, đau ngực.\nÍt gặp\nDa: Mày đay.\nTiêu hóa: Đau bụng, tiêu chảy, táo bón, khô miệng, nôn.\nToàn thân: Sốt, nhiễm khuẩn. Tăng acid uric máu.\nHiếm gặp\nToàn thân: Chóng mặt, mệt mỏi, mất ngủ, đau đầu.\nDa: Hồng ban đa dạng, rụng tóc, hoại tử biểu bì nhiễm độc.\nMáu: Thiếu máu, giảm bạch cầu, giảm tiểu cầu, giảm toàn bộ huyết cầu.\nTim mạch: Loạn nhịp (nhịp tim nhanh hoặc nhịp tim chậm), hạ huyết áp tư thế, blốc nhĩ – thất, ngất.\nQuá mẫn: Sốc phản vệ, phù mạch, phù thanh quản, co thắt phế quản, viêm mạch.\nGan: Viêm gan, vàng da, ứ mật, tăng enzym gan.\nTâm thần: Bồn chồn, ảo giác, nhầm lẫn.\nNội tiết: Giảm khả năng tình dục, chứng vú to ở đàn ông.\nCơ khớp: Đau cơ, đau khớp.\nMắt: Rối loạn thị giác.\nThông báo cho bác sỹ những tác dụng phụ không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Niztahis 300 chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thuốc kháng thụ thể H2 hoặc quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrước khi dùng nizatidin để điều trị loét dạ dày, phải loại trừ khả năng ung thư, vì thuốc có thể che lấp các triệu chứng và làm chậm chẩn đoán ung thư.\nMẫn cảm chéo: Những người bệnh mẫn cảm với một trong những thuốc kháng thụ thể H2 có thể cũng mẫn cảm với các thuốc khác trong nhóm kháng H2 histamin.\nDùng thận trọng và giảm liều và/hoặc kéo dài khoảng cách giữa các lần dùng thuốc ở người suy thận (Clcr < 50 ml/phút) vì thuốc được thải trừ chủ yếu qua thận.\nCân nhắc nguy cơ/lợi ích khi dùng ở người xơ gan hoặc suy gan (có thể phải giảm liều hoặc kéo dài khoảng cách giữa các lần dùng thuốc).\nĐộ an toàn và hiệu quả của nizatidin đối với trẻ dưới 12 tuổi chưa được chứng minh.\nThuốc này có chứa lactose. Bệnh nhân mắc các rối loạn chuyển hóa di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose-galactose không nên sử dụng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nVì thuốc gây chóng mặt, mệt mỏi, mất ngủ, đau đầu thận trọng lái xe và vận hành máy móc khi sử dụng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ có thai:\nNizatidin qua được nhau thai. Các nghiên cứu dùng nizatidin ở phụ nữ mang thai chưa đầy đủ, vì vậy chỉ dùng thuốc khi thật cần thiết và theo lời khuyên của thầy thuốc.\nNghiên cứu trên chuột và thỏ uống với liều lên tới 1500 mg và 275 mg/kg/ngày (gấp 40,5 và 14,6 lần liều dùng cho người dựa trên diện tích cơ thể, tương ứng), không thấy có dấu hiệu ảnh hưởng độc đến thai.\nPhụ nữ có khả năng mang thai hoặc đang sử dụng các biện pháp tránh thai nên tham khảo ý kiến bác sỹ cẩn thận trước khi điều trị với thuốc này.\nThời kỳ cho con bú:\nNizatidin bài tiết vào sữa mẹ, có thể gây ADR nghiêm trọng ở trẻ bú mẹ. Người mẹ nên ngừng cho con bú trong thời gian dùng thuốc hoặc ngừng dùng thuốc.\nTương tác thuốc\nThuốc lá: Hiệu lực ức chế bài tiết acid dịch vị vào ban đêm của các thuốc kháng thụ thể H2 có thể bị giảm do hút thuốc lá. Người bị loét dạ dày nên ngừng hút thuốc hoặc ít nhất tránh hút thuốc sau khi uống liều thuốc kháng thụ thể H2 cuối cùng trong ngày.\nRượu: Tránh dùng đồ uống có cồn.\nKhông giống như cimetidin, nizatidin không ức chế cytochrom P450 nên ít tác động lên chuyển hóa của các thuốc khác. Tuy nhiên, giống như các thuốc kháng thụ thể H2 khác, do làm tăng pH dạ dày nên có thể ảnh hưởng đến hấp thu của một số thuốc khác.\nThuốc kháng acid: Dùng đồng thời với thuốc kháng thụ thể H2 có thể làm giảm hấp thu thuốc kháng thụ thể H2. Khuyên người bệnh không uống bất kỳ thuốc kháng acid nào trong vòng 1 giờ sau uống thuốc kháng thụ thể H2.\nThuốc gây suy tủy: Cloramphenicol, cyclophosphamid… dùng cùng thuốc kháng thụ thể H2, có thể làm tăng hiện tượng giảm bạch cầu trung tính hoặc rối loạn tạo máu khác.\nItraconazol hoặc ketoconazol: Làm giảm đáng kể hấp thu của hai thuốc này do thuốc kháng thụ thể H2 làm tăng pH dạ dày, vì vậy phải uống các thuốc kháng thụ thể H2 ít nhất 2 giờ sau uống itraconazol hoặc ketoconazol.\nSalicylat: Nizatidin có thể làm tăng nồng độ huyết thanh salicylat khi dùng đồng thời với acid acetylsalicylic liều cao.\nSucralfat: Làm giảm hấp thu của các thuốc kháng thụ thể H2, phải uống hai thuốc cách nhau ít nhất là 2 giờ.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}