{
    "describe": "Thương hiệu:\nSanofi\nDung dịch tiêm No-Spa 40mg/2ml Sanofi chống co thắt cơ, điều trị sỏi túi mật, sỏi ống mật (5 vỉ x 5 ống x 2ml)\nDanh mục\nThuốc gan mật\nSố đăng ký\nVN-14353-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 5 Vỉ x 5 Ống x 2ml\nThành phần\nDrotaverine hydrochloride\nChỉ định\nCo thắt thực quản\nSỏi thận\nViêm bàng quang\nViêm túi mật\nCo thắt dạ dày, ruột\nCo thắt niệu sinh dục\nCo thắt tử cung\nTáo bón\n,\nChống chỉ định\nParkinson\nNhà sản xuất\nCHINOIN PHARMACEUTICAL & CHEMICAL WORKS\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc No-Spa Inj\ncông ty Chinoin Pharmaceutical\nDrotaverin hydrochlorid\ncủa\nThuốc được bào chế dưới dạng dung dịch thuốc tiêm trong suốt, màu vàng hơi xanh vô trùng với mùi hương đặc trưng. Mỗi ống 2 ml có chứa 40 mg drotaverin hydrochlorid.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm No-Spa 40mg/2ml\nThành phần cho 2ml\nThông tin thành phần\nHàm lượng\nDrotaverine hydrochloride\n40mg",
    "usage": "Công dụng của Dung dịch tiêm No-Spa 40mg/2ml\nChỉ định\nDung dịch thuốc tiêm No-Spa Inj\nlà thuốc chống co thắt cơ trơn. Thuốc No-Spa được sử dụng trong các trường hợp sau:\nSỏi túi mật\nCo thắt cơ trơn trong những bệnh lý đường mật:\nCo thắt cơ trơn trong những bệnh lý đường niệu: Sỏi thận, sỏi niệu quản, viêm bể thận, viêm bàng quang, đau do co thắt bàng quang.\nDùng điều trị hỗ trợ trong (nếu bệnh nhân không thể dùng đường uống): Các co thắt cơ trơn ở đường tiêu hoá: Loét dạ dày và tá tràng, viêm dạ dày, co thắt tâm vị và môn vị, viêm ruột non và viêm đại tràng.\nCác bệnh phụ khoa: Đau bụng kinh.\nDược lực học\nDrotaverin là dẫn chất của isoquinolin, có tác động chống co thắt trực tiếp lên cơ trơn. Cơ chế tác động của thuốc là do ức chế men phosphodiesterase (PDE) IV và hệ quả là làm tăng nồng độ cAMP, dẫn đến giãn cơ trơn thông qua sự bất hoạt men kinase của chuỗi myosin nhẹ (MLCK). Drotaverin ức chế men PDE IV in vitro, nhưng không ức chế các men cùng nhóm PDE IIl và PDE V.\nPDE IV có vai trò rất quan trọng trong việc phong bế tính co thắt của cơ trơn; dựa trên sự ức chế chọn lọc PDE IV có thể ứng dụng trong điều trị những rối loạn tăng tính vận động và những bệnh có kèm theo co thắt cơ trơn đường tiêu hóa. Men PDE II thủy phân cAMP trong cơ tim và cơ trơn mạch máu, điều này giải thích cho drotaverin là thuốc chống co thắt hiệu quả không có các phản ứng bất lợi đáng kể và không có tác động trị liệu mạnh lên hệ tim mạch.\nThuốc có tác dụng trong mọi trường hợp co thắt cơ trơn có nguồn gốc từ thần kinh và cơ. Không phụ thuộc vào loại phân bố thần kinh tự động, drotaverin tác động đồng đều lên cơ trơn của hệ tiêu hóa, đường mật, hệ niệu – sinh dục và hệ thống mạch máu. Do tác dụng giãn mạch, thuốc làm tăng tuần hoàn mô.\nDrotaverin có tác dụng mạnh hơn, hấp thu nhanh và trọn vẹn hơn, và gắn kết với protein huyết tương ít hơn papaverin. Một ưu điểm khác của thuốc đó là tác dụng phụ kích thích hô hấp quan sát được sau khi dùng papaverin đường tiêm không xảy ra với drotaverin.\nDược động học\nHấp thu:\nDrotaverin hấp thu nhanh và hoàn toàn sau khi dùng đường uống hay đường tiêm.\nPhân bố:\nDrotaverin có tỷ lệ gắn kết cao với albumin huyết tương (95-98%), gamma- và bêta-globulin. Nồng độ đỉnh trong huyết tương đạt được trong vòng 45 đến 60 phút sau khi uống.\nChuyển hóa:\nDrotaverin được chuyển hóa ở gan. Sau khi qua vòng chuyển hóa đầu tiên, 65% liều uống drotaverin vào được hệ tuần hoàn dưới dạng không đổi.\nThải trừ:\nThuốc không còn trong cơ thể sau 72 giờ, bài xuất khoảng 50% qua nước tiểu và 30% qua phân. Thuốc được bài tiết chủ yếu dưới dạng các chuyển hóa chất; không tìm thấy dạng không đổi của thuốc trong nước tiểu.",
    "dosage": "Cách dùng Dung dịch tiêm No-Spa 40mg/2ml\nCách dùng\nThuốc dùng đường tiêm và chỉ được tiêm bởi nhân viên y tế.\nLiều dùng\nLiều trung bình thường sử dụng hằng ngày cho người lớn là tiêm bắp (trong cơ): 40-240 mg/ngày (chia làm 1-3 lần).\nĐể làm giảm cơn đau quặn cấp tính ở ruột hoặc ở thận: Tiêm tĩnh mạch (trong tĩnh mạch): 40-80 mg/ngày.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có dữ liệu liên quan đến việc sử dụng quá liều. Trong trường hợp quá liều bệnh nhân cần được theo dõi chặt chẽ và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc No-Spa Inj\nKhi sử dụng\nThường gặp, ADR >1/100\nĐau chỗ tiêm.\nÍt gặp, 1/1000 < ADR < 1/100\nĐau đầu\nThần kinh:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với hoạt chất chính của thuốc (drotaverin) hoặc với bất kỳ tá dược nào của thuốc (nhất là mẫn cảm với disulfit).\nSuy gan, thận hoặc tim nặng.\nTrẻ em.\nThận trọng khi sử dụng\nCần phải thận trọng hơn khi dùng thuốc này trong trường hợp huyết áp thấp.\nDo nguy cơ trụy mạch, chỉ nên tiêm tĩnh mạch cho bệnh nhân trong tư thế nằm nghiêng.\nTránh tiêm trong trường hợp bệnh nhân bị dị ứng với disulfit.\nKhả năng lái xe và vận hành máy móc\nSau khi tiêm thuốc nhất là tiêm tĩnh mạch, bệnh nhân cần tránh các hoạt động có khả năng bị nguy hiểm như lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCần thận trọng khi chỉ định dùng thuốc cho phụ nữ mang thai.\nThời kỳ cho con bú\nTránh sử dụng cho phụ nữ cho con bú do thiếu dữ liệu.\nTương tác thuốc\nKhi dùng chung với levodopa, No-Spa Inj làm giảm tác động điều trị chống Parkinson của thuốc này, như làm nặng thêm sự co cứng cơ và run rẩy.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ dưới 30ºC, tránh ánh sáng."
}