{
    "describe": "Thương hiệu:\nSanofi\nThuốc No-spa 40mg Sanofi điều trị co thắt cơ trơn, sỏi túi mật, sỏi ống mật (5 vỉ x 10 viên)\nDanh mục\nThuốc gan mật\nSố đăng ký\nVD-25511-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nDrotaverine\nNhà sản xuất\nSANOFI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc No - Spa\nCông ty TNHH Sanofi Aventis Việt Nam\nlà sản phẩm của\nĐối tượng sử dụng\nNgười trưởng thành\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc No-Spa 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDrotaverine\n40mg",
    "usage": "Công dụng của Thuốc No-Spa 40mg\nChỉ định\nThuốc No - Spa\nThuốc Nospa có tác dụng gì?\nDrotaverine là thuốc điều trị chứng co thắt có nguồn gốc từ cơ trơn.\nCơn đau quặn mật do co thắt cơ trơn có liên quan đến những bệnh của đường mật:\nsỏi túi mật\nviêm túi mật\nDo\nCơn đau quặn thận do co thắt cơ trơn trong những bệnh của đường tiết niệu:\nviêm bàng quang\nDo sỏi thận, sỏi niệu quản, viêm bể thận,\nDùng điều trị hỗ trợ trong:\nĐau bụng\nloét dạ dày-tá tràng\nhay cơn đau quặn bụng do co thắt cơ trơn đường tiêu hoá: co thắt trong\nĐau bụng kinh\nCác bệnh phụ khoa:\nDược lực học\nATC: A03A D02\nthuốc\nNhóm dược lý điều trị: nhóm\nDrotaverine là dẫn chất của isoquinoline, có tác dụng chống co thắt cơ trơn do ức chế enzym phosphodiesterase (PDE) IV (PDE đặc hiệu AMP vòng) trong phòng thí nghiệm nhưng không ức chế isoenzym PDE III và PDE V.\nCác chất ức chế PDE IV có đặc tính giãn cơ và hoạt tính kháng viêm.\n2+\nHậu quả của sự ức chế PDE IV làm tăng nồng độ AMP vòng nội bào bởi sự khử hoạt tính enzym kinase của chuỗi myosin nhẹ (MLCK) và ion calci (Ca\nVề mặt chức năng, PDE IV tỏ ra có vai trò rất quan trọng trong việc giảm tính co thắt của cơ trơn, điều này cho thấy, sự ức chế chọn lọc PDE IV có thể hữu ích trong điều trị những rối loạn do tăng nhu động và những bệnh có liên quan đến tình trạng co thắt của hệ tiêu hóa, hệ niệu-sinh dục.\nEnzym thủy phân AMP vòng trong cơ tim và tế bào cơ trơn mạch máu chủ yếu là isoenzym PDE III, điều này giải thích rằng drotaverine là thuốc chống co thắt hiệu quả nhưng không có tác dụng không mong muốn nghiêm trọng trên tim mạch, và có hiệu quả điều trị cao trên tim mạch.\nThuốc có tác dụng trong trường hợp co thắt cơ trơn có nguồn gốc cả thần kinh và cơ.\nSự tác động của drotaverine trên cơ trơn của hệ tiêu hóa, đường mật, hệ tiết niệu-sinh dục và mạch máu không phụ thuộc vào sự phân bố của hệ thần kinh thực vật đối với các cơ.\nDo tác dụng giãn mạch thuốc làm tăng tuần hoàn mô.\nDrotaverine được hấp thu nhanh và nhiều hơn papaverine, và gắn kết với protein huyết tương ít hơn papaverine, do đó tác dụng của drotaverine mạnh hơn so với papaverine.\nDrotaverine không có tác động kháng cholinergic.\nDược động học\nHấp thu\nhuyết tương\nDrotaverine hấp thụ nhanh sau khi dùng đường uống. Nồng độ đỉnh trong\nPhân bố\nThể tích phần bố khoảng 200 lít. Drotaverine có tỷ lệ gắn kết cao với protein (95-98%), đặc biệt với albumin, gama- và beta- globulin. Drotaverine có thể qua được hàng rào nhau thai.\nChuyển hóa\nDrotaverine được chuyển hóa ở gan. Sau chuyển hóa lần đầu qua gan, 65% liều uống vào được tìm thấy dưới dạng không thay đổi trong hệ tuần hoàn.\nThải trừ\nThời gian bán hủy sinh học là 16-22 giờ. Trên thực tế, thuốc biến mất hoàn toàn khỏi cơ thể sau 72 giờ. Hơn 50% thuốc được bài tiết qua nước tiểu và khoảng 30% qua phân. Thuốc được bài tiết chủ yếu dưới dạng chuyển hóa; không tìm thấy dạng không chuyển hóa trong nước tiểu.",
    "dosage": "Cách dùng Thuốc No-Spa 40mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều khuyến cáo:\nNgười lớn: 120-240 mg/ngày (3-6 viên chia 2-3 lần/ngày).\nTrẻ em: Việc sử dụng drotaverine ở trẻ em chưa được thiết lập trong các nghiên cứu lâm sàng; nếu việc sử dụng drotuverine là cần thiết.\nĐối với trẻ em từ 6 đến 12 tuổi: Liều dùng tối đa mỗi ngày là 80 mg (tức 2 viên), chia thành 2 lần/ngày.\nĐối với trẻ em trên 12 tuổi liều dùng tối đa mỗi ngày là 160 mg (tức 4 viên/ngày), chia thành 2-4 lần/ngày.\nChưa có dữ liệu đối với trẻ em dưới 6 tuổi.\nLàm gì khi dùng quá liều?\nQuá liều drotaverine có liên quan đến rối loạn nhịp tim và rối loạn dẫn truyền, bao gồm block phân nhánh và ngưng tim có thể dẫn đến tử vong.\nTrong trường hợp quá liều, bệnh nhẫn cần được giám sát chặt chẽ, điều trị triệu chứng và chăm sóc nâng đỡ. Biện pháp xử lý bao gồm gây nôn và/hoặc rửa dạ dày.\nChưa có dữ liệu liên quan đến việc sử dụng quá liều. Trong trường hợp quá liều bệnh nhân cần được theo dõi chặt chẽ và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTrong thời gian nghiên cứu lâm sàng, các tác dụng không mong muốn sau đây được báo cáo có liên quan đến drotaverine theo các nhóm tần suất: Rất hay gặp (>1/10), thường gặp (>1/100, 1/1.000, 1/10.000, <1/1.000) và rất hiếm gặp (<1/10.000) và theo hệ cơ quan:\nRối loạn hệ tiêu hóa\n:\ntáo bón\nHiếm gặp: Buồn nôn,\nRối loạn hệ thần kinh:\nNhức đầu\nmất ngủ\nHiếm gặp:\nRối loạn hệ tim mạch:\nHiếm gặp: Đánh trống ngực, hạ huyết áp.\nRối loạn hệ miễn dịch:\nHiếm gặp: Phản ứng dị ứng (phù mạch, mề đay, phát ban, ngứa).\nKhi gặp những triệu chứng trên, cần báo ngay cho bác sĩ điều trị. Nếu bạn ghi nhận bất kỳ tác dụng phụ nào không được nêu trong tờ hướng dẫn sử dụng này, cần báo ngay cho bác sĩ hoặc dược sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc No - Spa\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất chính hoặc với bất kỳ tá dược nào của thuốc.\nSuy gan\nsuy tim\nnặng, suy thận nặng hay\nBlốc nhĩ-thất độ II-III.\nTrẻ em dưới 6 tuổi do thiếu dữ liệu về an toàn và hiệu quả.\nThận trọng khi sử dụng\nNhững lưu ý đặc biệt và thận trọng khi sử dụng thuốc.\nCần phải thận trọng hơn khi dùng drotaverine trong trường hợp hạ huyết áp.\nDo thuốc có chứa lactose, bệnh nhân bị rối loạn di truyền hiếm gặp như bất dung nạp galactose, thiếu enzym lactase hoặc kém hấp thu glucose-galactose không nên sử dụng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTrước khi sử dụng bất kỳ loại thuốc nào, cần tư vẫn bởi bác sĩ hay dược sĩ.\nPhụ nữ mang thai\nChưa có bằng chứng sinh quái thai và gây độc cho phôi thai từ các nghiên cứu trên động vật và nghiên cứu hồi cứu ở người trong giai đoạn mang thai khi dùng thuốc bằng đường uống. Tuy nhiên, cần thận trọng khi chỉ định dùng thuốc cho phụ nữ mang thai.\nPhụ nữ đang nuôi con bằng sữa mẹ\nDo chưa có các kết quả khảo sát đầy đủ, thuốc không được khuyên dùng trong thời kỳ nuôi con bằng sữa mẹ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nchóng mặt\nBệnh nhân cần được chỉ dẫn rằng nếu họ cảm thấy\nTương tác thuốc\nParkinson\nKhi dùng chung với levodopa, thuốc này làm giảm tác dụng chống",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C.\nĐể xa tầm tay trẻ em."
}