{
    "describe": "Thương hiệu:\nKrka\nViên nén Nolpaza 40mg KRKA điều trị bệnh trào ngược dạ dày – thực quản, loét đường tiêu hoá (1 vỉ x 14 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-17923-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim kháng dịch vị\nQuy cách\nHộp 1 vỉ x 14 viên\nThành phần\nPantoprazole\nChỉ định\nLoét dạ dày tá tràng\nLoét tiêu hóa\nTrào ngược dạ dày\nHội chứng Zollinger-Ellison\n,\nNhà sản xuất\nKRKA, D.D, NOVO MESTO\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nSlovenia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nolpaza 40 mg của Krka, d.d., Novo mesto, thành phần chính là pantoprazole. Nolpaza 40 mg là thuốc điều trị bệnh trào ngược dạ dày – thực quản, loét đường tiêu hoá.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Nolpaza 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPantoprazole\n40mg",
    "usage": "Công dụng của Viên nén Nolpaza 40mg\nChỉ định\nThuốc Nolpaza 40 mg được chỉ định dùng trong các trường hợp sau đây:\nBệnh trào ngược dạ dày – thực quản (GERD).\nLoét đường tiêu hóa.\nPhòng ngừa loét do thuốc kháng viêm không steroid.\nTình trạng tăng tiết bệnh lý (hội chứng Zollinger – Ellison).\nDược lực học\nPantoprazol là thuốc ức chế bơm proton, ức chế giai đoạn cuối trong quá trình tạo thành acid ở dạ dày bằng liên kết đồng hóa trị với hệ men (H+, K+)-ATPase tại bề mặt tiết của tế bào thành dạ dày. Cơ chế này dẫn đến ức chế cả hai cơ chế tiết acid dạ dày thông thường và do các tác nhân kích thích. Sự gắn kết với hệ men (H+, K+)-ATPase sẽ làm tác dụng kháng tiết acid kéo dài hơn 24 giờ cho tất cả các liều đã được thử nghiệm.\nDược động học\nNồng độ đỉnh của pantoprazol trong huyết tương đạt được khoảng 2 - 2,5 giờ sau khi uống. Khoảng 98% pantoprazol gắn kết với protein huyết tương.\nThuốc được chuyển hóa rộng rãi ở gan, chủ yếu qua Cytochrome P450 isoenzyme CYP2C19, thành desmethylpantoprazol; một lượng nhỏ cũng được chuyển hóa bởi CYP3A4, CYP2D6 và CYP2C9.\nCác chất chuyển hóa được đào thải chủ yếu (khoảng 80%) qua nước tiểu, phần còn lại được thải trừ qua mật. Thời gian bán thải sau cùng khoảng 1 giờ, kéo dài hơn ở bệnh nhân suy gan, khoảng 3 - 6 giờ ở bệnh nhân xơ gan.",
    "dosage": "Cách dùng Viên nén Nolpaza 40mg\nCách dùng\nThuốc Nolpaza 40 mg được dùng đường uống.\nUống ngày một lần vào buổi sáng. Nuốt nguyên viên, không được nghiền hoặc nhai.\nLiều dùng\nNgười lớn\nHội chứng trào ngược dạ dày - thực quản (GERD)\nLiều thường dùng: 20 - 40 mg x 1 lần/ngày, uống trong 4 tuần, có thể kéo dài đến 8 tuần.\nLiều duy trì: 20 - 40 mg mỗi ngày.\nTrường hợp tái phát: 20 mg/ngày.\nLoét đường tiêu hóa\nLiều thường dùng: 40 mg x 1 lần/ngày. Thời gian điều trị từ 2 - 4 tuần đối với loét tá tràng hoặc 4-8 tuần đối với loét dạ dày lành tính.\nDiệt Helicobacter pylori\nDùng phác đồ trị liệu phối hợp bộ ba 1 tuần (1-week triple therapy): Pantoprazol 40 mg x 2 lần/ngày kết hợp với clarithromycin 500 mg x 2 lần/ngày và amoxicillin 1 g x 2 lần/ngày hoặc metronidazol 400 mg x 2 lần/ngày.\nPhòng ngừa loét do thuốc kháng viêm không steroid\n20 mg/ngày.\nHội chứng Zollinger - Ellison\nLiều khởi đầu: 80 mg/ngày. Có thể dùng liều lên đến 240 mg/ngày. Nếu dùng trên 80 mg/ngày, nên chia làm 2 lần.\nĐối tượng đặc biệt\nBệnh nhân suy gan\nLiều tối đa: 20 mg/ngày hoặc 40 mg/ngày đối với liều cách ngày.\nBệnh nhân suy thận\nLiều tối đa: 40 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi có biểu hiện bất thường do dùng quá liều thuốc cần liên hệ ngay với bác sỹ hoặc cơ sở y tế gần nhất để được chữa trị kịp thời.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nNhìn chung, pantoprazol dung nạp tốt ngay cả khi điều trị ngắn hạn và dài hạn. Các thuốc ức chế bơm proton làm giảm độ acid ở dạ dày, có thể tăng nguy cơ nhiễm khuẩn đường tiêu hóa.\nKhi sử dụng thuốc Nolpaza 40 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nMệt mỏi, đau đầu.\nBan da, mày đay.\nĐau cơ, đau khớp.\nÍt gặp\nSuy nhược, choáng váng, chóng mặt.\nNgứa.\nTăng enzym gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nolpaza 40 mg chống chỉ định trong trường hợp sau:\nQuá mẫn với pantoprazol, với bất kỳ thành phần nào của thuốc hoặc dẫn xuất benzimidazol khác (như esomeprazol, lansoprazol, omeprazol, rabeprazol).\nThận trọng khi sử dụng\nThuốc này chỉ dùng theo đơn thuốc.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ hoặc dược sĩ.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc. Để thuốc xa tầm tay trẻ em.\nKhông dùng thuốc quá hạn in trên bao bì.\nBệnh nhân suy gan:\nTrên bệnh nhân suy gan nặng cần theo dõi men gan thường xuyên khi điều trị với pantoprazol, đặc biệt khi điều trị dài ngày. Trong trường hợp tăng men gan nên ngừng sử dụng thuốc.\nSử dụng đồng thời với các NSAID:\nViệc sử dụng Nolpaza 20 mg để phòng ngừa loét tá tràng và | tá tràng gây ra bởi các thuốc chống viêm không steroid (NSAIDs) không chọn lọc nên được lựa chọn cho những bệnh nhân cần điều trị NSAID liên tục và có nguy cơ mắc các biến chứng da dày - ruột. Nguy cơ gia tăng nên được đánh giá theo các yếu tố nguy cơ cá nhân, ví dụ: Cao tuổi (> 65 tuổi), tiền sử loét dạ dày, tá tràng hoặc xuất huyết trên dạ dày - ruột.\nTriệu chứng báo động về ung thư dạ dày:\nNếu có bất kỳ triệu chứng báo động về ung thư dạ dày nào (giảm cân không chú ý, nôn mửa tái phát, khó nuốt, xuất huyết, thiếu máu, sốt) hoặc khi nghi ngờ có loét dạ dày thì nên loại trừ ác tính do điều trị bằng pantoprazol có thể che lấp các triệu chứng và làm chậm chẩn đoán ung thư.\nSử dụng đồng thời với antazanavir:\nSử dụng đồng thời antazanavir với thuốc ức chế bơm proton không được khuyến khích. Nếu việc\nẢnh hưởng đến sự hấp thu vitamin B12:\nỞ những bệnh nhân có hội chứng Zollinger-Ellison và các trường hợp tăng tiết acid khác khác\nĐiều trị kéo dài:\nĐiều trị kéo dài đặc biệt quá 1 năm cần được theo dõi thường xuyên.\nNhiễm trùng đường tiêu hóa gây ra bởi vi khuẩn:\nPantoprazol giống như các thuốc PPI khác, có thể làm gia tăng không mong muốn số lượng vi\nGiảm magie huyết:\nGiảm magie huyết nặng đã được báo cáo trên những bệnh nhân điều trị bằng pantoprazol ít nhất\nGãy xương:\nCác chất ức chế bơm proton, đặc biệt nếu dùng liều cao và . kéo dài trên 1 năm có thể làm tăng\nTổn thương da dạng lupus ban đỏ bán cấp (SCLE):\nCó rất ít báo cáo cho thấy SCLE có liên quan đến thuốc ức chế bơm proton. Tuy nhiên nếu tổn\nẢnh hưởng đến kết quả xét nghiệm:\nMức Chronograpnin tăng có thể cản trở chẩn đoán các khối u thần kinh, do đó cần ngừng thuốc\nNolpaza chứa sorbitol:\nNolpaza chứa sorbitol, bệnh nhân có vấn đề di truyền hiếm gặp về hấp thu fructose không nên sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây tác dụng phụ như choáng váng và rối loạn thị giác. Nếu xảy ra các tác dụng phụ này, bệnh nhân không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và có kiểm soát pantoprazol trên phụ nữ mang thai. Phụ nữ đang trong thai kỳ không nên dùng pantoprazol ngoài trừ trường hợp thật cần thiết.\nThời kỳ cho con bú\nThuốc được phân bố trong sữa mẹ, ngưng cho con bú hoặc ngưng dùng thuốc do các nguy cơ tiềm ẩn cho trẻ bú mẹ.\nTương tác thuốc\nThuốc có độ hấp thu phụ thuộc pH của dạ dày: Về mặt lý thuyết, khả năng tương tác dược động học khi dùng đồng thời pantoprazol với các thuốc có độ hấp thu phụ thuộc pH của dạ dày (như ampicillin ester, muối sắt, ketoconazol); có thể làm tăng hoặc giảm độ hấp thu của thuốc khi tăng pH của dạ dày.\nThuốc tác động lên hệ thống men gan: Pantoprazol chuyển hóa rộng rãi ở gan, chủ yếu qua cytochrome P-450 (CYP) isoenzyme 2C19, chuyển hóa ít hơn qua isoenzyme CYP3A4, CYP2D6 và CYP2C9. Tuy nhiên, thử nghiệm lâm sàng cho thấy không có tương tác có ý nghĩa lâm sàng quan trọng giữa pantoprazol và các thuốc khác chuyển hóa qua cùng isoenzyme.\nWarfarin: Có khả năng tăng chỉ số INR và thời gian prothrombin khi dùng đồng thời warfarin với các thuốc ức chế bơm proton, kể cả pantoprazol. Nguy cơ về chảy máu bất thường và tử vong; cần theo dõi sự tăng chỉ số INR và thời gian prothrombin khi pantoprazol được dùng đồng thời với warfarin.\nSucralfat: Có thể làm chậm hấp thu và giảm sinh khả dụng của các thuốc ức chế bơm proton (như lansoprazol, omeprazol); nên uống thuốc ức chế bơm proton ít nhất 30 phút trước khi dùng sucralfat.",
    "preservation": "Bảo quản\no\nTrong bao bì kín, ở nhiệt độ dưới 30"
}