{
    "describe": "Thương hiệu:\nMEGA We care\nThuốc Normagut MEGA We care cân bằng hệ vi sinh đường ruột (3 vỉ x 10 viên)\n7.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nQLSP-823-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSaccharomyces boulardii đông khô\nNhà sản xuất\nArdeypharm GmbH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nKhông\nMô tả ngắn\nNormagut\nThuốc\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Thuốc Normagut\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSaccharomyces boulardii đông khô\n250mg",
    "usage": "Công dụng của Thuốc Normagut\nChỉ định\nThuốc Normagut được chỉ định dùng trong các trường hợp sau:\nThiết lập và duy trì hoạt động hiệu quả của đường ruột, cân bằng hệ vi sinh vật đường ruột.\nPhòng và điều trị tiêu chảy liên quan đến chế độ dinh dưỡng đường ruột.\ntiêu chảy\nPhòng và điều trị tiêu chảy do clostridium difficile hay do\nHỗ trợ điều trị trong phác đồ diệt trị h. pylori.\nDược lực học\nMen saccharomyces boulardii là men vi sinh (probiotic) không gây bệnh, có tác dụng cân bằng hệ vi sinh đường ruột, tăng cường hoạt động của men tiêu hóa, phục hồi khả năng tăng hấp thu của niêm mạc ruột, tăng cường hệ miễn dịch, bất hoạt nội độc tố và ức chế sự phát triển của vi khuẩn gây bệnh.\nDược động học\nSaccharomyces boulardii đạt nồng độ tương đối ổn định trong ruột trong vòng 3 ngày sau khi uống và nhanh chóng thải trừ khỏi ruột trong vòng 2 - 5 ngày sau khi ngừng điều trị.",
    "dosage": "Cách dùng Thuốc Normagut\nCách dùng\nDùng đường uống.\nTháo nắp viên nang, cho thuốc Normagut 250mg trong nang vào bình sữa, ly nước hoặc nước trái cây rồi cho trẻ uống, không nên trộn thuốc vào các dung dịch quá nóng (trên 50°C) hoặc quá lạnh (nước đá) vì thuốc có chứa các tế bào men nấm sống, không được pha với cồn.\nLiều dùng\nNgười lớn và trẻ em lớn hơn 12 tuổi\nThiết lập và duy trì hoạt động hiệu quả của đường ruột và cân bằng hệ vi sinh vật đường ruột\nMỗi lần 1 viên, uống 1 - 2 lần/ngày.\nĐiều trị tiêu chảy\nMỗi lần 1 viên, uống 1 - 2 lần/ngày.\nNgăn ngừa tiêu chảy do đi du lịch\nMỗi lần 1 viên Normagut 250mg, uống 1 - 2 lần/ngày, bắt đầu từ 5 ngày trước khi đi du lịch.\nHỗ trợ điều trị trong phác đồ diệt trừ\nH. Pylori\nMỗi lần 1 viên, 1 - 2 lần/ngày hoặc theo chỉ định của bác sĩ.\nTrẻ em từ 2 đến 12 tuổi\nMỗi lần 1 viên, 1 - 2 lần/ngày.\nTrẻ em dưới 2 tuổi\nTheo sự hướng dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu dùng quá liều, tác dụng phụ có thể nặng hơn. Trong trường hợp này nên tham khảo ý kiến bác sĩ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Normagut 250mg, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Normagut, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCó thể gặp triệu chứng đầy hơi.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Normagut 250mg bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nKhông dùng thuốc quá hạn sử dụng ghi trên hộp.\nKhông dùng thuốc khi có bất kỳ dấu hiệu thay đổi nào trên viên thuốc.\nĐể thuốc tránh xa tầm tay trẻ em.\nChống chỉ định\nThuốc Normagut chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với nấm men hay bất cứ thành phần nào của thuốc.\nBệnh nhân suy giảm miễn dịch như HIV, cấy ghép cơ quan, xạ trị.\nThận trọng khi sử dụng\nNếu sau 2 ngày điều trị mà vẫn bị tiêu chảy, nên tham khảo ý kiến của bác sĩ.\nKhông nên trộn thuốc vào các dung dịch quá nóng (trên 50°C) hoặc quá lạnh (nước đá) vì thuốc có chứa các tế bào men nấm sống, không được pha với cồn.\nKhả năng lái xe và vận hành máy móc\nChưa có dữ liệu nghiên cứu.\nThời kỳ mang thai\nCó thể dùng cho phụ nữ có thai khi có sự theo dõi của bác sĩ.\nThời kỳ cho con bú\nCó thể dùng cho phụ nữ cho con bú khi có sự theo dõi của bác sĩ.\nTương tác thuốc\ntăng huyết áp\nDùng chung với thuốc kháng nấm có thể làm giảm tác dụng của saccharomyces boulardii. Dùng chung với chất ức chế monoamino - oxidase có thể gây",
    "preservation": "Bảo quản\nDưới 30°C, nơi khô ráo, tránh ánh sáng trực tiếp."
}