{
    "describe": "Thương hiệu:\nZYDUS\nThuốc Ocid 20mg Zydus điều trị loét tá tràng, loét dạ dày (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nOmeprazole\nNhà sản xuất\nZYDUS LIFESCIENCES LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ocid 20 là sản phẩm của Zydus Lifesciences Limited, có thành phần chính là Omeprazole. Đây là thuốc được sử dụng để điều trị loét tá tràng, loét dạ dày, viêm thực quản trào ngược và trong việc kiểm soát bài tiết acid ở các trường hợp đa bài tiết thuộc bệnh lý như: Hội chứng Zollinger-Ellison, viêm đa hạch, u dưỡng bào toàn thân.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ocid 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmeprazole\n20mg",
    "usage": "Công dụng của Thuốc Ocid 20mg\nChỉ định\nThuốc Ocid 20 được chỉ định dùng trong các trường hợp sau:\nĐiều trị loét tá tràng, loét dạ dày, viêm thực quản trào ngược và trong việc kiểm soát bài tiết acid ở các trường hợp đa bài tiết thuộc bệnh lý như: Hội chứng Zollinger-Ellison, viêm đa hạch, u dưỡng bào toàn thân.\nDược lực học\nOmeprazole thuộc nhóm mới những hợp chất chống sự tiết dịch - những dẫn xuất benzimidazoly - không biểu hiện tinh kháng tiết acetylcholine và kháng H2 Histamine, nhưng ngăn chặn sự tiết Acid ở dạ dày bằng tính chất ức chế đặc thù của hệ Enzyme H+K+Atpase ở bề mặt tiết dịch của những tế bào thành dạ dày. Hệ enzym này được xem như một bơm acid (proton) trong màng nhầy dạ dày, nên Omeprazole là chất ức chế bơm acid, mà ở dạ dày nó ngăn chặn bước cuối cùng trong quá trình sản xuất Acid, tác dụng này liên quan đến liều lượng và dẫn đến ức chế cả sự tiết acid cơ bản lẫn kích thích mà không quan tâm đến tác nhân kích thích.\nDược động học\nCác nghiên cứu chỉ ra Omeprazole đào thải nhanh khỏi huyết tương và có thể tìm thấy trong màng nhấy ở dạ dày trong vòng 1 ngày thậm chí hơn.\nSau khi uống thuốc, Omeprazole bắt đầu có tác dụng chống tiết dịch trong vòng một giờ và tác dụng tối đa đạt được trong khoảng hai giờ. Sau 24 giờ, tác dụng ức chế tiết dịch còn khoảng 50% mức tối đa và thời gian ức chế có thể kéo dài hơn mong đợi trong khi thời gian bán hủy ở huyết tương rất ngắn (chưa đến một giờ).\nrõ ràng gây bởi thời gian liên kết lâu dài giữa Enzyme H+/K+/ATPASE với vách dạ dày. Khi ngừng thuốc, hoạt tính tiết dịch trở lại bình thường sau 3 đến 5 ngày.\nTác dụng ức chế tiết acid của Omeprazole tăng dần khi bắt đầu uống liều đơn mỗi ngày, đạt mức ổn định sau 4 ngày. Ở những cơ thể khỏe mạnh, thời gian bán hủy huyết tương từ 0,5 - 1 giờ, thanh thải trên toàn cơ thể là 500 - 600 ml/phút. Liên kết protein xấp xỉ 95%. Khả dụng sinh học của Omeprazole tăng nhẹ khi liều lượng tăng nhanh. Phần lớn liều lượng (khoảng 77%) bài tiết qua nước tiểu. Omeprazole có ít nhất 6 dạng chuyển hóa. Hai dạng được biết là hydroxy-omeprazole và acid carboxylic tương ứng. Phần còn lại của liều thuốc có thể thu hồi từ phần.\nNhư vậy có sự thải mật đáng kể của các chuyển hóa trong huyết tương dẫn chất Sulphide, Sulphone của Omeprazole và Hydroxy-omeprazole. Những dạng chuyển hóa này không có hoặc hoạt tinh rất thấp.\nỞ những bệnh nhân gan mãn tính, khả dụng sinh học có thể tăng tới 100% phản ánh suy giảm tác dụng vòng chuyển thứ nhất (first pass) và thời gian bán hủy ở huyết tương tăng tới gần 3 giờ so với người bình thường chỉ từ 0,5 - 1giờ. Tốc độ thanh thải huyết tương trung bình 70 ml/phút trong khi ở người bình thường là 500 - 600 ml/phút. Với bệnh nhân suy năng thận mãn tính mà thanh thải creatinine từ 10 - 62 ml/phút/1,73m\nDo bài tiết qua nước tiếu là con đường đào thải cơ bản các chuyển hóa của Omeprazole nên sự đảo thải Omeprazole tỷ lệ với tốc độ thanh thải creatinine.\nĐối với người già, tốc độ đào thải Omeprazole giảm chút it trong khi tác dụng sinh học tăng.",
    "dosage": "Cách dùng Thuốc Ocid 20mg\nCách dùng\nKhông nhai hay nghiền dược phẩm.\nLiều dùng\nLoét tá tràng: 1 viên Ocid 1 lần/ngày trong 2 - 4 tuần.\nLoét dạ dày: 1 viên Ocid/ngày trong 8 tuần. Viêm thực quản trào ngược: 1 viên Ocid/ngày trong 4 - 8 tuần. Trường hợp đa tiết bệnh lý có thể dùng liều 60mg Ocid uống 1 lần/ngày và phải liên tục theo sự chỉ dẫn của bác sĩ.\nLiều cao hơn 80mg/ngày phải được chia làm 2 lần/ngày. Không cần thiết điều chỉnh liều Ocid đối với bệnh nhân suy chức năng gan, thận hay người già.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nOcid được hấp thu tốt, hiếm khi gây mệt mỏi, nhức đầu, buồn nôn, tiêu chảy, táo bón, đầy hơi. Đôi khi xuất hiện dị ứng da ở một số ít bệnh nhân. Những triệu chứng này có tính nhẹ, tạm thời và không ảnh hưởng đến việc điều trị.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ocid 20 chống chỉ định trong các trường hợp sau:\nOcid chống chỉ định đối với bệnh nhân quá mẫn cảm với thuốc.\nThận trọng khi sử dụng\nĐáp ứng điều trị bằng ocid có thể che lấp sự hiện diện của một bệnh dạ dày ác tính.\nSự an toàn của thuốc đối với trẻ em là chưa được ghi nhận.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có ảnh hưởng nào được ghi nhận.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhu nữ có thai hoặc đang cho trẻ sơ sinh bú: Ngoại trừ lợi ích của việc điều trị rất là cần thiết, Ocid không được sử dụng cho phụ nữ trong thời kỳ mang thai và cho con bú.\nTương tác thuốc\nBệnh nhân có bệnh khác mà phải dùng thuốc có các hoạt chất như: Daizepam, warfarin và phenytoin, phải điều chỉnh lại liều của các loại thuốc này, khi dùng cùng một lúc với Ocid. Ocid có thể gây trở ngại cho sự hấp thụ các thước trao đổi chất bởi hệ thống enzyme cytochrome P450. Ocid không tương tác với các antacid.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}