{
    "describe": "Thương hiệu:\nDomesco\nViên nang cứng Omeprazol 20mg Domesco điều trị trào ngược dạ dày - thực quản (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-20348-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nOmeprazol\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Omeprazol là sản phẩm của Domesco có chứa hoạt chất Omeprazol dùng điều trị triệu chứng trào ngược dạ dày - thực quản, loét dạ dày tá tràng, hội chứng Zollinger - Ellison.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Omeprazol 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmeprazol\n20mg",
    "usage": "Công dụng của Viên nang cứng Omeprazol 20mg\nChỉ định\nThuốc Omeprazol được chỉ định dùng trong các trường hợp:\nTrào ngược dịch dạ dày - thực quản.\nloét dạ dày\nĐiều trị\nHội chứng Zollinger - Ellison.\nDược lực học\npantoprazol\nlansoprazol\nOmeprazol là một benzimidazol đã gắn các nhóm thế, có cấu trúc và tác dụng tương tự như\nOmeprazol ức chế sự bài tiết acid của dạ dày do ức chế hệ enzym hydro/kali adenosin triphosphatase (H+/K+ ATPase) còn gọi là bơm proton ở tế bào thành của dạ dày. Omeprazol không có tác dụng lên thụ thể (receptor) acetylcholin hay thụ thể histamin. Uống hằng ngày một liều duy nhất 20 mg omeprazol tạo được sự ức chế tiết acid dạ dày mạnh và hiệu quả. Tác dụng tối đa đạt được sau 4 ngày điều trị ở bệnh nhân loét dạ dày, có thể duy trì việc giảm 80% acid dịch vị trong 24 giờ.\nHelicobacter pylori\namoxicillin\nH.pylori\nOmeprazol có thể kìm hãm được vi khuẩn\nDược động học\nHấp thu:\nOmeprazol được hấp thu hoàn toàn ở ruột non sau khi uống từ 3 đến 6 giờ. Thức ăn không ảnh hưởng lên sự hấp thu thuốc ở ruột. Omeprazol bị phá hủy trong môi trường acid.\nPhân bố:\nThuốc gắn khoảng 95% vào protein huyết tương.\nChuyển hóa:\nOmeprazol hầu như được chuyển hóa hoàn toàn ở gan, chủ yếu nhờ isoenzym CYP2C19 của cytochrom P450 và một phần nhỏ chuyển hóa qua CYP3A4.\nThải trừ:\nSau chuyển hóa, các chất không có hoạt tính được đào thải chủ yếu qua nước tiểu, một phần qua phân. Thời gian bán thải trong huyết tương ngắn nhưng thuốc có thời gian tác dụng dài (do sự gắn kéo dài của thuốc vào H+/K+ ATPase).",
    "dosage": "Cách dùng Viên nang cứng Omeprazol 20mg\nCách dùng\nOmeprazol 20mg\ndùng bằng đường uống, uống buổi sáng.\nLiều dùng\nLiều khuyến cáo:\nĐiều trị chứng viêm thực quản do trào ngược dạ dày - thực quản:\nLiều thường dùng là 20 - 40 mg/ngày 1 lần, trong thời gian từ 4 - 8 tuần, sau đó có thể duy trì với liều 20 mg/ngày.\nĐiều trị loét:\nDùng liều 20 mg/ngày 1 lần (trường hợp nặng 40 mg) trong 4 tuần nếu là loét tá tràng, trong 8 tuần nếu là loét dạ dày. Không nên dùng kéo dài hơn thời gian trên.\nĐiều trị hội chứng Zollinger – Ellison:\nDùng liều 60 mg/ngày 1 lần (20 - 120 mg mỗi ngày), nếu dùng liều cao hơn 80 mg thì chia làm 2 lần mỗi ngày. Liều lượng cần được tính theo từng trường hợp cụ thể và trị liệu có thể kéo dài tùy theo yêu cầu lâm sàng. Không được ngừng thuốc đột ngột.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều uống một lần 160 mg trong thời gian 3 ngày vẫn dung nạp tốt. Khi uống quá liều, chỉ điều trị triệu chứng, không có thuốc điều trị đặc hiệu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Omeprazol 20mg Domesco, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhức đầu\nToàn thân:\ntiêu chảy\ntáo bón\nTiêu hóa: Buồn nôn, nôn, đau bụng,\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Mất ngủ, rối loạn cảm giác, mệt mỏi;\nMày đay\nDa:\nGan: tăng transaminase nhất thời;\nHô hấp: Co thắt phế quản;\nCơ - xương: Đau khớp, đau cơ;\nViêm thận kẽ\nNiệu:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Omeprazol chống chỉ định trong các trường hợp:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nOmeprazol có thể che giấu triệu chứng và làm chậm chẩn đoán ở bệnh nhân bị tổn thương ác tính ở dạ dày.\nSalmonella, Campylobacter\nSử dụng thuốc có thể làm tăng nguy cơ nhiễm khuẩn đường tiêu hóa (thí dụ nhiễm\nOmeprazol sử dụng kéo dài có thể làm tăng nguy cơ nhiễm trùng, gãy xương đặc biệt là ở người cao tuổi.\nSử dụng omeprazol thời gian dài có thể làm giảm magie huyết, do đó phải theo dõi nồng độ magie trong huyết tương khi dùng thuốc.\nOmeprazol là chất ức chế CYP2C9, khi bắt đầu và kết thúc điều trị với omeprazol nên xem xét khả năng tương tác thuốc chuyển hóa qua CYP2C19 (như thuốc Clopidogrel).\nBệnh lupus ban đỏ ở da: Thuốc ức chế bơm proton có liên quan đến bệnh Iupus ban đỏ bán cấp, nếu tổn thương xảy ra, đặc biệt là nơi tiếp xúc với ánh sáng, đi kèm đau khớp. Nên báo cho bác sĩ dừng uống omeprazoI.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, buồn ngủ nên thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nSử dụng omeprazol trong thời gian mang thai chỉ được xem xét khi thật cần thiết do chưa có dữ liệu về tác động độc hại của thuốc trên bào thai.\nThời kỳ cho con bú\nThuốc phân bố trong sữa mẹ nên cân nhắc ngừng thuốc hoặc ngừng cho con bú.\nTương tác thuốc\nOmeprazol có thể làm tăng nồng độ cyclosporin trong máu.\nH. pylori.\nOmeprazol làm tăng tác dụng của kháng sinh trong diệt trừ\ndiazepam\nwarfarin\nỨc chế chuyển hóa của các thuốc bị chuyển hóa bởi hệ enzyme cytochrom P450 của gan và có thể làm tăng nồng độ\nOmeprazol làm tăng tác dụng chống đông máu của dicoumarol.\nnifedipin\nThuốc làm giảm chuyển hóa của\nClarithromycin ức chế chuyển hóa omeprazol, làm tăng gấp đôi nồng độ omeprazole.\nOmeprazol làm giảm acid của dạ dày nên làm ảnh hưởng (tăng hoặc giảm) sự hấp thu của các thuốc mà sự hấp thu phụ thuộc vào pH dạ dày.\natazanavi\nDùng đồng thời với\nSự tương tác giữa clopidogrel và omeprazol sẽ làm giảm tiếp xúc với các chất chuyển hóa có hoạt tính.\nDo việc dùng chung omeprazol với tacrolimus có thể tăng nồng độ tacrolimus trong huyết thanh.\nSử dụng thuốc lâu dài có thể làm giảm sự hấp thu vitamin B12 (cyanocobalamin)\nposaconazole\nDùng đồng thời omeprazol với\nMethotrexate: Khi dùng cùng với các thuốc ức chế bơm proton, nồng độ của methotrexate có thể tăng ở một số bệnh nhân.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ không quá 30ºC, tránh ánh sáng."
}