{
    "describe": "Thương hiệu:\nBrawn\nViên nang Omeprazole Delayed Release Brawn điều trị loét dạ dày tá tràng (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-14944-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nOmeprazole\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nBrawn\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Omeprazole Delayed Release Brawn là sản phẩm được sản xuất bởi Brawn laboratories Ltd. (Ấn Độ), thuốc chứa dược chất chính là omeprazole. Thuốc được chỉ định trong điều trị loét tá tràng dạ dày; hội chứng zolinger-Ellison, trào ngược thực quản.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang Omeprazole Delayed Release\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmeprazole\n20mg",
    "usage": "Công dụng của Viên nang Omeprazole Delayed Release\nChỉ định\nThuốc Omeprazole Delayed Release Brawn được chỉ định dùng trong các trường hợp sau:\nLoét tá tràng và dạ dày, hội chứng Zollinger Ellison, trào ngược thực quản.\nDược lực học\nOmeprazole ức chế rõ rệt sự tiết acid dạ dày ở mức cơ bản và cả khi bị kích thích, Omeprazole có cách tác dụng duy nhất là phong bế không hồi phục bơm proton của tế bào viền, là giai đoạn cuối cùng của con đường tiết acid dạ dày.\nDược động học\nOmeprazole hấp thu nhanh sau khi được giải phóng khỏi viên bao tan trong ruột. Nồng độ đỉnh trong huyết tương của Omeprazole đạt 0.5 – 3.5 giờ sau khi uống. Bao tan trong ruột làm tăng sinh khả dụng trên 65%. Gắn khoảng 95-96% vào protein - huyết tương. Omeprazole đào thải nhanh và hầu như hoàn toàn qua chuyển hóa. Có 3 chất chuyển hóa thấy ở trong huyết tương đó là các dẫn xuất sulfide, sulfon của Omeprazole và hydroxyl Omeprazole. Các chất chuyển hóa có rất ít hoặc không còn tác dụng chống tiết.",
    "dosage": "Cách dùng Viên nang Omeprazole Delayed Release\nCách dùng\nThuốc dùng đường. Uống nguyên viên, với 1 ly nước đầy, không nhai vỡ. Nên uống 30 phút trước bữa ăn hoặc theo chỉ dẫn của nhân viên y tế.\nLiều dùng\nLoét tá tràng-dạ dày tiến triển:\nMỗi ngày 20mg, uống trong 2-4 tuần.\nLoét tá tràng nghiêm trọng:\nMỗi ngày 40mg, uống trong 4-8 tuần.\nTrào ngược thực quản:\nMỗi ngày 20mg, dùng trong 4-8 tuần.\nLoét thực quản nghiêm trọng:\nMỗi ngày 20-40mg, dùng trong 4-8 tuần.\nHội chứng Zollinger Ellison:\nMỗi ngày 60mg, thời gian điều chỉnh tùy theo đáp ứng của bệnh nhân.\nKhông cần điều chỉnh liều với người cao tuổi hoặc với bệnh nhân suy gan hoặc suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều mỗi ngày tới 360mg được dung nạp tốt. Chưa có thuốc giải độc đặc hiệu. Omeprazole gắn mạnh vào protein huyết tương, vì vậy không dễ thẩm tách được. Khi gặp quá liều, cần điều trị hỗ trợ và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nOmeprazole\nKhi sử dụng thuốc\nNhững tác dụng ngoại ý hay gặp nhất với Omeprazole là nhức đầu, tiêu chảy, cơn đau bụng, buồn nôn, choáng váng, nôn, phát ban, đầy hơi, táo bón, mệt mỏi. Những tác dụng này thường thoáng qua và không cần giảm liều.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Omeprazole Delayed Release Brawn chống chỉ định trong các trường hợp sau:\nNgười quá mẫn cảm với các thành phần của chế phẩm.\nThận trọng khi sử dụng\nOmeprazole làm tăng các u carcinoid ở dạ dày phụ thuộc liều lượng. Mẫu sinh thiết từ dạ dày người không phát hiện có nguy cơ khi dùng Omeprazole trong thời gian ngắn.\nVới trẻ em: Không khuyến cáo dùng omeprazole ở trẻ em.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChỉ dùng Omeprazole trong thai kỳ khi lợi ích cho mẹ vượt hẳn nguy cơ cho thai.\nThời kỳ cho con bú\nPhụ nữ trong thời kỳ cho con bú cần phải ngừng cho bú nếu mẹ phải dùng Omeprazole.\nTương tác thuốc\nOmeprazole có tương tác với hệ enzym cytochrom P450 và từ đó ức chế sự chuyển hóa của nhiều thuốc như diazepam, warfirin và phenytoin. Do có tác dụng ức chế sâu và kéo dài lên sự tiết acid dạ dày nên Omeprazole có thể tương tác với các thuốc mà pH dạ dày là quyết định quan trọng tới sinh khả dụng của thuốc (ví dụ với ketoconazole, ampicilin, các aster và các muối sắt).",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng."
}