{
    "describe": "Thương hiệu:\nBoston\nViên nang Omeraz 20 Boston điều trị và dự phòng tái phát loét dạ dày, tá tràng (5 vỉ x 4 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nThành phần\nOmeprazol\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM BOSTON, VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Omeraz 20 được sản xuất bởi công ty Boston Pharma, Việt Nam, thuốc có thành phần chính là omeprazol. Thuốc Omeraz 20 được chỉ định trong điều trị hoặc dự phòng tái phát loét dạ dày, tá tràng, kết hợp với các kháng sinh trong điều trị loét dạ dày do nhiễm H.pylor. Điều trị loét dạ dày, tá tràng do NSAID, viêm thực quản trào ngược, triệu chứng bệnh trào ngược dạ dày - thực quản và điều trị hội chứng zollinger - ellison.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang Omeraz 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmeprazol\n20mg",
    "usage": "Công dụng của Viên nang Omeraz 20\nChỉ định\nThuốc Omeraz 20 được chỉ định dùng trong các trường hợp sau\nNgười lớn\nloét dạ dày\nĐiều trị hoặc dự phòng tái phát\nKết hợp với các kháng sinh trong điều trị loét dạ dày do nhiễm H.pylori.\nĐiều trị hoặc dự phòng loét dạ dày, tá tràng do NSAID.\nĐiều trị viêm thực quản trào ngược.\ntrào ngược dạ dày\nĐiều trị triệu chứng bệnh\nĐiều trị hội chứng Zollinger - Ellison.\nTrẻ em\nTrẻ em ≥ 2 tuổi và >20kg\nĐiều trị viêm thực quản trào ngược.\nĐiều trị triệu chứng ợ nóng và trào ngược acid trong bệnh trào ngược dạ dày – thực quản.\nTrẻ vị thành niên và trẻ em ≥ 4 tuổi\nKết hợp với các kháng sinh để điều trị loét dạ dày nhiễm H.pylori.\nDược lực học\nOmeprazol là một benzimidazol đã gắn các nhóm thế, có cấu trúc và tác dụng tương tự như pantoprazol, lansoprazol, esomeprazol.\nTrong môi trường acid ở tế bào thành của dạ dày, omeprazol được chuyển hóa thành dạng có hoạt tính và ức chế enzym H+/K+ATPase (bơm proton), làm giảm sự tiết acid dịch vị ở trạng thái nền lẫn trạng thái kích thích.\nTác dụng lên sự tiết acid của dạ dày\nSau khi uống omeprazol một lần mỗi ngày, thuốc nhanh chóng phát huy tác dụng và đạt hiệu quả tối đa sau 4 ngày điều trị. Với liều 20mg, omeprazol có thể làm giảm ít nhất 80% tổng lượng acid tiết ra trong 24 giờ và duy trì được pH dạ dày >3 liên tục trong 17 giờ mỗi ngày ở bệnh nhân loét tá tràng.\nTác dụng ức chế tiết acid có liên hệ với tổng lượng thuốc tiếp xúc với cơ thể, biểu diễn thông qua diện tích dưới đường cong (AUC) của nồng độ thuốc trong máu, hơn là nồng độ thuốc tại một thời điểm nhất định.\nTác dụng lên helicobacter pylori (H.pylori)\nOmeprazol có thể kìm hãm được vi khuẩn h. pylori ở bệnh nhân loét tá tràng hoặc viêm thực quản trào ngược nhiễm vi khuẩn này. Phối hợp omeprazol với một thuốc kháng khuẩn (clarithromycin, amoxicilin) có thể diệt trừ H.pylori kèm theo liền ổ loét và thuyên giảm bệnh lâu dài.\nCác tác dụng khác liên quan đến sự ức chế acid\nĐiều trị dài hạn bằng thuốc kháng tiết dịch vị có thể làm tăng nhẹ tần suất xuất hiện nang tuyến dạ dày. Những thay đổi này thì lành tính và có thể phục hồi được.\nGiảm acid dạ dày do bất kỳ nguyên nhân nào, kể cả dùng thuốc ức chế bơm proton (PPI), có thể làm tăng số lượng vi khuẩn thường trú trong đường tiêu hóa.\nTrong quá trình điều trị bằng thuốc kháng tiết acid dịch vị, nồng độ gastrin huyết thanh tăng đáp ứng với sự giảm acid dịch vị. Nồng độ chromogranin (CgA) cũng tăng do sự giảm acid dịch vị. Sự tăng nồng độ CgA có thể can thiệp vào sự dò tìm khối u nội tiết. Các báo cáo y văn khuyến cáo nên ngừng điều trị bằng PPI ít nhất 5 ngày trước khi định lượng CgA. Nếu nồng độ CgA và gastrin không trở về bình thường sau 5 ngày nên tiến hành định lượng sau 14 ngày kể từ khi ngừng sử dụng PPI.\nTăng số tế bào ECL (enterochromaffin - like) có thể do tăng nồng độ gastrin huyết thanh đã được ghi nhận ở cả trẻ em và người lớn khi điều trị dài hạn với omeprazol. Điều này được coi là không có ý nghĩa lâm sàng.\nTrẻ em\nTrong nghiên cứu ở trẻ em từ 1- 16 tuổi bị trào ngược dạ dày - thực quản, với liều omeprazol 0,7 - 1,4mg/kg có thể làm cải thiện mức độ viêm thực quản ở 90% các trường hợp và làm giảm đáng kể các triệu chứng trào ngược. Trong một nghiên cứu mù đơn, các trẻ từ 0 – 24 tháng tuổi bị trào ngược dạ dày-thực quản được điều trị với omeprazol liều từ 0,5 – 1,5mg/kg. Kết quả cho thấy ở tất cả các mức liều tần suất nên giảm đi 50% sau 8 tuần điều trị.\nPhối hợp omeprazol với hai kháng sinh (amoxicillin và clarithromycin) là an toàn và hiệu quả trong diệt trừ H.pylori ở trẻ em từ 4 tuổi trở lên.\nDược động học\nHấp thu\nOmeprazol không bền trong môi trường acid nên thuốc được bào chế dưới dạng các hạt bao tan trong ruột rồi đóng vào nang. Omeprazol được hấp thu nhanh chóng, nồng độ định trong huyết tương đạt được sau khi uống khoảng 1 - 2 giờ. Sự hấp thu của omeprazol xảy ra ở ruột non và thường kết thúc trong vòng 3 - 6 giờ.\nThức ăn không có ảnh hưởng đến sinh khả dụng của thuốc. Sinh khả dụng toàn thân sau khi uống liều đầu vào khoảng 40% và tăng lên khoảng 60% sau khi dùng lặp lại một lần mỗi ngày.\nPhân bố\nThể tích phân bố ở người khỏe mạnh xấp xỉ 0,3lít/kg trọng lượng cơ thể. Omeprazol gắn vào protein huyết tương khoảng 97%.\nChuyển hóa\nOmeprazol được chuyển hóa gần như hoàn toàn ở gan bởi hệ enzym của cytochrom P450. Trong đó phần lớn omeprazol được chuyển hóa qua CYP2C19, một enzym có tính đa hình, thành hydroxyomeprazol. Phần còn lại được chuyển hóa qua CYP3A4 để tạo thành omeprazol sulfon.\nThải trừ\nOmeprazol được đào thải gần như hoàn toàn giữa các liều với thời gian bán thải thường nhỏ hơn 1 giờ. Khoảng 80% liều uống của omeprazol được đào thải qua nước tiểu dưới dạng chất chuyển hóa và phần còn lại đào thải qua phân.\nBệnh nhân suy gan\nChuyển hóa của omeprazol giảm ở người suy chức năng gan, dẫn đến tăng AUC của thuốc. Tuy nhiên, omeprazol không cho thấy khả năng tích lũy khi dùng 1 liều mỗi ngày.\nBệnh nhân suy thận\nDược động học của omeprazol, bao gồm sinh khả dụng toàn thân và tốc độ thải trừ, không thay đổi ở bệnh nhân suy thận.\nNgười cao tuổi\nTỉ lệ chuyển hóa của omeprazol giảm nhẹ ở người cao tuổi (75 - 79 tuổi).\nTrẻ em\nTrẻ em trên 1 tuổi: Dược động học của thuốc tương tự như ở người lớn.\nTrẻ em dưới 6 tháng tuổi: Độ thanh thải của thuốc bị giảm do khả năng chuyển hóa của trẻ chưa được hoàn thiện.",
    "dosage": "Cách dùng Viên nang Omeraz 20\nCách dùng\nDùng đường uống.\nThuốc Omeraz 20 Boston được khuyến cáo dùng vào buổi sáng, uống nguyên viên, không được nhai hoặc nghiền.\nĐối với bệnh nhân nuốt khó khăn và trẻ em có thể uống hoặc nuốt thức ăn bán rắn: Bệnh nhân có thể mở viên nang và hòa vi hạt vào một nửa cốc nước hoặc một lượng nước có tính acid yếu như nước ép cam, nước ép táo và uống ngay.\nLiều dùng\nNgười lớn\nĐiều trị loét dạ dày, tá tràng\nLiều khuyến cáo là 20mg x 1 lần/ngày, có thể tăng lên đến 40mg x 1 lần/ngày nếu cần. Thời gian hồi phục vết loét thường là 2 - 4 tuần đối với loét tá tràng và 4 - 8 tuần đối với loét dạ dày.\nDự phòng tái phát loét dạ dày, tá tràng\nLiều dùng 20 mg x 1 lần/ngày. Ở bệnh nhân đáp ứng kém, có thể tăng liều lên đến 40 mg, 1 lần/ngày.\nKết hợp với các kháng sinh trong điều trị loét dạ dày nhiễm H.pylori\nOmeprazol liều 20mg x 2 lần/ngày có thể được phối hợp với các kháng sinh trong điều trị diệt trừ H. Pylori. Việc lựa chọn kháng sinh phải căn cứ vào khả năng dung nạp thuốc của mỗi bệnh nhân, tình hình đề kháng kháng sinh tại khu vực và các phác đồ điều trị của các tổ chức uy tín.\nĐiều trị loét dạ dày, tá tràng do NSAID\nLiều dùng là 20mg x 1 lần/ngày.Vết loét thường hồi phục trong vòng 4 tuần. Đối với những bệnh nhân đáp ứng kém, thời gian hồi phục có thể lên đến 8 tuần.\nDự phòng loét dạ dày - tá tràng do NSAID\nLiều dùng là 20mgx 1 lần/ngày.\nĐiều trị viêm thực quản trào ngược\nLiều khuyến cáo là 20mg x 1 lần/ngày.\nĐối với người bị viêm thực quản nặng, khởi đầu điều trị với liều 40mg x 1 lần/ngày được khuyến cáo. Thời gian hồi phục thường là 4 tuần với đa số bệnh nhân và có thể kéo dài đến 8 tuần đối với bệnh nhân bị viêm nặng hoặc kém đáp ứng.\nĐiều trị triệu chứng bệnh trào ngược dạ dày - thực quản\nLiều thường dùng là 20mg x 1 lần/ngày.\nTrong một số trường hợp, liều thấp hơn (10mg x 1 lần/ngày) cũng có thể cho đáp ứng tốt. Nếu các triệu chứng không được kiểm soát sau 4 tuần với liều 20mg mỗi ngày, bệnh nhân nên được xét nghiệm kỹ hơn để xác định lại chẩn đoán.\nĐiều trị hội chứng Zollinger - Ellison\nLiều khởi đầu thông thường là 60mg/ngày. Liều dùng nên được cá nhân hóa và duy trì điều trị liên tục đến khi còn chỉ định trên lâm sàng.\nNhững trường hợp bệnh nặng và kém đáp ứng với các phác đồ khác vẫn có thể được điều trị hiệu quả và hơn 90% số bệnh nhân được duy trì ở liều omeprazol 20 - 120mg mỗi ngày. Các liều trên 80mg nên được chia thành 2 lần/ngày.\nTrẻ em\nTrẻ em ≥ 2 tuổi và > 20 kg\nLiều dùng 20mg x 1 lần/ngày, có thể tăng lên đến 40mg x 1 lần/ngày nếu cần thiết.\nThời gian điều trị:\nViêm thực quản trào ngược: 4 - 8 tuần.\nĐiều trị triệu chứng ợ nóng và trào ngược acid trong bệnh trào ngược dạ dày - thực quản: 24 tuần. Nếu triệu chứng không được kiểm soát tốt trong vòng 2 - 4 tuần bệnh nhân nên được xét nghiệm kỹ hơn để xác định lại chẩn đoán.\nTrẻ vị thành niên và trẻ em ≥ 4 tuổi\nKết hợp với các kháng sinh để điều trị loét dạ dày nhiễm H.pylori: Omeprazol 20mg x 1 lần/ngày, liều kháng sinh nên được điều chỉnh cho từng bệnh nhân tùy theo cân nặng.\nThời gian điều trị: 1 - 2 tuần.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều.\nBệnh nhân suy gan\nLiều dùng không quá 20mg/ngày.\nNgười già\nKhông cần điều chỉnh liều, nếu chức năng gan vẫn bình thường.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCó rất ít thông tin về ảnh hưởng của quá liều omeprazol trên con người. Trong y văn có ghi chép những trường hợp sử dụng liều uổng lên đến 560mg hoặc 2400mg (gấp 100 lần khuyến cáo). Các triệu chứng bao gồm: Buồn nôn, nôn, chóng mặt, đau bụng, tiêu chảy và đau đầu. Ngoài ra lãnh đạm, trầm cảm, lú lẫn cũng đã được gặp ở một số trường hợp.\nĐiều trị\nCác triệu chứng quá liều chỉ là tạm thời và không gây ảnh hưởng nghiêm trọng. Tốc độ thải trừ của omeprazol là không đôi khi tăng liều. Chỉ cần điều trị triệu chứng nếu cần thiết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Omeraz 20 , bạn có thể gặp các tác dụng không mong muốn (ADR).\nPhổ biến, ≥ 1/100 đến < 1/10\nĐau đầu\nRối loạn thần kinh:\ntiêu chảy\nRối loạn tiêu hóa: Đau bụng, táo bón,\nKhông phổ biến, ≥ 1/1000 đến </100\nRối loạn tâm thần: Mất ngủ.\nRối loạn thần kinh: Chóng mặt, dị cảm, ngủ gà.\nChóng mặt\nRối loạn thính giác:\nRối loạn gan mật: Tăng enzym gan.\nmày đay\nRối loạn da, mô dưới da: Viêm da, ngứa, phát ban, nổi\nRối loạn cơ - xương khớp: Gãy xương hông, xương cổ tay và cột sống.\nRối loạn khác: Mệt mỏi, phù ngoại biên.\nHiếm gặp, ≥ 1/10.000 đến </1.000\nRối loạn hệ thống tạo máu: Giảm bạch cầu, giảm tiểu cầu.\nRối loạn hệ thống miễn dịch: Phản ứng quá mẫn (như sốt, phù mạch, phản ứng phản vệ, sốc phản vệ).\nRối loạn tâm thần: Kích động, lú lẫn, trầm cảm.\nRối loạn thần kinh: Rối loạn vị giác.\nRối loạn thị giác: Nhìn mờ.\nRối loạn hô hấp: Co thắt phế quản.\nRối loạn tiêu hóa: Khô miệng, viêm miệng, nhiễm nấm candida đường tiêu hóa.\nRối loạn gan mật: Viêm gan có hoặc không vàng da.\nRối loạn da, mô dưới da: Rụng tóc, nhạy cảm với ánh sáng.\nRối loạn cơ - xương khớp: Đau khớp, đau cơ.\nViêm thận kẽ\nRối loạn thận, tiết niệu:\nRối loạn khác: Tăng tiết mồ hôi.\nRất hiếm gặp, < 1/10.000\nRối loạn hệ thống tạo máu: Mất bạch cầu hạt, giảm toàn thể huyết cầu.\nRối loạn chuyển hóa: Hạ natri máu.\nRối loạn tâm thần: Nóng nảy, ảo giác.\nChưa rõ\nRối loạn chuyển hóa: Hạ magnesi máu, hạ calci máu, hạ kali máu.\nRối loạn tiêu hóa: Viêm đại tràng vi thể.\nLupus ban đỏ\nRối loạn da, mô dưới da:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Omeraz 20 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nTránh dùng đồng thời omeprazol với nelfinavir.\nThận trọng khi sử dụng\nCác tình trạng cần thận trọng khi dùng thuốc\nKhi có xuất hiện bất kỳ một triệu chứng báo động nào (như giảm cân đáng kể không chú ý, nôn tái phát, khó nuốt, nôn ra máu hay đại tiện phân đen) và khi nghi ngờ hoặc xác nhận bị loét dạ dày, bệnh nhân nên được loại trừ nguy cơ mắc các bệnh ác tính trước khi điều trị vì omeprazol có thể che lấp triệu chứng và làm chậm trễ việc chẩn đoán.\nKhông khuyến cáo dùng đồng thời omeprazol với atazanavir. Nếu bắt buộc phải phối hợp, cần phải theo dõi bệnh nhân chặt chẽ về lâm sàng, đồng thời tăng liều atazanavir lên 400mg và kết hợp với 100mg ritonavir, liều omeprazol không nên vượt quá 20mg.\nOmeprazol, cũng như các thuốc kháng acid khác, có thể làm giảm hấp thu vitamin B12 (cyanocobalamin) do sự giảm hoặc thiếu acid dịch vị. Cần chú ý ở những bệnh nhân giảm dự trữ vitamin B12 hoặc có yếu tố nguy cơ giảm hấp thu vitamin B12 khi điều trị dài hạn với omeprazol. Omeprazol là chất ức chế CYP2C19. Khi bắt đầu hay kết thúc điều trị với omeprazol, cần xem xét nguy cơ tương tác với các thuốc khác qua CYP2C19. Omeprazol có tương tác với clopidogrel. Mặc dù ảnh hưởng trên lâm sàng còn chưa chắc chắn, nhưng để đề phòng thì việc phối hợp omeprazol và clopidogrel là không được khuyến khích.\nĐiều trị kéo dài (trên 3 tháng hoặc hàng năm) với các thuốc ức chế bơm proton (PPI) như omeprazol có thể gây giảm magnesi máu nặng. Các dấu hiệu nghiêm trọng của giảm mangesi máu có thể xảy ra như mệt mỏi, co cứng cơ, mê sảng, co giật, choáng váng và loạn nhịp thất, nhưng cũng có thể khởi phát âm thầm và bị bỏ qua. Ở đa số các bệnh nhân, tình trạng giảm magnesi máu được cải thiện sau khi sử dụng liệu pháp magnesi thay thế và ngừng sử dụng PPI.\nĐối với các bệnh nhân cần điều trị kéo dài hoặc những bệnh nhân dùng đồng thời PPI với digoxin hoặc các thuốc khác có thể gây hạ mangesi máu (như thuốc lợi tiểu), cán bộ y tế nên cân nhắc định lượng nồng độ magnesi máu trước khi bắt đầu điều trị với PPI và theo dõi định kỳ trong quá trình điều trị.\nCác thuốc PPI, đặc biệt khi dùng liều cao và kéo dài (>1 năm), có thể làm tăng nhẹ nguy cơ gãy xương hông, xương cổ tay và cột sống, đặc biệt ở bệnh nhân cao tuổi hoặc khi có sự hiện diện của các yếu tố nguy cơ khác. Bệnh nhân có nguy cơ loãng xương nên được chăm sóc cân thận, đồng thời bổ sung đầy đủ vitamin D và calci.\nCác PPI có liên hệ với một số rất hiếm trường hợp tổn thương da dạng lupus ban đỏ bán cấp (SCLE). Nếu xảy ra tổn thương, đặc biệt là ở vùng da tiếp xúc với ánh nắng và nếu đi kèm triệu chứng đau khớp, bệnh nhân nên đến ngay cơ sở y tế gần nhất để được chăm sóc. Bệnh nhân đã có tiền sử xảy ra SCLE với một thuốc PP có thể tăng nguy cơ xảy ra SCLE khi sử dụng các PPI khác.\nViệc tăng nồng độ CgA có thể ảnh hưởng đến việc dò tìm các khối u thần kinh nội tiết. Để tránh ảnh hưởng, nên dùng điều trị bằng omeprazol ít nhất 5 ngày trước khi định lượng CgA.\nCó thể dùng điều trị lâu dài ở trẻ em mắc các bệnh mãn tính mặc dù không được khuyến khích.\nĐiều trị bằng thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hóa do salmonella và campylobacter.\nKhả năng lái xe và vận hành máy móc\nOmeprazol thường không ảnh hưởng đáng kể đến khả năng lái xe hoặc vận hành máy móc, Các phản ứng không mong muốn của thuốc như chóng mặt và rối loạn thị giác có thể xảy ra.\nNếu bị ảnh hưởng, bệnh nhân không nên vận hành máy móc, lái tàu xe hay làm việc trên cao.\nThời kỳ mang thai\nChưa quan sát thấy phản ứng có hại của omeprazol trên phụ nữ có thai hoặc trên sức khỏe của thai nhi/trẻ sơ sinh. Do đó, omeprazol có thể sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nOmeprazol được bài tiết trong sữa mẹ nhưng không ảnh hưởng đến trẻ khi dùng ở liều điều trị.\nTương tác thuốc\nẢnh hưởng của omeprazol trên dược động học của các thuốc khác\nĐối với thuốc hấp thu phụ thuộc độ pH\nNelfinavir\n, atazanavir: Sử dụng đồng thời omeprazol (40mg x 1 lần/ngày) với nelfinavir và atazanavir làm giảm đáng kể nồng độ trong máu của thuốc và các chất chuyển hóa có hoạt tính của nó (lên đến 75 – 90% đối với dạng chuyển hóa có hoạt tính M8 của nelfinavir). Do đó không khuyến cáo sử dụng đồng thời omeprazol với atazanavir và chống chỉ định trong trường hợp nelfinavir.\nDigoxin: Ở liều 20mg x 1 lần/ngày, omeprazol có thể làm tăng sinh khả dụng của digoxin lên khoảng 10%. Do đó cần thận trọng và phải theo dõi điều trị chặt chẽ khi sử dụng omeprazol liều cao ở người lớn tuổi.\nClopidogrel: Tránh kết hợp omeprazol với clopidogrel và omeprazol có thể làm giảm hiệu quả chống kết tập tiểu cầu của clopidogrel tới 16%, dẫn đến giảm hiệu quả của thuốc trong việc ngăn ngừa cơn đau tim hoặc đột quỵ.\nSự hấp thu của posaconazol, erlotinib, ketoconazol và itraconazol bị giảm đáng kể khi dùng chung với omeprazol.\nCác thuốc được chuyển hóa qua CYP2C19\ncilostazol\nOmeprazol là một chất ức chế CYP2C19, Do đó, omeprazol có thể làm tăng nồng độ của các thuốc khác cũng chuyển hóa qua CYP2C19 như warfarin và các chất đối kháng vitamin K,\nCác thuốc khác (cơ chế chưa rõ)\nSaquinavir: Dùng đồng thời omeprazol với saquinavir làm tăng nồng độ của saquinavir trong huyết tương khoảng 70%.\nTacrolimus\n: Nồng độ của tacrolimus có thể tăng lên khi dùng đồng thời với omeprazol, điều chỉnh liều nếu cần thiết.\nMethotrexat: Các thuốc PPI có thể làm tăng nồng độ của methotrexat ở một số bệnh nhân.\nẢnh hưởng của các thuốc khác lên dược động học của omeprazol.\nThuốc ức chế CYP2C19 hoặc CYP3A4\nOmeprazol được chuyển hóa bởi CYP2C19 và CYP3A4, do đó các thuốc ức chế CYP2C19 hoặc CYP3A4 (như clarithromycin và voiconazol) có thể làm tăng nồng độ omeprazol trong huyết tương do giảm chuyển hóa của omeprazol. Dùng đồng thời omeprazol cùng với voriconazol có thể làm tăng hơn hai lần AUC của omperazol. Nên cân nhắc điều chỉnh liều omeprazol ở những bệnh nhân suy gan nặng hoặc được chỉ định điều trị lâu dài.\nThuốc cảm ứng CYP2C19 hoặc CYP3A4\nCác thuốc gây cảm ứng CYP2C19 hoặc CYP3A4 (như rifampicin và St.John’s wort) có thể làm giảm nồng độ trong huyết tương của omeprazol do tăng chuyển hóa của omeprazol.\nCác tương tác khác\nOmeprazol không có tương tác nghiêm trọng trên lâm sàng khi được dùng cùng với thức ăn.",
    "preservation": "Bảo quản\nBảo quản thuốc nơi khô, nhiệt độ không quá 30"
}