{
    "describe": "Thương hiệu:\nVinphaco\nBột đông khô pha tiêm Omevin Vinphaco điều trị trào ngược dịch dạ dày - thực quản (10 lọ x 10 ml)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột đông khô pha tiêm\nQuy cách\nHộp 10 Lọ\nThành phần\nOmeprazol\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\n,\nChống chỉ định\nHIV/AIDS, Ung thư dạ dày\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VĨNH PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nOmevin của Công ty Cổ phần Dược phẩm Vĩnh Phúc, thành phần chính là omeprazol. Omevin là thuốc điều trị trào ngược dịch dạ dày - thực quản, loét dạ dày - tá tràng, hội chứng Zollinger - Ellison.\nOmevin được bào chế dưới dạng thuốc tiêm bột đông khô, đóng gói theo quy cách hộp 10 lọ bột đông khô.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bột đông khô pha tiêm Omevin\nThông tin thành phần\nHàm lượng\nOmeprazol\n40mg",
    "usage": "Công dụng của Bột đông khô pha tiêm Omevin\nChỉ định\nThuốc Omevin được chỉ định trong các trường hợp:\ntrào ngược dịch dạ dày\nĐiều trị\nloét dạ dày - tá tràng\nĐiều trị\nĐiều trị hội chứng Zollinger - Ellison.\nDược lực học\nOmeprazol ức chế sự bài tiết acid của dạ dày do ức chế có hồi phục hệ enzym hydro/kali adenosin triphosphatase (H+/K+ ATPase) còn gọi là bơm proton ở tế bào thành của dạ dày. Tác dụng nhanh, kéo dài nhưng hồi phục được. Omeprazol không có tác dụng lên thụ thể (receptor) acetylcholin hay thụ thể histamin. Tác dụng tối đa đạt được sau 4 ngày điều trị. Ở bệnh nhân loét tá tràng, có thể duy trì việc giảm 80% acid dịch vị trong 24 giờ.\nDược động học\nPhân bố\nThuốc gắn khoảng 95% vào protein huyết tương. Tuy omeprazol có thời gian bán thải ngắn nhưng thuốc có thời gian tác dụng kéo dài (do sự gắn kéo dài của thuốc vào H+/K+ ATPase). Vì vậy, có thể chỉ dùng thuốc mỗi ngày một lần.\nChuyển hóa\nOmeprazol được chuyển hóa hầu như hoàn toàn ở gan, chủ yếu nhờ isoenzym CYP2C19 của cytocrom P450 để thành hydroxy omeprazol và một phần nhỏ chuyển hóa qua CYP3A4 để thành omeprazol sulfon.\nThải trừ\nCác chất chuyển hóa không có hoạt tính và được thải trừ chủ yếu qua nước tiểu và một phần qua phân.\nDược động học của thuốc không bị thay đổi có ý nghĩa ở người cao tuổi hay người bị bệnh suy chức năng thận. Ở người bị suy chức năng gan thì diện tích dưới đường cong tăng và độ thanh thải thuốc giảm, nhưng không có tích tụ thuốc và các chất chuyển hóa của thuốc trong cơ thể.",
    "dosage": "Cách dùng Bột đông khô pha tiêm Omevin\nCách dùng\nThuốc dùng đường tiêm tĩnh mạch chậm hoặc tiêm truyền tĩnh mạch.\nHút 10 ml nước cất pha tiêm vào lọ bột thuốc, lắc đến khi bột thuốc tan hoàn toàn.\nĐể có dung dịch truyền tĩnh mạch, pha loãng thuốc trong 100 ml dung dịch natri clorid 0,9%.\nChú ý: Thuốc sau khi pha trong dung môi được bảo quản tối đa trong vòng 24 giờ ở điều kiện thường.\nLiều dùng\nTrong trường hợp không dùng được đường uống, omeprazol được tiêm tĩnh mạch chậm trong ít nhất 3 phút, liều tương đương 40 mg omeprazol/lần/ngày hoặc truyền tĩnh mạch trong thời gian từ 20 đến 30 phút liều tương đương 40 mg omeprazol/lần/ngày.\nBệnh nhân bị hội chứng Zollinger - Ellison cũng đã được tiêm tĩnh mạch với các liều cao hơn liều thông thường.\nVới trẻ em:\nCó thể tiêm tĩnh mạch 500 microgam/kg tới tối đa 20 mg ngày một lần ở trẻ em từ 1 tháng tới 12 tuổi và có thể tăng lên tới 2 mg/kg tới tối đa 40 mg ngày một lần.\nỞ người cao tuổi:\nKhông cần điều chỉnh liều.\nỞ người suy thận:\nSinh khả dụng thay đổi không đáng kể, không cần điều chỉnh liều.\nỞ người suy gan:\nDiện tích dưới đường cong tăng và sự đào thải của thuốc chậm lại. Sử dụng liều 20 mg/lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều tiêm tĩnh mạch một lần tới 80 mg, liều tiêm tĩnh mạch một ngày tới 200 mg và liều 520 mg tiêm tĩnh mạch trong thời gian 3 ngày vẫn được dung nạp lốt.\nTrong y văn có thông báo về 2 trường hợp quá liều omeprazol. Các biểu hiện lâm sàng chủ yếu là buồn ngủ, nhức đầu (có lẽ là do chất chuyển hóa) và tim đập nhanh. Cả hai bệnh nhân đều hồi phục, không có biến cố gì và cũng không phải điều trị đặc biệt gì.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nThuốc được sử dụng dưới sự hỗ trợ của nhân viên y tế.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Omevin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nNhức đầu\nToàn thân:\nTiêu chảy\nđau bụng\nTiêu hóa:\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh: Mất ngủ, rối loạn cảm giác, chóng mặt, mệt mỏi.\nngứa\nDa: Mày đay,\nGan: Tăng transaminase nhất thời.\nHiếm gặp, ADR < 1/1 000\nToàn thân: Đổ mồ hôi, phù ngoại biên, quá mẫn bao gồm phù mạch, sốt phản vệ.\nHuyết học: Giảm bạch cầu, giảm tiểu cầu, giảm toàn bộ các tế bào máu, ngoại biên, mất bạch cầu hạt, thiếu máu tan máu tự miễn.\nThần kinh: Lú lẫn có hồi phục, kích động, trầm cảm, ảo giác ở người bệnh cao tuổi và đặc biệt là ở người bệnh nặng, rối loạn thính giác.\nNội tiết: Vú to ở đàn ông.\nTiêu hóa: Viêm dạ dày, nhiễm nấm Candida, khô miệng.\nGan: Viêm gan, vàng da hoặc không vàng da, bệnh não ở người suy gan.\nHô hấp: Co thắt phế quản.\nCơ – xương: Đau khớp, đau cơ.\nViêm thận kẽ\nNiệu - dục:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Omevin chống chỉ định trong các trường hợp sau:\nMẫn cảm với omeprazol hay bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrước khi cho người bị loét dạ dày dùng omeprazol, phải loại trừ khả năng bị u ác tính (thuốc có thể che lấp các triệu chứng, do đó làm muộn chẩn đoán).\nSử dụng các chất ức chế bơm proton có thể tăng nguy cơ nhiễm khuẩn đường tiêu hóa (ví dụ nhiễm salmonella, campylobacter).\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây nhức đầu, chóng mặt, mất ngủ, mệt mỏi.\nKhông nên lái xe hay vận hành máy móc khi gặp tác dụng không mong muốn của thuốc.\nThời kỳ mang thai\nTuy trên thực nghiệm không thấy omeprazol có khả năng gây dị dạng và độc với bào thai, nhưng không nên dùng cho người mang thai, nhất là trong 3 tháng đầu.\nThời kỳ cho con bú\nKhông nên dùng omeprazol ở người cho con bú. Cho đến nay chưa tài liệu nghiên cứu nào có kết luận cụ thể về vấn đề này.\nTương tác thuốc\nOmeprazol không có tương tác quan trọng trên lâm sàng khi được dùng cùng amoxicillin, bacampicilin, cafein, lidocain, quinidin hay theophylin. Thuốc cũng không bị ảnh hưởng do dùng đồng thời maalox hay metoclopramid.\nOmeprazol có thể làm tăng nồng độ cyclosporin trong máu.\nOmeprazol làm tăng tác dụng của kháng sinh diệt trừ H. pylori.\nOmeprazol ức chế chuyển hóa của các thuốc bị chuyển hóa bởi hệ enzym trong cytocrom P450 của gan và có thể làm tăng nồng độ diazepam, phenytoin và warfarin trong máu. Sự giảm chuyển hóa của diazepam làm cho tác dụng của thuốc kéo dài hơn. Với liều 40mg/ngày omepraxol ức chế chuyển hóa phenytoin và làm tăng nồng độ của phenytoin trong máu nhưng liều omeprazol 20mg/ngày lại có tương tác yếu hơn nhiều. Omeprazol ức chế chuyển hóa warfarin nhưng lại ít làm thay đổi thời gian chảy máu.\nOmeprazol làm tăng tác dụng chống đông máu của dicoumarol.\nOmeprazol làm giảm chuyển hóa nifedipin ít nhất là 20% và có thể làm tăng tác dụng của nifedipin.\nClarithromycin ức chế chuyển hóa omeprazol và làm cho nồng độ omeprazol tăng cao gấp đôi.\nTương kỵ\nĐể có dung dịch tiêm tĩnh mạch, phải pha bột omeprazol với dung môi nước cất pha tiêm hoặc natri clorid 0,9%. Không được dùng dung môi khác.\nKhông được trộn, hoặc pha dung dịch omeprazol để tiêm tĩnh mạch với các dung dịch tiêm truyền tĩnh mạch khác.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}