{
    "describe": "Thương hiệu:\nDr. Reddy\nViên nang cứng Omez 20mg Dr.Reddy's điều trị và dự phòng tái phát loét tá tràng (2 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-21275-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nOmeprazol\nNhà sản xuất\nDR.REDDY\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Omez\nCông ty Dr.Reddy’s Laboratories\nomeprazole\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang cứng Omez 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmeprazol\n20mg",
    "usage": "Công dụng của Viên nang cứng Omez 20mg\nChỉ định\nThuốc Omez\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị ngắn hạn loét tá tràng, loét dạ dày.\nViêm thực quản trào ngược\n.\nKiểm soát hội chứng Zollinger - Ellison.\nDược lực học\nOmeprazol\nlà một dẫn chất thế của benzimidazol, kìm hãm các men của dạ dày H+/K+ - ATP (bơm proton) mà các men này xúc tác sự trao đổi H+ và K+. Vì men này được coi là cái bơm acid (proton) của màng nhầy dạ dày, omeprazol có đặc tính như là chất làm hãm bơm acid. Omeprazol kìm hãm cả sự bài tiết acid cơ bản và sự bài tiết acid do kích thích với khoảng thời gian tác động kéo dài. Mức độ kìm hãm sự bài tiết acid của dạ dày đối với omeprazol tương quan với diện tích dưới đường cong nồng độ trong huyết tương và thời gian và không liên quan trực tiếp với nồng độ trong huyết tương của thuốc tại bất cứ thời gian nào.\nCơ chế tác động\nOmeprazol được hấp thu ở ruột và đến các tế bào vách dạ dày. Trong môi trường acid của tế bào vách dạ dày thuốc trở nên đậm đặc và được hoạt hóa (proton hóa) thành dạng có hoạt tính sulphenamid. Sự kìm hãm phụ thuộc liều. Liều uống hàng ngày của Omeprazol là 20mg và cao hơn chứng tỏ sự kiểm soát acid ổn định và hiệu quả.\nDược động học\nOmeprazol\nnhạy cảm và phân hủy ở môi trường acid của dạ dày. Vì vậy, Omeprazol phải chế tạo hạt cốm bao tan trong ruột và đóng nang.\nThực phẩm không ảnh hưởng lên sinh khả dụng của thuốc. Sinh khả dụng đã được báo cáo vào khoảng 40% ở liều 20 đến 40mg. Thời gian đạt nồng độ đỉnh trong huyết tương là từ 0.5 đến 3.5 giờ. 95% Omerazol liên kết với protein huyết tương. Viên nang omeprazol được chuyển hóa hoàn toàn và nhanh chóng, vì không tìm thấy dạng thuốc ban đầu trong phân và nước tiểu. Men chính tham gia quá trình chuyển hóa omeprazol là dạng đa hình được biểu thị dưới dạng cytochrom P450 (CYP), dạng đồng phân S-mephenytoin hydroxylase, CYP2C19. Nửa đời thải trừ trong huyết tương không thay đổi đáng kể trong khi sử dụng nhắc lại.\nMặc dù loại trừ nhanh (nửa đời trung bình là 0.5 đến 1 giờ), hiệu quả chống bài tiết của omeprazol là kéo dài do ái lực mạnh của nó đối với bơm acid trong tế bào vách dạ dày.",
    "dosage": "Cách dùng Viên nang cứng Omez 20mg\nCách dùng\nDùng đường uống.\nLiều dùng\nĐối với người lớn\nUống để điều trị ngắn hạn loét tá tràng: 20mg/ngày/4 tuần. Đôi khi cần điều trị bổ sung thêm 4 tuần nữa.\nUống để điều trị ngắn hạn loét dạ dày: 40mg/ngày/4 tuần.\nUống để điều trị ngắn hạn viêm thực quản trào ngược kèm theo triệu chứng bệnh trào ngược dạ dày thực quản (GERD) và không có viêm bong thực quản: 20mg/ngày/4 tuần. Đối với các bệnh nhân viêm bong thực quản kèm theo hội chứng GERD: 20mg/ngày/4 - 8 tuần.\nLiều bắt đầu để kiểm soát hội chứng Zollinger – Ellison: 60mg. Liều có thể thay đổi tùy theo từng bệnh nhân, có thể đến 120mg/ngày. Có thể cho 80mg/ngày chia làm 2 lần.\nĐối với trẻ em\nTính an toàn và hiệu quả của viên nang omeprazole không thiết lập cho trẻ em.\nĐối với bệnh nhân lớn tuổi\nKhông điều chỉnh liều.\nĐối với bệnh nhân suy gan\nCó thể cần phải giảm liều đối với bệnh nhân suy chức năng gan, vì omeprazole chuyển hóa mạnh trong gan và tốc độ thải trừ kéo dài hơn so với bệnh nhân bình thường.\nĐối với bệnh nhân suy thận\nKhông cần điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có đủ thông tin về sự cố ý dùng quá liều omeprazol.\nKhông có chất chống độc đặc hiệu để xử lý quá liều omeprazol. Omeprazol gắn chặt với protein nên không sẵn sàng thẩm tách được. Xử lý sự quá liều do thuốc thường là điều trị triệu chứng và điều trị hỗ trợ. Hiếm có báo cáo về sự quá liều omeprazol từ 320 đến 900mg. Những biểu hiện thông thường ở liều cao này là lú lẫn, chóng mặt, nhìn mờ, nhịp tim nhanh, buồn nôn, ra mồ hôi, đỏ bừng mặt, đau đầu, khô miệng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Omez\nKhi sử dụng\nOmeprazol được dung nạp tốt. Các tác dụng không mong muốn xảy ra ≥ 1% không đánh giá được mối quan hệ nhân quả có thể là: Đau bụng (5.2%), suy nhược (1.3%), táo bón (1.5%), ỉa chảy (3.7%), đầy hơi (2.7%), buồn nôn (4.0%), nôn (1.9%), ợ chua (1.9%), đau đầu (2.9%).\nCác tác dụng không mong muốn khác < 1% trên cơ thể bệnh nhân hoặc người tình nguyện mà mối liên quan với omeprazol chưa rõ:\nToàn thân: Các phản ứng dị ứng bao gồm: Quá mẫn, sốt, đau, mệt mỏi, khó chịu, chướng bụng.\nTim mạch: Đau ngực, hoặc tức ngực, nhịp tim nhanh, nhịp tim chậm, hồi hộp, huyết áp tăng, phù ngoại vi.\nbệnh nấm Candida\nDạ dày ruột: Viêm tuyến tụy, chán ăn, kích thích ruột kết, đầy hơi, phân biến màu,\nGan: Kết quả các phép thử chức năng gan tăng lên ở mức nhẹ, ít khi và rõ ràng ALT (SGPT), AST (SGOT), γ-glutamyl transpeptidase, phosphatase kiềm, và bilirubin (bệnh vàng da). Trong các ví dụ hiếm hoi, bệnh gan rõ ràng đã xảy ra bao gồm bệnh vàng da, ứ mật hoặc viêm gan hỗn hợp, xơ gan, suy gan, và bệnh não - gan.\nChuyển hóa dinh dưỡng: Thiếu natri, giảm đường huyết, tăng cân.\nHệ xương cơ: Co cơ, đau cơ, yếu cơ, đau khớp, đau cẳng chân.\nHệ thần kinh/tâm thần: Rối loạn tâm thần, bao gồm: Trầm cảm, kích động, ảo giác, lú lẫn, mất ngủ, bồn chồn, run, lãnh cảm, buồn ngủ, lo lắng, ác mộng, hoa mắt, dị cảm, loạn cảm giác nửa mặt.\nChảy máu cam\nHệ hô hấp:\nhội chứng Stevens - Johnson\nDa: Phát ban và một số ít trường hợp có các phản ứng da nói chung là trầm trọng bao gồm ban hoại tử biểu bì do thuốc,\nGiác quan đặc biệt: Ù tai, vị giác khác thường.\nTiết niệu: Viêm thận kẽ (đôi khi tái phát khi tái sử dụng thuốc), nhiễm khuẩn đường tiết niệu, nước tiểu có mủ, đi tiểu nhiều, creatinin trong huyết tương tăng, protein niệu, nước tiểu có máu, có glucose, đau tinh hoàn, vú to ở đàn ông.\nChảy máu: Có ít các trường hợp giảm huyết cầu toàn thể, mất bạch cầu hạt, giảm tiểu cầu, giảm bạch cầu trung tính, thiếu máu, tăng bạch cầu, và thiếu máu tan huyết cũng đã có báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Omez\nchống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với omeprazol hoặc các tá dược khác có trong công thức.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nPhải loại trừ khả năng u ác tính trước khi bắt đầu điều trị với viên nang omeprazol khi chẩn đoán loét dạ dày, vì omeprazol làm giảm nhẹ triệu chứng làm cho chẩn đoán bệnh bị trễ. Đã có thông báo viêm dạ dày teo cơ trên những bệnh nhân điều trị dạ dày dài ngày với viên nang omeprazol.\nKhả năng lái xe và vận hành máy móc\nĐã có báo cáo về những tác dụng không mong muốn như buồn ngủ và hoa mắt. Những bệnh nhân gặp phải những tác dụng không mong muốn này, phải thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng omeprazol cho phụ nữ có thai vì độ an toàn và hiệu quả không được thiết lập.\nThời kỳ cho con bú\nKhông dùng omeprazol cho phụ nữ đang cho con bú vì độ an toàn và hiệu quả không được thiết lập.\nTương tác thuốc\nTiềm năng tương tác chuyển hóa giữa omeprazol và các thuốc khác là rất hạn chế. Tuy nhiên, vì omeprazol kìm hãm sự chuyển hóa thuốc vi lạp thể trong gan (hệ thống men cytochrom P450), nên sự đào thải các thuốc khác bị giảm đi vì chúng phải chuyển hóa trong gan qua hệ thống men cytochrom P450 hoặc các thuốc đó được chiết xuất mạnh qua gan và tranh chấp hệ thống men với omeprazol. Hiệu quả đó dẫn đến sự đào thải chậm và làm tăng nồng độ trong máu của diazepam, phenytoin và các chất chống đông máu như warfarin, cần giám sát nồng độ trong máu hoặc thời gian đông máu (prothrombin time) để phân liều, vì sự điều chỉnh liều có thể cần thiết trong quá trình điều trị với omeprazol.\nOmeprazol làm tăng pH của dạ dày, nên có khả năng ảnh hưởng đến sinh khả dụng của bất cứ thuốc nào mà sự hấp thu phụ thuộc pH và omeprazol cũng có thể ngăn cản sự phân hủy của thuốc không bền với acid. Do vậy, khi sử dụng đồng thời itraconazol, ketoconazol với omeprazol có thể dẫn đến sự hấp thu của các thuốc này bị giảm.\nOmeprazol không ảnh hưởng lên bất cứ các dạng đồng phân nào có liên quan của CYP (hệ thống men cytochrom P450) như không có tương tác chuyển hóa với các chất nền đối với CYP1A2 (cafein, phenacetin, theophylin), CYP2C9 (S-warfarin, piroxicam, diclofenac và naproxen), CYP2D6 (metoprolol, propanolol), CYP2E1 (ethanol), và CYP3A4 (cyclosporin, lidocain, quinidin, estradiol, erythromycin, budesonid).",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 25°C. Tránh ánh sáng và độ ẩm.\nĐể thuốc tránh xa tầm tay trẻ em."
}