{
    "describe": "Thương hiệu:\nMicro\nThuốc Omicap-20 Micro điều trị loét tá tràng và dạ dày, hội chứng Zollinger – Ellison, trào ngược thực quản (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-22176-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nOmeprazol\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\n,\nNhà sản xuất\nMICRO LABS LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Omicap - 20 giúp điều trị loét tá tràng và dạ dày, hội chứng Zollinger – Ellison, trào ngược thực quản.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Omicap-20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmeprazol\n20mg",
    "usage": "Công dụng của Thuốc Omicap-20\nChỉ định\nThuốc Omicap - 20\nchỉ định điều trị trong các trường hợp loét tá tràng và dạ dày, hội chứng Zollinger – Ellison, trào ngược thực quản.\nDược lực học\nOmeprazol ức chế sự bài tiết acid của dạ dày do ức chế có hồi phục hệ enzym hydro – kali adenosin triphosphatase (còn gọi là bơm proton) ở tế bào viền của dạ dày. Tác dụng nhanh, kéo dài nhưng hồi phục được. Omeprazol không có tác dụng lên thụ thể (receptor) acetylcholin hay thụ thể histamin. Ðạt tác dụng tối đa sau khi uống thuốc 4 ngày.\nDược động học\nOmeprazol\nđược hấp thu hoàn toàn ở ruột non sau khi uống từ 3 đến 6 giờ. Khả dụng sinh học khoảng 60%. Thức ăn không ảnh hưởng lên sự hấp thu thuốc ở ruột.\nSự hấp thu omeprazol phụ thuộc vào liều uống. Thuốc có thể tự làm tăng hấp thu và khả dụng sinh học của nó do ức chế dạ dày bài tiết acid. Thuốc gắn nhiều vào protein huyết tương (khoảng 95%) và được phân bố ở các mô, đặc biệt là ở tế bào viền của dạ dày. Khả dụng sinh học của liều uống một lần đầu tiên là khoảng 35%, nhưng sẽ tăng lên khoảng 60% khi uống tiếp theo mỗi ngày một liều. Tuy nửa đời thải trừ ngắn (khoảng 40 phút), nhưng tác dụng ức chế bài tiết acid lại kéo dài, nên có thể dùng mỗi ngày chỉ 1 lần.\nOmeprazol hầu như được chuyển hóa hoàn toàn tại gan, đào thải nhanh chóng, chủ yếu qua nước tiểu (80%), phần còn lại theo phân. Các chất chuyển hóa đều không có hoạt tính, nhưng lại tương tác với nhiều thuốc khác do tác dụng ức chế các enzym của cytochrom P450 của tế bào gan.\nDược động học của thuốc không bị thay đổi có ý nghĩa ở người cao tuổi hay người bệnh bị suy chức năng thận. Ở người bị suy chức năng gan, thì khả dụng sinh học của thuốc tăng và độ thanh thải thuốc giảm, nhưng không có tích tụ thuốc và các chất chuyển hóa của thuốc trong cơ thể.",
    "dosage": "Cách dùng Thuốc Omicap-20\nCách dùng\nThuốc Omicap - 20 dùng đường uống. Khi uống thuốc không được làm vỡ viên (không được nhai, nghiền) mà phải nuốt viên với nước. Thời gian uống thuốc thích hợp là cách xa bữa ăn (trước khi ăn sáng và trước giờ ngủ buổi tối).\nLiều dùng\nLiều khuyến cáo:\nLoét tá tràng – dạ dày\ntiến triển:\nMỗi ngày uống một lần 20mg, uống trong 4 - 8 tuần.\nLoét tá tràng nghiêm trọng:\nMỗi ngày uống một lần 40mg, uống trong 4 - 8 tuần\nTrào ngược thực quản\n:\nMỗi ngày uống một lần 20mg, dùng trong 4 - 8 tuần.\nLoét thực quản nghiêm trọng:\nMỗi ngày uống một lần 20 - 40 mg, dùng trong 4 - 8 tuần.\nHội chứng Zollinger – Ellison\n:\nMỗi ngày uống một lần 60mg, thời gian điều chỉnh tuỳ theo đáp ứng của bệnh nhân.\nKhông cần điều chỉnh liều với người cao tuổi hoặc với bệnh nhân suy gan hoặc suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nOmeprazole\nLiều mỗi ngày tới 160mg được dung nạp tốt. Chưa có thuốc giải độc đặc hiệu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Omicap - 20 thường gặp các tác dụng không mong muốn (ADR) như:\nTác dụng phụ thường gặp nhất (1 - 10% người bệnh) là nhức đầu, đau bụng, táo bón, tiêu chảy, đầy bụng và buồn nôn/nôn.\nCác tác dụng phụ sau được ghi nhận từ các nghiên cứu lâm sàng và trong quá trình lưu hành thuốc trên thị trường. Các tác dụng phụ này không liên quan đến liều dùng. Tần suất được phân loại như sau: Rất thường gặp (≥1/10), thường gặp (≥1/100 đến <1/10), ít gặp (≥1/1000 đến <1/100), hiếm gặp (≥1/10.000 đến <1/1000), rất hiếm gặp (<1/10.000), chưa rõ (không thể ước lượng được từ các dữ liệu sẵn có).\nRối loạn máu và hệ viền:\nHiếm gặp: Giảm bạch cầu, giảm tiểu cầu.\nRất hiếm gặp: Mất bạch cầu hạt, giảm toàn thể huyết cầu.\nRối loạn hệ miễn dịch:\nHiếm gặp: Phản ứng quá mẫn, ví dụ: Sốt, phù mạch và choáng/sốc phản vệ.\nRối loạn chuyển hóa và dinh dưỡng:\nHiếm gặp: Giảm natri máu.\nKhông biết: Giảm magnesi trong máu.\nRối loạn tâm thần:\nÍt gặp: Mất ngủ.\nHiếm gặp: Lo âu, lú lẫn, trầm cảm.\nRất hiếm gặp: Hung hãn, ảo giác.\nRối loạn hệ thần kinh:\nThường gặp: Đau đầu.\nÍt gặp: Chóng mặt, dị cảm, buồn ngủ.\nHiếm gặp: Rối loạn vị giác.\nRối loạn thị giác:\nHiếm gặp: Nhìn mờ.\nRối loạn tai và mê đạo:\nÍt gặp: Chóng mặt.\nRối loạn hô hấp, ngực và trung thất:\nHiếm gặp: Co thắt phế quản.\nRối loạn hệ tiêu hóa:\nThường gặp: Đau bụng, táo bón, tiêu chảy, đầy hơi, buồn nôn/nôn,\nviêm dạ dày\nHiếm gặp: Khô miệng,\nChưa rõ: Viêm đại tràng.\nRối loạn gan mật:\nÍt gặp: Tăng men gan.\nHiếm gặp: Viêm gan có hoặc không có vàng da.\nRất hiếm gặp: Suy gan, bệnh não ở bệnh nhân tiền sử mắc bệnh gan.\nRối loạn da và mô dưới da:\nÍt gặp: Viêm da, ngứa, phát ban, mày đay.\nHiếm gặp: Rụng tóc, nhạy cảm với ánh sáng.\nRất hiếm gặp: Hồng ban đa dạng, hội chứng Stevens-Johnson, hoại tử biểu bì gây độc (TEN).\nLupus ban đỏ\nKhông biết:\nRối loạn cơ xương và mô liên kết:\nÍt gặp: Chấn thương hông, cổ tay hoặc cột sống.\nHiếm gặp: Đau khớp, đau cơ.\nRất hiếm gặp: Yếu cơ.\nRối loạn thận và tiết niệu:\nHiếm gặp: Viêm thận kẽ.\nRối loạn hệ sinh sản và tuyến vú:\nRất hiếm gặp: Nữ hóa tuyến vú.\nCác rối loạn tổng quát và tại chỗ:\nÍt gặp: Khó chịu, phù ngoại biên.\nHiếm gặp: Tăng tiết mồ hôi.\nTrẻ em:\nAn toàn của omeprazole đã được đánh giá trên 310 trẻ em tuổi 0 đến 16 tuối với bệnh liên quan đến acid dịch vị. Dữ liệu về độ an toàn trong thời gian dài tương đối hạn chế, thu được ở 46 trẻ em điều trị duy trì omeprazole trong một nghiên cứu lâm sàng đối với các trẻ có viêm thực quản nặng trong 749 ngày. Dữ liệu tác dụng không mong muốn nhìn chung là giống ở người lớn khi điều trị ngắn hoặc dài ngày. Không có dữ liệu nào được báo cáo về ảnh hưởng của omeprazole lên tuổi dậy thì và sự tăng trưởng\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Omicap - 20 chống chỉ định trong các trường hợp sau:\nNgười quá mẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nKhi xuất hiện bất kỳ dấu hiệu cảnh báo nào (như giảm cân nhiều và ngoài ý muốn, nôn nhiều lần, khó nuốt, nôn ra máu hoặc đi ngoài phân đen) và khi nghi ngờ hoặc có loét dạ dày, cần phải loại trừ khả năng bị u ác tính vì việc dùng thuốc có thể làm giảm triệu chứng và làm chậm chuẩn đoán.\natazanavir\nSử dụng đồng thời\nGiống như các thuốc ức chế tiết acid khác, omeprazole có thể làm giảm hấp thu vitamin B12 (cyanocobalamin) do giảm acid dịch vị. Điều này cần phải được cân nhắc khi dùng thuốc cho những bệnh nhân giảm dự trữ hoặc có những yếu tố nguy cơ dẫn đến giảm hấp thu vitamin B12 khi điều trị dài ngày.\nOmeprazole là thuốc ức chế enzym CYP2C19. Khi bắt đầu hoặc dừng sử dụng omeprazole, khả năng xảy ra tương tác với các thuốc được chuyển hóa qua enzym CYP2C19 cần phải được xem xét. Tương tác thuốc giữa omeprazole và clopidogrel đã được báo cáo. Ý nghĩa lâm sàng của tương tác này chưa được biết rõ. Tuy vậy, để đảm bảo an toàn và hiệu quả, không khuyến cáo sử dụng đồng thời hai thuốc này.\nMột số trẻ em có bệnh mạn tính có thể cần phải dime thuốc trong thời gian dài mặc dù điều này không được khuyến cáo.\nGiảm nồng độ magie trong máu:\nNồng độ magie trong máu giảm nghiêm trọng đã được báo cáo ở những bệnh nhân dùng thuốc ức chế bơm proton như omeprazole trong ít nhất 3 tháng và đối với hầu hết các trường hợp là 1 năm. Các biểu hiện nghiêm trọng của giảm nồng độ magie trong máu bao gồm mệt mỏi, mê sảng, hội chứng tetany, co giật, chóng mặt, rối loạn nhịp thất có thể xảy ra nhưng các triệu chứng này đều bắt đầu từ từ và thường bị bỏ qua. Ở các bệnh nhân bị ảnh hưởng nặng nhất, giảm magie máu được cải thiện sau khi thay thế magie và dừng các thuốc ức chế bơm proton.\nĐối với các bệnh nhân cần phải dùng lâu dài hoặc những bệnh nhân dùng thuốc ức chế bơm proton với digoxin hoặc các thuốc có thể làm giảm magie máu (như thuốc lợi tiểu), các nhân viên y tế cần xem xét khả năng xác định nồng độ magie trong máu trước khi dùng thuốc ức chế bơm proton và định kỳ trong quá trình dùng thuốc.\nthuốc ức chế bơm proton (PPI)\nCác\nViên nang omeprazole có chứa sucrose. Bệnh nhân có các vấn đề di truyền hiếm gặp về bất dung nạp fructose, kém hấp thu glucose – galactose hoặc thiếu enzym sucrase- isomaltase không nên sử dụng thuốc này. Điều trị với PPI có thể làm tăng nhẹ nguy cơ nhiễm khuẩn tiêu hóa như Salmonella và Campylobacter.\nGây rối loạn các kết quả xét nghiệm\nTăng nồng độ CgA có thể gây nhiễu kết quả các xét nghiệm liên quan khối u thần kinh nội tiết. Để tránh sự ảnh hưởng này, cần tạm thời dừng sử dune omeprazole trong vòng 5 ngày trước khi xét nghiệm CgA.\nLupus ban đỏ bán cấp\nCác PPI có liên quan dến một số ít các trường hợp lupus ban đỏ bán cấp. Nếu có tổn thương, đặc biệt là các vùng da tiếp xúc với ánh sáng mặt trời, và nếu kèm theo đau khớp, bệnh nhân cần hỏi ý kiến bác sĩ và bác sĩ có thể xem xét việc dừng sử dụng omeprazole. Lupus ban đỏ bán cấp sau khi dùng một thuốc PPI có thể làm tăng nguy cơ bị lupus ban đỏ bán cấp khi dùng một thuốc PPI khác.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nnhức đầu\nDo thuốc Omicap - 20 có thể gây\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChỉ dùng omeprazole trong thai kỳ khi lợi ích cho mẹ vượt hẳn nguy cơ cho thai.\nPhụ nữ trong thời kỳ cho con bú cần phải ngừng cho bú nếu mẹ phải dùng omeprazole.\nTương tác thuốc\nẢnh hưởng của omeprazole lên dược động học của các thuốc khác\nCác thuốc mà sự hấp thu phụ thuộc vào pH dịch vị\nSự giảm tính acid dạ dày trong quá trình điều trị với omeprazole có thể làm tăng hoặc giảm hấp thu các thuốc có sự hấp thu phụ thuộc pH.\nNelfinavir, atazanavir:\nNồng độ nelfinavir và atazanavir trong huyết tương giảm khi dùng chung với omeprazole.\nChống chỉ định phối hợp omeprazole với nelfinavir. Omeprazole (40 mg x 1 lần/ngày) làm giảm 40% nồng độ nelfinavir và nồng độ chất chuyển hoá có hoạt tính M8 bị giảm 75-90%. Tương tác này cũng có thể là do sự ức chế CYP2C19.\nKhông khuyến cáo dùng omeprazole chung với atazanavir. Ở người khoẻ mạnh tình nguyện, khi dùng omeprazole (40 mg x 1 lần/ngày) chung với atazanavir 300 mg/ritonavir 100 mg, nồng độ atazanavir giảm 75%. Tăng liều atazanavir lên 400 mg cũng không bù đắp được cho tác động của omeprazole trên atazanavir. Khi dùng omeprazole (20 mg x 1 lần/ngày) với atazanavir 400 mg/ritonavir 100 mg ở người khoẻ mạnh tình nguyện cho thấy nồng độ atazanavir giảm xấp xỉ 30% khi so với atazanavir 300 mg/ritonavir 100 mg x 1 lần/ngày.\nDigoxin:\nDùng omeprazole (20 mg/ngày) chung với digoxin ở người khoẻ mạnh tình nguyện làm tăng sinh khả dụng của digoxin lên 10%. Hiếm có báo cáo về ngộ độc digoxin. Tuy nhiên, nên thận trọng khi dùng omeprazole liều cao ở người già. Cần tăng cường theo dõi khi điều trị với digoxin.\nClopidogrel:\nTrong một nghiên cứu lâm sàng, bệnh nhân dùng clopidogrel (300 mg liều khởi đầu, sau đó là 75 mg/ngày) đơn độc và phối hợp với omeprazole (80 mg clopidogrel) trong 5 ngày. Lượng sản phẩm chuyển hóa có hoạt tính của clopidogrel giảm 46% (ngày 1) và 42% (ngày 5) khi dùng phối hợp. Tác dụng ức chế kết tập tiểu cầu giảm trung bình 47% (24 giờ) và 30% (ngày 5) khi dùng phối hợp. ở nghiên cứu khác, sử dụng hai thuốc cách xa nhau không ngăn được tương tác giữa các thuốc và tương tác này có the do tác dụng ức chế của omeprazole trên enzym CYP2C19.\nCác thuốc khác:\nKhi dùng đồng thời với omeprazole, hấp thu của posaconazole, erlotinib, ketoconazol và itraconazol bị giảm mạnh và do đó, hiệu quả lâm sàng có thể giảm. Tránh phối hợp omeprazole với posaconazol và erlotinib.\nCác thuốc chuyển hoá qua CYP2C19\nOmeprazole là chất ức chế trung bình CYP2C19, enzym chuyển hoá chính của omeprazole. Do đó, sự chuyển hoá của các thuốc chuyển hoá qua CYP2C19 có thể giảm và làm tăng nồng độ của các chất này khi dùng chung omeprazole. Ví dụ về những thuốc này là R-warfarin và các thuốc kháng vitamin K, cilostazol, diazepam và phenytoin.\nCilostazol:\nOmeprazole, dùng liều 40 mg ở người khoẻ mạnh trong một nghiên cứu chéo, làm tăng Cmax và AUC của cilostazol tương ứng là 18% và 26%, và của một trong các chất chuyển hoá có hoạt tính tương ứng là 29% và 69%.\nPhenytoin:\nTheo dõi nồng độ phenytoin trong máu được khuyến cáo trong 2 tuần đầu sau khi bắt đầu dùng omeprazole và, nếu hiệu chỉnh liều phenytoin, theo dõi và cần hiệu chỉnh thêm liều phenytoin khi dừng sử dụng omeprazole.\nCác cơ chế tương tác chưa được biết rõ\nSaquinavir:\nDùng đồng thời omeprazole với saquinavir/ritonavir làm tăng nồng độ trong máu khoảng 70% đối với saquinavir liên quan đến việc dune nạp thuốc tốt của các bệnh nhân nhiễm HIV.\nTacrolimus:\nSử dụng đồng thời với omeprazole đã được báo cáo làm tăng nồng độ trong máu của tacrolimus, cần kiểm soát chặt chẽ nồng độ tacrolimus trong máu cũng như chức năng thận (độ thanh thải creatinine) và có thể phải hiệu chỉnh liều tacrolimus\nMethotrexat:\nKhi sử dụng cùng với PPI, ở một số bệnh nhân, nồng độ methotrexate tăng lên. Khi dùng methotrexate liều cao, bác sỹ có thể xem xét tạm thời sử dụng omeprazole cho bệnh nhân.\nẢnh hưởng của các thuốc khác lên dược động học của omeprazole\nCác thuốc ức chế CYP2C19 và/hoặc CYP3A4:\nDo omeprazole bị chuyển hóa bởi CYP2C19 và CYP3A4, các thuốc ức chế CYP2C19 hoặc CYP3A4 (như clarithromycin và voriconazole) có thể làm tăng nồng dộ omeprazole trong máu bàng cách làm giảm tốc độ chuyển hóa omeprazole. Sử dụng dồng thời với voriconazole làm tăng lượng omeprazole trong cơ thể hơn 2 lần. Do omeprazole liều cao được dung nạp tốt nên thường không cần hiệu chỉnh liều omeprazole. Tuy nhiên, có thể xem xét hiệu chỉnh liều ở những bệnh nhân suy gan nặng và nếu điều trị kéo dài\nCác thuốc cảm ứng CYP2C19 và/hoặc CYP3A4:\nCác thuốc hoạt hoá CYP2C19 hoặc CYP3A4 hoặc cả hai (như rifampicin) có thế làm giảm nồng độ omeprazole trong máu bằng cách làm tăng tốc độ chuyển hóa omeprazole",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}