{
    "describe": "Thương hiệu:\nMicro\nThuốc Omicap-Kit Micro điều trị viêm dạ dày mãn tính, loét dạ dày - tá tràng (7 kít)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-13286-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 7 kít\nThành phần\nTinidazole\nClarithromycin\nOmeprazol\n,\nChỉ định\nLoét dạ dày tá tràng\nViêm dạ dày\n,\nChống chỉ định\nRối loạn chuyển hóa porphyrin, Rối loạn thần kinh\nNhà sản xuất\nMicro Labs., Ltd\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nTinidazole\nviêm dạ dày\nThuốc dạ dày Omicap - Kit là sản phẩm của Micro Labs Limited, Ấn Độ, chứa 3 hoạt chất: Omeprazole 20mg,\nHộp 7 kít, mỗi kít gồm 2 viên nang Omeprazole 20mg, 2 viên nén Tinidazole 500mg, 2 viên nén Clarithromycin USP 250mg.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Omicap-Kit\nThông tin thành phần\nHàm lượng\nTinidazole\n100mg\nClarithromycin\n250mg\nOmeprazol\n20mg",
    "usage": "Công dụng của Thuốc Omicap-Kit\nChỉ định\nThuốc Omicap - Kit được chỉ định dùng trong các trường hợp sau:\nDiệt H.pylori trong bệnh viêm dạ dày mãn tính, bệnh loét dạ dày và tá tràng.\nDược lực học\nH.pylori.\nNhóm dược lý: Diệt trừ\nHelicobacter pylori\nH.pylori.\nđược coi là nguyên nhân của bệnh viêm loét dạ dày ở người. Liệu pháp ba loại thuốc bao gồm các thuốc ức chế bơm proton như omeprazole kết hợp với clarithromycin và tinidazole có thể sử dụng như phác đồ có thời gian điều trị ngắn, đơn giản và có hiệu quả tiêu diệt\nOmeprazole là thuốc chống tiết acid dịch vị thuộc nhóm benzimidazole thế.\nOmeprazole kết hợp với H'K' ATPase trong tế bào thành dạ dày, làm bất hoạt hệ thống enzym này bằng cách ức chế sự tiết acid hydrochloric bởi các tế bào thành dạ dày ở giai đoạn sau cùng. Omeprazole cũng ức chế sự tiết acid dịch vị cơ bản hoặc do kích thích.\nTinidazole là một 5 - nitroimidazole có tác dụng kéo dài và mạnh hơn so với metronidazole. Nó có tác dụng chống đơn bào và vi khuẩn kỵ khí.\nTinidazole là một loại thuốc kháng khuẩn có tác dụng diệt nhanh chóng H.pylori. Tinidazole tác dụng bằng cách gây tổn hại tới sợi ADN hoặc ức chế sự tổng hợp của chúng.\nClarithromycin có tác dụng kháng khuẩn bằng cách kết hợp với tiểu đơn vị 50S ribosom của vi khuẩn nhạy cảm và ức chế sự tổng hợp protein.\nClarithromycin có hoạt tính tốt in vitro (trị số MIC90 là 0,03 g/ ml) chống H.pylori nên nó là chất thích hợp được đưa vào sử dụng trong phác đồ diệt H.pylori.\nDược động học\nOmeprazole\nHấp thu:\nOmeprazole được hấp thu hoàn toàn ở ruột non sau khi uống từ 3 đến 6 giờ. Khả dụng sinh học khoảng 60%.\nThức ăn không ảnh hưởng lên sự hấp thu thuốc ở ruột. Sự hấp thu omeprazole phụ thuộc vào liều uống.\nThuốc có thể tự làm tăng hấp thu và khả dụng sinh học của nó do ức chế dạ dày bài tiết acid.\nPhân bố:\nThuốc gắn nhiều vào protein huyết tương (khoảng 95%) và được phân bố ở các mô, đặc biệt là ở tế bào viền của dạ dày.\nKhả dụng sinh học của liều uống một lần đầu tiên là khoảng 35%, nhưng sẽ tăng lên khoảng 60% khi uống tiếp theo mỗi ngày một liều.\nTuy nửa đời thải trừ ngắn (khoảng 40 phút), nhưng tác dụng ức chế bài tiết acid lại kéo dài, nên có thể dùng mỗi ngày chỉ 1 lần.\nChuyển hoá và thải trừ:\nOmeprazole hầu như được chuyển hóa hoàn toàn tại gan, đào thải nhanh chóng, chủ yếu qua nước tiểu (80%), phần còn lại theo phân.\nCác chất chuyển hóa đều không có hoạt tính, nhưng lại tương tác với nhiều thuốc khác do tác dụng ức chế các enzym của cytochrom P450 của tế bào gan.\nDược động học của thuốc không bị thay đổi có ý nghĩa ở người cao tuổi hay người bệnh bị suy chức năng thận. Ở người bị suy chức năng gan, thì khả dụng sinh học của thuốc tăng và độ thanh thải thuốc giảm, nhưng không có tích tụ thuốc và các chất chuyển hóa của thuốc trong cơ thể.\nClarithromycin\nHấp thu:\nClarithromycin khi uống được hấp thu nhanh qua đường tiêu hóa và chịu sự chuyển hóa đầu tiên ở mức độ cao làm cho khả dụng sinh học của thuốc mẹ giảm xuống còn khoảng 55%.\nMức hấp thụ gần như không bị ảnh hưởng bởi thức ăn. Nồng độ đỉnh của clarithromycin và chất chuyển hóa chính 14 - hydroxy clarithromycin khoảng 0,6 - 0,7 microgam/ ml, sau khi uống một liều duy nhất 250 mg.\nỞ trạng thái cân bằng động ở cùng mức liều trên cho nồng độ đỉnh khoảng 1 microgam/ ml.\nDược động học của clarithromycin không tuyến tính và phụ thuộc liều. Các liều lớn có thể tạo nên các nồng độ đỉnh tăng không theo tỷ lệ thuận do chuyển hóa thuốc bị bão hòa.\nPhân bố:\nClarithromycin và chất chuyển hóa chính được phân phối rộng rãi và nồng độ trong mô vượt nồng độ trong huyết thanh do một phần thuốc được thu nạp vào trong tế bào.\nChuyển hóa và thải trừ:\nThuốc chuyển hóa nhiều ở gan và thải ra phân qua đường mật. Một phần đáng kể được thải qua nước tiểu.\nKhoảng 20 và 30% theo thứ tự ứng với liều 250 mg và 500 mg được thải qua nước tiểu dưới dạng không bị chuyển hóa. 14 - hydroxy clarithromycin cũng như các chất chuyển hóa khác cũng được thải qua nước tiểu.\nNửa đời cùa clarithromycin khoảng 3 - 4 giờ khi người bệnh uống 250 mg clarithromycin, 2 lần/ ngày, và khoảng 5 - 7 giờ khi người bệnh uống liều 500 mg, 2 lần/ ngày. Nửa đời bị kéo dài ở người bệnh suy thận.\nTinidazole\nHấp thu:\nTinidazole được hấp thu hầu hết sau khi uống và đặc biệt nồng độ đỉnh trong huyết tương đạt khoảng 40 microgam/ ml sau 2 giờ dùng liều duy nhất 2 g, tụt xuống 10 microgam/ ml sau 24 giờ và 2,5 microgam/ ml sau 48 giờ.\nVới liều duy trì 1 g hàng ngày có thể duy trì được nồng độ trên 8 microgam/ ml.\nLiều tương đương, dùng theo đường tĩnh mạch, cũng cho các nồng độ tương tự trong huyết tương như liều uống. Nửa đời thải trừ trong huyết tương là 12 - 14 giờ.\nPhân bố:\nTinidazole được phân bố rộng rãi và nồng độ đạt được ở mật, sữa, dịch não tủy, nước bọt và các mô khác trong cơ thể tương tự với nồng độ trong huyết tương; thuốc dễ dàng qua nhau thai. Chỉ có 12% gắn vào protein huyết tương.\nThải trừ:\nThuốc chưa chuyển hóa và các chất chuyển hóa của thuốc được bài tiết trong nước tiểu và một phần ít hơn trong phân.",
    "dosage": "Cách dùng Thuốc Omicap-Kit\nCách dùng\nOmicap - Kit dùng đường uống.\nCần uống viên Omeprazole xa bữa ăn, phải nuốt cả viên mà không được nhai.\nLiều dùng\nBuổi sáng uống 1 viên nang Omeprazole + 1 viên nén tinidazole + 1 viên nén clarithromycin.\nBuổi tối cũng uống như buổi sáng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có kinh nghiệm về quá liều ở người. Trong mọi trường hợp quá liều, cần điều trị triệu chứng và điều trị hỗ trợ. Mỗi chất chưa hấp thu cần kéo khỏi ống tiêu hoá và cần theo dõi bệnh nhân cẩn thận.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Omicap - Kit, bạn có thể gặp các tác dụng không mong muốn (ADR).\nOmeprazole\nThường gặp, ADR > 1/ 100:\nNhức đầu\nToàn thân:\nđau bụng\nTiêu hóa: Buồn nôn, nôn,\nÍt gặp, 1/ 1000 1/ 100:\nRối loạn tiêu hóa, đặc biệt là ở người bệnh trẻ với tần xuất 5%. Phản ứng dị ứng ở mức độ khác nhau từ mày đay đến phản vệ và hội chứng Stevens - Johnson. Cũng có thể bị viêm đại tràng màng giả từ nhẹ đến đe dọa tính mạng.\nToàn thân: Phản ứng quá mẫn như ngứa, mày đay, ban da, kích thích.\nÍt gặp, 1/ 1000 1/ 100:\nTuần hoàn: Viêm tĩnh mạch huyết khối, đau nơi tiêm.\nTiêu hóa: Buồn nôn, ăn không ngon, đau bụng.\nPhản ứng khác: Thay đổi vị giác nhất thời.\nÍt gặp, 1/ 1000 < ADR < 1/ 100:\nToàn thân: Chóng mặt, nhức đầu.\nTiêu hóa: Nôn, ỉa chảy.\nHiếm gặp, ADR < 1/ 1000:\nToàn thân: Dị ứng, sốt.\nMáu: Giảm bạch cầu có hồi phục.\nTiêu hóa: Viêm miệng.\nDa: Ngoại ban, ngứa, phát ban da.\nCơ xương: Đau khớp.\nThần kinh: Bệnh lý thần kinh ngoại biên.\nTiết niệu: Nước tiểu sẫm.\nHướng dẫn xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Omicap - Kit chống chỉ định trong các trường hợp sau:\nOmeprazole:\nNgười quá mẫn cảm với Omeprazole.\nClarithomycin:\nNgười bị dị ứng với các macrolid.\nChống chỉ định tuyệt đối dùng chung với terfenadin, đặc biệt trong trường hợp bị bệnh tim như loạn nhịp, nhịp chậm, khoảng Q - T kéo dài, bệnh thiếu máu cơ tim cục bộ hoặc mất cân bằng điện giải.\nTinidazole:\nQuá mẫn với tinidazol,\nLoạn tạo máu hoặc có tiền sử loạn chuyển hóa porphyrin cấp.\nBa tháng đầu của thai kỳ; người mẹ đang cho con bú.\nNgười bệnh có các rối loạn thần kinh thực thể.\nThận trọng khi sử dụng\nOmeprazole: Nếu nghi là loét dạ dày, cần loại trừ khả năng bệnh ác tính trước khi dùng Omeprazole, vì dùng thuốc này có thể che lấp bệnh ác tính và làm chậm sự chẩn đoán.\nClarithromycin: Nếu có suy thận nghiêm trọng có hoặc không có kèm suy gan, nên giảm liều và kéo dài khoảng cách dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nMang thai: Không dùng cho người mang thai ba tháng đầu. Chỉ dùng OMICAP - KIT ở người mang thai sau ba tháng đầu khi thật cần thiết.\nThời kỳ cho con bú\nChưa rõ các thành phần của OMICAP - KIT có bài tiết qua sữa mẹ hay không và vì có nhiều thuốc qua được sữa mẹ, tốt nhất là không dùng OMICAP - KIT trong thời kỳ cho con bú, trừ khi thấy thật cần thiết.\nTương tác thuốc\nOmeprazole có khả năng tương tác với hệ men cytochrom P450, sau đó làm giảm hoặc ức chế sự chuyển hoá của các thuốc như diazepam, warfarin và phenytoin. Do Omeprazole ức chế tiết acid dạ dày sâu và kéo dài nên Omeprazole có thể ảnh hưởng đến sự hấp thu của những thuốc mà pH dạ dày quyết định sinh khả dụng của chúng (như ketoconazole, ampicillin, este và các muối sắt).\nClarithromycin dùng cho bệnh nhân đang dùng theophyllin có thể làm tăng nồng độ theophyllin trong huyết thanh. Clarithromycin có thể làm tăng nồng độ carbamazepin. Phối hợp erythromycin với digoxin đã thấy tăng hàm lượng digoxin.\nCimetidin có thể làm giảm thải trừ tinidazole ra khỏi cơ thể. Có thể do cimetidin ức chế chuyển hóa tinidazol ở gan, nên làm tăng cả tác dụng điều trị lẫn độc tính. Rifampicin có thể làm tăng thải tinidazole. Có thể do tăng chuyển hóa tinidazole ở gan và làm giảm tác dụng điều trị. Rượu ethylic có thể gây “Hội chứng Antabuse cai rượu”.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô mát, tránh ánh sáng. Để xa tầm tay trẻ em."
}