{
    "describe": "Thương hiệu:\nSaga Laboratories\nViên nang cứng Omsergy 20mg Saga điều trị loét tá tràng, viêm thực quản trào ngược (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nOmeprazol\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\n,\nNhà sản xuất\nSaga Laboratories\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHelicobacter pylori\nThuốc Omsergy được sản xuất bởi công ty Saga Laboratories - Ấn Độ, có thành phần chính là omeprazole. Thuốc Omsergy được chỉ định trong điều trị loét tá tràng; viêm thực quản trào ngược kéo dài và hội chứng Zollinger - Ellison; giảm triệu chứng ợ nóng ở các bệnh nhân mắc bệnh trào ngược dạ dày - tá tràng (GORD) và giảm ngắn hạn chứng khó tiêu chức năng; loét tá tràng do\nThuốc Omsergy được bào chế dưới dạng viên nang. Hộp 10 vỉ xé x 10 viên nang.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nang cứng Omsergy 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmeprazol\n20mg",
    "usage": "Công dụng của Viên nang cứng Omsergy 20mg\nChỉ định\nThuốc Omsergy được chỉ định dùng trong các trường hợp sau:\nNgười lớn\nĐiều trị loét tá tràng.\nQuản lý điều trị viêm thực quản trào ngược kéo dài và hội chứng Zollinger - Ellison.\nGiảm triệu chứng ợ nóng ở các bệnh nhân mắc bệnh trào ngược dạ dày - tá tràng (GORD) và giảm ngắn hạn chứng khó tiêu chức năng.\nHelicobacter pylori\nLoét tá tràng do\nĐiều trị các thuốc kháng viêm không – steroid (NSAID) – loét dạ dày và/hoặc tá tràng.\nGiảm nguy cơ phát triển loét dạ dày và/hoặc tá tràng và giảm nguy cơ tái phát loét dạ dày và/hoặc tá tràng đã lành trước đó ở các bệnh nhân điều trị với NSAID.\nTrẻ em\nĐiều trị ngắn hạn (đến 3 tháng) chứng viêm loét thực quản trào ngược nặng đề kháng với điều trị bằng thuốc trước đó.\nDược lực học\nOmeprazol là 1 thuốc ức chế bơm proton ở dạ dày (H+/K+ ATPase). Thuốc này ức chế cả sự tiết acid dạ dày kích thích và phần đáy do tế bào thành, cho dù tạo ra do acetylcholine, gastrin hay histamine. Omeprazol không có ảnh hưởng đôi với các thụ thể acetylcholine, histamine hay gastric.\nOmeprazol thuộc nhóm hợp chất ức chế sự bài tiết thế hệ mới, dẫn xuất của benzimidazol, thuốc không có hoạt tính kháng cholinergic hay kháng thụ thể H2 của histamin, mà ức chế sự bài tiết acid dạ dày bằng cách ức chế chuyên biệt hệ thống enzym H+/K+ ATPase tại bề mặt bài tiết của tế bào thành dạ dày.\nVì hệ thống enzym này được xem như là bơm acid (proton) ở niêm mạc dạ dày, omeprazol được xem như một chất ức chế bơm acid của dạ dày, ngăn chặn bước cuối cùng của sự sản sinh acid. Tác dụng này liên quan đến liều dùng và dẫn đến ức chế cả cơ chế tiết acid cơ bản và tiết acid khi bị kích thích do bất kỳ tác nhân kích thích nào.\nDược động học\nOmeprazol dạng uống được hấp thu tốt nhưng với 1 mức độ biến thiên. Việc hấp thu omeprazol diễn ra ở ruột non và thường hoàn tất trong vòng 3 đến 6 giờ. Tương đương sinh học phụ thuộc vào liều và pH dạ dày và có thể đạt 70% khi uống lặp lại. Thức ăn không ảnh hưởng đến sinh khả dụng của omeprazol.\nOmeprazol gắn hơn 95% với các protein huyết tương. Độ thanh thải từ tuần hoàn bởi chuyển hóa ở gan với thời gian bán thải huyết tương từ 30 đến 90 phút.\nChuyển hóa ở gan chủ yếu xảy ra qua isoemzym cytochrome P450 (CYP) CYP2C19. Các chất chuyển hóa không hoạt tính được thải chủ yếu qua nước tiểu (80%) trong khi 20% còn lại được thải qua phân.",
    "dosage": "Cách dùng Viên nang cứng Omsergy 20mg\nCách dùng\nThuốc dùng đường uống.\nOmsergy được khuyến cáo uống buổi sáng và uống bằng cách nuốt cả viên với nửa ly chất lỏng.\nKhông nhai hay bẻ viên nang.\nLiều dùng\nNgười lớn\nLoét tá tràng: 20 mg 1 lần mỗi ngày trong 2 đến 4 tuần.\nLoét dạ dày và viêm thực quản trào ngược: 20 mg 1 lần mỗi ngày trong 4 đến 8 tuần.\nỞ các bệnh nhân loét dạ dày và viêm thực quản trào ngược không hiệu quả với các chế độ điều trị khác: Liều 40 mg 1 lần mỗi ngày có thể hiệu quả.\nCác trường hợp loét dạ dày - tá tràng liên quan đến NSAID có hay không điều trị tiếp với NSAID: 20 mg 1 lần mỗi ngày.\nNgăn ngừa loét dạ dày tá tràng liên quan đến NSAID và các triệu chứng khó tiêu: 20 mg 1 lần mỗi ngày.\nChứng trào ngược da dày - tá tràng có triệu chứng: 20 mg mỗi ngày.\nHội chứng Zollinger - Ellison: 60 mg mỗi ngày.\nNgười lớn tuổi\nKhông cần giảm liều ở bệnh nhân lớn tuổi.\nChưa biết độ an toàn lâu dài của Omsergy ở các bệnh nhân suy thận và suy gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nMờ thị giác, lẫn lộn, đỗ mồ hôi, da ửng đỏ, nhức đầu, suy nhược, buồn nôn và tim đập nhanh đã được báo cáo do hiện tượng quá liêu với omeprazol. Không có chất giải độc đặc trưng cho tình trạng quá liều với omeprazol.\nXử trí\nĐiều trị triệu chứng và hỗ trợ.\nDo omeprazol gắn với protein không thể thẩm tách nên những bệnh nhân quá liều được xác định phải đến tham vấn bác sĩ điều trị.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Omsergy, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTiêu chảy, nhức đầu, buồn nôn; đau dạ dày, nôn. Các phản ứng dị ứng trầm trọng (nổi mẫn đỏ; mề đay; ngứa; khó thở; căng ngực; sưng miệng, mặt, môi hay lưỡi; khan giọng bất thường); đi tiểu ra máu; đau xương; thay đổi lượng nước tiểu; đau ngực; nước tiểu sẫm màu; nhịp tim nhanh, chậm hay không đều; sốt, ớn lạnh, hay đau họng; đỏ, sưng, phồng da, hay lột da; tiêu chảy nặng; đau dạ dày nặng hay chuột rút; sưng bàn tay, mắt cá hay bàn chân; bầm hay chảy máu bất thường; mệt mỏi bất thường; thay đổi thị giác; vàng mắt hay da.\nHướng dẫn cách xử trí ADR\nPhải ngừng thuốc khi có biểu hiện tác dụng không mong muốn nặng.\nVới các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc.\nTrường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid…).\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Omsergy chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nChưa thiết lập độ an toàn ở phụ nữ có thai và phụ nữ cho con bú.\nThận trọng khi sử dụng\nGiảm acid dạ dày do bất kỳ nguyên nhân nào, bao gồm các thuốc ức chế bơm proton, tăng lượng vi khuẩn dạ dày bình thường tồn tại trong đường tiêu hóa.\nSalmonella\nCampylobacter\nViệc điều trị với các thuốc gây giảm acid dạ dày có thể dẫn đến tăng nhẹ nguy cơ nhiễm trùng tiêu hóa, như\nThuốc này chứa sucrose do đó các bệnh nhân có các vấn đề di truyền hiếm gặp về việc không dung nạp fructose, rối loạn hấp thu glucose - galactose hay thiếu hụt enzym sucrase - isomaltase không nên dùng thuốc này.\nMột số trẻ em bệnh mạn tính có thể cần quá trình điều trị lâu dài mặc dù không được khuyến cáo.\nKhả năng lái xe và vận hành máy móc\nKhông có bằng chứng Omsergy có thể có ảnh hưởng đến khả năng lái xe hay vận hành máy móc của bệnh nhân.\nThời kỳ mang thai\nKết quả từ 3 nghiên cứu dịch tễ tiền cứu (có được hơn 1000 kết quả) cho thấy không có phản ứng ngoại ý của omeprazol trong quá trình mang thai hay đến sức khỏe của bào thai/trẻ sơ sinh. Có thể dùng omeprazol suốt thai kỳ.\nThời kỳ cho con bú\nOmeprazol được tiết qua sữa mẹ nhưng có thể không ảnh hưởng đến trẻ em khi dùng đúng liều điều trị.\nTương tác thuốc\nOmsergy được chuyển hóa qua hệ thống enzym gan P450 cytochrome, và điều này có thể ảnh hưởng đến việc chuyển hóa các thuốc cũng chuyển hóa qua những enzym này khi dùng các thuốc này đồng thời. Việc đào thải diazepam, warfarin và phenytoin có thể kéo dài khi Omsergy được dùng đồng thời.\nTheo dõi INR và nồng độ phenytoin huyết tương được khuyến cáo và việc giảm liều có thể cần thiết khi Omsergy được dùng đồng thời. Có thể có tương tác giữa Omsergy với digoxin và tăng 10% sinh khả dụng của digoxin.\nCó thể có tương tác với các thuốc khác mà cũng chuyển hóa qua hệ thống enzym cytochrome P450.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}