{
    "describe": "Thương hiệu:\nOpv\nThuốc Opezimin 1g/5ml OPV hỗ trợ điều trị duy trì tăng amoniac máu, các rối loạn khó tiêu (20 ống)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 20 Ống\nThành phần\nL-Arginine Hydrochloride\nNhà sản xuất\nCÔNG TY DƯỢC PHẨM OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Opezimin 1g/5ml là sản phẩm của dược phẩm OPV có thành phần chính L (-) Arginin HCl giúp hỗ trợ điều trị duy trì tăng amoniac máu, các rối loạn khó tiêu, bổ sung dinh dưỡng cho người bị rối loạn chu trình ure như tăng amoniac máu tuýp I và II, tăng citrulin máu, arginosuccinic niệu và thiếu men N-acetyl glutamate synthetase.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Opezimin 1g/5ml\nThành phần cho 5ml\nThông tin thành phần\nHàm lượng\nL-Arginine Hydrochloride\n1g",
    "usage": "Công dụng của Thuốc Opezimin 1g/5ml\nChỉ định\nThuốc Opezimin 1g/5ml được chỉ định trong các trường hợp sau:\nĐiều trị duy trì tăng amoniac máu ở bệnh nhân thiếu carbamylphosphate synthetase, thiếu ornithine carbamyltransferase.\nĐiều trị duy trì cho bệnh nhân tăng amoniac máu bị citrulin máu, arginosuccinic niệu.\nĐiều trị hỗ trợ các rối loạn khó tiêu.\nĐiều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị bệnh tim mạch ổn định.\nBổ sung dinh dưỡng cho người bị rối loạn chu trình ure như tăng amoniac máu tuýp I và II, tăng citrulin máu, arginosuccinic niệu và thiếu men N-acetyl glutamate synthetase.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Opezimin 1g/5ml\nCách dùng\nDung dịch Opezimin 1g/5ml dùng uống trước các bữa ăn chính hoặc ngay khi có các triệu chứng bệnh.\nLiều dùng\nLiều điều trị duy trì tăng amoniac máu ở bệnh nhân thiếu carbamylphosphate synthetase, thiếu ornithine carbamyltransferase:\nTrẻ sơ sinh: 100 mg/kg mỗi ngày, chia 3-4 lần.\nTrẻ em từ 1 tháng – 18 tuổi: 100 mg/kg mỗi ngày, chia 3-4 lần\nLiều điều trị duy trì cho bệnh nhân tăng amoniac máu bị citrulin máu, arginosuccinic niệu:\nTrẻ sơ sinh: 100-175 mg/kg/lần, dùng 3-4 lần mỗi ngày cùng thức ăn, hiệu chỉnh liều theo đáp ứng.\nTrẻ em từ 1 tháng – 18 tuổi: 100-175 mg/kg/lần, dùng 3-4 lần mỗi ngày cùng thức ăn, hiệu chỉnh liều theo đáp ứng.\nLiều điều trị hỗ trợ các rối loạn khó tiêu:\nNgười lớn: 3-6 g/ngày (tương đương 15-30 ml dung dịch uống Opezimin):\nLiều điều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị bệnh tim mạch ổn định:\nNgười lớn: 6-21 g/ngày (tương đương 30-105 ml dung dịch uống Opezimin), mỗi lần dùng không quá 8 g (tương đương 40 ml dung dịch uống).\nLiều bổ sung dinh dưỡng cho người bị rối loạn chu trình ure như tăng amoniac máu tuýp I và II, tăng citrulin máu, arginosuccinic niệu và thiếu men N-acetyl glutamate synthetase:\n​Người lớn: 3-20 g/ngày (tương đương 15-100 ml dung dịch uống Opezimin), tùy theo tình trạng bệnh.\nGhi chú: Tất cả các liều dùng khuyến cáo trên đây đều được tính theo dạng Arginin hydroclorid.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó thể gây tiêu chảy khi dùng liều cao.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Opezimin 1g/5ml chống chỉ định trong các trường hợp sau:\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng sử dụng ở bệnh nhân suy thận, phụ nữ có thai và đang cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}