{
    "describe": "Thương hiệu:\nĐông Nam\nViên nang Orieso 20mg Đông Nam điều trị loét dạ dày - tá tràng (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEsomeprazole\nNhà sản xuất\nCÔNG TY CP SX-TM DƯỢC PHẨM ĐÔNG NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nloét dạ dày - tá tràng\ntrào ngược dạ dày\nviêm thực quản\nThuốc Orieso được sản xuất bởi CTY CP SX - TM dược phẩm Đông Nam, có thành phần chính là Esomeprazol dạng vi nang bao tan trong ruột, được chỉ định để điều trị\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nang Orieso 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazole\n20mg",
    "usage": "Công dụng của Viên nang Orieso 20mg\nChỉ định\nThuốc Orieso được chỉ định dùng trong các trường hợp sau:\nLoét dạ dày - tá tràng lành tính.\nHội chứng Zollinger - Ellison.\nBệnh trào ngược dạ dày - thực quản nặng (viêm thực quản trợt xước, loét hoặc thắt hẹp được xác định bằng nội soi).\nPhòng và điều trị loét dạ dày - tá tràng do dùng thuốc chống viêm không steroid.\nDược lực học\nEsomeprazol là dạng đồng phân S của esomeprazol, được dùng tương tự như omeprazol trong điều trị loét dạ dày - tá tràng và bệnh trào ngược dạ dày - thực quản.\nEsomeprazol gắn với H+/K+ - ATPase (còn gọi là bơm proton) ở tế bào thành của dạ dày, ức chế đặc hiệu hệ thống enzym này, ngăn cản bước cuối cùng của sự bài tiết acid vào lòng dạ dày. Vì vậy Esomeprazol có tác dụng ức chế dạ dày tiết acid cơ bản và cả khi bị kích thích do bất kỳ tác nhân nào.\nDược động học\nHấp thu\nEsomeprazol hấp thu nhanh sau khi uống, đạt nồng độ cao nhất trong huyết tương sau 1 - 2 giờ. Sinh khả dụng của esomeprazol tăng lên theo liều dùng và khi dùng nhắc lại, đạt khoảng 68% khi dùng liều 20 mg và 89% khi dùng liều 40 mg. Thức ăn làm chậm và giảm hấp thu Esomeprazol, diện tích dưới đường cong (AUC) sau khi uống 1 liều duy nhất Esomeprazol 40 mg vào bữa ăn so với lúc đói giảm từ 33% đến 53%. Do đó Esomeprazol phải uống ít nhất 1 giờ trước bữa ăn.\nPhân bố\nKhoảng 97% Esomeprazol gắn vào protein huyết tương. Thể tích phân bố khi nồng độ thuốc ổn định ở người tình trạng khỏe mạnh là 16 lít.\nChuyển hóa\nThuốc chuyển hóa chủ yếu ở gan nhờ isoenzym CYP2C19, hệ enzym cytochrom P450, thành các chất chuyển hóa hydroxy và desmethyl không còn hoạt tính. Phần còn lại được chuyển hóa qua isoenzym CYP3A4 thành Esomeprazol sulfon. Khi dùng nhắc lại, chuyển hóa bước đầu qua gan và độ thanh thải của thuốc giảm, có thể do isoenzym CYP2C19 bị ức chế. Tuy nhiên, không có hiện tượng tích lũy thuốc khi dùng mỗi ngày 1 lần. Ở một số người vì thiếu CYP2C19 do di truyền (15 – 20% người Châu Á), nên làm chậm chuyển hóa Esomeprazol, dẫn đến giá trị AUC tăng cao khoảng 2 lần so với người có đủ enzym.\nThải trừ\nNửa đời thải trừ trong huyết tương 1 - 1,5 giờ. Khoảng 80% liều uống được thải trừ dưới dạng các chất chuyển hóa không có hoạt tính trong nước tiểu, phần còn lại được thải trừ trong phân. Dưới 1% chất mẹ được thải trừ trong nước tiểu. Ở người suy gan nặng, giá trị AUC ở tình trạng ổn định cao hơn 2 - 3 lần so với người có chức năng gan bình thường, vì vậy phải giảm liều Esomeprazol ở những người bệnh này, liều dùng không quá 20 mg một ngày.\nDược động học của Esomeprazol ở người dưới 18 tuổi chưa được nghiên cứu.",
    "dosage": "Cách dùng Viên nang Orieso 20mg\nCách dùng\nThuốc Orieso dùng đường uống.\nEsomeprazol được dùng dưới dạng muối magnesium hoặc natri, nhưng liều được tính theo Esomeprazol.\nEsomeprazol không ổn định trong môi trường acid, nên phải uống thuốc dưới dạng viên nang chứa các hạt bao tan trong ruột để không bị phá hủy ở dạ dày và tăng sinh khả dụng. Phải nuốt cả viên thuốc, không được nghiền nhỏ hoặc nhai. Tuy nhiên, nếu người bệnh khó nuốt, có thể mở viên nang, đổ từ từ các hạt thuốc bên trong nang vào một thìa canh nước đun sôi để nguội hoặc nước táo, nước cam và nuốt ngay lập tức.\nUống thuốc ít nhất một giờ trước bữa ăn.\nLiều dùng\nNgười lớn\nĐiều trị loét dạ dày - tá tràng có Helicobacter pylori: Esomeprazol là một thành phần trong phác đồ điều trị cùng với kháng sinh, ví dụ phác đồ 3 thuốc (cùng với amoxicillin và clarithromycin). Uống Esomeprazol mỗi lần 20 mg, ngày 2 lần trong 7 ngày, hoặc mỗi ngày một lần 40 mg trong 10 ngày. (Amoxicilin mỗi lần 1,0 g, ngày 2 lần và clarithromycin mỗi lần 500 mg, ngày 2 lần trong 7 hay 10 ngày).\nĐiều trị bệnh trào ngược dạ dày - thực quản nặng có viêm thực quản: Uống mỗi ngày một lần 20 – 40 mg trong 4 – 8 tuần, có thể uống thêm 4 – 8 tuần nữa nếu vẫn còn triệu chứng hoặc biểu hiện của viêm qua nội soi.\nĐiều trị duy trì sau khi đã khỏi viêm thực quản: Uống mỗi ngày một lần 20 mg, có thể kéo dài tới 6 tháng.\nDự phòng loét dạ dày ở những người có nguy cơ cao về biến chứng ở dạ dày - tá tràng, nhưng có yêu cầu phải tiếp tục điều trị bằng thuốc chống viêm không steroid: Uống mỗi ngày 20 mg.\nĐiều trị bệnh trào ngược dạ dày - thực quản có triệu chứng nhưng không bị viêm thực quản: Uống mỗi ngày một lần 20 mg trong 4 tuần, có thể uống thêm 4 tuần nữa nếu các triệu chứng chưa khỏ hoàn toàn.\nĐiều trị loét dạ dày do dùng thuốc chống viêm không steroid: Uống mỗi ngày một lần 20 mg trong 4 - 8 tuần.\nĐiều trị hội chứng Zollinger - Ellison: Tùy theo cá thể và mức độ tăng tiết acid của dịch dạ dày, liền dùng mỗi ngày cao hơn trong các trường hợp khác, dùng một lần hoặc chia làm 2 lần trong ngày. Khi triệu chứng đã kiểm soát được, có thể dùng phẫu thuật để cắt u. Nếu không cắt bỏ u được hoàn toàn phải dùng thuốc lâu dài.\nNgười suy gan nặng không dùng quá 20 mg một ngày.\nKhông cần phải giảm liều ở người suy gan nhẹ và trung bình, người suy thận hoặc người cao tuổi.\nTrẻ em\nKhông dùng thuốc cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều Esomeprazol ở người.\nKhông có thuốc giải độc đặc hiệu cho Esomeprazol. Chủ yếu điều trị triệu chứng và hỗ trợ. Thần tách máu không có tác dụng tăng thải trừ thuốc vì thuốc gắn nhiều vào protein.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Orieso, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhìn chung, Esomeprazol dung nạp tốt cả khi sử dụng trong thời gian ngắn và thời gian dài.\nThường gặp, ADR > 1/100\nToàn thân: Đau đầu, chóng mặt, ban ngoài da.\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn, đau bụng,\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Mệt mỏi, mất ngủ, buồn ngủ, phát ban, ngứa.\nMắt: Rối loạn thị giác.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nsốc phản vệ\nToàn thân: Sốt, đổ mồ hôi, phù ngoại biên, mẫn cảm với ánh sáng, phản ứng quá mẫn (bao gồm mày đay, phù mạch, co thắt phế quản,\ntrầm cảm\nThần kinh trung ương: Kích động,\nHuyết học: Chứng mất bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu.\nGan: Tăng enzym gan, viêm gan, vàng da, suy chức năng gan.\nTiêu hóa: Rối loạn vị giác.\nCơ xương: Đau khớp, đau cơ.\nTiết niệu: Viêm thận kẽ.\nDa: Ban bọng nước, hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc, viêm da.\nDo làm giảm độ acid của dạ dày, các thuốc ức chế bơm proton có thể làm tăng nguy cơ nhiễm khuẩn đường tiêu hóa.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Orieso chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các thuốc ức chế bơm proton hoặc quá mẫn cảm với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrước khi dùng thuốc ức chế bơm proton, phải loại trừ khả năng ung thư dạ dày vì thuốc có thể che lấp triệu chứng, làm chậm chẩn đoán ung thư. Thận trọng khi dùng ở người bị bệnh gan, người mang thai hoặc cho con bú.\nPhải thận trọng khi dùng Esomeprazol kéo dài vì có thể gây viêm teo dạ dày. Phải thận trọng khi dùng cho trẻ em dưới 18 tuổi vì độ an toàn và hiệu quả chưa được xác định. Thuốc không được khuyến cáo dùng cho trẻ em.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ khi dùng Esomeprazol ở người mang thai. Trên động vật chuột cống trắng uống Esomeprazol liều 280 mg/kg/ngày (gấp 57 lần liều dùng trên người tính trên diện tích bề mặt cơ thể) và thỏ uống liều 86 mg/kg/ngày (gấp 15 lần liều dùng trên người tính theo diện tích bề mặt cơ thể) đã không thấy bằng chứng về suy giảm khả năng sinh sản hoặc độc đối với thai do Esomeprazol. Tuy nhiên, chỉ sử dụng Esomeprazol khi thật cần thiết trong thời kỳ mang thai.\nThời kỳ cho con bú\nChưa biết Esomeprazol có bài tiết vào sữa người hay không. Tuy nhiên đã đi được nồng độ của omeprazol trong sữa của phụ nữ sau khi uống 20 mg omeprazol. Esomeprazol có khả năng gây ra các tác dụng không mong muốn nghiêm trọng ở trẻ bú mẹ, vì vậy phải quyết định ngừng cho con bú hoặc ngừng thuốc, tùy theo tầm quan trọng của việc dùng thuốc đối với người mẹ.\nTương tác thuốc\nKetoconazol\nDo ức chế bài tiết acid, Esomeprazol làm tăng pH dạ dày, ảnh hưởng đến sinh khả dụng của các thuốc hấp thu phụ thuộc pH:\nDùng đồng thời Esomeprazol, clarithromycin và amoxicilin làm tăng nồng độ Esomeprazol và 14 -hydroxyclarithromycin trong máu.\nEsomeprazol tương tác dược động học với các thuốc chuyển hóa bởi hệ enzyme cytochrom P450, isoenzym CYP2C19 ở gan. Dùng đồng thời 30 mg Esomeprazol và diazepam làm giảm 45% độ thanh thải của diazepam.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}