{
    "describe": "Thương hiệu:\nBrv\nThuốc Ornisid 500mg BRV điều trị nhiễm khuẩn do vi khuẩn, nhiễm ký sinh trùng (5 vỉ x 6 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 6 Viên\nThành phần\nornidazol\nNhà sản xuất\nCÔNG TY TNHH BRV HEALTHCARE\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ornisid của Công ty TNHH BRV Healthcare, đây là thuốc được chỉ định trong các trường hợp nhiễm khuẩn do các chủng nhạy cảm hoặc nhiễm ký sinh trùng (nhiễm Amip ở ruột và gan, nhiễm Trichomonas đường niệu - dục, bệnh do Giardia, điều trị các nhiễm khuẩn nội - ngoại do vi khuẩn kỵ khí nhạy cảm, điều trị dự phòng nhiễm vi khuẩn kỵ khí phải can thiệp ngoại khoa có nguy cơ cao).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ornisid 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nornidazol\n500mg",
    "usage": "Công dụng của Thuốc Ornisid 500mg\nChỉ định\nOrnisid là chất kháng khuẩn được chỉ định trong các trường hợp nhiễm khuẩn do các chủng nhạy cảm hoặc nhiễm ký sinh trùng sau:\nNhiễm Amip ở ruột và gan.\nNhiễm Trichomonas đường niệu - dục.\nBệnh do Giardia.\nĐiều trị các nhiễm khuẩn nội - ngoại do vi khuẩn kỵ khí nhạy cảm.\nĐiều trị dự phòng nhiễm vi khuẩn kỵ khí phải can thiệp ngoại khoa có nguy cơ cao.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Ornisid 500mg\nCách dùng\nThuốc dạng viên dùng đường uống sau khi ăn. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn\nBệnh do Amip:\nUống 500 mg, 2 lần mỗi ngày, trong 5 - 10 ngày.\nNgười mắc bệnh lỵ Amip có thể dùng: 1 g, 2 lần mỗi ngày trong 1 ngày, hoặc uống liều duy nhất 1,5 g mỗi ngày trong 3 ngày. Trường hợp lỵ Amip nặng và áp xe gan Amip thì dùng loại thuốc tiêm truyền tĩnh mạch.\nBệnh do Giardia:\nUống một liều duy nhất 1 g hoặc 1,5 g, trong 1 - 2 ngày.\nBệnh do Trichomonas:\nUống liều duy nhất 1,5 g hoặc 500 mg, 2 lần mỗi ngày, trong 5 ngày. Người bạn tình cũng phải được điều trị.\nĐiều trị nhiễm khuẩn do vi khuẩn kỵ khí:\nSau đợt sử dụng bằng thuốc tiêm truyền, sớm thay thế bằng thuốc uống với liều: 500 mg, mỗi 12 giờ 1 lần.\nDự phòng nhiễm khuẩn do vi khuẩn kỵ khí sau phẫu thuật:\nTiêm truyền tĩnh mạch 1 g khoảng 30 phút trước phẫu thuật. Hoặc uống 1,5 g, 12 giờ trước phẫu thuật, rồi sau đó uống 500 mg, mỗi 12 giờ một lần, trong 3 - 5 ngày sau phẫu thuật.\nTrẻ em\nTrẻ em có thể trọng trên 35 kg dùng liều như người lớn. Trẻ em có thể trọng ≤ 35 kg dùng liều như sau:\nBệnh do Amip:\nUống liều duy nhất 25 mg/1kg trong 5 - 10 ngày. Trẻ em mắc lỵ Amip có thể uống liều duy nhất 40mg/kg mỗi ngày trong 1 ngày. Trường hợp lỵ Amip nặng và áp xe gan Amip dùng thuốc tiêm truyền tĩnh mạch.\nBệnh do Giardia:\nUống một liều duy nhất 30 mg hoặc 40 mg/kg thể trọng trong 1 - 2 ngày.\nBệnh do Trichomonas:\nUống liều duy nhất 25 mg/kg.\nĐiều trị nhiễm khuẩn do vi khuẩn kỵ khí:\nUống 20 - 30 mg/kg mỗi ngày hoặc dùng thuốc tiêm truyền.\nDự phòng nhiễm khuẩn do vi khuẩn kỵ khí sau phẫu thuật:\nCó thể uống hoặc tiêm tĩnh mạch với liều 20 - 30 mg/kg, 12 giờ trước phẫu thuật và sau phẫu thuật với liều 20 - 30 mg/kg, cách 12 giờ 1 lần trong 3 ngày.\nNgười suy gan\nPhải tăng gấp đôi khoảng cách thời gian dùng thuốc cho người suy gan, do giảm sự thanh thải của thuốc.\nNgười suy thận\nSự thải trừ thuốc không thay đổi nhiều ở người suy thận, do đó thường không cần chỉnh liều.\nSuy thận có thẩm phân: Cho bổ sung thêm 1 liều trước khi thẩm phân. Cho liều bổ sung 500 mg mỗi ngày nếu liều dùng mỗi ngày là 2 g hoặc 250 mg mỗi ngày nếu liều dùng là 1 g mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ornisid chống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với bất cứ thành phần nào có trong thuốc.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}