{
    "describe": "Thương hiệu:\nReliv\nThuốc Ornisid 500mg Reliv điều trị nhiễm amip ở ruột và gan (5 vỉ x 6 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 6 Viên\nThành phần\nornidazol\nNhà sản xuất\nRELIV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ornisid 500 là sản phẩm của Reliv, có thành phần chính là ornidazol. Đây là thuốc được sử dụng để điều trị nhiễm amip ở ruột và gan, nhiễm Trichomonas đường niệu dục, bệnh do Giardia, điều trị các nhiễm khuẩn nội - ngoại khoa do vi khuẩn kỵ khí nhạy cảm, điều trị dự phòng nhiễm vi khuẩn kỵ khí phải can thiệp ngoại khoa có nguy cơ cao.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ornisid 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nornidazol\n500mg",
    "usage": "Công dụng của Thuốc Ornisid 500mg\nChỉ định\nOrnisid là chất kháng khuẩn được chỉ định trong các trường hợp nhiễm khuẩn do các chủng nhạy cảm hoặc nhiễm ký sinh trùng sau:\nNhiễm amip ở ruột và gan.\nNhiễm Trichomonas đường niệu dục.\nBệnh do Giardia.\nĐiều trị các nhiễm khuẩn nội - ngoại khoa do vi khuẩn kỵ khí nhạy cảm.\nĐiều trị dự phòng nhiễm vi khuẩn kỵ khí phải can thiệp ngoại khoa có nguy cơ cao.\nDược lực học\nMã ATC: G01AF06. Nhóm thuốc: Thuốc diệt amip và các nguyên sinh động vật khác.\nOrnidazol là một dẫn chất 5 - nitro - imidazol có hoạt tính chống ký sinh trùng và vi khuẩn kỵ khí. Trong ký sinh trùng, qua sự xúc tác của ferredoxin, nhóm 5 - nitro của thuốc bị khử thành các chất trung gian độc với tế bào, các chất này liên kết với cấu trúc xoắn của phân tử ADN làm vỡ các sợi này đưa đến ức chế sự tổng hợp protein và cuối cùng làm chết tế bào của các vi sinh vật nhạy cảm.\nPhổ tác dụng:\nCác chủng nhạy cảm (S ≤ 4 mg/lít): Kỵ khí: Bacteroides fragilis, Bifidobacterium (60-70%), Bilophilia, Clostridium, Clostridium difficile, Clostrium perfringens, Eubacterium (20-30%), Fusobacterium, Peptostreptococcus, Prevotella, Porphyromonas, Veillonella.\nCác chủng kháng thuốc (R > 4mg/lít).\nVi khuẩn gram dương hiếu khí: Actinomyces.\nVi khuẩn ky khí: Mobiluncus, Propionibacterium acnes.\nHoạt tính chống ký sinh trùng: Entamoeba histolytica, Giardia intestinalis, Trichomonas vaginalis.\nCơ chế kháng thuốc:\nCũng như các chất trong nhóm 5 - nitro imidazol khác, sự đề kháng ornidazol là do các chủng vi sinh vật chứa ít ferredoxin (protein xúc tác quá trình khử nhóm 5- nitro của thuốc) làm giảm sự khử hóa thuốc nên sự nhạy cảm với thuốc bị giảm, có thể cần phải dùng thuốc liều cao kéo dài.\nDược động học\nOrnidazol hấp thu nhanh qua đường tiêu hóa và đạt nồng độ đỉnh trong huyết tương sau khoảng 3 giờ. Sau các liều uống nhắc lại 500 mg cách 12 giờ 1 lần, nồng độ đỉnh và nồng độ đáy ở trạng thái ổn định tương ứng là 14 và 16 µg/ml.Thời gian bán thải huyết tương của ornidazol từ 12 -14 giờ. Dưới 15% được gắn với protein huyết tương. Thuốc được phân bố rộng rãi trong các mô và dịch cơ thể, bao gồm cả dịch não tủy. Ornidazol được chuyển hóa ở gan và được bài tiết qua nước tiểu, chủ yếu ở dạng kết hợp và chất chuyển hóa, và ở mức thấp hơn qua phân. Ornidazol và các chất chuyển hóa cũng được thải trừ qua mật.",
    "dosage": "Cách dùng Thuốc Ornisid 500mg\nCách dùng\nThuốc dùng qua đường uống, sau khi ăn.\nLiều dùng\nNgười lớn:\nBệnh do amip: Uống 500 mg, 2 lần mỗi ngày, trong 5-10 ngày.\nNgười mắc bệnh lỵ amib có thể dùng: 1 g, 2 lần mỗi ngày trong 3 ngày, hoặc uống liều duy nhất 1,5 g mỗi ngày trong 3 ngày (trường hợp lỵ amip nặng và áp xe gan amip thì dùng loại thuốc tiêm truyền tĩnh mạch).\nBệnh do Giardia: Uống một liều duy nhất 1 g hoặc 1,5 g, trong 1 - 2 ngày.\nBệnh do Trichomonas: Uống liều duy nhất 1,5 g hoặc 500 mg, 2 lần mỗi ngày, trong 5 ngày. Người bạn tình cũng phải được điều trị.\nĐiều trị nhiễm khuẩn do vi khuẩn kỵ khí: Sau đợt sử dụng bằng thuốc tiêm truyền, sớm thay thế bằng thuốc uống với liều: 500 mg, mỗi 12 giờ 1 lần.\nDự phòng nhiễm khuẩn do vi khuẩn kỵ khí sau phẫu thuật: Tiêm truyền tĩnh mạch 1 g khoảng 30 phút trước phẫu thuật. Hoặc uống 1,5 g, 12 giờ trước phẫu thuật, rồi sau đó uống 500 mg, mỗi 12 giờ một lần, trong 3-5 ngày sau phẫu thuật.\nTrẻ em: Trẻ em có thể trọng trên 35 kg dùng liều như người lớn. Trẻ em có thể trọng ≤ 35 kg dùng liều như sau:\nBệnh do amip: Uống liều duy nhất 25 mg/kg trong 5-10 ngày. Trẻ em mắc lỵ amip có thể uống liều duy nhất 40 mg/kg mỗi ngày, trong 3 ngày (trường hợp lỵ amip nặng và áp xe gan amip dùng thuốc tiêm truyền tĩnh mạch).\nBệnh do Giardia: Uống một liều duy nhất 30 mg hoặc 40 mg/kg thể trọng, trong 1 - 2 ngày.\nBệnh do Trichomonas: Uống liều duy nhất 25 mg/ kg.\nĐiều trị nhiễm khuẩn do vi khuẩn kỵ khí: Uống 20 - 30 mg/kg mỗi ngày (hoặc dùng thuốc tiêm truyền).\nDự phòng nhiễm khuẩn do vi khuẩn kỵ khí sau phẫu thuật: Có thể uống hoặc tiêm tĩnh mạch với liều 20 - 30 mg/kg, 12 giờ trước phẫu thuật và sau phẫu thuật với liều 20 - 30 mg/kg, cách 12 giờ 1 lần trong 3 ngày.\nNgười suy gan: Phải tăng gấp đôi khoảng cách thời gian dùng thuốc cho người suy gan, do giảm sự thanh thải của thuốc.\nNgười suy thận: Sự thải trừ thuốc không thay đổi nhiều ở người suy thận, do đó thường không cần chỉnh liều.\nSuy thận có thẩm phân: Cho bổ sung thêm 1 liều trước khi thẩm phân. Cho liều bổ sung 500 mg mỗi ngày nếu liều dùng mỗi ngày là 2 g hoặc 250 mg mỗi ngày nếu liều dùng là 1g mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nGiống như metronidazol khi sử dụng quá liều các rối loạn đường tiêu hóa, đặc biệt là buồn nôn và vị kim loại khó chịu, nôn, tiêu chảy và táo bón có thể xảy ra.\nXử trí:\nKhông có thuốc giải độc đặc hiệu, trường hợp xảy ra chuột rút có thể dùng diazepam.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ornisid 500 bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác tác dụng phụ sắp xếp theo phân loại và tần suất được liệt kê trong bảng sau:\nPhân loại rối loạn\nThường gặp (≥ 1/100 - < 1/10)\nÍt gặp (≥ 1/1000 - < 1/100)\nHiếm gặp (≥ 1/10000 - < 1/1000)\nTần suất chưa rõ\nMáu và hệ bạch huyết\nMất bạch cầu hạt, giảm bạch cầu, giảm toàn thể huyết cầu, giảm tiểu cầu\nHệ miễn dịch\nPhản ứng phản vệ\nHệ thần kinh\nChóng mặt, mất điều hòa, đau đầu, buồn ngủ, khó ngủ, ác giác, trầm cảm, lú lẫn, cơn động kinh. Tê cứng hoặc đau nhói các chi\nMắt\nNhìn đôi, cận thị\nTim mạch\nPhù\nĐường tiêu hóa\nRối loạn tiêu hóa, buồn nôn, vị kim loại khó chịu, đau bụng, chán ăn, nôn, tiêu chảy hoặc táo bón\nViêm ruột kết\nTưa lưỡi, viêm lưỡi (do phát triển Candida)\nGan - mật\nTăng enzym gan, viêm gan ứ mật, vàng da. Viêm tụy\nDa và mô dưới da\nBan da, mày đay, ngứa\nHồng ban đa dạng\nCơ xương và mô liên kết\nĐau cơ, đau khớp\nThận và đường tiết niệu\nKhó chịu ở niệu đạo, nước tiểu sẫm màu\nTổng quát\nYếu ớt\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ornisid 500 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các dẫn chất của imidazol hay với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThận trọng với những bệnh nhân mất điều hòa, chóng mặt, rối loạn tâm thần.\nDùng thuốc thận trọng cho người suy gan và suy thận.\nKhi điều trị kéo dài với ornidazol, chứng thể trạng kém về máu như sự giảm bạch cầu nhẹ ít được báo cáo. Trong trường hợp sự giảm bạch cầu xảy ra, quyết định ngưng điều trị tùy thuộc vào mức độ trầm trọng của nhiễm trùng.\nDo sản phẩm này có chứa tá dược lactose monohydrat, không nên dùng cho những bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu lactase, hoặc kém hấp thu glucose-galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDùng thuốc thận trọng cho người lái xe hoặc vận hành máy móc vì thuốc có tiềm năng gây chóng mặt, lẫn lộn.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nDo thiếu dữ liệu lâm sàng và thực nghiệm tránh dùng thuốc cho phụ nữ mang thai.\nPhụ nữ cho con bú:\nDo thiếu dữ liệu lâm sàng và thực nghiệm tránh dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nSử dụng cùng lúc với các thuốc chống đông đường uống có thể gia tăng nguy cơ xuất huyết do chuyển hóa ở gan giảm.\nOrnidazol được báo cáo là làm giảm sự thanh thải của 5 - Flourouracil và làm tăng độc tính của chất này.\nTránh dùng chung các loại thức uống có cồn và các thuốc có chứa alcol vì có thể gây hiệu ứng antabuse (nóng, đỏ, nôn mửa, nhịp tim nhanh).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}