{
    "describe": "Thương hiệu:\nVPC\nThuốc Ovac 20 VPC điều trị trào ngược dịch dạ dày - thực quản (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nOmeprazol\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\nHội chứng Zollinger-Ellison\n,\nChống chỉ định\nSuy gan, Suy thận\nNhà sản xuất\nCÔNG TY CỔ PHẨN DƯỢC PHẨM CƯU LONG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nOvac 20 Vpc Phar 3X10 của Công ty Cổ phần Dược phẩm Cửu Long, thành phần chính omeprazol, là thuốc được sử dụng để điều trị trào ngược dịch dạ dày - thực quản, loét dạ dày - tá tràng, hội chứng Zollinger - Ellison.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ovac 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOmeprazol\n20mg",
    "usage": "Công dụng của Thuốc Ovac 20\nChỉ định\nThuốc Ovac 20 Vpc Phar 3X10 được chỉ định dùng trong các trường hợp sau:\nTrào ngược dịch dạ dày - thực quản.\nLoét dạ dày - tá tràng.\nHội chứng Zollinger - Ellison.\nDược lực học\nOmeprazol là thuốc ức chế bơm proton. Thuốc ức chế sự bài tiết acid của dạ dày do ức chế có hồi phục hệ enzym hydro-kali adenosin triphosphatase (H+/K+-ATPase), còn gọi là bơm proton ở tế bào viền của dạ dày. Omeprazol không tác dụng lên thụ thể acetylcholin hay thụ thể histamin.\nVới liều lặp lại một lần mỗi ngày, thuốc đạt tác dụng tối đa trong vòng 3 - 5 ngày\nDược động học\nOmeprazol được hấp thu hoàn toàn ở ruột non sau khi uống từ 3 đến 6 giờ. Khả dụng sinh học sau khi uống liều lặp lại khoảng 60%. Thức ăn không ảnh hưởng lên sự hấp thu của thuốc ở ruột. Sự hấp thu omeprazol phụ thuộc vào liều uống. Thuốc gắn nhiều với protein huyết tương (khoảng 95%).\nOmeprazol hầu như được chuyển hóa hoàn toàn tại gan, chủ yếu bởi hệ enzym cytochrom P450 (omeprazol được chuyển hóa bởi CYP2019 thành hydroxy-omeprazol và một phần nhỏ được chuyển hóa bởi CYP3A thành omeprazol sulfon). Các chất chuyển hóa không có hoạt tính được bài tiết chủ yếu qua nước tiểu (khoảng 80%) và phần còn lại theo phân. Dược động học của thuốc không bị thay đổi có ý nghĩa lâm sàng ở người cao tuổi hay người có chức năng thận bị suy giảm. Ở người bị suy chức năng gan, khả dụng sinh học của thuốc tăng lên. Độ thanh thải của thuốc giảm ở những bệnh nhân này.",
    "dosage": "Cách dùng Thuốc Ovac 20\nCách dùng\nH. pylori\nThuốc dùng đường uống. Nên uống thuốc trước bữa ăn sáng hoặc trước khi đi ngủ tối, uống thuốc với nhiều nước. Uống nguyên viên không được cắn vỡ hoặc nhai viên nang. Để liền sẹo lâu dài và tránh loét tái phát, cần phải loại trừ hoàn toàn\nLiều dùng\nĐiều trị chứng viêm thực quản do trào ngược dạ dày - thực quản\nLiều thường dùng là 20 - 40 mg, uống mỗi ngày một lần, trong thời gian từ 4 đến 8 tuần; sau đó có thể điều trị duy trì với liều 20 mg một lần mỗi ngày.\nĐiều trị loét\nUống mỗi ngày một lần omeprazole 20 mg (trường hợp nặng có thể dùng 40 mg) trong 4 tuần nếu là loét tá tràng, trong 8 tuần nếu là loét dạ dày. Không nên dùng kéo dài hơn thời gian trên. Trị liệu bằng omeprazol làm giảm độ toan trong dạ dày, nhưng lại làm tăng gastrin. Tuy nhiên là tăng tạm thời và phục hồi được.\nKhi điều trị dài ngày, dễ gặp tăng sinh nang tuyến dạ dày. Những thay đổi đó có tính chất sinh lý, lành tính và hồi phục được. Tác dụng ức chế tạo proton đồng biến với vùng nằm dưới đường cong nồng độ - thời gian, chứ không chỉ đơn thuần với nồng độ thuốc trong huyết tương. Liều uống 20 mg omeprazol làm giảm tạo HCL trong vòng 2 giờ.\nDùng nhiều ngày, mỗi ngày uống 1 liều thì tác dụng tối đa sẽ đạt được sau 3 - 5 ngày. Từ đó, độ toan của dạ dày bị giảm đi trung bình là 80% và sự tạo HCI do kích thích bằng pentagastrin bị giảm đi 70% sau khi uống thuốc 24 giờ.\nTác dụng ức chế bài tiết HCI của thuốc kéo dài; tác dụng này hết sau khi ngừng dùng thuốc 5 ngày. Uống một viên nang 20 mg đầu tiên đã có tác dụng làm giảm các triệu chứng và ở phần lớn người bệnh bị loét tá tràng trong vòng 2 tuần lễ đã thấy lên sẹo ở người loét dạ dày và viêm thực quản có trào ngược, thì trung bình phải 4 tuần mới liền sẹo.\nTuy nhiên, tỷ lệ tái phát sẽ cao, nếu không triệt được H. pylori và nếu không giảm hoặc ngừng việc sử dụng thuốc chống viêm không steroid (ngay cả dưới dạng viên bao hay viên được giải phóng chậm), vì thuốc chống viêm không steroid ức chế sự tổng hợp prostaglandin cần cho bảo vệ niêm mạc dạ dày.\nOmeprazol chỉ là một trong các thuốc trong trị liệu với công thức 2 hoặc 3 thuốc (ức chế bơm proton, kháng sinh, thuốc chống acid). Cần chú ý rằng 30% số người bệnh có H. pylori kháng lại các nitro - imidazol. Để diệt H. pylori, thuốc thường được dùng là amoxycilin (hay tetracyclin) + metronidazol (hay tinidazol) trong 10 ngày.\nNên uống omeprazol đồng thời với amoxicilin, vì nếu dùng omeprazol trước thì sẽ làm giảm tác dụng của cả hai thuốc này. Trị liệu dùng 3 thuốc thường gây nhiều tác dụng không mong muốn hơn so với dùng 2 thuốc, nhưng trong cả hai trường hợp, tác dụng không mong muốn đều nhẹ. Khi chọn lựa phương án điều trị, phải tính đến cả tính kháng kháng sinh của H. pylori. Do đó phải nuôi cấy H. pylori. Nếu dùng liều cao thì không được ngừng thuốc đột ngột mà phải giảm dần.\nĐiều trị hội chứng Zollinger - Ellison\nMỗi ngày uống một lần 60 mg (20 - 120 mg mỗi ngày), nếu dùng liều cao hơn 80 mg thì chia ra 2 lần mỗi ngày. Liều lượng cần được tính theo từng trường hợp cụ thể và trị liệu có thể kéo dài tùy theo yêu cầu lâm sàng. Không được ngừng thuốc đột ngột.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác triệu chứng quá liều giống như các tác dụng không mong muốn: Buồn nôn, nôn, nổi mề đay, mẩn ngứa, chóng mặt... Khi uống quá liều cần điều trị triệu chứng và điều trị hỗ trợ, không có thuốc điều trị đặc hiệu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ovac 20 Vpc Phar 3X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp:\nNhức đầu, buồn ngủ, chóng mặt, buồn nôn, nôn, đau bụng, táo bón, chướng bụng.\nÍt gặp:\nMất ngủ, mệt mỏi, nổi mày đay, ngứa, nổi ban, tăng men gan tạm thời.\nHiếm gặp:\nĐổ mồ hôi, phù ngoại biên, quá mẫn (bao gồm phù mạch, sốt, phản vệ), rối loạn về máu (như mất bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu), lú lẫn có hồi phục, kích động, trầm cảm, ảo giác ở người bệnh nặng, rối loạn thị giác, vú to ở đàn ông, viêm miệng, khô miệng, viêm gan, vàng da, bệnh não do gan, co thắt phế quản, đau khớp, đau cơ, viêm thận kẽ. Nguy cơ bị ung thư hóa do thuốc tăng pH dạ dày làm vi khuẩn phát triển nitrosarnin thức ăn.\nHướng dẫn cách xử trí ADR\nNgưng sử dụng và hỏi ý kiến bác sĩ: Khi các tác dụng không mong muốn kéo dài hoặc trở nên nặng hơn.\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ovac 20 Vpc Phar 3X10 chống chỉ định trong các trường hợp quá mẫn với omeprazol hoặc các thành phần khác của thuốc.\nThận trọng khi sử dụng\nPhải loại trừ khả năng bị u ác tính ở dạ dày trước khi cho người bị loét dạ dày dùng omeprazol.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt, buồn ngủ. Vì vậy không nên dùng cho người lái tàu xe và vận hành máy móc.\nThời kỳ mang thai\nKhông nên dùng thuốc cho người mang thai nhất là trong 3 tháng đầu thai kỳ, người đang cho con bú. Tuy trên thực nghiệm không thấy omeprazol có khả năng gây dị dạng và độc với bào thai, nhưng không nên dùng cho người mang thai, nhất là trong 3 tháng đầu.\nThời kỳ cho con bú\nKhông nên dùng thuốc cho người đang cho con bú.\nTương tác thuốc\nOmeprazol có thể làm tăng nồng độ ciclosporin trong máu. Omeprazol làm tăng tác dụng của kháng sinh diệt trừ H.pylori. Omeprazol ức chế chuyển hóa của các thuốc bị chuyển hóa bởi hệ enzym trong cytochrom P450 của gan và có thể làm tăng nồng độ diazepam, phenytoin và warfarin trong máu. Thuốc làm tăng tác dụng chống đông máu dicoumarol, thuốc làm giảm chuyển hóa nifedipin ít nhất là 20% và có thể làm tăng tác dụng của nifedipin. Clarithromycin ức chế chuyển hóa omeprazol và làm nồng độ omeprazol tăng cao gấp đôi.",
    "preservation": "Bảo quản\no\nĐể thuốc nơi khô mát, nhiệt độ dưới 30\nĐể thuốc xa tầm tay trẻ em."
}