{
    "describe": "Thương hiệu:\nTraphaco\nViên nhuận tràng Ovalax 5mg Traphaco điều trị táo bón, làm sạch ruột (1 vỉ x 10 viên)\n800đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc trị táo bón\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nBisacodyl\nChỉ định\nTáo bón\nChống chỉ định\nViêm ruột thừa cấp, Tắc ruột\nNhà sản xuất\nTRAPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nBisacodyl\nThuốc Ovalax® do Công ty Cổ phần Traphaco sản xuất, có thành phần chính là\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Viên nhuận tràng Ovalax 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBisacodyl\n5mg",
    "usage": "Công dụng của Viên nhuận tràng Ovalax 5mg\nChỉ định\nOvalax\nThuốc\ntáo bón\nĐiều trị\nChuẩn bị X-quang đại tràng.\nThải sạch ruột trước khi phẫu thuật.\nDược lực học\nBisacodyl là thuốc nhuận tràng tiếp xúc thuộc nhóm dẫn chất của diphenylmethan. Thuốc có tác dụng trực tiếp lên cơ trơn ruột, kích thích đám rối thần kinh trong thành ruột chủ yếu ở đại tràng nên làm tăng nhu động đại tràng. Đồng thời, ức chế tái hấp thu nước ở ruột, dẫn đến tăng tích lũy nước, điện giải trong lòng đại tràng. Do đó, bisacodyl kích thích đại tiện, giảm thời gian đại tiện và làm mềm phân.\nBisacodyl tác động chủ yếu ở phần dưới của đường tiêu hóa và không ảnh hưởng đến quá trình tiêu hóa và hấp thu dinh dưỡng ở ruột non.\nDược động học\nSau khi uống, bisacodyl nhanh chóng bị thủy phân bởi enzym esterase ở ruột tạo thành dạng hoạt tính là bis (p-hydroxyphenyl)-pyridyl-2-methan (BHPM). Nồng độ huyết tương của BHPM đạt đỉnh từ 4 - 10 giờ sau uống, tác dụng nhuận tràng xuất hiện sau uống 6 - 12 giờ. Tác dụng nhuận tràng của bisacodyl không tương quan với nồng độ BHPM trong huyết tương mà thay vào đó, BHPM tác động tại chỗ ở phần dưới của đường tiêu hóa. Đó là lý do bisacodyl được bào chế dưới dạng viên bao tan trong ruột để có thể được giải phóng chủ yếu tại đại tràng - vị trí tác động mong muốn.\nLượng nhỏ thuốc hấp thu được liên hợp ở thành ruột và gan tạo thành dạng bất hoạt BHPM glucuronid. Nửa đời sinh học của BHPM glucuronid khoảng 16,5 giờ. Trung bình 51,8 % lượng thuốc được thải trừ qua phân ở dạng BHPM và trung bình 10,5 % lượng thuốc được thải trừ qua nước tiểu dưới dạng BHPM glucuronid.",
    "dosage": "Cách dùng Viên nhuận tràng Ovalax 5mg\nCách dùng\nDùng đường uống.\nNuốt trọn vẹn cả viên thuốc (không được nhai, bẻ). Uống thuốc cách xa sữa hoặc các thuốc kháng acid 1 giờ. Nên uống thuốc vào buổi tối trước khi đi ngủ.\nLiều dùng\nĐiều trị táo bón\nNgười lớn và trẻ em trên 10 tuổi: 1 - 2 viên/lần/ngày.\nTrẻ em 4 - 10 tuổi: 1 viên/lần/ngày. Nếu điều trị táo bón mạn tính hoặc kéo dài phải theo sự chỉ dẫn của bác sĩ.\nChuẩn bị X-quang đại tràng hoặc phẫu thuật\nTheo chỉ dẫn của bác sĩ. Thường sử dụng phối hợp thuốc uống và thuốc đặt trực tràng để tháo sạch ruột hoàn toàn.\nNgười lớn và trẻ em trên 10 tuổi: Uống 2 viên vào buổi sáng và 2 viên vào buổi tối trước ngày làm thủ thuật và đặt trực tràng 1 viên 10 mg vào buổi sáng hôm sau, trước khi chụp chiếu hoặc phẫu thuật.\nTrẻ em 4 - 10 tuổi: Uống 1 viên vào buổi tối trước ngày làm thủ thuật và đặt trực tràng 1 viên 5 mg vào buổi sáng hôm sau, trước khi chụp chiếu hoặc phẫu thuật.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều\nTiêu chảy, co thắt ở bụng, có biểu hiện mất nước, kali và chất điện giải trên lâm sàng. Sử dụng quá liều dài ngày có thể gây tiêu chảy mạn tính, đau bụng, hạ kali máu, cường aldosteron thứ cấp, sỏi thận, tổn thương ống thận, nhiễm kiềm chuyển hóa, suy nhược cơ thứ cấp do hạ kali máu kết hợp với tình trạng lạm dụng thuốc nhuận tràng mãn tính.\nXử trí\nGiảm tối đa sự hấp thu bisacodyl bằng cách gây nôn hoặc rửa dạ dày. Duy trì bù nước và theo dõi kali huyết thanh, đặc biệt chú ý điều chỉnh cân bằng điện giải, nhất là ở người già và trẻ em. Thuốc chống co thắt có thể phần nào có giá trị.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ovalax®, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn khi dùng bisacodyl ngắn ngày thường nhẹ và tự hết. Tác dụng không mong muốn thường gặp nhất là đau bụng, ỉa chảy. Nên nuốt trọn vẹn cả viên thuốc (không được nhai, bẻ), giảm liều nếu bị ỉa chảy.\nHệ tiêu hóa\ntiêu chảy\nThường gặp: Đau bụng, co thắt bụng,\nÍt gặp: Nôn, đầy bụng, cảm giác khó chịu ở hậu môn, trực tràng, máu lẫn trong phân.\nHiếm gặp: Viêm đại tràng.\nChuyển hóa và dinh dưỡng\nHiếm gặp: Mất nước.\nHệ thần kinh.\nÍt gặp: Chóng mặt.\nHiếm gặp: Ngất.\nHệ thống miễn dịch\nHiếm gặp: Phản ứng phản vệ, phù mạch, quá mẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ovalax® chống chỉ định trong các trường hợp sau:\nTắc ruột, đau bụng cấp tính bao gồm viêm ruột thừa, viêm ruột cấp tính.\nTình trạng mất nước nặng.\nMẫn cảm với bisacodyl hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông nên dùng thuốc quá 5 ngày mà không tìm hiểu nguyên nhân táo bón.\nDùng thuốc kéo dài có thể dẫn đến mất cân bằng nước, điện giải và hạ kali máu. Mất nước đường ruột có thể dẫn tới tình trạng mất nước, có hại cho người suy thận, người cao tuổi, cần thận trọng khi dùng thuốc cho đối tượng này.\nThuốc nhuận tràng không giúp giảm cân.\nDùng thuốc kéo dài có thể gây mất trương lực cơ, giảm hoạt động ruột.\nCó thể xuất hiện máu trong phân, nhưng tình trạng này thường nhẹ và tự khỏi.\nChóng mặt và/hoặc ngất đã được ghi nhận ở những bệnh nhân dùng thuốc chứa bisacodyl. Những chi tiết có được từ những trường hợp này gợi ý rằng các triệu chứng đó phù hợp với chứng ngất khi đại tiện (ngất do rặn gắng sức), hoặc với phản xạ thần kinh phế vị do đau bụng liên quan đến chứng táo bón làm cho bệnh nhân phải dùng các thuốc nhuận tràng chứ không nhất thiết liên quan đến việc dùng bisacodyl.\nCó những báo cáo về đau bụng và tiêu chảy lẫn máu sau khi dùng bisacodyl. Một số trường hợp đã biết là do liên quan đến tình trạng thiếu máu niêm mạc đại tràng.\nTrẻ em dưới 10 tuổi dùng Ovalax® cần có sự tư vấn của cán bộ y tế. Không nên dùng cho trẻ dưới 4 tuổi vì dạng bào chế không phù hợp.\nThuốc có chứa thành phần lactose, bệnh nhân có rối loạn di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lapp - lactase hoặc bất thường hấp thu glucose - galactose không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về ảnh hưởng của bisacodyl đến khả năng lái xe và vận hành máy móc. Tuy nhiên nếu bệnh nhân bị đau bụng, co thắt, có nguy cơ chóng mặt hoặc ngất xỉu do sử dụng bisacodyl thì nên tránh lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ và có kiểm soát về ảnh hưởng của bisacodyl trên phụ nữ mang thai. Hiện không có bằng chứng về việc phụ nữ mang thai gặp tác dụng không mong muốn hay bị hư thai khi dùng bisacodyl.\nTuy nhiên, cũng như tất cả các thuốc khác, không nên dùng Ovalax® trong thời kỳ mang thai, đặc biệt là ba tháng đầu, trừ khi lợi ích dự kiến thu được lớn hơn bất kỳ nguy cơ nào có thể.\nThời kỳ cho con bú\nDữ liệu lâm sàng cho thấy, dạng hoạt tính của bisacodyl (BHPM) và dạng liên hợp glucuronid của nó đều không được bài tiết vào sữa.\nTuy nhiên, cũng như tất cả các thuốc khác, không nên dùng Ovalax® trong thời gian cho con bú trừ khi lợi ích dự kiến thu được lớn hơn bất kỳ nguy cơ nào có thể.\nTương tác thuốc\nSử dụng Ovalax® đồng thời cùng các thuốc kháng acid dịch vị, sữa làm giảm tính kháng acid của lớp bao tan trong ruột. Thuốc có thể tan rã sớm tại dạ dày có thể dẫn đến khó tiêu và kích thích dạ dày.\nDùng liều cao Ovalax® đồng thời cùng thuốc lợi tiểu và corticosteroid làm tăng nguy cơ mất cân bằng điện giải. Mất cân bằng điện giải có thể dẫn đến tăng nhạy cảm với glycosid tim.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, nhiệt độ không quá 30ºC, tránh ánh sáng."
}