{
    "describe": "Thương hiệu:\nDavipharm\nViên nén Ozzy-40 DaViPharm điều trị GERD, loét dạ dày – tá tràng (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPantoprazol\nChỉ định\nLoét tiêu hóa\nTrào ngược dạ dày\nHội chứng Zollinger-Ellison\n,\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHelicobacter pylori\nOzzy 40 là sản phẩm của Công ty TNHH Davi Pharm, có thành phần chính là natri pantoprazole sesquihydrate, được dùng để điều trị GERD, loét dạ dày – tá tràng do\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Ozzy-40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPantoprazol\n40mg",
    "usage": "Công dụng của Viên nén Ozzy-40\nChỉ định\nThuốc Ozzy 40 được chỉ định dùng trong các trường hợp sau:\nỞ người lớn và trẻ em ≥ 12 tuổi: Điều trị bệnh trào ngược dạ dày – thực quản (GERD).\nHelicobacter pylori\nH. pylori\nH. pylori\nỞ người lớn: Điều trị loét dạ dày–tá tràng. Phối hợp với phác đồ kháng sinh thích hợp để diệt\nDược lực học\nPantoprazole là thuốc có cấu trúc và tác dụng tương tự omeprazole. Pantoprazole là một dẫn chất thế benzimidazole. Pantoprazole được chuyển thành chất có hoạt tính trong môi trường acid ở tế bào thành dạ dày, gắn với H+/K+/ATPase (còn gọi là bơm proton) ở tế bào thành của dạ dày, làm bất hoạt hệ thống enzyme này, ngăn cản bước cuối cùng của sự bài tiết acid vào lòng dạ dày. Tác dụng ức chế này phụ thuộc liều.\nPantoprazole ức chế dạ dày tiết lượng acid cơ bản và cả khi bị kích thích do bất kỳ tác nhân nào. Sau khi uống, tác dụng chống tiết của pantoprazole kéo dài hơn 24 giờ. Trong vòng 2,5 giờ sau khi uống 40 mg pantoprazole, bài tiết acid của dạ dày bị ức chế khoảng 51%. Nếu uống ngày một lần 40 mg trong vòng 7 ngày thì sự ức chế này lên tới 85%. Bài tiết acid dạ dày trở lại bình thường trong vòng 1 tuần sau khi ngừng pantoprazole và không thấy có hiện tượng tăng tiết trở lại.\nỞ hầu hết bệnh nhân, các triệu chứng có thể biến mất sau 2 tuần điều trị. Như các thuốc ức chế bơm proton khác và các thuốc ức chế thụ thể H2, điều trị với pantoprazole làm giảm nồng độ acid trong dạ dày, do đó làm tăng gastrin tương ứng với sự giảm nồng độ acid. Sự tăng tiết gastrin là thuận nghịch.\nPantoprazole đường uống hoặc tiêm tĩnh mạch cho tác dụng tương tự nhau.\nHelicobacter pylori\nH. pylori\nPantoprazole có thể kìm hãm được\nCgA cũng tăng khi giảm acid dạ dày. Việc tăng mức CgA có thể ảnh hưởng đến chẩn đoán các khối u thần kinh nội tiết. Nên ngừng pantoprazole giữa 5 ngày và 2 tuần trước khi đo CgA. Điều này có thể cho phép mức CgA có thể đã bị đánh giá sai sau khi điều trị với thuốc ức chế bơm proton trở về khoảng tham chiếu.\nDược động học\nHấp thu\nPantoprazole hấp thu nhanh sau khi uống và đạt nồng độ cao nhất trong huyết tương sau khi dùng thuốc ngay cả sau khi uống một liều 40 mg. Nồng độ đỉnh khoảng 2–3 ng/mL sau khoảng 2,5 giờ, giá trị này được duy trì sau khi uống liều lặp lại.\nDược động học không thay đổi sau khi dùng liều đơn và liều lặp lại. Trong khoảng liều 10 – 80 mg, động học của pantoprazole trong huyết tương tuyến tính sau khi dùng đường uống hoặc đường tiêm tĩnh mạch. Sinh khả dụng tuyệt đối dạng viên nén của pantoprazole khoảng 77%. Thức ăn không ảnh hưởng đến AUC, Cmax và sinh khả dụng của thuốc nhưng có thể làm chậm hấp thu thuốc.\nPhân bố\nKhoảng 98% pantoprazole gắn vào protein huyết tương. Thể tích phân bố khoảng 0,15 L/kg.\nChuyển hóa\nThuốc chuyển hóa chủ yếu ở gan. Phần lớn được chuyển hóa bằng cách demethyl hóa bởi CYP2C19 và sau đó liên hợp với sulfate, một phần được chuyển hóa bằng cách oxy hóa bởi CYP3A4. Chất chuyển hóa chính trong cả huyết thanh và nước tiểu là desmethylpantoprazole, chất này được liên hợp với sulfate.\nThải trừ\nThời gian bán thải tận cùng của pantoprazole khoảng 1 giờ và độ thanh thải khoảng 0,1 giờ/kg. Trong một số trường hợp, sự thải trừ thuốc bị chậm lại. Do sự gắn kết đặc hiệu của pantoprazole vào bơm proton ở tế bào thành dạ dày, thời gian bán thải của pantoprazole không có tương quan với sự kéo dài thời gian tác dụng (ức chế tiết acid). Khoảng 80% liều uống được thải trừ dưới dạng các chất chuyển hóa không có hoạt tính trong nước tiểu, phần còn lại được thải trừ trong phân. Thời gian bán thải của chất chuyển hóa chính (khoảng 1,5 giờ) không kéo dài hơn so với pantoprazole.\nDược động học trên các đối tượng đặc biệt\nNgười chuyển hóa thuốc kém\nỞ một số người, vì thiếu enzyme CYP2C19 hoạt động do di truyền nên làm chậm chuyển hóa pantoprazole. Ở những người này, chuyển hóa của pantoprazole chủ yếu được xúc tác bởi enzyme CYP3A4. Sau khi uống liều đơn pantoprazole 40 mg, giá trị AUC ở người thiếu enzyme CYP2C19 cao gấp 6 lần so với người có đủ enzyme. Nồng độ đỉnh trong huyết tương tăng khoảng 60%. Điều này không có ảnh hưởng đối với liều dùng của pantoprazole.\nSuy gan\nMặc dù bệnh nhân xơ gan (Child Pugh A và B) có thời gian bán thải tăng từ 7 đến 9 giờ và AUC tăng gấp 5 –7 lần, nồng độ đỉnh trong huyết tương chỉ tăng nhẹ, gấp 1,5 lần so với người bình thường.\nSuy thận\nKhông khuyến cáo giảm liều cho bệnh nhân suy thận (bao gồm cả những bệnh nhân thẩm tách máu). Cũng như ở người lớn khỏe mạnh, pantoprazole có thời gian bán thải ngắn. Chỉ một lượng rất nhỏ pantoprazole bị thẩm tách. Mặc dù chất chuyển hóa chính bị kéo dài thời gian bán thải một cách tương đối (2 – 3 giờ), sự thải trừ vẫn còn nhanh và do đó không có sự tích lũy thuốc.\nNgười cao tuổi\nTăng nhẹ AUC và Cmax ở người tình nguyện cao tuổi so với người trẻ tuổi, không có sự liên quan về mặt lâm sàng.\nTrẻ em\nSau khi dùng liều đơn pantoprazole 20 mg hoặc 40 mg cho trẻ em 5 – 16 tuổi, các giá trị AUC và Cmax tương tự như người lớn ở cả 2 liều. Sau khi dùng liều đơn 0,8 hoặc 1,6 mg/kg pantoprazole đường tiêm tĩnh mạch cho trẻ em 2 – 16 tuổi, không thấy có liên quan đáng kể giữa độ thanh thải pantoprazole với tuổi hoặc cân nặng. AUC và thể tích phân bố tương tự như ở người lớn.",
    "dosage": "Cách dùng Viên nén Ozzy-40\nCách dùng\nThuốc dùng đường uống.\nPantoprazole không ổn định trong môi trường acid, nên phải uống thuốc dưới dạng viên bao tan trong ruột để không bị phá hủy ở dạ dày và tăng sinh khả dụng. Phải nuốt nguyên viên thuốc với nước, không được nghiền nhỏ, nhai hoặc làm vỡ viên.\nLiều dùng\nNgười lớn và trẻ em ≥ 12 tuổi\nTrào ngược dạ dày – thực quản\nUống mỗi ngày một lần 40 mg pantoprazole trong 4 tuần, có thể uống thêm 4 tuần nữa nếu vẫn còn triệu chứng hoặc biểu hiện tổn thương chưa liền. Trong một số trường hợp có thể tăng liều lên 80 mg/ngày, đặc biệt là khi không đáp ứng với các liệu pháp điều trị khác.\nNgười lớn\nDiệt Helicobacter pylori trong phối hợp với 2 kháng sinh thích hợp\nỞ bệnh nhân loét dạ dày tá tràng nhiễm H. pylori, có thể điều trị bằng liệu pháp phối hợp. Nên cân nhắc những hướng dẫn chính thức tại địa phương (ví dụ: Khuyến cáo quốc gia) về khả năng kháng khuẩn, cách sử dụng và kê đơn các thuốc kháng sinh hợp lý. Tùy sự đề kháng, các phối hợp dưới đây được khuyến cáo sử dụng để diệt H. pylori:\nPantoprazole 40 mg x 2 lần/ngày + 1000 mg amoxicillin x 2 lần/ngày + 500 mg clarithromycin x 2 lần/ngày.\nPantoprazole 40 mg x 2 lần/ngày + 400 – 500 mg metronidazole (hoặc 500 mg tinidazole) x 2 lần/ngày + 250 – 500 mg clarithromycin x 2 lần/ngày.\nPantoprazole 40 mg x 2 lần/ngày + 1000 mg amoxicillin x 2 lần/ngày + 400 – 500 mg metronidazole (hoặc 500 mg tinidazole) x 2 lần/ngày.\nH. pylori\nH. pylori\nTrong liệu pháp phối hợp diệt\nDùng Pantoprazole đơn trị\n:\nÐiều trị loét dạ dày\n:\nĐiều trị loét tá tràng\nĐiều trị hội chứng Zollinger–Ellison và các tình trạng tăng tiết bệnh lý khác: Để điều trị dài hạn hội chứng Zollinger–Ellison và các tình trạng tăng tiết bệnh lý khác, nên khởi đầu với liều 80 mg, chia uống 2 lần/ngày. Sau đó điều chỉnh liều khi cần thiết tùy theo đáp ứng của từng bệnh nhân. Có thể tăng tạm thời liều trên 160 mg/ngày nhưng không nên áp dụng kéo dài hơn mức cần thiết để kiểm soát acid đầy đủ. Thời gian điều trị hội chứng Zollinger–Ellison và các tình trạng tăng tiết bệnh lý khác là không giới hạn và cần được điều chỉnh theo nhu cầu trên lâm sàng.\nTrẻ em < 12 tuổi\nThông tin an toàn và hiệu quả của thuốc ở trẻ em dưới 12 tuổi còn hạn chế. Không khuyến cáo dùng thuốc cho trẻ em dưới 12 tuổi.\nNgười suy gan\nKhông vượt quá liều pantoprazole 20 mg/ngày ở bệnh nhân suy gan nặng. Do đó, dạng chế phẩm này không phù hợp dùng cho bệnh nhân suy gan nặng. Không được dùng pantoprazole trong phối hợp điều trị diệt H. pylori ở bệnh nhân suy gan trung bình và nặng vì chưa có dữ liệu về an toàn và hiệu quả của pantoprazole trong phối hợp điều trị ở những bệnh nhân này.\nNgười suy thận\nKhông cần chỉnh liều cho bệnh nhân bị suy giảm chức năng thận. Không được dùng pantoprazole trong phối hợp điều trị diệt H. pylori ở bệnh nhân suy thận vì chưa có dữ liệu về an toàn và hiệu quả của pantoprazole trong phối hợp điều trị ở những bệnh nhân này.\nNgười cao tuổi (≥ 65 tuổi)\nKhông cần phải chỉnh liều ở người cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều pantoprazole ở người chưa được biết.\nDùng đường toàn thân đến liều 240 mg tiêm tĩnh mạch trong hơn 2 phút được dung nạp tốt. Thẩm tách máu không có tác dụng tăng thải trừ thuốc vì thuốc gắn nhiều vào protein.\nTrong trường hợp quá liều với các triệu chứng lâm sàng nhiễm độc, chủ yếu điều trị triệu chứng và điều trị hỗ trợ, không có điều trị đặc hiệu được khuyến cáo thực hiện.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ozzy 40, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhìn chung, pantoprazole dung nạp tốt cả khi điều trị ngắn hạn và dài hạn. Các thuốc ức chế bơm proton làm giảm độ acid dạ dày, có thể tăng nguy cơ nhiễm khuẩn đường tiêu hóa.\nÍt gặp, 1/1000 < ADR < 1/100\nTâm thần: Rối loạn giấc ngủ.\nThần kinh: Chóng mặt, đau đầu.\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, chướng bụng và đầy hơi, táo bón, khô miệng, đau bụng và khó chịu.\nGan–mật: Tăng enzyme gan (transaminase, γ-GT).\nDa: Ban đỏ, chứng phát ban, ngứa.\nCơ–xương–khớp: Gãy xương hông, cổ tay, cột sống.\nToàn thân: Suy nhược, mệt mỏi, khó chịu.\nHiếm gặp, 1/10000 < ADR < 1/1000\nHuyết học: Mất bạch cầu hạt.\nMiễn dịch: Phản ứng quá mẫn (phản ứng phản vệ, sốc phản vệ).\nChuyển hóa và dinh dưỡng: Tăng mỡ máu và tăng lipid máu (triglyceride, cholesterol), thay đổi cân nặng.\nTâm thần: Trầm cảm (và làm nặng thêm tình trạng trầm cảm).\nThần kinh: Rối loạn vị giác.\nTiêu hóa: Viêm miệng, rối loạn tiêu hóa.\nMắt: Rối loạn thị giác/nhìn mờ.\nGan–mật: Tăng bilirubin.\nDa: Mày đay, phù mạch, ban rát sần, trứng cá, rụng tóc.\nCơ–xương–khớp: Đau khớp, đau cơ.\nSinh sản và tuyến vú: Nữ hóa tuyến vú, liệt dương, bất lực ở nam giới.\nThận–tiết niệu: Tiểu ra máu.\nToàn thân: Tăng thân nhiệt, phù ngoại biên.\nRất hiếm gặp, ADR < 1/10000\nHuyết học: Giảm tiểu cầu, giảm bạch cầu, giảm toàn thể huyết cầu.\nTâm thần: Mất phương hướng (và làm nặng thêm).\nKhông xác định tần suất\nChuyển hóa và dinh dưỡng: Hạ natri huyết, hạ magnesi huyết, hạ calci huyết (kèm với hạ magnesi huyết), hạ kali huyết.\nTâm thần: Ảo giác, lú lẫn (đặc biệt là ở những bệnh nhân có sẵn nguy cơ cũng như làm nặng thêm những triệu chứng này ở những bệnh nhân đã bị từ trước).\nThần kinh: Dị cảm.\nGan–mật: Tổn thương tế bào gan, vàng da, suy tế bào gan, bệnh não ở người suy gan.\nDa: Hội chứng Stevens–Johnson, hội chứng Lyell, hồng ban đa dạng, nhạy cảm ánh sáng, lupus ban đỏ bán cấp ở da.\nCơ–xương–mô liên kết: Chuột rút (do rối loạn điện giải).\nThận–tiết niệu: Viêm thận kẽ (có khả năng, tiến triển suy thận).\nHướng dẫn cách xử trí ADR\nPantoprazole thường dung nạp tốt. Đau bụng, tiêu chảy, nhức đầu, mệt mỏi thường hết khi tiếp tục điều trị, rất ít khi phải ngừng thuốc. Cần theo dõi các triệu chứng như nhìn mờ, trầm cảm, viêm da, tiểu ra máu, phát ban, liệt dương... Nếu kéo dài phải ngừng thuốc hoặc chuyển sang thuốc khác.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ozzy 40 chống chỉ định trong các trường hợp:\nQuá mẫn với pantoprazole hoặc các dẫn chất thế benzimidazole.\nQuá mẫn với bất kỳ thành phần nào của thuốc hoặc với các thuốc phối hợp.\nThận trọng khi sử dụng\nKhi có các triệu chứng cảnh báo (như sút cân không chủ ý, nôn tái diễn định kỳ, khó nuốt, nôn ra máu, thiếu máu hoặc đại tiện phân đen) và khi nghi ngờ hoặc bị loét dạ dày, phải loại trừ khả năng xuất hiện các bệnh lý ác tính (như ung thư) vì thuốc có thể che lấp triệu chứng và làm chậm chẩn đoán. Cân nhắc khảo sát thêm nếu các triệu chứng kéo dài cho dù đã được điều trị thích hợp.\nSuy gan\nỞ bệnh nhân bị suy gan nặng, nên tiến hành theo dõi định kỳ enzyme gan trong quá trình điều trị với pantoprazole, đặc biệt là khi dùng thuốc kéo dài. Ngưng điều trị nếu thấy tăng các enzyme gan.\nSuy thận\nĐa số các nghiên cứu đều không thấy sự thay đổi về dược động học của pantoprazole. Không khuyến cáo phải điều chỉnh liều ở nhóm bệnh nhân này. Tuy nhiên, chỉ nên dùng liều uống đến tối đa 40 mg.\nĐiều trị phối hợp\nKhi điều trị phối hợp, tóm tắt đặc tính sản phẩm của các chế phẩm tương ứng nên được xem xét.\nDùng phối hợp với atazanavir\nKhông khuyến cáo dùng đồng thời pantoprazole và atazanavir. Nếu bắt buộc dùng đồng thời phải theo dõi chặt chẽ, tăng liều atazanavir lên 400 mg phối hợp với 100 mg ritonavir, không nên dùng pantoprazole quá 20 mg.\nHấp thu vitamin B12\nỞ bệnh nhân bị hội chứng Zollinger–Ellison và các tình trạng tăng tiết bệnh lý khác cần điều trị kéo dài, như các thuốc kháng acid khác, pantoprazole có thể làm giảm hấp thu vitamin B12 (cyanocobalamin) do tác dụng làm giảm hoặc thiếu acid dịch vị. Cần cân nhắc khi dùng thuốc cho bệnh nhân bị giảm dự trữ vitamin B12 hoặc có các yếu tố nguy cơ làm giảm hấp thu vitamin B12 khi điều trị kéo dài hoặc thấy có các triệu chứng lâm sàng tương ứng.\nCác xét nghiệm cận lâm sàng\nTăng mức Chromogranin A (CgA) có thể gây cản trở cho việc chẩn đoán các khối u thần kinh nội tiết. Để tránh ảnh hưởng này, ngưng pantoprazole ít nhất 5 ngày trước khi tiến hành xét nghiệm CgA. Nếu mức CgA và gastrin chưa trở về đến khoảng tham chiếu sau lần đo ban đầu, nên tiếp tục đo lặp lại sau 14 ngày ngưng điều trị bằng thuốc ức chế bơm proton. Bệnh nhân điều trị kéo dài (đặc biệt trên 1 năm) nên được theo dõi thường xuyên.\nNguy cơ gãy xương\nKhi dùng các thuốc ức chế bơm proton, đặc biệt khi dùng liều cao và kéo dài ≥ 1 năm, có thể làm tăng nguy cơ gãy xương chậu, xương cổ tay hoặc cột sống do loãng xương, chủ yếu xảy ra ở người cao tuổi hoặc người có sẵn các yếu tố nguy cơ. Cơ chế của hiện tượng này chưa được giải thích, nhưng có thể do giảm hấp thu calci không hòa tan do tăng pH dạ dày.\nKhuyến cáo dùng liều thấp nhất có tác dụng trong thời gian ngắn nhất có thể, phù hợp với tình trạng lâm sàng. Những bệnh nhân có nguy cơ gãy xương do loãng xương nên dùng đủ calci và vitamin D, đánh giá tình trạng xương và chăm sóc theo hướng dẫn lâm sàng.\nNhiễm trùng đường tiêu hóa\nSamonella\nCampylobacter\nCác thuốc ức chế bơm proton có thể làm tăng số lượng vi khuẩn thường hiện diện ở đường tiêu hóa trên. Điều trị với các thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm trùng đường tiêu hóa như\nClostridium difficile\nCó thể tăng nguy cơ tiêu chảy do\nHạ magnesi huyết (có hoặc không có triệu chứng)\nĐã có trường hợp xảy ra hạ magnesi huyết nặng ở những bệnh nhân điều trị với thuốc ức chế bơm proton như pantoprazole trong ít nhất 3 tháng và trong hầu hết các trường hợp dùng kéo dài trên 1 năm. Biểu hiện nghiêm trọng của hạ magnesi huyết như mệt mỏi, co cứng, mê sảng, co giật, chóng mặt và rối loạn nhịp thất có thể xảy ra, nhưng các triệu chứng này có thể không thể hiện rõ ràng và bị bỏ qua. Ở những bệnh nhân bị ảnh hưởng nhiều nhất, tình trạng hạ magnesi huyết có thể được cải thiện sau khi ngừng thuốc và bổ sung magnesi.\nĐối với bệnh nhân có khả năng phải điều trị bằng thuốc ức chế bơm proton kéo dài, hoặc dùng phối hợp digoxin hoặc các thuốc có thể gây hạ magnesi huyết khác (như thuốc lợi tiểu), nên tiến hành kiểm tra, đánh giá nồng độ magnesi huyết trước khi bắt đầu điều trị và định kỳ trong quá trình điều trị với các thuốc ức chế bơm proton, bao gồm cả pantoprazole.\nLupus ban đỏ bán cấp ở da (SCLE)\nĐã có báo cáo SCLE ở bệnh nhân dùng thuốc ức chế bơm proton. Nếu có tổn thương xảy ra, đặc biệt là vùng da tiếp xúc trực tiếp với ánh nắng mặt trời, có đi kèm đau khớp, khuyến cáo bệnh nhân đến gặp bác sĩ và cân nhắc việc ngưng thuốc cho bệnh nhân. Bệnh nhân đã có tiền sử bị SCLE sau khi dùng một thuốc ức chế bơm proton có thể tăng nguy cơ bị SCLE với các thuốc ức chế bơm proton khác.\nViêm teo dạ dày\nĐã có báo cáo viêm teo dạ dày khi sinh thiết dạ dày ở bệnh nhân điều trị kéo dài với pantoprazole, đặc biệt là ở bệnh nhân có H. pylori dương tính.\nViêm thận kẽ cấp\nĐã có báo cáo viêm thận kẽ cấp ở bệnh nhân dùng các thuốc ức chế bơm proton, bao gồm pantoprazole.\nViêm thận kẽ cấp có thể xảy ra ở bất kỳ thời điểm nào trong khi điều trị với các thuốc ức chế bơm proton và thường do một phản ứng quá mẫn vô căn. Ngưng pantoprazole nếu có viêm thận kẽ cấp xảy ra.\nNguy cơ ung thư\nDo tính chất mạn tính của bệnh trào ngược dạ dày thực quản, có thể cần dùng kéo dài pantoprazole. Trong các nghiên cứu dài hạn trên động vật gặm nhấm, pantoprazole là chất gây ung thư và gây các dạng hiếm của các khối u đường tiêu hóa. Sự liên quan của những phát hiện này đối với sự phát triển khối u ở người chưa rõ.\nThuốc có chứa mannitol có thể gây nhuận tràng nhẹ.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nPantoprazole không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc. Các tác dụng không mong muốn như chóng mặt và rối loạn thị giác có thể xảy ra. Nếu có ảnh hưởng, khuyến cáo bệnh nhân không nên tham gia vào các hoạt động nguy hiểm cần sự tỉnh táo như làm việc trên cao, vận hành máy móc hoặc lái tàu xe.\nThời kỳ mang thai\nChưa có đầy đủ dữ liệu về việc sử dụng pantoprazole cho phụ nữ mang thai. Nghiên cứu trên động vật cho thấy có độc tính sinh sản. Nguy cơ trên người chưa rõ. Không dùng pantoprazole cho phụ nữ mang thai trừ khi thật sự cần thiết.\nThời kỳ cho con bú\nNghiên cứu trên động vật cho thấy pantoprazole tiết vào được sữa mẹ. Đã có báo cáo pantoprazole tiết vào sữa ở người. Do đó, phải quyết định ngừng cho con bú hoặc ngừng thuốc, tùy theo tầm quan trọng của việc dùng thuốc đối với người mẹ và lợi ích của việc cho trẻ bú.\nTương tác thuốc\nẢnh hưởng của pantoprazole đến được động học của các thuốc khác\nDo tác dụng ức chế tiết acid mạnh và kéo dài, pantoprazole có thể làm giảm sự hấp thu của một số thuốc có sinh khả dụng phụ thuộc acid dạ dày, như một số thuốc kháng nấm nhóm azole (ketoconazole, itraconazole, posaconazole) và một số loại thuốc khác như erlotinib.\nThuốc điều trị HIV (atazanavir)\nDùng đồng thời atazanavir và các thuốc điều trị HIV khác có sự hấp thu phụ thuộc pH với các thuốc ức chế bơm proton có thể làm giảm đáng kể sinh khả dụng của các thuốc điều trị HIV và có thể ảnh hưởng đến hiệu quả của những thuốc này. Do đó, không khuyến cáo dùng đồng thời các thuốc ức chế bơm proton và atazanavir.\nThuốc chống đông coumarin (phenprocoumon hoặc warfarin)\nTăng INR và thời gian prothrombin khi dùng warfarin đồng thời với thuốc ức chế bơm proton có thể gây chảy máu bất thường và tử vong. Theo dõi INR và thời gian prothrombin lúc bắt đầu và khi kết thúc điều trị, hoặc trong khi sử dụng không thường xuyên pantoprazole ở những bệnh nhân đang dùng warfarin hoặc các dẫn xuất coumarin khác.\nClopidogrel\nDùng đồng thời pantoprazole và clopidogrel ở người khỏe mạnh không thấy có ảnh hưởng có ý nghĩa lâm sàng trên nồng độ các chất chuyển hóa có hoạt tính của clopidogrel hoặc clopidogrel trong huyết tương làm giảm tác dụng ức chế tiểu cầu. Không cần chỉnh liều khi dùng đồng thời clopidogrel và pantoprazole.\nDương tính giả xét nghiệm THC trong nước tiểu\nĐã có báo cáo dương tính giả xét nghiệm sàng lọc tetrahydrocannabinol (THC) trong nước tiểu ở bệnh nhân đang dùng các thuốc ức chế bơm proton. Cân nhắc sử dụng phương pháp đặc hiệu thay thế để xác minh kết quả dương tính.\nMethotrexate\nTăng nồng độ methotrexate ở một vài bệnh nhân khi dùng đồng thời methotrexate liều cao (ví dụ: 300 mg) với các thuốc ức chế bơm proton. Cân nhắc việc ngưng tạm thời pantoprazole khi chỉ định liều cao methotrexate (như trong điều trị ung thư, bệnh vảy nến) cho bệnh nhân.\nCác nghiên cứu tương tác thuốc khác\nPantoprazole chuyển hóa chủ yếu trong gan thông qua hệ enzyme cytochrome P450. Con đường chuyển hóa chính là demethyl hóa bởi CYP2C19 và những đường chuyển hóa khác bao gồm sự oxy hóa bởi CYP3A4.\nNghiên cứu tương tác với các thuốc cũng chuyển hóa qua những đường này như carbamazepine, diazepam, glibenelamid, nifedipine, và các thuốc tránh thai đường uống có chứa levonorgestrel và ethinyl oestradiol không thấy có tương tác thuốc có ý nghĩa lâm sàng.\nPantoprazole không ảnh hưởng đến sự chuyển hóa của các chất được chuyển hóa bởi CYP1A2 (như caffeine, theophylline), CYP2C9 (như metoprolol), CYP2E1 (như ethanol) hoặc không cản trở sự hấp thu liên quan P-glycoprotein của digoxin.\nKhông thấy có tương tác thuốc khi dùng đồng thời với các thuốc kháng acid.\nCác nghiên cứu tương tác thuốc được thực hiện khi dùng đồng thời pantoprazole với các kháng sinh tương ứng (clarithromycin, metronidazole, amoxycillin) không cho thấy có tương tác thuốc liên quan trên lâm sàng.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ không quá 30°C."
}