{
    "describe": "Thương hiệu:\nINCEPTA\nViên nén Pantonix 40 Incepta điều trị bệnh trào ngược dạ dày - thực quản (5 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-19102-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nPantoprazol\nNhà sản xuất\nIncepta Pharmaceuticals\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nPantonix 40 là thuốc viên nén bao tan trong ruột của công ty Incepta Pharmaceuticals Limited. Thành phần chính pantoprazol 40 mg. Được dùng để điều trị bệnh trào ngược dạ dày - thực quản (GERD), loét đường tiêu hóa, phòng ngừa loét do thuốc kháng viêm không steroid, tình trạng tăng tiết bệnh lý (hội chứng Zollinger - Ellison).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Pantonix 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPantoprazol\n40mg",
    "usage": "Công dụng của Viên nén Pantonix 40\nChỉ định\nThuốc Pantonix 40 được chỉ định dùng trong các trường hợp sau:\nH.piori\nH.pylori.\nKết hợp với hai loại thuốc kháng sinh thích hợp để diệt trừ\nĐiều trị loét dạ dày, tá tràng.\nĐiều trị trào ngược dạ dày thực quản.\nĐiều trị viêm thực quản trào ngược vừa và nặng.\nĐiều trị hội chứng Zollinger - Ellison và các trường hợp bệnh lý tăng tiết acid dịch vị khác.\nDược lực học\nPantoprazol là một dẫn xuất của benzimidazol, nó ức chế sự bài tiết acid ở dạ dày bằng một tác động chuyên biệt trên bơm proton ở tế bào thành dạ dày.\nPantoprazol được chuyển đổi thành dạng có hoạt tính trong các tiểu quản nằm ở tế bào thành dạ dày, thuốc ức chế enzym H+, K+ - ATPase, là giai đoạn cuối cùng sản xuất ra acid dạ dày. Khả năng ức chế của pantoprazol phụ thuộc vào liều lượng và có tác động trên cả sự bài tiết acid cơ bản cũng như khi bị kích thích.\nTrên phần lớn bệnh nhân, các triệu chứng sẽ được cải thiện sau 2 tuần. Cũng như với các thuốc ức chế bơm proton và ức chế thụ thể H2 khác, việc điều trị với pantoprazol có thể gây ra sự giảm acid ở dạ dày và do đó làm tăng gastrin theo tỷ lệ giảm acid. Tuy nhiên sự gia tăng gastrin có thể đảo nghịch.\nPantoprazol có thể ức chế sự bài tiết acid độc lập với sự kích thích bởi các tác nhân khác nhau (acetylcholin, histamin, gastrin) và tác động này là như nhau khi dùng pantoprazol ở dạng uống hoặc tiêm tĩnh mạch.\nDược động học\nPantoprazol được hấp thu nhanh sau khi uống. Thời gian bán hủy vào khoảng 1 giờ và sinh khả dụng là 77%. Thời gian bán thải trung bình huyết tương không tương quan với thời gian ức chế bài tiết acid do thuốc tập trung ở tế bào thành của dạ dày. Tỷ lệ gắn kết của pantoprazol với huyết tương rất cao (khoảng 98%) và được chuyển hóa qua hệ thống cytochrom P450.\nKhả năng tích tụ thuốc trong cơ thể chưa được ghi nhận. Các chất chuyển hóa chủ yếu được bài tiết qua nước tiểu (80%) và qua phân (20%). Sản phẩm chính của quá trình chuyển hóa là dimethyl pantoprazol là một sulphat liên hợp có thời gian bán hủy là 1,5 giờ.",
    "dosage": "Cách dùng Viên nén Pantonix 40\nCách dùng\nUống nguyên viên không được bẻ hay nhai nát.\nLiều dùng\nLiễu lượng phải được điều chỉnh cho phù hợp với tình trạng lâm sàng từng bệnh nhân.\nKết hợp với hai loại thuốc kháng sinh thích hợp để diệt trừ H.pylori ở những bệnh nhân bị loét dạ dày, tá tràng.\nỞ bệnh nhân loét dạ dày, tá tràng dương tính với H.pylori, để triệt tận gốc mầm bệnh nên dùng các phác đồ kết hợp nhiều loại thuốc. Tùy kiểu kháng thuốc mà có thể dùng một trong những phác đồ sau:\n40 mg pantoprazol x 2 lần/ngày + 1000 mg amoxicillin x 2 lần/ngày + 500 mg clarithromycin x 2 lần/ngày.\n40 mg pantoprazol x 2 lần/ngày + 500 mg metronidazol x 2 lần/ngày + 500 mg clarithromycin x 2 lần/ngày.\n40 mg pantoprazol x 2 lần/ngày + 1000 mg amoxicillin x 2 lần/ngày + 500 mg metronidazol x 2 lần/ngày.\nTrong liệu pháp điều trị kết hợp, nên uống viên pantoprazol 40 mg thứ hai trước khi ăn tối, điều trị trong 7 ngày và có thể kéo dài tối đa hai tuần.\nVới các chỉ định khác, liều pantoprazol 40 mg như sau:\nĐiều trị loét dạ dày\nMỗi ngày một viên pantoprazol 40 mg. Trong một số trường hợp có thể tăng liều gấp đôi đặc biệt là khi bệnh nhân đã không đáp ứng với các phương thức điều trị khác. Điều trị trong 4 tuần, nếu 4 tuần không khỏi, điều trị tiếp 4 tuần nữa.\nĐiều trị loét tá tràng\nMỗi ngày một viên pantoprazol 40 mg. Trong một số trường hợp có thể tăng liều gấp đôi đặc biệt là khi bệnh nhân đã không đáp ứng với các phương thức điều trị khác. Loét tá tràng thường lành trong vòng 2 tuần. Nếu 2 tuần không khỏi, điều trị tiếp 2 tuần nữa.\nĐiều trị viêm thực quản trào ngược\nMỗi ngày một viên pantoprazol 40 mg. Trong một số trường hợp có thể tăng liều gấp đôi đặc biệt là khi bệnh nhân đã không đáp ứng với các phương thức điều trị khác. Điều trị trong 4 tuần, nếu 4 tuần không khỏi, điều trị tiếp 4 tuần nữa.\nHội chứng Zollinger - Ellison và các trường hợp bệnh lý tăng tiết acid dịch vị khác\nĐể điều trị lâu dài, bệnh nhân nên bắt đầu điều trị liều hàng ngày là 2 viên pantoprazol 40 mg. Sau đó, liều lượng có thể được điều chỉnh tăng hoặc giảm khi cần thiết bằng cách đo sự tiết acid dạ dày. Với liều trên 80 mg/ngày, chia làm hai lần mỗi ngày. Có thể tăng liều tạm thời lên 160 mg nhưng không nên áp dụng lâu.\nThời gian điều trị không giới hạn và cần được điều chỉnh theo nhu cầu lâm sàng.\nCác đối tượng đặc biệt\nTrẻ dưới 12 tuổi\nKhông nên dùng viên pantoprazol 40 mg cho trẻ dưới 12 tuổi.\nBệnh nhân suy gan nặng\nLiều hàng ngày là 20 mg pantoprazole. Trong khi điều trị, phải theo đối các enzym gan, nếu enzyme gan tăng nên ngưng điều trị bằng pantoprazol.\nBệnh nhân cao tuổi hoặc suy giảm chức năng thận\nKhông nên giảm liều ở bệnh nhân suy thận (bao gồm cả bệnh nhân chạy thận). Liều hàng ngày không nên vượt quá 40 mg pantoprazol. Ngoại trừ trường hợp kết hợp điều trị để diệt H.pylori, liều cho bệnh nhân cao tuổi vẫn là 2 viên pantoprazol 40 mg mỗi ngày trong 1 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó rất ít trường hợp quá liều pantoprazole được ghi nhận. Các liều tiêm truyền pantoprazol 378, 230, và 266 mg/kg (gấp 38, 46 và 177 lần liều gợi ý trên người tính trên diện tích bề mặt da) gây tử vong ở chuột cống, chuột nhắt và chó. Các triệu chứng độc tính cấp như mất thăng bằng, gập người, méo miệng, lệch người, mất phản xạ thính giác và rùng mình.\nPantoprazol không được loại trừ bằng thẩm tách. Trong trường hợp quá liều, nên dùng các biện, pháp điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pantonix 40, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nTiêu chảy, buồn nôn và đau đầu.\nÍt gặp\nHệ thần kinh và giác quan: Rối loạn giấc ngủ, hoa mắt.\nHệ tiêu hóa: Đau bụng, đầy hơi, táo bón, khô miệng, tăng enzym gan, nôn.\nDa và mô mềm: Ban da, ngoại ban, mẩn ngứa.\nToàn thân: Suy nhược, mệt mỏi, khó chịu.\nHiếm gặp\nHệ miễn dịch: Mẫn cảm (như phản ứng quá mẫn và shock phản vệ).\nHệ dinh dưỡng và chuyển hóa: Tăng lipid huyết và tăng triglycerid, cholesterol, thay đổi cân nặng.\nHệ thần kinh và giác quan: Trầm cảm, loạn thị, nhìn mờ.\nGan: Tăng bilirubin.\nDa và các mô dưới da: Mày đay, phù mạch.\nHệ cơ xương và các mô liên kết: Nhức khớp, đau cơ.\nCơ quan sinh sản, ngực: Vú to ở nam.\nRối loạn chung và tại nơi dùng thuốc: Tăng thân nhiệt, phù ngoại biên.\nRất hiếm gặp\nMáu và hệ bạch huyết: Giảm tiểu cầu.\nHệ thần kinh: Mất phương hướng.\nNgoài ra có thể gặp các tác dụng ngoại ý sau: Hạ natri máu, ảo giác, co giật, tổn thương tế bào gan, vàng da, suy tế bào gan, hội chứng Stevens Johnson, hội chứng Lyell, hồng ban đa dạng, da nhạy cảm với ánh sáng, viêm thận kẽ.\n(Đối với các trường hợp không có hướng xử lý, chèn câu: Khi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.)",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pantonix 40 chống chỉ định trong các trường hợp sau:\nMẫn cảm với pantoprazol natri hay bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nKhi dùng thuốc cho bệnh nhân suy chức năng gan, nồng độ các enzym gan phải được theo dõi cẩn thận.\nBệnh nhân cần được chẩn đoán bằng phương pháp nội soi trước khi điều trị với pantoprazol nhằm loại trừ bệnh u ác tính ở dạ dày và thực quản vì việc điều trị với pantoprazol có thể cải thiện các triệu chứng và do đó làm chẩn đoán trễ nguyên nhân gây bệnh.\nDo chưa có nghiên cứu về sử dụng pantoprazol cho trẻ em, vì vậy không sử dụng pantoprazol cho trẻ.\nKhả năng lái xe và vận hành máy móc\nKhông thấy có báo cáo liên quan. Tuy nhiên thuốc có thể gây tác dụng phụ hoa mắt, nhìn mờ, mất phương hướng, do đó nên thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKinh nghiệm lâm sàng về sử dụng pantoprazole cho phụ nữ có thai còn hạn chế. Trong các nghiên cứu về sinh sản ở động vật, các dấu hiệu về độc tính trên bào thai dạng nhẹ được ghi nhận ở liều trên 5 mg/kg. Do đó không sử dụng pantoprazole cho phụ nữ mang thai.\nThời kỳ cho con bú\nChưa biết thuốc có được bài tiết qua sữa mẹ hay không, do đó không sử dụng pantoprazole cho phụ nữ cho con bú hoặc ngừng cho con bú nếu bắt buộc phải dùng thuốc.\nTương tác thuốc\nPantoprazol được chuyển hóa ở gan thông qua hệ thống cytochrom P450. Vì thế, tương tác thuốc giữa pantoprazol và các thuốc có cùng con đường chuyển hóa là không thể loại trừ. Các thuốc được liệt kê dưới đây đã được ghi nhận là có tương tác không đáng kể với pantoprazol: Diazepam, warfarin, theophylline, digoxin, phenytoin, carbamazepine, diclofenac, glibenclamid, nifedipin và metoprolol. Việc sử dụng pantoprazol đồng thời với các thuốc có độ hấp thu phụ thuộc vào độ pH như ketoconazol cần được theo dõi chặt chẽ.\nKhông có tương tác thuốc nào với các thuốc kháng acid được ghi nhận.",
    "preservation": "Bảo quản\nBảo quản nơi khô, mát, nhiệt độ dưới 30°C. Tránh ánh sáng."
}