{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Pantostad 40 CAP Stella điều trị viêm thực quản (4 vỉ x 7 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng chứa vi hạt bao tan trong ruột\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nPantoprazol\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPantostad 40 CAP được sản xuất bởi Công ty TNHH LD Stellapharm – Chi nhánh 1, với thành phần chính Pantoprazole, là thuốc dùng để điều trị viêm thực quản do trào ngược dạ dày – thực quản ở người lớn và trẻ vị thành niên từ 12 tuổi trở lên. Thuốc còn được dùng để diệt trừ Helicobacter pylori (H. pylori) trong phối hợp với liệu pháp kháng sinh thích hợp ở những bệnh nhân loét do H. pylori, loét dạ dày, tá tràng, hội chứng Zollinger–Ellison và các tình trạng tăng tiết bệnh lý khác.\nViên nang cứng số 0, đầu nang màu xanh dương in logo màu trắng, thân nang màu trắng, chứa vi hạt hình cầu màu trắng hay trắng ngà.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pantostad 40 CAP\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPantoprazol\n40mg",
    "usage": "Công dụng của Thuốc Pantostad 40 CAP\nChỉ định\nThuốc Pantostad 40 CAP được chỉ định dùng trong các trường hợp sau:\nviêm thực quản\nÐiều trị\nÐiều trị loét dạ dày – tá tràng, diệt trừ Helicobacter pylori (H. pylori) trong phối hợp với liệu pháp kháng sinh thích hợp ở những bệnh nhân loét do H. pylori, hội chứng Zollinger–Ellison và các tình trạng tăng tiết bệnh lý khác ở người lớn.\nDược lực học\nLà một benzimidazole đã gắn nhóm thế, pantoprazole ức chế sự tiết acid hydrochloride trong dạ dày bằng cách ức chế chuyên biệt bơm proton của tế bào thành.\nPantoprazole\nđược chuyển thành dạng hoạt động trong môi trường acid của tế bào thành, tại đó thuốc ức chế enzyme H+/K+ ATPase, giai đoạn cuối cùng bài tiết acid hydrochloride trong dạ dày. Sự ức chế phụ thuộc vào liều dùng và ảnh hưởng đến cả sự tiết acid lúc bình thường và khi bị kích thích: Ở hầu hết các bệnh nhân, các triệu chứng sẽ hết trong vòng 2 tuần.\nNhư các thuốc ức chế bơm proton (PPI) và ức chế thụ thể H2 khác, việc điều trị với pantoprazole làm giảm độ acid trong dạ dày, do đó làm tăng gastrin tương ứng với việc giảm độ acid. Việc tăng gastrin có thể đảo ngược. Vì pantoprazole gắn kết với enzyme ở xa thụ thể tế bào, pantoprazole có thể ức chế tiết acid hydrochloride độc lập với sự kích thích bởi các chất khác (acetylcholine, histamine, gastrin).\nDược động học\nHấp thu\nPantoprazole hấp thu nhanh và thậm chí đạt được nồng độ đỉnh trong huyết tương sau khi uống một liều duy nhất 40 mg. Trung bình khoảng 2,5 giờ sau khi uống, thuốc đạt được nồng độ đỉnh trong huyết thanh khoảng 2 – 3 μg/mL và những giá trị này không thay đổi khi dùng đa liều. Dược động học không thay đổi sau khi dùng liều đơn hoặc liều lặp lại.\nSinh khả dụng tuyệt đối của dạng viên nén khoảng 77%. Dùng đồng thời với thức ăn không ảnh hưởng trên AUC, nồng độ đỉnh trong huyết thanh và sinh khả dụng của thuốc.\nPhân bố\nPantoprazole liên kết với protein huyết thanh khoảng 98%. Thể tích phân bố khoảng 0,15 L/kg.\nChuyển hoá – thải trừ\nThuốc được chuyển hóa gần như hoàn toàn ở gan. Con đường chuyển hóa chính là khử methyl nhờ CYP2C19 với sự kết hợp của sulfate, ngoài ra còn có sự oxy hóa bởi CYP3A4.\nThời gian bán thải cuối cùng khoảng 1 giờ và độ thanh thải khoảng 0,1 L/giờ/kg. Có một vài trường hợp thải trừ chậm. Do sự gắn kết chuyên biệt của pantoprazole với bơm proton của tế bào thành nên thời gian bán thải không tương quan với thời gian tác động dài của thuốc (ức chế tiết acid).\nCác chất chuyển hoá của pantoprazole được thải trừ chủ yếu qua thận (khoảng 80%), phần còn lại được đào thải qua phân.\nChất chuyển hoá chính cả trong huyết thanh và nước tiểu là desmethylpantoprazole, thông qua liên hợp với sulfate.\nThời gian bán thải của chất chuyển hóa chính (khoảng 1,5 giờ) không dài hơn so với thời gian bán thải của pantoprazole.",
    "dosage": "Cách dùng Thuốc Pantostad 40 CAP\nCách dùng\nThuốc Pantostad 40 CAP dùng đường uống. Không nên nhai hay nghiền viên thuốc, nên uống nguyên viên 1 giờ trước bữa ăn với nước.\nLiều dùng\nNgười lớn và trẻ vị thành niên từ 12 tuổi trở lên\nViêm thực quản do trào ngược dạ dày – thực quản\ntrào ngược dạ dày – thực quản\n1 viên/ngày. Tùy theo từng bệnh nhân, liều có thể tăng gấp đôi (tăng đến 2 viên/ngày) đặc biệt là khi không đáp ứng với điều trị khác. Thời gian điều trị viêm thực quản do\nNgười lớn\nDiệt trừ H. pylori trong phối hợp với hai kháng sinh thích hợp\nỞ bệnh nhân loét dạ dày và tá tràng dương tính với H. pylori, liệu pháp phối hợp có thể diệt trừ được mầm bệnh. Tuỳ theo kiểu đề kháng, những kết hợp sau đây được khuyến cáo để diệt H. pylori:\n1 viên pantoprazole 40 mg x 2 lần/ngày + 1000 mg amoxicillin x 2 lần/ngày + 500 mg clarithromycin x 2 lần/ngày.\n1 viên pantoprazole 40 mg x 2 lần/ngày + 400 – 500 mg metronidazole (hay 500 mg tinidazole) x 2 lần/ngày + 250 – 500 mg clarithromycin x 2 lần/ngày.\n1 viên pantoprazole 40 mg x 2 lần/ngày + 1000 mg amoxicillin x 2 lần/ngày + 400 – 500 mg metronidazole (hay 500 mg tinidazole) x 2 lần/ngày.\nTrong liệu pháp phối hợp diệt H. pylori, nên uống viên pantoprazole 40 mg thứ hai 1 giờ trước bữa ăn tối. Liệu pháp phối hợp thường được thực hiện trong 7 ngày và có thể được kéo dài thêm 7 ngày nữa. Để đảm bảo chữa lành vết loét, điều trị tiếp với pantoprazole, cân nhắc liều khuyến cáo đối với loét dạ dày và tá tràng.\nNếu bệnh nhân âm tính với H.pylori thì không lựa chọn liệu pháp phối hợp, nên áp dụng các hướng dẫn liều lượng sau đây đối với đơn trị liệu pantoprazole:\nĐiều trị loét dạ dày: 1 viên pantoprazole 40 mg/ngày. Tùy theo từng bệnh nhân, liều có thể tăng gấp đôi (tăng đến 2 viên/ngày) đặc biệt là khi không đáp ứng với điều trị khác. Thời gian điều trị loét dạ dày thường 4 tuần. Điều trị thêm 4 tuần nữa nếu chưa khỏi.\nĐiều trị loét tá tràng: 1 viên pantoprazole 40 mg/ngày. Tùy theo từng bệnh nhân, liều có thể tăng gấp đôi (tăng đến 2 viên/ngày) đặc biệt là khi không đáp ứng với điều trị khác. Loét tá tràng thường khỏi trong vòng 2 tuần. Điều trị thêm 2 tuần nữa nếu chưa khỏi.\nHội chứng Zollinger–Ellison\nvà các tình trạng tăng tiết bệnh lý khác\nĐối với việc điều trị lâu dài hội chứng Zollinger–Ellison và tình trạng tăng tiết bệnh lý khác, nên bắt đầu điều trị với liều 80 mg/ngày (2 viên pantoprazole 40 mg). Sau đó, có thể tăng hoặc giảm liều nếu cần, sử dụng các phép đo sự tiết acid dạ dày theo hướng dẫn. Với liều trên 80 mg/ngày, liều dùng nên chia 2 lần/ngày. Có thể tăng tạm thời liều trên 160 mg pantoprazole nhưng không nên sử dụng lâu hơn thời gian cần để kiểm soát acid thỏa đáng. Không giới hạn khoảng thời gian điều trị hội chứng Zollinger–Ellison và tình trạng tăng tiết bệnh lý khác và nên điều chỉnh theo nhu cầu lâm sàng.\nBệnh nhân suy gan\nKhông vượt quá 20 mg pantoprazole/ngày (dùng chế phẩm khác phù hợp với liều này) ở bệnh nhân suy gan nặng. Pantoprazole không được sử dụng trong liệu pháp phối hợp diệt H. pylori ở bệnh nhân rối loạn chức năng gan từ trung bình đến nặng vì hiện nay không có dữ liệu về hiệu quả và tính an toàn của pantoprazole trong liệu pháp phối hợp ở những bệnh nhân này.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều ở bệnh nhân suy chức năng thận. Pantoprazole không được sử dụng trong liệu pháp phối hợp diệt H. pylori ở bệnh nhân suy thận vì hiện nay không có dữ liệu về hiệu quả và tính an toàn của pantoprazole trong liệu pháp phối hợp ở những bệnh nhân này.\nTrẻ em dưới 12 tuổi\nViên pantoprazole 40 mg không được khuyến cáo sử dụng cho trẻ em dưới 12 tuổi do dữ liệu về độ an toàn và hiệu quả ở nhóm tuổi này còn hạn chế.\nNgười cao tuổi\nKhông cần điều chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều với các dấu hiệu nhiễm độc lâm sàng, ngoài việc điều trị triệu chứng và hỗ trợ, không có khuyến cáo điều trị chuyên biệt nào.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Pantostad 40 CAP, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pantostad 40 CAP, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn giấc ngủ\nTâm thần:\nHệ thần kinh: Đau đầu, chóng mặt.\nTiêu chảy\nTiêu hoá:\nGan mật: Tăng enzyme gan.\nDa: Ban, ngoại ban, phát ban, ngứa.\nCơ xương và mô liên kết: Gãy xương hông, cổ tay hoặc cột sống.\nToàn thân: Suy nhược, mệt mỏi và khó chịu.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMáu và hệ bạch huyết: Mất bạch cầu hạt.\nHệ thống miễn dịch: Quá mẫn (bao gồm phản ứng phản vệ và sốc phản vệ).\nChuyển hóa và dinh dưỡng: Tăng lipid huyết và tăng lipid (triglyceride, cholesterol), thay đổi cân nặng.\nTrầm cảm\nTâm thần:\nHệ thần kinh: Rối loạn vị giác.\nMắt: Rối loạn thị lực, nhìn mờ.\nGan mật: Tăng bilirubin.\nDa: Mày đay, phù mạch.\nCơ xương khớp và mô liên kết: Đau khớp, đau cơ.\nHệ thống sinh sản và vú: Chứng vú to ở nam giới.\nToàn thân: Tăng nhiệt độ cơ thể, phù ngoại vi.\nRất hiếm gặp, ADR < 1/10000\nMáu và hệ bạch huyết: Giảm tiểu cầu, giảm bạch cầu, giảm toàn thể huyết cầu.\nTâm thần: Mất phương hướng.\nKhông rõ tần suất\nChuyển hóa và dinh dưỡng: Hạ natri huyết, hạ magnesi huyết, hạ calci huyết (có liên quan với hạ magnesi huyết), hạ kali huyết.\nTâm thần: Ảo giác, nhầm lẫn.\nHệ thần kinh: Dị cảm.\nGan mật: Tổn thương tế bào gan, vàng da, suy tế bào gan.\nDa: Hội chứng Stevens – Johnson, hội chứng Lyell, hồng ban đa dạng, nhạy cảm với ánh sáng, lupus ban đỏ bán cấp ở da.\nCơ xương và mô liên kết: Co cơ(hậu quả của rối loạn điện giải).\nViêm thận kẽ\nThận và tiết niệu:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pantostad 40 CAP chống chỉ định trong các trường hợp quá mẫn với hoạt chất, dẫn xuất benzimidazole hoặc bất kỳ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nThuốc có chứa sucrose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp fructose, kém hấp thu glucose – galactose hoặc thiếu hụt enzyme sucrase – isomaltase.\nThành phần vỏ nang chứa FD và C Yellow 6 (sunset yellow FCF), có thể gây phản ứng dị ứng.\nỞ bệnh nhân suy gan nặng, các enzyme gan nên được theo dõi trong quá trình điều trị với pantoprazole, đặc biệt khi sử dụng lâu dài. Trong trường hợp tăng enzyme gan, nên ngưng thuốc.\nKhi có sự hiện diện của bất kỳ một triệu chứng cảnh báo nào (giảm cân rõ rệt không chủ ý, nôn tái diễn, khó nuốt, nôn ra máu, thiếu máu hay đại tiện phân đen) và khi nghi ngờ hoặc có biểu hiện loét dạ dày, phải loại trừ bệnh lý ác tính vì điều trị bằng pantoprazole có thể làm giảm triệu chứng và làm chậm việc chẩn đoán. Cần tiến hành thêm các nghiên cứu thăm khám để đánh giá nếu các triệu chứng không giảm mặc dù điều trị thích hợp.\nKhông khuyến cáo dùng đồng thời atazanavir với các PPI. Nếu phải kết hợp atazanavir với một PPI, nên theo dõi lâm sàng chặt chẽ (như tải lượng virus) khi phối hợp tăng liều atazanavir đến 400 mg với 100 mg ritonavir. Pantoprazole 40 mg không sử dụng trong phối hợp này vì liều khuyến cáo pantoprazole không nên vượt quá 20 mg/ngày.\nẢnh hưởng đến sự hấp thu vitamin B12\nỞ bệnh nhân mắc hội chứng Zollinger–Ellison và tình trạng tăng tiết bệnh lý khác đòi hỏi phải điều trị lâu dài, pantoprazole cũng như tất cả các thuốc ức chế tiết acid có thể làm giảm hấp thu vitamin B12 (cyanocobalamin) do giảm hoặc không tiết acid dịch vị. Điều này nên được cân nhắc ở những bệnh nhân giảm dự trữ vitamin trong cơ thể hoặc có các yếu tố nguy cơ làm giảm hấp thu vitamin B12 trong khi điều trị lâu dài hoặc nếu thấy các triệu chứng lâm sàng tương ứng.\nTrong điều trị lâu dài, đặc biệt khi thời gian điều trị trên một năm, nên giám sát thường xuyên bệnh nhân.\nNguy cơ gãy xương\nSử dụng các PPI, đặc biệt khi dùng liều cao và trong thời gian dài (> 1 năm), có thể làm tăng nhẹ nguy cơ gãy xương hông, cổ tay và xương sống, chủ yếu xảy ra ở người cao tuổi hoặc khi có các yếu tố nguy cơ khác.\nBệnh nhân có nguy cơ loãng xương phải được chăm sóc theo hướng dẫn lâm sàng hiện hành và cần bổ sung đầy đủ vitamin D và calci.\nNhiễm trùng đường tiêu hóa do vi khuẩn\nGiống như tất cả các PPI, pantoprazole làm tăng số lượng vi khuẩn thường trú trong đường tiêu hóa trên. Điều trị với pantoprazole có thể làm tăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hóa do Salmonella và Campylobacter.\nHạ magnesi huyết nặng đã được báo cáo ở những bệnh nhân điều trị với các PPI như pantoprazole ít nhất ba tháng và một năm trong hầu hết các trường hợp. Biểu hiện nghiêm trọng của hạ magnesi huyết như mệt mỏi, co cơ không chủ ý, mê sảng, co giật, chóng mặt và rối loạn nhịp thất có thể xảy ra nhưng có thể bắt đầu âm ỉ và mất đi.\nỞ những bệnh nhân bị ảnh hưởng nhiều nhất, hạ magnesi huyết được cải thiện sau khi bổ sung magnesi và ngưng dùng PPI. Bác sĩ phải đo mức magnesi huyết trước khi bắt đầu điều trị với PPI và định kỳ sau đó ở những bệnh nhân phải điều trị lâu dài hoặc dùng PPI với digoxin hay những thuốc gây hạ magnesi huyết (ví dụ: Thuốc lợi tiểu).\nLupus ban đỏ bán cấp ở da (SCLE)\nCác PPI có liên quan đến các trường hợp SCLE rất hiếm. Nếu xảy ra tổn thương, đặc biệt ở những vùng da tiếp xúc với ánh nắng mặt trời và nếu kèm theo đau khớp, bệnh nhân nên tìm sự giúp đỡ y tế kịp thời và bác sĩ nên xem xét việc ngưng dùng pantoprazole.\nBị SCLE sau khi điều trị với một PPI trước đó có thể làm tăng nguy cơ với các PPI khác.\nKhả năng lái xe và vận hành máy móc\nPantoprazole không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe hay vận hành máy móc. Thuốc có thể gây ra các tác dụng không mong muốn như chóng mặt và rối loạn thị giác. Nếu bị ảnh hưởng, bệnh nhân không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có dữ liệu đầy đủ về việc sử dụng pantoprazole ở phụ nữ mang thai. Các nghiên cứu trên động vật đã cho thấy độc tính trên khả năng sinh sản. Chưa biết những nguy cơ tiềm ẩn đối với người. Không nên dùng pantoprazole trong thời kỳ mang thai nếu không thực sự cần thiết.\nThời kỳ cho con bú\nCác nghiên cứu trên động vật cho thấy pantoprazole được bài tiết qua sữa. Ở người, đã có báo cáo pantoprazole tiết vào sữa mẹ. Vì vậy quyết định tiếp tục/ngưng cho con bú hay tiếp tục/ngưng dùng pantoprazole nên tính đến lợi ích của việc bú sữa mẹ đối với trẻ và lợi ích của việc dùng pantoptazole đối với người mẹ.\nTương tác thuốc\nẢnh hưởng của pantoprazole trên sự hấp thu của các thuốc khác\nDo ức chế mạnh và kéo dài sự tiết acid dạ dày, pantoprazole có thể làm giảm sự hấp thu của các thuốc có sinh khả dụng phụ thuộc vào pH dạ dày như thuốc kháng nấm nhóm azole (ketoconazole, itraconazole, posaconazole) và các loại thuốc khác như erlotinib.\nThuốc điều trị HIV (atazanavir)\nViệc sử dụng đồng thời atazanavir và các thuốc điều trị HIV khác (sự hấp thu phụ thuộc vào pH dạ dày) với các PPI làm giảm đáng kể sinh khả dụng của các thuốc điều trị HIV và ảnh hưởng đến hiệu quả của các thuốc này. Do đó, không dùng đồng thời PPI với atazanavir.\nThuốc chống đông coumarin (phenprocoumon hoặc warfarin)\nMặc dù không có tương tác khi dùng đồng thời phenprocoumon hoặc wartarin trong các nghiên cứu về dược động học lâm sàng, một vài trường hợp cá biệt thay đổi tỉ số chuẩn hóa quốc tế (INR) khi dùng đồng thời. Do đó, ở những bệnh nhân đã dùng các thuốc chống đông coumarin, nên theo dõi thời gian prothrombin/INR sau khi bắt đầu, kết thúc hay trong quá trình sử dụng pantoprazole bất thường.\nMethotrexate\nDùng đồng thời methotrexate liều cao (ví dụ 300 mg) với các PPI làm tăng nồng độ methotrexate ở một số bệnh nhân. Một số bệnh sử dụng methotrexate liều cao như ung thư và bệnh vảy nến, có thể cân nhắc ngưng tạm thời pantoprazole.\nKhông thấy có tương tác nào có ý nghĩa lâm sàng giữa pantoprazole với các thuốc như carbamazepine, diazepam, glibenclamide, nifedipine và thuốc tránh thai đường uống chứa levonorgestrel và ethinyl estradiol.\nKết quả từ một loạt các nghiên cứu tương tác chứng minh pantoprazole không ảnh hưởng đến sự chuyển hóa của các hoạt chất chuyển hóa bởi CYP1A2 (cafeine, theophylline), CYP2C9 (piroxicam, diclofenac, naproxen), CYP2D6 (metoprolol), CYP2E1 (ethanol) hoặc không cản trở hấp thu của digoxin liên quan với p-glycoprotein.\nKhông có sự tương tác khi dùng đồng thời pantoprazole với các thuốc kháng acid. Đã tiến hành nghiên cứu tương tác khi dùng đồng thời pantoprazole với các kháng sinh (clarithromycin, metronidazole, amoxicillin).\nKhông có tương tác có liên quan về mặt lâm sàng.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, tránh ánh sáng và tránh ẩm. Nhiệt độ không quá 30ºC."
}