{
    "describe": "Thương hiệu:\nAn Thiên\nViên nén A.T Pantoprazol Tab 40mg An Thiên điều trị loét dạ dày - tá tràng (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nPantoprazol\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc A.T Pantoprazol Tab được sản xuất bởi Công ty Cổ phần Dược phẩm An Thiên, có thành phần chính là Pantoprazol. Thuốc A.T Pantoprazol Tab được chỉ định trong điều trị loét dạ dày - tá tràng; bệnh trào ngược dạ dày - thực quản (GERD); các tình trạng tăng tiết acid bệnh lý hội chứng Zollinger - Ellison.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén A.T Pantoprazol Tab 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPantoprazol\n40mg",
    "usage": "Công dụng của Viên nén A.T Pantoprazol Tab 40mg\nChỉ định\nThuốc A.T Pantoprazol Tab được chỉ định dùng trong các trường hợp sau:\nĐiều trị loét dạ dày – tá tràng.\nBệnh trào ngược dạ dày – thực quản (GERD).\nCác tình trạng tăng tiết acid bệnh lý hội chứng Zollinger - Ellison.\nDược lực học\nNhóm dược lý: Thuốc ức chế bơm proton.\nPantoprazol là thuốc ức chế bơm proton, ức chế giai đoạn cuối trong quá trình tạo thành acid ở dạ dày bằng liên kết không thuận nghịch với enzym H+/K+ - ATPase (bơm proton) tại bề mặt kích thích bài tiết acid của tế bào thành dạ dày. Vì vậy Pantoprazol ức chế cả hai cơ chế tiết acid dạ dày thông thường và do các tác nhân kích thích.\nThời gian ức chế bài tiết acid dịch vị kéo dài hơn 24 giờ mặc dù thời gian bán thải của Pantoprazol ngắn hơn nhiều (0,7 – 1,9 giờ).\nDược động học\nPantoprazol hấp thu tốt, đạt nồng độ cao nhất trong huyết tương sau khi uống khoảng 2 - 2,5 giờ.\nKhoảng 98% pantoprazol gắn kết với protein huyết tương.\nThuốc được chuyển hóa rộng rãi ở gan, chủ yếu qua cytochrom P450 isoenzym CYP2C19, thành desmethylpantoprazol; một lượng nhỏ cũng được chuyển hóa bởi CYP3A4, CYP2D6 và CYP2C9.\nỞ một số người thiếu hụt hệ thống enzym CYP2C19 do di truyền làm chậm chuyển hóa Pantoprazol, dẫn đến nồng độ thuốc trong huyết tương có thể tăng cao.\nCác chất chuyển hóa được đào thải chủ yếu (khoảng 80%) qua nước tiểu, 18% qua mật và phân.",
    "dosage": "Cách dùng Viên nén A.T Pantoprazol Tab 40mg\nCách dùng\nDùng đường uống.\nKhông được nhai, uống nguyên viên với nước.\nNên uống mỗi ngày 1 lần vào buổi sáng, 1 giờ trước bữa ăn, uống với nước lọc.\nLiều dùng\nNgười lớn\nBệnh trào ngược dạ dày - thực quản\nLiều dùng 1 viên/ngày, uống vào buổi sáng trong 4 tuần, có thể kéo dài đến 8 tuần khi cần thiết.\nĐiều trị duy trì: 1 viên/ngày theo nhu cầu.\nĐiều trị loét đường tiêu hoá\nUống 1 viên/ngày trong 2 - 4 tuần đối với loét tá tràng và 4 - 8 tuần đối với loét dạ dày lành tính.\nĐiều trị Helicobacter pylori\nPhối hợp với kháng sinh trong phác đồ điều trị, dùng 3 thuốc trong 14 ngày: Pantoprazol 40mg x 2 lần/ngày + clarithromycin 500mg x 2 lần/ngày + amoxicillin 1g x 2 lần/ ngày hoặc metronidazol 400mg x 2 lần/ngày.\nĐiều trị tình trạng tăng tiết acid bệnh lý như hội chứng Zollinger - Ellison\nUống liều bắt đầu 2 viên/ngày/lần, hiệu chỉnh liều theo đáp ứng của người bệnh, tối đa 6 viên/ ngày. Nếu liều dùng mỗi ngày trên 2 viên thì nên chia làm 2 lần.\nĐối với bệnh nhân suy gan nặng\nDùng cách ngày. Liều tối đa 2 ngày dùng 1 viên.\nĐối với bệnh nhân suy thận\nKhông cần điều chỉnh liều.\nNgười cao tuổi\nTối đa 1 viên/ngày.\nTrẻ em\nĐộ an toàn và hiệu lực của pantoprazol ở trẻ em chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNhịp tim hơi nhanh, giãn mạch, ngủ gà, lú lẫn, đau đầu, nhìn mờ, đau bụng, buồn nôn và nôn.\nXử trí\nRửa dạ dày, dùng than hoạt, điều trị triệu chứng và hỗ trợ. Pantoprazol không được loại trừ qua thẩm tách máu do gắn mạch vào protein huyết tương.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc A.T Pantoprazol Tab, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhìn chung, pantoprazol dung nạp tốt cả khi điều trị ngắn hạn và dài hạn. Các thuốc ức chế bơm proton làm giảm độ acid ở dạ dày, có thể tăng nguy cơ nhiễm khuẩn đường tiêu hóa.\nThường gặp, ADR > 1/100\nToàn thân: Mệt, chóng mặt, đau đầu.\nDa: Ban da, mày đay.\nTiêu hóa: Khô miệng, buồn nôn, nôn, đầy hơi, đau bụng, táo bón, tiêu chảy.\nCơ khớp: Đau cơ, đau khớp.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Suy nhược, choáng váng, chóng mặt, mất ngủ.\nDa: Ngứa.\nGan: Tăng enzym gan.\nHiếm gặp, ADR < 1/1000\nToàn thân: Toát mồ hôi, phù ngoại biên, tình trạng khó chịu, phản vệ.\nDa: Ban dát sần, trứng cá, rụng tóc, viêm da tróc vảy, phù mạch, hồng ban đa dạng.\nTiêu hóa: Viêm miệng, ợ hơi, rối loạn tiêu hóa.\nMắt: Nhìn mờ, chứng sợ ánh sáng.\nThần kinh: Mất ngủ, ngủ gà, tình trạng kích động hoặc ức chế, ù tai, run, nhầm lẫn, ảo giác, dị cảm.\nMáu: Tăng bạch cầu ưa acid, mất bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu.\nNội tiết: Liệt dương, bất lực ở nam giới.\nTiết niệu: Đái máu, viêm thận kẽ.\nGan: Viêm gan, vàng da, bệnh não ở người suy gan, tăng triglycerid.\nRối loạn ion: Giảm natri máu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc A.T Pantoprazol Tab chống chỉ định trong các trường hợp sau:\nMẫn cảm với pantoprazol hoặc dẫn xuất benzimidazol hoặc các thành phần khác của thuốc.\nPhối hợp các thuốc diệt Helicobacter pylori ở bệnh nhân suy thận hay suy gan nặng.\nThận trọng khi sử dụng\nBệnh nhân suy gan:\nỞ bệnh nhân bị suy gan nặng, cần theo dõi các enzyme gan đều đặn trong thời gian điều trị bằng pantoprazol, đặc biệt là sử dụng dài hạn. Trong trường hợp tăng enzyme gan, nên ngừng thuốc.\nSự hiện diện của các triệu chứng báo động:\nSự hiện diện của bất kỳ triệu chứng báo động (ví dụ giảm cân đáng kể không chủ ý, nôn tái phát, khó nuốt, nôn ra máu, thiếu máu) và khi đang được nghi ngờ bị loét dạ dày, các bệnh ác tính nên được loại trừ. Điều trị với pantoprazol có thể làm giảm triệu chứng và làm chậm chẩn đoán.\nTiếp tục kiểm tra nên được xem xét nếu triệu chứng không giảm khi đã điều trị thích hợp.\nSử dụng đồng thời với alazanavir:\nDùng đồng thời atazanavir với thuốc ức chế bơm proton không được khuyến cáo. Nếu bắt buộc phải kết hợp của atazanavir với một thuốc ức chế bơm proton, theo dõi lâm sàng được khuyến cáo với sự tăng liều atazanavir đến 400 mg với 100 mg ritonavir. Liều pantoprazol không vượt quá 20 mg mỗi ngày.\nẢnh hưởng trên sự hấp thu vitamin B12:\nỞ bệnh nhân bị hội chứng Zollinger-Ellison và các tình trạng tăng tiết bệnh lý khác cần phải điều trị lâu dài, pantoprazol, cũng như tất cả các thuốc ức chế tiết acid khác có thể làm giảm hấp thu vitamin B12 (cyanocobalamin) do giảm hoặc thiếu acid chlohydric dịch vị. Điều này nên được xem xét ở những bệnh nhân bị giảm dự trữ của cơ thể hoặc các yếu tố nguy cơ làm giảm hấp thu vitamin B12 khi điều trị dài hạn hoặc nếu quan sát thấy các triệu chứng tương ứng trên lâm sàng.\nĐiều trị dài hạn:\nTrong điều trị dài hạn, đặc biệt là khi thời gian điều trị vượt quá 1 năm, cần phải giám sát bệnh nhân thường xuyên.\nNguy cơ gãy xương:\nThuốc ức chế bơm proton, đặc biệt khi sử dụng ở liều cao và thời gian điều trị dài (> 1 năm), có thể làm tăng vừa phải nguy cơ gãy xương hông, cổ tay và cột sống, phần lớn ở người lớn tuổi hoặc ở những bệnh nhân có những yếu tố nguy cơ khác. Nghiên cứu quan sát cho thấy các thuốc ức chế bơm proton có thể làm tăng nguy cơ gãy xương khoảng 10 - 40%. Bệnh nhân có nguy cơ loãng xương nên được chăm sóc và phải bổ sung một lượng vitamin D và calci đầy đủ.\nNhiễm trùng đường tiêu hóa:\nPantoprazol, giống như tất cả các thuốc ức chế bơm proton (PPI), có thể tăng nguy cơ nhiễm khuẩn đường tiêu hóa trên. Điều trị với pantoprazol có thể dẫn đến tăng nguy cơ nhiễm khuẩn đường tiêu hóa do các vi khuẩn như Salmonella và Campylobacter.\nHạ magnesi huyết:\nHạ magnesi huyết nghiêm trọng đã được báo cáo ở những bệnh nhân được điều trị bằng các thuốc ức chế bơm proton (PPIs) như pantoprazol trong ít nhất 3 tháng, và trong nhiều trường hợp trong 1 năm. Biểu hiện của hạ magnesi như mệt mỏi, tetany, mê sảng, co giật, chóng mặt và loạn nhịp tâm thất có thể xảy ra nhưng những triệu chứng này có thể khởi đầu một cách âm thầm và bị bỏ qua. Hạ magnesi huyết được cải thiện khi được bổ sung magnesi và ngưng sử dụng PPI.\nĐối với các bệnh nhân được dự kiến phải điều trị lâu dài hoặc sử dụng PPIs với digoxin hoặc thuốc có thể gây giảm magnesi máu (như thuốc lợi tiểu), chuyên gia sức khỏe nên xem xét đo nồng độ magnesi trước khi bắt đầu điều trị với PPI và định kỳ trong khi điều trị.\nLupus ban đỏ bán cấp:\nThuốc ức chế bơm proton có liên quan đến những trường hợp hiếm bị lupus ban đỏ bán cấp. Nếu xảy ra tổn thương, đặc biệt là ở các khu vực tiếp xúc với ánh nắng của da, và nếu đi kèm triệu chứng đau khớp, bệnh nhân nên xem xét dừng pantoprazol.\nKhả năng lái xe và vận hành máy móc\nThuốc không có hoặc ảnh hưởng không đáng kể lên khả năng lái xe hay vận hành máy móc. Tuy nhiên một số tác dụng không mong muốn của thuốc như chóng mặt và rối loạn thị giác có thể xảy ra, nếu bị ảnh hưởng, bệnh nhân không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ khi dùng pantoprazol ở người trong thời kỳ mang thai.\nThời kỳ cho con bú\nThuốc có thể tiết vào sữa mẹ nên cần cân nhắc ngừng cho con bú hay ngừng thuốc.\nTương tác thuốc\nPantoprazol làm giảm độ hấp thu của các thuốc dùng đồng thời mà sự hấp thu của chúng phụ thuộc vào pH dạ dày (ketoconazol, muối sắt...).\nMặc dù pantoprazoi bị chuyển hóa qua hệ enzym cytochrom P450 ở gan nhưng không thấy có sự tương tác có ý nghĩa lâm sàng nào đáng chú ý về tương tác giữa pantoprazol và các thuốc cũng chuyển hóa qua hệ enzym nay như diazepam, phenytoin, nifedipin, theophyllin, digoxin, thuốc tránh thai đường uống.\nTăng chỉ số INR và thời gian prothrombin khi dùng đồng thời warfarin với thuốc ức chế bơm proton, kể cả pantoprazol.\nSucralfat làm chậm hấp thu và giảm sinh khả dụng của pantoprazol do đó nên uống ít nhất 30 phút trước khi dùng sucralfat.\nMethotrexat: Sử dụng đồng thời liều cao methotrexat (ví dụ: 300mg) và thuốc ức chế bơm proton làm tăng nồng độ methotrexat đã được báo cáo ở một số bệnh nhân. Ở những bệnh nhân dùng liều cao methotrexat (ví dụ như ung thư và bệnh vảy nến) ngưng pantoprazol có thể cần phải được xem xét.\nThuốc điều trị HIV (atazanavir): Sử dụng đồng thời atazanavir và các thuốc điều trị HIV khác mà sự hấp thu phụ thuộc vào pH với các thuốc ức chế bơm proton có thể làm giảm đáng kể sinh khả dụng của thuốc điều trị HIV và có thể ảnh hưởng đến hiệu quả điều trị của các thuốc này.\nDo đó, không khuyến cáo sử dụng đồng thời thuốc ức chế bơm proton và azatanavir.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30°C."
}