{
    "describe": "Thương hiệu:\nKhapharco\nThuốc Pantoprazol 40mg Khapharco điều trị trào ngược dạ dày thực quản (100 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-21315-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nPantoprazol\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\n,\nNhà sản xuất\nKHAPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPantoprazol là sản phẩm của Công ty Cổ phần Dược phẩm Khánh Hoà có thành phần chính là Pantoprazol (dưới dạng vi hạt 15% Pantoprazol) dùng điều trị trào ngược dạ dày thực quản, loét dạ dày, tá tràng; các tình trạng tăng tiết acid bệnh lý như hội chứng Zollinger – Ellison.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Pantoprazol 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPantoprazol\n40mg",
    "usage": "Công dụng của Thuốc Pantoprazol 40mg\nChỉ định\nPantoprazol chỉ định điều trị trong các trường hợp sau:\nTrào ngược dạ dày thực quản.\nLoét dạ dày, tá tràng.\nDự phòng loét dạ dày, tá tràng do dùng thuốc chống viêm không steroid.\nCác tình trạng tăng tiết acid bệnh lý như hội chứng Zollinger – Ellison.\nDược lực học\nPantoprazol là một thuốc ức chế bơm proton. Thuốc vào các ống tiết acid của tế bào thành dạ dày để được chuyển thành chất sulfenamid dạng có hoạt tính, dạng này liên kết không thuận nghịch với enzym H+/K+ – ATPase (còn gọi là bơm proton) có trên bề mặt tế bào thành dạ dày, gây ức chế enzym này, ngăn cản bước cuối cùng của sự bài tiết acid vào lòng dạ dày. Vì vậy pantoprazol có tác dụng ức chế dạ dày tiết acid cơ bản và cả khi dạ dày bị kích thích do bất kỳ tác nhân kích thích nào.\nThời gian ức chế bài tiết acid dịch vị kéo dài hơn 24 giờ, mặc dù nửa đời thải trừ của pantoprazol ngắn hơn nhiều (0,7 – 1,9 giờ).\nDược động học\nPantoprazol hấp thu tốt, đạt nồng độ cao nhất trong máu sau khi uống khoảng 2-2,5 giờ, ít bị chuyển hóa bước đầu ở gan, sinh khả dụng đường uống khoảng 77%.\nKhoảng 98% pantoprazol gắn kết với protein huyết tương, thể tích phân bố ở người lớn là 0,17 lít/kg.\nThuốc được chuyển hoá chủ yếu ở gan nhờ hệ enzym cytochrom P450, isoenzym CYP2C19 để chuyển thành desmethylpantoprazol, một lượng nhỏ cũng được chuyển hoá bởi CYP3A4, CYP2D6, CYP2C9.\nỞ một số người thiếu hụt hệ thống enzym CYP2C19 do di truyền làm chậm chuyển hoá pantoprazol, dẫn đến nồng độ thuốc trong huyết tương có thể tăng cao.\nThời gian bán thải của pantoprazol là 0,7 đến 1,9 giờ, kéo dài ở người suy gan, xơ gan (3-6 giờ hoặc người chuyển hóa thuốc chậm do di truyền (3,5 đếb 10 giờ).\nCác chất chuyển hoá được đào thải chủ yếu qua nước tiểu (khoảng 80%), 18% qua mật và phân.",
    "dosage": "Cách dùng Thuốc Pantoprazol 40mg\nCách dùng\nThuốc dạng viên dùng đường uống\nUống nguyên viên với nước, không được nhai.\nLiều dùng\nLiều khuyến cáo:\nDùng mỗi ngày 1 lần vào buổi sáng, trước hoặc sau bữa ăn đều được. Thuốc kháng acid có thể uống đồng thời với thuốc này.\nLiều dùng điều trị bệnh trào ngược dạ dày, thực quản:\nUống mỗi ngày/lần 20 đến 40mg vào mỗi buổi sáng trong 4 tuần, có thể kéo dài đến 8 tuần nếu cần thiết.\nỞ những người có vết loét thực quản không liền sau 8 tuần điều trị, có thể kéo dài đợt điều trị tới 16 tuần.\nĐiều trị duy trì: Dùng liều 20 đến 40mg mỗi ngày.\nLiều dùng điều trị loét dạ dày lành tinh:\nUống mỗi ngày một lần 40mg, trong 4 đến 8 tuần.\nLiều điều trị loét tá tràng:\nUống mỗi ngày một lần 40mg, trong 2 đến 4 tuần.\nLiều dùng để tiệt trừ Helicobacter pylori,\ncần phối hợp Pantoprazol với 2 kháng sinh trong chế độ điều trị dùng 3 thuốc trong 1 tuần theo hàm lượng: Pantoprazol 40mg (2 lần/ngày) + Clarithromycin 500mg (2 lần/ngày) + Amoxicilin (2 lần/ngày) hoặc Metronidazol 400mg (2 lần/ngày).\nLiều điều trị dự phòng loét đường tiêu hóa do thuốc chống viên không steroid:\nUống ngày 1 lần 20mg.\nLiều điều trị tình trạng tăng tiết acid bệnh lý trong hội chứng Zollinger - Ellison:\nBắt đầu uống liều 80mg ngày/lần, sau đó điều chỉnh theo đáp ứng của người bệnh, có thể tăng liều đến 240mg/ngày. Nếu liều hàng ngày lớn hơn 80mg thì chia làm 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nNhịp tim hơi nhanh, giãn mạch, ngủ gà, lú lẫn, đau đầu, nhìn mờ, đau bụng, buồn nôn và nôn.\nXử trí:\nRửa dạ dày, dùng than hoạt, điều trị triệu chứng và hỗ trợ. Theo dõi hoạt động của tim, huyết áp. Nếu nôn kéo dài, phải theo dõi tình trạng nước và điện giải. Do pantoprazol gắn mạnh vào protein huyết tương, phương pháp thẩm tách không loại được thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Pantoprazol thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100:\nToàn thân: Mệt, chóng mặt, đau đầu.\nDa: Ban da, mày đay.\nCơ khớp: Đau cơ, đau khớp.\nTiêu hóa: Khô miệng, buồn nôn, nôn, đầy hơi, đau bụng, táo bón, ỉa chảy.\nÍt gặp, 1/1000 < ADR < 1/100:\nToàn thân: Suy nhược, choáng váng, chóng mặt, mất ngủ.\nDa: Ngứa.\nGan: Tăng enzym gan.\nHiếm gặp, ADR < 1/1000:\nToàn thân: Toát mồ hôi, phù ngoại biên, tình trạng khó chịu, phản vệ.\nDa: Ban dát sần, trứng cá, rụng tóc, viêm da tróc vảy, phù mạch, hồng ban đa dạng.\nTiêu hóa: Viêm miệng, ợ hơi, rối loạn tiêu hóa.\nMắt: Nhìn mờ, chứng sợ ánh sáng.\nThần kinh: Mất ngủ, ngủ gà, tình trạng kích động hoặc ức chế, ù tai, run, nhầm lẫn, ảo giác, dị cảm.\nMáu: Tăng bạch cầu ưa acid, mất bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu.\nNội tiết: Liệt dương, bất lực ở nam giới.\nTiết niệu: Đái máu, viêm thận kẽ.\nGan: Viêm gan, vàng da, bệnh não ở người suy gan, tăng triglycerid.\nRối loạn ion: Giảm natri máu.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pantoprazol chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTrước khi dùng pantoprazol cũng như các thuốc khác ức chế bơm proton cho người loét dạ dày, phải loại trừ khả năng ung thư dạ dày vì thuốc có thể che lấp triệu chứng hoặc làm chậm chẩn đoán ung thư.\nCần thận trọng khi dùng pantoprazol ở người bị bệnh gan (cấp, mạn hoặc có tiền sử). Nồng độ huyết thanh của thuốc có thể tăng nhẹ và giảm nhẹ đào thải; nhưng không cần điều chỉnh liều. Tránh dùng khi bị xơ gan, hoặc suy gan nặng. Nếu dùng, phải giảm liều hoặc cho cách 1 ngày 1 lần. Phải theo dõi chức năng gan đều đặn.\nDùng thận trọng ở người suy thận, người cao tuổi.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nChưa có những nghiên cứu đầy đủ khi dùng pantoprazol cho người mang thai nên chỉ dùng khi cần thiết.\nThời kỳ cho con bú:\nThuốc có thể tiết vào sữa mẹ nên cần cân nhắc ngừng cho con bú hay ngừng thuốc, tuỳ theo lợi ích của pantoprazol với người mẹ.\nTương tác thuốc\nMặc dù pantoprazol bị chuyển hóa qua hệ enzym cytochrom P450 ở gan, nhưng không gây ức chế hoặc cảm ứng hoạt tính hệ enzym này. Không thấy có sự tương tác có ý nghĩa lâm sàng nào đáng chú ý về tương tác giữa pantoprazol và các thuốc dùng thông thường như diazepam, phenytoin, nifedipin, theophylin, digoxin, warfarin hoặc thuốc tránh thai đường uống.\nGiống như các thuốc ức chế bơm proton khác, pantoprazol có thể làm giảm hấp thu một số thuốc mà sự hấp thu của chúng phụ thuộc vào pH dạ dày như ketoconazol, itraconazol. Đau cơ nặng và đau xương có thể xảy ra khi dùng methotrexat cùng với pantoprazol.\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}