{
    "describe": "Thương hiệu:\nDenk\nViên nén Panto-Denk 20 điều trị bệnh trào ngược nhẹ (2 vỉ x 14 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-19143-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nPantoprazole\nChỉ định\nTrào ngược dạ dày\nNhà sản xuất\nDenk\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Panto-Denk Denk Pharma do Công ty Advance Pharm GmbH (Đức) sản xuất. Thuốc dùng để điều trị bệnh trào ngược nhẹ và các triệu chứng liên quan, điều trị dài ngày và đề phòng tái phát bệnh viêm thực quản trào ngược, đề phòng loét dạ dày ruột kết gây ra bởi các thuốc NSAID.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Panto 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPantoprazole\n20mg",
    "usage": "Công dụng của Viên nén Panto 20\nChỉ định\nThuốc Panto-Denk Denk Pharma được chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh trào ngược nhẹ và các triệu chứng liên quan (như chứng ợ nóng, ợ chua, mất tiếng).\nĐiều trị dài ngày và đề phòng tái phát bệnh viêm thực quản trào ngược.\nĐề phòng loét dạ dày ruột kết gây ra bởi các thuốc kháng viêm không steroid không chọn lọc (NSAID) trên các bệnh nhân có rủi ro do điều trị liên tục với NSAIDs.\nDược lực học\nPantoprazol là một dẫn chất benzimidazol thế, có tác dụng ức chế sự bài tiết acid dạ dày bằng phản ứng chuyên biệt với bơm proton của tế bào vách. Pantoprazol chuyển thành dạng hoạt tính trong khoang acid của tế bào vách, ở đó nó ức chế enzym H*/K* ATPase, nghĩa là vào giai đoạn cuối của sự sản xuất ra acid trong dạ dày.\nSự ức chế của thuốc phụ thuộc liều và thuốc tác động lên cả sự bài tiết cơ sở và khi bị kích thích acid của dạ dày. Cũng như với các chất ức chế bơm proton khác và các chất chẹn thụ thể H2, acid của dạ dày được giảm đi khi điều trị với pantoprazole dẫn đến sự tăng nồng độ gastrin tương ứng với sự giảm acid.\nSự tăng nồng độ gastrin có thể đảo ngược được. Khi pantoprazol liên kết với phần ngoại vi của enzym đến mức thụ thể, nó có thể tác động đến sự bài tiết acid của dạ dày bất chấp sự kích thích của các chất khác (acetylcholin, histamin, gastrin). Nồng độ gastrin khi đói tăng lên trong khi điều trị với pantoprazol.\nKhi sử dụng trong thời gian ngắn, nồng độ gastrin thường không vượt quá ngưỡng trên.\nKhi sử dụng dài ngày pantoprazol, nồng độ gastrin tăng gấp đôi trong hầu hết các trường hợp.\nDược động học\nDược động học khái quát\nPantoprazol được hấp thụ nhanh. Toàn bộ hoạt chất đạt được nồng độ ngay sau khi uống liều 20 mg pantoprazol. Trung bình nồng độ đỉnh trong huyết thanh khoảng 1 - 1,5 ug/ml đạt được sau 2 giờ uống thuốc và duy trì hằng định sau khi dùng nhiều liều. Thể tích phân bố khoảng 0,15 l/kg; độ thanh thải khoảng 0,1 l/giờ/kg. Nửa đời cuối cùng được tính toán khoảng 1 giờ.\nDo hoạt hóa chuyên biệt của pantoprazol trong tế bào vách, nửa đời đào thải không liên quan đến thời gian tác động quá lâu (sự ức chế bài tiết acid). Khoảng 98% pantoprazol liên kết với protein huyết thanh.\nPantoprazol hầu như chỉ bị phân hủy trong gan. Hầu hết các chất chuyển hóa (khoảng 80%) bài tiết qua thận, phần còn lại đào thải qua phân. Chất chuyển hóa chủ yếu desmethyl pantoprazol liên kết với sulfat tìm thấy cả trong huyết thanh và trong nước tiểu.\nNửa đời của chất chuyển hóa chủ yếu này (khoảng 1,5 giờ) lâu hơn nửa đời của pantoprazol không đáng kể.\nSinh khả dụng\nPantoprazol được hấp thụ hoàn toàn sau khi uống.\nSinh khả dụng tuyệt đối của thuốc viên được tìm thấy khoảng 77%.\nKhông tìm thấy ảnh hưởng của thực phẩm hoặc các chất chống acid dùng đồng thời lên AUC, nồng độ đỉnh trong huyết thanh và do đó cả sinh khả dụng.\nTuy vậy, thực phẩm ăn vào có thể làm chậm sự hấp thụ đến 2 giờ hoặc lâu hơn.",
    "dosage": "Cách dùng Viên nén Panto 20\nCách dùng\nKhông nhai hoặc nghiền viên Panto-denk, mà chỉ nuốt nguyên cả viên với một ít nước.\nLiều dùng\nNgười lớn và trẻ từ 12 tuổi trở lên\nBệnh trào ngược nhẹ và các triệu chứng liên quan (như ợ nóng, ợ chua, mất tiếng) Liều uống được khuyến cáo là 1 viên Panto-Denk 20, hàng ngày. Nói chung, các triệu chứng được cải thiện trong vòng 2 - 4 tuần và đối với bệnh viêm thực quản thông thường một đợt điều trị là 4 tuần.\nNếu sau một đợt điều trị chưa đạt như mong muốn thì thông thường sẽ đạt được trong đợt điều trị 4 tuần tiếp theo. Khi đã đạt được sự giảm nhẹ triệu chứng, thì kiểm soát sự tái phát các triệu chứng bằng cách dùng 20 mg pantoprazol một lần trong ngày. Nếu sự kiểm soát triệu chứng thích hợp không thể duy trì được với đợt điều trị theo yêu cầu thì nên xem xét chuyển sang chế độ điều trị duy trì.\nĐiều trị dài hạn và phòng ngừa tái phát bệnh viêm thực quản trào ngược trong điều trị dài hạn, liều duy trì được khuyến cáo là dùng hàng ngày một viên Panto-Denk 20 và có thể tăng liều đến 40 mg pantoprazol trong trường hợp tái phát. Sau khi điều trị một đợt với liều 40 mg pantoprazol, lại có thể giảm liều đến 20 mg pantoprazol. Trong điều trị dài hạn, thời kỳ điều trị vượt quá một năm chỉ được áp dụng sau khi xem xét thận trọng giữa lợi ích và rủi ro, vì độ an toàn của thuốc dùng trong nhiều năm chưa được thiết lập đầy đủ.\nNgười lớn\nĐề phòng loét dạ dày ruột kết gây ra do các thuốc kháng viêm không steroid (NSAIDs) trên các bệnh nhân có nguy cơ đo điều trị liên tục với các thuốc loại này. Liều uống được khuyến cáo là hàng ngày dùng một viên Panto-Denk 20.\nBệnh nhân suy gan\nĐối với bệnh nhân suy gan nặng, liều dùng hằng ngày không được vượt quá 20 mg pantoprazol.\nBệnh nhân suy thận và bệnh nhân lớn tuổi\nKhông cần điều chỉnh liều đối với bệnh nhân suy thận và bệnh nhân lớn tuổi.\nTrẻ em dưới 12 tuổi\nKhông dùng viên Panto-Denk 20 cho trẻ em dưới 12 tuổi khi chưa có dữ liệu thích hợp cho nhóm tuổi này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nRửa dạ dày, dùng than hoạt, điều trị triệu chứng và hỗ trợ. Theo dõi hoạt động của tim, huyết áp. Nếu nôn kéo dài, phải theo dõi tình trạng nước và điện giải. Do pantoprazol gắn mạnh vào protein huyết tương, phương pháp thẩm tách không loại được thuốc.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Panto-Denk Denk Pharma, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nToàn thân: Mệt, chóng mặt, đau đầu.\nDa: Ban da, mày đay.\nTiêu hóa: Khô miệng, buồn nôn, nôn, đầy hơi, đau bụng, táo bón, tiêu chảy.\nCơ khớp: Đau cơ, đau khớp.\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Suy nhược, choáng váng, chóng mặt, mất ngủ.\nDa: Ngứa.\nGan: Tăng enzym gan.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Panto-Denk Denk Pharma chống chỉ định trong các trường hợp sau:\nQuá mẫn hoạt chất, đậu nành, đậu phộng, hoặc bất cứ với tá dược nào của thuốc.\nCũng như với các thuốc ức chế bơm proton khác, Panto-Denk 20 không được dùng đồng thời với atazanavir.\nThận trọng khi sử dụng\nĐối với các bệnh nhân suy gan cần phải giám sát enzym gan trong quá trình điều trị với pantoprazol, đặc biệt là khi điều trị dài hạn. Trong trường hợp enzym gan tăng phải ngừng điều trị với Panto-Denk 20.\nViệc sử dụng Panto-Denk 20 để phòng ngừa loét dạ dày ruột kết gây ra bởi các thuốc kháng viêm không steroid (NSAIDs) cần phải giới hạn trong các bệnh nhân đòi hỏi điều trị liên tục với NSAIDs và bệnh nhân có nguy cơ cao phát triển biến chứng dạ dày ruột non. Cần phải đánh giá rủi ro tăng trên cơ sở các yếu tố rủi ro cá biệt như tuổi tăng (trên 65 tuổi), tiền sử loét dạ dày ruột kết hoặc chảy máu trong đường tiêu hóa trên dạ dày ruột non.\nSự kém hấp thu vitamin B12 có thể xảy ra với pantoprazol do hậu quả của thiếu acid hydrochloric dịch vị. Cần phải xem xét vấn để này đặc biệt là đối với các bệnh nhân điều trị dài hạn có các yếu tố rủi ro riêng biệt kém hấp thu vitamin B12 hoặc lượng dự trữ vitamin B12 bị giảm đi. Cần phải loại trừ khả năng u ác tính dựa trên sự khởi đầu của một số dấu hiệu cảnh báo nghi ngờ hoặc đã có loét dạ dày vì việc điều trị với pantoprazol có thể che lấp các triệu chứng và làm chậm sự chẩn đoán.\nNếu các triệu chứng kéo dai dẳng mặc dầu đã điều trị thích hợp, thì cần phải xem xét thêm các tầm soát khác nữa. Cần phải giám sát đều đặn các bệnh nhân điều trị dài hạn, đặc biệt là khi điều trị vượt quá một năm. Cần phải kiểm tra các bệnh nhân không có đáp ứng đối với điều trị sau 4 tuần.\nThiếu magne huyết: Trong hầu hết các bệnh nhân bị ảnh hưởng, tình trạng thiếu magne được cải thiện sau khi thay thế magne và ngừng sử dụng thuốc ức chế bơm proton. Đối với các bệnh nhân phải điều trị lâu dài hoặc dùng thuốc ức chế bơm proton với digoxin hoặc các thuốc gây ra sự thiếu magne (như các thuốc lợi tiểu) thì nhân viên y tế phải kiểm tra nồng độ magne trước khi bắt đầu điều trị với thuốc ức chế bơm proton và theo định kỳ trong quá trình điều trị.\nGãy xương: Các thuốc ức chế bơm proton đặc biệt là nếu dùng liều cao và trong thời gian dài (trên 1 năm) có thể tăng một ít rủi ro làm gãy xương hông, xương cổ tay, xương sống, phần lớn là ở người già hoặc có các yếu tố rủi ro đã biết khác. Các bệnh nhân có nguy cơ loãng xương phải được chăm sóc thận trọng theo hướng dẫn lâm sàng hiện hành và họ cần phải dùng vitamin D và calci với lượng thích hợp.\nThuốc nào chứa maititol, các bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp fructose không dùng được Panto-Denk 20.\nKhả năng lái xe và vận hành máy móc\nPanto-Denk không có ảnh hưởng đến khả năng lái xe và vận hành máy. Tuy vậy, vài tác dụng không mong muốn như chóng mặt, hoặc nhìn mờ có thể ảnh hưởng đến khả năng phản ứng của bệnh nhân làm suy yếu khả năng lái xe và vận hành máy.\nThời kỳ mang thai\nTrải nghiệm lâm sàng trong các phụ nữ mang thai bị hạn chế. Trong các nghiên cứu sinh sản trên sinh vật, người ta có quan sát được độc tính nhẹ trên bào thai. Do đó, thuốc này chỉ được dùng với sự thận trọng đối với phụ nữ mang thai.\nThời kỳ cho con bú\nKhông rõ việc pantoprazol di chuyển vào sữa người. Panto-Denk 20 chỉ nên dùng trong khi cho con bú nếu lợi ích đối với mẹ lớn hơn rủi ro tiềm năng đối với hài nhi.\nTương tác thuốc\nPanto-Denk 20 có thể làm giảm sự hấp thụ các thuốc có sinh khả dụng phụ thuộc vào pH (ví dụ: Ketoconazol hoặc intraconazo). Sự hấp thụ atazanavir phụ thuộc vào pH; do vậy, không dùng đồng thời các chất ức chế bơm proton như pantoprazol với atazanavir.\nHoạt chất của Panto-Denk 20 được chuyển hóa qua hệ thống enzym P450 trong gan. Không thể loại trừ sự tương tác của pantoprazol với các thuốc khác hoặc các chất khác cũng được chuyển hóa với cùng hệ enzym. Các nghiên cứu đã được thực hiện với carbamazepin, caffein, diazepam, diclofenac, digoxin, ethanol, glibenclamid, metoprolol, naproxen, nifedipin, phenytoin, piroxicam, theophyllin, và một thuốc uống tránh thai.\nTheo trải nghiệm hậu mãi có một ít trường hợp cá biệt đã báo cáo về thời gian đông máu bị thay đổi/INR (intemational normalized ratio) khi điều trị đồng thời phenprocoumon hoặc warfarin. Do đó, trong các bệnh nhân được điều trị với các chất chống đông coumarin, thời gian đông máu/IRN cần phải được giám sát trước khi bắt đầu và sau khi kết thúc điều trị với pantoprazol và khi dùng pantoprazol bất quy tắc.\nĐau cơ năng và đau xương có thể xảy ra khi dùng methotrexat cùng với pantoprazol.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Tránh xa tầm tay trẻ em."
}