{
    "describe": "Thương hiệu:\nMicro\nViên nén Pantotab 40mg Micro điều trị hội chứng trào ngược dạ dày - thực quản (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-18384-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim tan trong ruột\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPantoprazole\nChỉ định\nTrào ngược dạ dày\nNhà sản xuất\nMICRO\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nPantostad 40 có thành phần chính pantoprazole được dùng để điều trị hội chứng trào ngược dạ dày - thực quản (GERD), loét đường tiêu hóa, phòng ngừa loét do thuốc kháng viêm không steroid, điều trị tình trạng tăng tiết bệnh lý (hội chứng Zollinger - Ellison).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Pantotab 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPantoprazole\n40mg",
    "usage": "Công dụng của Viên nén Pantotab 40mg\nChỉ định\nThuốc Pantostad 40 được chỉ định dùng trong các trường hợp sau:\nÐiều trị hội chứng trào ngược dạ dày - thực quản (GERD).\nÐiều trị loét đường tiêu hóa.\nPhòng ngừa loét do thuốc kháng viêm không steroid.\nĐiều trị tình trạng tăng tiết bệnh lý (hội chứng Zollinger - Ellison).\nDược lực học\nPantoprazole là thuốc ức chế bơm proton, ức chế giai đoạn cuối trong quá trình tạo thành acid ở dạ dày bằng liên kết đồng hóa trị với hệ enzym (H+, K+) - ATPase tại bề mặt kích thích bài tiết của tế bào thành dạ dày.\nCơ chế này dẫn đến ức chế cả hai cơ chế tiết acid dạ dày thông thường và do các tác nhân kích thích. Sự gắn kết với hệ enzym (H+, K+) - ATPase sẽ làm tác dụng kháng tiết acid kéo dài hơn 24 giờ.\nDược động học\nNồng độ đỉnh của pantoprazole trong huyết tương đạt được khoảng 2 - 2,5 giờ sau khi uống. Khoảng 98% pantoprazole gắn kết với protein huyết tương. Thuốc được chuyển hóa rộng rãi ở gan, chủ yếu qua cytochrom P450 isoenzym CYP2C19, thành desmethylpantoprazole; một lượng nhỏ cũng được chuyển hóa bởi CYP3A4, CYP2D6 và CYP2C9.\nCác chất chuyển hóa được đào thải chủ yếu (khoảng 80%) qua nước tiểu, phần còn lại được thải trừ qua mật. Thời gian bán thải sau cùng khoảng 1 giờ, kéo dài hơn ở bệnh nhân suy gan, khoảng 3 - 6 giờ ở bệnh nhân xơ gan.",
    "dosage": "Cách dùng Viên nén Pantotab 40mg\nCách dùng\nDùng đường uống. Nên uống ngày một lần vào buổi sáng.\nLiều dùng\nNgười lớn\nHội chứng trào ngược dạ dày - thực quản\nLiều thường dùng từ 20 - 40 mg x 1 lần/ngày trong 4 tuần, có thể kéo dài đến 8 tuần khi cần thiết.\nĐiều trị duy trì: Điều trị tiếp tục với liều 20 - 40 mg mỗi ngày. Đối với những trường hợp tái phát nên điều trị với liều 20 mg mỗi ngày.\nLoét đường tiêu hóa\nLiều thường dùng là 40 mg x 1 lần/ngày. Thời gian điều trị từ 2 - 4 tuần đối với loét tá tràng hoặc 4 - 8 tuần đối với loét dạ dày lành tính. Để diệt tận gốc Helicobacter pylori, có thể kết hợp pantoprazole với hai kháng sinh trong một phác đồ trị liệu phối hợp bộ ba 1 tuần (1 week triple therapy).\nPhác đồ hiệu quả bao gồm pantoprazole 40 mg x 2 lần/ngày kết hợp với clarithromycin 500 mg x 2 lần/ngày và amoxicillin 1 g x 2 lần/ngày hoặc metronidazol 400 mg x 2 lần/ngày.\nPhòng ngừa loét do thuốc kháng viêm không steroid\n20 mg/ngày.\nĐiều trị tình trạng tăng tiết bệnh lý như hội chứng Zollinger - Ellison\nLiều khởi đầu là 80 mg mỗi ngày, hiệu chỉnh liều khi cần thiết. Có thể dùng liều lên đến 240 mg mỗi ngày. Nếu liều dùng mỗi ngày trên 80 mg, nên chia làm 2 lần.\nBệnh nhân suy gan\nCần giảm liều pantoprazole ở bệnh nhân suy gan nặng hoặc dùng liều cách ngày. Liều tối đa mỗi ngày không quá 20 mg hoặc không quá 40 mg đối với liều cách ngày.\nBệnh nhân suy thận\nLiều tối đa không quá 40 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm ở các bệnh nhân dùng liều quá cao pantoprazole còn hạn chế. Cũng có những báo cáo được thực hiện ở các bệnh nhân dùng một lượng pantoprazole như nhau (400 mg và 600 mg) mà không có tác dụng không mong muốn nào.\nPantoprazole không được loại trừ qua thẩm tách máu. Trong trường hợp quá liều, nên điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pantostad 40, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nToàn thân: Mệt, chóng mặt, đau đầu.\nDa: Ban da, mày đay.\nCơ khớp: Đau cơ, đau khớp.\nÍt gặp\nToàn thân: Suy nhược, choáng váng, chóng mặt, mát ngủ.\nDa: Ngứa.\nGan: Tăng enzym gan.\nHiếm gặp\nToàn thân: Toát mồ hồi, phù ngoại biên, tình trạng khó chịu, phản vệ.\nDa: Trứng cá, rụng tóc, viêm da tróc vảy, phù mạch, hồng ban đa dạng.\nTiêu hóa: Viêm miệng, ợ hơi, rối loạn tiêu hóa.\nMắt: Nhìn mờ, chứng sợ ánh sáng.\nThần kinh: Mất ngủ, ngủ gà, tình trạng kích động hoặc ức chế, ù tai, run.\nLẫn, ảo giác, dị cảm.\nMáu: Tăng bạch cầu ưa acid, mát bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu.\nNội tiết: Liệt dương, bất lực ở nam giới.\nTiết niệu: Đái máu, viêm thận kẽ.\nGan: Viêm gan, vàng da, bệnh não ở người suy gan, tăng triglycerid.\nRối loạn ion: Giảm natri máu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pantostad 40 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với pantoprazole, bất kỳ thành phần nào của thuốc hoặc dẫn xuất benzimidazol khác (như esomeprazol, lansoprazol, omeprazol, rabeprazol).\nThận trọng khi sử dụng\nTác động trên hệ tiêu hóa: Việc đáp ứng về triệu chứng khi điều trị với pantoprazole không ngăn sự tiến triển của ung thư dạ dày.\nTác động trên gan: Đã có báo cáo về tăng nhẹ và thoáng qua ALT (SGPT) huyết thanh khi điều trị với pantoprazole đường uống.\nKém hấp thu cyanocobalamin: Giảm acid dịch vị hoặc chứng thiếu toan dịch vị do điều trị mỗi ngày với các thuốc ức chế tiết acid trong thời gian dài (hơn 3 năm) có thể làm giảm hấp thu cyanocobalamin.\nTrẻ em: Tính an toàn và hiệu quả của thuốc ở trẻ em dưới 18 tuổi chưa được thiết lập.\nKhả năng lái xe và vận hành máy móc\nPantoprazole không có ảnh hưởng trên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và được kiểm soát tốt ở phụ nữ có thai.\nThời kỳ cho con bú\nThuốc có thể được tiết vào sữa mẹ: Ngưng cho con bú hoặc ngưng dùng thuốc vì có thể xảy ra nguy cơ tiềm tàng cho trẻ bú mẹ.\nTương tác thuốc\nThuốc có độ hấp thu phụ thuộc pH của dạ dày: Tương tác dược động theo lý thuyết có thể xảy ra khi dùng đồng thời pantoprazole với các thuốc mà độ hấp thu phụ thuộc pH của dạ dày (như ampicillin ester, muối sắt, ketoconazol), làm tăng hoặc giảm độ hấp thu của thuốc khi tăng pH của dạ dày.\nThuốc chuyển hóa nhờ hệ thống enzym gan: Pantoprazole chuyển hóa rộng rãi ở gan, chủ yếu qua cytochrom P-450 (CYP) isoenzym 2C19, chuyển hóa ít hơn qua isoenzym CYP3A4, CYP2D6 và CYP2C9. Tuy nhiên, thử nghiệm lâm sàng cho thấy không có tương tác có ý nghĩa quan trọng giữa pantoprazole và các thuốc khác chuyển hóa qua cùng isoenzym.\nWarfarin: Tăng chỉ số INR và thời gian prothrombin khi dùng đồng thời warfarin với các thuốc ức chế bơm proton, kể cả pantoprazole. Khả năng chảy máu bất thường và tử vong; theo dõi INR và thời gian prothrombin tăng khi pantoprazole được dùng đồng thời với warfarin.\nSucralfat: Có thể làm chậm hấp thu và giảm sinh khả dụng của các thuốc ức chế bơm proton (như lansoprazol, omeprazol); nên uống thuốc ức chế bơm proton ít nhất 30 phút trước khi dùng sucralfat.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}