{
    "describe": "Thương hiệu:\nCPC1HN\nDung dịch uống Pargine 1000mg/10ml CPC1 Hà Nội điều trị tăng amoniac máu (4 vỉ x 5 ống x 10ml)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 4 Vỉ x 5 Ống x 10ml\nThành phần\nArginin hydroclorid\nNhà sản xuất\nCÔNG TY CỐ PHẨN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPargine 1000 mg/ml 4X5 Ống Cpc1Hn là sản phẩm của Công ty Dược phẩm CPC1 Hà Nội, thành phần chính là arginin. Pargine 1000 mg/ml được sử dụng để điều trị duy trì cho bệnh nhân tăng amoniac máu ở bệnh nhân thiếu carbamylphosphate synthetase, thiếu ornithin carbamyl tranferase; điều trị duy trì cho bệnh nhân tăng amoniac máu bị citrulin máu, arginosuccinic niệu. Điều trị hỗ trợ các rối loạn khó tiêu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Dung dịch uống Pargine\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nArginin hydroclorid\n1000mg",
    "usage": "Công dụng của Dung dịch uống Pargine\nChỉ định\nThuốc Pargine được chỉ định dùng trong các trường hợp sau:\nĐiều trị duy trì cho bệnh nhân tăng amoniac máu ở bệnh nhân thiếu carbamylphosphate synthetase, thiếu ornithin carbamyl tranferase.\nkhó tiêu\nĐiều trị duy trì cho bệnh nhân tăng amoniac máu bị citrulin máu, arginosuccinic niệu. Điều trị hỗ trợ các rối loạn\nDược lực học\nArginin là một acid amin cần thiết trong chu trình urê đối với những bệnh nhân thiếu hụt các enzym: N - acetylglutamat synthase (NAGS), carbamyl phosphat synthetase (CPS), omithin transcarbamylase (OTC), argininosuccinat synthetase (ASS), hay argininosuccinat lyase (ASL). Dùng arginin hydroclorid cho những bệnh nhân rối loạn như trên nhằm khôi phục nồng độ arginin trong máu giúp ngăn ngừa sự dị hoá protein. Arginin tăng cường chức năng khử độc của gan, cung cấp arginin cho chu trình urê, làm giảm nồng độ amoniac trong máu, tăng tạo glutathion, do đó tăng chuyển hoá các chất độc cho gan như: dược phẩm, các yếu tố độc hại từ môi trường, thuốc lá, rượu…\nArginin có hiệu quả bảo vệ tế bào gan, đặc biệt là màng tế bào, làm giảm đáng kể nồng độ GOT huyết thanh (sGOT), GOT ty lạp thể (mGOT) và sGPT. Có tác dụng bảo vệ màng ty lạp thể, từ đó có tác dụng ngăn ngừa phóng thích mGOT.\nArginin phục hồi chức năng của ty lạp thể, duy trì năng lượng cho hoạt động sinh lý, cải thiện chức năng chuyển hoá tế bào; tăng cường chuyển hoá glucid, lipid, protid, tăng tổng hợp coenzyme A.\nDược động học\nguanindin\nArginin hydroclorid hấp thu tốt qua đường tiêu hoá, nồng độ đỉnh trong huyết tương đạt được sau khi uống khoảng 2 giờ. Arginin hydroclorid kết hợp chặt chẽ với nhiều con đường sinh hoá. Acid amin được chuyển hoá qua gan tạo thành ornithin và urê bằng cách thuỷ phân nhóm",
    "dosage": "Cách dùng Dung dịch uống Pargine\nCách dùng\nPargine được dùng bàng đường uống. Bẻ ống nhựa và uống trực tiếp dung dịch trong ống. Có thể pha loãng với nước, hoặc uống nước sau khi uống thuốc.\nNên uống trước các bữa ăn chính hoặc ngay khi có các triệu chứng bệnh.\nLiều dùng\nĐiều trị duy trì tăng amoniac máu ở bệnh nhân thiếu carbamylphosphate synthetase, thiếu ornithin carbamyl transferase:\nTrẻ sơ sinh: 100 mg/kg mỗi ngày, chia 3 - 4 lần.\nTrẻ từ 1 tháng đến 18 tuổi: 100 mg/kg mỗi ngày, chia 3 - 4 lần.\nĐiều trị duy trì cho bệnh nhân tăng amoniac máu bị citrulin máu, arginosuccinic niệu:\nTrẻ sơ sinh: 100 - 175 mg/kg/lần; dùng 3 - 4 lần mỗi ngày cùng thức ăn, hiệu chỉnh liều theo đáp ứng.\nTrẻ từ 1 tháng đến 18 tuổi: 100 - 175 mg/kg/lần; dùng 3 - 4 lần mỗi ngày, cùng thức ăn, hiệu chỉnh liều theo đáp ứng.\nĐiều trị hỗ trợ các rối loạn khó tiêu:\nNgười lớn: Uống 3 - 6 g/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể dẫn đến nhiễm acid chuyển hóa thoáng qua kèm thở nhanh. Quá liều ở trẻ em có thể dẫn đến tăng clo chuyển hóa, phù não hoặc có thể tử vong. Nên xác định mức độ thiếu hụt và tính toán lượng dùng tác nhân kiềm hóa.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pargine, bạn có thể gặp các tác dụng không mong muốn (ADR).\nthiếu máu\nĐau và trướng bụng, giảm tiểu cầu, tăng chứng xanh tím đầu chi,\nPhản ứng dị ứng với các biểu hiện như phát ban đỏ, sưng tay và mặt, các triệu chứng này sẽ giảm bớt nhanh khi ngừng thuốc và dùng thêm diphenhydramin.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pargine chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất cứ thành phần nào của thuốc.\nBệnh nhân có cơ địa dị ứng.\nBệnh nhân rối loạn chu trình urê kèm thiếu hụt enzym arginase.\nThận trọng khi sử dụng\nChú ý đến hàm lượng đường của thuốc (3 g trong mỗi 10 ml) khi dùng cho bệnh nhân bị tiểu đường hay bệnh nhân ăn kiêng đường.\nNên ngừng thuốc nếu có tiêu chảy xảy ra.\nArginin có thể làm thay đổi tỉ lệ giữa kali ngoại bào và nội bào, nồng độ kali huyết tương có thể tăng khi dùng arginin ở những bệnh nhân suy thận. Nên thận trọng khi dùng arginin cho những bệnh nhân bị bệnh thận hay bị khó tiểu.\nKhi dùng arginin liều cao để điều trị nhiễm amoniac huyết cấp tính có thể gây nhiễm acid chuyển hóa do tăng clo huyết, do đó, nên theo dõi nồng độ clo và bicarbonat huyết tương và đồng thời bổ sung lượng bicarbonat tương ứng.\nArginin chứa một hàm lượng cao nitrogen chuyển hóa, nên đánh giá tác động tạm thời lượng cao nitrogen trên thận trước khi bắt đầu điều trị với arginin.\nArginin không có hiệu quả điều trị chứng tăng amoniac huyết do rối loạn acid hữu cơ huyết, và không nên dùng trong trường hợp rối loạn trên.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có kinh nghiệm đầy đủ và có kiểm soát trên phụ nữ mang thai, không nên dùng thuốc trong suốt giai đoạn thai kỳ.\nThời kỳ cho con bú\nCác acid amin được bài tiết vào sữa mẹ với lượng rất ít không thể gây hại cho trẻ. Tuy nhiên, nên thận trọng khi dùng thuốc trên phụ nữ cho con bú.\nTương tác thuốc\nDùng các thuốc điều trị tiểu đường sulfonylurea đường uống trong thời gian dài có thể ức chế đáp ứng của glucagon huyết tương với arginin. Khi những bệnh nhân không dung nạp glucose được sử dụng glucose, phenytoin làm giảm sự đáp ứng của insulin trong huyết tương với arginin.\nTăng kali huyết có thể xảy ra khi dùng arginin điều trị chứng nhiễm toan chuyển hoá cho những bệnh nhân bệnh gan nặng mới dùng spironolacton gần đây.",
    "preservation": "Bảo quản\nTrong bao bì kín, tránh ẩm, tránh ánh sáng, nhiệt độ dưới 30°C."
}