{
    "describe": "Thương hiệu:\nEisai\nThuốc ức chế bơm Proton Pariet 20mg Eisai điều trị loét dạ dày, tá tràng (1 vỉ x 14 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-14560-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 1 Vỉ x 14 Viên\nThành phần\nRabeprazole\nNhà sản xuất\nPARIET\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nPARIET® 20 mg\nBushu Pharmaceuticals Ltd. Misato Factory (Japan)\nhội chứng Zollinger-Ellison\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc ức chế bơm Proton Pariet 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRabeprazole\n20mg",
    "usage": "Công dụng của Thuốc ức chế bơm Proton Pariet 20mg\nChỉ định\nThuốc PARIET® 20 mg\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị loét tá tràng hoạt động.\nĐiều trị loét dạ dày lành tính hoạt động.\nĐiều trị loét miệng nối.\nbệnh trào ngược dạ dày - thực quản\nĐiều trị\nĐiều trị duy trì dài hạn bệnh trào ngược dạ dày - thực quản.\nĐiều trị triệu chứng bệnh trào ngược dạ dày - thực quản từ trung bình đến rất nặng.\nHội chứng Zollinger-Ellison và các tình trạng tăng tiết bệnh lý khác.\nKết hợp với chế độ điều trị kháng khuẩn thích hợp để tiệt trừ Helicobacter Pylori ở những bệnh nhân bị loét đường tiêu hóa.\nDược lực học\nCơ chế tác dụng\nRabeprazole sodium\nthuộc nhóm thuốc kháng tiết acid, những dẫn xuất của benzimidazoles thế, không có đặc tính kháng tiết cholin hay đối kháng histamine H2, nhưng ức chế sự tiết acid ở dạ dày bằng cách ức chế chuyên biệt enzyme H+/K+ -ATPase (bơm acid hay bơm proton).\nTác dụng kháng tiết acid\nSau khi uống một liều 20 mg rabeprazole sodium khởi phát của hiệu quả kháng tiết acid xảy ra trong vòng 1 giờ, với hiệu quả tối đa ở giữa 2 và 4 giờ.\n23 giờ sau liều rabeprazole sodium đầu tiên, sự ức chế tiết acid cơ bản là 69% và sự ức chế tiết acid do thức ăn kích thích là 82% và thời gian ức chế kéo dài đến 48 giờ.\nHiệu quả ức chế tiết acid của rabeprazole sodium tăng nhẹ khi lặp lại liều mỗi ngày, đạt tình trạng ức chế ổn định sau 3 ngày.\nKhi ngưng thuốc, hoạt động tiết acid bình thường hóa sau 2 đến 3 ngày.\nẢnh hưởng trên Gastrin huyết thanh\nTrong các nghiên cứu lâm sàng, bệnh nhân được điều trị với 10 hay 20 mg rabeprazole sodium một lần mỗi ngày trong thời gian đến 43 tháng.\nNồng độ gastrin huyết thanh tăng dần trong 2 đến 8 tuần đầu tiên phản ánh hiệu quả ức chế đối với sự tiết acid và duy trì ổn định khi tiếp tục điều trị.\nNồng độ gastrin trở về mức trước điều trị sau khi ngưng thuốc 1 đến 2 tuần.\nNhững tác dụng khác\nCho đến nay chưa thấy có tác dụng hệ thống của rabeprazole sodium lên hệ thần kinh trung ương, hệ tim mạch và hệ hô hấp.\nDược động học\nHấp thu\nPARIET® 20 mg là chế phẩm rabeprazole sodium dạng viên nén bao tan trong ruột (không tan trong dạ dày). Dạng bào chế này là cần thiết vì rabeprazole không bền trong môi trường acid. Do đó, sự hấp thu rabeprazole chỉ xảy ra sau khi viên thuốc rời khỏi dạ dày.\nrabeprazole\nHấp thu nhanh với nồng độ đỉnh\nỞ người khỏe mạnh thời gian bán hủy trong huyết tương vào khoảng một giờ (từ 0,7 đến 1,5 giờ) và độ thanh thải toàn cơ thể là 283 98 ml/phút.\nKhông có tương tác về lâm sàng với thức ăn. Thức ăn cũng như thời gian dùng thuốc trong ngày đều không ảnh hưởng sự hấp thu rabeprazole sodium.\nPhân phối\nỞ người, 97% rabeprazole gắn kết với protein huyết tương.\nChuyển hóa và bài xuất\nRabeprazole sodium, cũng như các thuốc khác thuộc nhóm ức chế bơm proton (PPI) được chuyển hóa qua hệ thống cytochrome P450 (CYP450) của gan.\nKhoảng 90% liều dùng được bài xuất trong nước tiểu dưới hai dạng chuyển hóa: Dạng liên hợp với acid mercapturic (MF) và dạng acid carboxylic (MF) và hai chất chuyển hóa khác chưa được biết rõ.\nPhần còn lại của liều dùng được tìm thấy trong phân.",
    "dosage": "Cách dùng Thuốc ức chế bơm Proton Pariet 20mg\nCách dùng\nPARIET® 20 mg\nDùng đường uống. Đối với những chỉ định dùng thuốc một lần mỗi ngày,\nLiều dùng\nNgười lớn/người già\nLoét tá tràng hoạt động, loét dạ dày lành tính hoạt động và loét miệng nối\nLiều đường uống được đề nghị là PARIET® 20 mg dùng một lần mỗi ngày vào buổi sáng.\nHầu hết bệnh nhân loét tá tràng hoạt động sẽ lành trong vòng bốn tuần. Tuy nhiên một vài bệnh nhân cần điều trị thêm bốn tuần mới lành hẳn. Hầu hết bệnh nhân loét dạ dày lành tính hoạt động sẽ lành trong vòng sáu tuần. Tuy nhiên, cũng như trên, một vài bệnh nhân cần điều trị thêm sáu tuần mới lành hẳn.\nBệnh trào ngược dạ dày thực quản dạng loét hoặc bào mòn (GERD)\nLiều đường uống được đề nghị cho tình trạng này là PARIET® 20 mg uống một lần mỗi ngày trong bốn đến tám tuần. Liều PARIET® 20 mg uống hai lần mỗi ngày thêm 8 tuần nữa khi trị liệu ức chế bơm proton (PPI) không hiệu quả đối với bệnh nhân viêm thực quản trào ngược.\nĐiều trị duy trì dài hạn bệnh trào ngược dạ dày - thực quản\nTrong điều trị dài hạn, có thể sử dụng liều duy trì PARIET® 20 mg một lần mỗi ngày tùy theo đáp ứng của bệnh nhân.\nHội chứng Zollinger-Ellison và các tình trạng tăng tiết bệnh lý khác\nLiều lượng cần thay đổi tùy theo từng bệnh nhân. Khởi đầu với liều rabeprazole sodium 60 mg một ngày, sau đó có thể tăng lên đến 100 mg một lần mỗi ngày hay 60 mg hai lần mỗi ngày. Một số bệnh nhân cần được chia liều. Cần tiếp tục dùng thuốc đến khi nào lâm sàng còn cần thiết. Một số bệnh nhân bị hội chứng Zollinger- Ellison đã được điều trị liên tục đến một năm.\nTiệt trừ H.pylori\nNhững bệnh nhân bị nhiễm H.pylori nên được điều trị với liệu pháp tiệt trừ. Điều trị phối hợp trong 7 ngày được đề nghị như sau:\nPARIET® 20 mg hai lần mỗi ngày + clarithromycin 500 mg hai lần mỗi ngày và amoxicillin 1 g hai lần mỗi ngày.\nSuy thận và suy gan\nKhông cần điều chỉnh liều đối với bệnh nhân suy thận hay suy gan.\nTrẻ em\nTính an toàn và hiệu quả của rabeprazole sodium 20 mg trong điều trị ngắn hạn GERD (lên đến 8 tuần) ở thanh thiếu niên từ 12 tuổi trở lên được hỗ trợ bởi:\nKết quả ngoại suy từ các nghiên cứu đầy đủ và được kiểm soát chặt chẽ để hỗ trợ cho hiệu quả của rabeprazole sodium ở người lớn.\nCác nghiên cứu về an toàn và dược động học được thực hiện trên các bệnh nhân thanh thiếu niên. Liều khuyên dùng cho thanh thiếu niên từ 12 tuổi trở lên là 20 mg mỗi ngày một lần trong 8 tuần.\nTính an toàn và hiệu quả của rabeprazole sodium trong điều trị GERD ở trẻ em dưới 12 tuổi chưa được thiết lập. Tính an toàn và hiệu quả của rabeprazole sodium cho các chỉ định khác cũng chưa được thiết lập ở bệnh nhân trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nCho đến nay rất hiếm báo cáo về quá liều có chủ định hay ngẫu nhiên. Liều tối đa không vượt quá 60 mg hai lần mỗi ngày, hay 160 mg một lần mỗi ngày. Những tác dụng này theo ghi nhận được nhìn chung rất ít và có thể hồi phục mà không cần có sự can thiệp y học nào khác.\nXử trí\nChưa có thuốc giải độc đặc hiệu. Rabeprazole sodium gắn kết nhiều với protein và do đó không dễ dàng để thẩm tách. Như trong những trường hợp quá liều khác, nên điều trị triệu chứng và áp dụng các biện pháp nâng tổng trọng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc PARIET® 20 mg\nKhi sử dụng\nNói chung PARIET® 20 mg viên nén được dung nạp tốt trong các thử nghiệm lâm sàng ở người lớn và thanh thiếu niên. Những tác dụng phụ thường gặp nhất trong suốt các thử nghiệm lâm sàng có kiểm soát với rabeprazole là nhức đầu, tiêu chảy, đau bụng, suy nhược, đầy hơi, nối ban và khô miệng. Những tác dụng không mong muốn thường thoáng qua nhẹ hoặc trung bình và phù hợp giữa người lớn và thanh thiếu niên. Những tác dụng phụ sau đã được ghi nhận trên các thử nghiệm lâm sàng và những báo cáo sau khi sử dụng rộng rãi trên thị trường.\nThường gặp, 1/100 ADR < 1/10\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm trùng.\nRối loạn tâm thần: Mất ngủ.\nRối loạn hệ thần kinh: Nhức đầu, chóng mặt.\nRối loạn hô hấp, ngực và trung thất: Ho, viêm họng, viêm mũi.\nRối loạn tiêu hóa\n: Tiêu chảy, nôn, buồn nôn, đau bụng, táo bón, đầy hơi.\nRối loạn cơ xương, mô liên kết và xương: Đau không đặc hiệu/đau lưng.\nRối loạn chung và tình trạng tại vị trí dùng thuốc.\nÍt gặp, 1/1000 ADR < 1/100\nRối loạn tâm thần: Tình trạng kích động.\nRối loạn hệ thần kinh: Tình trạng mơ màng.\nRối loạn hô hấp, ngực và trung thất: Viêm phế quản, viêm xoang.\nkhô miệng\nRối loạn tiêu hóa: Khó tiêu,\nRối loạn da và mô dưới da: Ban đỏ da.\nRối loạn cơ xương, mô liên kết và xương: Đau cơ, vọp bẻ chân, đau khớp, gãy xương.\nRối loạn thận và niệu: Nhiễm trùng đường niệu.\nKiểm tra: Tăng men gan.\nHiếm gặp, 1/10.000 ADR < 1/1000\nRối loạn hệ máu và lymphô: Giảm bạch cầu trung tính, giảm bạch cầu, giảm tiểu cầu, tăng bạch cầu.\nRối loạn hệ miễn dịch: Phản ứng dị ứng.\nRối loạn dinh dưỡng và chuyển hóa: Chán ăn, giảm magnesi huyết.\nTrầm cảm\nRối loạn tâm thần:\nRối loạn tiêu hóa: Viêm dạ dày, viêm miệng, rối loạn vị giác.\nRối loạn gan mật: Viêm gan, vàng da, bệnh não gan.\nRối loạn da và mô dưới da: Ngứa, tăng tiết mồ hôi, nổi bóng nước.\nRối loạn thận và niệu: Viêm thận kẽ.\nKiểm tra: Tăng cân.\nRất hiếm gặp, ADR < 1/10.000\nRối loạn da và mô dưới da: Ban đỏ da đa dạng, hoại tử biểu bì do nhiễm độc (TEN), hội chứng Stevens-Johnson (SJS).\nKhông xác định tần suất\nRối loạn dinh dưỡng và chuyển hóa: Giảm natri huyết.\nRối loạn tâm thần: Lẫn lộn.\nRối loạn mạch máu: Phù ngoại biên.\nRối loạn hệ sinh sản và vú: Chứng vú to ở nam giới.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc PARIET® 20 mg\nchống chỉ định trong các trường hợp bệnh nhân quá mẫn cảm với rabeprazole sodium, các dẫn xuất benzimizazoles hay các thành phần tá dược trong công thức.\nThận trọng khi sử dụng\nViệc cải thiện triệu chứng qua điều trị bằng rabeprazole sodium không loại trừ sự hiện diện của ung thư dạ dày hay thực quản, do đó cần phải loại trừ khả năng ác tính trước khi bắt đầu điều trị với PARIET®.\nBệnh nhân điều trị dài hạn (đặc biệt điều trị hơn một năm) cần được kiểm tra đều đặn. Bệnh nhân cần được lưu ý không nên nhai hay nghiền nát PARIET® 20 mg viên nén, mà nên nuốt cả viên.\nPARIET® 20 mg không được đề nghị sử dụng cho trẻ em dưới 12 tuổi, vì chưa có kinh nghiệm sử dụng rabeprazole ở nhóm tuổi này.\nTrong một nghiên cứu trên những bệnh nhân suy chức năng gan từ nhẹ đến trung bình so với nhóm chứng bình thường và tương đương về tuổi và giới tính, không thấy có bằng chứng ý nghĩa về vấn đề an toàn liên quan đến dùng rabeprazole. Tuy nhiên, vì chưa có dữ kiện lâm sàng đối với việc dùng PARIET® trong điều trị những bệnh nhân bị rối loạn chức năng gan nặng, bác sĩ được khuyên thận trọng khi khởi đầu điều trị với PARIET ở nhóm đối tượng này.\nHạ magnesi huyết kèm triệu chứng hay không kèm triệu chúng đã được báo cáo là hiếm gặp ở bệnh nhân điều trị với PPI ít nhất 3 tháng, trong hầu hết trường hợp là sau 1 năm điều trị. Các phản ứng phụ nghiêm trọng bao gồm co cứng, loạn nhịp tim và động kinh. Ở hầu hết các bệnh nhân, điều trị tăng magnesi huyết bằng cách bổ sung magnesi và ngưng sử dụng PPI.\nĐối với bệnh nhân dự kiến được điều trị trong thời gian dài hoặc sử dụng PPI với các thuốc như digoxin hoặc các loại thuốc có thể gây hạ magnesi huyết (ví dụ: Thuốc lợi tiểu), các cán bộ y tế có thể xem xét theo dõi nồng độ magnesi trước khi bắt đầu trị liệu với PPI và định kỳ. Nghiên cứu quan sát cho thấy trị hiệu thuốc ức chế bơm proton (PPI) có thể liên quan với sự tăng nguy cơ loãng xương liên quan đến gãy xương hông, cổ tay hay cột sống. Nguy cơ gãy xương tăng ở các bệnh nhân dùng liều cao và điều trị dài hạn với PPI (một năm hoặc lâu hơn).\nCác tài liệu cho thấy rằng việc sử dụng đồng thời PPI với methotrexate (chủ yếu là ở liều cao, xem thông tin kê toa về methotrexate) có thể làm tăng và kéo dài nồng độ methotrexate và/hoặc các chất chuyển hóa của nó, có thể dẫn đến độc tính của methotrexate. Khi sử dụng methotrexate liều cao, ngưng tạm thời PPI có thể được cân nhắc ở một số bệnh nhân. Điều trị với các chất ức chế bơm proton có thể làm tăng nguy cơ nhiễm trùng đường tiêu hóa như Clostridium difficile.\nKhả năng lái xe và vận hành máy móc\nDựa vào những đặc tính dược lực học và những báo cáo về tác dụng phụ cho thấy PARIET® không làm giảm khả năng lái xe hay sử dụng máy móc. Tuy nhiên nếu buồn ngủ làm giảm sự nhạy bén, nên tránh lái xe hay vận hành máy móc phức tạp.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ hoặc được kiểm soát tốt trên phụ nữ có thai và kinh nghiệm sau khi thuốc được sử dụng trên thị trường còn hạn chế. Chỉ được sử dụng rabeprazol sodium ở phụ nữ có thai khi lợi ích tiềm năng hơn hẳn nguy cơ có thể xảy ra cho thai nhi.\nThời kỳ cho con bú\nHiện chưa được rõ rabeprazole sodium có được bài tiết qua sữa hay không và chưa có nghiên cứu trên phụ nữ cho con bú. Tuy nhiên rabeprazole sodium có bài tiết trong sữa chuột. Do đó không nên dùng rabeprazole sodium ở phụ nữ cho con bú. Nếu bắt buộc phải dùng rabeprazole sodium thì phải ngưng cho con bú.\nTương tác thuốc\nRabeprazole sodium gây ra sự ức chế tiết acid của dạ dày mạnh và kéo dài. Có thể xảy ra sự tương tác với những thuốc có sự hấp thu phụ thuộc vào độ pH. Việc dùng đồng thời rabeprazole sodium với ketoconazole hay itraconazole có thể làm giảm đáng kể nồng độ thuốc kháng nấm trong huyết tương. Do đó cần theo dõi từng trường hợp riêng lẻ để xác định có cần chỉnh liều khi dùng đồng thời ketoconazole hay itraconazole với PARIET® 20 mg hay không.\nTrong những thử nghiệm lâm sàng, các chất kháng acid được dùng đồng thời với PARIET và trong một nghiên cứu tương tác thuốc đặc biệt cho thấy rabeprazole không tương tác với các chất kháng acid dạng lỏng.\nSử dụng đồng thời atazanavir 300 mg/ritonavir 100 mg với omeprazole (40 mg một lần mỗi ngày) hoặc atazanavir 400 mg với lansoprazole (60 mg một lần mỗi ngày) cho người tình nguyện khỏe mạnh dẫn đến giảm đáng kể nồng độ atazanavir. Sự hấp thu của atazanavir phụ thuộc vào pH. Mặc dù sử dụng đồng thời với rabeprazole chưa được nghiên cứu, dự kiến kết quả là tương tự đối với các chất ức chế pơm proton khác. Do đó các PPI, bao gồm rabeprazole, không nên sử dụng đồng thời với atazanavir.\nCác báo cáo, nghiên cứu dược động học quần thể được công bố và các phân tích hồi cứu cho thấy sử dụng đồng thời PPI và methotrexate có thể làm tăng và kéo dài nồng độ methotrexate và hoặc chất chuyển hóa hydroxymethotrexate. Tuy nhiên chưa có nghiên cứu chính thức nào về tương tác thuốc của methotrexate với PPI được tiến hành.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ phòng không quá 25°C và tránh ẩm khi đã mở bao bì."
}