{
    "describe": "Thương hiệu:\nDomesco\nViên nén pendo-Ursodiol C 250mg Domesco điều trị xơ gan mật nguyên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nUrsodiol\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPendo-Ursodiol C 250mg dạng viên nén bao phim chứa hoạt chất Ursodiol sản xuất bởi Công ty Cổ phần Xuất nhập khẩu Y tế Domesco.\nPendo-Ursodiol C dùng trong điều trị xơ gan mật nguyên phát (PBC). Làm tan sỏi mật không cản quang ở bệnh nhân có túi mật hoạt động bình thường. Điều trị rối loạn gan mật liên quan đến xơ nang ở trẻ em từ 6 - 18 tuổi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén pendo-Ursodiol C 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nUrsodiol\n250mg",
    "usage": "Công dụng của Viên nén pendo-Ursodiol C 250mg\nChỉ định\nPendo-Ursodiol C 250mg (Ursodiol), còn gọi là Acid Ursodeoxycholic (UDCA) được chỉ định:\nĐiều trị xơ gan mật nguyên phát (PBC).\nLàm tan sỏi mật không cản quang ở bệnh nhân có túi mật hoạt động bình thường.\nRối loạn gan mật liên quan đến xơ nang ở trẻ em từ 6 - 18 tuổi.\nDược lực học\nAcid Ursodeoxycholic (UDCA) là một acid mật làm giảm cholesterol trong dịch mật nguyên phát bằng cách phân tán cholesterol và sự hình thành các tinh thể lỏng.\nXơ nang – Bệnh nhân nhi:\nTừ các báo cáo lâm sàng hơn 10 năm điều trị lâu dài với Acid Ursodeoxycholic ở những bệnh nhân nhi bị bệnh xơ nang do rối loạn gan mật.\nCó bằng chứng cho thấy điều trị bằng Acid Ursodeoxycholic có thể làm giảm hoặc ngăn chặn sự tiến triển của ống mật bị tổn thương và thậm chí hồi phục các thay đổi gan mật nếu Acid Ursodeoxycholic được điều trị ở giai đoạn đầu của bệnh xơ nang do rối loạn gan mật.\nViệc điều trị bằng Acid Ursodeoxycholic nên được bắt đầu ngay khi chẩn đoán là bệnh xơ nang do rối loạn gan mật để tối ưu hóa hiệu quả điều trị.\nDược động học\nAcid Ursodeoxycholic hiện diện tự nhiên trong cơ thể.\nSau khi uống, Acid Ursodeoxycholic sẽ được hấp thu nhanh chóng và hoàn toàn. 96-98 % liên kết với protein huyết tương và được giữ lại ở gan và bài tiết vào mật dưới dạng liên hợp với glycin và taurin.\nTrong ruột, các dạng liên hợp này được tái hấp thu hoặc tái liên hợp.\nCác hợp chất này cũng có thể được khử nhóm hydroxyl thành Acid Lithocholic, một phần Acid Lithocholic được tái hấp thu, sulfat hóa ở gan và bài tiết trong mật.",
    "dosage": "Cách dùng Viên nén pendo-Ursodiol C 250mg\nCách dùng\nUống Pendo-Ursodiol C 250 mg với nước.\nKhông nên nghiền hoặc nhai.\nNên uống Pendo-Ursodiol C 250 mg đều đặn.\nKhông có giới hạn độ tuổi khi dùng Pendo-Ursodiol C 250 mg trong điều trị xơ gan mật nguyên phát (PBC) và làm tan sỏi mật không cản quang.\nLiều dùng\nLiều hàng ngày sau đây được đề nghị cho các chỉ định khác nhau.\nĐiều trị xơ gan mật nguyên phát (PBC):\nLiều hàng ngày phụ thuộc vào trọng lượng cơ thể.\nTrong 3 tháng đầu điều trị, liều Pendo-Ursodiol C 250 mg được chia đều trong ngày.\nKhi chức năng gan được cải thiện, liều hàng ngày được uống một lần/ngày vào buổi tối.\nTrọng lượng cơ thể (kg)\nLiều hàng ngày (mg/kg trọng lượng cơ thể)\nPendo-Ursodiol C 250 mg\nTrong 3 tháng đầu điều trị\nSau 3 tháng đầu điều trị\nBuổi sáng\nBuổi chiều\nBuổi tối\nBuổi tối (một lần/ngày)\n47 – 62\n12 – 16\n250 mg\n250 mg\n250 mg\n750 mg\n63 – 78\n13 – 16\n250 mg\n250 mg\n500 mg\n1000 mg\n79 – 93\n13 – 16\n250 mg\n500 mg\n500 mg\n1250 mg\n94 – 109\n14 – 16\n500 mg\n500 mg\n500 mg\n1500 mg\nTrên 110\n500 mg\n500 mg\n750 mg\n1750 mg\nLàm tan sỏi mật cholesterol trong túi mật:\nNgười lớn: Liều thông thường là 8-12 mg/kg/ngày vào buổi tối, ví dụ: 750 mg/ngày vào buổi tối.\nThời gian cần thiết để làm tan sỏi mật cholesterol trong túi mật là 6-24 tháng, tùy thuộc vào kích cỡ và thành phần của sỏi mật cholesterol.\nCách 6 tháng chụp X-quang túi mật hoặc siêu âm cho đến khi sỏi mật biến mất.\nNên tiếp tục điều trị cho đến khi sau hai lần kiểm tra bằng chụp X-quang hoặc siêu âm trong 4-12 tuần không còn sỏi mật.\nDo kết quả của những kỹ thuật này không đáng tin cậy khi sỏi mật có đường kính nhỏ hơn 2 mm.\nTỷ lệ tái phát sỏi mật sau khi điều trị làm tan sỏi mật trong vòng 5 năm là 50 %.\nHiệu quả của Pendo-Ursodiol C 250 mg trong việc điều trị sỏi mật cản quang hoặc cản quang một phần chưa được kiểm tra, thường kém hơn so với sỏi không cản quang.\nSỏi không có cholesterol chiếm từ 10-15 % sỏi không cản quang và không được hòa tan bởi các acid mật.\nNgười cao tuổi: Không có bằng chứng nào cho thấy cần phải thay đổi liều người lớn nhưng cần phải lưu ý khi dùng Pendo-Ursodiol C 250 mg cho các bệnh nhân này.\nTrẻ em Cả hai chỉ định đều rất hiếm gặp ở trẻ em nhưng có thể xuất hiện, liều dùng của Pendo-Ursodiol C 250 mg dựa vào trọng lượng cơ thể. Chưa có dữ liệu đầy đủ về hiệu quả và tính an toàn cho đối tượng này. Rối loạn gan mật liên quan đến xơ nang Trẻ em Trẻ em bị xơ nang ở tuổi từ 6-18 tuổi: 20 mg/kg/ngày, chia 2-3 lần, tăng thêm nếu cần đến 30 mg/kg/ngày.\nTrọng lượng cơ thể (kg)\nLiều hàng ngày (mg/kg trọng lượng cơ thể\nPendo-Ursodiol C 250 mg\nBuổi sáng\nBuổi chiều\nBuổi tối\n20-29\n17-25\n250 mg\n-\n250 mg\n30-39\n19-25\n250 mg\n250 mg\n250 mg\n40-49\n20-25\n250 mg\n250 mg\n500 mg\n50-59\n21-25\n250 mg\n500 mg\n500 mg\n60-69\n22-25\n500 mg\n500 mg\n500 mg\n70-79\n22-25\n500 mg\n500 mg\n750 mg\n80-89\n22-25\n500 mg\n750 mg\n750 mg\n90-99\n23-25\n750 mg\n750 mg\n750 mg\n100-109\n23-25\n750 mg\n750 mg\n1000 mg\n>110\n750 mg\n1000 mg\n1000 mg\nLàm gì khi quá liều?\nTriệu chứng và biểu hiện khi sử dụng thuốc quá liều: Triệu chứng quá liều có thể gồm tiêu chảy.\nCác triệu chứng quá liều khác xảy ra do sự hấp thu của Acid Ursodeoxycholic giảm khi tăng liều, do đó làm tăng sự đào thải qua phân. Cách xử trí quá liều: Không có biện pháp giải độc đặc hiệu và điều trị triệu chứng của tiêu chảy bằng cách truyền dịch và cân bằng điện giải.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nBảng tóm tắt các phản ứng không mong muốn:\nCác cơ quan\nTần suất (*)\nCác phản ứng không mong muốn\nRối loạn gan mật\nHiếm gặp\nSỏi vôi hóa, xơ gan mất bù\nThường gặp\nPhân lỏng, tiêu chảy\nRất hiếm gặp\nĐau bụng\nRối loạn da và mô dưới da\nRất hiếm gặp\nMày đay\n(*) Tần suất tác dụng không mong muốn được định nghĩa như sau: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 ≤ ADR < 1/1000), rất hiếm gặp (ADR < 1/10000).",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nPendo-Ursodiol C chống chỉ định trong các trường hợp sau:\nQuá mẫn với acid mật hoặc bất kỳ thành phần nào của thuốc.\nViêm túi mật hoặc đường mật cấp tính.\nTắc đường dẫn mật (Tắc ống dẫn mật thông thường hoặc ống dẫn túi).\nCác đợt đau vùng túi mật thường gặp. - Sỏi cản quang (chứa calci).\nCo thắt túi mật suy giảm.\nKhi dùng trong rối loạn gan mật liên quan đến xơ nang ở trẻ em từ 6 -8 tuổi: Phẫu thuật nối đường mật trực tiếp vào ruột không thành công hoặc không phục hồi được tốc độ dòng mật tốt ở trẻ em bị hẹp ống dẫn mật.\nThận trọng khi sử dụng\nDùng Pendo-Ursodiol C 250 mg dưới sự giám sát của nhân viên y tế.\nTrong 3 tháng đầu điều trị, phải giám sát các thông số của chức năng gan AST (SGOT), ALT (SGPT) và γ-GT mỗi 4 tuần một lần, sau đó cách 3 tháng làm xét nghiệm một lần.\nTheo dõi đáp ứng và không đáp ứng ở bệnh nhân đang điều trị xơ gan mật nguyên phát (PBC), cho phép phát hiện sớm khả năng suy giảm chức năng gan tiềm ẩn, đặc biệt ở những bệnh nhân ở giai đoạn tiến triển của xơ gan mật nguyên phát (PBC).\nLàm tan sỏi mật cholesterol trong túi mật:\nĐể đánh giá đáp ứng điều trị và phát hiện kịp thời sỏi vôi hóa, tùy thuộc vào kích thước sỏi, chụp tổng quan túi mật (có thuốc cản quang đường uống) và quan sát điểm tắc nghẽn khi bệnh nhân chụp ở vị trí đứng và nằm ngửa (kiểm soát bằng siêu âm) trong 6- 10 tháng sau khi bắt đầu điều trị.\nNếu túi mật không thể nhìn thấy được trên hình ảnh X-quang hoặc trong trường hợp sỏi mật bị vôi hóa, sự suy giảm chức năng co bóp của túi mật hoặc các cơn đau quặn mật thường xuyên thì không nên dùng Pendo-Ursodiol C 250 mg.\nĐiều trị giai đoạn tiến triển của xơ gan mật nguyên phát:\nSự mất bù của xơ gan thường hiếm gặp và giảm một phần sau khi ngưng điều trị. Ở những bệnh nhân bị xơ gan mật nguyên phát (PBC), hiếm gặp các trường hợp mà các triệu chứng lâm sàng có thể trở nên xấu hơn khi bắt đầu điều trị, ví dụ: Ngứa có thể tăng lên.\nTrong trường hợp này, nên giảm liều xuống 250 mg/ngày và sau đó tăng dần đến liều khuyến cáo. Nếu tiêu chảy xuất hiện, phải giảm liều và trường hợp tiêu chảy dai dẳng, nên ngưng dùng thuốc.\nNhững bệnh nhân nữ dùng Pendo-Ursodiol C 250 mg để làm tan sỏi mật nên dùng biện pháp tránh thai hiệu quả không chứa nội tiết tố, vì biện pháp tránh thai chứa nội tiết tố có thể làm tăng bệnh sỏi mật.\nẢnh hưởng của thuốc đối với lái xe và vận hành máy móc\nAcid Ursodeoxycholic không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nPhụ nữ có thai và cho con bú\nCác nghiên cứu trên động vật không cho thấy sự ảnh hưởng của Acid Ursodeoxycholic đối với khả năng sinh sản.\nCác dữ liệu trên người về khả năng sinh sản sau khi điều trị bằng Acid Ursodeoxycholic là chưa đầy đủ.\nThời kỳ mang thai:\nKhông có dữ liệu hoặc dữ liệu còn hạn chế về việc dùng Acid Ursodeoxycholic ở phụ nữ mang thai.\nCác nghiên cứu trên động vật đã cho thấy độc tính sinh sản trong giai đoạn đầu của thai kỳ.\nPendo-Ursodiol C 250 mg không được dùng trong thời kỳ mang thai trừ khi thật cần thiết.\nPhụ nữ trong độ tuổi sinh đẻ:\nPhụ nữ trong độ tuổi sinh đẻ chỉ dùng Pendo-Ursodiol C 250 mg khi sử dụng biện pháp tránh thai đáng tin cậy: Thuốc tránh thai đường uống chứa nồng độ estrogen thấp hoặc không chứa nội tiết tố được khuyến cáo sử dụng.\nTuy nhiên, ở những bệnh nhân dùng Pendo-Ursodiol C 250 mg để làm tan sỏi mật, nên dùng biện pháp ngừa thai hiệu quả, không chứa nội tiết tố vì thuốc ngừa thai đường uống chứa nội tiết tố có thể làm tăng bệnh sỏi mật.\nKhả năng mang thai phải được loại trừ trước khi bắt đầu điều trị.\nThời kỳ cho con bú:\nMột vài trường hợp đã ghi nhận nồng độ Acid Ursodeoxycholic trong sữa mẹ rất thấp và có thể không gây phản ứng bất lợi ở trẻ bú sữa mẹ.\nTương tác thuốc\nKhông nên dùng đồng thời Pendo-Ursodiol C 250 mg với Cholestyramin, Cholestipol hoặc các thuốc kháng acid có chứa nhôm hydroxid và/hoặc oxid nhôm, vì các chế phẩm này liên kết với Acid Ursodeoxycholic trong ruột, do đó ức chế sự hấp thụ và hiệu quả của Acid Ursodeoxycholic.\nNếu cần phải dùng các chế phẩm này thì phải dùng ít nhất 2 giờ trước hoặc sau khi dùng Pendo-Ursodiol C 250 mg.\nPendo-Ursodiol C 250 mg có thể ảnh hưởng đến sự hấp thu của Ciclosporin từ ruột.\nỞ bệnh nhân điều trị bằng Ciclosporin, nên kiểm tra nồng độ của Ciclosporin trong máu và điều chỉnh liều Ciclosporin nếu cần.\nTrên lý thuyết, Acid Ursodeoxycholic (UDCA) có tác động lên sự bài tiết acid mật nên sự hấp thu các chất lipophilic khác có thể bị ảnh hưởng.\nTrong một số trường hợp, Pendo-Ursodiol C 250 mg có thể làm giảm sự hấp thu của ciprooxacin. Acid Ursodeoxycholic đã được chứng minh là làm giảm nồng độ thuốc tối đa trong máu (Cmax) và diện tích dưới đường cong (AUC) của thuốc đối kháng calci-nitrendipin ở những người tình nguyện khỏe mạnh.\nTheo dõi chặt chẽ kết quả sử dụng đồng thời Nitrendipin và Acid Ursodeoxycholic. Có thể tăng liều Nitrendipin nếu cần.\nAcid ursodeoxycholic làm giảm tác dụng điều trị của dapson cũng được báo cáo.\nQuan sát những tương tác này cùng với kết quả in-vitro cho thấy Acid ursodeoxycholic là chất cảm ứng cytochrom P 3A. Tuy nhiên, chưa quan sát được tương tác giữa Acid 450 ursodeoxycholic và budesonid, được biết là chất nền cytochrom P 3A.\n450 Hormon oestrogen và các thuốc làm giảm cholesterol trong máu như clobrat làm tăng bài tiết cholesterol ở gan, do đó có thể làm tăng sỏi mật, tác động ngược lại với Acid ursodeoxycholic được sử dụng để làm tan sỏi mật.\nTrong một nghiên cứu lâm sàng ở những người tình nguyện khỏe mạnh, việc sử dụng đồng thời Acid ursodeoxycholic (500 mg/ngày) và rosuvastatin (20 mg/ngày) làm tăng nồng độ rosuvastatin trong huyết tương. Sự tương tác chéo giữa acid ursodeoxycholic và các statin khác chưa được biết.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30 °C, tránh ánh sáng."
}