{
    "describe": "Thương hiệu:\nFerring\nCốm Pentasa Sachet 2g Ferring điều trị viêm loét đại tràng, bệnh Crohn (60 gói)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-19947-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHạt cốm phóng thích kéo dài\nQuy cách\nHộp 60 Gói\nThành phần\nMesalazine\nChỉ định\nViêm loét đại trực tràng chảy máu\nBệnh Crohn\n,\nNhà sản xuất\nFERRING PHARMACEUTICALS\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nCộng hòa Séc\nThuốc cần kê toa\nCó\nMô tả ngắn\nPentasa 2 g Ferring 60 gói là sản phẩm của Công ty Ferring International Center S.A., với thành phần chính chứa mesalazine, được dùng để trị bệnh viêm loét đại tràng và bệnh Crohn thể vừa và nhẹ.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Cốm Pentasa Sachet 2g\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nMesalazine\n2000mg",
    "usage": "Công dụng của Cốm Pentasa Sachet 2g\nChỉ định\nPentasa 2 g Ferring 60 gói được chỉ định trong trường hợp\nDùng để điều trị bệnh viêm loét đại tràng và bệnh Crohn thể vừa và nhẹ.\nDược lực học\nNhóm dược trị liệu: Thuốc kháng viêm ruột (A07 EC02).\nCơ chế tác động và tính chất dược lực học\nMesalasine được chứng minh là thành phần hoạt tính của sulfasalazine, được dùng trong điều trị bệnh viêm loét đại tràng và bệnh Crohn.\nDựa trên các kết quả lâm sàng, giá trị điều trị của mesalazine sau khi uống cũng như dùng đường trực tràng dường như là do tác dụng tại chỗ trên mô ruột bị viêm hơn là tác dụng toàn thân.\nỞ bệnh nhân bị bệnh viêm ruột có các biểu hiện như tăng sự di cư của bạch cầu, sản xuất cytokine bất thường, tăng sinh chất chuyển hóa acid arachidonic (đặc biệt là leucotriene B4) và tăng hình thành gốc tự do ở mô ruột bị viêm.\nMesalazine có tác dụng về dược lý in vitro và in vivo ức chế hóa ứng động bạch cầu, giảm sản xuất cytokine và leucotriene và loại bỏ các gốc tự do. Hiện các cơ chế đóng vai trò chủ yếu trong tác dụng lâm sàng của mesalazine chưa được xác định.\nDược động học\nĐặc tính chung của hoạt chất\nTác dụng tại chỗ và vị trí sắp xếp: Hoạt tính điều trị của mesalazine hầu như phụ thuộc vào sự tiếp xúc tại chỗ của thuốc với vùng niêm mạc ruột bị bệnh.\nCốm phóng thích kéo dài Pentasa chứa các vi hạt mesalazine được bao bởi ethylcellulose. Sau khi uống, mesalazine được phóng thích một cách liên tục từ các vi hạt riêng lẻ vào đường tiêu hóa tại bất kỳ điều kiện pH nào ở ruột. Các vi hạt đi vào tá tràng trong vòng 1 giờ sau khi uống, không phụ thuộc vào việc dùng kết hợp với thức ăn. Thời gian chuyển tiếp trung bình qua ruột non khoảng 3 - 4 giờ ở người tình nguyện khỏe mạnh.\nBiến đổi sinh học\nMesalazine được chuyển hóa bởi niêm mạc ruột trước khi vào tuần hoàn chung và sau khi vào tuần hoàn chung thi được chuyển hóa bởi gan thành N-acetyl- mesalazine (acetyl-mesalazine). Một số phản ứng acetyl hóa cũng xảy ra nhờ tác động của các khuẩn tại đại tràng.\nPhản ứng acetyl hóa dường như không phụ thuộc vào kiểu hình acetylator của bệnh nhân. Acetyl mesalazine được cho là không có hoạt tính về mặt lâm sàng, tuy nhiên điều này vẫn còn phải được chứng minh.\nHấp thu\nDựa vào các dữ liệu về lượng thuốc tìm được trong nước tiểu ở những người tình nguyện khỏe mạnh, khoảng 30-50% liều uống được hấp thu, chủ yếu từ ruột non. Mesalazine phát hiện được trong huyết tương sau khi uống 15 phút. Nồng độ tối đa trong huyết tương được ghi nhận sau khi uống 1 - 4 giờ. Nồng độ mesalazine giảm dần và không phát hiện được sau khi uống 12 giờ.\nĐường cong biểu diễn nồng độ trong huyết tương đối với acetyl-mesalazine theo cùng một mô hình, tuy nhiên nồng độ thường cao hơn và sự thải trừ chậm hơn. Tỷ lệ chuyển hóa của acetyl-mesalazine đối với mesalazine trong huyết tương sau khi uống vào khoảng từ 3,5 - 1,3 sau khi dùng liều tương ứng 500 mg x 3 lần và 2 g x 3 lần mỗi ngày, cho thấy sự acetyl hóa phụ thuộc liều có lẻ phụ thuộc vào sự bão hòa.\nNồng độ mesalazine trung bình trong huyết tương ở trạng thái ổn định vào khoảng 2 µmol/l, 8 µmol/l và 12 µmol/l sau khi dùng liều tương ứng 1,5 g/ngày, 4 g/ngày và 6 g/ngày. Đối với acetyl-mesalazine, các nồng độ tương ứng là 6 µmol/l, 13 µmol/l và 16 µmol/l. Sự chuyển tiếp và phóng thích của mesalazine sau khi uống không phụ thuộc vào việc dùng chung với thức ăn, trong khi sự hấp thu toàn thân bị giảm.\nPhân bố\nSự gắn kết với protein của mesalazine khoảng 50% và của aceytlmesalazine khoảng 80%.\nThải trừ\nThời gian bán thải huyết tương của mesalazine khoảng 40 phút và của acetylmesalazine khoảng 30 phút. Do sự phóng thích liên tục của mesalazine từ Pentasa, nên không thể xác định được thời gian bán thải trừ sau khi uống. Tuy nhiên, trạng thái ổn định đạt được sau khoảng thời gian điều trị 5 ngày sau khi uống.\nCả mesalazine và acetyl-mesalazine đều được thải trừ qua nước tiểu và phân. Chất bài tiết trong nước tiểu chủ yếu là acetyl-mesalazine.\nCác đặc tính ở bệnh nhân\nSự phân bố mesalazine đến niêm mạc ruột non sau khi uống chỉ bị ảnh hưởng nhẹ bởi những thay đổi về bệnh lý học như tiêu chảy và tăng độ acid ruột ở bệnh nhân bệnh viêm ruột thể hoạt động. Đã ghi nhận sự giảm hấp thu toàn thân đến 20 - 25% liều dùng mỗi ngày tăng tương ứng trong sự thải trừ ở phân.\nỞ những bệnh nhân bị suy chức năng gan và thận, dẫn đến làm giảm tốc độ đào thải và gây độc cho thận.",
    "dosage": "Cách dùng Cốm Pentasa Sachet 2g\nCách dùng\nDùng đường uống. Không được nhai cốm Pentasa*. Nên đổ bột cốm vào lưỡi và uống trôi bằng nước hoặc nước quả.\nLiều dùng\nViêm loét đại tràng\nĐiều trị bệnh đang tiến triển\nNgười lớn: Liều dùng cho từng bệnh nhân, tối đa 4 g mỗi ngày chia làm nhiều lần.\nTrẻ từ 6 tuổi trở lên: Liều được xác định cho từng bệnh nhi, khởi đầu với liều 30 - 50 mg/kg/ngày được chia làm nhiều lần. Liều tối đa: 75 mg/kg/ngày được chia làm nhiều lần. Tổng liều không vượt quá 4 g/ngày (liều tối đa của người lớn).\nĐiều trị duy trì\nNgười lớn: Liều dùng cho từng bệnh nhân. Liều khuyến cáo 2 g mesalazine một lần mỗi ngày. Cũng có thể chia làm nhiều lần.\nTrẻ em từ 6 tuổi trở lên: Liều được xác định cho từng bệnh nhi, khởi đầu với 30 mg/kg/ngày chia làm nhiều lần. Tổng liều không vượt quá 2 g/ngày (Liều khuyến cáo của người lớn)\nNhìn chung, liều dùng cho trẻ em có cân nặng 40 kg được khuyến cáo bằng nửa liều người lớn, và trẻ có cân nặng trên 40 kg được khuyến cáo dùng theo liều thông thường của người lớn.\nBệnh nhi: Hiện có ít dữ liệu về hiệu quả trên trẻ em.\nBệnh Crohn\nĐiều trị bệnh đang tiến triển\nNgười lớn: Liều dùng cho từng bệnh nhân, tối đa 4 g mỗi ngày chia làm nhiều lần.\nTrẻ từ 6 tuổi trở lên: Liều được xác định cho từng bệnh nhi, khởi đầu với liều 30-50 mg/kg/ngày chia làm nhiều lần. Liều tối đa: 75 mg/kg/ngày chia làm nhiều lần. Tổng liều không vượt quá 4 g/ngày (liều tối đa của người lớn).\nĐiều trị duy trì\nNgười lớn: Liều dùng cho từng bệnh nhân, tối đa 4 g mỗi ngày chia làm nhiều lần.\nTrẻ từ 6 tuổi trở lên: Liều được xác định cho từng bệnh nhi, khởi đầu với liều 15 - 30 mg/kg/ngày được chia làm nhiều lần. Tổng liều không vượt quá 4 g/ngày (Liều khuyến cáo cho người lớn).\nNhìn chung, liều dùng cho trẻ em có cân nặng 40 kg được khuyến cáo bằng nửa liều người lớn, và trẻ có cân nặng trên 40 kg được khuyến cáo dùng theo liều thông thường của người lớn\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKiểm soát quá liều ở người\nĐiều trị triệu chứng tại bệnh viện. Theo dõi chặt chẽ chức năng thận.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pentasa 2 g Ferring 60 gói, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng quá mẫn thường gặp nhất trong các thử nghiệm lâm sàng là tiêu chảy, nôn, đau bụng, đau đầu, nôn và nổi ban. Các phản ứng quá mẫn và sốt do thuốc thỉnh thoảng có thể xảy ra.\nTần số các phản ứng phụ, dựa vào các nghiên cứu lâm sàng và các báo cáo từ sự theo dõi hậu mãi.\nThường gặp (≥ 1/100 đến < 1/10)\nRối loạn hệ thống thần kinh: Nhức đầu.\nRối loạn hóa tiêu: Tiêu chảy, đau bụng, buồn nôn, nôn.\nRối loạn da và mô dưới da: Nổi ban (bao gồm nổi mề đai, nổi hồng ban).\nHiếm gặp (≥ 1/10,000 đến ≤ 1/1,000)\nRối loạn hệ thống thần kinh: Chóng mặt.\nRối loạn tim: Viêm cơ tim*, viêm màng ngoài tim*.\nRối loạn hóa tiêu: Viiêm tụy cấp*, tăng amylase (máu và/hoặc nước tiểu), đầy hơi.\nRất hiếm gặp (≤ 1/10,000)\nRối loạn hệ thống máu và hệ bạch huyết: Tăng bạch cầu ưa eosin (là một phần của phản ứng dị ứng), số lượng tế bào máu thay đổi (thiếu máu, thiếu máu bất sản), giảm bạch cầu (kể cả giảm bạch cầu hạt và giảm bạch cầu trung tính), giảm tiểu cầu, mất hạt bạch cầu hạt, giảm toàn thể huyết cầu.\nRối loạn hệ thống miễn dịch: Phản ứng quá mẫn như dị ứng phát ban, Pancolitis.\nRối loạn hệ thống thần kinh: Bệnh thần kinh ngoại biên, tăng áp lực nội sọ lành tính ở thanh thiếu niên.\nRối loạn tim: Tràn dịch màng tim.\nRối loạn hô hấp, ngực và trung thất: Phản ứng dị ứng và xơ hóa phổi (bao gồm khó thở, ho, co thắt phế quản, viêm phế nang dị ứng, tăng bạch cầu ưa eosin ở phổi, bệnh phổi mô kẽ, thâm nhiễm phổi, viêm phổi, sưng màng phổi).\nRối loạn gan, mật: Tăng enzyme gan, thông số mật và bilirubin, nhiễm độc gan (bao gồm viêm gan*, viêm gan ứ mật, xơ gan, suy gan).\nRối loạn da và mô dưới da: Rụng tóc (tạm thời), phù Quinck.\nRối loạn cơ xương, mô liên kết và xương: Đau cơ, đau khớp, các phản ứng giống lupus ban đỏ.\nRối loạn thận và đường tiểu: Suy chức năng thận (bao gồm viêm thận kẽ* (cấp và mạn tính), hội chứng thận hư, suy thận cấp và mạn tính); đổi màu nước tiểu.\nRối loạn hệ sinh sản: Giảm tinh trùng (tạm thời).\nTriệu chứng toàn thân và các rối loạn tại chỗ dùng thuốc: Sốt.\n(*) Chưa rõ cơ chế của viêm cơ tim, viêm màng ngoài tim, viêm tụy, viêm thận, do mesalazine, nhưng có thể có nguồn gốc dị ứng.\nĐiều quan trọng cần lưu ý rằng một số rối loạn này cũng có thể do bệnh viêm ruột gây ra.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pentasa 2 g Ferring 60 gói chống chỉ định trong các trường hợp sau:\nQuá mẫn với mesalazine, bất kỳ thành phần tá dược nào hoặc các chất salicylate.\nSuy gan hoặc suy thận nặng.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ. Thuốc này chỉ dùng theo đơn của bác sĩ. Cần thận trọng khi điều trị ở những bệnh nhân dị ứng với sulphasalasine (do có nguy cơ dị ứng với salicylate). Trong trường hợp gặp các phản ứng không dung nạp cấp như đau bụng, đau bụng cấp, sốt, đau đầu nặng và phát ban, nên ngừng dùng thuốc ngay lập tức.\nThận trọng khi điều trị ở những bệnh nhân suy gan. Nên kiểm tra các thông số chức năng gan như ALT hoặc AST trước khi hoặc trong khi điều trị theo chỉ định của bác sĩ.\nKhông khuyến cáo dùng thuốc cho bệnh nhân suy thận và ở bệnh nhân xuất huyết nội tạng. Chức năng thận nên được theo dõi một cách đều đặn (chẳng hạn: Creatinine huyết thanh), đặc biệt trong giai đoạn đầu điều trị. Trạng thái đường tiết niệu (dip sticks) cần được kiểm tra trước và trong quá trình điều trị bởi bác sĩ điều trị.\nNên nghi ngờ độc tính đối với thận do mesalazine ở những bệnh nhân xuất hiện chức năng thận bất thường trong thời gian điều trị. Cần tăng số lần theo dõi chức năng thận khi dùng đồng thời các chất được biết có khả năng gây độc cho thận, như NSAIDS và azathioprine, có thể làm tăng nguy cơ đối với thận. Cần thận trọng với bệnh nhân bị loét đường tiêu hóa tiến triển. Bệnh nhân bị các bệnh về phổi, đặc biệt bị hen cần theo dõi cẩn thận trong quá trình điều trị.\nĐã có một số ít báo cáo về các phản ứng quá mẫn ở tim (viêm cơ tim và viêm màng ngoài tim) do mesalazine. Rất ít báo cáo về sự bất thường tế bào máu nặng đối với mesalazine. Kiểm tra máu để xác định tổng số các tế bào máu khác nhau nên được tiến hành trước hoặc trong khi điều trị theo chỉ định của bác sĩ. Nên ngừng điều trị khi có nghi ngờ hoặc có bằng chứng về những phản ứng có hại này.\nTheo hướng dẫn, nên làm các xét nghiệm theo dõi 14 ngày sau khi bắt đầu điều trị, sau đó thêm 2 đến 3 xét nghiệm trong khoảng 4 tuần. Nếu kết quả bình thường, các xét nghiệm theo dõi nên được thực hiện 3 tháng lần. Nếu xảy ra các triệu chứng tăng thêm, cần thực hiện các xét nghiệm này ngay lập tức.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nPentasa nên được dùng thận trọng ở phụ nữ mang thai và chỉ khi lợi ích dự kiến vượt hẳn nguy cơ gây hại có thể có theo ý kiến bác sĩ. Mesalazine được biết đi qua hàng rào nhau thai và nồng độ trong huyết tương dây rốn bằng 1/10 nồng độ trong huyết tương của người mẹ. ư\nChất chuyển hóa acetyl-mesalazine cho thấy có cùng nồng độ trong huyết tương dây rốn và huyết tương người mẹ. Nhiều nghiên cứu theo dõi cho thấy không có tác động quái thai nào được báo cáo và không có bằng chứng về nguy cơ rõ rệt khi sử dụng ở người.\nCác nghiên cứu ở động vật không cho thấy một cách trực tiếp hay gián tiếp các tác động có hại đối với phụ nữ mang thai, sự phát triển của thai và phôi thai, sự sinh và phát triển sau sinh. Rối loạn máu (giảm toàn thể huyết cấu, giảm bạch cầu, giảm tiểu cầu, thiếu máu) đã được báo cáo ở trẻ sơ sinh của những người mẹ điều trị bằng Pentasa.\nThời kỳ cho con bú\nPentasa nên được dùng thận trọng ở phụ nữ cho con bú và chỉ khi lợi ích dự kiến vượt hẳn nguy cơ gây hại có thể có theo ý kiến bác sĩ. Mesalazine được tiết vào sữa mẹ. Nồng độ mesalazine trong sữa mẹ thấp hơn trong máu người mẹ, trong khi đó chất chuyển hóa acetyl-mesalazine thì ở nồng độ tương tự hoặc tăng lên. Kinh nghiệm về sử dụng mesalazine đường uống ở phụ nữ cho con bú còn hạn chế. Không thể loại trừ các phản ứng quá mẫn như tiêu chảy ở trẻ em.\nTương tác thuốc\nĐiều trị đồng thời Pentasa với azathioprine, hoặc 6-mercaptopurine trong nhiều nghiên cứu cho thấy tần suất ức chế tủy xương tăng cao hơn và tương tác dường như tồn tại. Tuy nhiên, cơ chế đằng sau của tương tác không được chứng minh một cách đầy đủ. Nên theo dõi đều đặn tế bào bạch cầu và điều chỉnh chế độ liều lượng thiopurine một cách hợp lý.\nTương kỵ chưa được ghi nhận.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C trong bao bì gốc, do thuốc nhạy cảm với ánh sáng. Để thuốc xa tầm tay trẻ em.\nHạn dùng: 24 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}