{
    "describe": "Thương hiệu:\nFerring\nViên nén Pentasa 500mg Ferring điều trị viêm loét đại tràng, bệnh Crohn (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích chậm\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMesalazine\nNhà sản xuất\nFERRING\nNước sản xuất\nThụy Sĩ\nXuất xứ thương hiệu\nCộng hòa Séc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pentasa được sản xuất bởi Công ty Ferring International Center S.A – Thụy Sỹ, có thành phần chính là mesalazine. Thuốc Pentasa được chỉ định trong điều trị viêm loét đại tràng và bệnh crohn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Pentasa 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMesalazine\n500mg",
    "usage": "Công dụng của Viên nén Pentasa 500mg\nChỉ định\nThuốc Pentasa được chỉ định dùng trong các trường hợp sau:\nviêm loét đại tràng\ncrohn\nĐiều trị\nDược lực học\nNhóm dược lý điều trị: Nhóm kháng viêm đường ruột (A07 EC02).\nCơ chế hoạt động và tác dụng dược lực học\nMesalazin được biết đến là thành phần hoạt tính của sulfasalazin, chất được dùng để điều trị viêm loét đại tràng và bệnh crohn.\nDựa trên các kết quả lâm sàng, giá trị điều trị cùa mesalazin sau khi dùng đường trực tràng dường như là do tác dụng tại chỗ trên các mô ruột bị viêm hơn là tác dụng toàn thân, ở bệnh nhân bị bệnh viêm ruột có các biểu hiện như tăng sự di cư của bạch cầu, sản sinh cytokin bất thường, tăng sinh chất chuyển hóa acid arachidonic, đặc biệt leukotrien B4 và tăng hình thành các gốc tự do ở mô ruột bị viêm.\nMesalazin\ncó tác dụng dược lý in vitro và in vivo ức chế hóa ứng động bạch cầu, giảm sản xuất cytokin và leucotrien, và loại bỏ các gốc tự do. Hiện nay vẫn chưa biết được cơ chế thực hiện vai trò này trong tác dụng lâm sàng của mesalazin.\nDược động học\nĐặc tính chung của hoạt chất\nTính sẵn sàng phân bố tại chỗ: Tác dụng điều trị của mesalazin rất có thể phụ thuộc vào sự tiếp xúc tại chỗ của thuốc với vùng niêm mạc ruột bị bệnh.\nViên nén phóng thích chậm Pentasa gồm có các vi hạt mesalazin được bao bằng ethylcellulose.\nSau khi uống viên nén tan rã thành các vi hạt bao và đi vào trong tá tràng trong vòng một giờ, không phụ thuộc vào việc dùng cùng thức ăn. Mesalazin tiếp tục được giải phóng từ các vi hạt bao qua ống tiêu hóa ở bất kỳ điều kiện pH ruột nào.\nHấp thu\nSinh khả dụng của Pentasa đường uống được ước tính khoảng xấp xỉ 30% dựa trên dữ liệu về lượng thuốc tìm được trong nước tiểu ở những người tình nguyện khỏe mạnh. Nồng độ huyết tương tối đa được thấy ở 1 - 6 giờ sau khi uống.\nPhác đồ liều mesalazin một lần một ngày (1 lần x 4 g/ngày) và liều 2 lần mỗi ngày (2 lần x 2 g/ngày) cho thấy phơi nhiễm toàn thân tương đương (AUC) trong 24 giờ và cho thấy mesalazin liên tục được giải phóng từ công thức trong quá trình điều trị. Trạng thái ổn định nồng độ đạt được sau một thời gian điều trị là 5 ngày uống thuốc.\nThời gian chuyển tiếp và sự phóng thích mesalazin sau khi dùng đường uống không phụ thuộc vào việc dùng chung với thức ăn, trong khi sự phơi nhiễm toàn thân có thể tăng lên.\nPhân bố\nSự kết hợp với protein của mesalazin khoảng 50% và của acetyl - mesalazin khoảng 80%.\nChuyển hóa\nMesalazin được chuyển hóa thành N - acetyl - mesalazin (acetyl - mesalazin) chủ yếu bởi nat - 1 trước khi vào tuần hoàn chung tại niêm mạc ruột và khi vào tuần hoàn chung ở gan.\nMột số phản ứng acetyl hóa cũng được thực hiện bởi tác động của các vi khuẩn tại kết tràng. Sự acetyl hóa dường như không phụ thuộc vào kiểu hình acetylator của bệnh nhân.\nTỷ lệ chuyển hóa của acetyl - mesalazin đối với mesalazin trong huyết tương sau khi uống vào khoảng từ 3,5 - 1,3 sau khi uống liều tương ứng 500 mg x 3 lần và 2 g x 3, cho thấy sự acetyl hóa phụ thuộc liều và có thể bị phụ thuộc vào sự bão hòa.\nThải trừ\nDo sự phóng thích liên tục mesalazin suốt đường dạ dày - ruột, thời gian bán thải không thể xác định được sau khi dùng đường uống. Tuy nhiên, một khi dạng bào chế của thuốc không còn trong đường tiêu hóa thì sự thải trừ sẽ tuân theo thời gian bán thải trong huyết tương của mesalazin không bao uống hoặc tiêm tĩnh mạch nghĩa là xấp xỉ 40 phút và 70 phút với acetyl - mesalazin.",
    "dosage": "Cách dùng Viên nén Pentasa 500mg\nCách dùng\nThuốc Pentasa được dùng đường uống.\nKhông được nhai viên nén Pentasa. Để giúp bạn nuốt trọn viên thuốc, bạn có thể phân tán viên thuốc trong khoảng 50 ml nước lạnh. Khuấy và uống ngay lập tức.\nLiều dùng\nViêm loét đại tràng\nĐiều trị bệnh cấp tính\nNgười lớn: Liều dùng cho từng bệnh nhân, tối đa 4 g mesalazin/ngày, chia thành 2 - 3 lần.\nTrẻ em từ 6 tuổi trở lên: Liều dùng cho từng bệnh nhân, khởi đầu với liều 30 - 50 mg/kg/ngày, chia thành 2-3 lần.\nLiều tối đa: 75 mg/kg/ngày chia thành 2 - 3 lần. Tổng liều không được vượt quá 4 g/ngày (liều tối đa của người lớn).\nĐiều trị duy trì\nNgười lớn: Liều dùng cho từng bệnh nhân. Liều khuyến cáo 2 g mesalazin, 1 ngày 1 lần. Cũng có thể chia thành 2 - 3 lần.\nTrẻ em từ 6 tuổi trở lên: Liều dùng cho từng bệnh nhân, khởi đầu với liều 15 - 30 mg/kg/ngày, chia thành 2 - 3 lần. Tổng liều không được vượt quá 2 g/ngày (liều khuyến cáo của người lớn).\nBệnh Crohn\nĐiều trị bệnh cấp tính\nNgười lớn: Liều dùng cho từng bệnh nhân, tối đa 4 g mesalazin/ngày, chia thành 2 - 3 lần.\nTrẻ em từ 6 tuổi trở lên: Liều dùng cho từng bệnh nhân, khởi đầu với liều 30 - 50 mg/kg/ngày, chia thành 2 - 3 lần.\nLiều tối đa: 75 mg/kg/ngày chia thành 2 - 3 lần. Tổng liều không được vượt quá 4 g/ngày (liều tối đa của người lớn).\nĐiều trị duy trì\nNgười lớn: Liều dùng cho từng bệnh nhân, tối đa 4 g mesalazin, chia thành 2 - 3 lần.\nTrẻ em từ 6 tuổi trở lên: Liều dùng cho từng bệnh nhân, khởi đầu với liều 15 - 30 mg/kg/ngày, chia thành 2 - 3 lần. Tổng liều không được vượt quá 4 g/ngày (liều khuyến cáo của người lớn).\nLưu ý với bệnh nhân trẻ em: Hiện có ít dữ liệu về hiệu quả trên trẻ em. Khuyến cáo chung rằng có thể sử dụng một nửa liều của người lớn cho trẻ em có cân nặng dưới 40 kg; và liều bình thường của người lớn cho trẻ em có cân nặng trên 40 kg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó ít kinh nghịệm lâm sàng về quá liều Pentasa gây độc tính trên gan và thận.\nVì Pentasa là một amino salicylat, có thể xuất hiện triệu chứng ngộ độc salicylat chẳng hạn như rối loạn cân bằng acid - base, tăng thông khí phổi, phù phổi, nôn mửa, mất nước và hạ đường huyết. Triệu chứng quá liều của salicylat đã được mô tả kỹ trong y văn.\nCác báo cáo ở bệnh nhân dùng liều 8 g/ngày trong vòng 1 tháng và không có bất kỳ tác dụng phụ nào. Kiểm soát quá liều ở bệnh nhân: Không có thuốc giải độc đặc hiệu và cách điều trị là điều trị triệu chứng và hỗ trợ. Điều trị tại bệnh viện kèm theo dõi chặt chẽ chức năng thận.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pentasa, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhi sử dụng với liều 10 mg/ngày không thấy xuất hiện những tác dụng không mong muốn.\nKhi sử dụng Pentasa với liều cao (40 - 80 mg/ngày), những tác dụng phụ sau đây có thể xảy ra:\nThường gặp (≥ 1/100 đến < 1/10)\nNhức đầu\nRối loạn hệ thần kinh:\nRối loạn tiêu hóa: Tiêu chảy, đau bụng, buồn nôn, nôn, đầy hơi.\nRối loạn da và mô dưới da: Phát ban (bao gồm nổi mày đay, phát hồng ban.\nHiếm gặp (≥ 1/10.000 đến < 1/1.000)\nRối loạn hệ thần kinh: Chóng mặt.\nRối loạn tim: Viêm cơ tim và viêm màng ngoài tim.\nviêm tụy\nRối loạn tiêu hóa: Tăng amylase,\nRối loạn da và mô dưới da: Nhạy cảm ánh sáng.\nRất hiếm gặp (< 1/10.000)\nRối loạn máu và hệ bạch huyết: Thay đổi công thức máu như (thiếu máu, thiếu máu bất sản, mất bạch cầu hạt, giảm bạch cầu trung tính, giảm bạch cầu (bao bồm giảm bạch cầu trung tính), giảm toàn thể huyết cầu, giảm tiểu cầu và tăng bạch cầu ưa eosin (như là một phần của phản ứng dị ứng).\nRối loạn hệ miễn dịch: Phản ứng quá mẫn bao gồm phản ứng phản vệ. Phản ứng thuốc với tăng bạch cầu ưa eosin và các triệu chứng toàn thân (dress).\nRối loạn hệ thần kinh: Bệnh thần kinh ngoại biên.\nRối loạn hệ hô hấp, lồng ngực và trung thất: Các phản ứng dị ứng và xơ hóa phổi (bao gồm khó thở, ho, co thắt phế quản, viêm phế nang dị ứng, tăng bạch cầu ưa eosin ở phổi, bệnh phổi mô kẽ, thâm nhiễm phổi, viêm phổi).\nRối loạn tiêu hóa: Viêm đại tràng toàn bộ.\nRối loạn gan - mật: Tăng men transaminase, tăng thông số ứ mật (ví dụ alkaline phosphatase, gamma - gliitamyltransferase và bilirubin, nhiễm độc gan (bao gồm viêm gan, viêm gan ứ mật, xơ gan, suy gan).\nRụng tóc\nRối loạn da và mô dưới da:\nlupus ban đỏ\nRối loạn cơ xương, mô liên kết và xương: Đau cơ, đau khớp, hội chứng giống lupus ban đỏ (\nRối loạn thận và đường tiểu: Suy giảm chức năng thận (bao gồm viêm thận mô kẽ, hội chứng thận hư, suy thận) đổi màu nước tiểu.\nRối loạn hệ sinh sản: Giảm tinh trùng (có thể phục hồi).\nRối loạn toàn thân và các rối loạn tại chỗ dùng thuốc: Sốt do thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pentasa chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm vơi mesalazin, với các thành phần của tá dược, hoặc salicylat.\nSuy gan hoặc suy thận nặng.\nHẹp môn vị, tắc ruột.\nTrẻ em dưới 2 tuổi..\nThận trọng khi sử dụng\nHầu hết các bệnh nhân không dung nạp hoặc quá mẫn với sulphasalazin đều có thể dùng Pentasa mà không có nguy cơ gặp những phản ứng tương tự. Tuy nhiên cần thận trọng khi điều trị cho bệnh nhân bị dị ứng với sulphasalazin (có nguy cơ dị ứng với salicylat), người già. Trong trường hợp xuất hiện phản ứng không dung nạp cấp tính như đau bụng, đau bụng cấp tính, sốt, đau đầu nặng va phát ban, nên ngừng dùng thuốc ngay lập tức. Cần thận trọng ở những bệnh nhân bị suy chức năng gan. Cần đánh giá các thông số chưc năng gan như ALT hoặc AST trước và trong khi điều trị, quyết định bởi bác sĩ điều trị.\nThuốc này không được khuyên dùng ở bệnh nhân bị suy thận. Nên thường xuyên theo dõi chức năng thận (ví dụ creatinin huyết thanh), đặc biệt trong lúc khởi đầu điều trị. Tình trạng đường tiết niệu (dip sticks) cần được kiểm tra trước và trong khi điều trị theo quyết định của bác sĩ điếu trị. Nên nghi ngờ độc tính đối với thận do mesalazin ở những bệnh nhân xuất hiện chức năng thận bất thường trong thời gian điều trị. Khi dùng đồng thời với các thuốc đã biết có độc tính với thận cần thường xuyên kiểm soát chức năng thận.\nBệnh nhân mắc các bệnh về phổi, đặc biệt hen phế quản, cần được theo dõi cẩn thận trong quá trình điều trị; xin xem mục tác dụng không mong muốn.\nHiếm có các báo cáo về mesalazin gây các phản ứng quá mẫn trên tim (viêm màng ngoài tim, viêm cơ màng tim ngoài).\nHiếm có các báo cáo nghiêm trọng về rối loạn tạo máu gây ra bởi mesalzin. Nên xét nghiệm máu để đếm huyết cầu trước và trong khi điều trị với sự quyết định của bác sĩ điều trị. Cần theo dõi về huyết học nếu người bệnh có chảy máu không rõ nguyên nhân, có các vết bầm tím, ban xuất huyết, thiếu máu, sốt hoặc viêm họng.\nSử dụng đồng thời mesalazin có thể làm tăng nguy cơ rối loạn tạo máu ở các bệnh nhân đang điều trị bằng azathioprin, hoặc 6 - mercaptopurin hoặc thioguanin được nêu trong phần tương tác với các thuốc khác và cac dạng tương tác khác. Nên ngừng điều trị nếu có dấu hiệu tăng nhạy cảm, nghi ngờ hoặc bằng chứng về các phản ứng bất lợi mesalazin.\nTheo hướng dẫn, khuyến cáo làm các xét nghiệm theo dõi 14 ngày sau khi bắt đầu điều trị, sau đó thêm 2 đến 3 lần xét nghiệm trong khoảng thời gian 4 tuần. Nếu kết quả xét nghiệm bình thường, các xét nghiệm theo dõi nên được thực hiện 3 tháng/lần. Nếu có các triệu chứng tăng thêm, các xét nghiêm này nên được tiến hành ngay lập tức.\nKhả năng lái xe và vận hành máy móc\nNhức đầu được báo cáo là một tác dụng phụ khi dùng mesalazin, do đó có thể ảnh hưởng đến khả năng lái xe và sử dụng máy móc khi dùng thuốc.\nThời kỳ mang thai\nPentasa nên được dùng thận trọng trong khi mang thai và cho con bú và chỉ khi lợi ích mang lại cao hơn nguy cơ có thể xảy ra theo ý kiến của bác sĩ. Nhiều bệnh trạng ẩn (Bệnh viêm ruột/IBD) có thể làm tăng rủi ro cho kết quả thai kỳ.\nMesalazin được biết đi qua hàng rào nhau thai và nồng độ trong huyết thương dây rốn thấp hơn nồng độ trong huyết tương của mẹ. Chất chuyển hóa acetyl - mesalazin được nhận thấy có cùng nồng độ trong huyết tương dây rốn với huyết tương người mẹ. Các nghiên cứu ở động vật không cho thấy một cách trực tiếp hay gián tiếp các tác động có hại đối với phụ nữ mang thai, sự phát triển của thai và phôi thai, sự sinh và phát triển sau sinh.\nKhông có nghiên cứu đầy đủ và được kiểm soát tốt về việc sử dụng Pentasa ở phụ nữ có thai. Dữ liệu giới hạn trên người công bố cho mesalazin cho thấy không có sự gia tăng tỷ lệ dị tật bẩm sinh. Một số dữ liệu cho thấy tỷ lệ sinh non, thai chết lưu, sinh con thiếu cân; tuy nhiên, những rủi ro kết cục thai kỳ này cũng liên quan đến bệnh viêm ruột hoạt động. Các bệnh về máu (giảm toàn thể huyết cầu, giảm bạch cầu, giảm tiểu cầu, thiếu máu) đã được báo cáo ở những trẻ sơ sinh của những người mẹ đang được điều trị bằng thuốc Pentasa.\nTrong một trường hợp riêng lẻ sau thời gian đã dùng liều cao mesalazin (2 - 4g, đường uống) trong thời kỳ mang thai, đã có báo cáo về suy thận ở trẻ sơ sinh.\nThời kỳ cho con bú\nMesalazin được tiết vào sữa mẹ. Nồng độ mesalazin trong sữa mẹ thấp hơn trong máu, trong khi chất chuyển hóa acetyl mesalazin dường như có nồng độ tương tự hoặc cao hơn. Kinh nghiệm về sử dụng mesalazin đường uống ở phụ nữ cho con bú còn hạn chế. Các nghiên cứu được kiểm soát khi dùng Pentasa ở phụ nữ đang trong giai đoạn cho con bú chưa được thiết lập. Không thể loại trừ các phản ứng quá mẫn giống tiêu chảy ở trẻ em. Nếu trẻ sơ sinh bị tiêu chảy, nên ngừng cho con bú.\nKhả năng sinh sản\nDữ liệu trên động vật cho thấy mesalazin không có ảnh hưởng đến khả năng sinh sản của nam và nữ.\nTương tác thuốc\nazathioprin\nPhối hợp điều trị Pentasa với\nCó ít bằng chứng cho rằng mesalazin có thể gây giảm hiệu quả chống đông sủa warfarin.\nSử dụng đồng thời với các thuốc có độc tính trên thận khác như nsaid azathioprin có thể làm tăng nguy cơ gây độc thận (xem phần cảnh báo và thận trọng đặc biệt khi sử dụng).",
    "preservation": "Bảo quản\nBảo quản dưới 30℃ trong bao bì gốc vì thuốc nhạy với ánh sáng.\nKhông dùng thuốc quá hạn sử dụng đã ghi trên bao bì."
}