{
    "describe": "Thương hiệu:\nFerring\nViên đặt trực tràng Pentasa 1g Ferring điều trị viêm loét dạ dày, trực tràng (4 vỉ x 7 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-18534-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén đặt\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nMesalazine\nNhà sản xuất\nPharbil Pharma GmbH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nCộng hòa Séc\nThuốc cần kê toa\nCó\nMô tả ngắn\n®\nThuốc Pentasa\nPharbil Pharma GmbH (Thuỵ Sỹ)\nMesalazine\nlà sản phẩm được sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên đặt trực tràng Pentasa 1g\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMesalazine\n1g",
    "usage": "Công dụng của Viên đặt trực tràng Pentasa 1g\nChỉ định\n®\nThuốc Pentasa\nviêm ruột\nđược chỉ định dùng trong các trường hợp điều trị bệnh\nDược lực học\nCơ chế hoạt động và tác dụng dược lực học: Mesalazine được biết đến là thành phần hoạt tính của sulfasalazine, chất được dùng để điều trị viêm loét đại tràng và bệnh Crohn.\nDựa trên các kết quả lâm sàng, giá trị điều trị của mesalazine sau khi dùng đường trực tràng dường như là do tác dụng tại chỗ trên các mô ruột bị viêm hơn là tác dụng toàn thân. Ở bệnh nhân bị bệnh viêm ruột có các biểu hiện như tăng sự di cư của bạch cầu, sản sinh cytokine bất thường, tăng sinh chất chuyển hóa acid arachidonic, đặc biệt leukotriene B4 và tăng hình thành các gốc tự do ở mô ruột bị viêm. Mesalazine có tác dụng dược lý in vitro và in vivo ức chế hóa ứng động bạch cầu, giảm sản xuất cytokine và leucotriene và loại bỏ các gốc tự do. Hiện nay vẫn chưa biết được cơ chế thực hiện vai trò này trong tác dụng lâm sàng của mesalazine.\nDược động học\nĐặc tính chung của hoạt chất:\nTính sẵn sàng phân bố tại chỗ: Tác dụng điều trị của mesalazine rất có thế phụ thuộc vào sự tiếp xúc tại chỗ của thuốc với vùng niêm mạc ruột bị bệnh.\n®\nPentasa\nBiến đổi sinh học: Mesalazine được chuyển hóa thành N-acetyl-mesalazine (acetyl-mesalazine) trước khi vào tuần hoàn chung tại niêm mạc ruột và khi vào tuần hoàn chung ở gan. Một số phản ứng acetyl hóa cũng được thực hiện bởi tác động của các vi khuẩn tại kết tràng. Sự acetyl hóa dường như không phụ thuộc vào kiểu hình acetylator của bệnh nhân.\nAcetyl-mesalazine được cho là không có hoạt tính lâm sàng, nhưng điều này vẫn còn phải được xác nhận.\nHấp thu\nSự hấp thu sau khi dùng đường trực tràng thấp, nhưng phụ thuộc vào liều dùng, công thức và mức độ lan rộng của thuốc. Dựa trên các dữ liệu tìm được ở nước tiểu của những người tình nguyện khỏe mạnh ở trạng thái ổn định được cho dùng 1 liều 2g/ngày (1g x 2), khoảng 10% liều dùng được hấp thu sau khi sử dụng viên thuốc đặt.\nPhân bố\nSự kết hợp với protein của mesalazine khoảng 50% và của acetyl-mesalazine khoảng 80%.\nThải trừ\nThời gian bán thải huyết tương của mesalazine tinh khiết khoảng 40 phút và đối với acetyl-mesalazine khoảng 70 phút.\nMesalazine và acetyl-mesalazine đều được thải trừ qua nước tiểu và phân.\nChất bài tiết trong nước tiểu chủ yếu là acetyl-mesalazine.",
    "dosage": "Cách dùng Viên đặt trực tràng Pentasa 1g\nCách dùng\nNên đi tiêu trước khi đặt viên thuốc đặt.\nMở túi nhôm ở chỗ có dấu để xé.\nĐặt viên thuốc đặt vào trực tràng cho đến khi cảm thấy có sự kháng lại nếu có rồi biến mất.\nĐể dễ sử dụng, có thể làm ướt viên thuốc đặt bằng nước hoặc kem ẩm.\nNếu viên thuốc đặt bị đẩy ra ngoài trong vòng 10 phút đầu tiên, có thể đặt 1 viên khác.\nLiều dùng\n1 viên thuốc đặt 1 - 2 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKiểm soát quá liều ở người.\nĐiều trị triệu chứng ở bệnh viện. Theo dõi chặt chẽ chức năng thận.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\n®\nthuốc Pentasa\nKhi sử dụng\nThường gặp, 1/100 < ADR < 1/10\nNhức đầu\nRối loạn thần kinh:\nRối loạn tiêu hoá: Tiêu chảy, đau bụng, buồn nôn, nôn.\nRối loạn da và mô dưới da: Phát ban (bao gồm nổi mề đay, phát hồng ban).\nHiếm gặp, (0,01 – 0,1%)\nRối loạn tim: Viêm cơ tim* và viêm màng ngoài tim*.\nviêm tụy\nRối loạn tiêu hoá: Tăng amylase,\nRất hiếm, (< 0,01%)\nRối loạn máu và hệ bạch huyết: Tăng bạch cầu ưa eosin (là một phần của phản ứng dị ứng), thiếu máu, thiếu máu bất sản, giảm bạch cầu (bao gồm giảm bạch cầu hạt và bạch cầu trung tính), giảm tiểu cầu, mất bạch cầu hạt, giảm toàn thể huyết cầu.\nRối loạn hệ thần kinh: Bệnh thần kinh ngoại biên.\nRối loạn hệ hô hấp, lồng ngực và trung thất: Các phản ứng dị ứng và xơ hóa phổi (bao gồm khó thở, ho, viêm phế nang dị ứng, tăng bạch cầu ưa eosin ở phổi bệnh phổi mô kẽ, thâm nhiễm phổi, viêm phổi).\nRối loạn gan - mật: Tăng men gan, bilirubin, nhiễm độc gan (bao gồm viêm gan*, xơ gan, suy gan).\nRối loạn da và mô dưới da: Rụng tóc.\nRối loạn cơ xương, mô liên kết và xương: Đau cơ, đau khớp, phản ứng giống lupus ban đỏ.\nRối loạn thận và đường tiểu: Suy giảm chức năng thận (bao gồm viêm thận mô kẽ*, hội chứng thận hư, suy thận) đổi màu nước tiểu.\nChưa được ghi nhận\nRối loạn hệ miễn dịch: Phản ứng quá mẫn.\nRối loạn toàn thân và các rối loạn tại chỗ dùng thuốc: Sốt.\n(*) Chưa rõ cơ chế của viêm cơ tim và viêm màng ngoài tim, viêm tụy, viêm thận và viêm gan do mesalazine, nhưng có thế có nguồn gốc dị ứng.\nĐiều quan trọng cần chú ý là một số rối loạn này cũng có thể là do chính bệnh viêm ruột.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\n®\nThuốc Pentasa\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với mesalazine, bất kỳ thành phần nào của thuốc hoặc với salicylate.\nSuy gan và/hoặc suy thận nặng.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nChỉ dùng đường trực tràng. Không được uống.\nCần thận trọng ở những bệnh nhân điều trị có dị ứng sulphasalazine (do nguy cơ dị ứng với các salicylates).\nCần thận trọng khi điều trị ở những bệnh nhân suy chức năng gan. Các thông số chức năng gan như ALT hoặc AST nên được kiểm tra trước khi và trong khi điều trị, theo chỉ định của bác sĩ điều trị.\nThuốc không được khuyến cáo sử dụng ở bệnh nhân suy thận. Chức năng thận nên được theo dõi thường xuyên (như creatinine huyết thanh), đặc biệt trong giai đoạn đầu điều trị.\nNên nghi ngờ độc tính đối với thận do masalazine ở những bệnh nhân có suy chức năng thận tiến triển trong khi điều trị. Nên tăng tần suất theo dõi chức năng thận. Nên kiểm tra số lượng tế bào máu khác nhau trước và trong khi điều trị, theo chỉ định của bác sĩ.\nNhư đã được nêu rõ trong phần tương tác với các thuốc khác và các dạng tương tác khác, ở những bệnh nhân dùng đồng thời masalazine với các thuốc khác như azathioprine hoặc 6-mercaptopurine hoặc thisguanine có thể làm tăng nguy cơ rối loạn máu. Nên ngưng điều trị khi có nghi ngờ hoặc có bằng chứng về các phản ứng phụ này.\nKhả năng lái xe và vận hành máy móc\n®\nĐiều trị bằng Pentasa\nThời kỳ mang thai\n®\nPentasa\n®\nMesalazine được biết đi qua được hàng rào nhau thai và nồng độ trong huyết tương dây rốn thấp hơn nồng độ trong huyết tương của mẹ. Chất chuyển hóa acetyl-mesalazine được nhận thấy có cùng nồng độ trong huyết tương dây rốn với huyết tương người mẹ. Chưa có tác động gây quái thai nào được báo cáo qua nhiều nghiên cứu quan sát và chưa có bằng chứng cho thấy có nguy cơ khi sử dụng ở người. Các bệnh về máu (giảm toàn thể huyết cầu, giảm bạch cầu, giảm tiêu cầu, thiếu máu) đã được báo cáo ở những trẻ sơ sinh của những người mẹ đang được điều trị bằng thuốc Pentasa\nThời kỳ cho con bú\n®\nPentasa\n®\nMesalazine được tiết vào sữa mẹ. Nồng độ mesalazine trong sữa mẹ thấp hơn trong máu, trong khi chất chuyển hóa acetyl mesalazine dường như có nồng độ tương tự hoặc cao hơn. Các nghiên cứu được kiểm soát khi dùng Pentasa\nTương tác thuốc\n®\nPhối hợp điều trị Pentasa\nTương kỵ: Chưa được ghi nhận.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo dưới 30°C trong bao bì gốc vì thuốc nhạy cảm với ánh sáng."
}