{
    "describe": "Thương hiệu:\nPhil\nViên nang mềm Philoyvitan Phil Inter Pharma điều trị hỗ trợ các bệnh gan mạn tính (12 vỉ x 5 viên)\n3.000đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-15945-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 12 Vỉ x 5 Viên\nThành phần\nCardus marianus\nThiamine\nPyridoxine\nRiboflavin\nNicotinamide\nPantothenate\n,\nChỉ định\nGan nhiễm mỡ\nXơ gan\nViêm gan mạn\nNhiễm độc gan\n,\nChống chỉ định\nHuyết áp thấp, Hôn mê gan, Dị ứng thuốc, Tắc mật, Xuất huyết động mạch\nNhà sản xuất\nPHIL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nCardus marianus\nPhiloyvitan 200 mg là sản phẩm của Công ty TNHH Phil Inter Pharma, với thành phần chính gồm cao\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nang mềm Philoyvitan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCardus marianus\n200mg\nThiamine\n8mg\nPyridoxine\n8mg\nRiboflavin\n8mg\nNicotinamide\n24mg\nPantothenate\n16mg",
    "usage": "Công dụng của Viên nang mềm Philoyvitan\nChỉ định\nThuốc Philoyvitan 200 mg được chỉ định dùng để điều trị hỗ trợ đối với các bệnh sau: Bệnh gan mạn tính, gan nhiễm mỡ, xơ gan, nhiễm độc gan.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Viên nang mềm Philoyvitan\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều thông thường ở người lớn\n1 viên x 3 lần/ngày.\nLiều có thể tùy chỉnh theo tuổi bệnh nhân và mức độ trầm trọng của các triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Philoyvitan 200 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRối loạn tiêu hóa nhẹ: Chướng bụng, tiêu chảy, đầy hơi, chán ăn, buồn nôn, đau bụng. Thông thường những tác dụng phụ này sẽ hết sau khi ngưng thuốc. Thuốc này thường không có tác dụng với liều thông thường.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Philoyvitan 200 mg chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân hôn mê gan, vàng da tắc mật và xơ gan ứ mật tiên phát.\nBệnh nhân loét dạ dày tiến triển, xuất huyết động mạch, hạ huyết áp nặng.\nThận trọng khi sử dụng\nDùng thuốc theo đúng liều lượng đã được chỉ dẫn.\nTrẻ em dùng thuốc phải có sự theo dõi của bố mẹ.\nNếu xảy ra các phản ứng dị ứng, phải ngừng sử dụng thuốc ngay lập tức và tham khảo ý kiến của bác sĩ hoặc dược sĩ.\nThuốc này có chứa phẩm màu vàng số 4 (tartrazine). Nếu có tiền sử nhạy cảm với thành phần này, phải hỏi ý kiến của bác sĩ hoặc dược sĩ trước khi dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nDo độ an toàn của thuốc khi sử dụng ở phụ nữ có thai chưa được xác định. Do đó, chỉ sử dụng thuốc cho phụ nữ có thai khi đã cân nhắc lợi ích của việc điều trị so với nguy cơ có thể xảy ra với thai nhi.\nThời kỳ cho con bú\nChưa có thông tin.\nTương tác thuốc\nSilymarin có thể làm giảm hiệu quả của thuốc tránh thai.\nSilymarin có thể tương tác với các thuốc an thần như diazepam, lorazepam; thuốc chống kết tập tiểu cầu và chống đông máu như clopidogrel, warfarin; thuốc hạ cholesterol như lovastatin.\nNicotiamide không nên sử dụng đồng thời với chất ức chế men khử HMG-CoA vì có thể làm tăng nguy cơ tiêu cơ vân, thuốc chẹn alpha adrenergic vì có thể làm tăng nguy cơ hạ huyết áp quá mức, thuốc có độc tính với gan vì có thể làm tăng thêm tổn thương cho gan, carbamazepine vì gây tăng nồng độ carbamazepine huyết tương dẫn đến tăng độc tính.\nVì vậy nên thông báo cho bác sĩ biết khi đang sử dụng thuốc này.",
    "preservation": "Bảo quản\nBảo quản nơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}