{
    "describe": "Thương hiệu:\nPhil Inter\nViên nang mềm Philiver Phil Inter Pharma điều trị bệnh gan mạn tính, gan nhiễm mỡ (12 vỉ x 5 viên)\n3.900đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 12 Vỉ x 5 Viên\nThành phần\nCardus marianus\nThiamine\nPyridoxine\nRiboflavine\nNicotinamide\nCalcium Pantothenate\n,\nChỉ định\nGan nhiễm mỡ\nXơ gan\nSuy gan\nViêm gan mạn\nNhiễm độc gan\n,\nChống chỉ định\nLoét dạ dày tá tràng, Dị ứng thuốc, Xuất huyết động mạch\nNhà sản xuất\nCÔNG TY TNHH PHIL INTER PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Philiver\nCông ty TNHH Phil Inter Pharma\nđược sản xuất bởi\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Viên nang mềm Philiver\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCardus marianus\n200mg\nThiamine\n8mg\nPyridoxine\n10mg\nRiboflavine\n8mg\nNicotinamide\n24mg\nCalcium Pantothenate\n16mg",
    "usage": "Công dụng của Viên nang mềm Philiver\nChỉ định\nThuốc Philiver\ngan nhiễm mỡ\nxơ gan\nđược chỉ định dùng trong các trường hợp bệnh gan mạn tính,\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Viên nang mềm Philiver\nCách dùng\nThuốc Philiver được dùng đường uống.\nLiều dùng\nLiều thông thường ở người lớn là mỗi ngày uống 3 lần, mỗi lần 1 viên.\nLiều có thể được điều chỉnh tùy theo tuổi bệnh nhân và mức độ trầm trọng của các triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi quá liều xảy ra, không có biện pháp giải độc đặc hiệu. Sử dụng các biện pháp thông thường như gây nôn, rửa dạ dày, điều trị triệu chứng và hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Philiver\nKhi sử dụng\nmày đay\nCác phản ứng có hại của thuốc rất hiếm gặp như: Ban da, ngứa,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Philiver\nchống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc.\nBệnh gan nặng.\nLoét dạ dày tiến triển.\nXuất huyết động mạch.\nHạ huyết áp nặng.\nThận trọng khi sử dụng\nDùng thuốc theo đúng liều lượng đã được chỉ dẫn.\nTrẻ em dùng thuốc phải có sự theo dõi của cha mẹ.\nNếu xảy ra các phản ứng dị ứng, phải ngừng sử dụng thuốc ngay lập tức và tham khảo ý kiến bác sĩ.\nNếu các triệu chứng không được cải thiện dù đã dùng thuốc được 1 tháng, phải ngưng dùng và tham khảo ý kiến bác sĩ.\nThuốc này có chứa phẩm màu vàng số 4 (tartrazin). Nếu bệnh nhân có tiền sử nhạy cảm với thành phần này nên hỏi ý kiến của bác sĩ hoặc dược sĩ trước khi dùng thuốc.\nloét dạ dày\nbệnh gan\nKhi sử dụng nicotinamide với liều cao cho những trường hợp: Tiền sử\nCalci pantothenate có thể kéo dài thời gian chảy máu nên phải sử dụng rất thận trọng ở người có bệnh ưa chảy máu hoặc có nguy cơ chảy máu khác.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nChỉ nên dùng thuốc theo sự hướng dẫn của thầy thuốc.\nThời kỳ cho con bú\nChỉ nên dùng thuốc theo sự hướng dẫn của thầy thuốc.\nTương tác thuốc\nPyridoxine làm giảm tác dụng của levodopa trong điều trị bệnh Parkinson.\ntrầm cảm\nPyridoxine có thể làm nhẹ bớt\nThuốc tránh thai uống có thể làm tăng nhu cầu về pyridoxine.\nRượu có thể gây cản trở hấp thu riboflavin ở ruột.\nProbenecid\nsử dụng cùng riboflavin gây giảm hấp thu riboflavin ở dạ dày, ruột.\nSử dụng nicotinamide đồng thời với chất ức chế men khử HGM-CoA có thể làm tăng nguy cơ gây tiêu cơ vân (rhabdomyolysis).\nSử dụng nicotinamide đồng thời với thuốc chẹn alpha-adrenergic trị tăng huyết áp có thể dẫn đến hạ huyết áp quá mức.\nKhẩu phần ăn và liều lượng thuốc uống hạ đường huyết hoặc insulin có thể cần phải điều chỉnh khi sử dụng đồng thời với nicotinamide.\nnicotinamide\nSử dụng\nKhông nên dùng đồng thời nicotinamide với carbamazepin vì gây tăng nồng độ carbamazepin huyết tương, dẫn đến tăng độc tính.\nKhông dùng calci pantothenate cùng với hoặc trong vòng 12 giờ sau khi dùng neostigmin hoặc những thuốc tác dụng giống thần kinh đối giao cảm khác.\nKhông dùng calci pantothenate trong vòng 1 giờ sau khi dùng succinylcholin vì calci pantothenate có thể gây kéo dài tác dụng gây giãn cơ của succinylcholin.",
    "preservation": "Bảo quản\nTrong hộp kín, nhiệt độ dưới 30ºC, tránh ánh sáng."
}