{
    "describe": "Thương hiệu:\nSanofi\nHỗn dịch uống Phosphalugel Sanofi giảm độ axit của dạ dày (26 gói x 20g)\n4.7\n4.385đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 26 Gói x 20g\nThành phần\nAluminium phosphate\nNhà sản xuất\nPHARMATIS\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPharmatis (Pháp)\nThuốc Phosphalugel là sản phẩm của\nThuốc thường được biết đến là thuốc dạ dày chữ P, thuốc bao tử chữ P sử dụng không cần kê đơn của bác sĩ, bào chế dưới dạng hỗn dịch uống nên phù hợp cho cả những người khó nuốt như người già, trẻ em.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch uống Phosphalugel\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAluminium phosphate\n20%",
    "usage": "Công dụng của Hỗn dịch uống Phosphalugel\nChỉ định\nPhosphalugel\nThuốc\nÐiều trị cơn đau, bỏng rát và tình trạng khó chịu do axit gây ra ở dạ dày hoặc thực quản.\nDược lực học\nthuốc kháng acid\nPhosphalugel là một\nDược động học\nChưa có dữ liệu được báo cáo.",
    "dosage": "Cách dùng Hỗn dịch uống Phosphalugel\nCách dùng thuốc Phosphalugel\nThuốc Phosphalugel dạng hỗn dịch dùng đường uống.\nCách dùng thuốc Phosphalugel\ngiảm đau dạ dày: Nên uống thuốc khi xuất hiện cơn đau hoặc theo hướng dẫn của bác sĩ.\nLiều dùng\nLiều thông thường 1 đến 2 gói uống 2 đến 3 lần mỗi ngày.\nDùng hơn 6 gói mỗi ngày thường không đem lại lợi ích gì thêm. Nếu triệu chứng không giảm với liều dùng 6 gói mỗi ngày thì nên hỏi ý kiến bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nUống Phosphalugel nhiều có sao không\ntáo bón\ntắc ruột\nsuy chức năng thận\n? Uống nhiều thuốc có thể gây\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Phosphalugel, bạn có thể gặp các tác dụng không mong muốn (ADR) điển hình như táo bón.\nHướng dẫn cách xử trí ADR: Khi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nNgười bệnh quá mẫn (dị ứng) với aluminium phosphate hoặc với bất kỳ thành phần nào của Phosphalugel.\nBệnh nhân bị bệnh thận nặng.\nThận trọng khi sử dụng\nBệnh nhân mắc bệnh di truyền hiếm gặp không dung nạp fructose thì không nên dùng thuốc này.\nThuốc này chứa sorbitol nên có thể gây ảnh hưởng nhẹ trên đường tiêu hóa (tiêu chảy).\nGiá trị calo của sorbitol là 2,6 kcal/g.\nHỏi ý kiến bác sĩ nếu các triệu chứng không hết sau 7 ngày.\nHỏi ý kiến bác sĩ ngay nếu đau kèm theo sốt hoặc nôn.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc Phosphalugel?\nBác sĩ có thể tùy trường hợp cụ thể mà khuyến cáo hay không khuyến cáo bệnh nhân dùng thuốc khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nPhosphalugel có dùng được cho phụ nữ mang thai?\nSử dụng thuốc thận trọng trong thời gian đang mang thai. Hãy hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng thuốc.\nThời kỳ cho con bú\nPhosphalugel có dùng được cho phụ nữ cho con bú?\nSử dụng thuốc thận trọng trong thời gian cho con bú. Hãy hỏi ý kiến bác sĩ hoặc dược sĩ trước khi dùng thuốc.\nTương tác thuốc\nTương tác thuốc\ncó thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nThuốc kháng axit có thể làm giảm tác dụng của nhiều thuốc khác.\nHãy thông báo cho bác sĩ hoặc dược sĩ những thuốc bạn đang sử dụng.\nthuốc kháng axit\nNên thận trọng không uống thuốc kháng axit cùng lúc với thuốc khác. Nên uống các thuốc khác riêng biệt với",
    "preservation": "Bảo quản\nBảo quản ở nơi khô thoáng, nhiệt độ dưới 30 ºC."
}