{
    "describe": "Thương hiệu:\nBidiphar\nHỗn dịch uống Phospha Gaspain Bidiphar điều trị những bệnh lý về tiêu hóa (20 gói x 20g)\n3.900đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-32119-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 20 Gói x 20g\nThành phần\nNhôm phosphat gel 20%\nChỉ định\nViêm thực quản\nLoét dạ dày tá tràng\nViêm dạ dày\nViêm loét đại tràng\nỢ chua\n,\nNhà sản xuất\nCÔNG TY DƯỢC & TRANG THIẾT BỊ Y TẾ BÌNH ĐỊNH (BIDIPHAR) - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPhospha Gaspain được sản xuất bởi Công ty Cổ Phần Dược Trang thiết bị Y tế Bình Định (Bidiphar) chứa thành phần chính là Gel Nhôm phosphat 20% được chỉ định để điều trị những bệnh lý về tiêu hóa.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch uống Phospha Gaspain\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nNhôm phosphat gel 20%\n12.38gr",
    "usage": "Công dụng của Hỗn dịch uống Phospha Gaspain\nChỉ định\nPhospha Gaspain chỉ định điều trị trong các trường hợp sau:\nViêm thực quản, viêm dạ dày cấp và mạn tính, loét dạ dày, tá tràng, kích ứng dạ dày, các hội chứng thừa acid như rát bỏng, ợ chua và hiện tượng tiết nhiều acid, ví dụ trong thời kỳ thai nghén.\nNhững rối loạn của dạ dày do thuốc, sai chế độ ăn hoặc sau khi dùng quá nhiều nicotin, cafe, kẹo, hoặc thức ăn quá nhiều gia vị.\nBiến chứng của thoát vị cơ hoành, viêm đại tràng.\nDược lực học\nNhôm phosphat được dùng như một thuốc kháng acid dịch dạ dày dưới dạng gel nhôm phosphat. Nhôm phosphat làm giảm acid dịch vị dư thừa nhưng không gây trung hòa. Gel dạng keo tạo một màng bảo vệ tựa chất nhầy che phủ diện rộng niêm mạc đường tiêu hóa. Lớp màng bảo vệ gồm nhôm phosphat phân tán mịn làm liền nhanh ổ viêm và loét, bảo vệ niêm mạc dạ dày chống lại tác động bên ngoài và làm người bệnh dễ chịu ngay.\nDược động học\nHấp thu và phân bố\nBình thường nhôm phosphat không được hấp thu và cũng không ảnh hưởng đến cân bằng acid — kiềm của cơ thể. Nhôm phosphat hòa tan chậm trong dạ dày và phản ứng với acid hydroclorid tạo thành nhôm clorid và nước, ngoài ra còn tạo ra acid phosphoric.\nChuyển hóa và thải trừ\nKhoảng 17 đến 30% nhôm clorid được hấp thu vào cơ thể và nhanh chóng được thải trừ qua thận ở những người có chức năng thận bình thường. Nhôm phosphat không được hấp thu sẽ thải trừ qua phân.\nNhôm phosphat không làm ảnh hưởng đến sự hấp thu phosphat của đường ruột.",
    "dosage": "Cách dùng Hỗn dịch uống Phospha Gaspain\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nUống 1 đến 2 thìa canh hỗn dịch hoặc 1 đến2 gói hỗn dịch, uống giữa các bữa ăn hoặc khi thấy khó chịu.\nLàm gì khi dùng quá liều?\nHiện chưa tìm thấy trong các tài liệu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCó thể gây táo bón, nhất là ở người bệnh liệt giường và người lớn tuổi, nên bổ sung nước cho bệnh nhân trong trường hợp này.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Phospha Gaspain chống chỉ định trong các trường hợp sau:\nCác trường hợp mẫn cảm với nhôm hoặc các chế phẩm chứa nhôm.\nThận trọng khi sử dụng\nTránh điều trị liều cao và lâu dài ở người suy thận.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây ảnh hưởng gì khi lái xe và vận hành máy.\nThời kỳ mang thai\nCác thuốc kháng acid thường được coi là an toàn, miễn là tránh dùng lâu dài và liều cao.\nThời kỳ cho con bú\nMặc dù một lượng nhỏ nhôm được thải trừ qua sữa, nhưng nồng độ không đủ gây tác hại đến trẻ bú mẹ\nTương tác thuốc\nTất cả các thuốc kháng acid đều có thể làm tăng hoặc giảm tốc độ và mức độ hấp thu của các thuốc dùng đồng thời, do làm thay đổi thời gian dịch chuyển qua đường dạ dày ruột, hoặc do liên kết hoặc tạo phức với thuốc. Ví dụ: Tetracyclin tạo phức với các thuốc kháng acid, do vậy dùng Tetracyclin phải cách xa 1 đến 2 giờ trước hoặc sau khi dùng các thuốc kháng acid.\nCác kháng acid làm giảm hấp thu các thuốc: Digoxin, indomethacin, muối sắt, isoniazid, clodiazepbxid, naproxen.\nCác kháng acid làm tăng hấp thu dicumarol, pseudo-ephedrin, diazepam.\nCác thuốc kháng acid làm tăng pH nước tiểu, làm thải trừ các thuốc bazơ yếu, tăng thải trừ các thuốc là acid yếu.",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30°C."
}