{
    "describe": "Thương hiệu:\nUsa - Nic Pharma\nThuốc Phostaligel Nic Pharma điều trị viêm thực quản, viêm dạ dày cấp và mạn tính (20 góI)\n150.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 20 Gói\nThành phần\nNhôm phosphat gel 20%\nNhà sản xuất\nCông ty TNHH dược phẩm USA - NIC (USA - NIC Pharma)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nPhostaligel Nic là sản phẩm của Công ty TNHH dược phẩm USA – NIC (USA – NIC Pharma) với thành phần chính là nhôm phosphat gel 20%. Thuốc Phostaligel Nic được chỉ định để sử dụng trong điều trị những bệnh liên quan đến dạ dày, ngoài ra nó cũng được sử dụng trong các trường hợp thực quản bị viêm, đại tràng bị viêm,…\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Phostaligel 20%\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nNhôm phosphat gel 20%\n10g",
    "usage": "Công dụng của Thuốc Phostaligel 20%\nChỉ định\nViêm thực quản, viêm dạ dày cấp và mạn tính, loét dạ dày-tá tràng, kích ứng dạ dày, các hội chứng thừa acid như rát bỏng, ợ chua.\nBiến chứng của thoát vị cơ hoành, viêm đại tràng.\nNhững rối loạn dạ dày do thuốc, do sai chế độ ăn hoặc dùng quá nhiều nicotin, café hay ăn những thức ăn quá nhiều gia vị.\nDược lực học\nNhôm phosphat được dùng như một thuốc kháng acid dịch dạ dày dưới dạng gel nhôm phosphat. Nhôm phosphat làm giảm acid dịch vị dư thừa nhưng không gây trung hòa: Gel dạng keo tạo một màng bảo vệ tựa chất nhầy che phủ diện rộng niêm mạc đường tiêu hóa. Lớp màng bảo vệ gồm nhôm phosphat phân tán mịn làm liền nhanh ổ viêm và loét, bảo vệ niêm mạc dạ dày chống lại tác động bên ngoài và làm người bệnh dễ chịu ngay.\nDược động học\nBình thường thuốc không được hấp thu vào cơ thể và không ảnh hưởng đến cân bằng acid - kiềm của cơ thể.\nNhôm phosphat hòa tan chậm trong dạ dày và phản ứng với acid hydrocloric để tạo thành nhôm clorid và nước. Ngoài việc tạo nhôm clorid, nhôm phosphat còn tạo acid phosphoric. Khoảng 17-20% lượng nhôm clorid tạo thành được hấp thu và nhanh chóng được thận đào thải, ở người có chức năng thận bình thường.\nNhôm phosphat không được hấp thu sẽ đào thải qua phân. Nhôm phosphat có khả năng trung hòa chỉ bằng một nửa của nhôm hydroxyd, nhưng ưu điểm hơn là không làm ảnh hưởng đến sự hấp thu phosphat của đường ruột (100 mg nhôm hydroxyd khan có khả năng trung hòa 5mEq acid).",
    "dosage": "Cách dùng Thuốc Phostaligel 20%\nCách dùng\nDùng đường uống. Uống giữa các bữa ăn hoặc khi thấy khó chịu.\nLiều dùng\nNgười lớn: Mỗi lần 1 gói, ngày 3-4 lần\nTrẻ em:\nDưới 6 tháng tuổi: 1⁄4 gói hay 1 muỗng café sau mỗi cữ ăn.\nTrên 6 tháng tuổi: 1⁄2 gói hay 2 muỗng café sau mỗi cữ ăn.\nLàm gì khi dùng quá liều?\nChưa có thông tin về quá liều. Tuy nhiên, nếu có hiện tượng quá liều thì ngưng dùng thuốc và điều trị triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThường gặp: Táo bón.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nCác trường hợp mẫn cảm với nhôm hoặc các chế phẩm chứa nhôm.\nThận trọng khi sử dụng\nTránh điều trị liều cao lâu dài ở người bệnh suy thận.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc dùng được cho người lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nCác thuốc kháng acid thường được coi là an toàn, miễn là tránh dùng lâu dài liều cao.\nMặc dù một lượng nhỏ nhôm được thải trừ qua sữa, nhưng nồng độ không đủ gây tác hại đến trẻ bú mẹ.\nTương tác thuốc\nTất cả các thuốc kháng acid đều có thể làm tăng hoặc giảm tốc độ và mức độ hấp thu của các thuốc dùng đồng thời, do làm thay đổi thời gian dịch chuyển qua đường dạ dày ruột, hoặc do liên kết hoặc tạo phức với thuốc, như tetracyclin phải dùng cách 1-2 giờ trước hoặc sau khi dùng các kháng acid.\nCác kháng acid làm giảm hấp thu các thuốc: Digoxin, indomethacin, muối sắt, isoniazid, clodiazepoxid, naproxen.\nCác kháng acid làm tăng hấp thu dicumarol, pseudoephedrin, diazepam.\nCác kháng acid làm tăng pH nước tiểu, làm giảm thải trừ các thuốc là bazơ yếu, tăng thải trừ các thuốc là acid yếu (amphetamin, quinidin là các bazơ yếu, aspirin là acid yếu).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}