{
    "describe": "Thương hiệu:\nVạn Xuân\nViên nang Phyllantol Vạn Xuân điều trị bệnh tiêu hóa, gan mật, mệt mỏi, ngực sườn đầy tức (10 vỉ x 10 viên)\n1.550đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nV45-H12-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nTam thất\nQuế nhục\nMộc hương\nHoàng bá\nDiệp hạ châu\n,\nChỉ định\nUng thư gan\nXơ gan\nBệnh gan do rượu\nViêm gân\nSỏi mật\nViêm gan\nNhiễm độc gan\nĐau bụng\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nVạn Xuân\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Phyllantol là sản phẩm của Công ty TNHH Vạn Xuân. Thành phần chính là Diệp hạ châu, Tam thất, Hoàng bá, Mộc hương, Quế nhục, là thuốc được dùng chứng can uất, tỳ hư, khí trệ hay hội chứng hàn thấp (mệt mỏi, ngực sườn đầy tức, đau bụng, no hơi, tiêu chảy, biếng ăn, chất lười nhạt, rêu lưỡi trắng mỏng, mạch huyền... thường gặp trong tình trạng các bệnh: Viêm gan, viêm nhiễm trùng, dị ứng, đau bụng, tiêu chảy do hàn độc xâm nhập vào tỳ vị.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Viên nang Phyllantol\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTam thất\n1500mg\nQuế nhục\n50mg\nMộc hương\n50mg\nHoàng bá\n500mg\nDiệp hạ châu\n1800mg",
    "usage": "Công dụng của Viên nang Phyllantol\nChỉ định\ntiêu chảy\nThuốc Phyllantol được chỉ định dùng trong các trường hợp chứng can uất, tỳ hư, khí trệ hay hội chứng hàn thấp (mệt mỏi, ngực sườn đầy tức, đau bụng, nó hơi,\nViêm gan siêu vi, viêm gan do thuốc và hóa chất độc, viêm gan do dùng quá nhiều bia, rượu.\nViêm, nhiễm trùng, dị ứng theo mùa, dị ứng thức ăn (cua, cá, nghêu, sò, ốc, hến...).\nĐau bụng, tiêu chảy do hàn độc xâm nhập vào tỳ vị.\nDược lực học\nSơ gan, lý khí, kiện tỳ, trừ hàn thấp, lợi mật, tiêu đầy, lợi tiểu, tiêu độc, sát trùng, tán ứ, thông huyết mạch. Theo những nghiên cứu mới đây và theo kinh nghiệm nhiều năm sử dụng, bài thuốc có tác dụng:\nKháng hoặc ức chế nhiều chủng loại vi sinh: Ức chế, kìm hãm virus viêm gan B kháng lại tụ cầu, E.coli, liên cầu khuẩn.... Ức chế sự phát triển một số tế bào bất thường trong cơ thể bệnh.\nBình thường hóa men gan; Đặc biệt men gan tăng cao trong viêm gan mãn tính, cấp tính.\nKháng viêm, giảm đau, giải dị ứng do nhiễm độc, do hàn (lạnh).\nGiảm nhanh tình trạng nhiễm độc bia rượu, hóa chất độc và đồ ăn ôi thiu, đồ ăn uống có tính mát (cua, cá, nghêu, sò, ốc hến, rau câu, rau má...).\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Viên nang Phyllantol\nCách dùng\nThuốc Phyllantol được dùng đường uống. Uống thuốc trước hoặc sau bữa ăn.\nLiều dùng\nNgười lớn: Mỗi lần 2 - 3 viên, 1 - 3 lần trong ngày, đợt dùng 10 - 20 ngày với bệnh cấp, 3 - 6 tháng với bệnh mãn.\nTrẻ em: 40 mg/kg thể trọng/ngày, thời gian điều trị như đối với người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nNhững dấu hiệu và triệu chứng khi dùng thuốc quá liều: Người nóng nực, bứt rứt, táo bón.\nXử trí\nKhi dùng thuốc quá liều khuyến cáo thì ngưng dùng thuốc, dùng thuốc dưỡng ẩm, dưỡng huyết, hạ hỏa như: Thuốc đại bổ âm, rau câu, rau má, đậu đen, diếp cá...\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Phyllantol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông thấy tác dụng phụ nào đáng kể, đôi khi thấy táo bón, tình trạng này sẽ hết nếu giảm liều thuốc hay sử dụng Phyllantol với một số thuốc dưỡng ẩm hay đồ ăn mát như: Rau câu, rau má, nghêu, sò, ốc, hến...\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Phyllantol chống chỉ định trong các trường hợp sau:\nDị ứng với thành phần trong bài thuốc.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nTình trạng táo bón khi sử dụng thuốc.\nTình trạng tiêu chảy do nhiệt (phân lỏng vàng hoặc xẫm màu và rất thối có khi lẫn máu, toàn thân nóng) không nên dùng.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nKhi đang dùng thuốc nên tránh dùng các thuốc gây cường tim như: Digital, long não...\nThực phẩm chứa tanin gây táo bón như: Nụ sim, búp ổi…",
    "preservation": "Bảo quản\nNơi khô mát, tránh ánh nắng trực tiếp."
}