{
    "describe": "Thuốc Pomitagen Phúc Vinh hỗ trợ điều trị thiếu máu, suy tủy, giảm tiểu cầu (60 viên)\n5.500đ\nViên\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-27172-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nQuy cách\nHộp 1 Lọ x 60 Viên\nThành phần\nLục phàn\nNhân Sâm\nHải mã\nQuế nhục\nHồ đào nhân\nĐại táo\n,\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Pomitagen là sản phẩm của Công ty Cổ phần Dược Phúc Vinh, có thành phần chính là Lục phàn, Nhân Sâm, Hải mã, Quế nhục, Hồ đào nhân, Đại táo. Đây là thuốc được sử dụng để hỗ trợ điều trị thiếu máu, suy tủy, giảm tiểu cầu, bạch cầu, hội chứng loạn sản tủy, tổn thương tủy do xạ trị và hóa trị.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Pomitagen\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLục phàn\n2.7mg\nNhân Sâm\n53.6mg\nHải mã\n80.4mg\nQuế nhục\n53.6mg\nHồ đào nhân\n80.4mg\nĐại táo\n107.2mg",
    "usage": "Công dụng của Thuốc Pomitagen\nChỉ định\nThuốc Pomitagen được chỉ định dùng trong các trường hợp sau:\nHỗ trợ điều trị thiếu máu.\nHỗ trợ điều trị suy tủy.\nHỗ trợ điều trị giảm tiểu cầu, bạch cầu.\nHỗ trợ điều trị hội chứng loạn sản tủy.\nHỗ trợ điều trị tổn thương tủy do xạ trị và hóa trị.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Pomitagen\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn: Ngày 3 lần, mỗi lần 3-5 viên, uống sau bữa ăn.\nTrẻ em: Ngày 3 lần, mỗi lần 2-3 viên, uống sau bữa ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều nào được báo cáo.\nBệnh nhân dùng quá liều, nếu có triệu chứng bất thường cần đến bệnh viện để được theo dõi.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pomitagen chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nKhông uống thuốc với nước chè.\nPhụ nữ có thai, người tiểu đường, người thể nhiệt, âm hư.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa rõ ảnh hưởng của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}