{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Prazopro 40 TV.Pharm điều trị loét dạ dày - tá tràng lành tính (2 vỉ x 7 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng chứa hạt bao tan trong ruột\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nEsomeprazol\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nCông ty cổ phần Dược phẩm TV.Pharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nPrazopro 40\nEsomeprazol\nloét dạ dày\nthuốc chống viêm không steroid\ncó thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Prazopro 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n40mg",
    "usage": "Công dụng của Thuốc Prazopro 40\nChỉ định\nThuốc Prazopro 40\nđược chỉ định dùng trong các trường hợp sau:\nLoét dạ dày - tá tràng lành tính.\nPhòng và điều trị loét dạ dày tá tràng do dùng thuốc chống viêm không steroid.\nHội chứng Zollinger-Ellison\n.\ntrào ngược dạ dày\nViêm thực quản\nBệnh\nDược lực học\nKhông tìm thấy dữ liệu.\nDược động học\nKhông tìm thấy dữ liệu.",
    "dosage": "Cách dùng Thuốc Prazopro 40\nCách dùng\nThuốc dùng đường uống. Uống thuốc trước bữa ăn 1 giờ.\nLiều dùng\nLoét dạ dày-tá tràng nhiễm Helicobacter pylori\nEsomeprazol 40 mg, ngày 1 lần; kết hợp với Clarithromycin 500 mg + Amoxicilin 1g, ngày 2 lần; phác đồ uống 10 ngày.\nHội chứng Zollinger-Ellison\nTùy theo cá thể và mức độ tăng tiết acid của dịch dạ dày, liều uống cao hơn trong các trường hợp khác, có thể uống một lần hoặc chia nhiều lần. Trong trường hợp không phẫu thuật để cắt khối u phải uống thuốc lâu dài.\nĐiều trị bệnh trào ngược dạ dày - thực quản nặng có viêm thực quản\nUống 40 mg, ngày 1 lần, trong 4-8 tuần có thể tăng 4 - 8 tuần nếu vẫn còn triệu chứng hoặc còn viêm qua nội soi.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều esomeprazol ở người. Khi uống quá liều, chỉ điều trị triệu chứng, không có thuốc điều trị đặc hiệu.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Prazopro 40\nKhi sử dụng\nHiếm gặp\ntrầm cảm\nrối loạn vị giác\nGiảm bạch cầu tiểu cầu, sốt phù mạch, kích động, lú lẫn,\nThường gặp\nNhức đầu\ntiêu chảy\nnôn\n, đau bụng, táo bón,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng phụ gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Prazopro 40\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với bất cứ thành phần nào của thuốc.\nDưới 18 tuổi.\nThận trọng khi sử dụng\nEsomeprazol có thể che giấu triệu chứng và làm chậm chẩn đoán ở bệnh nhân bị tổn thương ác tính ở dạ dày.\nThận trọng khi dùng cho bệnh nhân bị bệnh gan, người mang thai, người cho con bú.\nviêm teo dạ dày\nThận trọng khi dùng Esomeprazol kéo dài vì có thể gây\nThời kỳ mang thai\nChỉ sử dụng Esomeprazol khi thật cần thiết cho phụ nữ mang thai.\nThời kỳ cho con bú\nNếu bắt buộc phải dùng esomeprazol cho phụ nữ cho con bú thì phải ngưng cho trẻ bú khi sử dụng esomeprazol.\nKhả năng lái xe và vận hành máy móc\n​​​\nThuốc có thể dùng cho người lái xe và vận hành máy móc.\nTương tác thuốc\nTình trạng giảm độ acid dạ dày khi điều trị bằng esomeprazole có thể làm tăng hay giảm sự hấp thu của các thuốc khác nếu cơ chế hấp thu của các thuốc này bị ảnh hưởng bởi độ acid dạ dày. Sự hấp thu của ketoconazole và itraconazole có thể giảm trong khi điều trị với esomeprazole.\nEsomeprazole ức chế CYP2C19, men chính chuyển hóa esomeprazole. Do vậy, khi esomeprazole dùng chung với các thuốc chuyển hóa bằng CYP2C19 như diazepam, citalopram,... nồng độ các thuốc này trong huyết tương có thể tăng lên và cần giảm liều.\nDùng đồng thời esomeprazol + amoxicilin + clarithromycin làm tăng nồng độ esomeprazol và 14 hydroxyclarithromycin trong máu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}