{
    "describe": "Thương hiệu:\nFarmalabor Produtos\nThuốc Preclint Farmalabor làm sạch ruột trước khi phẫu thuật ruột kết, kiểm tra X-quang hoặc nội soi (2 chai x 45ml)\nDanh mục\nThuốc tiêu hoá & gan mật\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 2 Chai\nThành phần\nDisodium phosphate\nMonosodium dihydrogen monophosphate\nNhà sản xuất\nFARMALABOR-PRODUTOS FARMACÊUTICOS, S.A - BỒ ĐÀO NHA\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Preclint là sản phẩm của Farmalabor, có thành phần chính là Disodium phosphate, Monosodium dihydrogen monophosphate. Đây là thuốc được sử dụng để làm sạch ruột trước khi phẫu thuật ruột kết, kiểm tra X-quang hoặc nội soi.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Preclint\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nDisodium phosphate\n95.16mg\nMonosodium dihydrogen monophosphate\n542mg",
    "usage": "Công dụng của Thuốc Preclint\nChỉ định\nThuốc Preclint\nđược chỉ định dùng trong các trường hợp sau:\nPreclint là thuốc làm sạch ruột trước khi phẫu thuật ruột kết, kiểm tra X-quang hoặc nội soi.\nDược lực học\nthuốc nhuận tràng\nDung dịch phosphat hoạt động như một\nHoạt động của các muối nhuận tràng là kết quả từ việc tăng thẩm thấu các ion phosphat lên ruột non. Vì chúng được hấp thu kém, các ion lấy nước vào trong lòng ruột, làm tăng khối lượng của nó và gián tiếp kích thích sự chuyển động của nhu động.\nMuối nhuận tràng dùng uống hoạt động chủ yếu trong ruột non, được dùng như một chất thụt thúc đẩy sự bài tiết của đại tràng.\nSau khi uống 2 liều dung dịch phosphat cho các đối tượng chuẩn bị nội soi, tác động khởi phát được quan sát trung bình là 1,7 giờ (0,5-13 giờ) liều đầu tiên, và 0,7 giờ (0,25-4 giờ) sau liều thứ 2. Trong nghiên cứu này, thời gian tác dụng là 4,6 và 2,9 giờ tương ứng sau liều thứ nhất và liều thứ 2.\nnội soi đại tràng\nKhi quan sát tính hiệu quả và an toàn lâm sàng của dung dịch uống Natri phosphat, cho thấy tính hiệu quả và khả năng dung nạp của thuốc trong việc làm sạch ruột trước khi\nDược động học\nHấp thu\nKhoảng 70% lượng phosphat tiêu thụ trong chế độ ăn được hấp thu bởi người và chuột.\nNghiên cứu in vitro ở ruột non của chuột chứng minh rằng sự hấp thu chủ yếu ở tá tràng và hỗng tràng.\nPhân bố\nPhosphat được tìm thấy trong huyết tương, dịch ngoại bào, màng tế bào, chất lỏng bên trong tế bào, collagen và mô xương.\nThải trừ\nSau khi hấp thu, phosphat được bài tiết nhanh chóng, trên 90% lượng phosphat huyết tương được lọc bởi thận, trong đó 80% được tái hấp thu tích cực.\nSự bài tiết phosphat tăng theo số lượng tương ứng, vì tỉ lệ tái hấp thu của nó đạt giới hạn tối đa.",
    "dosage": "Cách dùng Thuốc Preclint\nCách dùng\nThuốc dùng đường uống.\nChỉ dùng cho người lớn.\nKhông ăn thức ăn dạng rắn khi đang dùng thuốc. Chỉ nên dùng chất lỏng cho các bữa ăn (nước, nước ép trái cây, trà hoặc cà phê (không sữa), thức uống không chứa cồn, không có ga).\nBắt đầu dùng thuốc trước ngày cần kiểm tra.\nThời gian kiểm tra. Nếu trước 12 giờ trưa, xem hướng dẫn kiểm tra vào buổi sáng, nếu sau 12 giờ trưa, xem hướng dẫn kiểm tra vào buổi chiều.\nLiều dùng\nKiểm tra vào buổi sáng (8 giờ sáng - 12 giờ trưa)\nTrong ngày trước khi kiểm tra:\n7 giờ sáng, thay vì dùng bữa sáng như thông thường, uống ít nhất 1 ly chất lỏng đầy. Có thể uống nhiều hơn nếu muốn.\nNgay sau bữa sáng, uống liều đầu tiên như sau: Pha loãng 1 chai preclint (45ml) trong nửa ly nước lạnh (120ml). Uống dung dịch này, và sau đó uống một ly nước lạnh (240ml). Sau đó có thể uống nước hoặc bất kì loại chất lỏng đã đề cập trên, nếu muốn.\n1 giờ chiều, uống ít nhất 3 ly nước đầy hoặc bất kì loại chất lỏng nào kể trên thay vì ăn bữa trưa. Có thể uống nhiều hơn nếu muốn.\n7 giờ tối, uống ít nhất Mỹ nước đầy hoặc 1 ly chất lỏng kể trên. Có thể uống nhiều hơn nếu muốn.\nNgay sau bữa tối, uống liều thứ 2 giống như liều đầu tiên.\nCó thể uống nước hoặc bất kì loại chất lỏng đã đề cập trên nhiều hơn nếu muốn cho đến nửa đêm.\nTrong buổi sáng kiểm tra:\nKhông nên ăn, uống nước hoặc bất kì loại chất lỏng nào khác.\nKiểm tra vào buổi chiều (12 giờ trưa - 5 giờ chiều)\nTrong ngày trước khi kiểm tra:\n1 giờ chiều: Bữa trưa ăn nhẹ như súp, sandwich. Không ăn bất kì thức ăn đặc hơn cho đến khi kiểm tra.\nTrong suốt buổi chiều, có thể uống nước hoặc bất kì loại chất lỏng đã đề cập trên, nếu muốn.\n7 giờ tối, uống ít nhất 1 ly nước đầy hoặc 1 ly chất lỏng kể trên. Có thể uống nhiều hơn nếu muốn.\nNgay sau bữa tối, uống liều đầu tiên như sau: Pha loãng 1 chai preclint (45ml) trong nửa ly nước lạnh (120ml). Uống dung dịch này, sau đó uống một ly nước lạnh (240ml). Có thể uống nước hoặc bất kì loại chất lỏng đã đề cập trên, nếu muốn.\nTrong suốt buổi tối, uống ít nhất 3 ly nước đầy hoặc bất kì loại chất lỏng nào kể trên trước khi đi ngủ.\nTrong ngày kiểm tra:\n7 giờ sáng, thay vì dùng bữa sáng như thông thường, uống ít nhất 1 ly chất lỏng đầy. Có thể uống nhiều hơn nếu muốn.\nNgay sau bữa sáng, uống liều thứ 2 giống như liều đầu tiên. Có thể uống nước hoặc bất kì loại chất lỏng đã đề cập trên, nếu muốn trước 8 giờ, sau 8 giờ không nên uống vì ảnh hưởng đến kết quả kiểm tra.\nPhản ứng với thuốc nhuận tràng có thể thay đổi. Preclint có thể gây ra tiêu chảy trong vòng 30 phút đến 6 giờ. Nên ở gần toilet cho đến khi ngừng hẳn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThông báo cho bác sĩ ngay lập tức và đến bệnh viện gần nhất khi dùng quá liều Preclint. Có thể gây tình trạng mất nước, tụt huyết áp, nhịp tim nhanh, khó thở, ngừng tim, co giật, liệt ruột, lo lắng, đau bụng. Quá liều dẫn đến tình trạng tăng phosphat máu, tăng natri máu, hạ kali máu, giảm nồng độ calci và toan chuyển hóa có thể xảy ra.\nXử trí bằng cách bù nước, tiêm tĩnh mạch calci gluconat 10%.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Preclint, có thể gặp các tác dụng không mong muốn (ADR) như:\nRất thường gặp: Buồn nôn, đau bụng, tiêu chảy, đầy hơi, ớn lạnh, suy nhược và chóng mặt.\nThường gặp: Nôn mửa, nhức đầu, đau ngực. Những nốt trắng bao quanh vòng đỏ được quan sát ở đại tràng trong suốt quá trình nội soi (điều này không có ý nghĩa lâm sàng và sẽ biến mất không cần điều trị).\nÍt gặp: Mất nước.\nHiếm gặp: Đánh trống ngực và rối loạn nhịp tim (nhịp tim không đều), nhồi máu cơ tim (đau ngực), phản ứng quá mẫn (dị ứng), viêm da dị ứng (phát ban), thay đổi lượng muối (chất điện giải) trong máu, nhiễm toan chuyển hóa (xáo trộn cân bằng acid-base), co cứng (cơ bắp, đặc biệt là các chi), co thắt, dị cảm (cảm giác ngứa ran), mất ý thức và các vấn đề về thận.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Preclint chống chỉ định trong các trường hợp sau:\nVới bệnh nhân dị ứng với dinatri phosphat dodecahydrat, natri phosphat dihydrat hoặc bất cứ thành phần nào của thuốc.\nKhông dùng thuốc khi đang dùng các thuốc nhuận tràng khác chứa natri phosphat.\nNếu nôn, buồn nôn, đau bụng.\nNếu có triệu chứng tắc nghẽn, thủng hoặc liệt ruột.\nBệnh nhân suy tim sung huyết.\nBệnh nhân bị chứng to đại tràng.\nBệnh nhân suy thận.\nBệnh nhân bị viêm ruột.\nBệnh nhân cổ trướng (tích tụ dịch trong ổ bụng).\nNồng độ creatinin cao hơn 1,5-2,0 mg/dl.\nKhông dùng thuốc cho bệnh nhân dưới 18 tuổi.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTham khảo ý kiến bác sĩ hoặc dược sĩ trước khi dùng thuốc nếu:\nNgười già hoặc người ốm yếu.\nCó tình trạng bệnh lý về tim hoặc thận.\nTrong trường hợp phẫu thuật mở thông ruột kết, ruột hồi.\nCó chế độ ăn kiêng ít muối, tình trạng mất cân bằng điện giải.\nKhông đủ năng lực để ăn đủ một lượng chất lỏng.\nPreclint có thể làm thay đổi nhẹ nhịp tim do tình trạng mất cân bằng điện giải, mặc dù tình trạng này không gây ra bất cứ vấn đề nào.\nSau khi uống preclint, nên uống càng nhiều chất lỏng càng tốt để tránh làm mất cân bằng điện giải.\nThuốc này hoạt động thường xuyên trong khoảng 30 phút đến 6 giờ. Nếu bạn không có nhu động ruột trong khoảng 6 giờ sau khi uống, thông báo cho bác sĩ ngay vì có thể rơi vào tình trạng mất nước.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMặc dù thuốc không gây ảnh hưởng đến người lái xe và vận hành máy móc, nhưng bệnh nhân nên ở gần nhà vệ sinh sau khi dùng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhông nên dùng thuốc cho phụ nữ có thai và cho con bú. Tham khảo ý kiến bác sĩ.\nTương tác thuốc\nVới các thuốc khác:\nThông báo cho bác sĩ biết nếu bạn đang sử dụng một loại thuốc khác.\nthuốc kháng viêm\nCẩn thận nếu bạn đang dùng thuốc điều trị cao huyết áp hoặc đau thắt ngực (thuốc chẹn kênh calci), thuốc lợi tiểu,\nthuốc tránh thai\nViệc sử dụng preclint có thể làm trì hoãn hoặc ngăn chặn sự hấp thu của một số loại thuốc uống khác (\nKhông sử dụng các thuốc khác chứa natri phosphat trong khi dùng preclint.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}