{
    "describe": "Thương hiệu:\nPfizer\nViên đặt Proctolog Pfizer điều trị đau, ngứa hậu môn, do trĩ (2 vỉ x 5 viên)\nDanh mục\nThuốc tiêu hoá & gan mật\nSố đăng ký\nVN-6763-08\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên đặt\nQuy cách\nHộp 2 vỉ x 5 viên\nThành phần\nTrimebutine\nRuscogenines\n,\nChỉ định\nKhe nứt và lỗ rò hậu môn, trực tràng\nNgứa hậu môn\nTrĩ\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nPFIZER\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Proctolog\nTrimebutine\nlà sản phẩm của Pfizer có thành phần là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên đặt Proctolog\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTrimebutine\n120mg\nRuscogenines\n10mg",
    "usage": "Công dụng của Viên đặt Proctolog\nChỉ định\nThuốc Proctolog\ncó tác dụng điều trị các triệu chứng đau và ngứa hậu môn, đặc biệt trong cơn trĩ.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Viên đặt Proctolog\nCách dùng\nBước 1: Proctolog dạng đặt hậu môn bản chất là một viên đạn mềm nên khi mua về, bệnh nhân nên để vào ngăn mát tủ lạnh khoảng 15 phút cho cứng lại.\nBước 2: Rửa tay bằng xà phòng và nước.\nBước 3: Sau đó vệ sinh hậu môn sạch sẽ (có thể bằng nước muối loãng để sạch khuẩn), lau khô bằng khăn mềm.\nBước 4: Ngồi xổm hoặc nằm nghiêng người sang 1 bên với một cong chân và một chân thẳng; co đầu gối phía trên lên để thuận tiện cho việc nhét vào.\nBước 5: Đưa thuốc nhẹ nhàng và dứt khoát vào hậu môn. Đồng thời, bệnh nhân có thể cho 1 ít nước vào để làm ẩm phần cuối viên đạn.\nBước 6: Đặt thuốc nằm gọn trong ống hậu môn là được, không cần nhét quá sâu đồng thời cũng nên đẩy vừa mạnh để nó không bị trôi tuột ra ngoài.\nBước 7: Sau đó, bệnh nhân nên khép hờ chân lại rồi ngồi hoặc nằm yên tùy ý.\nBước 8: Rửa tay lại bằng xà phòng và nước.\nLiều dùng\nLiều khuyến cáo: Mỗi ngày 2 lần, mỗi lần 1 viên. Thời gian điều trị thường kéo dài trong 5 - 7 ngày liên tục.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp hãy gọi cho trung tâm cấp cứu 115 hoặc trạm y tế gần nhất.\nLàm gì nếu quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Proctolog\nchống chỉ định trong các trường hợp sau:\nCó tiền sử mẫn cảm với thành phần của thuốc.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng."
}