{
    "describe": "Thương hiệu:\nCPC1HN\nHỗn dịch uống Progermila 5ml CPC1HN điều trị và phòng ngừa rối loạn hệ vi sinh vật đường ruột (4 vỉ x 5 ống)\n7.500đ\nỐng\n/\nChọn đơn vị tính\nHộp\nVỉ\nỐng\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 4 Vỉ x 5 Ống x 5ml\nThành phần\nBacillus clausii\nNhà sản xuất\nCÔNG TY CỐ PHẨN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nProgermila là sản phẩm của Công ty Cổ phần Dược phẩm CPC1 Hà Nội với thành phần chính là bào tử Bacillus Clausii 2 x 10^9 CFU/5ml. Hỗn dịch uống Progermila có tác dụng điều trị và phòng ngừa rối loạn hệ vi sinh vật đường ruột, rối loạn tiêu hóa cấp và mạn tính.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 6 người thêm vào giỏ hàng & 1 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch uống Progermila 5ml\nThông tin thành phần\nHàm lượng\nBacillus clausii\n1tỷ cfu",
    "usage": "Công dụng của Hỗn dịch uống Progermila 5ml\nChỉ định\nĐiều trị và phòng ngừa rối loạn hệ vi sinh vật đường ruột và bệnh lý kém hấp thu vitamin nội sinh.\nĐiều trị hỗ trợ để phục hồi hệ vi sinh vật đường ruột bị ảnh hưởng khi dùng thuốc kháng sinh hoặc hóa trị liệu.\nRối loạn tiêu hóa cấp và mạn tính ở trẻ em như khó tiêu, chướng bụng, đầy hơi, phân sống, táo bón, tiêu chảy…\nDược lực học\nNhóm dược lý: Thuốc đường tiêu hóa.\nMã ATC: A07FA01\nProgermila là thuốc dạng hỗn dịch có chứa các bào tử Bacillus clausii, có khả năng sinh sống tại ruột mà không sinh bệnh. Khi uống các bào tử Bacillus clausii, nhờ vào khả năng đối kháng mạnh với các tác nhân hóa học và vật lý, thuốc đi qua hàng rào ruột một cách nguyên vẹn, vào ống tiêu hóa và chuyển thành các tế bào sinh dưỡng có khả năng trao đổi chất dạng hoạt động. Nhờ tác dụng của Bacillus clausii, Progermila khi uống vào góp phần khôi phục hệ khuẩn chí đường ruột đã bị thay đổi do nhiều nguồn gốc.\nHơn nữa, Bacillus clausii có khả năng sản xuất một số vitamin đặc biệt vitamin nhóm B cũng góp phần bổ sung vitamin thiếu hụt do việc dùng kháng sinh và hoá trị liệu.\nProgermila có tác dụng đối kháng và khử độc liên quan nhờ vào cơ chế tác dụng của Bacillus clausii. Thêm vào đó, mức độ kháng thuốc của các loại vi khuẩn khác nhau do đó đòi hỏi phải có điều trị cơ bản để phòng ngừa sự thay đổi hệ khuẩn chí đường ruột hoặc lập lại sự cân bằng hệ khuẩn chí bị thay đổi do tác dụng chọn lọc của kháng sinh đặc biệt là các kháng sinh phổ rộng. Do có bào tử Bacillus clausii kháng các kháng sinh,\nProgermila có thể uống vào giữa hai lần uống kháng sinh. Các kháng sinh được đề cập bao gồm: penicillin, các cephalosporin, tetracyclin, macrolid, aminoglycosid, novobiocin, chloramphenicol, thiamphenicol, lincomycin, isoniazid, cycloserine, rifampicin, nalidixic acid và pipemidic acid.\nDược động học\nNồng độ Bacillus clausii đạt tối đa sau một ngày điều trị, được duy trì gần như không đổi trong suốt thời gian điều trị.",
    "dosage": "Cách dùng Hỗn dịch uống Progermila 5ml\nCách dùng\nDùng bằng đường uống, bẻ ống nhựa và uống trực tiếp dung dịch trong ống. Có thể pha loãng với đường, sữa, trà hoặc nước cam.\nLắc kĩ trước khi sử dụng.\nLiều dùng\nNgười lớn: 2-3 ống/ngày\nTrẻ em: 1-2 ống/ngày hoặc theo toa bác sĩ\nLàm gì khi dùng quá liều?\nKhông có trường hợp quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nĐến nay không có tác dụng không mong muốn nào được báo cáo.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNgười có tiền sử dị ứng với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nKhi ở trạng thái bình thường, thuốc có thể bị lắng, tạo thành các hạt nhỏ trong hỗn dịch thuốc là do sự tập hợp của bào tử, do đó cần lắc kỹ ống thuốc trước khi uống.\nThận trọng khi dùng trong thời gian điều trị với thuốc kháng sinh, nên uống Bacillus clausii xen kẽ giữa các liều dùng kháng sinh.\nĐể thuốc ngoài tầm tay trẻ em.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu.\nTương tác thuốc\nChưa thấy có báo cáo về tương tác thuốc của Bacillus clausii khi dùng chung với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}