{
    "describe": "Thương hiệu:\nPhil\nThuốc Prohepatis 200mg Phil điều trị sỏi mật, xơ gan mật nguyên phát (20 vỉ x 5 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-13180-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 20 vỉ x 5 viên\nThành phần\nUrsodesoxycholic acid\nChỉ định\nGan nhiễm mỡ\nXơ gan\nViêm xơ đường mật\nViêm túi mật\nKhó tiêu\nViêm gan mạn\nBệnh gan do rượu\nViêm gân\nViêm gan\nChán ăn\n,\nChống chỉ định\nMang thai, Dị ứng thuốc, Tắc mật\nNhà sản xuất\nPHIL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nProhepatis\nAcid ursodeoxycholic\ncó thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Prohepatis 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nUrsodesoxycholic acid\n200mg",
    "usage": "Công dụng của Thuốc Prohepatis 200mg\nChỉ định\nThuốc Prohepatis\nđược chỉ định dùng trong các trường hợp sau:\nLàm tan sỏi mật giàu cholesterol không cản quang ở bệnh nhân có chức năng túi mật bình thường.\nxơ gan\nĐiều trị\nTrẻ em: Rối loạn gan mật do xơ nang ở trẻ em từ 6 đến dưới 18 tuổi.\nDược lực học\nAcid ursodeoxycholic (UDCA) là một acid mật, thường chỉ hiện diện với một tỷ lệ rất nhỏ (lên đến 5% trong tổng số các acid mật UDCA dùng đường uống làm tăng tỷ lệ này (liên quan đến liều dùng) và có thể trở thành acid mật chính (40 - 50%), UDCA làm giảm bài tiết cholesterol lipid mật, chủ yếu là do làm giảm hấp thu cholesterol từ ruột. Có vẻ UDCA không ảnh hưởng đến quá trình sinh tổng hợp cholesterol hoặc acid mật. UDCA làm tan cholesterol dần từ sỏi mật.\nDược động học\nUDCA được phát hiện trong huyết thanh khoảng 10 - 40 phút sau khi uống. UDCA chỉ tan vừa ở đoạn ruột non trên nhưng hấp thu tốt ở hỗng tràng và hồi tràng. Nồng độ đỉnh huyết thanh đạt được sau khoảng 1 đến 3 giờ.\nUDCA thanh thải qua gan lần đầu khoảng 60% (chủ yếu ở dạng kết hợp với glycine). UDCA nhanh chóng bài tiết vào mật.\nGlycine-UDCA dạng liên hợp có thể được thủy phân để giải phóng UDCA. Phần không được hấp thu được vi khuẩn biến đổi thành acid lithocholic, sản phẩm chính do vi khuẩn biến đổi này, ít được hấp thu vào mật.\nChất chuyển hoá khác, acid 7 ketolithocholic có thể được tái hấp thu và chuyển hoá ở gan thành UDCA và acid lithocholic UDCA và các chất chuyển hoá của nó được thải trừ trong phân.",
    "dosage": "Cách dùng Thuốc Prohepatis 200mg\nCách dùng\nThuốc Prohepatis được dùng đường uống.\nLiều dùng\nLàm tan sỏi mật giàu cholesterol không cản quang\nLiều khuyến cáo: 8 - 10mg/kg/ngày (2 hoặc 4 viên/ngày với hầu hết bệnh nhân). Nên chia làm 2 lần uống sau bữa ăn, với ít nhất nửa liều uống sau bữa ăn tối.\nThời gian điều trị cần để làm tan sỏi mật thường trong khoảng 6 - 24 tháng, phụ thuộc vào kích thước và thành phần của sỏi. Cần theo dõi thường xuyên việc điều trị bằng X-quang và tiếp tục trong 3 - 4 tháng khi đã hết sỏi mật.\nSau khi điều trị thành công sỏi mật có thể tái phát. Thời gian cần để làm tan sỏi mật có thể tăng lên nếu tạm ngưng dùng thuốc (3 - 4 tuần) trong khi điều trị.\nLiều dùng cho bệnh nhân có tuổi và trẻ em dựa trên trọng lượng cơ thể (8 - 10mg/kg/ngày).\nBệnh nhân béo phì có thể cần liều cao hơn (lên đến 15mg/kg/ngày)\nĐiều trị xơ gan mật nguyên phát\nLiều khuyến cáo 10 - 15mg/kg/ngày (2 hoặc 6 viên/ngày với hầu hết bệnh nhân) để điều trị xơ gan mật nguyên phát ở người lớn và người cao tuổi. Nên chia làm 2 đến 4 lần uống.\nLiều dùng cho trẻ em dựa trên trọng lượng cơ thể.\nxơ gan mật\nỞ những bệnh nhân\nTrẻ em bị xơ năng từ 6 đến dưới 18 tuổi\n20mg/kg/ngày, chia làm 2 - 3 lần, nếu cần thiết có thể tăng lên tới 30mg/kg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó thể xảy ra tiêu chảy trong trường hợp quá liều. Nói chung, các triệu chứng khác của quá liều không chắc xảy ra vì sự hấp thu UDCA giảm khi tăng liều và vì vậy tăng đào thải qua phân.\nKhông cần các phương pháp điều trị đặc hiệu, nên điều trị triệu chứng tiêu chảy bằng cách hồi phục cân bằng nước và điện giải. Tuy nhiên, có thể sử dụng nhựa trao đổi ion để gắn kết acid mật trong ruột. Khuyến cáo theo dõi các xét nghiệm chức năng gan.\nThông tin thêm cho đối tượng đặc biệt\nĐiều trị dài hạn, liều cao UDCA (28 - 30mg/kg/ng, ly) ở bệnh nhân viêm xơ đường mật nguyên phát (sử dụng thuốc ngoài hướng dẫn) dẫn đến tỷ lệ bị các tác dụng ngoại ý cao hơn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Prohepatis\nKhi sử dụng\nRất thường gặp, (>1/10). Thường gặp, (1/100≤ đến <1/10). Ít gặp, (1/1.000≤ đến <1/100): Như màng ngăn, vì các thuốc tránh thai chứa nội tiết tố có thể kích thích tạo sỏi mật.\nHiếm gặp, (1/10,000 ≤ đến 1/1.000). Rất hiếm gặp, (< 1/10,000): Tần suất chưa rõ (không thể ước tính từ dữ liệu có sẵn).\nRối loạn tiêu hoá\nTiêu chảy\nThường gặp:\nRất hiếm gặp: Đau nghiêm trong vùng bụng trên bên phải xảy ra trong quá trình điều trị xơ gan mật nguyên phát.\nRối loạn gan mật\nRất hiếm gặp: Vôi hóa sỏi mật.\nKhi sử dụng để điều trị xơ gan mật nguyên phát giai đoạn tiến triển, xơ gan mất bù (thoái hóa một phần sau khi đã ngưng điều trị).\nRối loạn da và mô dưới da\nMề đay\nRất hiếm gặp:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Prohepatis\nchống chỉ định trong các trường hợp sau:\nViêm túi mật\nhoặc đường mật cấp tính.\nTắc đường mật (tắt ống mật chủ hoặc ống túi trật).\nCơn đau quặn mật thường xuyên.\nSuy giảm co bóp túi mật.\nUDCA không dùng để làm tan sỏi mật vôi hoá cản quang.\nUDCA không sử dụng ở bệnh nhân đang mang thai, hoặc có thể có thai.\nUDCA không sử dụng ở những bệnh nhân bị loét dạ dày hoặc tá tràng tiến triển, hoặc rối loạn đường ruột hoặc gan gây cản trở lưu thông dòng mật từ gan xuống ruột, như cắt hồi tràng và lỗ thoát, viêm hồi tràng đoạn cuối, ứ mật trong gan và phần phụ, bệnh gan nặng, cấp tính và mạn tính.\nBệnh nhân quá mẫn với UDCA hoặc bất thành phần nào của thuốc.\nThận trọng khi sử dụng\nNên có giám sát y khoa khi uống UDCA.\nTrong 3 tháng đầu điều trị, nên theo dõi các thông số chức năng gan AST (SGOT), ALT (SGPT) và GT mỗi 4 tuần, sau đó mỗi 3 tháng. Ngoài giúp xác định việc đáp ứng và không đáp ứng ở bệnh nhân đang được điều trị xơ gan mật nguyên phát, việc theo dõi này cũng giúp phát hiện sớm suy gan tiềm ẩn, đặc biệt ở những bệnh nhân xơ gan mật nguyên phát tiến triển.\nKhi dùng để hòa tan sỏi mật cholesterol:\nĐể đánh giá quá trình điều trị và phát hiện kịp thời vôi hoá sỏi mật, tùy thuộc vào kích thước sỏi, nên chụp X-quang (có uống thuốc cản quang) túi mật tổng quát với tư thế đứng thẳng, nằm ngửa (siêu âm) 6 - 10 tháng sau khi bắt đầu điều trị.\nKhông nên dùng thuốc khi không nhìn thấy túi mật trên phim chụp X-quang, hoặc trong trường hợp sỏi mật bị vôi hóa, suy giảm co bóp túi mật hoặc cơn đau quặn mật thường xuyên.\nBệnh nhân nữ uống UDCA để làm tan sỏi mật nên sử dụng các biện pháp tránh thai không chứa nôi tiết tố vì thuốc tránh thai chứa nôi tiết tố uống có thể làm tăng sỏi mật.\nKhi sử dụng để điều trị xơ gan mật nguyên phát giai đoạn tiến triển:\nRất hiếm trường hợp xơ gan mất bù (thoái hóa một phần sau khi đã ngưng điều trị) được quan sát thấy.\nỞ những bệnh nhân xơ gan mật nguyên phát, vài trường hợp hiếm gặp triệu chứng lâm sàng có thể tệ hơn vào lúc bắt đầu điều trị, như ngứa có thể tăng. Nếu điều này xảy ra, nên tiếp tục với một viên mỗi ngày và sau đó tăng lên.\nNếu xảy ra tiêu chảy, phải giảm liều và trong các trường hợp tiêu chảy kéo dài, nên ngưng dùng thuốc.\nNên tránh chế độ ăn uống giàu calo và cholesterol.\nKhả năng lái xe và vận hành máy móc\nUDCA không ảnh hưởng hoặc ảnh hưởng không đáng kể lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có hoặc rất ít dữ liệu về việc sử dụng UDCA ở phụ nữ mang thai. Các nghiên cứu trên động vật đã cho thấy độc tính sinh sản trong suốt thời kỳ mang thai. UDCA chống chỉ định trong thai kỳ.\nThời kỳ cho con bú\nTheo ghi nhận vài trường hợp phụ nữ cho con bú, nồng độ UDCA trong sữa rất thấp và có lẽ không phản ứng bất lợi lên trẻ bú sữa mẹ.\nTương tác thuốc\nKhông nên uống UDCA đồng thời với colestyramine, colestipol, than hoạt hoặc antacids chứa aluminium hydroxide và/hoặc smectite (aluminium oxide), vì những chất này gắn kết với UDCA ở ruột, do đó làm giảm hấp thu và hiệu quả của thuốc. Nếu cần phải dùng thuốc phải uống cách ít nhất 2 giờ trước hoặc sau khi uống UDCA.\nUDCA có thể ảnh hưởng đến sự hấp thu ciclosporin ở ruột. Ở những bệnh nhân đang điều trị ciclosporin, cẩn theo dõi nồng độ ciclosporin trong máu, điều chỉnh liều nếu cần.\nTrong trường hợp cá biệt, UDCA có thể làm giảm sự hấp thu của ciprofloxacin.\nTrong một báo cáo về tương tác thuốc, UDCA có tiềm năng cảm ứng các enzym cytochrome P450 dẫn đến làm giảm hiệu quả điều trị của dapsone, cũng như được phát hiện trong thử nghiệm invitro. Tuy nhiên, đã không quan sát thấy có cảm ứng trong một nghiên cứu tương tác được thiết kế với budesonide, chất nền cytochrome P4503A.\nNội tiết tố estrogenic, thuốc tránh thai đường uống giàu estrogen và các thuốc hạ cholesterol trong máu như clofibrate làm tăng tiết cholesterol ở gan và do đó có thể tạo sỏi mật, ảnh hưởng đến tác dụng của UDCA (được sử dụng làm tan sỏi mật).",
    "preservation": "Bảo quản\no\nTrong hộp kín, nơi khô mát, tránh ánh sáng, dưới 30"
}