{
    "describe": "Thương hiệu:\nBV\nThuốc Prolandex 60mg BV pharma điều trị ợ nóng liên quan bệnh trào ngược dạ dày - thực quản (2 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng chứa vi hạt bao tan trong ruột\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nDexlansoprazole\nNhà sản xuất\nCông ty TNHH dược phẩm BV Pharma\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Prolandex 60 là sản phẩm của Công ty TNHH Dược phẩm BV Pharma, có thành phần chính là Dexlansoprazole. Đây là thuốc được sử dụng để chữa lành viêm thực quản ăn mòn, duy trì viêm thực quản ăn mòn đã được chữa lành, điều trị ợ nóng liên quan với bệnh trào ngược dạ dày - thực quản (GERD) không ăn mòn có triệu chứng trong 4 tuần.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Prolandex 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDexlansoprazole\n60mg",
    "usage": "Công dụng của Thuốc Prolandex 60mg\nChỉ định\nThuốc Prolandex 60 được chỉ định dùng trong các trường hợp sau:\nChữa lành viêm thực quản ăn mòn: Viên nang Prolandex được chỉ định cho người lớn để chữa lành mọi cấp độ viêm thực quản ăn mòn (EE) đến 8 tuần.\nDuy trì viêm thực quản ăn mòn đã được chữa lành: Viên nang Prolandex được chỉ định cho người lớn để duy trì sự chữa lành viêm thực quản ăn mòn và làm giảm ợ nóng đến 6 tháng.\nBệnh trào ngược dạ dày - thực quản không ăn mòn có triệu chứng: Viên nang Prolandex được chỉ định cho người lớn để điều trị ợ nóng liên quan với bệnh trào ngược dạ dày - thực quản (GERD) không ăn mòn có triệu chứng trong 4 tuần.\nDược lực học\nNhóm dược lý: Thuốc ức chế bơm proton.\nMã ATC: A02BC06\nDexlansoprazol thuộc nhóm thuốc kháng tiết, chất thay thế benzamidazol, ức chế sự tiết acid dạ dày bằng cách ức chế đặc hiệu (H+, K+)-ATPase tại bề mặt tiết của tế bào thành dạ dày. Vì enzym này được coi như bơm acid (proton) bên trong tế bào thành dạ dày, dexlansoprazol được mô tả là một chất ức chế bơm proton dạ dày, tại đó nó chặn bước cuối cùng trong sự sản xuất acid.\nHoạt tính kháng tiết\nTác dụng của viên nang dexlansoprazol 60 mg (n = 20) hoặc lansoprazol 30 mg (n = 23) 1 lần/ngày trong 5 ngày trên pH trong dạ dày 24 giờ đã được đánh giá ở các đối tượng khỏe mạnh trong một nghiên cứu bắt chéo, đa liều. Các kết quả được tóm tắt trong bảng sau:\nViên nang dexlansoprazol 60 mg\nLansoprazol 30 mg\npH trong dạ dày trung bình\n4,55\n4,13\n% thời gian pH trong dạ dày > 4 (giờ)\n71 (17 giờ)\n60 (14 giờ)\nTác dụng trên gastrin huyết thanh\nTác dụng của dexlansoprazol trên nồng độ gastrin huyết thanh đã được đánh giá ở khoảng 3460 bệnh nhân trong các thử nghiệm lâm sàng lên đến 8 tuần và ở 1023 bệnh nhân lên đến 6 - 12 tháng. Nồng độ gastrin trung bình lúc đói tăng so với ban đầu trong khi điều trị bằng các viên nang dexlansoprazol 30 mg và 60 mg. Ở những bệnh nhân được điều trị hơn 6 tháng, nồng độ gastrin huyết thanh trung bình tăng lên trong khoảng 3 tháng đầu điều trị và ổn định trong thời gian điều trị còn lại. Nồng độ gastrin huyết thanh trung bình trở lại mức trước khi điều trị trong vòng một tháng sau khi ngừng điều trị.\nGastrin tăng có thể gây tăng sản tế bào giống tế bào ưa chrom (ELC) và tăng nồng độ CgA huyết thanh. Nồng độ CgA tăng có thể gây ra kết quả dương tính giả trong điều tra chẩn đoán khối u thần kinh nội tiết.\nTác dụng trên tế bào giống tế bào ưa chrom của ruột (ECL)\nKhông có báo cáo về tăng sản tế bào giống tế bào ưa chrom của ruột (ECL) trong mẫu sinh thiết dạ dày thu được từ 653 bệnh nhân điều trị bằng dexlansoprazol 30 mg, 60 mg hoặc 90 mg cho đến 12 tháng.\nỞ chuột cống được cho dùng liều lansoprazol hàng ngày lên đến 150 mg/kg/ngày trong suốt thời gian sống, đã quan sát thấy tăng gastrin huyết rõ rệt, tiếp theo là tăng sinh tế bào giống tế bào ưa chrom của ruột và hình thành khối u carcinoid, đặc biệt ở chuột cái.\nĐiện sinh lý tim:\nTại liều cao gấp 5 lần liều khuyến cáo tối đa, dexlansoprazol không kéo dài quãng QT tới bất kỳ quy mô lâm sàng liên quan nào.\nDược động học\nmax\nCông thức phóng thích chậm kép của viên nang dexlansoprazol dẫn đến đường biểu diễn nồng độ dexlansoprazol trong huyết tương theo thời gian có hai đỉnh riêng biệt; đỉnh đầu tiên xảy ra 1-2 giờ sau khi dùng thuốc, sau đó là đỉnh thứ hai trong vòng 4-5 giờ. Dexlansoprazol được thải trừ với thời gian bán thải khoảng 1-2 giờ ở các đối tượng khỏe mạnh và ở bệnh nhân bị bệnh trào ngược dạ dày - thực quản (GERD) có triệu chứng. Không xảy ra sự tích lũy dexlansoprazol sau khi dùng nhiều liều viên nang dexlansoprazol 30 mg hoặc dexlansoprazol 60 mg, 1 lần/ngày mặc dù các giá trị AUC (diện tích dưới đường cong) và C\nmax\nDược động học của dexlansoprazol rất thay đổi, với phần trăm giá trị hệ số biến thiên (CV%) đối với C\nHấp thu:\nSau khi dùng viên nang PROLANDEX đường uống cho các đối tượng khỏe mạnh và bệnh nhân bị trào ngược dạ dày - thực quản (GERD) có triệu chứng, các giá trị Cmax và AUC trung bình của dexlansoprazol tăng tỷ lệ với liều dùng.\nmax\nẢnh hưởng của thức ăn: Trong các nghiên cứu về ảnh hưởng của thức ăn trên đối tượng khỏe mạnh dùng viên nang dexlansoprazol dưới các tình trạng ăn uống khác nhau so với lúc đói, tăng C\nPhân bố:\nSự gắn kết với protein huyết tương của dexlansoprazol trong khoảng từ 96% đến 99% ở các đối tượng khỏe mạnh và không phụ thuộc vào nồng độ từ 0,01-20 mcg/ml. Thể tích phân bố (Vz/F) sau khi dùng nhiều liều ở những bệnh nhân bị bệnh trào ngược dạ dày - thực quản (GERD) có triệu chứng là 40 lít.\nChuyển hóa:\nDexlansoprazol được chuyển hóa mạnh ở gan bởi sự oxy hóa, sự khử và sự hình thành tiếp theo của các chất liên hợp sulfat, glucuronid và glutathion với các chất chuyển hóa không có hoạt tính. Các chất chuyển hóa oxy hóa được hình thành bởi hệ enzym cytochrom P450 (CYP) bao gồm sự hydroxy hóa chủ yếu bởi CYP2C19 và sự oxy hóa thành sulfon bởi CYP3A4.\nCYP2C19 là một enzym gan đa hình cho thấy 3 kiểu hình (phenotype) trong sự chuyển hóa các cơ chất CYP2C19; người chuyển hóa bình thường (*1/*1), người chuyển hóa trung gian (*1/đột biến) và người chuyển hóa kém (đột biến/đột biến). Dexlansoprazol là thành phần lưu hành chủ yếu trong huyết tương bất kể tình trạng người chuyển hóa của CYP2C19. Ở người chuyển hóa trung gian và người chuyển hóa bình thường của CYP2C19, các chất chuyển hóa chính trong huyết tương là 5-hydroxy dexlansoprazol là chất liên hợp glucuronid của nó trong khi ở người chuyển hóa kém của CYP2C19, dexlansoprazol sulfon là chất chuyển hóa chính trong huyết tương.\nThải trừ:\nSau khi dùng viên nang dexlansoprazol 60 mg, không có dexlansoprazol ở dạng không biến đổi được bài tiết trong nước tiểu. Sau khi dùng [14C] dexlansoprazol cho 6 đối tượng nam giới khỏe mạnh, khoảng 50,7% (độ lệch chuẩn (SD): 9,0%) phóng xạ đã dùng được bài tiết trong nước tiểu và 47,6% (SD: 7,3%) trong phân. Độ thanh thải biểu kiến (CL/F) ở các đối tượng khỏe mạnh là 11,4 - 11,6 lít/giờ theo thứ tự tương ứng, sau 5 ngày dùng 30 mg hoặc 60 mg, 1 lần/ngày.\nCác nhóm bệnh nhân đặc biệt\nTuổi tác: Người cao tuổi\nThời gian bán thải pha cuối của dexlansoprazol tăng lên đáng kể ở các đối tượng cao tuổi so với các đối tượng trẻ hơn (theo thứ tự là 2,2 giờ và 1,5 giờ).\nDexlansoprazol cho thấy nồng độ toàn thân (AUC) cao hơn ở các đối tượng cao tuổi (cao hơn 34,5%) so với các đối tượng trẻ hơn.\nGiới tính:\nTrong một nghiên cứu trên 12 đối tượng nam và 12 đối tượng nữ khỏe mạnh uống liều đơn viên nang dexlansoprazol 60 mg, phụ nữ có phơi nhiễm toàn thân (AUC) cao hơn (cao hơn 43%) so với nam giới. Sự khác biệt về phơi nhiễm giữa nam và nữ không thể hiện một mối quan tâm đáng kể về độ an toàn.\nSuy thận:\nDexlansoprazol được chuyển hóa mạnh ở gan thành các chất chuyển hóa không có hoạt tính và không tìm thấy thuốc ban đầu trong nước tiểu sau một liều uống dexlansoprazol vì vậy, dược động học của dexlansoprazol không được dự kiến sẽ thay đổi ở bệnh nhân suy thận và không có nghiên cứu nào được tiến hành ở các đối tượng suy thận. Ngoài ra, dược động học của lansoprazol không khác biệt trên lâm sàng ở bệnh nhân suy thận nhẹ, trung bình hoặc nặng so với đối tượng khỏe mạnh với chức năng thận bình thường.\nSuy gan:\nTrong một nghiên cứu ở 12 bệnh nhân suy gan trung bình (Child-Pugh loại B) uống một liều đơn 60 mg viên nang dexlansoprazol 60 mg sự phơi nhiễm toàn thân (AUC) của dexlansoprazol dạng gắn kết và không gắn kết với protein cao hơn khoảng 2 lần sao với người có chức năng gan bình thường.\nSự khác biệt về phơi nhiễm này không phải do sự khác biệt về sự gắn kết với protein. Không có nghiên cứu được thực hiện ở bệnh nhân suy gan nặng (Child Pugh loại C).",
    "dosage": "Cách dùng Thuốc Prolandex 60mg\nCách dùng\nDùng không liên quan đến thức ăn.\nNuốt nguyên cả viên, không được nhai.\nĐối với những bệnh nhân khó nuốt viên nang, có thể mở viên nang và uống cùng nước sốt táo như sau:\nĐặt một muỗng canh nước sốt táo vào một đồ chứa sạch.\nMở viên nang.\nRắc các hạt còn nguyên vẹn lên nước sốt táo.\nNuốt nước sốt táo và các hạt ngay lập tức. Không nhai các hạt. Không lưu trữ nước sốt táo và hạt để sử dụng về sau.\nNgoài ra, viên nang có thể uống cùng nước qua một xy lanh uống hoặc ống thông mũi - dạ dày:\nDùng với nước chứa trong một xy lanh uống (oral syringe)\nMở viên nang và đổ các hạt vào một đồ chứa sạch có 20 ml nước.\nRút toàn bộ hỗn hợp vào một xy lanh.\nLắc nhẹ xy lanh để giữ các hạt khỏi lắng xuống.\nĐưa hỗn hợp vào miệng uống ngay lập tức. Không lưu trữ hỗn hợp nước và hạt để sử dụng về sau.\nLàm đầy lại xy lanh với 10 ml nước, lắc nhẹ và uống.\nLàm đầy lại xy lanh một lần nữa với 10 ml nước, lắc nhẹ và uống.\nDùng với nước qua một ống thông mũi - dạ dày (cỡ ≥ 16 French)\nMở viễn nang và đổ các hạt vào một đồ chứa sạch có 20 ml nước.\nRút toàn bộ hỗn hợp vào một xy lanh có đầu ống thông.\nLắc nhẹ xy lanh để giữ các hạt khỏi lắng xuống và bơm ngay hỗn hợp qua ống thông mũi - dạ dày vào trong dạ dày. Không lưu trữ hỗn hợp nước và hạt để sử dụng về sau.\nLàm đầy lại xy lanh một lần nữa với 10 ml nước, lắc nhẹ và súc rửa ống thông.\nLàm đầy lại xy lanh một lần nữa với 10 ml nước, lắc nhẹ và sử dụng.\nLiều dùng\nChữa lành viêm thực quản ăn mòn: 2 viên Prolandex 30 x 1 lần/ngày đến 8 tuần hoặc 1 viên Prolandex 60 x 1 lần/ngày đến 8 tuần.\nDuy trì viêm thực quản ăn mòn đã được chữa lành và giảm ợ nóng: 1 Viên nang Prolandex 30 x 1 lần/ngày (các nghiên cứu có đối chứng không kéo dài quá 6 tháng).\nBệnh trào ngược dạ dày - thực quản không ăn mòn có triệu chứng: 1 Viên nang Prolandex 30 x 1 lần/ngày trong 4 tuần.\nSử dụng ở trẻ em: Độ an toàn và hiệu quả của viên nang Prolandex ở bệnh nhẫn trẻ em chưa được xác định. Không khuyến cáo sử dụng viên nang Prolandex cho triệu chứng GERD ở trẻ em dưới 1 tuổi vì nghiên cứu trên nhóm thuốc này chưa chứng minh được hiệu quả.\nSử dụng ở người cao tuổi: Không quan sát thấy sự khác biệt tổng thể về độ an toàn hoặc hiệu quả giữa những bệnh nhân cao tuổi và bệnh nhân trẻ hơn nhưng không thể loại trừ sự nhạy cảm cao hơn ở một số người cao tuổi.\nSuy thận: Không cần thiết điều chỉnh liều Prolandex ở bệnh nhân suy thận.\nSuy gan: Không cần thiết điều chỉnh liều Prolandex đối với bệnh nhân suy gan nhẹ (Child-Pugh loại A). Đối với bệnh nhân suy gan trung bình (Child-Pugh loại B), liều khuyến cáo của viên nang Prolandex cho chữa lành viêm thực quản ăn mòn là 30 mg một lần mỗi ngày tới 8 tuần.\nChưa có nghiên cứu được thực hiện ở bệnh nhân suy gan nặng (Child-Pugh loại C), không khuyến cáo dùng viên nang Prolandex cho những bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có các báo cáo về quá liều dexlansoprazol đáng kể. Dùng nhiều liều dexlansoprazol 120 mg và một liều đơn dexlansoprazol 300 mg đã không dẫn đến tử vong hoặc các phản ứng không mong muốn nặng khác. Tuy nhiên, đã có báo cáo phản ứng không mong muốn tăng huyết áp nghiêm trọng liên quan với liều dexlansoprazol 60 mg, 2 lần/ngày. Các phản ứng không mong muốn nghiêm trọng đã được quan sát thấy với liều dexlansoprazol 60 mg, 2 lần/ngày bao gồm nóng bừng, đụng dập, đau miệng họng và giảm cân. Dexlansoprazol không được dự kiến sẽ bị loại trừ khỏi tuần hoàn do thẩm phân máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Prolandex 60 bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác tác dụng không mong muốn nghiêm trọng sau được mô tả dưới đây và các phần khác của hướng dẫn sử dụng:\nViêm kẽ viêm thận.\nThiếu cyanocobalamin.\nGãy xương.\nGiảm magnesi huyết.\nKinh nghiệm từ các thử nghiệm lâm sàng\nDo các thử nghiệm lâm sàng được tiến hành trong những điều kiện rất khác nhau, tỷ lệ các phản ứng phụ quan sát thấy trong các thử nghiệm lâm sàng của một thuốc không thể được so sánh trực tiếp với tỷ lệ trong các thử nghiệm lâm sàng của một thuốc khác và có thể không phản ánh tỷ lệ quan sát thấy trong thực tế.\nCác phản ứng không mong muốn thường gặp nhất (> 2%) đã xảy ra ở một tỷ lệ cao hơn đối với viên nang chứa dexlansoprazol so với giả dược trong các nghiên cứu có đối chứng được trình bày trong bảng dưới:\nPhản ứng không mong muốn\nGiả dược (N =896) %\nDexlansoprazol 30 mg (N=455)%\nDexlansoprazol 60 mg (N=2218)%\nDexlansoprazol\nTổng số (N=2621)%\nLansoprazol 30 mg\n(N=1363)%\nTiêu chảy\n2,9\n5,1\n4,7\n4,8\n3,2\nĐau bụng\n3,5\n3,5\n4,0\n4,0\n2,6\nBuồn nôn\n2,6\n3,3\n2,8\n2,9\n1,8\nNhiễm trùng đường hô hấp trên\n0,8\n2,9\n1,7\n1,9\n0,8\nNôn\n0,8\n2,2\n1,4\n1,6\n1,1\nĐầy hơi\n0,6\n2,6\n1,4\n1,6\n1,2\nCác phản ứng không mong muốn dẫn đến ngừng điều trị:\nTrong các nghiên cứu lâm sàng có đối chứng, phản ứng không mong muốn thường gặp nhất dẫn đến ngừng điều trị bằng dexlansoprazol là tiêu chảy (0,7%).\nCác phản ứng không mong muốn ít gặp hơn:\nNhững phản ứng không mong muốn khác đã được báo cáo trong các nghiên cứu có đối chứng ở tỷ lệ dưới 2% được liệt kê dưới đây theo hệ cơ quan của cơ thể:\nRối loạn máu và hệ bạch huyết: Thiếu máu, bệnh hạch bạch huyết.\nRối loạn tim: Đau thắt ngực, loạn nhịp tim, nhịp tim chậm, đau ngực, phù, nhồi máu cơ tim, đánh trống ngực, nhịp tim nhanh.\nRối loạn tai và mê đạo: Đau tai, ù tai, chóng mặt.\nRối loạn nội tiết: Bướu giáp.\nRối loạn mắt: Kích ứng mắt, sưng mắt.\nRối loạn tiêu hóa: Khó chịu ở bụng, nhạy cảm đau ở bụng, phân bất thường, khó chịu ở hậu môn, thực quản Barrett, dị vật dạ dày, âm ruột bất thường, hơi thở có mùi, viêm đại tràng vi thể, polyp đại tràng, táo bón, khô miệng, viêm tá tràng, khó tiêu, khó nuốt, viêm ruột, ợ hơi, viêm thực quản, polyp dạ dày, viêm dạ dày, viêm dạ dày ruột, rối loạn dạ dày - ruột, rối loạn tăng nhu động dạ dày - ruột, bệnh trào ngược dạ dày - thực quản (GERD), loét và thủng dạ dày - ruột, nôn ra máu, đại tiện phân có máu, trĩ, giảm làm rỗng dạ dày, hội chứng ruột kích thích, phân nhầy, niêm mạc miệng phồng rộp, đại tiện đau, viêm trực tràng, dị cảm ở miệng, xuất huyết trực tràng, nôn ọe.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Phản ứng phụ của thuốc, suy nhược, đau ngực, rét run, cảm giác bất thường, viêm, viêm niêm mạc, hạch, đau, sốt.\nRối loạn gan mật: Đau bụng do mật, sỏi mật, gan to.\nRối loạn hệ miễn dịch: Quá mẫn.\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm nấm candida, cúm, viêm mũi họng, herpes miệng, viêm họng, viêm xoang, nhiễm virus, nhiễm trùng âm hộ - âm đạo.\nTổn thương, ngộ độc và các biến chứng do thủ thuật: Té ngã, gãy xương, bong gân khớp, quá liều, đau do thủ thuật, sạm nắng.\nXét nghiệm: Tăng ALP, tăng ALT, tăng AST, giảm/tăng bilirubin, tăng creatinin huyết, tăng gastrin huyết, tăng glucose huyết, tăng kali huyết, bất thường xét nghiệm chức năng gan, giảm số lượng tiểu cầu, tăng protein toàn phần, tăng cân.\nRối loạn chuyển hóa và dinh dưỡng: Thay đổi sự ngon miệng, tăng calci huyết, hạ kali huyết.\nRối loạn hệ cơ xương và mô liên kết: Đau khớp, viêm khớp, co cứng cơ, đau cơ xương khớp, đau cơ.\nRối loạn hệ thần kinh: Thay đổi vị giác, co giật, chóng mặt, nhức đầu, đau nửa đầu, giảm trí nhớ, dị cảm, tăng hoạt động tâm thần vận động, run, đau dây thần kinh sinh ba.\nRối loạn tâm thần: Giấc mơ bất thường, lo âu, trầm cảm, mất ngủ, thay đổi ham muốn tình dục.\nRối loạn thận và tiết niệu: Khó tiểu, tiểu gấp.\nRối loạn hệ sinh sản và tuyến vú: Đau bụng kinh, giao hợp đau, đa kinh, rối loạn kinh nguyệt.\nRối loạn hô hấp, ngực và trung thất: Hít sặc, hen, viêm phế quản, ho, khó thở, nấc, thở sâu nhanh, sung huyết đường hô hấp, đau họng.\nRối loạn da và mô dưới da: Mụn trứng cá, viêm da, ban đỏ, ngứa, ban, tổn thương da, mề đay.\nRối loạn mạch: Huyết khối tĩnh mạch sâu, nóng bừng, tăng huyết áp.\nCác phản ứng không mong muốn bổ sung đã được báo cáo trong một nghiên cứu không đối chứng dài hạn và được các bác sĩ điều trị cho là liên quan đến dexlansoprazol bao gồm: Phản vệ, ảo thính giác, u lympho bào B, viêm bao hoạt dịch, béo phì trung ương, viêm túi mật cấp tính, mất nước, đái tháo đường, khó phát âm, chảy máu cam, viêm nang, bệnh gút, bệnh zona (herpes zoster), tăng lipid huyết, thiểu năng tuyến giáp, tăng bạch cầu trung tính, giảm nồng độ hemoglobin trung bình trong hồng cầu (MCHC), giảm bạch cầu trung tính, buốt một trực tràng, hội chứng chân không yên, buồn ngủ, viêm amiđan.\nKinh nghiệm hậu mãi:\nCác phản ứng không mong muốn sau đây đã được xác định trong quá trình sau khi dexlansoprazol được phê duyệt ở Mỹ. Bởi vì những phản ứng này được báo cáo tự nguyện từ một nhóm dân số có quy mô không xác định, không phải luôn luôn có thể ước tính đáng tin cậy về tần suất của những phản ứng này hoặc thiết lập một mối quan hệ nhân quả với việc dùng thuốc.\nRối loạn máu và hệ bạch huyết: Thiếu máu tan huyết tự miễn, ban xuất huyết giảm tiểu cầu tự phát.\nRối loạn tai và mê đạo: Điếc.\nRối loạn mắt: Nhìn mờ.\nRối loạn tiêu hóa: Phù miệng, viêm tụy.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Phù mặt.\nRối loạn gan mật: Viêm gan do thuốc.\nRối loạn hệ miễn dịch: Sốc phản vệ (đòi hỏi phải có sự can thiệp cấp cứu), viêm da tróc vảy, hội chứng Stevens-Johnson, hoại tử biểu bì nhiễm độc (một số trường hợp tử vong).\nNhiễm trùng và nhiễm ký sinh trùng: Tiêu chảy liên quan đến Clostridium difficile.\nRối loạn chuyển hóa và dinh dưỡng: Giảm magnesi huyết, giảm natri huyết.\nRối loạn hệ cơ xương và mô liên kết: Gãy xương.\nRối loạn hệ thần kinh: Tai biến mạch máu não, cơn thiếu máu cục bộ thoáng qua.\nRối loạn thận và tiết niệu: Suy thận cấp.\nRối loạn hô hấp, ngực và trung thất: Phù nề họng, nghẹt ở họng.\nRối loạn da và mô dưới da: Phát ban toàn thân, viêm mạch hủy bạch cầu.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Prolandex 60 chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất kỳ thành phần nào của thuốc. Các phản ứng quá mẫn, bao gồm sốc phản vệ đã được báo cáo. Viêm thận kẽ cấp tính đã được báo cáo với các thuốc ức chế bơm proton khác (PPIs), bao gồm lansoprazol mà dexlansoprazol là đồng phân quang học.\nCác PPI, kể cả dexlansoprazol chống chỉ định với thuốc chứa ripivirin.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nSự hiện diện của bệnh ác tính dạ dày:\nĐáp ứng về triệu chứng với Prolandex không ngăn ngừa sự hiện diện của bệnh ác tính ở dạ dày.\nViêm thận kẽ cấp tính:\nViêm thận kẽ cấp tính đã được quan sát thấy ở bệnh nhân dùng các PPI bao gồm lansoprazol. Viêm thận kẽ có thể xảy ra ở bất kỳ thời điểm nào trong quá trình điều trị PPI và thường là do một phản ứng quá mẫn vô căn. Ngừng sử dụng Prolandex nếu viêm thận kẽ cấp tính phát triển.\nThiếu cyanocobalamin (vitamin B12):\nĐiều trị hàng ngày với bất kỳ loại thuốc ức chế acid nào trong một thời gian dài (như dài hơn 3 năm) có thể dẫn đến kém hấp thu cyanocolabamin do ít hoặc giảm tiết acid dạ dày. Hiếm có báo cáo về thiếu cyanocobalamin xuất hiện khi điều trị với liệu pháp ức chế acid được báo cáo trong y văn. Chẩn đoán này nên được xem xét nếu các triệu chứng lâm sàng phù hợp với thiếu cyanocobalamin được quan sát thấy ở những bệnh nhân được điều trị với dexlansoprazol.\nTiêu chảy liên quan với Clostridium difficile:\nCác nghiên cứu quan sát đã công bố cho thấy điều trị bằng thuốc ức chế bơm proton (PPI) như dexlansoprazol có thể đi kèm với tăng nguy cơ tiêu chảy liên quan đến Clostridium difficile, đặc biệt là ở những bệnh nhân nằm viện. Cần xem xét chẩn đoán này đối với tiêu chảy không cải thiện. Bệnh nhân điều trị bằng PPI nên sử dụng liều thấp nhất và trong thời gian ngắn nhất phù hợp với tình trạng được điều trị.\nGãy xương:\nMột số nghiên cứu quan sát đã công bố cho thấy điều trị bằng PPI có thể đi kèm với tăng nguy cơ gãy xương hông, cổ tay hoặc cột sống liên quan đến loãng xương. Nguy cơ gãy xương tăng lên ở những bệnh nhân dùng liều cao được định nghĩa là điều trị bằng thuốc ức chế bơm proton nhiều liều hằng ngày và dài hạn (một năm hoặc lâu hơn). Bệnh nhân điều trị bằng PPI nên sử dụng liều thấp nhất và trong thời gian ngắn nhất phù hợp với tình trạng được điều trị. Những bệnh nhân có nguy cơ bị gãy xương liên quan đến loãng xương nên được xử trí theo hướng dẫn điều trị đã thiết lập.\nGiảm magnesi huyết:\nGiảm magnesi huyết, có triệu chứng và không có triệu chứng, đã được báo cáo hiếm gặp ở những bệnh nhân được điều trị bằng PPI trong ít nhất ba tháng, trong hầu hết trường hợp sau một năm điều trị. Các phản ứng phụ nghiêm trọng bao gồm co cứng cơ, loạn nhịp tim và cơn co giật.\nĐối với những bệnh nhân được dự kiến sẽ điều trị kéo dài hoặc những người dùng thuốc ức chế bơm proton với các thuốc như digoxin hoặc những thuốc có thể gây ra giảm magnesi huyết (như thuốc lợi tiểu), các nhân viên y tế có thể cần phải xem xét theo dõi nồng độ magnesi trước khi bắt đầu điều trị bằng thuốc ức chế bơm proton và theo dõi định kỳ.\nTương tác với xác định khối u thần kinh nội tiết:\nNồng độ chromogranin A (CgA) huyết thanh tăng thứ phát do giảm nồng độ thuốc bị cảm ứng trong acid dạ dày. Nồng độ CgA tăng có thể gây ra kết quả dương tính giả trong chẩn đoán xác định các khối u thần kinh nội tiết. Nhân viên y tế nên tạm ngừng điều trị dexlansoprazol ít nhất 14 ngày trước khi đánh giá nồng độ CgA và xem xét lặp lại các xét nghiệm nếu nồng độ CgA ban đầu cao.\nNếu các xét nghiệm được thực hiện nối tiếp (ví dụ để theo dõi), nên sử dụng các phòng thí nghiệm thương mại tương tự để thử nghiệm, vì phạm vi tham chiếu giữa các xét nghiệm có thể khác nhau.\nDùng đồng thời Prolandex với methotrexat:\nY văn cho thấy việc dùng đồng thời các PPI với methotrexat (chủ yếu là ở liều cao, xem thông tin kê đơn của methotrexat) có thể làm tăng và kéo dài nồng độ methotrexat và/hoặc chất chuyển hóa của nó trong huyết thanh, có thể dẫn đến ngộ độc methotrexat. Khi sử dụng methotrexat liều cao, có thể xem xét ngừng tạm thời thuốc ức chế bơm proton ở một số bệnh nhân.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDexlansoprazol dự kiến sẽ không ảnh hưởng bất lợi đến khả năng lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChưa có nghiên cứu sử dụng dexlansoprazol ở phụ nữ mang thai để cho biết một nguy cơ liên quan đến thuốc. Trong các nghiên cứu sinh sản trên động vật, không quan sát thấy tác dụng nào lên sự phát triển phôi-bào thai trong khi dùng dexlansoprazol đường uống cho thỏ trong quá trình hình thành cơ quan ở liều lên tới 9 lần liều tối đa khuyến cáo cho người (MRHD) (dựa trên diện tích bề mặt cơ thể) hoặc cho thỏ và chuột uống lansoprazol với liều tương ứng gấp tới 40 và 16 lần MRHD (dựa trên diện tích bề mặt cơ thể).\nDexlansoprazol chỉ nên sử dụng thận trọng cho phụ nữ có thai và chỉ khi cần thiết.\nPhụ nữ cho con bú\nKhông có thông tin liên quan đến sự hiện diện của dexlansoprazol trong sữa người. Tuy nhiên dexlansoprazol và các chất chuyển hóa của nó hiện diện trong sữa chuột. Nên cân nhắc những lợi ích về mặt sức khỏe và sinh trưởng của nuôi con bằng sữa mẹ với nhu cầu lâm sàng với dexlansoprazol của người mẹ và với bất kỳ tác dụng không mong muốn từ dexlansoprazol có thể xảy ra trên trẻ bú sữa hoặc từ điều kiện tiềm ẩn của người mẹ.\nTương tác thuốc\nTham khảo thông tin ghi nhãn các thuốc dùng đồng thời để thu thập thêm thông tin về tương tác với PPI.\nCác tương tác liên quan trên lâm sàng ảnh hưởng đến các thuốc dùng đồng thời với Prolandex và tương tác với các chẩn đoán.\nThuốc kháng retrovirus\nTác động của PPIs lên thuốc kháng retrovirus rất khác nhau. Tầm quan trọng trên lâm sàng và cơ chế đằng sau những tương tác này không phải luôn được biết:\nGiảm phơi nhiễm của một số thuốc kháng retrovirus (ví dụ rilpivirin, atazanavir, và nelfinavir) khi dùng đồng thời với dexlansoprazol có thể làm giảm tác dụng chống virus và thúc đẩy sự phát triển kháng thuốc.\nTăng phơi nhiễm của các thuốc kháng retrovirus khác (ví dụ saquinavir) khi dùng đồng thời với dexlansoprazol có thể làm tăng độc tính của thuốc kháng retrovirus.\nCó các thuốc kháng retrovirus khác không có tương tác lâm sàng liên quan với dexlansoprazol.\nCác thuốc chứa rilpivirin: Chống chỉ định sử dụng cùng dexlansoprazol.\nNelfinavir: Tránh dùng đồng thời với dexlansoprazol.\nXem thông tin kê đơn của các thuốc kháng retrovirus để biết thêm thông tin.\nWarfarin\nTăng chỉ số INR và thời gian prothrombin ở bệnh nhân dùng đồng thời các thuốc PPI với warfarin. Tăng chỉ số INR và thời gian prothrombin có thể dẫn đến chảy máu bất thường và thậm chí tử vong.\nTheo dõi chỉ số INR và thời gian prothrombin. Có thể cần điều chỉnh liều warfarin để duy trì phạm vi INR mục tiêu. Xem thông tin kê đơn của warfarin.\nClopidogrel:\nDùng đồng thời dexlansoprazol và clopidogrel ở các đối tượng khỏe mạnh không ảnh hưởng quan trọng về lâm sàng đối với nồng độ chất chuyển hóa có hoạt tính của clopidogrel hoặc sự ức chế tiểu cầu do clopidogrel. Không cần điều chỉnh liều clopidogrel khi dùng với liều dexlansoprazol đã được phê duyệt.\nMethotrexat:\nSử dụng đồng thời các thuốc PPI với methotrexat (chủ yếu ở liều cao) có thể làm tăng và kéo dài nồng độ methotrexat và/hoặc chất chuyển hóa hydroxymethotrexat trong huyết thanh, có thể dẫn đến ngộ độc methotrexat. Không có nghiên cứu tương tác thuốc chính thức giữa methotrexat liều cao và các thuốc PPI được tiến hành.\nCó thể cân nhắc tạm ngừng sử dụng dexlansoprazol đối với những bệnh nhân đang dùng liều cao methotrexat.\nDigoxin:\nCó khả năng dẫn đến tăng phơi nhiễm của digoxin.\nTheo dõi nồng độ digoxin. Có thể cần điều chỉnh liều digoxin để duy trì nồng độ thuốc điều trị. Xem thông tin kê đơn của digoxin.\nThuốc có dược động học hấp thu phụ thuộc pH dạ dày (như các muối sắt, erlotinib, dasatinib, nilotinib, mycophenoloat mofetil, ketoconazol/itraconazol)\nDexlansoprazol có thể làm giảm hấp thu của các thuốc khác do tác dụng làm giảm nồng độ acid trong dạ dày của nó.\nMycophenolat mofetil (MMF): Dùng đồng thời các PPI trên bệnh nhân khỏe mạnh và bệnh nhân ghép tạng đang sử dụng MMF đã được báo cáo làm giảm phơi nhiễm đối với chất chuyển hóa có hoạt tính, acid mycophenolic (MPA), có thể là do giảm độ tan của MMF tại mức pH dạ dày tăng.\nLiên quan lâm sàng của giảm phơi nhiễm MPA về thải ghép chưa được xác định trên bệnh nhân ghép tạng dùng dexlansoprazol và MMF. Thận trọng khi dùng dexlansoprazol cho bệnh nhân ghép tạng đang điều trị với MMF.\nXem thông tin kê đơn của các thuốc hấp thu phụ thuộc pH dạ dày.\nTacrolimus:\nCó khả năng làm tăng phơi nhiễm của tacrolimus, đặc biệt ở bệnh nhân ghép tạng mà là người nghèo chuyển hóa CYP2C19 hoặc trung bình.\nTheo dõi nồng độ máu toàn thân của tacrolimus. Có thể cần điều chỉnh liều của tacrolimus để duy trì nồng độ thuốc điều trị. Xem thông tin kê đơn của tacrolimus.\nTương tác với xác định khối u thần kinh nội tiết\nNồng độ chromogranin A (CgA) huyết thanh tăng thứ phát do giảm nồng độ thuốc bị cảm ứng trong acid dạ dày. Nồng độ CgA tăng có thể gây ra kết quả dương tính giả trong chẩn đoán xác định các khối u thần kinh nội tiết.\nNhân viên y tế nên tạm ngừng điều trị dexlansoprazol ít nhất 14 ngày trước khi đánh giá nồng độ CgA và xem xét lặp lại các xét nghiệm nếu nồng độ CgA ban đầu cao. Nếu các xét nghiệm được thực hiện nối tiếp (ví dụ để theo dõi), nên sử dụng phòng thí nghiệm thương mại tương tự để thử nghiệm, vì phạm vi tham chiếu giữa các xét nghiệm có thể khác nhau.\nTương tác với xét nghiệm hoocmon kích thích\nTăng phản ứng bài tiết gastrin trong phản ứng kiểm tra kích thích hoocmon, đưa ra kết quả gastrinoma giả.\nTạm thời ngừng điều trị với dexlansoprazol ít nhất 30 ngày trước khi đánh giá để cho nồng độ gastrin trở lại thời điểm ban đầu.\nXét nghiệm nước tiểu dương tính giả với THC\nĐã có các báo cáo về thử nghiệm sàng lọc nước tiểu dương tính giả với tetrahydrocannabinol (THC) ở những bệnh nhân đang điều trị với các PPI.\nNên cân nhắc một phương pháp xác định thay thế để xác minh kết quả dương tính.\nCác tương tác liên quan trên lâm sàng ảnh hưởng đến dexlansoprazol khi dùng đồng thời với các thuốc khác\nCác chất gây cảm ứng CYP2C19 và CYP3A4:\nGiảm phơi nhiễm của dexlansoprazol khi dùng đồng thời với các chất gây cảm ứng mạnh.\nSt. John's Wort, rifampicin: Tránh dùng đồng thời với dexlansoprazol.\nCác sản phẩm chứa ritonavir: Xem thông tin kê đơn.\nCác chất ức chế CYP2C19 và CYP3A4:\nDự kiến tăng phơi nhiễm của dexlansoprazol khi dùng đồng thời với các chất ức chế mạnh.\nVoriconazol: Xem thông tin kê đơn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}