{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Pruzena Davipharm điều trị buồn nôn và nôn mửa trong thai kỳ (3 vỉ x 10 viên)\n3.200đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDoxylamine\nPyridoxin hydroclorid\n,\nChỉ định\nNôn/Buồn nôn\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Pruzena 10 mg của Công ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm) có thành phần chính Doxylamin và Pyridoxin. Điều trị buồn nôn và nôn mửa trong thai kỳ, chứng nôn nghén và dùng tạm thời để làm giảm tình trạng mất ngủ.\nĐối tượng sử dụng\nPhụ nữ có thai\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Thuốc Pruzena\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDoxylamine\n10mg\nPyridoxin hydroclorid\n10mg",
    "usage": "Công dụng của Thuốc Pruzena\nChỉ định\nThuốc Pruzena được chỉ định dùng trong các trường hợp sau:\nnôn mửa trong thai kỳ\nĐiều trị buồn nôn và\nChứng nôn nghén.\nDùng tạm thời để làm giảm tình trạng mất ngủ.\nDược lực học\nDoxylamin succinat làm một thuốc kháng histamin dẫn xuất từ ethanolamin. Do tính gây buồn ngủ, doxylamin được dùng làm giảm tạm thời tình trạng mất ngủ. Thuốc cũng được dùng phối hợp với thuốc ho và thuốc chống sung huyết để làm giảm tạm thời các triệu chứng ho và cảm lạnh. Về mặt cấu trúc, doxylamin không có liên hệ với các chất chống suy nhược dạng vòng.\nDoxylamin là một chất kháng histamin có tác dụng gây tê tại chỗ, kháng muscarinic, kháng cholinergic và an thần.\nDoxylamin được phối hợp với pyridoxin để làm giảm triệu chứng buồn nôn và nôn mửa ở phụ nữ có thai.\nDược động học\nDoxylamin\nDoxylamin được hấp thu tốt từ đường tiêu hoá. Sau khi uống, thuốc đạt được nồng độ đỉnh trong vòng 2 - 3 giờ. Thuốc có thời gian bán thải khoảng 10 giờ ở người lớn khỏe mạnh.\nCác chất chuyển hóa của doxylamin dạng kết hợp được phân lập, định lượng và định tính là doxylamin 0-glucuronid,N-desmethyl-doxylamin 0-glucuronid, và N,N-didesmethyl-doxylamin 0-glucuronid. Các chất chuyển hóa này được bài tiết ra nước tiểu và phân.\nPyridoxin\nĐược hấp thu dễ dàng qua đường tiêu hóa. Vitamin B6 được tích lũy chủ yếu ở gan, lượng ít hơn ở cơ và não. Lượng dự trữ vitamin B6 trong toàn cơ thể được ước lượng là khoảng 167 mg.\nvitamin B6\nPyridoxal và pyridoxal phosphat, hai dạng chủ yếu của vitamin hiện diện trong máu, gắn kết cao với protein. Pyridoxin qua được nhau thai, nồng độ trong huyết tương của thai nhi cao gấp 5 lần nồng độ trong huyết tương của mẹ. Nồng độ của",
    "dosage": "Cách dùng Thuốc Pruzena\nCách dùng\nThuốc Pruzena được dùng đường uống, liều dùng chính nên uống vào giờ đi ngủ để giảm bớt các triệu chứng vào buổi sáng.\nLiều dùng\nNgười lớn\nHai viên nén bao phim (tổng cộng là 20 mg doxylamin và 20 mg pyridoxin) uống vào giờ đi ngủ.\nTrong trường hợp nặng hoặc trong trường hợp bị buồn nôn/nôn mửa suốt ngày, có thể tăng liều thêm 1 viên vào buổi sáng và/hoặc buổi chiều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng quá liều doxylamin succinat (thuốc kháng histamin) gây buồn ngủ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pruzena, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTim mạch: Hồi hộp, nhịp tim nhanh.\nnhức đầu\nHệ thần kinh trung ương: Chóng mặt, mất định hướng, buồn ngủ,\nTiết niệu sinh dục: Tiểu khó, bí tiểu.\nĐường tiêu hoá: Chán ăn, khô niêm mạc.\nMắt: Nhìn mờ, nhìn đôi.\nrối loạn tiêu hoá\nTác dụng không mong muốn thông thường của doxylamin succinat là buồn ngủ. Các tác dụng không mong muốn khác gồm có\nCác triệu chứng kích thích ở người lớn gồm có mất ngủ, lo lắng, nhịp tim nhanh, run, vặn cơ và co giật.\nLiều cao có thể gây động kinh. Có thể xảy ra dị ứng và sốc phản vệ. Rối loạn thể tạng máu gồm có mất bạch cầu hạt và thiếu máu huyết tán có thể xảy ra.\nDoxylamin succinat có tính chất kháng cholinergic, nên sử dụng thận trọng ở các bệnh như là glôcôm và phì đại tuyến tiền liệt.\nTác dụng của atropin và các thuốc chống tầm cảm ba vòng có thể tăng lên bởi doxylamin succinat.\nDoxylamin succinat có thể làm tăng tác dụng an thần của các chất ức chế thần kinh trung ương gồm có rượu, barbiturat, thuốc ngủ, thuốc giảm đau narcotic, thuốc an thần.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pruzena chống chỉ định trong các trường hợp sau:\nMẫn cảm với doxylamin, pyridoxin, các thuốc kháng histamin khác dẫn xuất từ ethanolamin hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCó thể gây buồn ngủ: Bệnh nhân nên tránh các công việc cần sự cảnh giác (ví dụ: Lái xe, vận hành máy móc) cho đến khi biết rõ tác dụng của thuốc đối với cơ thể.\nThuốc có thể làm tăng tác dụng an thần của rượu hoặc các thuốc ức chế thần kinh trung ương. Sử dụng cẩn thận ở bệnh nhân bị glôcôm góc khép, tắc nghẽn môn vị tá tràng kể cả loét dạ dày), tắc nghẽn đường tiểu (bao gồm nghẽn cổ bàng quang và tăng sản tuyến tiền liệt có triệu chứng), cường giáp, tăng áp lực nội nhãn và bệnh tim mạch (kể cả tăng huyết áp và nhịp tim nhanh). Nên thận trọng khi uống rượu.\nDo tính kháng cholinergic của các thuốc kháng histamin, nên thận trọng khi sử dụng Pruzena đồng thời với các thuốc khác. Nên thận trọng ở những bệnh nhân bị glôcôm góc khép hay góc mở, bí tiểu, phì đại tiền liệt tuyến, nghẽn môn vị tá tràng, động kinh hoặc có bệnh tim mạch nặng. Doxylamin có thể ức chế kết quả thử nghiệm dương tính trên da.\nKhả năng lái xe và vận hành máy móc\nCác bệnh nhân bị chóng mặt và các rối loạn thần kinh trung ương khác, kể cả rối loạn thị giác, không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nLà các thuốc đã được rất nhiều phụ nữ có thai và phụ nữ trong độ tuổi sinh sản sử dụng mà không làm tăng tỷ lệ dị dạng, không có ảnh hưởng trực tiếp hoặc gián tiếp trên bào thai.\nDoxylamin đã được chấp thuận sử dụng cho các trường hợp buồn nôn và nôn mửa do có thai.\nThời kỳ cho con bú\nKhông có báo cáo.\nTương tác thuốc\nCác thuốc kháng cholinergic:\nHội chứng kháng cholinergic trung ương và hoặc ngoại vi có thể xảy ra khi sử dụng đồng thời với các thuốc giảm đau narcotic, các phenothiazin và các thuốc tâm thần khác (đặc biệt có tính kháng cholinergic cao), thuốc chống trầm cảm ba vòng, quinidin và vài thuốc chống loạn nhịp, thuốc kháng histamin.\nCác thuốc cholinergic:\nCác thuốc có tính kháng cholinergic cao có thể đối kháng với tác dụng điều trị của các thuốc cholinergic, gồm có donepezil, rivastigmin và tacrin.\nThuốc ức chế thần kinh trung ương:\nTác dụng an thần có thể gia tăng khi sử dụng cùng với các thuốc ức chế thần kinh trung ương, bao gồm rượu, benzodiazepin, barbiturat, thuốc giảm đau narcotic, và các thuốc an thần khác. Vì vậy, tác dụng an thần nên được theo dõi cẩn thận.\nRượu:\nTránh dùng rượu (có thể làm tăng ức chế thần kinh trung ương).\nIsoniazid phản ứng với pyridoxal tạo thành một hydrazon và do đó ức chế sự tạo thành pyridoxal phosphat. Isoniazid cũng kết hợp với pyridoxal phosphat liều cao ảnh hưởng đến chức năng enzym của pyridoxal phosphat sự tạo thành các hydrazon làm tăng sự bài tiết qua thận của các hợp chất pyridoxin. Vì thế điều trị bằng isoniazid gây tình trạng thiếu pyridoxin.\nHydralazin, cycloserin và penicillamin cũng ảnh hưởng đến sự sử dụng và hoạt động của pyridoxin.\nCác thuốc ngừa thai đường uống làm giảm nồng độ pyridoxal phosphat ở một số phụ nữ.\nPyridoxin kích thích sự tạo dopamin từ levodopa ở mô ngoại biên, do đó làm giảm nồng độ dopamin trong não, làm mất tác dụng điều trị bệnh Parkinson.",
    "preservation": "Bảo quản\no\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30"
}