{
    "describe": "Thương hiệu:\nNOBELFARMA\nThuốc Pulcet 40mg NobelFarma điều trị trào ngược dạ dày – thực quản (2 vỉ x 14 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nPantoprazole\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\nHội chứng Zollinger-Ellison\n,\nNhà sản xuất\nNobelfarma Ilac Sanayii Ve Ticaret A.S\nNước sản xuất\nThổ Nhĩ Kỳ\nXuất xứ thương hiệu\nThổ Nhĩ Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nPulcet 40 sản xuất bởi Công ty Nobelfarma Ilac Sanylii Ve Ticaret A.S., với thành phần chính pantoprazole, dùng để điều trị trào ngược dạ dày – thực quản; loét dạ dày, tá tràng; dự phòng loét dạ dày, tá tràng do dùng thuốc chống viêm không steroid; các tình trạng tăng tiết acid bệnh lý như hội chứng Zollinger – Ellison.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Pulcet 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPantoprazole\n40mg",
    "usage": "Công dụng của Thuốc Pulcet 40mg\nChỉ định\nThuốc Pulcet 40 được chỉ định dùng trong các trường hợp sau:\nTrào ngược dạ dày\n– thực quản.\nLoét dạ dày, tá tràng\n.\nDự phòng loét dạ dày, tá tràng do dùng thuốc chống viêm không steroid.\nCác tình trạng tăng tiết acid bệnh lý như hội chứng Zollinger – Ellison.\nDược lực học\nPantoprazol là một thuốc ức chế bơm proton. Thuốc đi đến các ống tiết acid của tế bào thành dạ dày để được chuyển thành chất sulfenamide dạng có hoạt tính, dạng này liên kết không thuận nghịch với enzym H+/K+ - ATPase (còn gọi là bơm proton) có trên bề mặt tế bào thành dạ dày, gây ức chế enzyme này, ngăn cản bước cuối cùng của sự bài tiết acid vào lòng dạ dày. Vì vậy có tác dụng ức chế dạ dày tiết acid cơ bản và cả khi dạ dày kích thích do bất kỳ tác nhân kích thích nào.\nTác dụng của pantoprazole phụ thuộc vào liều dùng, thời gian ức chế bài tiết acid do dịch vị kéo dài hơn 24 giờ, mặc dù nửa đời thải trừ của pantoprazol ngắn hơn nhiều (0,7 – 1,9 giờ). Sau liều uống khởi đầu 40 mg pantoprazole, bài tiết acid dịch vị bị ức chế trung bình 51% sau 2,5 giờ. Uống pantoprazole mỗi ngày 1 lần 40 mg trong 7 ngày làm giảm 85% bài tiết acid dạ dày.\nBài tiết acid dạ dày trở thành bình thường trong vòng 1 tuần sau khi ngừng pantoprazole và không có hiện tượng tăng tiết acid hồi ứng (rebound). Ngoài ra, pantoprazole còn có thể loại trừ helicobacter pylori ở dạ dày ở người bị loét tá tràng và/hoặc bị viêm thực quản trào ngược. In vitro, pantoprazol làm giảm số lượng helicobacter pylori gấp hơn 4 lần ở pH = 4.\nDược động học\nHấp thu\nPantoprazole được hấp thu nhanh, đạt nồng độ cao nhất trong máu sau khi uống khoảng 2 – 2,5 giờ. Pantoprazole hấp thu tốt, ít bị chuyển hóa bước đầu ở gan, sinh khả dụng đường uống khoảng 77%.\nPhân bố\nPantoprazole gắn mạnh vào protein huyết tương (98%), Thể tích phân bố ở người lớn là 0,17 l/kg.\nChuyển hoá\nPantoprazole chuyển hóa chủ yếu ở gan nhờ CYP219 để chuyển thành desmethylpantoprazole. Một phần nhỏ được chuyển hóa bởi CYP3A4, CYD2P6, CYP2C9. Ở một số người thiếu hụt hệ thống enzyme CYP2P19 do di truyền (người châu Á tỷ lệ gặp là 17 – 23%, được gọi là chuyển hóa chậm) làm chậm chuyển hóa pantoprazole, dẫn đến nồng độ thuốc trong huyết tương có thể tăng cao gấp 5 lần so với người bình thường.\nThải trừ\nThời gian bán thải của pantoprazole là 0,7 – 1,9 giờ, có thể kéo dài ở người suy gan, xơ gan (3 – 6 giờ) hoặc người chuyển hóa thuốc chậm do di truyền (3,5 – 10 giờ). Các chất chuyển hóa thải trừ chủ yếu (khoảng 80%), 18% qua mật vào phân.\nTrẻ em\nSau khi uống một liều duy nhất pantoprazole 20 hoặc 40 mg ở trẻ em 5 – 16 tuổi, diện dưới đường cong (AUC) và nồng độ thuốc tối đa trong huyết tương (Cmax) nằm trong khoảng giá trị tương ứng ở người lớn. Sau tiêm tĩnh mạch liều duy nhất pantoprazole 0,8 – 1,6 mg/kg ở trẻ em 2 – 16 tuổi không thấy có liên quan đáng kể giữa độ thanh thải và tuổi hoặc trọng lượng.",
    "dosage": "Cách dùng Thuốc Pulcet 40mg\nCách dùng\nThuốc Pulcet được dùng mỗi ngày 1 lần vào buổi sáng, trước hoặc sau bữa ăn đều được. Thuốc kháng acid có thể uống đồng thời với thuốc này.\nVì pantoprazole bị phá hủy ở môi trường acid nên phải dùng với dạng viên bao tan trong ruột. Khi uống pantoprazole phải nuốt cả viên, không được bẻ, nhai hoặc làm vỡ viên thuốc. Phải tuân thủ đầy đủ các đợt điều trị.\nLiều dùng\nĐiều trị bệnh trào ngược dạ dày – thực quản\nUống 20 – 40 mg x 1 lần/ngày vào buổi sáng trong 4 tuần, có thể tăng tới 8 tuần nếu cần thiết. Ở những người có vết loét thực quản không liền sau 8 tuần điều trị, có thể kéo dài điều trị tới 16 tuần.\nĐiều trị duy trì: 20 – 40 mg mỗi ngày. Độ an toàn và hiệu quả liều dùng duy trì trên 1 năm chưa được xác định.\nĐiều trị loét dạ dày lành tính\nUống 40 mg x 1 lần/ngày, trong 4 – 8 tuần.\nLoét tá tràng\nUống 40 mg x 1 lần/ngày, trong 2 – 4 tuần.\nĐể diệt trừ helicobacter pylori, cần phối hợp pantoprazole với 2 kháng sinh trong chế độ điều trị dùng 3 thuốc trong 1 tuần. Một phác đồ hiệu quả gồm pantoprazole uống 40 mg x 2 lần/ngày (vào buổi sáng và buổi tối) + clarithromycin 500 mg x 2 lần/ngày + amoxicillin 1 g x 2 lần/ngày hoặc metronidazole 400 mg x 2 lần/ngày.\nĐiều trị dự phòng loét đường tiêu hóa do thuốc chống viêm không steroid\nUống 20 mg x 1 lần/ngày.\nĐiều trị tình trạng tăng tiết acid bệnh lý trong hội chứng Zollinger – Ellison\nUống liều bắt đầu 80 mg mỗi ngày 1 lần, sau đó điều chỉnh theo đáp ứng của người bệnh (người cao tuổi liều tối đa 40 mg/ngày). Có thể tăng đến 240 mg mỗi ngày. Nếu liều trong ngày lớn hơn 80 mg thì chia 2 lần trong ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác số liệu về quá liều của các thuốc ức chế bơm proton ở người còn hạn chế. Các dấu hiệu và triệu chứng của quá liều có thể là: Nhịp tim hơi nhanh, giãn mạch, ngủ gà, lú lẫn, đau đầu, nhìn mờ, đau bụng, buồn nôn và nôn.\nXử trí\nRửa dạ dày, dùng than hoạt tính, điều trị triệu chứng và hỗ trợ. Theo dõi hoạt động của tim, huyết áp. Nếu nôn kéo dài phải theo dõi tình trạng nước và điện giải.\nDo pantoprazole gắn mạnh vào protein huyết tương, phương pháp thẩm tách không loại được thuốc.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pulcet 40, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nđau đầu\nToàn thân: Mệt, chóng mặt,\nmày đay\nDa: Ban da,\nTiêu hóa: Khô miệng, buồn nôn, nôn, đầy hơi, đau bụng, táo bón, tiêu chảy.\nCơ xương khớp: Đau cơ, đau khớp.\nÍt gặp, 1/1000 < ADR < 1/100\nchóng mặt\nToàn thân: Suy nhược, choáng váng,\nDa: Ngứa.\nGan: Tăng enzyme gan.\nHướng dẫn cách xử trí ADR\nPantoprazole thường dùng nạp tốt. Các ADR như đau bụng, tiêu chảy, đau đầu, mệt mỏi thường hết khi tiếp tục điều trị, rất ít khi phải ngừng thuốc. Cần phải theo dõi các triệu chứng như nhìn mờ, trầm cảm, viêm gan, tiểu ra máu, phát ban, liệt dương. Nếu kéo dài phải ngừng thuốc hoặc chuyển sang thuốc khác.\nThông báo cho bác sĩ tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pulcet 40 chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrước khi dùng pantoprazole cũng như các thuốc khác ức chế bơm proton cho người viêm loét dạ dày, phải loại trừ khả năng ung thư dạ dày vì thuốc có thể che lấp triệu chứng hoặc làm chậm chẩn đoán ung thư.\nCẩn thận trọng khi dùng ở người bị bệnh gan (cấp, mạn, hoặc có tiền sử). Nồng độ huyết thanh của thuốc có thể tăng nhẹ hoặc giảm nhẹ đào thải, nhưng không cần điều chỉnh liều. Tránh dùng ở bệnh nhân xơ gan, hoặc suy gan nặng. Nếu dùng, phải giảm liều hoặc cho cách 1 ngày 1 lần. Theo dõi chức năng gan đều đặn.\nDùng thận trọng ở người suy thận, người cao tuổi.\nTrẻ em\nPantoprazole 40 mg không được khuyến cáo sử dụng ở trẻ em dưới 12 tuổi do chưa có dữ liệu đầy đủ về an toàn và hiệu quả trong nhóm tuổi này.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi lái xe và vận hành máy móc vì thuốc có thể gây chóng mặt hoặc nhức đầu.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ khi dùng pantoprazole ở phụ nữ mang thai. Các nghiên cứu trên động vật đã chứng minh pantoprazole qua được hàng rào nhau thai. Tuy nhiên chưa quan sát thấy tác dụng gây quái thai. Liều 15 mg/kg có thể làm chậm phát triển xương ở thai. Vì vậy, chỉ dùng pantoprazole khi thật cần thiết trong thời kỳ mang thai.\nThời kỳ cho con bú\nChưa đủ dữ liệu chứng minh pantoprazole có bài tiết vào sữa người hay không. Tuy nhiên pantoprazole và các chất chuyển hóa của nó được bài tiết vào trong sữa chuột cống. Pantoprazole có khả năng gây ung thư ở chuột, do đó cần cân nhắc nên ngưng cho con bú hay ngưng thuốc, tùy theo lợi ích của pantoprazole với người mẹ.\nTương tác thuốc\ndigoxin\nMặc dù pantoprazole bị chuyển hóa qua hệ enzyme cytochrome P450 ở gan, nhưng không gây ức chế hoặc cảm ứng hoạt tính hệ enzyme này. Không thấy có sự tương tác có ý nghĩa lâm sàng nào đáng chú ý về tương tác giữa pantoprazole và các thuốc dùng thông thường như diazepam, phenytoin, theophylline,\nGiống như các thuốc ức chế bơm proton khác, pantoprazole có thể làm giảm hấp thu một số thuốc mà sự hấp thụ của chúng phụ thuộc vào pH dạ dày như ketoconazole, itraconazole. Đau cơ nặng và đau xương có thể xảy ra khi dùng methotrexate cùng với pantoprazole.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, trong hộp kín."
}