{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Pymenospain 40mg Pymepharco điều trị co thắt dạ dày - ruột, hội chứng ruột bị kích thích (5 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nDrotaverine\nChỉ định\nCo thắt dạ dày, ruột\nCo thắt tử cung\nHội chứng ruột kích thích\nViêm đại tràng co thắt\n,\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Pymenospain được sản xuất bởi Công ty Cổ phần Pymepharco, có thành phần chính là Drotaverin HCI. Thuốc Pymenospain được chỉ định trong các trường hợp co thắt dạ dày - ruột; hội chứng ruột bị kích thích; cơn đau quặn mật và các co thắt đường mật; cơn đau quặn thận và các co thắt đường niệu - sinh dục; các co thắt tử cung; co thắt dạ dày - ruột do loét, táo bón co thắt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Pymenospain 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDrotaverine\n40mg",
    "usage": "Công dụng của Thuốc Pymenospain 40mg\nChỉ định\nCo thắt dạ dày - ruột. Hội chứng ruột bị kích thích.\nCơn đau quặn mật và các co thắt đường mật: Sỏi túi mật, viêm túi mật, viêm đường mật.\nCơn đau quặn thận và các co thắt đường niệu - sinh dục: Sỏi thận, sỏi niệu quản, viêm bể thận, viêm bàng quang.\nCác co thắt tử cung: Đau bụng kinh, doạ sẩy thai, co cứng tử cung.\nCo thắt dạ dày - ruột do loét, táo bón co thắt.\nCó thể dùng cho bệnh nhân glaucom hoặc phì đại tuyến tiền liệt, khi có chống chỉ định các thuốc kháng cholin.\nDược lực học\nDrotaverin có tác dụng chống co thắt, trực tiếp lên các tế bào cơ trơn, đặc biệt gây dãn cơ trơn khi đang co thắt. Không có tác dụng lên hệ thần kinh trung ương.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Pymenospain 40mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nNgười lớn: 1 - 2 viên/lần x 3 lần/ngày.\nTrẻ em > 6 tuổi: 1 viên/lần x 2 - 3 lần/ngày.\nTrẻ em 1- 6 tuổi: 2 - 3 viên/ngày, mỗi lần ½ - 1 viên.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng phụ hiếm gặp như buồn nôn, chóng mặt, đau đầu. Thông báo cho thầy thuốc tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBệnh nhân mẫn cảm với thành phần của thuốc Pymenospain.\nTrẻ em dưới 1 tuổi.\nThận trọng khi sử dụng\nChỉ nên dùng thuốc ở phụ nữ có thai và cho con bú khi thật cần thiết.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChưa có dữ liệu.\nTương tác thuốc\nDrotaverin có thể làm giảm tác dụng chống parkinson của levodopa.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}