{
    "describe": "Thương hiệu:\nFlamingo\nThuốc Rabeto 40mg FIamingo điều trị trào ngược dạ dày (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-19733-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nRabeprazole\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nFLAMINGO PHARMACEUTICALS LTD\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rabeto – 40 được sản xuất bởi công ty Flamingo Pharmaceuticals Ltd. Ấn Độ, có thành phần chính là rabeprazol, được chỉ định để điều trị bệnh trào ngược dạ dày, thực quản sước hoặc loét (GERD). Rabeto - 40 được chỉ định cho người lớn và thiếu niên 12 tuổi trở lên để điều trị ợ nóng ban ngày và ban đêm và các triệu chứng khác kết hợp với trào ngược dạ dày - thực quản sước hoặc loét, chữa lành các vết loét tá tràng…\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rabeto 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRabeprazole\n40mg",
    "usage": "Công dụng của Thuốc Rabeto 40mg\nChỉ định\nThuốc Rabeto – 40\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh trào ngược dạ dày, thực quản sước hoặc loét (GERD)\nRabeto - 40 được chỉ định để điều trị ngắn hạn (4 đến 8 tuần) để làm lành và làm hết triệu chứng bệnh trào ngược dạ dày - thực quản sước hoặc loét (GERD). Đối với các bệnh nhân không khỏi đau sau 8 tuần điều trị, có thể xem xét một đợt điều trị bổ sung với Rabeto-40 trong 8 tuần nữa.\nDuy trì sự lành bệnh\ntrào ngược dạ dày\n- thực quản sước hoặc loét (GERD)\nRabeto - 40 được chỉ định để duy trì sự lành bệnh và giảm tỷ lệ tái phát triệu chứng ợ nóng ở bệnh nhân có bệnh trào ngược dạ dày - thực quản sước hoặc loét (GERD).\nCác nghiên cứu có kiểm chứng không kéo dài trên 12 tháng.\nĐiều trị bệnh trào ngược dạ dày - thực quản triệu chứng (GERD)\nợ nóng\nRabeto - 40 được chỉ định cho người lớn và thiếu niên 12 tuổi trở lên để điều trị\nChữa lành các vết\nloét tá tràng\nRabeto - 40 được chỉ định đề điều trị ngắn hạn (tối đa 4 tuần) để làm lành và làm hết triệu chứng loét tá tràng. Phần lớn bệnh nhân khỏi bệnh trong vòng 4 tuần.\nĐiều trị các bệnh tăng tiết bệnh lý, kể cả hội chứng Zollinger - Ellison\nDược lực học\nRabeprazol\nthuộc về nhóm hợp chất chống tiết (thuốc ức chế bơm proton benzimidazol thay thế) không có tác dụng kháng cholinergic hoặc đối kháng với thụ thể của histamin H2 nhưng chẹn sự tiết acid dạ dày do ức chế H+/K+ ATPase dạ dày ở bề mặt tiết của tế bào thành dạ dày.\nVì enzym này được coi là bơm (proton) acid trong tế bào thành, rabeprazol được xác định là một lọai thuốc ức chế bơm proton dạ dày. Rabeprazol phong bế bước cuối cùng của sự tiết acid dạ dày.\nỞ tế bào thành dạ dày, rabeprazol được proton hóa, tích lũy và biến đổi thành một sulfenamid có hoạt tính. Trong nghiên cứu trong ống nghiệm, rabeprazol được hoạt hóa về hóa học ở pH 1,2 với nửa đời là 78 giây. Nó ức chế sự vận chuyển acid trong các túi dạ dày lợn với nửa đời 90 giây.\nHoạt tính chống tiết\nTác dụng chống tiết bắt đầu trong vòng 1 giờ sau khi uống 20 mg rabeprazol. Tác dụng trung bình ức chế của rabeprazol trên độ acid dịch vị trong thời gian 24 giờ là 88% của mức tối đa sau lần đầu tiên. Rabeprazol 20 mg ức chế sự tiết acid kích thích bởi bữa ăn peptone và cơ bản so với placebo với tỷ lệ 86% và 95%, tương ứng và tăng tỷ lệ % của thời gian 24 giờ mà pH dạ dày > 3 là từ 10% đến 65%. Tác dụng dược lực học tương đối kéo dài so với nửa đời dược động học ngắn (1 - 2 giờ) phản ánh sự bất hoạt kéo dài của H+, K+ ATPase.\nTác dụng trên sự phơi nhiễm với acid ở thực quản\nỞ bệnh nhân có bệnh trào ngược đạ dày thực quản và sự phơi nhiễm với acid vừa đến nặng ở thực quản, rabeprazol 20 mg và 40 mg mỗi ngày làm giảm sự phơi nhiễm với acid ở thực quản trong 24 giờ. Sau 7 ngày điều trị, tỷ lệ 65 % thời gian mà pH thực quản 4 trong ít nhất 35% của thời gian 24 giờ: Mức này đạt được ở 90% bệnh nhân dùng rabeprazol 40 mg. Với rabeprazol 20 mg và 40 mg mỗi ngày, đã thấy tác dụng có ý nghĩa trên pH dạ dày và thực quản sau một ngày điều trị và tác dụng rõ rệt hơn sau 7 ngày điều trị.\nTác dụng trên gastrin huyết thanh\nỞ bệnh nhân dùng liều hàng ngày rabeprazol tới tối đa 8 tuần để điều trị viêm thực quản loét hoặc sước, và ở bệnh nhân điều trị tối đa 52 tuần để dự phòng tái phát, nồng độ trung bình gastrin lúc đói tăng một cách phụ thuộc vào liều. Các trị số trung bình của nhóm vẫn trong phạm vi bình thường.\nTrong một nhóm đối tượng điều trị hàng ngày với rabeprazol 20 mg trong 4 tuần, đã nhận thấy sự tăng gấp đôi nồng độ trung bình của gastrin trong huyết thanh. Khoảng 35% các đối tượng được điều trị này phát triển nồng độ gastrin huyết thanh cao hơn giới hạn trên của bình thường.\nTrong một nghiên cứu trên các đối tượng thuộc genotyp CYP2C19 ở Nhật, những người chuyển hóa kém phát triển nồng độ gastrin trong huyết thanh cao hơn có ý nghĩa so với người chuyển hóa mạnh.\nTác dụng trên tế bào ECL (tế bào kiểu ưa crom ở ruột, enterochromaffin - like cells)\nSự tăng gastrin huyết thanh thứ phát với các thuốc chống tiết kích thích sự tăng sinh các tế bào ECL ở dạ dày, qua thời gian có thể dẫn đến tăng sản tế bào ECL ở chuột cống và chuột nhắt trắng và carcinoid dạ dày ở chuột cống trắng, đặc biệt ở chuột cái.\nung thư\nỞ hơn 400 bệnh nhân điều trị với rabeprazol (10 hoặc 20 mg/ngày) tới 1 năm, tỷ lệ trường hợp tăng sản tế bào ECL tăng lên với thời gian và với liều. Điều này phù hợp với tác dụng dược lý của thuốc ức chế bơmproton. Không bệnh nhân nào phát triển các các thay đổi dạng u tuyến, loạn sản hoặc\nTác dụng nội tiết\nhệ nội tiết\ninsulin\nNghiên cứu trên người cho tới 1 năm không phát hiện tác dụng có ý nghĩa lâm sàng trên\nCác tác dụng khác\nhệ bạch huyết\nỞ người điều trị với rabeprazol cho tới 1 năm, không thấy tác dụng toàn thân trên hệ thần kinh trung ương, các\nDược động học\nSau khi uống 20 mg rabeprazol, nồng độ đỉnh huyết tương (Cmax) của rabeprazol xảy ra trên phạm vi 2 - 5 giờ ~ 9 T max). Cmax va AUC của rabeprazol tuyến tính trên phạm vi liều dùng 10 mg đến 40 mg cứ 24 giờ/lần; dược động học của rabeprazol không thay đổi khi dùng nhiều liều. Nửa đời huyết tương xê dịch từ 1 - 2 giờ.\nHấp thu và phân bố\nKhả dụng sinh học tuyệt đối của thuốc tiêm tĩnh mạch beprazol là 100%. Rabeprazol gắn với protein huyết tương người với tỷ lệ 96,3%.\nChuyển hóa\nRabeprazol chuyển hóa mạnh. Thioether và suffon là các chất chuyển hóa chủ yếu đo được trong huyết thanh người. Các chất chuyển hóa này không có hoạt tính chống tiết có ý nghĩa. Nghiên cứu trong ống nghiệm cho thấy rabeprazol được chuyển hóa trong gan chủ yếu bởi các cytochrom P450 3A (CYP 3A) thành một chất chuyển hóa sullfon, và bởi CYP450, 2C19 (CYP2 C19) thành desmethyl rabeprazol. Chất chuyển hóa hioether được tạo nên không enzym do khử rabeprazol. CYP2C19 thể hiện một tính đa dạng di truyền do sự thiếu hụt ở một số nhóm quần thể (như 3 - 5% người, da trắng và 17 - 20% người Châu Á). Sự chuyển hóa của rabeprazol chậm ở các nhóm quần thể này, do đó họ là người chuyển hóa chậm thuốc.\nThải trừ\nSau 1 liều uống duy nhất 20 mg chất rabeprazol đánh dấu phóng xạ 14 độ C, khoảng 90% thuốc được bài tiết trong nước tiểu, chủ yếu là thioether carboxylic acid, glucuronid của nó, và các chất chuyển hóa acid mercapturic. Phần còn lại được thải trong phân. Sự thu hồi toàn bộ hoạt tính phóng xạ là 99,8%. Không có rabeprazol không thay đổi được tìm thấy trong nước tiểu hoặc phân.\nQuần thể đặc biệt\nNgười cao tuổi\nỞ 20 người cao tuổi khỏe mạnh sau khi uống rabeprazol 20 mg/ngày/lần trong 7 ngày, trị số AUC khoảng gấp đôi và Cmax tăng khoảng 60% so với trị số nhóm đối chứng người trẻ tuổi song song. Không có bằng chứng về sự tích lũy thuốc sau khi dùng ngày/lần.\nTrẻ em\nKhông có nghiên cứu dược động học của rabeprazol ở bệnh nhân trẻ em dưới 18 tuổi.\nGiới tính và chủng tộ\nc\nTrong phân tích được điều chỉnh theo thể trọng và chiều cao, dược động học của rabeprazol không cho thấy sự khác nhau có ý nghĩa lâm sàng giữa nam giới và phụ nữ. Trong nghiên cứu dùng các dạng thuốc rabeprazol khác nhau, trị số AUC đối với nam giới Nhật Bản khỏe mạnh lớn hơn khoảng 50 - 60% so với trị số của nam giới khỏe mạnh ở Mỹ.\nBệnh thận\nthẩm tách máu\nỞ 10 bệnh nhân có bệnh thận ở giai đoạn cuối ổn định cần\nKhông thấy có sự khác nhau có ý nghĩa lâm sàng trong dược động học của rabeprazol sau một liều uống 20 mg khi so với 10 người tình nguyện khỏe mạnh.\nBệnh gan\nTrong nghiên cứu một liều trên 10 bệnh nhân có xơ gan mạn tính nhẹ đến vừa được bù chỉnh được cho liều 20 mg rabeprazol, AUC 0 - 24 khoảng gấp đôi, nửa đời thải trừ khoảng cao gấp 2 - 3 lần và sự thanh thải cơ thể toàn bộ giảm xuống dưới 1 nửa so với trị số ở người khỏe mạnh.",
    "dosage": "Cách dùng Thuốc Rabeto 40mg\nCách dùng\nThuốc Rabeto được dùng đường uống.\nPhải nuốt viên nén Rabeto - 40 nguyên vẹn, không được nhai, làm nát vụn hoặc làm vỡ viên nén.\nCó thể uống Rabeto - 40 cùng với hoặc không cùng với thức ăn.\nLiều dùng\nChữa lành bệnh trào ngược dạ dày - thực quản sước hoặc loét (GERD)\nLiều khuyến cáo dùng uống cho người lớn là một viên nén Rabeto uống mỗi ngày một lần trong bốn đến tám tuần. Đối với các bệnh nhân không khỏi sau 8 tuần điều trị, có thể xem xét điều trị thêm một đợt 8 tuần nữa với Rabeto.\nDuy trì việc chữa lành bệnh trào ngược dạ dày - thực quản sước hoặc loét\nLiều khuyến cáo dùng uống cho người lớn là một viên Rabeto mỗi ngày một lần.\nĐiều trị bệnh trào ngược dạ dày thực quản triệu chứng (GERD)\nLiều khuyến cáo dùng uống cho người lớn là một viên nén Rabeto mỗi ngày một lần trong 4 tuần. Nếu các triệu chứng không khỏi hoàn toàn sau 4 tuần, có thể xem xét điều trị thêm một đợt nữa.\nChữa lành các vết loét tá tràng\nLiều khuyến cáo dùng uống cho người lớn là một viên nén Rabeto mỗi ngày một lần sau bữa ăn sáng trong thời gian tối đa 4 tuần. Phần lớn bệnh nhân bị loét tá tràng khỏi trong vòng 4 tuần. Một số ít bệnh nhân cần được điều trị thêm để lành bệnh.\nĐiều trị các bệnh tăng tiết bệnh lý kể cả hội chứng Zollinger - Ellison\nLiều lượng Rabeto dùng cho bệnh nhân có các bệnh tăng tiết bệnh lý thay đổi với từng bệnh nhân. Liều khuyến cáo bắt đầu dùng uống cho người lớn là 60 mg, mỗi ngày một lần. Phải điều chỉnh liều tùy theo nhu cầu của từng bệnh nhân và phải dùng tiếp tục trong thời gian theo như chỉ định của lâm sàng.\nMột số bệnh nhân có thế cần dùng các liều chia nhỏ hơn. Đã dùng các liều tối đa 100 mg mỗi ngày một lần và 60 mg mỗi ngày hai lần. Một số bệnh nhân có hội chứng ZoHinger - Ellison đã được điều trị liên tục với rabeprozol trong thời gian tối đa một năm.\nĐiều trị ngắn hạn bệnh trào ngược da dày thực quản (GERD) ở bệnh nhân thiếu niên 12 tuổi trở lên\nLiều khuyến cáo dùng uống cho thiếu niên 12 tuổi trở lên là một viên nén Rabeto mỗi ngày một lần trong thời gian tối đa 8 tuần.\nBệnh nhân cao tuổi, suy giảm chức năng thận và gan\nKhông cần điều chỉnh liều với bệnh nhân cao tuổi, bệnh nhân có bệnh thận hoặc bệnh nhân có suy giảm chức năng gan nhẹ đến vừa. Việc dùng rabeprazol cho bệnh nhân suy giảm chức năng gan nhẹ đến vừa dẫn đến sự tăng phơi nhiễm và giảm thải trừ. Do thiếu các dữ liệu lâm sàng về rabeprazol ở bệnh nhân suy gan nặng, phải thận trọng đối với các bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có kinh nghiệm với quá liều rabeprazol lớn. Không biết thuốc giải độc đặc hiệu với rabeprazol. Rabeprazol gắn một phần lớn với protein và không dễ thâm tách trong trường hợp quá liều, điều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rabeto – 40, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTrên khắp thế giới có 2,900 bệnh nhân được điều trị với rabeprazol uống trong các thử nghiệm lâm sàng giai đọan I - II với các liều lượng và thời gian điều trị khác nhau.\nviêm họng\nNhức đầu\ntiêu chảy\nMột phân tích các tác dụng không mong muốn xảy ra ở > 2% bệnh nhân uống rabeprazol và với tần số lớn hơn placebo, cho thấy các tác dụng không mong muốn sau đây: Đau,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rabeto – 40 chống chỉ định trong các trường hợp sau:\nRabeprazol bị chống chỉ định ở những bệnh nhân quá mẫn cảm với rabeprazol, các benzimidazol thay thế hoặc với bất cứ thành phần nào của dạng thuốc.\nThận trọng khi sử dụng\nĐáp ứng triệu chứng với trị liệu rabeprazol không ngăn ngừa sự hiện diện của ung thư dạ dày.\nSự hiện diện của ung thư dạ dày\nĐáp ứng triệu chứng với trị liệu rabeprazol không loại trừ sự hiện diện của ung thư dạ dày. Bệnh nhân được chữa lành bệnh trào ngược dạ dày thực quản được điều trị tối đa 40 tháng bằng rabeprazol và được theo dõi với hàng loạt sinh thiết dạ dày. Bệnh nhân không bị nhiễm H.pylori (221 trong 326 bệnh nhân) không có thay đổi bệnh lý quan trọng về lâm sàng ở niêm mạc dạ dày.\nBệnh nhân có nhiễm H.pylori lúc ban đầu (105 trong 326 bệnh nhân) có viêm nhẹ đến vừa ở thể dạ dày hoặc viêm nhẹ ở hang vị dạ dày. Bệnh nhân có mức độ nhiễm khuẩn hoặc viêm nhẹ trong thể dạ dày có xu hướng chuyển sang vừa, trong khi bệnh nhân được xếp loại là vừa lúc ban đầu có xu hướng vẫn ổn định.\nBệnh nhân có mức độ nhiễm khuẩn hoặc viêm nhẹ trong hang dạ dày có xu hướng vẫn ổn định. Lúc ban đầu, 8% bệnh nhân có teo các tuyến ở thể dạ dày và 15% bệnh nhân có teo hang dạ dày. Lúc kết thúc, 15% bệnh nhân có teo các tuyến trong thể dạ dày và 11% có teo ở hang dạ dày. Khoảng 4% bệnh nhân có dị sản ruột ở một số điểm trong khi tiếp tục nhưng không nhận thấy sự thay đổi nhất quán.\nSử dụng cho người cao tuổi\nNói chung không có sự khác nhau về an toàn và hiệu quả giữa người cao tuổi và người trẻ.\nSuy giảm chức năng thận\nKhông cần điều chỉnh liều ở bệnh nhân suy giảm chức năng thận.\nSuy giảm chức năng gan\nKhông cần điều chỉnh liều ở bệnh nhân có suy giảm chức năng gan nhẹ đến vừa.Việc dùng rabeprazol cho bệnh nhân có suy giảm chức năng gan nhẹ đến vừa dẫn đến tăng sự phơi nhiễm và giảm sự thải trừ. Do thiếu các dữ liệu lâm sàng về rabeprazol ở bệnh nhân suy giảm chức năng gan nặng, cần phải thận trọng đối với các bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông có nghiên cứu đầy đủ và có kiểm chứng tốt ở phụ nữ mang thai. Vì nghiên cứu về sinh sản trên động vật không phải lúc nào cũng dự đoán đáp ứng trên người, chỉ dùng thuốc này trong thời kỳ mang thai nếu thật cần thiết.\nThời kỳ cho con bú\nVì thuốc được tiết trong sữa mẹ, phải thận trọng khi dùng rabeprazol cho phụ nữ đang cho con bú.\nTương tác thuốc\nThuốc được chuyển hóa bởi CYP 450\nRabeprazol được chuyển hóa bởi cytochrom P450 (CYP 450) là hệ enzym chuyển hóa thuốc. Nghiên cứu trên đối tượng khỏe mạnh cho thấy rabeprazol không có tương tác có ý nghĩa lâm sàng với các thuốc khác được chuyển hóa bởi hệ CYP450, như warfarin và theophyllin dùng liều đơn, diazepam dùng liều tiêm tĩnh mạch đơn, và phenytoin dùng liều tiêm tĩnh mạch đơn (với dùng uống bổ sung). Không có nghiên cứu tương tác thuốc ở trạng thái ổn định của rabeprazol và các thuốc khác được chuyển hóa bởi hệ enzym này ở bệnh nhân.\nWarfarin\nCó báo cáo về sự tăng INR và thời gian prothrombin 6 bệnh nhân dùng thuốc ức chế bơm proton, trong đó có rabeprazol và warfarin dùng đồng thời. Sự tăng INR và thời gian prothrombin có thể dẫn đến chảy máu bất thường và thậm chí tử vong.\nCyclosporin\nSự ù in vitro dùng microsom (tiểu thể) gan người cho thấy rabeprazol ức chế sự chuyển hóa của cyclosporin với ic 50 (nồng độ ức chế 50%) là 62 mircomol, một nồng độ cao gấp 50 lần so với Cmax (nồng độ tối đa) ở người tình nguyện khỏe mạnh sau 14 ngày dùng 20 mg rebeprazol với nồng độ tương đương.\nHợp chất phụ thuộc vào pH dạ dày để hấp thu\nRabeprazol gây ức chế kéo dài sự tiết acid dạ dày. Có thể xảy ra tương tác với các hợp chất phụ thuộc vào pH dạ dày để hấp thu do mức độ ức chế cao sự tiết acid bởi rabeprazol. Thí dụ, ở đối tượng bình thường, việc dùng đồng thời rabeprazol 20 mg/ngày dần dẫn đến làm giảm khoảng 30% khả dụng sinh học của ketocomazol và làm tăng AUC và Cmax đối vớidigoxin 19% và 29%, tương ứng. Do đó, cần phải theo dõi bệnh nhân khi dùng đồng thời các thuốc này với rabeprazol. Việc dùng đồng thời rabeprazol và thuốc kháng acid không gây thay đổi nồng độ rabeprazol huyết tương có liên quan đến lâm sàng.\nKhông khuyến cáo dùng đồng thời atazanavir và các thuốc ức chế bơm proton. Việc dùng đồng thời atazanavir với thuốc ức chế bơm proton có thể làm giảm đáng kế nồng độ atazanavir huyết tương và do đó làm giảm tác dụng điều trị.\nThuốc chuyển hóa bởi CYP2C19\nTrong một nghiên cứu lâm sàng ở Nhật, để đánh giá rabeprazol ở bệnh nhân được xếp loại thuộc genotyp CYP2C19 (n = 6 theo loại genotyp), sự chẹn acid dạ dày cao hơn người chuyển hóa kém so với ở người chuyển hóa mạnh. Điều này có thể do nồng độ rabeprazol huyết tương cao hơn ở người chuyển hóa kém. Không có nghiên cứu tương tác thuốc của rabeprazol natri với các thuốc khác chuyển hóa bởi CYP2C19 xem có khác nhau ở người chuyển hóa mạnh và người chuyển hóa yếu.",
    "preservation": "Bảo quản\nỞ nơi khô ráo, nhiệt độ dưới 30°C, tránh ánh sáng."
}