{
    "describe": "Thương hiệu:\nAcme\nThuốc Rabizol 20 Tablet Acme điều trị loét dạ dày, tá tràng (5 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nRabeprazole\nChỉ định\nViêm dạ dày\nTrào ngược dạ dày\n,\nNhà sản xuất\nTHE ACME LABORATORIES., LTD\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nMalaysia\nThuốc cần kê toa\nCó\nMô tả ngắn\ntrào ngược dạ dày\nHelicobacter pylori\nThuốc Rabizol 20 tablet của Công ty The ACME Laboratories Ltd. (Bangladesh), thành phần chính là rabeprazol natri. Rabizol 20 tablet là thuốc điều trị loét tá tràng hoạt động, loét dạ dày lành tính hoạt động, trào ngược dạ dày thực quản dạng loét/dạng bào mòn (GORD), điều trị duy trì dài hạn\nRabizol 20 tablet được bào chế viên nén bao tan trong ruột, hình tròn màu trắng, hai mặt lồi và bề mặt nhẵn, đóng gói theo quy cách: Hộp 5 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Rabizol 20 Tablet\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRabeprazole\n20mg",
    "usage": "Công dụng của Thuốc Rabizol 20 Tablet\nChỉ định\nThuốc Rabizol 20 tablet\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị loét tá tràng hoạt động.\nĐiều trị loét dạ dày lành tính hoạt động.\nĐiều trị trào ngược dạ dày thực quản dạng loét/dạng bào mòn (GORD).\ntrào ngược dạ dày\nĐiều trị duy trì dài hạn\nĐiều trị triệu chứng trong trào ngược dạ dày-thực quản từ trung bình - rất nặng.\nĐiều trị hội chứng Zollinger-Ellison.\nKết hợp với kháng sinh thích hợp trong phác đồ điều trị Helicobacter pylori ở những bệnh nhân có bệnh viêm loét dạ dày.\nDược lực học\nhistamin\nCơ chế tác dụng: Rabeprazol natri thuộc nhóm các hợp chất kháng bài tiết (dẫn chất benzimidazol), không có tác dụng kháng\nHoạt động kháng tiết: Sau khi uống một liều 20 mg rabeprazol natri, tác dụng kháng tiết acid bắt đầu trong vòng 1 giờ, hiệu quả tối đa đạt được trong vòng 2 - 4 giờ. Tác dụng ức chế tiết acid ở điều kiện bình thường của dạ dày và điều kiện bị kích thích bởi thức ăn của rabeprazol natri ở thời điểm 23 giờ sau liều đầu tiên tương ứng là 69% và 82% và thời gian ức chế kéo dài lên đến 48 giờ. Hiệu quả của rabeprazol natri trên sự tăng tiết acid nhẹ với liều lặp lại mỗi ngày một lần, đạt được trạng thái ức chế ổn định sau 3 ngày. Khi thuốc được ngưng, hoạt động tiết acid bình thường trở lại sau hơn 2 - 3 ngày.\nSalmonella, Campylobacter\nClostridium difficile.\nGiảm acid dạ dày do bất kỳ hình thức nào, bao gồm các thuốc ức chế bơm proton như rabeprazol, làm tăng số lượng vi khuẩn thường trú trong đường tiêu hóa. Điều trị bằng thuốc ức chế bơm proton có thể làm tăng nguy cơ nhiễm trùng đường tiêu hóa như\nTác dụng trên nồng độ gastrin huyết thanh: Trong các nghiên cứu lâm sàng bệnh nhân được điều trị ngày một lần với 10 hoặc 20 mg rabeprazol natri, trong thời gian lên đến 43 tuần, nồng độ gastrin huyết thanh tăng trong 2 - 8 tuần đầu tiên phản ánh tác dụng ức chế tiết acid và ổn định trong suốt thời gian điều trị tiếp theo. Giá trị gastrin trở lại mức trước khi điều trị, thường là trong vòng 1 -2 tuần sau khi ngưng điều trị.\nH. pylori\nMẫu sinh thiết dạ dày ở hang vị và đáy từ hơn 500 bệnh nhân được điều trị bằng rabeprazol hoặc thuốc so sánh trong 8 tuần cho thấy không có sự thay đổi trong mô tế bào ECL, mức độ viêm dạ dày, tỷ lệ mắc bệnh viêm dạ dày teo, chuyển sản ruột hoặc sự phân bố của nhiễm vi khuẩn\nTác dụng khác: Tác dụng toàn thân của rabeprazol natri trên thần kinh trung ương, hệ tim mạch và hô hấp chưa được biết đến. Điều trị với rabeprazol natri liều 20 mg trong 2 tuần không có ảnh hưởng trên chức năng tuyến giáp, chuyển hóa carbohydrat, hoặc mức độ tuần hoàn của hormon tuyến cận giáp, cortisol, estrogen, testosteron, prolactin, cholecystokinin, secretin, glucagon, hormon FSH, FSH hormon LH, renin, aldosteron hay hormon tăng trưởng.\nCác nghiên cứu ở người khỏe mạnh cho thấy rabeprazol natri không có tương tác đáng kể về mặt lâm sàng với amoxicillin. Rabeprazol không ảnh hưởng xấu đến nồng độ trong huyết tương của amoxicillin hoặc clarithromycin khi điều trị phối hợp để diệt vi khuẩn H. pylori ở đường tiêu hóa trên.\nTrong thời gian điều trị với các thuốc kháng tiết, nồng độ gastrin huyết thanh tăng lên để đáp ứng với sự giảm tiết acid. CgA cũng tăng do giảm nồng độ axít dạ dày. Việc tăng mức CgA có thể ảnh hướng đến chẩn đoán khối u thần kinh nội tiết.\nBằng chứng được công bố cho thấy nên ngưng các thuốc ức chế bơm proton từ 5 ngày đến 2 tuần trước khi đo CgA. Điều này là để nồng độ CgA tăng sau khi điều trị với PPI trở lại mức bình thường.\nDược động học\nHấp thu:\nSự hấp thu của rabeprazol chỉ bắt đầu sau khi viên thuốc qua được dạ dày. Sự hấp thu nhanh, với mức đỉnh trong huyết tương của rabeprazol xảy ra khoảng 3,5 giờ sau khi uống liều 20 mg. Nồng độ đỉnh trong huyết tương (Cmax) và AUC là tuyến tính trong khoảng liều 10 mg đến 40 mg. Sinh khả dụng tuyệt đối của một liều 20 mg đường uống (so với tiêm tĩnh mạch) là khoảng 52% do một phần lớn bị chuyển hóa qua gan lần đầu. Ngoài ra, sinh khả dụng không tăng khi dùng liều lặp lại. Ở những người khỏe mạnh, thời gian bán thải huyết tương của thuốc là khoảng một giờ (khoảng 0,7 - 1,5 giờ), và tổng độ thanh thải cơ thể là 283 ± 98 ml/phút. Không có tương tác lâm sàng liên quan đến thức ăn. Thức ăn và thời gian dùng thuốc không ảnh hưởng đến hấp thu và tác dụng điều trị của rabeprazol.\nPhân bố:\nRabeprazol liên kết với protein huyết tương là khoảng 97%.\nChuyển hóa và thải trừ:\nRabeprazol\ncũng như các thuốc khác trong nhóm thuốc ức chế bơm proton (PPI), được chuyển hóa bởi cytochrom P450 (CYP450), hệ thống chuyển hóa thuốc ở gan. Trong các nghiên cứu in vitro ở người cho thấy rabeprazol được chuyển hóa bởi isoenzym của CYP450 (CYP2C19 và CYP3A4). Trong những nghiên cứu này, ở nồng độ trong huyết tương dự kiến rabeprazol không gây cảm hóa và cũng không ức chế CYP3A4; và mặc dù các nghiên cứu in vitro có thể không phải luôn luôn tiên đoán được trình trạng xảy ra trong cơ thể, những nghiên cứu này chỉ ra rằng không có tương tác được giữa rabeprazol và cyclosporin. Trong cơ thể người, thioether (M1) và acid cacboxylic (M6) là chất chuyển hóa chính trong huyết tương, cùng với các chất chuyển hóa thứ cấp như sulphon (M2), desmethyl-thioether (M4) và acid mercapturic liên hợp (M5) quan sát được ở nồng độ thấp hơn. Chỉ có chất chuyển hóa desmethyl (M3) có tác dụng chống bài tiết yếu, nhưng nó không được phát hiện trong huyết tương.\nSau khi uống một liều duy nhất 20 mg rabeprazol, không phát hiện rabeprazol ở dạng không biến đổi được bài tiết qua nước tiểu. Khoảng 90% liều dùng được thải trừ qua nước tiểu, chủ yếu dưới dạng hai chất chuyển hóa: acid mercapturic liên hợp (M5) và acid cacboxylic (M6), cộng với hai chất chuyển hóa chưa rõ. Phần còn lại của liều dùng được thải trừ qua phân.\nGiới tính\n: Điều chỉnh theo khối lượng cơ thể và chiều cao, không có khác biệt đáng kể về các thông số dược động học sau khi dùng liều 20 mg rabeprazol ở cả nam và nữ.\nBệnh nhân bị rối loạn chức năng thận\n: Ở bệnh nhân ổn định, giai đoạn cuối, suy thận đòi hỏi phải lọc máu chu kỳ (độ thanh thải creatinin <5ml/min/1,73 m2), sự phân bố của rabeprazol là gần như tương tự như ở người tình nguyện khỏe mạnh. AUC và Cmax ở những bệnh nhân này thấp hơn so với các thông số tương ứng ở người tình nguyện khỏe mạnh khoảng 35%. Thời gian bán thải trung bình của rabeprazol là 0,82 giờ ở người tình nguyện khỏe mạnh và 0,95 giờ ở bệnh nhân đang lọc máu và 3,6 giờ sau khi lọc máu. Độ thanh thải của thuốc ở những bệnh nhân có bệnh thận yêu cầu phải lọc máu chu kỳ xấp xỉ gấp hai lần ở người tình nguyện khỏe mạnh.\nBệnh nhân bị rối loạn chức năng gan:\nSau khi dùng một liều 20 mg duy nhất của rabeprazol cho bệnh nhân bị suy gan mạn tính mức độ nhẹ đến trung bình cho thấy AUC tăng gấp đôi và thời gian bán thải tăng gấp 2 - 3 lần so với người tình nguyện khỏe mạnh. Tuy nhiên, với liều 20 mg hàng ngày trong 7 ngày, AUC chỉ tăng lên 1,5 lần và Cmax tăng 1,2 lần. Thời gian bán thải của rabeprazol ở bệnh nhân suy gan là 12,3 giờ so với 2,1 giờ ở người tình nguyện khỏe mạnh. Các đáp ứng dược lực học (kiểm soát pH dạ dày) ở hai nhóm là tương đương về mặt lâm sàng.\nNgười già\n: Thải trừ của rabeprazol đã phần nào giảm ở người già. Sau 7 ngày dùng thuốc với liều 20 mg rabeprazol hằng ngày, AUC tăng gần gấp đôi, Cmax tăng 60% và t1/2 tăng lên khoảng 30% so với thanh niên tình nguyện khỏe mạnh. Tuy nhiên, không có bằng chứng về sự tích lũy rabeprazol.\nHiện tượng đa hình của gen CYP2C19\n: Sau 7 ngày dùng thuốc với liều 20 mg rabeprazol hằng ngày, ở những người có men CYP2C19 chuyển hóa kém, có AUC tăng 1,9 lần và t1/2 tăng khoảng 1,6 lần so với các thông số tương ứng ở những người có men chuyển hóa mạnh, trong khi Cmax đã chỉ tăng 40%.",
    "dosage": "Cách dùng Thuốc Rabizol 20 Tablet\nCách dùng\nThuốc dùng đường uống, viên rabeprazol nên được nuốt cả viên, không nhai, nghiền nát hoặc bẻ viên.\nLiều dùng\nNgười lớn/người già:\nLoét tá tràng hoạt động và loét dạ dày lành tính hoạt động:\nLiều khuyến cáo là 20mg, mỗi ngày 1 lần vào buổi sáng.\nHầu hết các bệnh nhân loét tá tràng hoạt động lành trong vòng 4 tuần. Tuy nhiên, một số ít bệnh nhân có thể cần thêm thêm 4 tuần điều trị để vết loét được chữa lành. Hầu hết các bệnh nhân loét dạ dày lành tính hoạt động lành trong vòng 6 tuần. Tuy nhiên, một số ít bệnh nhân có thể cần thêm 6 tuần điều trị để vết loét được chữa lành.\nTrào ngược dạ dày thực quản dạng loét/dạng bào mòn (GORD):\nLiều khuyến cáo là 20mg, mỗi ngày một lần trong 4 - 8 tuần.\nĐiều trị duy trì dài hạn trào ngược dạ dày - thực quản\n: Đối với điều trị dài hạn, liều khuyến cáo là 20 mg hoặc 10 mg x1 lần/ngày tùy thuộc vào đáp ứng của bệnh nhân.\nĐiều trị triệu chứng trong trào ngược dạ dày - thực quản từ trung bình – rất nặng:\nLiều khuyến cáo là 10 mg x 1 lần/ngày ở những bệnh nhân không có viêm thực quản. Nếu triệu chứng không được kiểm soát trong 4 tuần, bệnh nhân cần được chẩn đoán lại. Khi các triệu chứng đã được giải quyết, kiểm soát triệu chứng sau đó có thể đạt được bằng chế độ dinh dưỡng theo yêu cầu và dùng liều l0 mg một lần mỗi ngày khi cần thiết.\nHội chứng Zollinger – Ellison\n: Liều khởi đầu khuyến cáo là 60 mg, mỗi ngày một lần. Liều có thể tăng lên 100 mg x 1 lần/ngày hoặc 120 mg x 2 lần/ngày dựa trên nhu cầu của bệnh nhân. Điều trị nên tiếp tục theo như chỉ định lâm sàng.\nKết hợp trong phác đồ điều trị H. Pylori:\nnhiễm H. pylori\nBệnh nhân\nRabeprazol 20 mg, hai lần mỗi ngày + clarithromycin 500 mg x 2 lần/ngày và amoxicillin 1g x 2 lần/ngày.\nĐối với chỉ định điều trị 1 lần/ngày, nên uống viên rabeprazol vào buổi sáng, trước khi ăn.\nMặc dù thời gian dùng thuốc và thức ăn không ảnh hưởng đến tác dụng của thuốc, phác đồ này sẽ giúp bệnh nhân tuân thủ điều trị.\nBệnh nhân suy thận và suy gan:\nsuy thận\nKhông cần phải điều chỉnh liều ở bệnh nhân\nTrẻ em:\nRabeprazol không được khuyến cáo sử dụng cho trẻ em, chưa có kinh nghiệm sử dụng thuốc trên nhóm bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm quá liều rabeprazol cố ý hay vô tình còn hạn chế. Liều tối đa được thiết lập không vượt quá 60 mg hai lần mỗi ngày, hoặc 160 mg một lần mỗi ngày. Các tác dụng nói chung là ít, đặc trưng bởi các tác dụng không mong muốn đã được biết đến và có thể hồi phục mà không cần can thiệp y tế.\nKhông có thuốc giải độc đặc hiệu của rabeprazol. Rabeprazol liên kết mạnh với protein huyết tương, do đó, không thực hiện thẩm phân máu. Cũng như các trường hợp quá liều khác, nên điều trị triệu chứng và có biện pháp hỗ trợ thích hợp.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rabizol 20 tablet, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhiễm trùng và nhiễm ký sinh trùng: Nhiễm trùng.\nTâm thần: Mất ngủ.\nHệ thần kinh: Đau đầu, chóng mặt.\nviêm mũi\nHô hấp, lồng ngực và trung thất: Ho, viêm họng,\nTiêu chảy\nTiêu hóa:\nCơ xương và mô liên kết: Đau không đặc hiệu, đau lưng.\ncúm\nTổng quát và tại chỗ: Suy nhược, triệu chứng giống\nÍt gặp, 1/1000 1/10.000\nDa và các mô dưới da: Ban đỏ đa dạng, hoại tử biểu bì nhiễm độc (TEN), hội chứng Stevens - Johnson (SJS).\nKhông rõ tần suất\nRối loạn chuyển hóa và dinh dưỡng: Hạ natri máu, hạ magnesi máu.\nTâm thần: Lú lẫn.\nMạch máu: Phù mạch ngoại biên.\nLupus ban đỏ\nDa và các mô dưới da:\nSinh sản và tuyến vú: Nữ hóa tuyến vú.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rabizol 20 tablet chống chỉ định trong các trường hợp sau:\nChống chỉ định ở người bệnh mẫn cảm với rabeprazol natri hoặc bất cứ thành phần nào của thuốc, phụ nữ có thai và phụ nữ đang trong thời kỳ cho con bú.\nThận trọng khi sử dụng\nung thư dạ dày\nCác đáp ứng điều trị với rabeprazol có thể che lấp triệu chứng của\nBệnh nhân điều trị dài hạn (đặc biệt là những người điều trị trong thời gian hơn một năm) nên được giám sát thường xuyên.\nCó nguy cơ phản ứng quá mẫn chéo giữa rabeprazol với các thuốc ức chế bơm proton khác hoặc dẫn chất benzimidazol.\nBệnh nhân cần được cảnh báo rằng viên nén rabeprazol nên được nuốt nguyên cả viên, không nên nhai hoặc nghiền nát.\nRabeprazol không được khuyến cáo sử dụng cho trẻ em, chưa có kinh nghiệm sử dụng thuốc trên nhóm bệnh nhân này.\nĐã có báo cáo về rối loạn tạo máu sau khi sản phẩm ra thị trường (giảm tiểu cầu và giảm bạch cầu). Trong đa số các trường hợp, không xác định được nguyên nhân khác, các trường hợp là không có biến chứng và xử trí bằng việc ngừng rabeprazoL\nSự bất thường men gan đã được nhìn thấy trong các thử nghiệm lâm sàng và cũng đã được báo cáo từ khi sản phẩm ra thị trường. Trong đa số các trường hựp, không xác định được nguyên nhân khác, các trường hợp là không có biến chứng và xử trí bằng việc ngừng rabeprazol.\nKhông có bằng chứng về vấn đề an toàn liên quan đến thuốc được quan sát trong một thử nghiệm lâm sàng ở bệnh nhân suy gan từ nhẹ đến trung bình so với người bình thường cùng độ tuổi và giới tính. Tuy nhiên, vì không có dữ liệu lâm sàng về việc sử dụng rabeprazol ở bệnh nhân bị rối loạn chức năng gan nặng, các bác sĩ kê toa nên thận trọng khi điều trị rabeprazol lần đầu ở những bệnh nhân này.\nKhông nên dùng đồng thời atazanavir với rabeprazol.\nSalmonella, Campylobacter\nClostridium difficile.\nĐiều trị bằng các thuốc ức chế bơm proton, bao gồm cả rabeprazol, có thể có thể làm tăng nguy cơ nhiễm trùng đường tiêu hóa như nhiễm\nĐã có các báo cáo về giảm magnesi máu nghiêm trọng ở những bệnh nhân điều trị bằng thuốc ức chế bơm proton (PPI) như rabeprazol trong ít nhất 3 tháng, và trong đa số các trường hợp là trong 1 năm. Biểu hiện nặng của giảm magnesi máu như mệt mỏi, co cứng, mê sảng, co giật, choáng váng và loạn nhịp thất có thể xảy ra nhưng khởi phát âm thầm và không được lưu tâm. Ở đa số các bệnh nhân, tình trạng giảm magnesi máu được cải thiện sau khi sử dụng liệu pháp magnesi thay thế và ngừng sử dụng PPI.\nĐối với các bệnh nhân cần được điều trị kéo dài hoặc những bệnh nhân dùng đồng thời PPI và digoxin hoặc các thuốc khác có thể gây hạ magnesi máu (ví dụ như các thuốc lợi tiểu), nhân viên y tế nên cân nhắc định lượng nồng độ magnesi máu trước khi bắt đầu điều trị PPI và định kỳ theo dõi trong quá trình điều trị.\nSử dụng đồng thời rabeprazol với methotrexat\nTài liệu cho thấy rằng việc sử dụng đồng thời các thuốc PPI với methotrexat (chủ yếu là ở liều cao) có thể làm tăng và kéo dài nồng độ methotrexat và / hoặc chất chuyển hóa của nó, có thể dẫn đến ngộ độc methotrexat. Trong khi điều trị với methotrexat liều cao, ngừng tạm thời thuốc PPI có thể được xem xét trong một số bệnh nhân.\nẢnh hưởng đến sự hấp thu vitamin B12\nRabeprazol natri cũng như tất cả các loại thuốc kháng acid, có thể làm giảm sự hấp thu vitamin B12 (cyanocobalamin) do do sự giảm hoặc thiếu acid dịch vị. Điều này nên được cân nhắc ở những bệnh nhân có giảm dự trữ vitamin B12 hoặc có yếu tố nguy cơ giảm hấp thu vitamin B12 khi điều trị dài hạn hoặc khi có biểu hiện lâm sàng của thiếu vitamin B12.\nBệnh lupus ban đỏ bán cấp ở da (SCLE)\nThuốc ức chế bơm proton có liên rất thường xuyên đến các trường hợp của SCLE. Nếu tổn thương xảy ra, đặc biệt là ở các vùng da tiếp xúc với ánh nắng, và nếu đi kèm với đau khớp, bệnh nhân nên đến gặp bác sĩ để có sự giúp đỡ y tế kịp thời và bác sĩ nên xem xét dừng rabeprazol. SCLE sau khi điều trị với một thuốc ức chế bơm proton có thể làm tăng nguy cơ SCLE với các thuốc ức chế bơm proton khác.\nẢnh hưởng đến xét nghiệm:\nSự tăng nồng độ Chromogranin A (CgA) có thể can thiệp vào việc dò tìm các khối u thần kinh nội tiết. Nhằm tránh sự can thiệp này, nên tạm thời ngừng điều trị bằng rabeprazol ít nhất năm ngày trước khi định lượng CgA. Nếu CgA và mức gastrin không trở về giới hạn tham khảo sau khi đo lần đầu tiên, xét nghiệm nên được lặp lại 14 ngày sau khi ngừng điều trị bằng thuốc ức chế bơm proton.\nKhả năng lái xe và vận hành máy móc\nDựa vào tính chất dược động học và dữ liệu về tác dụng không mong muốn, không chắc rằng rabeprazol có ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, nếu bệnh nhân cảm thấy buồn ngủ, không tỉnh táo thì nên không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu về sự an toàn của rabeprazol trong thời kỳ mang thai.\nNghiên cứu sinh sản thực hiện ở chuột và thỏ đã cho thấy không có bằng chứng về khả năng làm suy giảm khả năng sinh sản hoặc gây tổn hại cho thai nhi của rabeprazol natri, mặc dù thuốc qua nhau thai thấp ở chuột. Rabeprazol được chống chỉ định ở phụ nữ trong thời kỳ mang thai.\nThời kỳ cho con bú\nChưa rõ liệu rabeprazol có được bài tiết vào sữa mẹ hay không. Chưa có nghiên cứu dùng thuốc ở phụ nữ đang cho con bú. Tuy nhiên, rabeprazol được bài tiết trong sữa của chuột. Vì vậy rabeprazol không nên được sử dụng ở phụ nữ đang trong thời kỳ cho con bú.\nTương tác thuốc\nRabeprazol natri gây ức chế mạnh và lâu dài đến sự tiết acid dạ dày. Có thể tương tác với các thuốc hấp thu phụ thuộc vào pH dạ dày. Dùng đồng thời rabeprazol natri với ketoconazol hoặc itraconazol có thể làm giảm đáng kể nồng độ thuốc kháng nấm. Do đó, bệnh nhân có thể cần được giám sát để xác định xem có cần phải điều chỉnh liều ketoconazol hoặc itraconazol khi dùng đồng thời với rabeprazol.\nTrong các thử nghiệm lâm sàng, thuốc kháng acid được sử dụng đồng thời rabeprazol và, trong một nghiên cứu tương tác thuốc - thuốc cụ thể, không quan sát thấy tương tác giữa rabeprazol với các thuốc kháng acid dạng lỏng.\nDùng đồng thời atazanavir 300 mg/ritonavir 100 mg với omeprazol (40 mg mỗi ngày một lần) hoặc atazanavir 400 mg với lansoprazol (60 mg mỗi ngày một lần) trên những người tình nguyện khỏe mạnh đã làm giảm đáng kể nồng độ trong máu của atazanavir. Sự hấp thu của atazanavir phụ thuộc vào pH. Mặc dù không được nghiên cứu, kết quả tương tự được dự đoán với thuốc ức chế bơm proton khác. Vì vậy, các PP1, bao gồm cả rabeprazol, không nên sử dụng cùng với atazanavir. Methotrexat: Các trường hợp báo cáo, nghiên cứu dược động được công bổ, và phân tích hồi cứu cho thấy rằng dùng đồng thời PPI và methotrexat (chủ yếu là ở liều cao) có thể làm tăng và kéo dài nồng độ methotrexat và/hoặc chất chuyển hóa của nó, hydroxymethotrexat. Tuy nhiên, chưa có nghiên cứu tương tác thuốc chính thức của methotrexat với PPI được tiến hành.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, tránh ánh sáng và độ ẩm."
}