{
    "describe": "Thương hiệu:\nCadila\nThuốc Rabicad 20 Cadila điều trị viêm loét dạ dày, tá tràng (1 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 1 Vỉ x 10 Viên\nThành phần\nRabeprazole\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nCADILA\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rabicad 20\ncông ty Cadila Pharmaceuticals Limited\nrabeprazole\ncủa\nRabicad 20 được bào chế dưới dạng viên nén bao tan trong ruột, hộp lớn gồm 10 hộp nhỏ, hộp nhỏ gồm 1 vỉ x 10 viên nén bao tan trong ruột.\nĐối tượng sử dụng\nNgười cao tuổi, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rabicad 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRabeprazole\n20mg",
    "usage": "Công dụng của Thuốc Rabicad 20\nChỉ định\nThuốc Rabicad 20\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị loét tá tràng hoạt động.\nLoét dạ dày lành tính hoạt động.\nLoét có triệu chứng hay bệnh lý loét trào ngược dạ dày - tá tràng (GORD).\nKiểm soát lâu dài bệnh lý trào ngược dạ dày-tá tràng (duy trì GORD).\nĐiều trị triệu chứng bệnh lý trào ngược dạ dày - tá tràng có triệu chứng mức độ từ trung bình đến rất nặng (GORD có triệu chứng).\nHội chứng Zollinger-Ellison\n.\nPhối hợp với các chế độ điều trị kháng khuẩn thích hợp trong việc điều trị tận gốc Helicobacter pylori ở các bệnh nhân bệnh lý loét tiêu hóa.\nDược lực học\nNhóm điều trị về dược học: Đường tiêu hóa và chuyển hoá, các thuốc về loét tiêu hoá và bệnh lý trào ngược dạ dày - thực quản (GORD), các thuốc ức chế bơm proton.\nCơ chế tác động:\nRabeprazol natri thuộc về nhóm các hợp chất kháng tiết, các benzimidazole thay thế, các thuốc này không ức chế các đặc tính kháng cholinergic hay đối vận H2 histamine, mà ức chế việc tiết acid dạ dày bằng cách ức chế đặc trưng men H+/K+-ATPase (bơm acid hay bơm proton) Ảnh hưởng này liên quan đến liều và dẫn đến việc ức chế cả sự tiết acid từ tế bào đáy và được kích thích bất kể tác nhân kích thích. Các nghiên cứu trên động vật cho thấy sau khi dùng thuốc, rabeprazol natri nhanh chóng biến mất khỏi huyết tương và màng nhầy dạ dày. Như 1 base yếu, rabeprazol nhanh chóng được hấp thu sau các liều uống và tập trung trong môi trường acid của các tế bào đỉnh. Rabeprazol được biến đổi thành dạng sulphenamide hoạt tính qua quá trình proton hóa và sau đó thuốc này phản ứng với các cysteine sẵn có trong bơm proton.\nHoạt tính kháng tiết:\nSau liều uống 20 mg rabeprazol natri, tác dụng khởi phát của tác dụng kháng tiết xảy ra trong vòng 1 giờ, với tác động tối đa xảy ra trong vòng 2 đến 4 giờ. Việc ức chế sự tiết acid từ tế bào đáy và bởi sự kích thích của thức ăn 23 giờ sau liều rabeprazol natri đầu tiên theo thứ tự là 69% và 82% và thời gian ức chế kéo dài đến 48 giờ. Ảnh hưởng ức chế của rabeprazol natri trên sự tiết acid làm tăng nhẹ với liều lặp lại 1 lần mỗi ngày, đạt được sự ức chế ở trạng thái ổn định sau 3 ngày. Khi ngừng thuốc, hoạt tính tiết acid bình thường lại sau 2 đến 3 ngày. Độ acid của dạ dày giảm do bất cứ tác nhân nào, bao gồm các thuốc ức chế bơm proton như rabeprazol, là tăng lượng vi khuẩn bình thường hiện diện trong đường tiêu hóa. Việc điều trị với các thuốc ức chế bơm proton có thể có khả năng làm tăng nguy cơ nhiễm trùng đường tiêu hóa nhưSalmonella, Campylobacter và Clostridium difficile.\nCác ảnh hưởng lên gastrin huyết tương:\nTrong các nghiên cứu lâm sàng, bệnh nhân được điều trị 1 lần mỗi ngày với 10 hay 20 mg rabeprazol natri, trong khoảng thời gian lên đến 43 tháng. Mức độ gastrin huyết tương tăng suốt 2 đến 8 tuần phản ánh hiệu quả ức chế tiết acid và duy trì ổn định trong khi tiếp tục điều trị. Các giá trị gastrin trở về các mức độ trước khi điều trị, thường trong vòng 1 đến 2 tuần sau khi ngừng điều trị.\nSinh thiết dạ dày ở người từ hang và đáy dạ dày từ hơn 500 bệnh nhân điều trị với rabeprazol hay điều trị so sánh đến 8 tuần chưa phát hiện thay đổi trong mô học tế bào ECL, mức độ viêm dạ dày, tần suất viêm dạ dày dạng teo, dị sản ruột non hay sự phân bố của việc nhiễm khuẩn H. pylori, ở hơn 250 bệnh nhân được theo dõi trong suốt 36 tháng điều trị liên tục, không có thay đổi đáng kể trong các kết quả hiện diện lúc ban đầu quan sát được.\nCác ảnh hưởng khác: Các ảnh hưởng toàn thân của rabeprazol natri trong hệ thần kinh, hệ tim mạch và hệ hô hấp chưa được tìm thấy chưa đến nay. Rabeprazol natri, dùng các liều uống 20 mg trong vòng 2 tuần, không có ảnh hưởng lên chức năng tuyến giáp, sự chuyển hóa carbohydrat, hay các nồng độ tuần hoàn của hormon cận giáp, cortisol, oestrogen, testosteron, prolactin, cholecystokinin, secretin, glucagon, hormon kích thích nang (FSH), hormon hoàng thể hoá (LH), renin, aldosteron hay hormon sinh dưỡng.\nCác nghiên cứu ở các đối tượng khỏe mạnh cho thấy rằng rabeprazol natri không có các tương tác lâm sàng đáng kể với amoxicillin. Rabeprazol không ảnh hưởng bất lợi đến các nồng độ huyết tương của amoxicillin hay clarithromycin khi dùng kèm các thuốc này với mục đích điều trị triệt để nhiễm khuẩn đường tiêu hóa trên do H. pylori.\nDược động học\nHấp thu\nRabicad là 1 công thức của viên nén bao tan trong ruột (không tan trong dạ dày) của rabeprazol natri. Dạng bào chế này là cần thiết vì rabeprazol không bền trong acid. Do đó việc hấp thu rabeprazol chỉ bắt đầu sau khi viên nén rời khỏi dạ dày. Sự hấp thu thuốc nhanh, với nồng độ rabeprazol huyết tương đỉnh khoảng 3,5 giờ sau 1 liều 20 mg. Nồng độ huyết tương đỉnh (Cmax) của rabeprazol và AUC tuyến tính qua mức liều 10 mg đến 40 mg.\nSinh khả dụng tuyệt đối của 1 liều uống 20 mg (so sánh với đường tiêm) khoảng 52% do phần lớn được thuốc chuyển hoá trước khi vào hệ tuần hoàn chung. Thêm vào đó sinh khả dụng dường như không tăng với liều uống lặp lại.\nỞ các đối tượng khỏe mạnh, thời gian bán thải huyết tương khoảng 1 giờ (dao động từ 0,7 đến 1,5 giờ), và tổng độ thanh thải của cơ thể được ước tính khoảng 283 ± 98 ml/phút.\nKhông có tương tác tương ứng về mặt lâm sàng với thức ăn. Thức ăn hay thời gian dùng thuốc điều trị trong ngày đều không ảnh hưởng đến sự hấp thu rabeprazol natri.\nPhân bố\nRabeprazol gắn khoảng 97% với các protein huyết tương ở người.\nChuyển hoá và thải trừ\nRabeprazol natri, cũng như trong trường hợp với các thành phần khác của nhóm thuốc ức chế bơm proton (PPI), được chuyển hoá qua hệ thống chuyển hoá thuốc ở gan cytochrome P450 (CYP450).\nCác nghiên cứu in vitro ở ty thể gan người cho thấy rằng rabeprazol natri được chuyển hoá bởi các enzyme đồng dạng của enzyme CYP450 (CYP2C19 và CYP3A4).\nTrong các nghiên cứu này, ở các nồng độ huyết tương được dự đoán ở người, rabeprazol không cảm ứng cũng không ức chế enzyme CYP3A4 và mặc dù các nghiên cứu in vitro có thể không luôn luôn dự đoán tình trạng in vivo nhưng những kết quả cho thấy rằng dự đoán không có tương tác giữa rabeprazol và cyclosporin.\nỞ người thioether (M1) và carboxylic acid (M6) là các chất chuyển hóa chính với sulphone (M2), desmethyl-thioether (M4) và liên hợp acid mercapturic (M5), các chất chuyển hoá thứ yếu quan sát được ở các nồng độ thấp. Chỉ có chất chuyển hoá desmethyl metabolite (M3) là có 1 lượng nhỏ hoạt tính kháng tiết, mà nó không hiện diện trong huyết tương.\nTheo sau liều đơn uống rabeprazol natri 20 mg 14C đánh dấu đồng vị phóng xạ, không có thuốc dưới dạng không đổi được bài tiết ra nước tiểu. Khoảng 90% liều được thải chủ yếu qua nước tiểu dưới dạng 2 chất chuyển hoá: 1 liên hợp acid mercapturic (M5) và 1 acid carboxylic acid (M6), cộng với 2 chất chuyển hoá khác chưa biết. Phần còn lại của liều được thấy trong phân.\nGiới tính: Điều chỉnh theo chỉ số khối cơ thể và chiều cao, không có sự khác biệt đáng kể về giới tính trong các thông số dược động học theo sau 1 liều đơn 20 mg rabeprazol.\nChức năng thận: Ở các bệnh nhân suy thận ổn định, giai đoạn cuối đòi hỏi phải lọc máu (độ thanh thải creatinine <= 5 ml/phút/1,73m2), sự phân bố thuốc của rabeprazol rất tương tự với sự phân bố ở các đối tượng khỏe mạnh. AUC và Cmax ở những bệnh nhân này thấp hơn khoảng 35% các thông số tương ứng ở các đối tượng khỏe mạnh. Thời gian bán hủy trung bình của rabeprazol là 0,82 giờ ở các đối tượng tình nguyện khỏe mạnh, 0,95 giờ ở các bệnh nhân suốt quá trình lọc máu và 3,6 giờ sau lọc máu. Độ thanh thải của thuốc ở các bệnh nhân bệnh thận đòi hỏi duy trì lọc máu khoảng gấp đôi độ thanh thải ở các đối tượng tình nguyện khỏe mạnh.\nsuy gan\nRối loạn chức năng gan: Theo sau liều đơn dạng uống 20 mg rabeprazol đối với các bệnh nhân suy giảm chức năng thận từ nhẹ đến trung bình, AUC tăng gấp đôi và thời gian bán hủy của rabeprazol tăng gấp 2 - 3 lần so với các đối tượng tình nguyện khỏe mạnh. Tuy nhiên, theo sau 1 liều hàng ngày 20 mg trong 7 ngày, mức AUC tăng chỉ đến gấp 1,5 lần và Cmax chỉ tăng đến 1,2 lần. Thời gian bán hủy của rabeprazol ở các bệnh nhân\nNgười lớn tuổi: Sự đào thải có phần giảm ở người lớn tuổi. Sau 7 ngày điều trị với liều dùng hàng ngày 20 mg rabeprazol natri, AUC tăng khoảng gấp đôi, Cmax tăng 60% và T1/2 tăng khoảng 30% khi so sánh với các đối tượng tình nguyện khỏe mạnh. Tuy nhiên không có bằng chứng về sự tích lũy rabeprazol.\nHiện tượng CYP2C19 nhiều dạng: Theo sau liều đơn 20 mg rabeprazol trong 7 ngày, CYP2C19 các chất chuyển hóa chậm, có AUC và T1/2 gấp khoảng 1,9 và 1,6 lần các thông số tương ứng trong các chất chuyển hóa mở rộng trong khi Cmax chỉ tăng 40%.",
    "dosage": "Cách dùng Thuốc Rabicad 20\nCách dùng\nThuốc Rabicad 20\nđược dùng đường uống.\nLiều dùng\nNgười trưởng thành/người cao tuổi\nLoét tá tràng hoạt động và loét dạ dày lành tính hoạt động\nLiều uống khuyến cáo đối với cả dạng loét tá tràng hoạt động và loét dạ dày lành tính hoạt động là 20 mg được dùng 1 lần mỗi ngày vào buổi sáng.\nHầu hết bệnh nhân có loét tá tràng hoạt tính trong 4 tuần. Tuy nhiên 1 vài bệnh nhân có thể cần điều trị bổ sung thêm 4 tuần nhằm đạt được hiệu quả điều trị. Hầu hết bệnh nhân loét dạ dày lành tính hoạt động lành loét trong vòng 6 tuần. Tuy nhiên, 1 lần nữa, 1 vài bệnh nhân có thể cần 6 tuần điều trị bổ sung để lành vết loét.\nLoét hay bệnh lý trào ngược dạ dày - thực quản (GORD)\nLiều uống khuyến cáo cho điều kiện này là 20 mg, uống 1 lần mỗi ngày trong vòng 4 đến 8 tuần. Việc kiểm soát lâu dài bệnh lý trào ngược dạ dày - thực quản (quản lý GORD): Đối với việc quản lý lâu dài, việc duy trì liều rabeprazol sodium 20 mg hay 10mg, 1 lần mỗi ngày có thể được sử dụng phụ thuộc vào đáp ứng của bệnh nhân.\nViệc điều trị bệnh lý trào ngược dạ dày - thực quản có triệu chứng từ trung bình đến rất nặng (GORD có triệu chứng): 10mg, 1 lần mỗi ngày ở những bệnh nhân không có viêm thực quản. Nếu việc kiểm soát triệu chứng không đạt được suốt 4 tuần, bệnh nhân nên được xem xét kỹ hơn. 1 khi các triệu chứng được giải quyết, việc kiểm soát triệu chứng có thể đạt được, sử dụng chế độ điều trị theo yêu cầu, liều 10 mg - 1 lần mỗi ngày khi cần thiết.\nHội chứng Zollinger-Ellison\nLiều khuyến cáo ở người lớn là 60 mg, 1 lần mỗi ngày. Có thể tăng liều lên đến 120 mg/ngày dựa vào các nhu cầu của cá nhân bệnh nhân. Có thể dùng các liều đơn hàng ngày lên đến 100 mg/ngày. Liều 120 mg có thể cần các liều được chia nhỏ, 60 mg - 2 lần mỗi ngày. Nên tiếp tục điều trị lâu hơn nếu có chỉ định lâm sàng.\nĐiều trị triệt để H. pylori\nCác bệnh nhân nhiễm H. pylori nên được điều trị với trị liệu triệt để. Việc kết hợp dưới đây được khuyến cáo trong vòng 7 ngày.\nRabeprazol natri 20 mg - 2 lần mỗi ngày + clarithromycin 500 mg - 2 lần mỗi ngày và amoxicillin 1 g - 2 lần mỗi ngày.\nĐối với các chỉ định đòi hỏi việc điều trị với viên nén rabeprazol natri - 1 lần mỗi ngày vào buổi sáng, trước khi ăn và mặc dù thời gian dùng thuốc trong ngày hay thức ăn dùng kèm thuốc cũng không chứng tỏ sự ảnh hưởng của hoạt tính rabeprazol natri, chế độ điều trị này sẽ tạo điều kiện cho tuân thủ điều trị.\nCác bệnh nhân nên thận trọng là viên nén rabeprazol natri không nên nhai hay làm vỡ mà nên nuốt trọn cả viên thuốc.\nSuy thận và suy gan\nKhông cần thiết điều chỉnh liều đối với các bệnh nhân suy thận hay suy gan.\nXem trong cảnh báo đặc biệt và phần thận trọng trong việc sử dụng rabeprazol natri trong việc điều trị các bệnh nhân suy giảm chức năng gan nặng.\nTrẻ em\nKhông khuyến cáo dùng rabeprazol natri ở trẻ em, vì chưa có kinh nghiệm trong việc sử dụng thuốc trên đối tượng bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKinh nghiệm đến nay với tình trạng quá liều cố tình hay vô ý còn giới hạn. Sự phơi nhiễm tối đa đã được thiết lập không vượt quá 60 mg - 2 lần mỗi ngày, hay 160 mg - 1 lần mỗi ngày. Nói chung các ảnh hưởng này đều nhẹ, đại diện cho hồ sơ tác dụng ngoại ý đã biết và hồi phục mà không cần sự can thiệp về thuốc. Chưa có thuốc giải độc được biết đến. Rabeprazol natri phần lớn được gắn kết với protein và do đó, không bị phân tách qua lọc máu. Giống như trong bất cứ trường hợp quá liều nào, việc điều trị triệu chứng và các biện pháp hỗ trợ nên được áp dụng.​\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Rabicad 20\nKhi sử dụng\nCác phản ứng ngoại ý do thuốc được báo cáo thường xuyên nhất, suốt các thử nghiệm lâm sàng có kiểm chứng với rabeprazol là các phản ứng nhức đầu, tiêu chảy, đau bụng, suy nhược, đầy hơi, nổi mẫn đỏ và khô miệng. Đa số các kinh nghiệm về các phản ứng ngoại ý suốt các nghiên cứu lâm sàng về bản chất đều nhẹ hay trung bình và thoáng qua.\nCác tác dụng ngoại ý sau đây được báo cáo từ thử nghiệm lâm sàng và kinh nghiệm trong lưu hành.\nTần suất được định nghĩa như sau: Thường gặp, (>1/100 1/1000 1/10000 < 1/1000). Rất hiếm, (< 1/10000).\nNhóm cơ quan hệ thống\nThường gặp\nÍt gặp\nHiếm gặp\nRất hiếm\nChưa biết\nNhiễm trùng và nhiễm ký sinh trùng.\nNhiễm trùng.\nRối loạn hệ tạo máu và lymphô.\nGiảm bạch cầu trung tính, giảm bạch cầu, giảm tiểu cầu, tăng bạch cầu.\nRối loạn hệ miễn dịch.\n(1, 2)\nPhản ứng dị ứng\nRối loạn dinh dưỡng và chuyển hoá.\nChán ăn, giảm magnesi huyết.\nGiảm natri huyết.\nRối loạn tâm thần.\nMất ngủ.\nTình trạng kích động.\nTrầm cảm\n.\nLẫn lộn.\nRối loan hệ thần kinh.\nNhức đầu\nchóng mặt.\nTình trạng mơ màng.\nRối loạn mắt.\nRối loạn thị giác.\nRối loạn mạch máu.\nPhù ngoại biên.\nRối loạn hô hấp, ngực và trung thất.\nHo, viêm họng, viêm mũi.\nViêm phế quản, viêm xoang.\nRối loạn tiêu hoá.\nTiêu chảy, nôn, buồn nôn, đau bụng, táo bón, đầy hơi.\nKhó tiêu, khô miệng, ợ hơi.\nViêm dạ dày, viêm miệng, Rối loạn vị giác.\nRối loạn gan mật.\n(3)\nViêm gan, vàng da. Bệnh não gan\nRối loạn da và mô dưới da.\n(2)\nBan. Đỏ da\n(2)\nNgứa. Tăng tiết mồ hôi. Nổi bóng nước\nBan đỏ đa dạng. Hoại tử biểu bì do nhiễm độc (TEN). Hội chứng Stevens-Johnson (SJS).\nRối loạn cơ xương, mô liên kết và xương.\nĐau không đặc hiệu/đau lưng.\nĐau cơ, vọp bẻ chân, đau khớp, gãy xương.\nRối loạn thận và niệu.\nNhiễm trùng đường niệu.\nViêm thận kẽ.\nRối loạn hệ sinh sản và vú.\nChứng vú to ở nam giới.\nRối loạn chung và tình trạng tại vị trí dùng thuốc.\nSuy nhược. Hội chứng giả cúm.\nĐau ngực. Ớn lạnh. Sốt.\nKiểm tra.\n(3)\nTăng men gan\nTăng cân.\n(1): Bao gồm sưng mặt, hạ huyết áp và khó thở.\n(2): Đỏ da, nổi bóng nước và phản ứng dị ứng thường biến mất sau khi ngưng thuốc.\n(3): Hiếm báo cáo về bệnh não gan ở bệnh nhân xơ gan. Trong điều trị những bệnh nhân bị rối loạn chức năng gan nặng, bác sĩ được khuyên thận trọng khi khởi đầu điều trị với rabeprazole ở nhóm đối tượng này.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nNgừng sử dụng thuốc. Với các phản ứng bất lợi nhẹ, thường chỉ cần ngừng thuốc. Trường hợp mẫn cảm nặng hoặc phản ứng dị ứng, cần tiến hành điều trị hỗ trợ (giữ thoáng khí và dùng epinephrin, thở oxygen, dùng kháng histamin, corticoid…).\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rabicad 20\nchống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với rabeprazol natri, hay với bất cứ thành phần nào của thuốc.\nPhụ nữ có thai và suốt quá trình cho con bú.\nThận trọng khi sử dụng\nĐáp ứng triệu chứng khi điều trị bằng rabeprazol natri không ngăn ngừa được sự hiện diện của khối u ác tính tiêu hóa hay thực quản, do đó khả năng bệnh ác tính nên được loại trừ khi bắt đầu điều trị với rabeprazol natri.\nCác bệnh nhân điều trị lâu dài (đặc biệt là các bệnh nhân được điều trị trong hơn 1 năm) nên được giám sát thường xuyên.\nKhông nên loại trừ nguy cơ các phản ứng dị ứng chéo với các thuốc ức chế bơm proton khác hay các benzimidazoles thay thế.\nCác bệnh nhân nên thận trọng rằng viên nén rabeprazol natri không nên nhai hay làm vỡ mà nên nuốt trọn viên.\nKhông khuyến cáo dùng rabeprazol natri cho trẻ em, vì chưa có bằng chứng về việc sử dụng thuốc này ở nhóm bệnh nhân này.\nĐã có các báo cáo khi lưu hành về chứng loạn thể tăng huyết (mất tiểu cầu và mất bạch cầu trung tính). Trong đa số các trường hợp mà không xác định được nguyên nhân bệnh, các biến cố không phức tạp và giải quyết bằng cách ngưng dùng rabeprazol.\nCác trường hợp bất thường về men gan đã được phát hiện trong các thử nghiệm lâm sàng và cũng được báo cáo do giấy phép thị trường. Trong đa số các trường hợp mà không xác định được nguyên nhân bệnh, các biến cố phức tạp và giải quyết bằng cách ngưng dùng rabeprazol.\nKhông có bằng chứng về các vấn đề về an toàn đáng kể liên quan đến thuốc được quan sát thấy trong 1 nghiên cứu ở các bệnh nhân suy gan từ nhẹ đến trung bình so với độ tuổi và giới tính bình thường ở nhóm đối chứng. Tuy nhiên, vì không có dữ liệu lâm sàng về việc sử dụng rabeprazol natri trong việc điều trị các bệnh nhân rối loạn chức năng gan nặng, bác sĩ kê toa nên thận trọng khi điều trị khởi đầu với rabeprazol natri ở các đối tượng bệnh nhân này.\nViệc sử dụng đồng thời atazanavir với rabeprazol natri không được khuyến cáo.\nViệc điều trị với các thuốc ức chế bơm proton, bao gồm rabeprazol natri, có thể có khả năng làm tăng nguy cơ nhiễm trùng đường tiêu hóa như Salmonella, Campylobacter và Clostridium difficile.\nKhả năng lái xe và vận hành máy móc\nDựa trên các đặc tính dược lực và hồ sơ các tác dụng ngoại ý, rabeprazol natri không gây ra suy giảm khả năng vận hành xe hay khả năng vận hành máy móc, tuy nhiên sự tỉnh táo bị suy giảm do buồn ngủ, do đó khuyến cáo là nên tránh lái xe và vận hành các máy móc phức tạp.​\nThời kỳ mang thai\nKhông có dữ liệu về độ an toàn của rabeprazol ở phụ nữ mang thai. Các nghiên cứu về khả năng sinh sản ở chuột đã cho thấy chưa có bằng chứng về sự suy giảm chức năng sinh sản hay có hại đến bào thai do rabeprazol natri, mặc dù có tỉ lệ thuốc qua nhau thai ở chuột thấp. Rabeprazol natri 20 được chống chỉ định suốt quá trình mang thai.\nThời kỳ cho con bú\nChưa biết liệu rabeprazol natri có được tiết qua sữa mẹ hay không. Chưa có nghiên cứu nào được tiến hành ở phụ nữ cho con bú. Tuy nhiên, rabeprazol natri được bài tiết qua sữa ở chuột. Do đó, rabeprazol natri không nên được sử dụng suốt quá trình cho con bú.\nTương tác thuốc\nRabeprazol natri gây ra hiệu quả ức chế việc tiết acid dạ dày kéo dài và hoàn toàn. Có thể xảy ra việc tương tác với các thuốc hấp thu phụ thuộc pH. Việc dùng kèm rabeprazol natri với ketoconazole hay itraconazole có thể dẫn đến giảm đáng kể nồng độ các thuốc kháng nấm trong huyết tương. Do đó các từng cá thể bệnh nhân có thể cần được giám sát nhằm xác định liệu có cần thiết điều chỉnh liều hay không khi ketoconazole hay itraconazole được dùng đồng thời với rabeprazol natri.\nViệc dùng đồng thời atazanavir 300 mg/ritonavir 10 mg với omeprazole (40 mg - 1 lần mỗi ngày) hay atazanavir 400 mg với lansoprazole (60 mg - 1 lần mỗi ngày) đối với các đối tượng tình nguyện khỏe mạnh dẫn đến kết quả giảm đáng kể sự phơi nhiễm với atazanavir. Việc hấp thu atazanavir là phụ thuộc pH. Mặc dù chưa được nghiên cứu, nhưng ước đoán các kết quả tương tự với các thuốc ức chế bơm proton pump. Do đó các thuốc ức chế bơm proton, bao gồm rabeprazol, không nên được dùng kèm với atazanavir.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C. Tránh ánh sáng và ẩm.\nHạn dùng: 24 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì."
}