{
    "describe": "Thương hiệu:\nKwality Pharmaceutical\nThuốc Rabofar 20 Kwality Pharmaceutical điều trị loét dạ dày-tá tràng, viêm thực quản do trào ngược (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-22358-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRabeprazol sodium\nNhà sản xuất\nKWALITY PHARMACEUTICALS\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rabofar-20 là sản phẩm của Công ty Kwality Pharmaceutical PVT, Ltd., thành phần chính chứa Rabeprazol sodium, là thuốc dùng để điều trị loét dạ dày-tá tràng, viêm thực quản do trào ngược, hội chứng Zollinger-Ellision, phối hợp với các kháng sinh khác trong phác đồ điều trị diệt HP trên bệnh nhân loét tá tràng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Rabofar 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRabeprazol sodium\n20mg",
    "usage": "Công dụng của Thuốc Rabofar 20\nChỉ định\nLoét dạ dày, tá tràng\n.\nViêm thực quản\ndo trào ngược.\nHội chứng Zollinger-Ellision\nPhối hợp với các kháng sinh khác trong phác đồ điều trị diệt HP trên bệnh nhân loét tá tràng.\nDược lực học\nRabeprazol là dẫn chất benzimidazol, có tác dụng ức chế bơm proton.\nCơ chế tác dụng:\nRabeprazol có tác dụng ức chế tiết dịch vị cả cơ bản và trong tình trạng kích thích, không có tính chất kháng acetylcholin hoặc đối kháng thụ thể histamin H2, bằng cách ức chế enzym H/K *- ATPase ở tế bào thành của niêm mạc dạ dày. Enzym này được coi là bơm acid, hydrogen hoặc proton trong tế bào thành nên rabeprazol được coi là thuốc ức chế bơm proton. Rabeprazol được gắn vào enzym này ngăn chặn giai đoạn cuối cùng của sự tiết dịch vị. Trong tế bào thành của dạ dày, rabeprazol được proton hóa và chuyển thành sulfenamid hoạt động và sau đó gắn với cystein của bơm proton làm enzym này bất hoạt.\nTác dụng ức chế tiết acid:\nSau khi uống 20 mg rabeprazol, tác dụng ức chế tiết acid dịch vị sẽ xuất hiện trong vòng 1 giờ, tác dụng tối đa trong vòng 2-4 giờ. Tỷ lệ ức chế tiết acid cơ bản và tiết acid do thức ăn kích thích tại thời điểm 23 giờ sau khi uống liều đầu tiên của rabeprazol là 69% và 82%, tương ứng. Thời gian ức chế có thể kéo dài đến 48 giờ. Tác dụng ức chế tiết acid của rabeprazol tăng nhẹ với liều lặp lại hàng ngày 1 lần và đạt mức độ ổn định sau 3 ngày dùng thuốc. Sự tiết acid trở nên bình thường sau 2-3 ngày ngừng thuốc.\nGiảm acid dạ dày do bất cứ nguyên nhân nào, kể cả do sử dụng rabeprazol, sẽ dẫn đến tăng các vi khuẩn bình thường trong dạ dày - ruột. Sử dụng các chất ức chế bơm proton có thể làm tăng nguy cơ nhiễm khuẩn dạ dày - ruột với Salmonella, Campylobacter và Clostridium difficile. Đối với Helicobacter pylori, rabeprazol có thể ức chế vi khuẩn này ở người bị loét hành tá tràng hoặc trào ngược do viêm thực quản khi bị nhiễm, có thể do thuốc đã gắn vào vi khuẩn làm ức chế hoạt tính của urease. Liệu pháp phối hợp rabeprazol với 1 hoặc nhiều kháng sinh (như clarithromycin, amoxicilin) có thể tiệt căn hiệu quả nhiễm H. pylori dạ dày.\nỞ các bệnh nhân sử dụng rabeprazol 10-20 mg hàng ngày trong thời gian kéo dài đến 43 tháng, nồng độ gastrin huyết thanh tăng trong 2-8 tuần đầu tiên cho thấy rabeprazol có tác dụng ức chế tiết acid và nồng độ gastrin duy trì ổn định nếu điều trị tiếp tục. Nồng độ gastrin huyết tương sẽ trở lại giá trị trước khi điều trị trong vòng 1-2 tuần sử dụng thuốc. pH dạ dày tăng (do thuốc ức chế tiết acid dạ dày) làm tăng sản các tế bào giống tế bào hạt ưa crôm (ECL- cell). Tuy ở chuột cống đã có tổn thương dạng carcinom, nhưng ở người đã dùng rabeprazol tới 1 năm, cho tới nay vẫn chưa thấy loạn sản dạng adenoma.\nDược động học\nHấp thu:\nRabeprazol hấp thu rất nhanh và nồng độ đỉnh trong huyết tương xuất hiện ở 3,5 giờ sau khi uống thuốc. Sinh khả dụng đường uống khoảng 52% đối với viên nén bao tan trong ruột do bị chuyển hóa qua vòng tuần hoàn đầu và không thay đổi nhiều khi dùng liều một lần hay liều lặp lại. Không có sự tương tác lâm sàng giữa thức ăn. Thức ăn cũng như thời gian điều trị không ảnh hưởng đến sự hấp thu của rabeprazole sodium.\nPhân bố:\nRabeprazol gắn gần 97% với các protein huyết tương.\nChuyển hóa:\nIn vitro rabeprazol chuyển hóa trong gan bởi các isoenzym cytocltronc R450 (CYP2C19 và CYP3A4) thành các dẫn chất thioeter, thioeter của acid carboxylic, sulfon và desmethylthioeter. Ở nồng độ huyết tương thử nghiệm, rabeprazol không gây cảm ứng hoặc ức chế CYP3A4. Thời gian bán thải của rabeprazol trong huyết tương khoảng 1 giờ, tăng từ 2 đến 3 lần ở bệnh nhân suy gan, 1,6 lần ở những người enzym CYP2C19 chuyển hóa chậm và tăng 30% ở người già.\nThải trừ:\nCác dẫn chất chuyển hóa được thải trừ chủ yếu qua nước tiểu (gần 90%), phần còn lại thải trừ qua phân.\nGiới tính:\nĐược điều chỉnh cho khối lượng cơ thể và chiều cao, không có sự khác biệt đáng kể về giới về các thông số dược động học sau khi dùng liều duy nhất 20 mg của rabeprazol.\nRối loạn chức năng thận:\nỞ những bệnh nhân suy thận có giai đoạn cuối ổn định đòi hỏi phải duy trì thẩm tách máu (độ thanh thải creatinin ≤5ml / phút / 1,73m2), việc sử dụng rabeprazol tương tự như ở người tình nguyện khỏe mạnh. AUC và Cmax ở những bệnh nhân này thấp hơn khoảng 35% so với các thông số tương ứng ở những người tình nguyện khỏe mạnh. Thời gian bán thải trung bình của rabeprazol là 0,82 giờ ở những người tình nguyện khỏe mạnh, 0,95 giờ ở bệnh nhân trong quá trình thẩm tách máu và 3,6 giờ sau khi chạy thận. Độ thanh thải của thuốc ở bệnh nhân bị bệnh thận cần phải duy trì thẩm tách máu gấp hai lần so với người tình nguyện khỏe mạnh.\nRối loạn chức năng gan:\nSau khi dùng liều 20 mg rabeprazol cho bệnh nhân suy gan mãn tính từ nhẹ đến trung bình, AUC tăng gấp đôi và thời gian bán thải cũng tăng 2-3 lần so với người tình nguyện khỏe mạnh. Tuy nhiên, theo liều 20 mg mỗi ngày trong 7 ngày, AUC đã tăng lên chỉ còn 1,5 lần và Cmax chỉ 1,2 lần. Thời gian bán thải của rabeprazol ở bệnh nhân suy gan là 12,3 giờ so với 2,1 giờ ở người tình nguyện khỏe mạnh.\nNgười cao tuổi:\nSự thải trừ rabeprazol đã giảm ở người lớn tuổi. Sau 7 ngày dùng liều 20 mg rabeprazol sodium, AUC gần gấp đôi, Cmax tăng 60% và thời gian bán thải tăng khoảng 30% so với người trẻ khỏe mạnh. Tuy nhiên không có bằng chứng về sự tích lũy rabeprazol.\nCYP2C19 Đa hình: Sau khi dùng liều 20mg rabeprazoltrong 7 ngày, CYP2C19 ở người chuyển hóa chậm, có AUC và thời gian bán thải xấp xỉ khoảng 1,9 và 1,6 lần so với các thông số tương ứng ở người chuyển hóa rộng rãi trong khi Cmax chỉ tăng 40%.",
    "dosage": "Cách dùng Thuốc Rabofar 20\nCách dùng\nViên nén Rabofar nên được nuốt toàn bộ, không nghiền, bẻ hoặc nhai thuốc. Uống khi no hoặc đói đều được.\nLiều dùng\nLoét dạ dày-tá tràng:\nLiều hướng dẫn là 20mg, một lần một ngày vào buổi sáng. Thời gian của đợt điều trị tuỳ theo mức độ trầm trọng của triệu chứng.\nHầu hết các bệnh nhân loét tá tràng lành bệnh trong 4 tuần. Tuy nhiên, một vài bệnh nhân có thể cần thêm 4 tuần điều trị nữa để đạt đến giai đoạn lành bệnh.\nHầu hết bệnh nhân loét dạ dày và viêm thực quản do trào ngược lành bệnh trong 6 tuần. Tuy nhiên một vài bệnh nhân có thể cần thêm 6 tuần điều trị để đạt đến giai đoạn lành bệnh.\nViêm thực quản do trào ngược dạ dày:\nLiều khuyên dùng là 20mg uống một lần một ngày trong 4-6 tuần.\nHội chứng Zollinger-Ellison:\nLiều khởi điểm là 60mg, một lần một ngày. Liều dùng có thể được tăng lên 120mg/ngày tuỳ thuộc vào mức độ đáp ứng của người bệnh. Liều đơn hàng ngày lên đến 100mg/ngày, với liều 120mg/ngày thì cần chia 60mg/lần x 2 lần /ngày.\nDiệt H. pylori:\nBệnh nhân nhiễm H. pylori nên dùng phối hợp với các thuốc khác. Rabeprazole Sodium 20mg, 2 lần/ngày + clarithromycin 500mg, 2 lần/ngày và amoxicillin 1g, 2 lần/ngày. Thời gian điều trị là 7 ngày.\nLàm gì khi dùng quá liều?\nSử dụng liều đơn Rabeprazole 786mg/kg và 1024mg/kg đã làm chết chuột nhắt và chuột cống tương ứng. tuy nhiên với liều 2000mg/kg cân nặng đã không gây tử vong trên chó thí nghiệm. Các biểu hiện của quá liều (độc tính cấp) thường gặp là giảm hoạt động, hô hấp, có biểu hiện co giật trên chuột thí nghiệm, tiêu chảy nhiều lần, hoảng loạn và hôn mê trên chó.\nNếu nạn nhân hôn mê hoặc không thở được, cần gọi cấp cứu ngay lập tức.\nLàm gì khi quên 1 liều?\nNếu quên một liều Rabofar 20, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, 1/100 < ADR <1/10:\nCác ADR thường gặp nhất được báo cáo trong quá trình thử lâm sàng là đau đầu, ỉa cháy, đau bụng, suy nhược, đầy hơi, mẩn ngứa và khô miệng. Đa số các ADR ghi nhận được trong quá trình thử lâm sàng thuộc nhóm nhẹ và vừa và chỉ thoáng qua.\nNhiễm khuẩn, mất ngủ, đau đầu, chóng mặt, ho, viêm họng, viêm mũi, tiêu chảy, buồn nôn, đau vùng bụng, táo bón, đầy hơi đau không rõ nguyên nhân, đau lưng, suy nhược, các triệu chứng giống cúm.\nÍt gặp, 1/1 000 < ADR < 1/100:\nBồn chồn, buồn ngủ, khó tiêu, khô miệng, ợ hơi, ngứa, hồng ban, đau cơ, chuột rút, đau khớp, nhiễm khuẩn đường niệu, đau ngực, ớn lạnh, sốt, tăng enzym gan.\nHiếm gặp, 1/10 000 < ADR < 1/1 000:\nGiảm bạch cầu đa nhân trung tính, giảm bạch cầu, giảm tiểu cầu, tăng bạch cầu, tăng huyết áp, chán ăn, trầm cảm, rối loạn thị giác, viêm dạ dày, viêm răng, rối loạn vị giác, viêm gan, vàng da, bệnh não do gan, ngứa, đổ mồ hôi, phản ứng phồng nước, viêm thận kẽ, tăng cân.\nRất hiếm gập, ADR <1/10 000:\nHồng ban đa dạng, hoại tử biểu bì nhiễm độc, hội chứng Stevens-Johnson.\nADR chưa biết tỷ lệ:\nGiảm natri huyết, phù ngoại biên, chứng vú to ở đàn ông.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBệnh nhân mẫn cảm với Rabeprazole sodium, dẫn chất benzimidazoles hay bất cứ thành phần nào của thuốc.\nKhông nên dùng thuốc này cho đối tượng là trẻ em, phụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nRabeprazole có thể gây viêm kẽ thận. Điều trị rabeprazol trong một khoảng thời gian dài (ví dụ, hơn 1 năm) có thể dẫn đến kém hấp thu cyanocobalamin (vitamin B-12), gây tiêu chảy, làm tăng nguy cơ mắc bệnh loãng xương, gãy xương liên quan đến hông, cổ tay hoặc cột sống. Vì vậy, bệnh nhân nên dùng rabeprazole với liều thấp nhất, trong thời gian ngắn nhất. Với những bệnh nhân điều trị dài hạn (đặc biệt là trên 1 năm) nên có sự giám sát của bác sỹ điều trị.\nThuốc\nkhông được nhai hay bẻ viên ra để uống.\nThuốc này chưa có hướng dẫn liều cho trẻ em do chưa có kinh nghiệm sử dụng cho nhóm này.\nKhông có sự thay đổi đáng kể nào khi nghiên cứu trên bệnh nhân suy giảm chức năng gan nhẹ hay trung bình so với nhóm kiểm chứng, vì thế không cần giảm liều trên đối tượng này.\nThuốc che lấp các triệu chứng của ung thư dạ dày vì vậy cần loại bỏ khả năng bị ác tính trước khi điều trị.\nBệnh lupus ban đỏ (SCLE): Thuốc ức chế bơm proton hiếm khi có liên quan đến các trường hợp SCLE. Nếu tổn thương xảy ra, đặc biệt là ở vùng da tiếp xúc với ánh nắng mặt trời, và nếu kèm theo đau khớp, bệnh nhân cần nhanh chóng hỏi ý kiến thầy thuốc và nên cân nhắc ngừng dùng thuốc.\nCan thiệp vào các xét nghiệm: Tăng mức Chromogranin A (CgA) có thể gây trở ngại cho việc điều tra các khối u thần kinh. Do đó, nên ngừng điều trị rabeprazol ít nhất 5 ngày trước khi đo CgA. Nếu nồng độ CgA và gastrin không trở lại phạm vi tham chiếu sau khi đo ban đầu, đo phải được lặp lại 14 ngày sau khi ngừng điều trị thuốc ức chế bơm proton.\nMethotrexat: Dùng đồng thời rabeprazol với methotrexat có thể làm gia tăng nồng độ methotrexat và chất chuyển hóa hydroxymethotrexat trong huyết tương.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDựa trên các đặc điểm dược lý các ADR, có khả năng rabeprazol ảnh hưởng đến khả păng lái xe hoặc điều khiển máy móc. Do buồn ngủ ảnh hưởng đến sự tỉnh táo, khuyến cáo khi dùng rabeprazol không được lái xe hoặc điều khiển máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nPhụ nữ có thai: Chưa có nghiên cứu đầy đủ trên phụ nữ mang thai. Chỉ sử dụng thuốc khi lợi ích hơn hẳn những nguy cơ tiềm ẩn cho thai nhi.\nThời kỳ cho con bú:\nBà mẹ cho con bú: Chưa biết rabeprazole có được bài tiết qua sữa mẹ hay không, thuốc được bài tiết qua sữa, cần thận trọng khi dùng rabeprazole cho phụ nữ đang cho con bú.\nTương tác thuốc\nVới ketoconazol hoặc itraconazol: Có thể giảm sự hấp thu ketoconazol hoặc itraconazol. Vì vậy, nếu dùng cần giám sát điều chỉnh liều ketoconazol hoặc itraconazol.\nTránh dùng đồng thời rabeprazol với Erlotinib, nelfinavir, delavirdin, posaconazol.\nDùng đồng thời atazanavir 300 mg/ritonavir 100 mg cùng với rabeprazol natri liều duy nhất 40 mg/ngày hoặc atazanavir 400 mg với lanzoprazol liều duy nhất 60 mg/ngày trên người tình nguyện khỏe mạnh cho thấy giảm mạnh nồng độ atazanavir. Sự hấp thu atazanavir phụ thuộc vào pH. Mặc dù chưa được nghiên cứu, người ta cho răng hiện tượng trên cũng xảy ra với các thuốc ức chế bơm proton khác. Vì vậy, không chỉ định sử dụng rabeprazol đồng thời với thuốc ức chế bơm proton.\nRabeprazol có thể làm giảm nồng độ/tác dụng của atanazavir, clorpidogrel, dabigatran, etexilat, dasatinib, erlotinib, indinavir, muối sắt, itraconazol, ketoconazol, mesaiamin, mycophenolat, nelhnavir.\nRabeprazol có thể tăng nồng độ/tác dụng của các thuốc là cơ chất CYP2C19, CYP2C8 (mức độ rủi ro cao), methotrexat, saquinavir, voriconazol.\nDigoxin: Khi dùng đồng thời với rabeprazol có thể làm tăng nồng độ digoxin trong máu.\nPhenytoin: Gây kéo dài chuyển hoa của phenytoin.\nAntacid: Làm giảm nồng độ của rabeprazol trong huyết thanh.\nMethotrexat: Dùng đồng thời rabeprazol với methotrexat có thể làm gia tăng nồng độ methotrexat và chất chuyen hóa hydroxymethotrexat trong huyết tương.",
    "preservation": "Bảo quản\nNơi khô, mát ở nhiệt độ dưới 30°C, tránh ánh sáng."
}