{
    "describe": "Thương hiệu:\nAkriti\nThuốc Rabzak 20 Akriti điều trị trào ngược dạ dày, thực quản (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-22506-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRabeprazole\nNhà sản xuất\nAKRITI\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rabzak 20 được sản xuất bởi Công ty Akriti Pharmaceuticals Pvt. Ltd - Ấn Độ, có thành phần chính là Rabeprazole natri. Thuốc Rabzak 20 được chỉ định trong điều trị bệnh trào ngược dạ dày - thực quản, bệnh loét đường tiêu hóa, hội chứng Zollinger-Ellison.\nThuốc Rabzak 20 được bào chế dưới dạng viên nén bao tan trong ruột. Hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Rabzak 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRabeprazole\n20mg",
    "usage": "Công dụng của Thuốc Rabzak 20\nChỉ định\nThuốc Rabzak 20 được chỉ định dùng trong các trường hợp sau:\nBệnh trào ngược dạ dày - thực quản.\nBệnh loét đường tiêu hóa.\nHội chứng Zollinger - Ellison.\nDược lực học\n+\n+\nRabeprazole thuộc nhóm kháng tiết acid (dẫn chất benzimidazol ức chế bơm proton) không thể hiện hoạt tính kháng cholinergic hoặc đối kháng thụ thể histamin H\nDo enzym này có vai trò như một bơm acid (proton) bên trong tế bào viền, nên rabeprazole được xem là một thuốc ức chế bơm proton của dạ dày. Rabeprazole ức chế bước cuối cùng của quá trình tiết acid dạ dày. Tại tế bào viền của dạ dày, rabeprazole bị proton hóa, tích lũy và biến đổi thành một dạng sulfenamid có hoạt tính.\nDược động học\nNồng độ đỉnh trong huyết tương của rabeprazole đạt được trong khoảng 3,5 giờ sau khi uống.\nSinh khả dụng đường uống khoảng 52%, vì có sự chuyển hóa qua gan lần đầu, nên không thấy sự khác nhau giữa liều đơn trị và liều lặp lại. Rabeprazole gắn kết 97% với protein huyết tương.\nThuốc được chuyển hóa mạnh qua gan bởi hệ thống cytochrom P450 isoenzym CYP2C19 và CYP3A4 thành thioether, acid thioether carboxylic, sulfon và desmethylthioether.\nCác chất chuyển hóa được bài tiết chủ yếu qua nước tiểu (khoảng 90%) và phần còn lại qua phân.\nThời gian bán thải trong huyết tương khoảng 1 giờ, tăng lên 2 - 3 lần trong trường hợp bị suy gan, 1,6 lần ở những người chuyển hóa chậm qua CYP2C19 và tăng 30% ở người cao tuổi.",
    "dosage": "Cách dùng Thuốc Rabzak 20\nCách dùng\nThuốc Rabzak 20 được dùng bằng đường uống.\nThuốc thường được uống vào buổi sáng.\nLiều dùng\nBệnh trào ngược dạ dày - thực quản nặng\nLiều thông thường của rabeprazole natri là 20 mg/ lần/ ngày trong 4 - 8 tuần. Sau đó, tiếp tục điều trị duy trì với 10 mg hoặc 20 mg mỗi ngày tùy thuộc vào sự đáp ứng của bệnh nhân.\nBệnh loét đường tiêu hóa hoạt động\n20 mg/ ngày trong 4 - 8 tuần đối với loét tá tràng và 6 - 12 tuần đối với loét dạ dày.\nHội chứng Zollinger - Ellison\nLiều khởi đầu 60 mg/lần/ngày, điều chỉnh liều theo đáp ứng của bệnh nhân. Liều có thể tăng đến 120 mg/ ngày; khi liều hàng ngày cao hơn 100 mg nên chia làm 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có các báo cáo về các dấu hiệu hoặc triệu chứng lâm sàng trong các trường hợp quá liều.\nXử trí\nChưa có thuốc chống độc đặc hiệu. Do rabeprazol kết hợp rất mạnh với protein nên không thể thải trừ bằng phương pháp thẩm phân. Trong trường hợp quá liều, cần điều trị các triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rabzak 20, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn thường gặp nhất với rabeprazole và các thuốc ức chế bơm proton khác là đau đầu, tiêu chảy và nổi mẫn da.\nTác dụng không mong muốn khác bao gồm ngứa, chóng mặt, buồn ngủ, mệt mỏi, táo bón, buồn nôn và nôn, đầy hơi, đau bụng, đau khớp và đau cơ, nổi mày đay và khô miệng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rabzak 20 chống chỉ định trong các trường hợp sau:\nMẫn cảm với rabeprazol, các dẫn chất của benzimidazol (ví dụ: Ezomeprazol, lanzoprazol, omeprazol, pantoprazol) và bất kỳ thành phần nào có trong thuốc.\nPhụ nữ mang thai.\nThận trọng khi sử dụng\nĐáp ứng triệu chứng đối với trị liệu rabeprazol không loại trừ được các u ác tính dạ dày hoặc thực quản đã có; vì vậy cần phải loại trừ khả năng bệnh nhân bị u ác tính trước khi điều trị bằng rabeprazol. Điều trị kéo dài hơn một năm với rabeprazol cần được giám sát định kỳ.\nCần thận trọng khi dùng rabeprazol vì có nguy cơ phản ứng quá mẫn chéo với các thuốc ức chế bơm proton khác hoặc các dẫn chất benzimidazol khi dùng thay thế.\nKhông dùng rabeprazol cho trẻ em vì chưa có kinh nghiệm sử dụng. Đã có các báo cáo hậu mại về rối loạn tạo máu như giảm tiểu cầu và giảm bạch cầu trung tính. Trong đa số các trường hợp không tìm ra bệnh căn nhưng các rối loạn này về máu không nghiêm trọng và sẽ hết khi ngừng sử dụng rabeprazol.\nTrong thử nghiệm lâm sàng và sau khi sử dụng đã có các báo cáo bất thường enzym gan. Nếu không có nguyên nhân khác, các rối loạn enzym này không nghiêm trọng và sẽ hết khi ngừng sử dụng rabeprazol. Một nghiên cứu có kiểm soát trên các người bệnh suy gan từ mức độ trung bình đến nặng so sánh với người lành cùng độ tuổi và giới tính chưa thấy các vấn đề nghiêm trọng liên quan đến độ an toàn của thuốc. Tuy nhiên, do chưa có các dữ liệu lâm sàng về sử dụng rabeprazol để điều trị những người suy gan nặng, cần phải hết sức thận trọng khi chỉ định rabeprazol natri lần đầu cho các người bệnh này.\nSalmonella\nCampylobacter\nClostridium difficile\nĐiều trị với các thuốc ức chế bơm proton, kể cả rabeprazol, có thể tăng nguy cơ nhiễm khuẩn đường tiêu hóa với\nKhông được chỉ định kết hợp rabeprazol natri với atazanavir. Không sử dụng rabeprazol cho các người bệnh không dung nạp galactose do di truyền, thiếu enzym Lapp lactase hoặc suy giảm hấp thu glucose, galactose.\nKhả năng lái xe và vận hành máy móc\nCó khả năng rabeprazol ảnh hưởng đến khả năng lái xe hoặc điều khiển máy móc. Do buồn ngủ ảnh hưởng đến sự tỉnh táo, khuyến cáo khi dùng rabeprazol không được lái xe hoặc điều khiển máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ và có kiểm soát chặt chẽ trên phụ nữ có thai. Vì những nghiên cứu trên sự sinh sản của động vật không phải lúc nào cũng dự đoán được sự đáp ứng trên người, do đó, thuốc này chống chỉ định sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa rõ rabeprazole có được bài tiết qua sữa mẹ hay không; ngưng cho con bú hoặc ngưng dùng thuốc vì thuốc có khả năng gây hại cho trẻ đang bú mẹ.\nTương tác thuốc\nVới ketoconazol hoặc itraconazol\nCó thể giảm sự hấp thu ketoconazol hoặc itraconazol. Vì vậy, nếu dùng cần giám sát điều chỉnh liều ketoconazol hoặc itraconazol.\nTránh dùng đồng thời rabeprazol với\nErlotinib, nelfinavir, delavirdin, posaconazol.\nDùng đồng thời atazanavir 300 mg/ritonavir 100 mg cùng với rabeprazol natri liều duy nhất 40 mg/ngày hoặc atazanavir 400 mg với lanzoprazol liều duy nhất 60 mg/ngày trên người tình nguyện khỏe mạnh cho thấy giảm mạnh nồng độ atazanavir. Sự hấp thu atazanavir phụ thuộc vào pH. Mặc dù chưa được nghiên cứu, người ta cho rằng hiện tượng trên cũng xảy ra với các thuốc ức chế bơm proton khác.\nRabeprazol có thể làm giảm nồng độ/tác dụng của atanazavir, clorpidogrel, dabigatran, etexilat, dasatinib, erlotinib, indinavir, muối sắt, itraconazol, ketoconazol, mesalamin, mycophenolat, nelfinavir.\nRabeprazol có thể tăng nồng độ/tác dụng của các thuốc là cơ chất CYP2C19, CYP2C8 (mức độ rủi ro cao), methotrexat, saquinavir, voriconazol.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, tránh ẩm. Nhiệt độ không quá 30°C."
}