{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc cốm Racedagim 30 Agimexpharm điều trị tiêu chảy cấp ở trẻ em (25 gói x 3g)\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha dung dịch uống\nQuy cách\nHộp 25 Gói x 3g\nThành phần\nRacecadotril\nChỉ định\nTiêu chảy\nChống chỉ định\nSuy gan, Suy thận\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nRacedagim 30 của Công ty Cổ phần dược phẩm Agimexpharm chứa racecadotril hỗ trợ điều trị triệu chứng tiêu chảy cấp ở trẻ em.\nĐối tượng sử dụng\nTrẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc cốm Racedagim 30\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nRacecadotril\n30mg",
    "usage": "Công dụng của Thuốc cốm Racedagim 30\nChỉ định\nThuốc Racedagim 30 được chỉ định dùng trong các trường hợp sau:\ntiêu chảy\nHỗ trợ điều trị triệu chứng\nDược lực học\nRacecadotril hoặc acetorphan là một chất ức chế enzym enkephalinase, có tác dụng chống xuất tiết ở ruột làm giảm mất nước và chất điện giải, được chỉ định trong điều trị bệnh tiêu chảy cấp. Racecadotril không làm giảm nhu động ruột do đó không gây táo bón sau điều trị. Racecadotril không qua hàng rào máu não, không ảnh hưởng đến hệ thần kinh trung ương, không ức chế hô hấp.\nDùng racecadotril kết hợp với ORS (Oresol) sẽ giảm nhanh triệu chứng tiêu chảy và rút ngắn thời gian điều trị.\nThực nghiệm và nghiên cứu lâm sàng cho thấy racecadotril ức chế sự bài tiết ở ruột gây ra bởi cơ chế hóa học hoặc vi sinh học, nhưng không làm chậm thời gian vận chuyển sinh lý của hệ dạ dày - ruột.\nDược động học\nSau khi uống, racecadotril được hấp thu nhanh chóng và được chuyển hóa hoàn toàn thành chất có hoạt tính là thiorphan. Hoạt tính trên enkephalinase – huyết tương xuất hiện sau 30 phút sau khi sử dụng. Nồng độ đỉnh trong huyết tương của thiorphan đạt được 60 phút sau khi uống 1 liều đầu tiên racecadotril. Thời gian bán thải sinh học của racecadotril là 3 giờ.",
    "dosage": "Cách dùng Thuốc cốm Racedagim 30\nCách dùng\nHòa thuốc với một ít nước hoặc sữa, khuấy đều và cho trẻ uống ngay sau khi pha.\nLiều dùng\nLiều khuyến cáo thông thường là 1,5 mg/kg x 3 lần/ngày hoặc dùng theo liều như sau:\nTrẻ trên 30 tháng – 9 tuổi (13 - 27 kg):\nNgày đầu tiên: 1 gói x 4 lần/ngày, những ngày kế tiếp: 1 gói x 3 lần/ngày.\nTrẻ trên 9 tuổi (trên 27 kg):\nNgày đầu tiên: 2 gói x 4 lần/ngày, những ngày kế tiếp 2 gói x 3 lần/ngày.\nThời gian điều trị kéo dài cho đến khi phân trở lại bình thường nhưng không được dùng quá 7 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có triệu chứng quá liều nào được ghi nhận.\nKhi có hiện tượng quá liều xảy ra, nên điều trị hỗ trợ và triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Racedagim 30 bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nCảm giác buồn ngủ.\nHiếm gặp, ADR < 1/100\ntáo bón\nBuồn nôn, nôn,\nChưa rõ tần suất\nSưng mặt, lưỡi và họng.\nKhó nuốt.\nMày đay và khó thở.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Racedagim 30 chống chỉ định trong các trường hợp sau:\nQuá mẫn với racecadotril hoặc bất cứ thành phần nào của thuốc.\nSuy gan, suy thận.\nThận trọng khi sử dụng\nSự hiện diện của máu hoặc mủ trong phân có thể cho thấy sự hiện diện của nhiễm vi khuẩn là lý do của tiêu chảy, hoặc sự hiện diện của bệnh nghiêm trọng khác. Ngoài ra, racecadotril chưa được thử nghiệm trong bệnh tiêu chảy do dùng kháng sinh. Do đó, không nên dùng racecadotril trong những trường hợp này.\nChế phẩm có chứa 2,8105 g sucrose cho mỗi gói, đối với người bệnh tiểu đường, lượng sucrose trong thuốc phải được tính vào lượng carbohydrat đưa vào trong khẩu phần ăn. Và bệnh nhân có bệnh về di truyền hiếm gặp không dung nạp fructose/giảm hấp thu galactose - glucose/thiếu hụt men sucrose/isomaltose không nên dùng chế phẩm này.\nChế phẩm có chứa aspartam, chất này được chuyển hóa trong dạ dày - ruột thành phenylalanin sau khi uống. Do đó, phải sử dụng thận trọng cho bệnh nhân bị phenylceton niệu.\nThuốc Racedagim 30 không được dùng cho trẻ dưới 3 tháng tuổi vì chưa có thử nghiệm lâm sàng đối với đối tượng này.\nKhông được dùng Racedagim 30 cho trẻ em suy gan hoặc thận ở bất kì mức độ nghiêm trọng nào vì không có thông tin đối với nhóm này.\nTrong các trường hợp nôn mửa không kiểm soát được, không nên dùng thuốc vì sinh khả dụng có thể bị giảm.\nKhả năng lái xe và vận hành máy móc\nRacecadotril không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc.\nThời kỳ mang thai\nThuốc này chỉ định dùng cho trẻ em nên không đề cập đến nội dung này.\nThời kỳ cho con bú\nThuốc này chỉ định dùng cho trẻ em nên không đề cập đến nội dung này.\nTương tác thuốc\nChưa ghi nhận về tương tác của racecadotril với các thuốc khác ở người.",
    "preservation": "Bảo quản\no\nNơi khô ráo, dưới 30"
}