{
    "describe": "Thương hiệu:\nRESANTIS\nBột uống Raceca 30mg Roussel điều trị tiêu chảy cấp (20 gói x 3g)\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nVD-24508-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha dung dịch uống\nQuy cách\nHộp 20 Gói x 3g\nThành phần\nRacecadotril\nChỉ định\nTiêu chảy\nNhà sản xuất\nCHI NHÁNH RESANTIS VIỆT NAM - CÔNG TY TNHH MỘT THÀNH VIÊN DƯỢC SÀI GÒN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Raceca 30 do Công ty Roussel Việt Nam sản xuất, có thành phần chính là Racecadotril. Thuốc được sử dụng trong điều trị bệnh tiêu chảy cấp.\nThuốc Raceca 30 được bào chế dưới dạng thuốc bột uống. Hộp 20 gói x 3 g thuốc bột uống.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột uống Raceca 30mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nRacecadotril\n30mg",
    "usage": "Công dụng của Bột uống Raceca 30mg\nChỉ định\nThuốc Raceca 30 được chỉ định dùng để điều trị bệnh tiêu chảy cấp.\nDược lực học\nRacecadotril (acetorphan) là một tiền chất. Trong cơ thể, racecadotril bị phân hủy thành thiorphan, hoạt động bằng cách kết hợp với enkephalinase enzym ở ruột non. Enzym này ít đi, sẽ ngăn phá hủy enkephalins. Sự gia tăng mức enkephalins có tác dụng chống xuất tiết ở ruột làm giảm mất nước và chất điện giải, được chỉ định trong điều trị bệnh tiêu chảy cấp.\nKhông làm giảm nhu động ruột, do đó không gây táo bón sau điều trị.\nKhông qua hàng rào máu não, không ảnh hưởng đến hệ thần kinh trung ương, không ức chế hô hấp.\nKhi điều trị với racecadotril, ít khi cần đến điều trị hỗ trợ (để giảm đau bụng, nôn...).\nDùng kết hợp với ORS (Oresol) sẽ giảm nhanh triệu chứng tiêu chảy và rút ngắn thời gian điều trị.\nDược động học\nRacecadotril được hấp thu nhanh chóng bằng đường uống và được thủy phân thành chất chuyển hóa có hoạt tính (RS)-N-[1-oxo-2-(mercaptomethyl)-3-phenylpropyl] glycine, kết hợp protein 90%. Sau đó chất này chuyển thành những chất chuyển hóa không hoạt tính và được thải trừ qua thận 81,4%, phân 8% và phổi. Nồng độ đỉnh trong huyết tương đạt được sau 2,5 giờ sau khi uống với liều 1,5 mg/kg và 1 - 3 giờ sau khi uống với liều 100 mg. Thời gian bán hủy là 3 giờ.",
    "dosage": "Cách dùng Bột uống Raceca 30mg\nCách dùng\nDùng đường uống.\nKhuấy kỹ thuốc trong gói với một ít nước, uống ngay sau khi pha.\nLiều dùng\nThuốc uống: Liều trung bình 1,5 mg/kg x 3 lần/ngày.\nTrẻ từ 30 tháng đến 9 tuổi (13 - 27 kg)\n1 gói x 3 lần/ngày.\nTrẻ trên 9 tuổi (trên 27 kg)\n2 gói x 3 lần/ngày.\nThời gian điều trị kéo dài cho đến khi phân trở lại bình thường, nhưng không được dùng quá 7 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThuốc được sử dụng an toàn. Thử nghiệm với liều cao gấp 20 lần liều điều trị ở người lớn (2 g/ngày) chưa ghi nhận bất cứ biểu hiện ngộ độc nào.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Raceca 30, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhư mọi hoạt chất, thuốc có thể gây những tác dụng phụ ở một số người.\nThường gặp\nSốt, buồn ngủ, nôn, buồn nôn.\nRất hiếm\nBan đỏ, da nổi mụn, mề đay, sưng amidan, phù lưỡi, môi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Raceca 30 chống chỉ định trong các trường hợp sau:\nBệnh nhân nhạy cảm với racecadotril hoặc bất cứ thành phần nào của thuốc.\nRaceca 30 mg dạng bột có chứa đường. Thuốc không được sử dụng cho bệnh nhân không dung nạp fructose, hội chứng không hấp thu glucose và galactose hoặc thiếu men sucrase - isomaltase.\nThận trọng khi sử dụng\nKhông sử dụng quá thời gian điều trị được khuyến cáo.\nThận trọng đối với bệnh nhân suy thận, suy gan do chưa có dữ liệu lâm sàng.\nKhi bị nôn ói nhiều, tiêu chảy khi nhiễm khuẩn không nên dùng thuốc.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nKết quả nghiên cứu ở động vật cho thấy không có hại đến thai. Tuy nhiên do không có dữ liệu trên người, không nên dùng thuốc cho phụ nữ mang thai.\nThời kỳ cho con bú\nKhông nên dùng thuốc trong thời gian cho con bú.\nTương tác thuốc\nChưa có ca lâm sàng về tương tác thuốc racecadotril được ghi nhận.\nĐể tránh các tương tác có thể xảy ra, phải luôn luôn báo cho bác sĩ hoặc dược sĩ mọi thuốc đang dùng.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}