{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc cốm Racedagim 10 Agimexpharm điều trị chứng tiêu chảy cấp tính (10 gói)\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha dung dịch uống\nQuy cách\nHộp 10 Gói\nThành phần\nRacecadotril\nNhà sản xuất\nCHI NHÁNH CÔNG TY CỔ PHẦN DƯỢC PHẨM AGIMEXPHARM - NHÀ MÁY SẢN XUẤT DƯỢC PHẨM AGIMEXPHARM - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Racedagim là sản phẩm của Agimexpharm, có thành phần chính là Racecadotril. Đây là thuốc được sử dụng để điều trị chứng tiêu chảy cấp tính ở trẻ em.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc cốm Racedagim 10\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nRacecadotril\n10mg",
    "usage": "Công dụng của Thuốc cốm Racedagim 10\nChỉ định\nThuốc Racedagim được chỉ định dùng trong các trường hợp sau:\nĐiều trị chứng tiêu chảy cấp tính ở trẻ em.\nDược lực học\nRacecadotril hoặc acetorphan là một chất ức chế enzym enkephalinase, lerin có tác dụng chống xuất tiết ở ruột làm giảm mất nước và chất điện giải, được chỉ định trong điều trị bệnh tiêu chảy cấp. Racecadotril không làm giảm nhu động ruột do đó không gây táo bón sau điều trị. Racecadotril không qua hàng rào máu não, không ảnh hưởng đến hệ thần kinh trung ương, không ức chế hô hấp.\nDùng Racecadotril kết hợp với ORS (Oresol) sẽ giảm nhanh triệu chứng tiêu chảy và rút ngắn thời gian điều trị.\nThực nghiệm và nghiên cứu lâm sàng cho thấy racecadotril ức chế sự bài tiết ở ruột gây ra bởi cơ chế hóa học hoặc vi sinh học, nhưng không làm chậm thời gian vận chuyển sinh lý của hệ dạ dày - ruột.\nDược động học\nSau khi uống, racecadotril được hấp thu nhanh chóng và được chuyển hóa hoàn toàn thành chất có họat tính là thiorphan. Hoạt tính trên Sring enkephalinase - huyết tương xuất hiện 30 phút sau khi sử dụng. Nồng độ đỉnh trong huyết tương của thiorphan đạt được 60 phút sau khi uống 1 liều đầu tiên racecadotril. Thời gian bán thải sinh học của racecadotril là 3 giờ.",
    "dosage": "Cách dùng Thuốc cốm Racedagim 10\nCách dùng\nThuốc dùng đường uống. Hòa thuốc với 1 ít nước hoặc sữa, khuấy đều và cho trẻ uống ngay sau khi pha.\nLiều dùng\n- Liều khuyến cáo được tính theo cân nặng:1,5 mg/kg cho 1 lần uống, 3 lần/ngày.\nTrẻ dưới 9 kg: 1 gói x 3 lần/ngày.\nTrẻ 9 - 13kg: 2 gói x 3 lần/ngày.\nThời gian điều trị kéo dài cho đến khi phân trở lại bình thường, nhưng không được dùng quá 7 ngày.\nViệc dùng thuốc không thay đổi các chế độ bù nước thông thường. Nên dùng thuốc cùng liệu pháp bù nước. Trong trường hợp tiêu chảy nặng hoặc kéo dài kèm theo nôn mửa hoặc ăn không ngon,bù nước bằng phương pháp tiêm truyền tĩnh mạch cần được cân nhắc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có dữ liệu về quá liều ở trẻ em. Khi có hiện tượng quá liều xảy ra, nên điều trị hỗ trợ và triệu chứng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nUống liều bị quên ngay lúc nhớ ra. Nếu liều đó gần với lần dùng thuốc tiếp theo, bỏ qua liều bị quên và tiếp tục uống thuốc theo đúng thời gian qui định. Không dùng 2 liều cùng lúc. Không thay đổi liều hoặc ngưng thuốc.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Racedagim có thể gặp các tác dụng không mong muốn (ADR) như:\nNhiễm khuẩn và nhiễm ký sinh\nÍt gặp, 1/1000 < ADR < 1/100: Viêm amiđan.\nDa và mô dưới da:\nÍt gặp, 1/1000 < ADR < 1/100: Phát ban, ban đỏ.\nChưa đánh giá được từ dữ liệu có sẵn: Ban đỏ đa dạng, phù lưỡi, phù mặt, môi phù nề, phù mi mắt, phù mạch, mề đay, ban đỏ nốt, phát ban có nốt sản, ngứa sản, ngứa.\nHướng dẫn cách xử trí ADR:\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Racedagim chống chỉ định trong các trường hợp sau:\nQuá mẫn với racecadotril hoặc bất cứ thành phần nào của thuốc.\nSuy gan, suy thận.\nKhông dung nạp fructose, hội chứng kém hấp thu glucose/galactose, thiếu hụt men sucrase/isomaltase do chế phẩm có chứa sucrose.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nSự hiện diện của máu hoặc mủ trong phân có thể cho thấy sự hiện diện của nhiễm vi khuẩn là lý do của tiêu chảy, hoặc sự hiện diện của bệnh nghiêm trọng khác. Ngoài ra, racecadotril chưa được thử nghiệm trong bệnh tiêu chảy do dùng kháng sinh. Do đó, không nên dùng racecadotril trong những trường hợp này.\nThận trọng khi dùng thuốc Racedagim 10 đối với bệnh nhân đái tháo đường vì thuốc chứa 0,9265 g đường.\nNếu lượng đường (nguồn tạo glucose và fructose) hiện diện trong liều hàng ngày của Racedagim 10 vượt quá 5 g/ngày, phần này nên được tính vào khẩu phần đường hàng ngày.\nThuốc Racedagim 10 không được dùng cho trẻ dưới 3 tháng tuổi vì chưa có thử nghiệm lâm sàng đối với đối tượng này.\nKhông được dùng Racedagim 10 cho trẻ em suy gan hoặc thận ở bất kỳ mức độ nghiêm trọng nào vì không có thông tin đối với nhóm bệnh nhân này.\nTrong các trường hợp nôn mữa không kiểm soát được, không nên dùng thuốc vì sinh khả dụng có thể bị giảm.\nLưu ý: Phải dùng thuốc theo đúng chỉ định và thời gian theo đơn của bác sĩ, không nên dùng quá liều. Không dừng thuốc chỉ vì thấy tình trạng trẻ khá hơn.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc này chỉ định dùng cho trẻ em nên không đề cập đến nội dung này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThuốc này chỉ định dùng cho trẻ em nên không đề cập đến nội dung này.\nTương tác thuốc\nChưa ghi nhận về tương tác của racecadotril với các thuốc khác ở người.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}