{
    "describe": "Thương hiệu:\nDomesco\nThuốc Ranitidin Domesco điều trị loét dạ dày tá tràng (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-24488-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nRanitidine\nChỉ định\nKhó tiêu\nLoét dạ dày tá tràng\nTrào ngược dạ dày\nHội chứng Zollinger-Ellison\n,\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nRanitidin 300 mg Domesco\nCông ty Cổ phần Xuất Nhập khẩu Y tế Domesco\nRanitidine\ndo\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ranitidin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRanitidine\n300mg",
    "usage": "Công dụng của Thuốc Ranitidin\nChỉ định\nThuốc Ranitidin 300 mg Domesco\nđược chỉ định dùng trong các trường hợp sau:\nhội chứng Zollinger- Ellison\nĐiều trị loét tá tràng, loét dạ dày lành tính, loét sau phẫu thuật, bệnh trào ngược thực quản,\nCác trường hợp cần thiết giảm tiết dịch vị và giảm tiết acid như: Phòng chảy máu dạ dày - ruột, loét do stress ở người bệnh nặng, phòng chảy máu tái phát ở người bệnh đã bị loét dạ dày - tá tràng có xuất huyết, dự phòng trước khi gây mê toàn thân ở người bệnh có nguy cơ hít phải acid (hội chứng Mendelson) đặc biệt ở người bệnh mang thai đang chuyển dạ.\nĐiều trị triệu chứng khó tiêu.\nDược lực học\ncimetidin\nLà thuốc đối kháng thụ thể H2 histamin. Bốn thuốc đối kháng thụ thể H2 được dùng là\nRanitidin ức chế cạnh tranh với histamin ở thụ thể H2 của tế bào vách, làm giảm lượng acid dịch vị tiết ra cả ngày và đêm, cả trong tình trạng bị kích thích bởi thức ăn, insulin, amino acid, histamin, hoặc pentagastrin. Ranitidin có tác dụng ức chế tiết acid dịch vị mạnh hơn cimetidin từ 3 - 13 lần nhưng tác dụng không mong muốn lại ít hơn.\nvi khuẩn Helicobacter pylori\nTrong những năm gần đây, loét dạ dày tá tràng đã được chứng minh có liên quan đến sự có mặt của\nDược động học\nHấp thu và phân bố\nSinh khả dụng của ranitidin vào khoảng 50%. Sau 2 - 3 giờ, nồng độ tối đa trong huyết tương sẽ đạt được cao nhất. Sự hấp thu hầu như không bị ảnh hưởng của thức ăn và các thuốc kháng acid.\nChuyển hóa\nRanitidin không bị chuyển hóa nhiều và không bị tương tác với nhiều thuốc như cimetidin.\nThải trừ\nRanitidin được thải trừ chủ yếu qua ống thận, thời gian bán hủy là 2 - 3 giờ, 60 - 70% liều uống được thải qua nước tiểu, còn lại được thải qua phân. Phân tích nước tiểu trong vòng 24 giờ đầu cho thấy 35% liều uống thải trừ dưới dạng không đổi.",
    "dosage": "Cách dùng Thuốc Ranitidin\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn\nNgày 2 lần, mỗi lần 150 mg vào buổi sáng và buổi tối; hoặc 1 lần 300 mg vào buổi tối.\nNgười bệnh loét dạ dày lành tính và loét tá tràng uống từ 4 đến 8 tuần; người bệnh viêm dạ dày mạn tính uống tới 6 tuần; người bệnh loét do dùng thuốc kháng viêm không steroid uống thuốc 8 tuần. Người bệnh loét tá tràng có thể uống liều 300 mg, 2 lần/ngày, trong 4 tuần để chóng lành vết loét.\nTrẻ em\nLoét dạ dày tá tràng: Liều 2 - 4 mg/kg thể trọng, 2 lần/ngày, tối đa 300 mg/ngày. Liều duy trì là 150 mg/ngày, uống vào buổi tối.\nLoét dạ dày tá tràng có vi khuẩn Helicobacter pylori\nÁp dụng phác đồ 2 thuốc hoặc 3 thuốc dưới đây trong 2 tuần lễ, sau đó dùng thêm ranitidin 2 tuần nữa. Liều dùng: 300 mg uống vào buổi tối (hoặc 150 mg, 2 lần/ngày).\nĐề phòng loét dạ dày tá tràng do dùng thuốc kháng viêm không steroid\nLiều 150 mg ngày 2 lần.\nĐiều trị trào ngược dạ dày, thực quản\n150 mg, 2 lần/ngày hoặc 300 mg 1 lần vào buổi tối, trong thời gian 8 tới 12 tuần. Khi đã khỏi, để điều trị duy trì dài ngày, uống 150 mg ngày 2 lần.\nĐiều trị hội chứng Zollinger- Ellison\n150 mg, ngày 3 lần. Có thể uống đến 6 g/ngày, chia làm nhiều lần.\nĐể giảm acid dạ dày (đề phòng hít phải acid) trong sản khoa\nCho uống 150 mg ngay lúc chuyển dạ, sau đó cứ cách 6 giờ uống 1 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có vấn đề gì đặc biệt khi dùng quá liều ranitidin.\nDo không có thuốc giải độc đặc hiệu nên cần điều trị hỗ trợ và triệu chứng như sau:\nCo giật: Dùng diazepam tĩnh mạch.\nChậm nhịp tim: Tiêm atropin.\nTheo dõi, khống chế tác dụng không mong muốn.\nNếu cần thiết, thẩm tách máu để loại thuốc khỏi huyết tương.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Ranitidin 300 mg Domesco\nKhi sử dụng\nThường gặp, ADR >1/100\nToàn thân: Đau đầu, chóng mặt, yếu mệt.\nTiêu hóa: Tiêu chảy.\nDa: Ban đỏ.\nÍt gặp, 1/1000 < ADR < 1/100\nMáu: Giảm bạch cầu, giảm tiểu cầu.\nGan: Tăng men transaminase.\nHiếm gặp, ADR < 1/1000\nToàn thân: Các phản ứng quá mẫn xảy ra như mề đay, co thắt phế quản, sốt choáng phản vệ, phù mạch, đau cơ, đau khớp.\nMáu: Mất bạch cầu hạt, giảm toàn bộ huyết cầu, kể cả giảm sản tủy xương.\nNội tiết: To vú ở đàn ông.\nTiêu hóa: Viêm tụy.\nDa: Ban đỏ đa dạng.\nGan: Viêm gan, đôi khi có vàng da.\nMắt: Rối loạn điều tiết mắt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ranitidin 300 mg Domesco\nchống chỉ định trong các trường hợp quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nRanitidin được đào thải qua thận nên khi bị suy thận thì nồng độ thuốc trong huyết tương tăng cao. Vì vậy, cần phải giảm liều ở người suy thận.\nNgười suy gan nặng, rối loạn chuyển hóa porphyrin cấp, có nguy cơ tăng tác dụng không mong muốn và nguy cơ quá liều. Cần tránh dùng ranitidin cho người có tiền sử rối loạn porphyrin.\nNgười bệnh tim có thể có nguy cơ chậm nhịp tim.\nĐiều trị với các kháng histamin H2 có thể che lấp các triệu chứng của ung thư dạ dày và làm chậm chẩn đoán bệnh này. Do đó, khi có loét dạ dày, cần loại trừ khả năng bị ung thư trước khi điều trị bằng ranitidin.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây chóng mặt và buồn ngủ. Vì vậy cần thận trọng cho người đang lái tàu xe và vận hành máy móc.\nThời kỳ mang thai\nRanitidin qua được nhau thai nhưng với liều điều trị không thấy tác hại nào đến người mẹ mang thai, quá trình sinh đẻ và sức khỏe thai nhi.\nThời kỳ cho con bú\nRanitidin bài tiết qua sữa, nên chỉ dùng khi cần thiết trong thời kỳ cho con bú.\nTương tác thuốc\nRanitidin ức chế rất ít sự chuyển hóa ở gan của một số thuốc như các thuốc chống đông máu cumarin, theophylin, diazepam, propranolol. Ái lực của ranitidin với men cytochrom P450 vào khoảng 10% so với cimetidin và mức độ ức chế men gan ít hơn cimetidin 2 - 4 lần.\nPhối hợp với glipizid làm hạ đường huyết nhưng không nhiều.\nPhối hợp với enoxaxin làm giảm sinh khả dụng.\nKhi dùng ketoconazol, fluconazol và itraconazol với ranitidin thì các thuốc này bị giảm hấp thu do ranitidin làm giảm tính acid của dạ dày.\nPhối hợp với theophylin thì nồng độ theophylin trong huyết thanh và độc tính tăng lên rất ít.\nPhối hợp với clarithromycin làm tăng nồng độ ranitidin trong huyết tương (57 %).\nPhối hợp với propanthelin bromid làm tăng nồng độ đỉnh của ranitidin trong huyết thanh và làm chậm hấp thu, có thể do làm chậm sự chuyển vận thuốc qua dạ dày. Sinh khả dụng tương đối của ranitidin tăng khoảng 23 %.\nThức ăn và các thuốc kháng acid (liều thấp) không làm giảm hấp thu và nồng độ đỉnh trong huyết tương của ranitidin.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ dưới 30°C, tránh ánh sáng."
}