{
    "describe": "Thương hiệu:\nKorea United\nThuốc Ranilex Korea United điều trị loét dạ dày, tá tràng (5 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-18469-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nRanitidine\nMagnesium oxide\nMagnesium aluminometasilicate\nMagnesium aluminate hydrate\n,\nChỉ định\nTrào ngược dạ dày\nNhà sản xuất\nCông ty cổ phần Korea United Pharm. Int' L.\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ranilex do Korea United Pharm. Inc, Hàn Quốc sản xuất có công dụng điều trị loét dạ dày tá tràng, bệnh trào ngược thực quản, hội chứng Zollinger - Ellison, các bệnh lý liên quan đến tăng tiết acid dạ dày.\nViên nén bao phim hình tròn, màu trắng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ranilex\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRanitidine\n31.5mg\nMagnesium oxide\n50mg\nMagnesium aluminometasilicate\n125mg\nMagnesium aluminate hydrate\n100mg",
    "usage": "Công dụng của Thuốc Ranilex\nChỉ định\nThuốc Ranilex được chỉ định dùng trong các trường hợp sau:\nloét dạ dày tá tràng\nĐiều trị\nHội chứng Zollinger - Ellison.\nCác bệnh lý liên quan đến tăng tiết acid dạ dày.\nDược lực học\nRanitidin là thuốc đối kháng thụ thể H2, histamin. Thuốc này có khả năng làm giảm 90% acid dịch vị tiết ra sau khi uống 1 liều điều trị, có tác dụng làm liền nhanh vết loét dạ dày tá tràng và ngăn chặn bệnh tái phát. Hơn nữa, còn có vai trò quan trọng trong kiểm soát hội chứng Zollinger - Ellison và trạng thái tăng tiết dịch vị quá mức.\nRanitidin ức chế cạnh tranh với histamin ở thụ thể H2 của tế bào thành, làm giảm lượng acid dịch vị tiết ra cả ngày và đêm, cả trong tình trạng bị kích thích bởi thức ăn, insulin, amino acid, histamin, hoặc pentagastrin.\nRanitidin có tác dụng ức chế tiết acid dịch vị mạnh hơn Cimetidin từ 3 - 13 lần nhưng tác dụng không mong muốn (ADR) lại ít hơn.\nMagnesi oxyd, Nhôm oxyd (Magnesi Aluminosilicat và Magnesi Alumin Hydrat) là các tác nhân kháng acid có tác dụng làm tăng pH dạ dày, làm giảm các triệu chứng tăng acid. Thuốc làm giảm tác dụng của men pepsin, tác dụng này đặc biệt quan trọng ở người bị bệnh loét tiêu hoá.\npH tối ưu của hoạt động pepsin là 1,5 - 2,5; do chất kháng acid làm tăng pH dạ dày lên trên 4 nên tác dụng phân giải pepsin là thấp nhất.\nThuốc kháng acid chứa Magnesi thường phối hợp với thuốc kháng acid chứa Nhôm để làm giảm tác dụng gây táo bón của Nhôm.\nDược động học\nRanitidin\nSinh khả dụng của Ranitidin vào khoảng 50%. Dùng đường uống, sau 2 - 3 giờ, nồng độ tối đa trong huyết tương sẽ đạt được cao nhất. Sự hấp thu hầu như không bị ảnh hưởng của thức ăn và các thuốc kháng acid.\nRanitidin không bị chuyển hoá nhiều và không bị tương tác với nhiều thuốc như Cimetidin.\nRanitidin được thải trừ chủ yếu qua ống thận, thời gian bán huỷ là 2 - 3 giờ, 60 - 70% liều uống được thải qua nước tiểu, còn lại được thải qua phân.\nMagnesi oxyd\nPhân tích nước tiểu trong vòng 24 giờ đầu cho thấy 35% liều uống thải trừ dưới dạng không đổi.\nMagnesi oxyd phản ứng với acid hydrocloric tạo thành Magnesi clorid và nước. Khoảng 15 - 30% lượng Magnesi clorid vừa tạo thành được hấp thu và sau đó được thải trừ qua nước tiểu ở người có chức năng thận bình thường. Còn lượng Magnesi oxyd nào chưa chuyển hóa thành Magnesi clorid thì có thể được chuyển hóa ở ruột non và được hấp thu không đáng kể.\nNhôm oxyd\nNhôm oxyd tan chậm trong dạ dày và phản ứng với acid hydrocloric dạ dày tạo thành Nhôm clorid và nước. Khoảng 17 - 30% Nhôm clorid tạo thành được hấp thu và thải trừ nhanh qua thận ở người có chức năng thận bình thường. Ở ruột non, Nhôm clorid tạo thành muối nhôm kiềm không tan, kém hấp thu và được thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc Ranilex\nCách dùng\nThuốc Ranilex được dùng đường uống.\nLiều dùng\nNgười lớn (15 - 80 tuổi): Liều thường dùng là 2 viên/ lần, mỗi ngày 3 lần. Tổng liều dùng mỗi ngày không được vượt quá 5 lần uống (10 viên).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nDùng quá liều có thể làm gia tăng các tác dụng không mong muốn.\nXử trí\nNgưng dùng thuốc và hỏi ý kiến bác sĩ hoặc dược sĩ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ranilex bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nPhản ứng dị ứng: Phát ban, ban đỏ, ngứa và phù.\ntiêu chảy\nTiêu hóa: Táo bón,\nThần kinh: Nhức đầu, chóng mặt và đau cơ.\nToàn thân: Có thể bị cảm giác tức ngực, da tái xanh, lạnh bàn tay và bàn chân, đổ mồ hôi lạnh và nghẹt mũi. Phát ban cùng với thân nhiệt cao, ban đỏ, mụn nước do sốt có thể xuất hiện trên toàn bộ cơ thể, môi và niêm mạc họng, đau họng, sốt, khó chịu, da mặt và bên trong mí mắt trắng, chảy máu (ở nướu răng và mũi).\nGan: Vàng da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ranilex chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nTrẻ em dưới 15 tuổi và người già trên 80 tuổi.\nPhụ nữ có thai và cho con bú.\nBệnh nhân đang dùng phương pháp thẩm tách máu.\nThận trọng khi sử dụng\nCác thuốc kháng histamin H2, có thể che lấp triệu chứng của ung thư dạ dày, do đó cần loại trừ khả năng bị ung thư trước khi điều trị bằng Ranilex.\nSau khi dùng thuốc Ranilex trong 3 ngày, nếu triệu chứng không được cải thiện, nên ngưng dùng thuốc và/hoặc tiến hành điều trị thích hợp. Không dùng thuốc liên tục quá 2 tuần.\nKhông uống rượu trong khi dùng thuốc.\nTrong trường hợp dùng thuốc quá liều, nên ngưng dùng thuốc và/ hoặc tiến hành điều trị thích hợp.\nNên thận trọng khi sử dụng Ranilex ở những bệnh nhân sau:\nBệnh nhân đang điều trị: Rối loạn hệ thống miễn dịch, rối loạn hệ thống huyết học, rối loạn chức năng thận, rối loạn gan, rối loạn tá tràng, hen suyễn và thấp khớp.\nBệnh nhân có tiền sử giảm hồng cầu, giảm bạch cầu và giảm tiểu cầu.\nBệnh nhân bị viêm họng, ho và thân nhiệt cao vì tác dụng phụ của thuốc có thể làm xấu thêm các triệu chứng của bệnh.\nBệnh nhân đang sử dụng các thuốc: Steroid, kháng sinh, ung thư và kháng nấm vì đôi khi giảm bạch cầu và tiểu cầu có thể xảy ra.\nBệnh nhân suy gan nặng, rối loạn chuyển hoá porphyrin cần theo dõi cẩn thận do nguy cơ tăng tác dụng phụ và quá liều.\nBệnh nhân có tiền sử rối loạn chức năng thận nên hỏi ý kiến bác sĩ hoặc dược sĩ.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nAn toàn khi sử dụng thuốc ở phụ nữ có thai chưa được thiết lập, do đó không nên sử dụng thuốc cho phụ nữ có thai.\nThời kỳ cho con bú\nThuốc bài tiết được vào sữa mẹ, cho nên không dùng thuốc ở phụ nữ cho con bú.\nTương tác thuốc\nSự hấp thu của các thuốc kháng acid dạ dày có thể bị giảm do một số thuốc sau: Các Tetracyclin, kháng sinh nhóm Quinolon thế hệ mới (như Ofloxacin,...).\nRanitidin làm giảm hấp thu Ketoconazol, Fluconazol và Itraconazol. Không dùng chung với các thuốc điều trị dạ dày và ruột khác.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ phòng không quá 30°C."
}