{
    "describe": "Thương hiệu:\nPharmedic\nThuốc Ratidin F Pharmedic điều trị loét dạ dày, tá tràng (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-24156-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRanitidine\nChỉ định\nTrào ngược dạ dày\nHội chứng Zollinger-Ellison\n,\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ratidin F của Công ty Cổ phần DPDL Pharmedic sản xuất. Thuốc có thành phần chính là ranitidin.\nThuốc Ratidin F được dùng để điều trị loét tá tràng, loét dạ dày lành tính, loét sau phẫu thuật, viêm thực quản do trào ngược, hội chứng Zollinger - Ellison…\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ratidin F\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRanitidine\n300mg",
    "usage": "Công dụng của Thuốc Ratidin F\nChỉ định\nRatidin F\nThuốc\nloét tá tràng, loét dạ dày\nTrị\nViêm thực quản do trào ngược.\nTrị hội chứng Zollinger - Ellison.\nCác trường hợp cần thiết giảm tiết dịch vị và giảm tiết acid.\nDược lực học\nRanitidin\nlà thuốc đối kháng thụ thể H2 histamin, ức chế cạnh tranh với histamin ở thụ thể H2 của tế bào vách, làm giảm lượng acid dịch vị tiết ra cả ngày và đêm, cả trong tình trạng bị kích thích bởi thức ăn, insulin, amino acid, histamin hoặc pentagastrin.\nDược động học\nthuốc kháng acid\nSinh khả dụng của ranitidin vào khoảng 50%. Sau khi uống ranitidin hấp thu nhanh từ đường tiêu hóa, nồng độ đỉnh trong huyết tương đạt được 2 - 3 giờ sau khi uống. Sự hấp thu không bị giảm đáng kể bởi thức ăn và các",
    "dosage": "Cách dùng Thuốc Ratidin F\nCách dùng\nDùng đường uống.\nLiều dùng\nTrị loét tá tràng, loét dạ dày lành tính\nthuốc kháng viêm không steroid\nUống ½ viên vào buổi sáng và ½ viên vào buổi tối hoặc uống 1 viên vào buổi tối, điều trị 4 - 8 tuần, với người bệnh viêm dạ dày mạn tính uống 6 tuần, với người bệnh loét do dùng\nViêm thực quản do trào ngược\nUống ½ viên vào buổi sáng và ½ viên vào tối hoặc uống 1 viên vào buổi tối, điều trị 8 - 12 tuần. Khi đã khỏi, để điều trị duy trì dài ngày, uống ½ viên, ngày 2 lần.\nTrị\nhội chứng Zollinger - Ellison\nUống ½ viên, 3 lần/ngày. Có thể uống đến 6g/ngày, chia làm nhiều lần uống.\nĐể giảm acid dạ dày (đề phòng hít phải acid) trong sản khoa\nUống ½ viên ngay lúc chuyển dạ, sau đó cứ cách 6 giờ uống 1 lần.\nLiều dùng cho trẻ em\nNên sử dụng dạng viên có hàm lượng ranitidin 150mg cho phù hợp.\nLiều đề nghị điều trị loét dạ dày tá tràng ở trẻ em\nUống 2 - 4mg/kg, uống 2 lần/ngày, tối đa là 300mg/ngày.\nLiều duy trì 2 - 4mg/kg, uống 1 lần/ngày có thể được sử dụng, tối đa 150mg mỗi ngày.\nMặc dù có rất ít thông tin về việc sử dụng ranitidin cho viêm thực quản do trào ngược và viêm loét thực quản ở trẻ em, liều 5 - 10mg/kg mỗi ngày, thường được chia làm 2 lần, đã được sử dụng.\nLiều dùng cho người suy thận\nThông tin tin cậy về thuốc khuyến cáo liều ranitidin được giảm ở bệnh nhân suy thận nặng. Đối với bệnh nhân có độ thanh thải creatinin dưới 50ml/ phút, liều uống 150mg/ngày được khuyến khích, có thể thận trọng tăng lên đến 150mg mỗi 12 giờ nếu cần thiết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHầu như không có vấn đề gì đặc biệt khi dùng quá liều ranitidin.\nKhông có thuốc giải độc đặc hiệu nên cần điều trị hỗ trợ và triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc Ratidin F, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ratidin F 300, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\nĐau đầu, chóng mặt, mệt mỏi, tiêu chảy, ban đỏ.\nHiếm gặp\nGiảm bạch cầu, giảm tiểu cầu, ngứa và tăng men transaminase.\nRất hiếm gặp\nXảy ra phản ứng quá mẫn (mề đay, co thắt phế quản, sốc phản vệ, phù mạch, đau cơ, đau khớp), mất bạch cầu hạt, giảm toàn bộ huyết cầu, làm chậm nhịp tim, hạ huyết áp, blốc nhĩ thất, to vú ở đàn ông, viêm tuy, viêm gan, rối loạn điều tiết mắt.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc Ratidin F.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc Ratidin F bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ratidin F 300 chống chỉ định trong các trường hợp sau: Dị ứng với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNên điều chỉnh liều ở bệnh nhân suy chức năng thận.\nNgười bệnh suy gan nặng, rối loạn chuyển hoá porphyrin cấp, bệnh tim.\nCần loại trừ khả năng khối u ác tính dạ dày trước khi điều trị với thuốc ranitidin.\nKhả năng lái xe và vận hành máy móc\nThuốc Ratidin F có thể gây đau đầu, chóng mặt, mệt mỏi, cho nên không nên lái xe hay vận hành máy móc khi dùng thuốc.\nThời kỳ mang thai\nLiều điều trị không thấy tác hại nào đến người mẹ mang thai, quá trình sinh đẻ và sức khỏe thai nhi.\nThời kỳ cho con bú\nRanitidin chỉ dùng cần thiết trong thời kỳ cho con bú.\nTương tác thuốc\nRanitidin ức chế rất ít sự chuyển hóa ở gan của một số thuốc (thuốc chống đông máu - coumarin, theophylin, diazepam, propranolol).\nDùng cùng glipizid có gặp tác dụng hạ huyết áp nhưng dường như không thường xảy ra.\nRanitidin làm giảm sự hấp thu của các thuốc ketoconazol, fluconazol và itraconazol do ranitidin làm giảm tính acid của dạ dày.\nDùng cùng clarithromycin làm tăng nồng độ ranitidin trong huyết tương.\nDùng cùng propanthelin bromid làm tăng nồng độ đỉnh của ranitidin trong huyết tương và làm chậm hấp thu.",
    "preservation": "Bảo quản\nỞ nhiệt độ không quá 30°. Tránh ánh sáng."
}