{
    "describe": "Thương hiệu:\nDhg\nThuốc Rebamipid 100 DHG điều trị loét dạ dày (5 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-35781-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nRebamipide\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Rebamipid 100 là sản phẩm của Công ty Cổ phần Dược Hậu Giang, có thành phần chính là Rebamipide. Đây là thuốc được sử dụng để điều trị loét dạ dày, các tổn thương niêm mạc dạ dày (ăn mòn, chảy máu, đỏ và phù nề) trong các tình trạng sau đây: Viêm dạ dày cấp và đợt cấp của viêm dạ dày mạn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rebamipid 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRebamipide\n100mg",
    "usage": "Công dụng của Thuốc Rebamipid 100\nChỉ định\nThuốc Rebamipid 100\nđược chỉ định dùng trong các trường hợp sau:\nLoét dạ dày\n.\nViêm dạ dày cấp\nĐiều trị các tổn thương niêm mạc dạ dày (ăn mòn, chảy máu, đỏ và phù nề) trong các tình trạng sau đây:\nDược lực học\nMã ATC: A02BX14\nTác dụng phòng ngừa hoặc chữa lành trong mô hình loét dạ dày\nstress\nRebamipid ngăn chặn sự tổn thương niêm mạc dạ dày trong các mô hình loét thực nghiệm khác nhau ở chuột, kể cả loét được tạo ra do\nTrong một mô hình loét được tạo ra do acid acetic ở chuột, rebamipid thúc đẩy làm lãnh các vết loét dạ dày và ngăn chặn sự tái phát loét sau khi loét 120 - 140 ngày.\nTác dụng phòng ngừa hoặc chữa lành trong mô hình viêm dạ dày\nRebamipid ngăn chặn sự phát triển của acid taurocholic (một trong những thành phần chính của acid mật) - gây ra viêm niêm mạc và thúc đẩy làm lành viêm niêm mạc kết hợp với dạ dày ở chuột thực nghiệm.\nTác dụng làm tăng prostaglandin\nRebamipid làm tăng hình thành prostaglandin E2 (PGE2), trong niêm mạc dạ dày ở chuột.\nThuốc\ncòn làm tăng hàm lượng (PGE2), I5 - keto - 13, 14 - dihydro - PEG2 (là một chất chuyển hóa của PGE2), và prostaglandin 12 (PGI2) trong dịch dạ dày.\nTác dụng bảo vệ tế bào\nRebamipid có tác dụng bảo vệ tế bào dạ dày, ức chế sự tổn thương niêm mạc gây ra bởi ethanol, acid mạnh hoặc base mạnh ở chuột. Ở những nam giới khỏe mạnh, thuốc ngăn chặn sự tổn thương niêm mạc dạ dày được tạo ra do dùng aspirin, ethanol hoặc HCL - ethanol.\nTác dụng làm tăng dịch nhầy\nRebamipid thúc đẩy hoạt động của enzym dạ dày tổng hợp các glycoprotein có trọng lượng phân tử cao, làm dày lớp dịch nhầy trên bề mặt của niêm mạc dạ dày và làm tăng lượng dịch nhầy hòa tan trong dạ dày ở chuột.\nTác dụng làm tăng lưu lượng máu vào niêm mạc\nRebamipid làm tăng lưu lượng máu vào niêm mạc dạ dày và cải thiện huyết động học bị suy giảm sau khi chuột bị mất máu.\nNgoài ra, rebamipid còn có tác dụng lên hàng rào niêm mạc, lên sự tiết kiềm ở dạ dày, lên số lượng tế bào của niêm mạc, lên sự hồi phục của niêm mạc dạ dày, tác dụng lên các gốc oxy hóa, lên sự thâm nhiễm tế bào viêm ở niêm mạc dạ dày, lên sự phóng thích cytokin (interleukin - 8 ) gây viêm ở niêm mạc dạ dày.\nDược động học\nCác thông số dược động học của rebamipid trong huyết tương:\nmax\nT\nmax\nС\n1/2\nT\n24 giờ\nAUC\nRebamipid 100 mg\n2,4 ± 1,2\n216 ± 79\n1,9 ± 0,7\n874 ± 209\nGiá trị trung bình ± SD, n=27, t1/2 được tính tới 12 giờ.\nRebamipid tốc độ hấp thu có xu hướng chậm khi dùng đường uống ở liều 150 mg cho 6 người khỏe mạnh sau bữa ăn so với tốc độ hấp thu nếu uống trước khi ăn. Tuy nhiên, thức ăn không ảnh hưởng đến sinh khả dụng của thuốc ở người.\nCác thông số dược động học được ghi từ các bệnh nhân bị suy thận sau khi uống một liều đơn 100 mg rebamipid cho thấy nồng độ trong huyết tương cao hơn và thời gian bán hủy lâu hơn so với ở những người khỏe mạnh. Ở trạng thái ổn định, nồng độ rebamipid trong huyết tương quan sát được ở các bệnh nhân thẩm phân thận sau khi dùng liều lặp lại rất giống với các trị số khi dùng liều đơn. Vì vậy, thuốc được xem là không tích lũy.\nChuyển hóa:\nSau khi cho những nam giới người lớn khỏe mạnh dùng liều 600 mg, rebamipid chủ yếu được bài tiết trong nước tiểu dưới dạng thuốc không đổi. Một chất chuyển hóa có 1 nhóm hydroxyl ở vị trí thứ 8 đã được tìm thấy trong nước tiểu. Tuy nhiên, sự bài tiết chất chuyển hóa này chỉ là 0,03% của liều đã dùng. Enzym liên quan đến sự hình thành chất chuyển hóa này là cytochrom P450 3A4 (CYP3A4).\nThải trừ:\nKhi cho những người nam khỏe mạnh dùng một liều đơn rebamipid 100 mg, khoảng 10% liều đã dùng được thải trừ qua nước tiểu.\nLiên kết với protein:\nRebamipid ở liều 0,05 - 0,5 mcg/ mL được đưa vào huyết tương người ăn vitro và 98,4% - 98,6% thuốc này đã được liên kết với protein huyết tương.",
    "dosage": "Cách dùng Thuốc Rebamipid 100\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nLiều dùng\nLoét dạ dày và điều trị các tổn thương niêm mạc dạ dày: Uống 100 mg x 3 lần/ngày.\nHoặc theo chỉ dẫn của Thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin nào khi sử dụng quá liều. Nên điều trị triệu chứng khi quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rebamipid 100 bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác tác dụng không mong muốn có ý nghĩa lâm sàng:\nSốc và phản ứng phản vệ (chưa rõ tỷ lệ*): Sốc và phản ứng phản vệ có thể xảy ra. Cần theo dõi bệnh nhân chặt chẽ. Nếu có dấu hiệu bất thường, phải ngừng dùng thuốc và tiến hành các biện pháp điều trị thích hợp.\nGiảm bạch cầu (tỷ lệ < 0,1%) và giảm tiểu cầu (chưa rõ tỷ lệ*): Giảm bạch cầu và giảm tiểu cầu có thể xảy ra. Cần theo dõi bệnh nhân chặt chẽ. Nếu có dấu hiệu bất thường, phải ngừng dùng thuốc và tiến hành các biện pháp điều trị thích hợp.\nRối loạn chức năng gan (tỷ lệ < 0,1%) và vàng da (chưa rõ tỷ lệ*): Rối loạn chức năng gan và vàng da, được biểu thị bằng tăng mức AST (GOT), ALT (GPT), gamma-GTP và phosphatase kiềm. Cần theo dõi bệnh nhân chặt chẽ. Nếu có dấu hiệu bất thường qua xét nghiệm, phải ngừng dùng thuốc và tiến hành các biện pháp điều trị thích hợp.\nNhững bệnh nhân sử dụng rebamipid lâu dài nên được giám sát một cách định kỳ bất cứ dấu hiệu hay triệu chứng men gan cao, giảm lượng bạch cầu và/ hoặc lượng tiểu cầu.\nCác tác dụng không mong muốn khác:\nTần suất < 0,1%\nQuá mẫn cảm: Ban, ngứa, eczema giống phát ban do thuốc, các triệu chứng quá mẫn cảm khác. Nếu có các triệu chứng, phải ngừng dùng thuốc.\nDạ dày - ruột: Táo bón, cảm giác trướng bụng, tiêu chảy, buồn nôn, nôn, ợ nóng, đau bụng, ợ hơi, bất thường vị giác,...\nGan: Tăng mức AST (GOT), ALT (GPT), gamma-GTP, phosphatase kiềm. Nếu mức transaminase tăng rõ rệt hoặc có sốt và nổi ban, phải ngừng dùng thuốc và tiến hành các biện pháp điều trị thích hợp.\nHuyết học: Giảm bạch cầu, giảm bạch cầu hạt,...\nKhác: Rối loạn kinh nguyệt, tăng mức nitơ urê máu (BUN), phù, cảm giác có vật lạ ở họng.\nChưa rõ tần suất*\nQuá mẫn cảm: Nổi mề đay. Nếu có triệu chứng, phải ngừng dùng thuốc.\nThần kinh - tâm thần: Tê, chóng mặt, buồn ngủ, loạn vị giác.\nDạ dày - ruột: Khô miệng, trướng bụng.\nGan: Rối loạn chức năng gan. Nếu mức transaminase tăng rõ rệt hoặc có sốt và nổi ban, phải ngừng dùng thuốc và tiến hành các biện pháp điều trị thích hợp.\nHuyết học: Giảm tiểu cầu.\nKhác: Vú sưng và đau, cảm ứng tiết sữa do chứng to vú ở đàn ông, đánh trống ngực, sốt, đỏ bừng mặt, tê lưỡi, ho, suy hô hấp cấp, rụng lông tóc, khát, phù mặt, ban đỏ ngứa.\n*Chưa rõ tỷ lệ xảy ra của các phản ứng phụ đã được báo cáo tự ý.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rebamipid 100 chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nSử dụng cho người cao tuổi: Cần chú ý đối với những bệnh nhân cao tuổi để giảm thiểu nguy cơ rối loạn dạ dày - ruột, vì về mặt sinh lý học, bệnh nhân cao tuổi thường nhạy cảm hơn với thuốc này so với bệnh nhân trẻ tuổi.\nSử dụng cho trẻ em: Chưa xác định được độ an toàn của thuốc này ở trẻ sơ sinh nhẹ cân, trẻ sơ sinh, trẻ còn bú và trẻ em.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThận trọng đối với những người đang vận hành máy móc, đang lái tàu xe, người đang làm việc trên cao và các trường hợp khác do thuốc có khả năng gây chóng mặt hoặc buồn ngủ ở một số bệnh nhân.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nRebamipid chỉ nên được dùng cho phụ nữ có thai hoặc có khả năng sẽ có thai nếu lợi ích của việc điều trị dự tính cao hơn bất kỳ nguy cơ nào có thể có. (Chưa xác định độ an toàn cho phụ nữ có thai).\nPhụ nữ đang cho con bú phải ngừng cho bú trước khi dùng rebamipid (những nghiên cứu trên chuột cho thấy rebamipid có thải qua sữa).\nTương tác thuốc\nChưa có tương tác thuốc nào được ghi nhận.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}