{
    "describe": "Thương hiệu:\nMedisun\nThuốc Rebastric Medisun điều trị loét dạ dày, tá tràng (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nRebamipide\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM MEDISUN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nRebamipide\nRebastric được sản xuất bởi Công ty Cổ phần Dược phẩm Me Di Sun, với thành phần chính\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Rebastric\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRebamipide\n100mg",
    "usage": "Công dụng của Thuốc Rebastric\nChỉ định\nThuốc Rebastric được chỉ định dùng trong các trường hợp sau:\nÐiều trị loét dạ dày.\nĐiều trị các thương tổn niêm mạc dạ dày (ăn mòn, chảy máu, đỏ và phù nề) trong các tình trạng sau: Viêm dạ dày cấp và đợt cấp của viêm dạ dày mạn.\nDược lực học\nTác dụng phòng ngừa hoặc chữa lành trong loét dạ dày: Rebamipide ngăn chặn sự tổn thương niêm mạc dạ dày trong các mô hình loét thực nghiệm khác nhau ở chuột, kể cả loét được tạo ra do stress, khi bị ngâm trong nước, do aspirin, indomethacin, histamine, serotonin và thắt môn vị.\nThuốc còn bảo vệ niêm mạc khỏi bị tổn thương do các điều kiện gây loét khác làm phát sinh phản ứng của các gốc oxy, bao gồm sự tái cung cấp máu cho niêm mạc bị thiếu máu cục bộ, sử dụng yếu tố hoạt hóa tiểu cầu (PAF) hoặc diethyldithiocarbamate (DDC) và sử dụng indomethacin trong các tình trạng bị stress.\nTác dụng phòng ngừa hoặc chữa lành trong viêm dạ dày: Rebamipide ngăn chặn sự phát triển của acid taurocholic (một trong những thành phần chính của acid mật)–gây ra viêm niêm mạc và thúc đẩy làm lành viêm niêm mạc dạ dày.\nTác dụng làm tăng prostaglandin: Rebamipide làm tăng hình thành prostaglandin E2 (PGE2) trong niêm mạc dạ dày ở chuột. Thuốc còn làm tăng hàm lượng PGE2, 15-keto-13, 14-dihydro-PGE2 (là một chất chuyển hóa của PGE2) và prostaglandin I2 (PGI2) trong dịch dạ dày.\nTác dụng bảo vệ tế bào dạ dày: Rebamipide cho thấy tác dụng bảo vệ tế bào dạ dày, ức chế sự tổn thương niêm mạc gây ra bởi ethanol, acid mạnh hoặc base mạnh, thuốc còn bảo vệ các tế bào biểu mô dạ dày.\nTác dụng làm tăng dịch nhầy: Rebamipide thúc đẩy hoạt động của enzyme dạ dày để tổng hợp các glycoprotein có trọng lượng phân tử cao, làm dày lớp dịch nhầy trên bề mặt niêm mạc dạ dày và làm tăng lượng dịch nhầy hoà tan trong dạ dày.\nTác dụng làm tăng lưu lượng máu vào niêm mạc: Rebamipide làm tăng lưu lượng máu vào niêm mạc dạ dày và cải thiện huyết động học bị suy giảm sau khi mất máu.\nTác dụng trên hàng rào niêm mạc: Rebamipide thường không ảnh hưởng lên sự khác biệt có thể có về việc truyền qua niêm mạc dạ dày.\nTác dụng lên sự tiết kiềm ở dạ dày: Rebamipide thúc đẩy sự tiết kiềm ở dạ dày.\nTác dụng lên số lượng tế bào niêm mạc: Rebamipide hoạt hóa sự tăng sinh tế bào niêm mạc dạ dày và làm tăng số tế bào biểu mô phủ.\nTác dụng lên sự phục hồi niêm mạc dạ dày: Rebamipide phục hồi sự chậm lành vết thương nhân tạo gây ra do acid mật hoặc hydrogen peroxide ở tế bào biểu mô dạ dày.\nTác dụng lên sự tiết của dạ dày: Rebamipide không làm thay đổi sự tiết kiềm của dịch dạ dày hoặc sự tiết acid được kích thích bởi chất lợi tiết.\nTác dụng lên các gốc oxy: Rebamipide loại các gốc hydroxyl một cách trực tiếp và ngăn chặn sự sản xuất superoxide do các bạch cầu hạt. Thuốc ngăn chặn sự tổn thương tế bào niêm mạc dạ dày gây ra do phản ứng các gốc oxy được phóng thích từ các bạch cầu trung tính được kích thích bởi Helicobacter pylori in vitro.\nTác dụng lên sự thâm nhiễm tế bào viêm ở niêm mạc dạ dày: Rebamipide ngăn chặn sự thâm nhiễm tế bào viêm trong mô hình viêm dạ dày ở chuột được tạo ra do acid taurocholic (một trong những thành phần chính của acid mật) và tổn thương niêm mạc dạ dày được tạo ra do các thuốc kháng viêm không steroid (NSAID) hoặc do sự tái cung cấp máu trong thiếu máu cục bộ.\nTác dụng lên sự phóng thích cytokine (interleukin-8) gây viêm ở niêm mạc dạ dày: Rebamipide, dùng đường uống, ngăn chặn sự tăng sản xuất interleukin-8 ở niêm mạc dạ dày của các bệnh nhân bị nhiễm Helicobacter pylori. Thuốc còn ức chế sự hoạt hóa yếu tố kappa-B của nhân, sự xuất hiện của interleukin-8 mRNA và sự sản xuất interleukin- 8 ở tế bào biểu mô được nuôi cấy cùng với Helicobacter pylori.\nDược động học\nHấp thu:\nSau khi uống liều đơn 100 mg rebamipide: Tmax = 2,4 giờ, Cmax= 216 mcg/L; tốc độ hấp thu rebamipide chậm khi thuốc được dùng đường uống ở liều 150 mg cho 6 người khỏe mạnh sau bữa ăn so với tốc độ hấp thu nếu uống trước khi ăn. Tuy nhiên, thức ăn không ảnh hưởng đến sinh khả dụng của thuốc ở người.\nPhân bố:\nRebamipide ở liều 0,05–5 mcg/mL được đưa vào huyết tương người in vitro. 98,4–98,6% thuốc liên kết với protein huyết tương.\nChuyển hóa:\nMột chất chuyển hóa có 1 nhóm hydroxyl ở vị trí thứ 8 được tìm thấy trong nước tiểu. Tuy nhiên, sự bài tiết chất chuyển hóa này chỉ khoảng 0,03% liều đã dùng. Enzyme liên quan đến sự hình thành chất chuyển hóa này là cytochrome P450 3A4 (CYP3A4).\nThải trừ:\nChủ yếu được bài tiết trong nước tiểu dưới dạng thuốc không đổi. Khi cho những người nam khỏe mạnh dùng một liều đơn rebamipide 100 mg, khoảng 10% liều đã dùng được thải trừ qua nước tiểu. Thời gian bán thải của thuốc là 1,9 giờ.",
    "dosage": "Cách dùng Thuốc Rebastric\nCách dùng\nThuốc Rebastric dùng đường uống. Uống thuốc vào buổi sáng, buổi tối và trước khi đi ngủ.\nLiều dùng\nLiều dùng điều trị loét dạ dày: Liều thường dùng cho người lớn là 100 mg x 3 lần/ngày.\nLiều dùng điều trị các thương tổn niêm mạc dạ dày: Liều thường dùng cho người lớn là 100 mg x 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Rebastric, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, 1/10000 < ADR < 1/1000\nGiảm bạch cầu.\nRối loạn chức năng gan.\nKhông xác định tần suất\nSốc và phản ứng phản vệ.\nGiảm tiểu cầu.\nVàng da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rebastric chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nThận trọng khi sử dụng\nNên loại trừ khả năng bệnh nhân bị bệnh u ác tính trước khi điều trị.\nBệnh gan nặng.\nPhụ nữ có thai.\nKhông nên sử dụng trong thời gian cho con bú.\nTrẻ sinh nhẹ cân, trẻ sơ sinh, trẻ còn bú và trẻ em: Độ an toàn chưa được xem xét đầy đủ.\nBệnh nhân cao tuổi để giảm thiểu nguy cơ rối loạn dạ dày - ruột.\nKhả năng lái xe và vận hành máy móc\nĐã ghi nhận một số bệnh nhân bị chóng mặt hoặc buồn ngủ khi đang dùng rebamipide 100 mg. Nên thận trọng khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nRebamipide chỉ nên dùng cho phụ nữ có thai nếu ích lợi của việc điều trị dự tính được cho là cao hơn bất kỳ nguy cơ nào có thể có (Chưa xác định được độ an toàn của thuốc này ở phụ nữ có thai).\nThời kỳ cho con bú\nPhụ nữ đang cho con bú phải ngừng dùng rebamipide.\nTương tác thuốc\nLàm tăng nồng độ của diazepam, phenytoin, warfarin trong huyết tương.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30ºC."
}