{
    "describe": "Thương hiệu:\nATLANTIC\nThuốc Redbama 40mg Atlantic điều trị loét dạ dày - tá tràng (6 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-16650-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén kháng dịch dạ dày\nQuy cách\nHộp 6 vỉ x 10 viên\nThành phần\nPantoprazole\nChỉ định\nTrào ngược dạ dày\nHội chứng Zollinger-Ellison\n,\nNhà sản xuất\nATLANTIC\nNước sản xuất\nBồ Đào Nha\nXuất xứ thương hiệu\nBồ Đào Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nHelicobacter pylori\nThuốc Redbama 40 mg được sản xuất bởi công ty Atlantic Pharma – Producoes Farmaceuticas.S.A - Portugal, có thành phần chính là pantoprazole. Thuốc Redbama 40 mg được chỉ định diệt\nThuốc Redbama được bào chế dưới dạng viên nén kháng dịch dạ dày. Hộp 6 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Redbama 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPantoprazole\n40mg",
    "usage": "Công dụng của Thuốc Redbama 40mg\nChỉ định\nThuốc Redbama 40 mg được chỉ định dùng trong các trường hợp sau:\nHelicobacter pylori\nDiệt\nLoét dạ dày.\nLoét tá tràng.\nBệnh viêm thực quản trào ngược.\nHội chứng Zollinger - Elison và các tình trạng tăng bài tiết bệnh lý khác.\nDược lực học\nPantoprazole là chất ức chế bơm proton.\nPantoprazole là một benzimidazol thay thế có tác động ức chế sự bài tiết acid ở dạ dày bằng cách ức chế chọn lọc tại các bơm proton ở tế bào thành dạ dày.\nPantoprazole được chuyển hoá thành dạng các dạng chuyển hoá có hoạt tính trong môi trường acid của tế bào thành dạ dày do ức chế men H+, K+ - ATPase là giai đoạn cuối cùng của quá trình sản xuất acid hydrocloric. Sự ức chế của pantoprazole phụ thuộc vào liều lượng và có tác động đồng thời lên cả quá trình bài tiết cơ bản và tăng sản sinh của acid hydroclorid.\nTrên phần lớn bệnh nhân, các triệu chứng sẽ được cải thiện sau 2 tuần. Cũng như với các thuốc ức chế bơm proton và ức chế thụ thể H2 khác, việc điều trị của Pantoprazole có thể gây ra sự giảm acid ở dạ dày và do đó làm tăng nồng độ gastrin theo tỷ lệ acid bị giảm. Quá trình tăng gastrin có tính chất thuận nghịch.\nVì pantoprazole gắn với enzyme nằm xa điểm giữa của thụ thể tế bào bề mặt, nó có thể tác động một cách độc lập lên quá trình bài tiết acid hydrochloric của các chất kích thích khác như acetylcholine, histamine, gastrin và tác động này là như nhau nếu dùng Pantoprazole ở dạng uống hoặc tiêm tĩnh mạch.\nDược động học\nPantoprazole nhanh chóng được hấp thụ và đạt nồng độ tối đa trong huyết tương chỉ sau khi uống một liều đơn 40 mg. Trung bình khoảng 2 - 2,5 giờ sau khi uống, thuốc đạt nồng độ tối đa trong huyết thanh là 1 - 1,5 µg/ml, nồng độ này giữ nguyên sau nhiều lần điều trị. Thể tích phân bố vào khoảng 0,15 L/kg và độ thanh thải khoảng 0,1 L/giờ/kg.\nNửa đời bán thải cuối cùng của thuốc vào khoảng 1 giờ. Chỉ có một số ít trường hợp thuốc thải trừ chậm. Do tác động hoạt hoá chọn lọc của pantoprazole ở tế bào bìa, thời gian nửa đời thải trừ của hoạt tính không tuyến tính với thời gian kéo dài tác động của thuốc (ức chế bài tiết acid dạ dày).\nDược động học của thuốc không thay đổi sau khi điều trị đơn liều hoặc điều trị nhắc lại. Ở mức liều khoảng 10 đến 80 mg, động học trong huyết tương của pantoprazole hầu như tuyến tính cả khi điều trị theo đường uống và đường tĩnh mạch.\nTỷ lệ pantoprazole kết hợp với protein huyết thanh vào khoảng 98%. Hoạt chất gần như được chuyển hoá hoàn toàn ở gan. Các dạng chuyển hoá của pantoprazole thải trừ chủ yếu tại thận (chiếm 80%), phần còn lại được bài tiết theo phân. Chất chuyển hoá chính cả trong huyết thanh và thận là desmethylpantoprazole - dạng chuyển hoá do tạo liên hợp sulphat. Nửa đời thải trừ của chất chuyển hoá chính (khoảng 1,5 giờ) không dài hơn nhiều so với nửa đời thải trừ của pantoprazole.\nSinh khả dụng\nPantoprazole được hấp thu hoàn toàn sau khi uống. Sinh khả dụng toàn phần từ dạng viên nên có thể đạt tới 77%. Thực phẩm ăn cùng không có ảnh hưởng đến diện tích dưới đường cong AUC, nồng độ thuốc tối đa trong huyết thanh và do đó không ảnh hưởng đến sinh khả dụng. Duy có sự biến thiên của khoảng thời gian trễ (thời gian để đạt các giá trị do sinh khả dụng trên) có thể sẽ tăng lên do thức ăn dùng kèm.\nTính chất dược động học trên các bệnh nhân/nhóm bệnh nhân đặc biệt\nKhông cần giảm liều pantoprazole trên các bệnh nhân có chức năng thận kém (bao gồm những bệnh nhân đang thẩm phân). Như trên đối tượng tình nguyện khoẻ mạnh, thời gian bán thải của pantoprazole ngắn. Chỉ một lượng nhỏ của pantoprazole bị thẩm tách. Mặc dù chất chuyển hoá chính có thời gian bán thải chậm ở mức trung bình (2 - 3 giờ), nó vẫn được bài tiết nhanh chóng và do đó không có tích luỹ xảy ra.\nTrên các bệnh nhân xơ gan (loại A và B theo phân loại của Child) giá trị thời gian bán thải tăng lên từ 3 - 6 giờ và giá trị diện tích dưới đường cong AUC tăng lên theo hệ số 3 - 5, nồng độ tối đa của hoạt chất trong huyết thanh chỉ tăng nhẹ với hệ số 1,3 lần khi so với người khoẻ mạnh.\nCó thể sự tăng nhẹ diện tích dưới đường cong và nồng độ tối đa trong huyết thanh trên người tình nguyện khoẻ mạnh ở nhóm lớn tuổi hơn khi so với nhóm tương ứng ít tuổi hơn song không có liên quan về lâm sàng.",
    "dosage": "Cách dùng Thuốc Redbama 40mg\nCách dùng\nDùng đường uống.\nHelicobacter pylori\nKhông được nhai hoặc nghiền nhỏ viên pantoprazole mà phải uống nguyên viên với nước, một giờ trước bữa ăn sáng. Trong trị liệu phối hợp diệt\nThông thường, khi điều trị phối hợp thuốc, thời gian dùng thuốc là 7 ngày có thể kéo dài tối đa trong 2 tuần. Để đảm bảo chữa lành vết loét có thể kéo dài thời gian điều trị pantoprazole, tuy nhiên cần cân nhắc liều khuyến cáo cho loét tá tràng và loét dạ dày. Nói chung, có thể chữa lành loét tá tràng trong vòng 2 tuần. Nếu thời gian điều trị 2 tuần chưa đủ, trong hầu hết các trường hợp có thể chữa lành loét tá tràng khi dùng pantoprazole thêm 2 tuần nữa.\nVì hiện chưa đủ kinh nghiệm lâm sàng điều trị dài ngày, điều trị với pantoprazole không được vượt quá 8 tuần.\nLiều dùng\nLiều khuyến cáo\nHelicobacter pylori\nHelicobacter pylori\nỞ những bệnh nhân loét dạ dày và tá tràng, nhiễm\nPhác đồ 1: Mỗi ngày 2 lần x (1 viên pantoprazole + 1000 mg amoxicilin + 500 mg clarithromycin).\nPhác đồ 2: Mỗi ngày 2 lần x (1 viên pantoprazole + 500 mg metronidazole + 500 mg clarithromycin).\nPhác đồ 3: Mỗi ngày 2 lần x (1 viên pantoprazole + 1000 mg amoxicilin + 500 mg metronidazole).\nHelicobacter pylori\nNếu không cần dùng trị liệu phối hợp như trong trường hợp xét nghiệm về\nLoét tá tràng, loét dạ dày và viêm thực quản trào ngược, hầu hết dùng liều thông thường mỗi ngày 1 viên pantoprazole.\nTrong trường hợp cá biệt, có thể tăng liều dùng gấp đôi (mỗi ngày tới 2 viên pantoprazole) nhất là những trường hợp không đáp ứng với các thuốc khác.\nTrong điều trị kiểm soát kéo dài hội chứng Zollinger - Ellison và các tình trạng tăng bài tiết bệnh lý, người bệnh nên bắt đầu điều trị với liều 80 mg/ngày (2 viên/ngày). Sau đó tăng hoặc giảm liều theo yêu cầu điều trị bằng cách đo nồng độ acid dịch vị bài tiết để định hướng. Với liều trên 80 mg/ngày, cần chia và uống thuốc làm 2 lần. Có thể tăng tạm thời liều trên 160 mg pantoprazole/ngày song không điều trị kéo dài hơn thời gian cần thiết đủ để acid dạ dày được điều chỉnh.\nKhông hạn chế thời gian điều trị hội chứng Zollinger - Ellison và các tình trạng tăng bài tiết bệnh lý, nên điều chỉnh thời gian thích hợp với nhu cầu điều trị.\nĐối với bệnh nhân suy gan nặng, liều dùng cần giảm xuống 1 viên 40 mg pantoprazole, hai ngày 1 lần. Ngoài ra, trong khi dùng pantoprazole cần theo dõi men gan, nếu men gan tăng phải ngưng dùng thuốc ngay.\nH.Pylori\nVới người cao tuổi hoặc suy thận, không dùng quá liều thông thường pantoprazole 40 mg. Trừ trường hợp sử dụng trị liệu kết hợp thuốc để diệt\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHiện chưa biết triệu chứng khi dùng quá liều ở người. Trong trường hợp dùng quá liều và có triệu chứng nhiễm độc lâm sàng, áp dụng các quy tắc giải độc thông thường.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Redbama 40 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn được chia theo các mức độ như sau: Phổ biến (> 1/100, 1/1000, 1/10000, < 1/1000); rất hiếm gặp (tần xuất < 1/10000, bao gồm cả các trường hợp liên quan).\nTrên máu và hệ miễn dịch\nRất hiếm gặp như: Giảm bạch cầu, giảm tiểu cầu.\nRối loạn hệ tiêu hoá\nPhổ biến: Đau bụng trên, tiêu chảy, táo bón hay đầy hơi.\nÍt phổ biến: Buồn nôn, nôn.\nHiếm gặp trường hợp khô miệng.\nRối loạn toàn thân và tại chỗ\nRất hiếm gặp: Phù ngoại biên.\nRối loạn gan mật\nTổn thương nặng tế bào gan rất hiếm khi gặp.\nRối loạn hệ miễn dịch\nRất hiếm gặp các phản ứng phản vệ trong đó sốc phản vệ gặp trong rất ít trường hợp.\nThăm khám\nRất hiếm gặp: Tăng men gan (transaminase, γ - GT), tăng triglyceride, tăng thân nhiệt.\nRối loạn cơ xương khớp và mô liên kết\nHiếm gặp: Đau khớp.\nRất hiếm gặp: Đau cơ.\nRối loạn hệ thần kinh\nPhổ biến: Đau đầu.\nÍt phổ biến: Hoa mắt, rối loạn thị lực (nhìn mờ).\nRối loạn tâm thần\nHiếm gặp: Trầm cảm.\nRối loạn hệ thận và tiết niệu\nViêm thận kẽ gặp trong rất ít trường hợp.\nRối loạn da và các tổ chức dưới da\nĐôi khi gặp các phản ứng dị ứng như ngứa và ban da, hiếm gặp các trường hợp mày đay, phù mạch hoặc các phản ứng dị ứng nghiêm trọng trên da như hội chứng Steven - Johnson, ban đỏ đa hình, hội chứng Lyell, nhạy cảm với ánh sáng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Redbama 40 mg chống chỉ định trong các trường hợp sau:\nKhông nên dùng pantoprazole cho các trường hợp có tiền sử nhạy cảm với bất kỳ thành phần nào của thuốc hoặc bất kỳ thuốc nào được sử dụng trong các biện pháp điều trị phối hợp.\nPantoprazole cũng không nên được dùng trong liệu pháp phối hợp để diệt H.P ở bệnh nhân bị rối loạn chức năng gan và thận từ trung bình đến nặng, vì hiện chưa có dữ liệu về an toàn và hiệu quả của pantoprazole trong liệu pháp phối hợp để diệt H.P ở những bệnh nhân này.\nThận trọng khi sử dụng\nKhông chỉ định pantoprazole cho những ca rối loạn tiêu hoá nhẹ như chứng khó tiêu liên quan tới thần kinh.\nTrong liệu pháp phối hợp thuốc, cần phải quan tâm đến đặc tính của thuốc phối hợp.\nTrước khi điều trị với pantoprazole, phải loại trừ khả năng loét dạ dày ác tính hoặc viêm thực quản ác tính, vì điều trị với pantoprazole có thể nhất thời làm mất triệu chứng của các bệnh loét ác tính, do đó có thể làm chậm chẩn đoán ung thư.\nChẩn đoán viêm thực quản trào ngược cần được khẳng định bằng nội soi.\nHiện chưa có kinh nghiệm về việc điều trị với pantoprazole ở trẻ em.\nVới bệnh nhân bị hội chứng Zollinger - Ellison và tình trạng tăng tiết bệnh lý cần điều trị lâu dài, pantoprazole cũng giống như các thuốc chẹn acid khác, có thể làm giảm hấp thu của vitamin B12 (cyanocobalamin) gây ra do giảm hoặc không bài tiết acid. Điều này cần được lưu ý khi có triệu chứng biểu hiện trên lâm sàng ở từng cá thể.\nKhả năng lái xe và vận hành máy móc\nHiện chưa rõ tác dụng của thuốc khi dùng cho người lái xe hay vận hành máy móc.\nThời kỳ mang thai\nKinh nghiệm lâm sàng về pantoprazole khi dùng trong thai kỳ còn hạn chế. Trong các nghiên cứu về sinh sản ở động vật, các dấu hiệu về độc tính trên bào thai dạng nhẹ được ghi nhận ở liều trên 5 mg/kg.\nThời kỳ cho con bú\nHiện chưa có thông tin về bài xuất pantoprazole qua sữa mẹ. Do đó, chỉ dùng pantoprazole khi lợi ích của người mẹ được xem là lớn hơn nguy cơ gây ra đối với thai nhi và em bé.\nTương tác thuốc\nPantoprazole có thể làm giảm độ hấp thu của các thuốc có sinh khả dụng phụ thuộc vào pH (ví dụ: Ketoconazole).\nHoạt chất của pantoprazole được chuyển hoá ở gan nhờ hệ enzyme cytochrome P450. Không loại trừ khả năng pantoprazole tương tác với những thuốc khác chuyển hoá cùng hệ enzyme cytochrome P450. Tuy nhiên, ở lâm sàng chưa thấy tương tác đáng kể trong những thử nghiệm đặc hiệu với một số thuốc hoặc hợp chất có tính chất nói trên như carbamazepine, cafein, diazepam, digoxine, ethanol, glibenclamide, metoprolol, nifedipine, phenprocoumon, phenytoin, theophylline, warfarine và các thuốc tránh thai dùng bằng đường uống.\nKhông quan sát thấy tương tác thuốc khi điều trị đồng thời với phenprocoumon và wafarin trong các nghiên cứu dược động lâm sàng, có rất ít trường hợp thay đổi tỷ lệ bình thường hoá quốc tế INR được nêu trong báo cáo lưu hành thuốc khi điều trị phối hợp. Do đó, ở những bệnh nhân điều trị với các thuốc chống đông máu kiểu coumarin, cần giám sát tỷ lệ thời gian prothrombin/INR khi bắt đầu, kết thúc hoặc khi có điều trị bất thường với pantoprazole.\nCũng không thấy pantoprazole tương tác với thuốc kháng acid (trị đau dạ dày) khi uống đồng thời.\nHelicobacter pylori.\nKhông thấy có tương tác với các kháng sinh dùng phối hợp (clarithromycine, metronidazol, amoxicylline) trong điều trị diệt",
    "preservation": "Bảo quản\nĐể ở nhiệt độ thấp hơn 30"
}