{
    "describe": "Thương hiệu:\nRV Lifesciences\nThuốc Refix - 550 Atra điều trị chứng ruột kích thích với tiêu chảy (3 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRifaximin\nChỉ định\nHội chứng ruột kích thích\nTiêu chảy\n,\nChống chỉ định\nTắc ruột\nNhà sản xuất\nRV Lifesciences LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nrifaximin\nThuốc Refix - 550 được sản xuất bởi công ty Atra Pharmaceuticals Limited - Ấn Độ, có thành phần chính là\nThuốc Refix - 550 được bào chế dưới dạng viên nén bao phim, viên màu cam, hình thuôn dài. Hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Refix - 550\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRifaximin\n550mg",
    "usage": "Công dụng của Thuốc Refix - 550\nChỉ định\nThuốc Refix - 550 được chỉ định dùng trong các trường hợp sau:\nĐiều trị hội chứng ruột kích thích với tiêu chảy (IBS - D) ở người lớn.\nGiảm tái phát bệnh não gan ở những bệnh nhân ≥ 18 tuổi.\nDược lực học\nRifaximin là một kháng sinh có tác dụng tại chỗ được bán tổng hợp dựa trên rifamycin SV.\nRifaximin tác dụng bằng cách gắn vào tiểu đơn vị beta của RNA polymerase phụ thuộc DNA của vi khuẩn dẫn đến ức chế sự tổng hợp RNA vi khuẩn.\nRifaximin có phổ kháng khuẩn rộng kháng lại hầu hết các vi khuẩn gram dương và gram âm, hiếu khí và kỵ khí gây nhiễm khuẩn ruột.\n.\nDo thuốc được hấp thu rất kém từ đường ruột, rifaximin có tác dụng tại chỗ ở ruột và không có tác dụng chống lại các tác nhân gây bệnh xâm lấn ngay cả những vi khuẩn nhạy cảm trênin vitro\nTrong điều trị ngăn ngừa tái phát bệnh não gan, rifaximin được cho là có tác dụng trên hệ vi khuẩn đường ruột.\nCơ chế đề kháng\nSự phát triển đề kháng với rifaximin chủ yếu là do sự hồi phục nhiễm sắc thể, một bước thay đổi trong gen rpoB mã hóa RNA polymerase của vi khuẩn.\nEnterococci\n(E. coli)\nCác nghiên cứu lâm sàng nghiên cứu những thay đổi trong tính nhạy cảm của hệ vi khuẩn đường ruột của những bệnh nhân bị tiêu chảy khi đi du lịch đã không thể phát hiện ra sự xuất hiện của vi khuẩn gram dương kháng thuốc (ví dụ như\nSự phát triển đề kháng trong hệ vi khuẩn đường ruột bình thường đã được điều tra lặp đi lặp lại, liều cao rifaximin ở người tình nguyện khỏe mạnh và bệnh nhân viêm ruột. Chủng kháng với rifaximin phát triển, nhưng không ổn định và không cư trú ở đường tiêu hóa hoặc thay thế chủng rifaximin nhạy cảm. Khi ngừng điều trị chủng kháng thuốc đã nhanh chóng biến mất.\nMycobacterium tuberculosis\nNeisseria meningitidis\nDữ liệu thực nghiệm và lâm sàng gợi ý rằng điều trị bằng rifaximin trên bệnh nhân ẩn chứa các chủng\nDược động học\nHấp thu\nNhững nghiên cứu dược động học trên chuột cống, chó và người xác định rằng sau khi uống rifaximin ở dạng đồng hình α hầu như không được hấp thu (ít hơn 1%). Sau khi sử dụng rifaximin 550 mg đơn liều và đa liều ở người khoẻ mạnh, thời gian trung bình để đạt nồng độ đỉnh trong huyết tương là khoảng 1 giờ. Thông số dược động học (PK) thay đổi nhiều và tỷ lệ tích lũy trên AUC là 1,37.\nSau khi dùng liều rifaximin lặp lại ở người tình nguyện khoẻ mạnh và những bệnh nhân tổn thương niêm mạc ruột (bệnh viêm ruột), nồng độ rifaximin trong huyết tương không đáng kể (dưới 10 ng/ml). Một sự gia tăng hấp thu rifaximin toàn thân không tương quan về mặt lâm sàng đã được ghi nhận khi dùng rifaximin trong vòng 30 phút sau bữa ăn nhiều chất béo.\nỞ những bệnh nhân bệnh não gan, nồng độ đỉnh của rifaximin trong huyết tương trung bình đạt 13,5 ng/ml sau khi dùng rifaximin 800 mg x 3 lần/ngày trong 7 ngày. Lượng thuốc tìm được sau 7 ngày dưới 0,1% liều dùng.\nThông số dược động học của bệnh nhân có tiền sử bệnh não gan được đánh giá sau khi dùng rifaximin 550 mg x 2 lần/ngày. Thông số dược động học thay đổi lớn và phơi nhiễm rifaximin trung bình (AUCτ) ở những bệnh nhân có tiền sử bệnh não gan (147 ng.giờ/ml) cao hơn khoảng 12 lần so với những người tình nguyện khoẻ mạnh sau khi dùng phác đồ với liều tương tự (12,3 ng.giờ/ml). Khi thông số dược động học được phân tích dựa trên phân loại Child - Pugh A và B, AUCτ trung bình cao hơn tương ứng 10 lần và 13 lần so với những đối tượng khoẻ mạnh.\nPhân bố\nRifaximin gắn trung bình với protein huyết tương ở người. In vivo, tỷ lệ gắn protein trung bình là 67,5% ở những đối tượng khoẻ mạnh và 62% ở những bệnh nhân suy gan khi dùng rifaximin 550 mg.\nChuyển hóa\nNghiên cứu cân bằng khối thực hiện trên người tình nguyện khoẻ mạnh gợi ý lượng rifaximin đã hấp thu được trải qua quá trình chuyển hoá với lượng đào thải qua thận tối thiểu ở dạng thuốc không đổi. Enzym chịu trách nhiệm chính để chuyển hoá rifaximin chưa được biết rõ.\nĐào thải\nRifaximin hầu như được đào thải qua phân.\nTrong một nghiên cứu cân bằng khối, sau khi uống 400 mg rifaximin gắn 14C ở người tình nguyện khoẻ mạnh, trong tổng số 96,94% thuốc tìm lại được, 96,62% thuốc gắn phóng xạ được tìm lại trong phân chủ yếu ở dạng thuốc không đổi và 0,32% thuốc được tìm lại trong nước tiểu hầu hết là chất chuyển hoá với 0,03% ở dạng thuốc không biến đổi. Rifaximin chiếm 18% hoạt tính phóng xạ trong huyết tương.",
    "dosage": "Cách dùng Thuốc Refix - 550\nCách dùng\nDùng đường uống. Uống với nước cùng hoặc không cùng với thức ăn.\nLiều dùng\nNgười lớn\nHội chứng ruột kích thích với tiêu chảy: Liều khuyến cáo của Refix 550 uống 1 viên/lần, ngày 3 lần trong 14 ngày. Bệnh nhân có triệu chứng tái phát có thể tiếp tục điều trị gấp đôi thời gian với phác đồ liều điều trị tương tự.\nBệnh não gan: Liều khuyến cáo của Refix 550 uống 1 viên/lần x 2 lần/ngày.\nTrẻ em\nTính an toàn và hiệu quả của Refix 550 mg ở trẻ em (dưới 18 tuổi) chưa được thiết lập.\nNgười cao tuổi\nKhông cần điều chỉnh liều ở người cao tuổi vì các dữ liệu an toàn và hiệu quả của Refix 550 mg cho thấy không có sự khác biệt giữa bệnh nhân cao tuổi và bệnh nhân trẻ tuổi.\nSuy gan\nKhông cần điều chỉnh liều ở bệnh nhân suy gan.\nSuy thận\nKhông có dữ liệu về việc thay đổi liều ở bệnh nhân suy thận, cần thận trọng khi dùng ở bệnh nhân suy thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin về điều trị đặc hiệu cho quá liều rifaximin.\nTrong các trường hợp quá liều, khuyến cáo điều trị theo triệu chứng và điều trị hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Refix - 550, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Đau bụng trên, buồn nôn, nôn, ỉa chảy, trướng bụng.\nThần kinh: Trầm cảm, chóng mặt, nhức đầu, mất ngủ, ngủ gà.\nRối loạn da và mô dưới da: Phát ban, ngứa.\nCo thắt cơ, đau khớp, phù ngoại biên.\nKhông thường gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Đau bụng, giãn tĩnh mạch thực quản xuất huyết, khô miệng, khó chịu dạ dày.\nThần kinh: Rối loạn cân bằng, mất trí nhớ, co giật, rối loạn sự chú ý, giảm cảm giác, suy giảm trí nhớ.\nKhó tiểu, tiểu gắt.\nNgã.\nPhù, sốt.\nHiếm gặp, 1/10000 < ADR < 1/1000\nViêm phổi, viêm mô liên kết dưới da, nhiễm trùng đường hô hấp trên, viêm mũi.\nMất nước.\nTăng huyết áp, hạ huyết áp.\nTáo bón.\nProtein niệu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Refix - 550 chống chỉ định trong các trường hợp sau:\nQuá mẫn với rifaximin, dẫn xuất của rifamycin hoặc bất kỳ tá dược nào của thuốc.\nCác trường hợp tắc ruột.\nThận trọng khi sử dụng\nSử dụng ở trẻ em\nMức độ an toàn và hiệu quả của rifaximin để ngăn ngừa bệnh não gan tái phát chưa được thiết lập ở bệnh nhân dưới 18 tuổi.\nSử dụng ở người già\nTrong nghiên cứu có kiểm soát sử dụng rifaximin ở bệnh nhân bệnh não gan, 19,4% bệnh nhân từ 65 tuổi trở lên, trong khi 2,3% bệnh nhân từ 75 tuổi trở lên. Không có sự khác biệt về mức độ an toàn và hiệu quả được ghi nhận giữa những đối tượng này và những người trẻ hơn, và những kinh nghiệm trên lâm sàng đã báo cáo chưa xác định sự khác biệt trong đáp ứng giữa người già và người trẻ tuổi nhưng không loại trừ tăng sự nhạy cảm ở một số người già.\nTiêu chảy do Clostridium difficile\nClostridium difficile\nC. difficile\nTiêu chảy do\nC. difficile\nC. difficile\nC. difficile\nClostridium difficile\nC. difficile\nsản sinh độc tố A và B góp phần gây tiêu chảy do\nC. difficile,\nC. difficil\nC. difficile\nNếu nghi ngờ hoặc chắc chắn tiêu chảy do\nSuy thận\nKhông có dữ liệu lâm sàng nào về việc sử dụng rifaximin ở những bệnh nhân suy thận.\nBệnh nhân suy gan nặng (Child - Pugh C)\nTăng phơi nhiễm toàn thân ở bệnh nhân suy gan. Thử nghiệm lâm sàng giới hạn ở những bệnh nhân có điểm MELD < 25. Do đó, cần cẩn trọng khi dùng rifaximin ở những bệnh nhân suy gan nặng (Child - Pugh C).\nPhát triển vi khuẩn kháng thuốc\nStaphylococcus aureus\nPhát triển các chủng vi khuẩn kháng thuốc kể cả\nKhả năng lái xe và vận hành máy móc\nChóng mặt đã được báo cáo trong các thử nghiệm lâm sàng có đối chứng. Tuy nhiên, rifaximin có ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nNghiên cứu tiền lâm sàng của thuốc rifaximin/chất chuyển hoá qua nhau thai chưa được thực hiện.\nThời kỳ cho con bú\nChưa biết rifaximin/chất chuyển hoá của nó có bài tiết vào sữa người hay không. Nguy cơ trên trẻ chưa được loại trừ. Nên quyết định ngừng cho trẻ bú sữa hoặc ngừng rifaximin tuỳ theo lợi ích của việc cho trẻ bú sữa mẹ so với lợi ích của việc điều trị đối với người mẹ.\nTương tác thuốc\nDo hấp thu không đáng kể từ đường tiêu hoá sau khi uống rifaximin nên nguy cơ tương tác thuốc toàn thân thấp.\nin vitro\nNghiên cứu\nTrong nghiên cứu in vitro gợi ý rifaximin gây cảm ứng CYP3A4, nhưng ở những bệnh nhân có chức năng gan bình thường, rifaximin ở liều khuyến cáo không gây cảm ứng CYP3A4. Hiện chưa biết rifaximin có ảnh hưởng đáng kể lên dược động học của những cơ chất của CYP3A4 dùng đồng thời với rifaximin ở những bệnh nhân suy giảm chức năng gan có sự gia tăng nồng độ rifaximin hay không.\nDo ảnh hưởng trên hệ vi sinh vật đường ruột, hiệu quả của thuốc tránh thai estrogen dùng đường uống có thể giảm sau khi dùng rifaximin. Tuy nhiên, khuyến cáo dùng thuốc tránh thai bổ sung, đặc biệt là khi hàm lượng estrogen dưới 50 mg.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát dưới 30℃. Tránh ánh sáng."
}