{
    "describe": "Thương hiệu:\nSquare\nThuốc Regurgex 10mg Square điều trị triệu chứng buồn nôn và buồn nôn (10 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVN-10120-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nDomperidone\nNhà sản xuất\nSquare\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Regurgex 10mg được sản xuất bởi Công ty TNHH Dược phẩm và Thiết bị Y tế Phương Lê. Thuốc có thành phần chính là Domperidon maleat. Thuốc Regurgex 10mg được chỉ định trong điều trị triệu chứng nôn và buồn nôn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Regurgex 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDomperidone\n10mg",
    "usage": "Công dụng của Thuốc Regurgex 10mg\nChỉ định\nThuốc Regurgex 10mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng nôn và buồn nôn.\nDược lực học\nDomperidon là chất kháng dopamin, có tính chất tương tự metoclopramide hydroclorid. Do thuốc hầu như không tác dụng lên các thụ thể dopamin ở não nên domperidon không gây ảnh hưởng lên tâm thần và thần kinh. Domperidon kích thích nhu động ống tiêu hóa, làm tăng trương lực cơ thắt tâm vị và làm tăng biên độ mở rộng cơ thắt môn vị sau bữa ăn, nhưng không ảnh hưởng lên sự bài tiết của dạ dày. Thuốc dùng để điều trị triệu chứng buồn nôn và nôn cấp, cả buồn nôn và nôn do dùng levodopa hoặc bromocriptine ở người bệnh Parkinson.\nDược động học\nDomperidon được hấp thu ở đường tiêu hóa, nhưng có sinh khả dụng đường uống thấp (uống lúc đói chỉ vào khoảng 14%) do chuyển hóa bước đầu của thuốc qua gan và chuyển hóa ở ruột.\nSinh khả dụng của thuốc sau khi uống tăng lên rõ rệt nếu uống thuốc 90 phút sau khi ăn, nhưng thời gian để đạt nồng độ đỉnh trong huyết tương thì chậm lại.\nThuốc liên kết với protein huyết tương khoảng từ 92% đến 93%. Thuốc chuyển hóa rất nhanh và nhiều ở gan nhờ quá trình hydroxyl hóa và khử N-alkyl oxy hóa. Nửa đời thải trừ ở người khỏe mạnh khoảng 7,5 giờ và kéo dài ở người có suy giảm chức năng thận. Không có hiện tượng thuốc bị tích tụ trong cơ thể do suy thận, vì độ thanh thải của thận thấp hơn nhiều so với độ thanh thải toàn phần của huyết tương.\nDomperidon đào thải theo phân và nước tiểu, chủ yếu dưới dạng các chất chuyển hóa: 30% liều uống đào thải theo nước tiểu trong 24 giờ (0,4% ở dạng nguyên vẹn), 66% đào thải theo phân trong vòng 4 ngày (10% ở dạng nguyên vẹn). Domperidon hầu như không qua hàng rào máu - não.",
    "dosage": "Cách dùng Thuốc Regurgex 10mg\nCách dùng\nDùng đường uống. Uống thuốc 15 - 30 phút trước ăn.\nChỉ nên sử dụng liều thấp nhất có hiệu quả trong thời gian ngắn nhất để kiểm soát nôn và buồn nôn.\nNên uống Regurgex 10mg trước bữa ăn. Nếu uống sau bữa ăn, thuốc có thể bị chậm hấp thu.\nThời gian điều trị tối đa không nên vượt quá một tuần.\nLiều dùng\nNgười lớn và trẻ vị thành niên (từ 12 tuổi trở lên và cân nặng từ 35kg trở lên)\nViên 10mg, có thể dùng lên đến 3 lần/ngày, liều tối đa là 30mg/ngày.\nTrẻ sơ sinh, trẻ nhỏ, trẻ em (dưới 12 tuổi) và trẻ vị thành niên cân nặng dưới 35kg\nDạng bào chế này không thích hợp, có thể cân nhắc dùng dạng hỗn dịch uống.\nBệnh nhân suy gan\nChống chỉ định Regurgex 10mg đối với bệnh nhân suy gan trung bình và nặng. Không cần hiệu chỉnh liều đối với bệnh nhân suy gan nhẹ.\nBệnh nhân suy thận\nDo thời gian bán thải của domperidon bị kéo dài ở bệnh nhân suy thận nặng nên nếu dùng nhắc lại, số lần đưa thuốc của Regurgex 10mg cần giảm xuống còn 1 đến 2 lần/ngày và tùy thuộc vào mức độ suy thận và có thể hiệu chỉnh liều nếu cần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nXử trí ngộ độc cấp và quá liều: Gây lợi niệu thẩm thấu, rửa dạ dày, điều trị triệu chứng.\nTrong trường hợp quá liều, cần thực hiện các biện pháp điều trị triệu chứng ngay lập tức. Nên theo dõi điện tâm đồ do khả năng gây kéo dài khoảng QT.\nLàm gì khi quên 1 liều?\nBệnh nhân nên uống thuốc vào thời gian cố định. Nếu bị quên 1 liều, có thể bỏ qua liều đó và tiếp tục dùng thuốc theo lịch trình như cũ. Không nên tăng liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Regurgex 10mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, ADR <1/1000\nDomperidon khó qua được hàng rào máu - não và ít có khả năng hơn metoclopramid gây ra các tác dụng ở thần kinh trung ương như phản ứng ngoại tháp hoặc buồn ngủ. Rối loạn ngoại tháp hoặc buồn ngủ xảy ra với tỉ lệ rất thấp và thường do rối loạn tính thấm của hàng rào máu – não (trẻ đẻ non, tổn thương màng não) hoặc do quá liều. Chảy sữa, rối loạn kinh nguyệt, mất kinh, vú to hoặc đau tức vú do tăng prolactin huyết thanh có thể gặp ở người bệnh dùng thuốc liều cao dài ngày.\nRối loạn tim mạch\nChưa rõ: Loạn nhịp thất, kéo dài khoảng QT, xoắn đỉnh, đột tử do tim mạch.\nHướng dẫn xử lý ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Regurgex 10mg chống chỉ định trong các trường hợp sau:\nNôn sau khi mổ.\nChảy máu đường tiêu hóa.\nTắc ruột cơ học.\nTrẻ nhỏ dưới 1 tuổi.\nBệnh nhân suy gan trung bình và nặng.\nBệnh nhân có thời gian dẫn truyền xung động tim kéo dài, đặc biệt là khoảng QT, bệnh nhân có rối loạn điện giải rõ rệt hoặc bệnh nhân đang có bệnh tim mạch như suy tim xung huyết.\nDùng phối hợp với thuốc kéo dài khoảng QT.\nDùng phối hợp với các thuốc ức chế mạnh CYP3A4 (không phụ thuốc tác dụng kéo dài khoảng QT).\nThận trọng khi sử dụng\nChỉ được dùng domperidon không quá 12 tuần cho người bệnh Parkinson. Có thể xuất hiện phản ứng có hại ở thần kinh trung ương. Chỉ dùng domperidon cho người bệnh Parkinson khi các biện pháp chống nôn khác an toàn hơn không có tác dụng.\nSuy thận\nThời gian bán thải của Domperidon bị kéo dài ở bệnh nhân suy thận nặng. Trong trường hợp dùng nhắc lại, tần suất đưa Domperidon cần giảm xuống còn 1 đến 2 lần/ngày tùy thuộc mức độ suy thận, và có thể hiệu chỉnh liều nếu cần.\nTác dụng trên tim mạch\nDomperidon làm kéo dài khoảng QT trên điện tâm đồ. Trong quá trình giám sát hậu mãi, có rất ít báo cáo về kéo dài khoảng QT và xoắn đỉnh liên quan đến sử dụng Domperidon. Các báo cáo này gồm các bệnh nhân có các yếu tố nguy cơ trùng hợp, bất thường điện giải và các thuốc dùng đồng thời mà có thể là các yếu tố đóng góp vào tác dụng trên tim mạch.\nCác nghiên cứu dịch tễ cho thấy Domperidon có thể làm tăng nguy cơ loạn nhịp thất nghiêm trọng hoặc đột tử do tim mạch (xem Tác dụng không mong muốn). Nguy cơ này cao hơn đối với bệnh nhân trên 60 tuổi, bệnh nhân dùng liều hàng ngày lớn hơn 30mg và bệnh nhân dùng đồng thời thuốc kéo dài khoảng QT hoặc thuốc ức chế CYP3A4.\nSử dụng Domperidon với liều thấp nhất có hiệu quả ở người lớn và trẻ em.\nChống chỉ định Domperidon cho những bệnh nhân có thời gian dẫn truyền xung động tim kéo dài, đặc biệt là khoảng QT, bệnh nhân có rối loạn điện giải rõ rệt (hạ kali máu, tăng kali máu, hạ magnesi máu), nhịp tim chậm hoặc bệnh nhân đang mắc bệnh tim mạch như suy tim sung huyết do nguy cơ gia tăng rối loạn nhịp thất (xem Chống chỉ định). Rối loạn điện giải (hạ kali máu, tăng kali máu, hạ magnesi máu) hoặc nhịp tim chậm đã được biết là yếu tố làm tăng nguy cơ loạn nhịp tim.\nCần ngừng điều trị với Domperidon và trao đổi lại với cán bộ y tế nếu có bất kỳ triệu chứng hay dấu hiệu nào có thể liên quan đến loạn nhịp tim.\nKhuyên bệnh nhân nhanh chóng báo cáo bất kỳ các triệu chứng nào trên tim mạch.\nThuốc có chứa lactose và có thể không phù hợp cho bệnh nhân không dung nạp với lactose, không dung nạp galactose do thiếu men chuyển hóa galactose hay kém hấp thu glucose/galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa thấy có báo cáo liên quan giữa domperidone và khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nDomperidon không gây quái thai. Tuy nhiên, để an toàn, tránh dùng thuốc cho người mang thai.\nThời kỳ cho con bú\nDomperidon bài tiết qua sữa mẹ và trẻ bú mẹ nhận được ít hơn 0,1% liều theo cân nặng của mẹ. Các tác dụng bất lợi, đặc biệt là tác dụng trên tim mạch vẫn có thể xảy ra sau khi trẻ bú sữa mẹ. Cần cân nhắc lợi ích của việc cho trẻ bú sữa mẹ và lợi ích của việc điều trị cho mẹ để quyết định ngừng cho con bú hay ngừng/tránh điều trị bằng Domperidon. Cần thận trọng trong trường hợp có yếu tố nguy cơ làm kéo dài khoảng QT ở trẻ bú mẹ.\nTương tác thuốc\nCó thể dùng domperidon cùng với các thuốc an thần.\nCác thuốc kháng cholinergic có thể ức chế tác dụng của domperidone.\nNếu dùng domperidon với các thuốc kháng acid hoặc thuốc ức chế tiết acid thì phải uống domperidone trước bữa ăn và phải uống thuốc kháng acid hoặc thuốc ức chế tiết acid sau bữa ăn.\nChống chỉ định dùng đồng thời với các thuốc\nCác thuốc làm kéo dài khoảng QTc (nguy cơ xoắn đỉnh)\nThuốc chống loạn nhịp tim nhóm IA (ví dụ: Disopyramid, Hydroquinidin, Quinidin).\nThuốc chống loạn nhịp tim nhóm III (ví dụ: Amiodaron, Dofetilid, Dronedaron, Ibutilid, Sotalol).\nMột số thuốc chống loạn thần (ví dụ: Haloperidol, Pimozid, Sertindol).\nMột số thuốc chống trầm cảm (ví dụ: Citalopram, Escitalopram).\nMột số thuốc kháng sinh (ví dụ: Erythromycin, Levofloxacin, Moxifloxacin, Spiramycin).\nMột số thuốc chống nấm (ví dụ: Fluconazol, Pentamidin).\nMột số thuốc điều trị sốt rét (đặc biệt là Halofantrin, Lumefantrin).\nMột số thuốc dạ dày ruột (ví dụ: Cisaprid, Dolasetron, Prucaloprid).\nMột số kháng histamin (ví dụ: Mequitazin, Mizolastin).\nMột số thuốc điều trị ung thư (ví dụ: Toremifen, Vandetanib, Vincamin).\nMột số thuốc khác (ví dụ: Bepridil, Diphemanil, Methadon).\nChất ức chế CYP3A4 mạnh (không phụ thuộc tác dụng kéo dài khoảng QT)\nThuốc ức chế protease.\nThuốc chống nấm toàn thân nhóm azol.\nMột số thuốc nhóm macrolid (Erythromycin, Clarithromycin và Telithromycin).\nKhông khuyến cáo dùng đồng thời với các thuốc sau\nThuốc ức chế CYP3A4 trung bình, ví dụ: Diltiazem, Verapamil và một số thuốc nhóm macrolid.\nSử dụng thận trọng khi dùng đồng thời với các thuốc sau\nThuốc chậm nhịp tim, thuốc làm giảm kali máu và một số thuốc macrolid sau góp phần làm kéo dài khoảng QT: Azithromycin và Roxithromycin (chống chỉ định Clathromycin do là thuốc ức chế CYP3A4 mạnh).\nDanh sách các chất ở trên là các thuốc đại diện và không đầy đủ.",
    "preservation": "Bảo quản\nBảo quản nhiệt độ không quá 30"
}