{
    "describe": "Thương hiệu:\nAdvance Pharma GmbH\nThuốc Reprat 40mg Delorbis điều trị trào ngược dạ dày, thực quản (2 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nPantoprazol\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nADVANCE PHARMA GMBH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nHelicobacter pylori\nReprat 40Mg-Delorbis của Công ty Delorbis Pharmaceuticals Ltd, thành phần chính pantoprazol, là thuốc dùng để điều trị trào ngược dạ dày - thực quản, loét dạ dày - tá tràng (kể cả loét do\nĐối tượng sử dụng\nNgười lớn, Thanh thiếu niên\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Reprat 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPantoprazol\n40mg",
    "usage": "Công dụng của Thuốc Reprat 40mg\nChỉ định\nThuốc Reprat 40Mg-Delorbis được chỉ định dùng trong các trường hợp sau:\nNgười lớn và thiếu niên từ 12 tuổi trở lên:\ntrào ngược dạ dày\nÐiều trị\nNgười lớn:\nHelicobacter pylori (H.pylori)\nH.pylori.\nPhối hợp với liệu pháp kháng sinh thích hợp để diệt\nÐiều trị loét dạ dày và tá tràng.\nĐiều trị hội chứng Zollinger Ellison và các tình trạng tăng tiết bệnh lý khác.\nDược lực học\nPantoprazol là một dẫn xuất benzimidazol ức chế sự bài tiết acid hydrochloric ở dạ dày bằng cách ức chế đặc hiệu bơm proton ở tế bào thành.\nhistamin\nPantoprazol được biến đổi thành dạng có hoạt tính trong môi trường acid ở tế bào thành, tại đó thuốc ức chế hệ enzyme H+, K+-ATPase, nghĩa là ở giai đoạn cuối trong quá trình tiết acid hydrochloric ở dạ dày. Sự ức chế phụ thuộc liều dùng và tác động đến cả hai cơ chế tiết acid thông thường và do các tác nhân kích thích. Cũng như các chất ức chế bơm proton (PPI) và ức chế thụ thể H2 khác, việc điều trị bằng pantoprazol làm giảm acid trong dạ dày và do đó tăng pH dịch vị tương ứng với việc giảm acid. Sự tăng pH dịch vị có hồi phục. Vì pantoprazol gắn kết với enzym gần mức thụ thể tế bào, thuốc có thể ức chế tiết acid hydrochloric không phụ thuộc sự kích thích bởi các thuốc khác (acetylcholin,\nGiá trị gastrin lúc đói tăng theo pantoprazol. Khi điều trị ngắn hạn, hầu hết các trường hợp không vượt quá giới hạn bình thường trên. Khi điều trị dài hạn, gastrin tăng gấp đôi trong đa số trường hợp. Tuy nhiên, việc tăng quá mức chỉ xảy ra ở những trường hợp cá biệt. Người ta nhận thấy có sự gia tăng các tế bào nội tiết đặc hiệu (ECL) từ nhẹ đến vừa trong một số ít trường hợp khi điều trị lâu dài (dễ dẫn đến tăng sản u tuyến). Tuy nhiên, theo các nghiên cứu được thực hiện từ trước đến nay, sự hình thành các tổn thương tiền u (tăng sản không điển hình) hoặc các khối u dạ dày được tìm thấy trong các thử nghiệm động vật không thấy ở người.\nTheo các kết quả từ các nghiên cứu ở động vật, không thể loại bỏ hoàn toàn ảnh hưởng của việc điều trị lâu dài > 1 năm với pantoprazol đối với các trị số nội tiết tuyến giáp.\nDược động học\nHấp thu\nPantoprazol được hấp thu nhanh chóng và đạt được nồng độ tối đa trong huyết tương ngay cả sau khi uống một liều đơn 40 mg. Sau khi uống, nồng độ tối đa trong huyết thanh đạt được từ 2 - 3 mcg/ml trong khoảng 2,5 giờ. Dược động học không thay đổi sau khi dùng một lần hoặc dùng lặp lại.\nTrong khoảng liều 10 – 80 mg, động học pantoprazol trong huyết tương là tuyến tính cả khi dùng đường uống và đường tiêm tĩnh mạch. Sinh khả dụng tuyệt đối của Reprat khoảng 77%. Dùng đồng thời với thức ăn không ảnh hưởng đến AUC, nồng độ tối đa trong huyết tương và sinh khả dụng, chỉ có thời gian hấp thu sẽ tăng lên.\nPhân bố\nPantoprazol gắn kết với protein huyết thanh khoảng 98%. Thể tích phân bố khoảng 0,15 I/kg.\nChuyển hóa\nPantoprazol được chuyển hóa chủ yếu ở gan. Đường chuyển hóa chính là demethyl hóa bởi CYP2C19 tiếp theo là sự liên kết với sulphat, đường chuyển hóa khác là oxid hóa bởi CYP3A4.\nThải trừ\nThải trừ chủ yếu ở thận (khoảng 80%) phần lớn dưới dạng chất chuyển hóa, phần còn lại thải trừ qua phân. Thời gian bán thải cuối cùng của pantoprazol và chất chuyển hóa chính desmethylpantoprazol lần lượt khoảng 1 giờ và 1,5 giờ. Độ thanh thải khoảng 0,1 l/giờ/kg. Có vài trường hợp bị chậm thải trừ. Do sự gắn kết đặc hiệu của pantoprazol với bơm proton ở thành tế bào, thời gian bán thải không tương quan với thời gian tác dụng ức chế sự tiết acid (kéo dài hơn).\nĐặc điểm ở bệnh nhân/nhóm bệnh nhân đặc biệt\nKhoảng 3% dân số Châu Âu thiếu một enzym chức năng CYP2C19 và được gọi là những người có chuyển hóa kém. Ở những người này, sự chuyển hóa pantoprazol có lẽ chủ yếu được xúc tác bởi CYP3A4. Sau khi dùng một liều đơn 40 mg pantoprazol, AUC ở người chuyển hóa kém cao hơn khoảng 6 lần so với người có enzym chức năng CYP2C19 (người có chuyển hóa mạnh). Nồng độ đỉnh trung bình trong huyết tương tăng khoảng 60%. Tuy nhiên, những phát hiện này không có ý nghĩa đối với liều lượng pantoprazol.\nKhi dùng pantoprazol cho bệnh nhân suy chức năng thận, không khuyến cáo giảm liều (kể cả các bệnh nhân đang thẩm tách máu). Đối với người khỏe mạnh, thời gian bán thải pantoprazol ngắn. Chỉ có một lượng rất nhỏ pantoprazol được thẩm tách. Mặc dù chất chuyển hóa chính có thời gian bán thải daif how, nhưng sự thải trừ vẫn nhanh và do đó không xảy ra tích tụ thuốc.\nỞ những người tình nguyện cao tuổi có sự tăng nhẹ AUC và Cmax so với những người trẻ, nhưng cũng không nói lên liên quan về mặt lâm sàng.\nTrẻ em\nSau khi cho trẻ em từ 5 - 16 tuổi uống liều đơn 20 hoặc 40 mg pantoprazol, AUC và Cmax nằm trong khoảng tương ứng như người lớn. Sau khi tiêm tĩnh mạch liều đơn 0,8 hoặc 1,6 mg/kg cho trẻ em từ 5 - 16 tuổi, không có sự liên kết có ý nghĩa giữa độ thanh thải pantoprazol và tuổi tác hoặc cân nặng. AUC và thể tích phân bố phù hợp với những dữ liệu ở người lớn.",
    "dosage": "Cách dùng Thuốc Reprat 40mg\nCách dùng\nDùng đường uống. Uống nguyên viên 1 giờ trước bữa ăn, không được nhai hoặc nghiền viên thuốc.\nLiều dùng\nNgười lớn và thiếu niên từ 12 tuổi trở lên:\nĐiều trị trào ngược dạ dày - thực quản:\nLiều 1 viên/ngày. Có thể tăng liều gấp đôi (2 viên/ngày) trong một số trường hợp cá biệt, đặc biệt khi không đáp ứng với các điều trị khác. Thời gian điều trị thường là 4 tuần, nếu không đủ, có thể tiếp tục điều trị thêm 4 tuần nữa.\nNgười lớn:\nPhối hợp với kháng sinh để diệt H. pylori:\nH. pylori\nH. pylori\nỞ bệnh nhân loét dạ dày và tá tràng có\n1 viên Reprat x 2 lần/ngày + 1000 mg amoxicillin x 2 lần/ngày. + 500 mg clarithromycin x 2 lần/ngày)\n1 viên Reprat x 2 lần/ngày + 400 - 500 mg metronidazol (hoặc 500 mg tinidazol) x 2 lần/ngày + 250 - 500 mg clarithromycin x 2 lần/ngày\n1 viên Reprat x 2 lần/ngày + 1000 mg amoxicillin x 2 lần/ngày + 400 - 500 mg metronidazol (hoặc 500 mg tinidazol) x 2 lần/ngày\nH. pylori\nTrong liệu pháp phối hợp để diệt\nH. pylori\nỞ bệnh nhân loét dạ dày và tá tràng có xét nghiệm\nĐiều trị loét dạ dày:\nLiều 1 viên/ngày. Có thể tăng liều gấp đôi (2 viên/ngày) trong một số trường hợp cá biệt, đặc biệt khi không đáp ứng với các điều trị khác. Thời gian điều trị thường là 4 tuần, nếu không đủ, có thể tiếp tục điều trị thêm 4 tuần nữa.\nĐiều trị loét tá tràng:\nLiều 1 viên/ngày. Có thể tăng liều gấp đôi (2 viên/ngày) trong một số trường hợp cá biệt, đặc biệt khi không đáp ứng với các điều trị khác. Thời gian điều trị thường là 2 tuần, nếu không đủ, có thể tiếp tục điều trị thêm 2 tuần nữa.\nĐiều trị hội chứng Zollinger Ellison và các tình trạng tăng tiết bệnh lý khác:\nLiều khởi đầu 2 viên/ngày, sau đó có thể điều chỉnh liều theo yêu cầu. Có thế gia tăng tạm thời liều pantoprazol > 160 mg, không nên áp dụng lâu hơn cần thiết để kiểm soát acid đầy đủ. Với liều > 2 viên/ngày, nên chia thành 2 lần uống. Thời gian điều trị hội chứng Zollinger Ellison và các tình trạng tăng tiết bệnh lý khác không giới hạn và nên theo nhu cầu lâm sàng.\nTrẻ em\nTrẻ em < 12 tuổi: Không khuyên dùng Reprat do các dữ liệu về hiệu quả và an toàn cho trẻ < 12 tuổi còn hạn chế.\nĐối tượng khác\nNgười cao tuổi: Không cần điều chỉnh liều.\nSuy gan: Liều tối đa 20 mg/ngày (1 viên pantoprazol 20 mg) ở bệnh nhân suy gan nặng. Không được dùng Reprat trong điều trị phối hợp để diệt H. pylori ở bệnh nhân rối loạn chức năng gan vừa đến nặng, vì hiện nay chưa có dữ liệu về an toàn và hiệu quả của Reprat trong điều trị phối hợp cho các bệnh nhân nay.\nSuy thận: Không cần điều chỉnh liều ở bệnh nhân suy chức năng thận. Không được dùng Reprat trong điều trị phối hợp để diệt H. pylori ở bệnh nhân suy chức năng thận, vì hiện nay chưa có dữ liệu về an toàn và hiệu quả của Reprat trong điều trị phối hợp cho các bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa gặp phải các triệu chứng quá liều ở người.\nTrong trường hợp quá liều với các dấu hiệu ngộ độc trên lâm sàng, áp dụng các biện pháp hỗ trợ và điều trị triệu chứng. Chưa có phương pháp điều trị đặc hiệu. Vì pantoprazol gắn kết nhiều với protein huyết tương, thuốc không dễ dàng thẩm tách.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Reprat 40Mg-Delorbis, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nNhức đầu\nThần kinh:\nTiêu chảy\nTiêu hóa:\nGan - mật: Tăng enzym gan (transeminase, γ-GT).\nCơ xương: Gãy xương hông, cổ tay và cột sống.\nToàn thân: Suy nhược, mệt mỏi, khó ở.\nHiếm gặp, 1/10000 < ADR < 1/1000\nsốc phản vệ\nMiễn dịch: Quá mẫn (bao gồm phản ứng phản vệ và\nChuyển hóa: Tăng lipid huyết (triglycerid, cholesterol), thay đổi cân nặng.\nTrầm cảm\nThần kinh:\nThị giác: Rối loạn thị giác, mờ mắt.\nGan - mật: Tăng bilirubin.\nDa: Mày đay, phù mạch.\nCơ xương: Đau khớp, đau cơ.\nHệ sinh dục: Vú to ở nam giới.\nToàn thân: Tăng thân nhiệt, phù ngoại vi.\nRất hiếm, ADR < 1/10000\nMáu: Giảm tiểu cầu, giảm bạch cầu.\nThần kinh: Mất phương hướng.\nKhông xác định tần suất\nChuyển hóa: Giảm natri huyết, giảm magiê huyết.\nThần kinh: Ảo giác, lú lẫn.\nGan - mật: Tổn thương tế bào gan, vàng da, suy tế bào gan.\nDa: Hội chứng Steves-Johnson, hội chứng Lyell, hồng ban đa dạng, nhạy cảm ánh sáng.\nViêm thận kẽ\nTiết niệu:\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Reprat 40Mg-Delorbis chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất, các dẫn xuất của benzimidazol hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nSuy gan\nPhải giám sát thường xuyên men gan ở bệnh nhân suy gan nặng trong suốt thời gian điều trị với pantoprazol, đặc biệt khi sử dụng lâu dài. Trong trường hợp tăng men gan, nên ngưng điều trị.\nLiệu pháp phối hợp\nTrong liệu pháp phối hợp, nên quan tâm đến đặc tính của các thuốc dùng phối hợp.\nHiện diện các triệu chứng cảnh báo\nKhi có sự hiện diện bất kỳ triệu chứng cảnh báo như giảm cân đáng kể không do chủ ý, nôn lặp lại, khó nuốt, nôn ra máu, thiếu máu hoặc melanin máu và khi nghi ngờ hoặc bị loét dạ dày, nên loại trừ khối u ác tinh, vì việc điều trị với pantoprazol có thể làm giảm các triệu chứng và làm chậm việc chắn đoán. Nếu các triệu chứng vẫn còn mặc dù đã được điều trị đầy đủ, cần phải tìm hiểu kỹ nguyên nhân.\nDùng đồng thời với atazanavir\nKhông khuyến cáo dùng đồng thời atazanavir với PPI. Nếu sự phối hợp atazanavir với PPI là cần thiết, khuyến cáo phải theo dõi lâm sàng chặt chẽ (mức virus trong máu) khi tăngliều atazanavir đến 400 mg và 100 mg ritonavir. Liều pantoprazol không được vượt quá 20 mg/ngày.\nẢnh hưởng trên sự hấp thu vitamin B12\nỞ bệnh nhân bị hội chứng Zollinger Ellison và các tình trạng tăng tiết bệnh lý khác cần phải điều trị dài hạn, cũng như các thuốc ức chế tiết acid, pantoprazol có thể làm giảm sự hấp thu vitamin B12 (cyanocobalamin) do giảm hoặc thiếu acid dịch vị, Nên thận trọng ở các bệnh nhân giảm dự trữ hoặc có yếu tố nguy cơ giảm hấp thu vitamin B12 khi điều trị lâu dài hoặc nếu nhận thấy các triệu chứng lâm sàng liên quan.\nĐiều trị dài hạn\nTrong điều trị dài hạn, đặc biệt khi điều trị > 1 năm, cần giám sát bệnh nhân thường xuyên.\nNhiễm khuẩn tiêu hóa\nSalmonella\nCampylobacter.\nCũng như các PPI khác, pantoprazol có thể làm tăng lượng vi khuẩn bình thường hiện diện ở đường tiêu hóa trên. Điều trị với Reprat có thể dẫn đến tăng nhẹ nguy cơ nhiễm khuẩn tiêu hóa do các vi khuẩn như\nGiảm magiê máu\nĐã có báo cáo gặp phải giảm magiê máu nặng ở những bệnh nhân điều trị bằng PPI như Reprat, trong ít nhất 3 tháng, và trong phần lớn trường hợp trong 1 năm. Các biểu hiện nghiêm trọng của giảm magiê máu như mệt mỏi, co cứng cơ, mê sảng, co giật, choáng váng và loạn nhịp thất có thể xảy ra nhưng có thể nhẹ và không được chú ý. Ở phần lớn bệnh nhân gặp phải giảm magiê máu sẽ được cải thiện sau khi được bổ sung magiê và ngưng dùng PPI. Đối với những bệnh nhân cần điều trị lâu dài hoặc những người dùng PPI với digoxin hoặc với các thuốc có thể gây giảm magiê máu (như thuốc lợi tiểu), nên xem xét đo magiê trước khi bắt đầu điều trị và định kỳ trong suốt đợt điều trị với PPI.\nCác PPI, đặc biệt khi dùng liều cao và thời gian điều trị kéo dài (trên 1 năm), có thể gây tăng nhẹ nguy cơ gãy xương chậu, cổ tay và cột sống, chủ yếu ở người cao tuổi hoặc có những yếu tố nguy cơ khác. Một số khảo sát cho thấy các PPI có thể làm tăng nguy cơ gãy xương toàn bộ từ 10 - 40%, trong số này cũng có thể do các yếu tố nguy cơ khác. Những bệnh nhân có nguy cơ loãng xương nên được chăm sóc điều trị theo các hướng dẫn làm sàng hiện nay và nên dùng đủ vitamin D và calci .\nKhả năng lái xe và vận hành máy móc\nCác tác dụng bất lợi như choáng váng và rồi loạn thị giác có thể xảy ra. Nếu bị gặp phải, bệnh nhân không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có đầy đủ dữ liệu về việc dùng pantoprazol ở phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy có độc tính liên quan sinh sản. Chưa rõ nguy cơ tiềm ẩn ở người. Không nên dùng Reprat trong lúc mang thai trừ khi thật sự cần thiết.\nThời kỳ cho con bú\nCác nghiên cứu trên động vật cho thấy pantoprazol tiết vào sữa mẹ. Đã có báo cáo thuốc được tiết vào sữa người mẹ. Do đó quyết định nên tiếp tục/ngưng cho con bú hoặc tiếp tục/ngưng dùng Reprat cần cân nhắc giữa lợi ích cho con bú đối với đứa trẻ và lợi ích của liệu pháp Reprat đổi với người mẹ.\nTương tác thuốc\nposaconazol\nDo khả năng ức chế tiết acid ở dạ dày mạnh và kéo dài, pantoprazol có thể làm giảm sự hấp thu các thuốc có sinh khả dụng phụ thuộc vào pH dạ dày, như kháng nấm azol (ketoconazol, itraconazol,\nDùng đồng thời atazanavir và các thuốc điều trị HIV khác có sự hấp thu phụ thuộc vào pH dạ dày với các chất ức chế bơm proton có thể dẫn đến giảm đáng kể sinh khả dụng các thuốc điều trị HIV và có thể ảnh hưởng đến hiệu quả của các thuốc này. Do đó không khuyên dùng các chất ức chế bơm proton với atazanavir.\nMặc dù không nhận thấy có tương tác khi dùng đồng thời phenprocoumon hoặc warfarin trong các nghiên cứu dược lâm sàng. Tuy nhiên trong một vài trường hợp đặc biệt, thay đổi chỉ số INR được báo cáo gặp phải khi dùng đồng thời. Do đó, khuyến cáo nên giám sát thời gian prothrombin/chỉ số INR ở bệnh nhân điều trị với chất chống đông coumarin (phenprocoumon hoặc warfarin) sau khi bắt đầu, chấm dứt hoặc trong khi sử dụng pantoprazol.\ndiazepam\nPantoprazol chuyển hóa mạnh ở gan qua hệ thống enzym P450. Đường chuyển hóa chính là demethyl hóa bởi CYP2C19 và các đường chuyển hóa khác kể cả sự oxid hóa bởi CYP3A4. Các nghiên cứu về tương tác với các thuốc cùng chuyên hóa qua những đường này (như carbamazepin,\namoxicillin\nNhững kết quả từ một loạt các nghiên cứu về tương tác chứng minh rằng pantoprazol không ảnh hưởng đến sự chuyển hóa của các hoạt chất bị chuyển hóa bởi CYP1A2 (như cafein, theophyllin), CYP2C9 (như piroxicam, diclofenac, naproxen), CYP2D6 (như metoprolol), CYP2E1 (như ethanol) hoặc không cản trở sự hấp thu của digoxin liên quan đến p-glycoprotein. Không có tương tác khi dùng đồng thời với các chất kháng acid. Các nghiên cứu về tương tác cũng được thực hiện khi dùng đồng thời pantoprazol với các kháng sinh tương ứng (clarithromycin, metronidazol,",
    "preservation": "Bảo quản\nBảo quản trong bao bì nguyên gốc, ở nhiệt độ không quá 30"
}