{
    "describe": "Thương hiệu:\nLaboratorios Liconsa\nThuốc Scolanzo 30mg Laboratorios Liconsa điều trị loét tá tràng, dạ dày (2 vỉ x 7 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang\nQuy cách\nHộp 2 Vỉ x 7 Viên\nThành phần\nLansoprazole\nChỉ định\nViêm thực quản\nTrào ngược dạ dày\n,\nChống chỉ định\nViêm thận kẽ\nNhà sản xuất\nLABORATORIOS LICONSA\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nTây Ban Nha\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Scolanzo 30mg là sản phẩm của Laboratorios Liconsa, có hoạt chất là Lansoprazole dùng để điều trị loét tá tràng, loét dạ dày, bệnh trào ngược dạ dày - thực quản, phòng ngừa và điều trị loét dạ dày do thuốc chống viêm phi steroid (NSAID), hội chứng Zollinger – Ellison, kết hợp với kháng sinh để điều trị bệnh loét tá tràng và loét dạ dày lành tính do Helicobacter pylori.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Scolanzo 30mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLansoprazole\n30mg",
    "usage": "Công dụng của Thuốc Scolanzo 30mg\nChỉ định\nThuốc Scolanzo 30mg được chỉ định dùng trong các trường hợp sau:\nloét tá tràng, loét dạ dày\nĐiều trị\nKết hợp với kháng sinh để điều trị bệnh loét tá tràng và loét dạ dày lành tính do Helicobacter pylori.\nĐiều trị loét dạ dày cấp tính do thuốc chống viêm phi steroid (NSAID) ở bệnh nhân phải dùng NSAID trong khi đang bị loét.\nPhòng ngừa loét dạ dày do NSAID ở những bệnh nhân có nguy cơ (có tiền sử loét dạ dày) phải điều trị bệnh mãn tính bằng NSAID.\nĐiều trị hội chứng Zollinger - Ellison.\nDược lực học\nLansoprazol\nlà dẫn chất benzimidazol có tác dụng chống tiết acid dạ dày. Lansoprazol có liên quan cấu trúc và dược lý với omeprazol.\nLansoprazol liên kết không thuận nghịch với H+/K+ATPase là một enzyme có trên bề mặt tế bào thành dạ dày, do đó lansoprazol ức chế sự chuyển vận cuối cùng của các ion hydrogen vào trong dạ dày. Vì hệ thống enzyme H+/K+ATPase được coi là chiếc bơm acid của niêm mạc dạ dày nên Lansoprazol được coi là chất ức chế bơm proton.\nLansoprazol ức chế dạ dày tiết acid cơ bản và khi bị kích thích do bất cứ tác nhân kích thích nào. Cũng nhờ vậy, Lansoprazol được dùng điều trị ngắn ngày chứng loét dạ dày - tá tràng và điều trị dài ngày các chứng tăng tiết dịch tiêu hoá bệnh lý (hội chứng Zollinger -Edison, u đa tuyến nội tiết, tăng dưỡng bào hệ thống).\nMức độ tiết acid dạ dày phụ thuộc vào liều dùng và thời gian điều trị, nhưng Lansoprazol ức chế tiết acid tốt hơn các chất đối kháng thụ thể H2.\nclarithromycin\nPhối hợp với các thuốc kháng sinh (amoxicillin,\nDược động học\nHấp thu\nLansoprazol hấp thu nhanh, nồng độ tối đa trung bình đạt được trong khoảng 1,7 giờ sau khi uống, với khả dụng sinh học tuyệt đối trên 80%.\nỞ người khoẻ, nửa đời trong huyết tương là 1,5 (± 1,0) giờ.\nCả nồng độ thuốc tối đa và diện tích dưới đường cong (AUC) đều giảm khoảng 50% nếu dùng thuốc khoảng 30 phút sau khi ăn.\nPhân bố\nLansoprazol liên kết với protein huyết tương khoảng 97%.\nChuyển hóa\nLansoprazol chuyển hoá nhiều ở gan nhờ hệ enzyme cytochrom P450 để thành hai chất chuyển hoá chính: Sulfon lansoprazol và hydroxyl lansoprazol.\nCác chất chuyển hoá có rất ít hoặc không còn tác dụng chống tiết acid.\nThải trừ\nKhoảng 20% thuốc dùng được bài tiết vào mật và nước tiểu.\nThải trừ lansoprazol bị kéo dài ở người bị bệnh gan nặng, nhưng không thay đổi ở người suy thận nặng. Do vậy, cần giảm liều đối với người bệnh gan nặng.",
    "dosage": "Cách dùng Thuốc Scolanzo 30mg\nCách dùng\nThuốc Scolanzo 30mg dùng đường uống vào buổi sáng trước bữa ăn.\nLiều dùng\nLiều dùng trong trường hợp loét tá tràng:\nUống 15-30mg, 1 lần/ngày, dùng trong 4 tuần hoặc đến khi khỏi bệnh.\nLiều dùng trong trường hợp loét dạ dày:\nUống 15-30 mg, 1 lần/ngày, dùng trong 4 tuần.\nNếu vết loét chưa lành, tiếp tục điều trị thêm 4 tuần nếu theo chỉ định của bác sỹ.\nLiều dùng trong trường hợp phòng ngừa loét dạ dày do NSAID ở những bệnh nhân có nguy cơ (có tiền sử loét dạ dày) phải điều trị bệnh mãn tính bằng NSAID:\nUống 30mg/1 Ìần/ngày.\nLiều dùng trong trường hợp bệnh trào ngược dạ dày - thực quản:\nCấp tính: Uống 30 mg, 1 lần/ngày trong 4 tuần. Tuỳ thuộc vào kết quả nội soi, có thể điều trị thêm 4 tuần theo chỉ định của bác sỹ.\nĐiều trị duy trì sau khi chữa khỏi viêm thực quản trợt loét để giảm tái phát: Người lớn uống 15 mg/ngày. Chưa xác định được mức độ an toàn và hiệu quả khi điều trị duy trì lâu quá 1 năm.\nLiều dùng trong trường hợp phối hợp với kháng sinh để diệt Helicobacter pylori:\nLiều thường dùng là Lansoprazol 30 mg/lần, 2 lần/ngày trong 7 ngày kết hợp với 2 trong số các kháng sinh sau: Amoxicillin 1g, 2 lần/ ngày; Clarithromycin 500 mg, 2 lần/ ngày và Metronidazole 400mg, 2 lần/ngày.\nLiều dùng trong trường hợp điều trị hội chứng Zollinger - Ellison:\nLiều thường dùng 60mg, 1 lần/ngày.\nLiều dùng nên được điều chỉnh theo kết quả lâm sàng hoặc kết quả kiểm tra định kỳ sự bài tiết khi điều trị trong thời gian dài.\nVới liều 120 mg, hàng ngày nên chia thành 2 lần uống.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Hạ thân nhiệt, an thần, co giật, giảm tần số hô hấp.\nĐiều trị hỗ trợ: Phương pháp thẩm tách không loại được thuốc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Scolanzo 30mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTiêu chảy\nĐường tiêu hoá:\nĐau đầu\nThần kinh:\nDa: Ngứạ và phát ban\nviêm mũi\nHô hấp: Viêm họng,\nXét nghiệm cận lâm sàng: Tăng mức gastrin huyết thanh, enzym gan, hematocrit, hemoglobin, acid uric và protein niệu.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Scolanzo 30mg chống chỉ định trong các trường hợp sau:\nMẩn cảm với lansoprazol hoặc các thành phần khác của thuốc.\nPhụ nữ đang mang thai trong 3 tháng đầu, người đang cho con bú.\nSuy thận nặng (Độ thanh thải creatinin < 30 mL/ phút).\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nGiống như các thuốc ức chế bài tiết khác, lansoprazol có thể làm thay đổi hệ vi khuẩn đường ruột do làm giảm thể tích và độ acid của dịch dạ dày.\nĐiều trị loét dạ dày cấp do dùng NSAID ở những bệnh nhân phải tiếp tục dùng NSAID, lansoprazol 30 mg/ ngày phải được kiểm tra chặt chẽ trong suốt 8 tuần điều trị.\nNgười già: Không cần điều chỉnh liều dùng của Lansoprazol ở nhóm tuổi này, không thấy sự tăng tỷ lệ gặp tác dụng phụ ở nhóm tuổi này.\nBệnh nhân suy thận: Cẩn thận dùng thuốc cho bệnh nhân suy thận (độ thanh thải creatinin 30 - 70 ml/phút), luôn tuân theo liều chỉ định.\nBệnh nhân suy gan: Độ thanh thải của lansoprazol chậm lại khi dùng lansoprazol liều đơn cho bệnh nhân suy gan mãn, vì vậy điều trị bằng lansoprazol phải được bác sỹ kiểm soát chặt chẽ và luôn luôn tuần theo liều chỉ định.\nKhả năng lái xe và vận hành máy móc\nBác sĩ có thể tùy trường hợp cụ thể mà khuyến cáo hay không khuyến cáo bệnh nhân dùng thuốc khi lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có thông báo dùng lansoprazol cho người mang thai. Không biết rõ thuốc có đi qua nhau thai vào bào thai hay không. Tuy nhiên, dùng lâu với liều cao đã gây ung thư trên cả chuột nhắt và chuột cống đực và cái, do vậy nên tránh dùng cho người mang thai, ít nhất là trong 3 tháng đầu, nhưng tốt nhất là không nên dùng trong bất kỳ giai đoạn nào khi thai nghén.\nThời kỳ cho con bú\nLansoprazol và các chất chuyển hóa đều bài tiết qua sữa ở chuột cống và có thể sẽ bài tiết qua sữa của người mẹ. Vì tác dụng gây ung thư của thuốc trên súc vật đã được chứng minh, nên tránh dùng ở người cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nLansoprazol được chuyển hoá nhờ hệ enzyme cytochrom P450, nên tương tác với các thuốc khác được chuyển hoá bởi cùng hệ enzyme này. Do vậy, không nên dùng lansoprazol cùng với các thuốc khác cũng được chuyển hoá bới cytochrom P450.\nKhông thấy có ảnh hưởng lâm sàng quan trọng với nồng độ diazepam, phenytoin, theophylin, prednisolon hoặc wafarin khi dùng cùng với Lansoprazol.\nLansoprazol làm giảm tác dụng của ketoconazol, itraconazol và của các thuốc khác có sự hấp thu cần môi trường acid.\nSucralfat\nlàm chậm và giảm hấp thu lansoprazol (khoảng 30%).",
    "preservation": "Bảo quản\nDưới 25°C, trong bao bì gốc để tránh hút ẩm."
}