{
    "describe": "Thương hiệu:\nSchnell\nThuốc S-Cort Tablet 100mg Schnell điều trị loét dạ dày, tổn thương niêm mạc dạ dày (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-19864-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nRebamipide\nChỉ định\nViêm dạ dày\nTổn thương niêm mạc dạ dày\n,\nNhà sản xuất\nSCHNELL BIOPHARMACEUTICALS\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nS - Cort\nAprogen Pharmaceuticals, INC.\nrebamipid\ncủa\nS - Cort, hộp 10 vỉ x 10 viên. Thuốc được bào chế dạng viên nén bao phim, tròn, màu trắng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc S-Cort Tablet 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRebamipide\n100mg",
    "usage": "Công dụng của Thuốc S-Cort Tablet 100mg\nChỉ định\nThuốc S - Cort\nđược chỉ định dùng trong các trường hợp sau:\nloét dạ dày\nÐiều trị\nViêm dạ dày cấp tính\nCải thiện tổn thương niêm mạc dạ dày cấp tính (bào mòn, xuất huyết, đỏ và phù):\nDược lực học\nMã ATC: Không\nNhóm dược lý: Thuốc đường tiêu hóa.\nỞ động vật, rebamipid có tác dụng làm lành hoặc ngăn ngừa viêm loét dạ dày, tăng prostaglandin, bảo vệ niêm mạc dạ dày, tăng chất nhầy, tăng lượng máu đến niêm mạc dạ dày. Tăng tiết chất kiềm ở dạ dày, tăng sản tế bào niêm mạc, giảm lượng peroxid lipid ở niêm mạc dạ dày. Rebamipid không làm thay đổi sự tiết dịch vị cơ bản và sự tiết acid do có chất kích thích.\n.\nRebamipid dùng đường uống, ức chế sự sản xuất interleukin - 8 ở niêm mạc bệnh nhân có Helicobacter pylori\nDược động học\nNồng độ huyết tương: Sau khi uống lúc đói một liều đơn 100 mg rebamipid ở các nam khỏe mạnh 100 mg, tmax là 2,4 ± 1,2 giờ, cmax là 216 ± 79 ng/ml với t1/2 là 1,9 ± 0,7 giờ và AUC24 giờ là 874 ± 209 ng.giờ/ml.\nThức ăn không ảnh hưởng đến sinh khả dụng ở người. Các thông số dược động học ở bệnh nhân suy thận sau khi uống liều đơn rebamipid 100 mg cho thấy nồng độ huyết tương cao hơn và thời gian bán thải dài hơn so với người khỏe mạnh. Ở trạng thái ổn định, nồng độ huyết tương của rebamipid ở bệnh nhân lọc thận sau khi dùng lập lại rất gần với giá trị uống một liều. Vì thế thuốc được xem là không tích lũy.\nChuyển hóa\nRebamipid được bài tiết chủ yếu ở dạng không biến đổi trong nước tiểu sau khi uống liều đơn ở nam khỏe mạnh ở liều 600 mg. Chất chuyển hóa với 1 nhóm hydroxyl ở vị trí thứ 8 được tìm thấy trong nước tiểu. Tuy nhiên, sự bài tiết của chất chuyển hóa này chỉ là 0,03% liều dùng. Enzym liên quan đến sự tạo thành chất chuyển hóa là CYP3A4.\nBài tiết\nKhoảng 10% liều dùng được bài tiết ra nước tiểu khi rebamipid được dùng liều đơn 100 mg cho nam khỏe mạnh.\nGắn kết Protein: Rebamipid ở nồng độ 0,05 - 5 mcg/ml được cho vào huyết tương người in vitrovà 98,4 - 98,6% thuốc gắn kết với protein huyết tương.",
    "dosage": "Cách dùng Thuốc S-Cort Tablet 100mg\nCách dùng\nThuốc Scort được dùng đường uống.\nLiều dùng\nLoét dạ dày: Uống 1 viên (rebamipid 100 mg) ba lần một ngày: Sáng, chiều và trước khi ngủ.\nCải thiện tổn thương niêm mạc dạ dày (bào mòn, xuất huyết, đỏ và phù): Uống 1 viên (rebamipid 100 mg), 3 lần/ngày ở người lớn bị viêm dạ dày cấp hoặc cơn cấp tính của viêm dạ dày mạn tính.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nTrong một nghiên cứu về hiệu quả đối với loét dạ dày, có báo cáo 1 trường hợp bị đau bụng trong số 81 bệnh nhân dùng rebamipid 900 mg/ngày (liều dùng tối đa trong nghiên cứu này). Có rất ít thông tin về dùng quá liều trong báo cáo dùng thuốc sau khi đưa ra thị trường.\nCách xử trí\nĐiều trị quá liều là điều trị triệu chứng. Nên tiếp tục theo dõi sát sao cho đến khi bệnh nhân bình phục.\nLàm gì khi quên 1 liều?\nTiếp tục dùng với liều như thường lệ.",
    "adverse_effect": "Tác dụng phụ\nthuốc S - Cort\nKhi sử dụng\nSốc, phản ứng phản vệ\nTác dụng phụ quan trọng trên lâm sàng:\nThiếu bạch cầu (Tỷ lệ < 0,1%) và Thiếu tiểu cầu*: Thiếu bạch cầu và thiếu tiểu cầu có thể xảy ra. Vì vậy cần theo dõi bệnh nhân cẩn thận. Nếu phát hiện thấy bất thường, nên ngưng dùng rebamipid và có biện pháp thích hợp.\nRối loạn chức năng gan (Tỷ lệ < 0,1%) và vàng da*: Rối loạn chức năng gan và vàng da, thể hiện bằng sự tăng AST (GOT), ALT (GPT), γ - GTP và mức phosphatase kiềm ở bệnh nhân dùng rebamipid. Nếu phát hiện thấy bất thường trong kết quả xét nghiệm, nên ngưng dùng rebamipid và có biện pháp thích hợp.\nCác phản ứng phụ khác: Mẫn cảm: Tỷ lệ < 0,1%: Nổi mẩn đỏ, ngứa, eczema dạng phát ban do thuốc, các triệu chứng mẫn cảm khác. Nổi mề đay*. Nếu xảy ra mẫn cảm, nên ngưng dùng rebamipid.\nTâm thần kinh*: Tê, chóng mặt, buồn ngủ.\nTiêu hóa: Tỷ lệ < 0,1%: Táo bón, cảm giác trướng bụng, tiêu chảy, buồn nôn, nôn mửa, ợ nóng, đau bụng, ợ hơi, vị giác bất thường, v.v..., khô miệng*.\nGan: Tỷ lệ < 0.1%: Tăng AST (GOT), ALT (GPT), γ - GTP, mức phosphatase kiềm. Nếu mức transaminase tăng đáng kể hoặc bị sốt và nổi mẩn đỏ, nên ngưng dùng rebamipid và có biện pháp thích hợp.\nHuyết học: Tỷ lệ < 0,1%: Thiếu bạch cầu, thiếu bạch cầu hạt, .... thiếu tiểu cầu*.\nKhác: Tỷ lệ < 0,1%: Rối loạn kinh nguyệt, tăng nitơ uric huyết, phù, cảm giác có vật lạ trong cổ họng. Không rõ tỷ lệ*: Đau và sưng vú, chứng vú to ở đàn ông, hồi hộp, sốt, đỏ bừng mặt, tê lưỡi, ho, khó chịu đường hô hấp, rụng tóc.\n* Tỷ lệ tác dụng phụ không được biết.\nHướng dẫn cách xử trí ADR\nThông báo cho thầy thuốc những tác dụng không mong muốn có liên hệ đến sự sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc S - Cort chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm hoặc có tiền sử mẫn cảm với rebamipid hoặc các thành phần khác có trong thuốc này (Tá dược: Cellulose tinh thể, hydorxypropyl cellulose, low substituted hydroxypropyl cellulose, crospovidon, silicon dioxyd, magnesi stearate, talc, hydroxyproyl methycellulose, polyethylen glycol 6000, titan oxyd.).\nThận trọng khi sử dụng\nDùng ở người cao tuổi: Cần đặc biệt thận trọng ở bệnh nhân cao tuổi để giảm thiểu nguy cơ rối loạn dạ dày vì về mặt sinh lý những bệnh nhân này nhạy cảm với rebamipid hơn bệnh nhân trẻ tuổi.\nSử dụng ở trẻ em: Tính an toàn của rebamipid ở trẻ thiếu cân, trẻ sơ sinh, trẻ bú mẹ và trẻ em chưa được chứng minh.\nKhả năng lái xe và vận hành máy móc\nChóng mặt và ngủ gà có thể xảy ra. Bệnh nhân nên cẩn thận khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nTính an toàn của rebamipid ở phụ nữ có thai chưa được chứng minh. Chỉ nên dùng rebamipid cho phụ nữ có thai hoặc phụ nữ có thể có thai khi lợi ích điều trị dự kiến được xem là hơn hẳn nguy cơ có thể xảy ra.\nThời kỳ cho con bú\nCác nghiên cứu ở chuột cho thấy rebamipid được bài tiết vào sữa. Nên ngưng cho con bú khi dùng rebamipid.\nTương tác thuốc\nRebamipid ít ức chế enzym cytochrom P - 450 in vitro. Rebamipid khó chuyển hóa ở gan và bài tiết ra nước tiểu ở dạng không đổi; do đó thuốc không có ảnh hưởng nhiều đến sự chuyển hóa của các thuốc khác. Về mặt dùng đồng thời với các thuốc khác có tỷ lệ gắn kết protein cao (thuốc chẹn h2 và warfarin), mặc dầu rebamipid có tỷ lệ gắn kết protein cao (≥ 95%), nhưng nồng độ trong máu rất thấp 200 ng/ml; vì vậy, rebamipid được xem là ít có khả năng tăng nồng độ do cạnh tranh với các thuốc khác.\nThêm vào đó, đã có các báo cáo là rebamipid không bị ảnh hưởng bởi acid salicylic trong huyết thanh (người) vào thời điểm dùng aspirin, và nồng độ 5 - FU ở mô khối u và huyết tương (chuột) vào thời điểm dùng UFT. Không có báo cáo về tương tác giữa rebamipid và các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, tránh ánh sáng, ở nhiệt độ dưới 30\nĐể ngoài tầm tay trẻ em."
}