{
    "describe": "Thương hiệu:\nRPG\nThuốc Siloxogene RPG điều trị tăng tiết acid dạ dày (10 vỉ x 10 viên)\n3.200đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nMagnesium hydroxide\nSimethicone\nAluminum hydroxide\nTá dược vừa đủ\n,\nChỉ định\nLoét dạ dày tá tràng\nNhà sản xuất\nRPG LIFE SCIENCES LTD.\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Siloxogene là sản phẩm của Rpg Life Sciences với thành phần Magnesi hydroxide, Aluminum hydroxide, Simethicon với công dụng điều trị các triệu chứng tăng tiết acid dạ dày.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Thuốc Siloxogene\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMagnesium hydroxide\n150mg\nSimethicone\n40mg\nAluminum hydroxide\n300mg\nTá dược vừa đủ\n1viên",
    "usage": "Công dụng của Thuốc Siloxogene\nChỉ định\nThuốc Siloxogene được chỉ định dùng trong các trường hợp điều trị các triệu chứng tăng tiết acid dạ dày:\nợ chua\nrối loạn tiêu hoá\nỢ nóng,\nDược lực học\nMagnesi hydroxid và nhôm hydroxid là những thành phần thường có trong antacid, có tác dụng trung hòa lượng acid clohydric có trong dạ dày, nhưng không có tác dụng trực tiếp trên sự tiết acid dịch vị. Nhờ khả năng trung hòa này nên thuốc làm giảm được các triệu chứng liên quan đến thừa acid dịch vị.\nSimethicon: Làm giảm sức căng bề mặt của bọt khí trong dạ dày, làm cho các bọt này tụ lại và được thoát ra ngoài một cách dễ dàng vì vậy giảm các triệu chứng đầy bụng.\nDược động học\nNhôm hydroxid và magnesi hydroxide được hấp thu không đáng kể tại đường tiêu hóa phần lớn thuốc không được hấp thu được thải ra ngoài theo phân.\nSimethicon: Không hấp thu, thuốc được thải trừ qua phân dưới dạng không bị biến đổi.",
    "dosage": "Cách dùng Thuốc Siloxogene\nCách dùng\nThuốc Siloxogen dùng đường uống. Nhai kỹ viên thuốc trước khi nuốt.\nLiều dùng\nLiều khuyến cáo: Nhai 1 - 2 viên/lần, 3 - 4 lần/ngày sau bữa ăn.\nTrẻ em > 6 tuổi: 1/2 liều của người lớn hoặc theo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có tài liệu về quá liều với thuốc này.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Siloxogene bạn có thể gặp các tác dụng không mong muốn (ADR).\nTáo bón nhẹ.\nTiêu chảy hoặc nhuận tràng.\nBuồn nôn và nôn.\nPhân nhạt màu hoặc lốm đốm (do sự kết dính của các acid béo - muối nhôm).\nĐau do co thắt dạ dày.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Siloxogene chống chỉ định trong các trường hợp sau:\nBệnh nhân giảm acid dịch vị, thiếu acid, viêm ruột thừa và hẹp môn vị.\nTrẻ em dưới 6 tuổi.\nThận trọng khi sử dụng\nSử dụng các antacid có thể che dấu các triệu chứng xuất huyết nội thứ phát do các thuốc chống viêm không steroid. Vì thuốc có chứa magnesi nên có thể gây tiêu chảy.\nCũng giống các muối magnesi khác phải thận trọng khi dùng magnesi hydroxidcho bệnh nhân suy thận.\nTrong chế độ ăn ít phospho, nhôm hydroxid có thể gây thiếu phospho.\nKhông dùng thuốc này nếu có các triệu chứng viêm ruột thừa hoặc viêm ruột. Nên có sự kiểm tra của bác sĩ để xác định chính xác.\nUống cách xa thuốc khác khoảng 1 - 2 giờ.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc, nhưng do có một số người nhạy cảm các phản ứng bất thường của thuốc, nên kiểm tra đáp ứng của từng người trước khi lái xe hoặc thực hiện những công việc phức tạp.\nThời kỳ mang thai\nCác nghiên cứu trên phụ nữ không thấy có nguy cơ đối với bào thai. Tuy nhiên chưa đủ nghiên cứu kỹ trên phụ nữ có thai do đó chỉ dùng Siloxogene trong thời kỳ có thai khi thật cần thiết và có chỉ định của bác sỹ.\nThời kỳ cho con bú\nCác thành phần trong thuốc rất ít được hấp thu vào cơ thể, tuy vậy vẫn cần thận trọng khi dùng cho các bà mẹ đang cho con bú.\nTương tác thuốc\nSiloxogene có thể làm giảm sự hấp thu của một số thuốc khi được uống đồng thời (như: Acetaminophen, alendronate, cefpodoxime, grepafloxacin, tetracyclin, các anticholinergic, indomethacin, digoxin, isoniazid, diazepam, cimetidine, các chế phẩm có chứa sắt, các phenothiazine, các vitamin tan trong dầu, đặc biệt là vitamin A...) do đó nên uống cách xa các thuốc khác từ 1 đến 2 giờ.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, nơi khô ráo."
}