{
    "describe": "Thương hiệu:\nWorwag\nThuốc Silygamma 150mg Worwag điều trị viêm gan mãn tính, xơ gan (4 vỉ x 25 viên)\n5.700đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVN-16542-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao\nQuy cách\nHộp 4 Vỉ x 25 Viên\nThành phần\nSilymarin\nChỉ định\nXơ gan\nViêm gan mạn\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nDragenopharm\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Silygamma 150mg là sản phẩm của Công ty Dragenopharm Apotheker Puschl Gmbh (Đức) chứa hoạt chất Silymarin có tác dụng hỗ trợ điều trị viêm gan mãn tính, xơ gan và tổn thương gan do nhiễm độc.\nThuốc Silygamma 150mg bào chế dạng viên bao màu trắng, hai mặt lồi, nhẵn bóng.\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 13 người thêm vào giỏ hàng & 24 người đang xem",
    "ingredient": "Thành phần của Thuốc Silygamma 150mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSilymarin\n150mg",
    "usage": "Công dụng của Thuốc Silygamma 150mg\nChỉ định\nThuốc Silygamma được chỉ định dùng trong các trường hợp sau:\nviêm gan mãn tính\nxơ gan\nHỗ trợ điều trị bệnh\nKhông dùng trong điều trị nhiễm độc cấp tính.\nDược lực học\nDựa trên các đặc tính nổi trội và các mô hình kiểm tra thực nghiệm trên in vitro và in vivo, Silygamma có hoạt tính chống oxy hóa và hoạt động như một bẫy thu gom các gốc tự do. Bằng cách này, quá trình bệnh học do sự peroxide hóa lipid - chịu trách nhiệm trong sự phá hủy màng tế bào, sẽ bị gián đoạn hay ngăn chặn. Bên cạnh đó, silymarin sẽ kích thích sự tổng hợp protein và bình thường hóa sự chuyển hóa phospholipid ở các tế bào gan bị tổn thương trước đó.\nTóm lại, kết quả là màng tế bào được ổn định và hiện tượng mất đi các thành phẩm hòa tan của tế bào gan (như các enzyme transaminase) sẽ bị ức chế và ngăn chặn.\nSilygamma sẽ ức chế các chất gây độc cho gan (như các chất độc gây chết tế bào) ngay khi các chất này đi vào tế bào.\nSilygamma làm gia tăng sự tổng hợp protein dựa trên sự kích thích hoạt tính của RNA polymerase-l ngay tại nhân tế bào dẫn đến gia tăng sự hình thành của ribosome RNA. Do đó, sự tổng hợp những phân tử protein cấu trúc và chức năng (enzyme) được gia tăng. Tóm lại, khả năng phục hồi và tái tạo của gan được gia tăng.\nDược động học\nSilygamma là hỗn hợp các silibinin, silidianin, silichristin và một số dẫn chất flavonol khác chiết xuất từ quả Cúc gai.\nSau khi hấp thu qua đường tiêu hóa, thành phần chính của silymarin là silibinin bị đào thải đến hơn 80% trong mật dưới dạng sulphate và liên hợp glucoronide. Khoảng 10% liều sử dụng đi vào vòng tuần hoàn gan - ruột do vậy hàm lượng tối đa trong máu đạt được tương đối thấp.\nThời gian bán thải là 6.3 giờ. Không có sự tích tụ silibinin. Sự bài tiết silibinin đạt trạng thái cân bằng khi dùng liều lặp lại trễ nhất vào ngày thứ 2.",
    "dosage": "Cách dùng Thuốc Silygamma 150mg\nCách dùng\nThuốc Silygamma 150mg dùng đường uống, có thể dùng lúc đói hoặc no.\nLiều dùng\nNgười lớn và thiếu niên từ 12 tuổi trở lên: 1 viên, ngày 2 lần, uống với lượng nước vừa đủ (khoảng 1 ly) trước hoặc trong bữa ăn trừ khi có chỉ định khác.\nBác sĩ quyết định thời gian điều trị.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay chưa quan sát thấy triệu chứng này. Các phản ứng không mong muốn được mô tả ở trên có thể xảy ra với mức độ nghiêm trọng hơn. Nếu có nghi ngờ đã sử dụng quá liều hãy liên hệ với bác sĩ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Silygamma bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác vấn đề về tiêu hóa, ví dụ như hiếm gặp tác dụng tẩy xổ nhẹ khi sử dụng thuốc.\nmề đay\nCác phản ứng quá mẫn như nổi\nHướng dẫn cách xử trí ADR: Khi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Silygamma chống chỉ định trong các trường hợp có tiền sử mẫn cảm với quả Cúc gai (milk thistle) hoặc với các cây thuộc họ Cúc hoặc với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThuốc này có chứa lactose nên những bệnh nhân không dung nạp galactose do di truyền dạng hiếm, thiếu hụt lactase hoặc kém hấp thu glucose-galactose không nên dùng Silygamma. Song song với việc điều trị bằng thuốc phải tránh xa các nguyên nhân gây tổn thương gan (rượu).\nPhải thông báo cho bác sỹ các trường hợp vàng da (sự biến đổi màu da từ vàng nhạt đến đậm, tròng trắng mắt có màu vàng).\nKhông có những nghiên cứu đầy đủ trên trẻ em. Do đó Silygamma không được sử dụng cho trẻ em nhỏ hơn 12 tuổi.\nKhả năng lái xe và vận hành máy móc\nKhông có.\nThời kỳ mang thai\nKhông dùng Silygamma cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng Silygamma cho phụ nữ cho con bú do thiếu các nghiên cứu thích hợp.\nTương tác thuốc\nSilymarin làm giảm hoạt tính của enzyme CYP3A4 in vitro.\nNếu sử dụng Silymarin cùng với các thuốc chuyển hóa bởi enzyme CYP3A4 thì có thể sẽ làm thay đổi dược động học của các thuốc đó.\nSự ảnh hưởng của của các isoenzymes khác trong hệ thống enzyme cytochrome P450 cũng phải được xem xét.\nNhững nghiên cứu cụ thể trên thuốc Silygamma chưa được báo cáo. Tuy nhiên, nên theo dõi khi sử dụng đồng thời Silygamma với các thuốc có đặc tính như trên.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C, trong bao bì gốc và tránh ánh sáng."
}