{
    "describe": "Thương hiệu:\nMediplantex\nThuốc Silymax-F Mediplantex điều trị viêm gan do virus, xơ gan (6 vỉ x 10 viên)\n2.200đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-27202-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nSilymarin\nChỉ định\nXơ gan\nViêm gân\nSỏi mật\n,\nChống chỉ định\nHôn mê gan, Dị ứng thuốc, Tắc mật, Vàng da\nNhà sản xuất\nMEDIPLANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nxơ gan\nĐiều trị: Viêm gan nhiễm trùng, bệnh gan do rượu, tổn thương gan do rượu, tổn thương gan do chuyển hóa độc chất; ngộ độc nấm, ngộ độc carbon tetrachloride,\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Silymax-F\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSilymarin\n140mg",
    "usage": "Công dụng của Thuốc Silymax-F\nChỉ định\nHỗ trợ điều trị các bệnh về gan: Viêm gan do virus, xơ gan, gan nhiễm mỡ.\nBảo vệ tế bào gan và phục hồi chức năng gan cho những người uống nhiều rượu, bia, người bị ngộ độc thực phẩm hoặc hóa chất, người đang sử dụng các thuốc có hại tới chức năng gan.\nHỗ trợ điều trị các trường hợp rối loạn chức năng gan: Mệt mỏi, chán ăn, ăn khó tiêu, dị ứng,...\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Thuốc Silymax-F\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn: Uống 2 viên/lần, chia làm 2 lần.\nKhông dùng cho trẻ dưới 18 tuổi vì còn thiếu dữ liệu về an toàn và hiệu quả của thuốc.\nLàm gì khi dùng quá liều?\nChưa có dữ liệu về quá liều trên người. Tuy nhiên, trong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì nếu quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nVới liều thông thường rất hiếm gặp tác dụng không mong muốn.\nKhi dùng cao Carduus marianus ở liều cao có thể gây tác dụng nhuận tràng, dị ứng nhẹ.",
    "careful": "Lưu ý\nChống chỉ định\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nTắc mật hoàn toàn, suy tế bào gan nặng.\nTrẻ em dưới 18 tuổi.\nPhụ nữ mang thai và cho con bú.\nThận trọng khi sử dụng\nKhông dùng thuốc trong thời kỳ mang thai và cho con bú vì chưa có dữ liệu an toàn về việc dùng thuốc trên phụ nữ có thai và cho con bú.\nKhông dùng quá liều quy định.\nThuốc chỉ có tác dụng nếu tránh được các nguyên nhân gây tổn thương gan.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng vận hành máy móc, lái tàu xe được thực hiện.\nTương tác thuốc\nXem thông tin chi tiết trên tờ hướng dẫn sử dụng trong hộp thuốc.",
    "preservation": "Bảo quản\nNơi khô ráo thoáng mát, tránh ánh nắng mặt trời."
}