{
    "describe": "Thương hiệu:\nPharmedic\nThuốc Simelox Pharmedic điều trị rối loạn tiêu hóa (10 gói x 10g)\n2.700đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 10 Gói x 10g\nThành phần\nSimethicone\nMagnesium hydroxide\nNhôm hydroxyd\n,\nChỉ định\nKhó tiêu\nLoét dạ dày tá tràng\nTrào ngược dạ dày\nRối loạn tiêu hóa\nỢ chua\nĐầy hơi\n,\nChống chỉ định\nXơ gan, Giảm phosphate huyết, Suy thận, Suy tim\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSimelox\nCông ty Cổ phần Dược phẩm Dược liệu Pharmedic\nlà sản phẩm thuốc của\nSimelox bào chế dạng hỗn dịch, quy cách đóng gói là hộp 10 gói, mỗi gói 10g.\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Simelox\nThông tin thành phần\nHàm lượng\nSimethicone\n40mg\nMagnesium hydroxide\n400mg\nNhôm hydroxyd\n400mg",
    "usage": "Công dụng của Thuốc Simelox\nChỉ định\nThuốc Simelox\nđược chỉ định dùng trong các trường hợp sau:\nrối loạn tiêu hóa\nÐiều trị triệu chứng\nĐiều trị triệu chứng đầy hơi, khó chịu ở bụng, đau ở vùng thượng vị, ợ chua;\ntrào ngược dạ dày - thực quản\nĐiều trị triệu chứng\nDược lực học\nCác antacid chứa nhôm và magnesi có khả năng trung hòa acid dịch vị, bảo vệ niêm mạc dạ dày, tá tràng.\nSimethicon là chất tác động bề mặt giúp phá bọt trong dạ dày nhằm chống đầy hơi, trị chướng bụng.\nDược động học\nNhôm hydroxyd tan chậm trong dạ dày và phản ứng với acid hydrocloric ở dạ dày tạo thành nhóm clorid và nước. Khoảng 17 - 30 % lượng nhôm clorid vừa tạo ra được hấp thu và sau đó được thải trừ qua thận. Ở ruột non, nhôm clorid chuyển nhanh thành muối nhóm kiềm không tan, kém hấp thu.\nMagnesi hydroxyd phản ứng với acid hydrocioric ở dạ dày tạo thành magnesi clorid và nước. Khoảng 15 - 30 % lượng magnesiclorid vừa tạo ra được hấp thu và sau đó được thải trừ qua thận. Còn lượng magnesi hydroxyd nào mà chưa chuyển hoá thành magnesi clorid thì có thể chuyển hoá ở ruột non và được hấp thu không đáng kể.",
    "dosage": "Cách dùng Thuốc Simelox\nCách dùng\nUống sau 3 bữa ăn chính 20 - 30 phút và trước khi đi ngủ hoặc vào lúc đau.\nLiều dùng\nUống từ 1 đến 2 gói.\nLiều dùng tối đa khuyến cáo để chữa triệu chứng rối loạn tiêu hoá, khó tiêu, không nên dùng quá 2 tuần, trừ khi có lời khuyên hoặc giám sát của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Simelox\nKhi sử dụng\nVài triệu chứng có thể xảy ra: Táo bón, cứng bụng,phân rắn, buồn nôn, nôn.\nGiảm phosphat máu xảy ra khi dùng thuốc kéo dài hoặc liều cao.\nMagnesi hydroxyd có thể gây tiêu chảy. Ở bệnh nhân suy thận thường xảy ra chứng cao magnesi huyết.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Simelox\nchống chỉ định trong các trường hợp sau:\nDị ứng với bất cứ thành phần nào của thuốc.\nBệnh nhân suy thận nặng.\nGiảm phosphat máu.\nTrẻ nhỏ tuổi do nguy cơ nhiễm độc nhôm.\nThận trọng khi sử dụng\nThuốc kháng acid chứa magnesi nên dùng thận trọng cho người bệnh suy thận, suy tim.\nThuốc chứa magnesi thường gây nhuận tràng mà chứng này thường do liều cao.\nBệnh nhân suy tim sung huyết, suy thận, phù, xơ gan và chế độ ăn ít natri.\nNgười bị chảy máu đường tiêu hóa.\nKhả năng lái xe và vận hành máy móc\nThuốc Simelox không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nThuốc được coi là an toàn, nhưng nên tránh dùng liều cao kéo dài. Đã có thông báo tác dụng phụ như tăng hoặc giảm magnesi huyết, tăng phản xạ gân ở bào thai và trẻ sơ sinh, khi người mẹ dùng thuốc magnesi antacid lâu dài và đặc biệt với liều cao.\nMagnesi có thể qua hàng rào nhau thai khi dùng cho phụ nữ có thai nên theo dõi tim thai và tránh dùng 2 giờ trước khi sinh.\nThời kỳ cho con bú\nChưa có tài liệu nào ghi nhận tác dụng phụ của thuốc, tuy thuốc có bài tiết qua sữa, nhưng nồng độ không đủ để gây tác hại đến trẻ bú mẹ.\nTương tác thuốc\nSự hấp thu của tetracyclin, digoxin, indomethacin, muối sắt, allopurinol, isoniazid, benzodiazepin, corticosteroid, penicilamin, phenothiazin, ranitidin, ketoconazol, itraconazol và quinolon sẽ giảm khi dùng chung với thuốc kháng acid. Vì vậy, nên uống thuốc kháng acid trước hay sau 2 giờ với những thuốc này.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30\nNăm 1981, Pharmedic được thành lập với tên gọi Công Ty Công Tư Hợp Doanh Xuất Nhập Khẩu Trực Dụng PHARIMEX, là Công Ty đầu tiên của cả nước hoạt động theo cơ chế công ty cổ phần.\nTầm nhìn: Trở thành biểu tượng niềm tin và sự lựa chọn hàng đầu Việt Nam về thuốc và sản phẩm chăm sóc sức khỏe phục vụ sức khỏe cộng đồng.\nSứ mệnh: Chăm sóc, bảo vệ, nâng cao sức khỏe cộng đồng.\nGiá trị cốt lõi: Luôn nâng cao chất lượng và cải tiến liên tục trong suốt quá trình sản xuất sản phẩm và dịch vụ phân phối. Chấp hành mọi luật định trong sản xuất và phân phối.\nBản sắc văn hóa: Xây dựng một môi trường làm việc minh bạch, công tâm, dựa trên hiệu quả công việc, đoàn kết, chuyên nghiệp, hiện đại và tuân thủ của một đội ngũ thống nhất để kế thừa và phát huy những giá trị truyền thống tốt đẹp của PHARMEDIC."
}