{
    "describe": "Thương hiệu:\nUsa - Nic Pharma\nThuốc Simenic điều trị đau do co thắt cơ trơn (3 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAlverin citrat\nSimethicone\nNhà sản xuất\nCTY NIC - USA PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Simenic của Công ty TNHH Dược phẩm USA – NIC (USA - NIC PHARMA), thành phần chính là alverin citrat và simethicon. Simenic là thuốc điều trị đau do co thắt cơ trơn ở đường tiêu hóa kèm theo đầy hơi và sình bụng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Simenic\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlverin citrat\n40mg\nSimethicone\n100mg",
    "usage": "Công dụng của Thuốc Simenic\nChỉ định\nThuốc Simenic\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị đau do co thắt cơ trơn ở đường tiêu hóa kèm theo đầy hơi và sình bụng.\nDược lực học\nAlverin citrat\nCó tác dụng trực tiếp đặc hiệu chống co thắt cơ trơn ở đường tiêu hoá và tử cung, nhưng không ảnh hưởng đến tim, mạch máu và cơ khí quản ở liều điều trị.\nSimethicon\nkhó tiêu\nCó tác động làm giảm sức căng bề mặt các bong bóng hơi. Nó được sử dụng để loại bỏ khí trong đường tiêu hóa để làm giảm căng tức bụng và\nDược động học\nAlverin citrat\nSau khi được hấp thu từ đường tiêu hoá, alverin citrat chuyển hoá nhanh chóng thành chất chuyển hoá có hoạt tính, nồng độ cao nhất trong huyết tương đạt được sau khi uống 1 - 1,5 giờ, sau đó thuốc được chuyển hoá tiếp thành các chất không còn hoạt tính và dược thải trừ ra nước tiểu bài tiết tích cực ở thận.\nSimethicon\nKhông hấp thu qua ống tiêu hóa. Thải trừ dưới dạng không đổi qua phân.",
    "dosage": "Cách dùng Thuốc Simenic\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nDùng cho người lớn và trẻ em trên 12 tuổi\nUống mỗi lần 2 - 3 viên, ngày 2 - 3 lần.\nTrẻ em dưới 12 tuổi không nên dùng\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\natropin\nHạ huyết áp và triệu chứng nhiễm độc giống\nXử trí\nNhư khi ngộ độc atropin và biện pháp hỗ trợ điều trị hạ huyết áp.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Simenic, bạn có thể gặp các tác dụng không mong muốn (ADR).\nAlverin citrat:\nngứa\nBuồn nôn, đau đầu, chóng mặt,\nThuốc có thế gây các phản ứng dị ứng (kể cả phản vệ).\nSimethicon có thể có 1 số phản ứng như:\nPhát ban, ngứa, sưng (đặc biệt là ở khuôn mặt, lưỡi, cổ họng).\nkhó thở\nCóng mặt nặng,\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Simenic chống chỉ định trong các trường hợp sau:\nQuá mẫn với các thành phần của thuốc.\nTắc ruột\nhoặc liệt ruột.\nTắc ruột do phân.\nMất trương lực đại tràng.\nThận trọng khi sử dụng\nPhải đến khám thầy thuốc nếu xuất hiện các triệu chứng mới hoặc các triệu chứng còn dai dẳng, xấu hơn, không cải thiện sau 2 tuần điều trị.\nKhả năng lái xe và vận hành máy móc\nThuốc dùng được cho người điều khiển máy móc, lái xe.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ cho con bú.\nTương tác thuốc\nAlverin\ncitrat và simethicon chưa thấy có tương tác với bất cứ thuốc nào.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng."
}