{
    "describe": "Thương hiệu:\nHadiphar\nThuốc Sirnakarang F 6g Hadiphar dùng trị sỏi đường tiết niệu (10 gói)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nV346-H12-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm\nQuy cách\nHộp 10 gói\nThành phần\nPovidone K30\nLactose\nMagnesi stearat\n,\nChỉ định\nViêm thận kẽ\nSỏi bàng quang\nSỏi thận\nSỏi tiết niệu\nViêm xơ đường mật\nViêm túi mật\nSỏi mật\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HÀ TĨNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSirnakarang F 6g của Công ty Cổ phần Dược Hà Tĩnh, thành phần chính Cao khô kim tiền thảo (Extractum Desmodii styracifolii siccum), dùng trị sỏi đường tiết niệu.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sirnakarang F 6g\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nPovidone K30\n0.05g\nLactose\n4.1g\nMagnesi stearat\n0.05g",
    "usage": "Công dụng của Thuốc Sirnakarang F 6g\nChỉ định\nsỏi đường tiết niệu\nThuốc Sirnakarang F 6g được chỉ định dùng trong các trường hợp trị\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Sirnakarang F 6g\nCách dùng\nHoà gói Sirnakarang F vào khoảng 100ml - 200ml nước nóng khuấy đều uống.\nLiều dùng\nNgày uống hai lần mỗi lần một gói vào buổi sáng và tối, với nước nóng để uống, dùng liên tục 1 - 2 tháng.\nPhòng ngừa sỏi thận: Mỗi ngày uống 1 gói, dùng liên tục trong một tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có thông tin\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có thông tin\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Sirnakarang F 6g chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với bất cứ một trong những thành phần của thuốc.\nKhông dùng cho người tiểu đường, tiểu nhạt, người thiếu máu, phụ nữ có thai.\nThận trọng khi sử dụng\nNgười bị đau dạ dày nên uống thuốc sau khi ăn.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nThời kỳ mang thai\nKhông dùng.\nThời kỳ cho con bú\nKhông dùng.\nTương tác thuốc\nChưa có thông tin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C"
}