{
    "describe": "Thương hiệu:\nSavi\nThuốc Slandom 8 Savi phòng buồn nôn và nôn (3 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nOndansetron\nNhà sản xuất\nSAVIPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nxạ trị\nThuốc Slandom 8 là sản phẩm của Công ty Cổ phần Dược phẩm SaVi chứa hoạt chất Ondansetron (dưới dạng Ondansetron HCl) dùng phòng buồn nôn và nôn do điều trị ung thư bằng hóa trị liệu (đặc biệt là cisplatin) hoặc\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Slandom 8\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nOndansetron\n8mg",
    "usage": "Công dụng của Thuốc Slandom 8\nChỉ định\nThuốc Slandom 8 chỉ định điều trị trong các trường hợp sau:\nnôn\nPhòng buồn nôn và\nPhòng nôn và buồn nôn sau phẫu thuật.\nChú ý:\nNên kê đơn ondansetron cho những người bệnh dưới 45 tuổi vì những người này dễ có những phản ứng ngoại tháp khi dùng liều cao metoclopramid và khi điều trị bằng các hóa chất gây nôn mạnh. Thuốc này vẫn được dùng cho người cao tuổi.\nKhông nên kê đơn ondansetron cho những trường hợp điều trị bằng các hóa chất có khả năng gây nôn thấp (như bleomycin, busulfan, cyclophosphamid liều dưới 1000mg, etoposid, 5-fluouracil, vinblastin, vincristin).\nDược lực học\nOndansetron là chất đối kháng thụ thể 5HT3 có chọn lọc cao. Cơ chế tác dụng chính xác của thuốc trong việc kiểm soát nôn chưa được biết rõ. Hóa trị liệu và xạ trị có thể gây phóng thích 5HT ở ruột non và gây phản xạ nôn bằng cách hoạt hóa dây thần kinh phế vị thông qua thụ thể 5HT3.\nOndansetron có tác dụng ức chế sự khởi đầu phản xạ này. Hoạt hóa dây thần kinh phế vị cũng có thể gây phóng thích 5HT trong vùng postrema ở trên sàn não thất IV và gây nôn qua cơ chế trung tâm. Như vậy, tác dụng của ondansetron trong điều trị buồn nôn và nôn do hóa trị liệu hoặc xạ trị có thể do đối kháng các thụ thể 5HT3 trên dây thần kinh ở cả ngoại vi và hệ thần kinh trung ương.\nCác cơ chế chống buồn nôn và nôn sau phẫu thuật chưa được biết rõ, nhưng có thể cũng theo cơ chế chống nôn và buồn nôn do nhiễm độc tế bào.\nThuốc không phải là chất ức chế thụ thể dopamin, nên không có tác dụng phụ ngoại tháp.\nDược động học\nHấp thu\nThuốc được hấp thu tốt qua đường tiêu hóa và có sinh khả dụng đường uống khoảng 56% - 71%. Thuốc bắt đầu có tác dụng sau khi uống khoảng 30 phút.\nPhân bố\nThể tích phân bố ở người lớn là 2,2 - 2,5 lít/kg, ở trẻ em là 1,7 - 3,7 lít/kg; 70% - 75% lượng thuốc trong huyết tương liên kết với protein.\nChuyển hóa\nThuốc được chuyển hóa chủ yếu ở gan dưới tác dụng của isoenzym cytochrom Paso mà chủ yếu là CYP3A4, ngoài ra còn có CYP1A2 và CYP2D6. Phản ứng chủ yếu là hydroxyl hóa rồi liên hợp glucuronid hoặc sulfat và có thể khử metyl hóa.\nThải trừ\nThuốc được thải trừ chủ yếu (44% - 60%) dưới dạng chuyển hóa qua nước tiểu, khoảng 25% qua phân; khoảng5% bài tiết ở dạng không đổi. Độ thanh thải huyết tương là 0,35 ± 0,16 lít/giờ/kg ở người lớn và có thể cao hơn ở trẻ em. Thanh thải toàn thân giảm ở người suy gan nặng (từ 2 tới 3 lần) và ở người suy thận nặng (2 lần).\nsuy gan\nThời gian bán thải của ondansetron khoảng 2 - 7 giờ ở trẻ dưới 15 tuổi, 3 - 6 giờ ở người bình thường và tăng lên ở người",
    "dosage": "Cách dùng Thuốc Slandom 8\nCách dùng\nThuốc Slandom 8 dùng đường uống.\nLiều dùng\nPhòng nôn và buồn nôn do hóa trị liệu hoặc xạ trị\nNgười lớn và trẻ em từ 12 tuổi trở lên:\nKhả năng gây nôn của các hóa trị liệu thay đổi theo từng loại hóa chất và phụ thuộc vào liều, vào sự phối hợp điều trị và độ nhạy cảm của từng người bệnh. Do vậy, liều dùng của ondansetron tùy theo từng cá thể, từ 8 – 32 mg/24 giờ.\nLiều thông thường 8 mg, cho uống 30 phút trước khi bắt đầu dùng hóa chất hoặc uống trước 1 – 2 giờ trước khi xạ trị. Sau đó, cứ 8 - 12 giờ uống tiếp 8 mg cho tới 1 - 2 ngày sau khi điều trị.\nĐối với người bệnh điều trị hóa trị liệu gây nôn nhiều (thí dụ cisplatin liều cao): Uống 24 mg trước khi bắt đầu trị liệu 30 phút.\nTrẻ em 4 - 11 tuổi:\nUống 4 mg trước khi bắt đầu dùng hóa chất 30 phút hoặc trước khi xạ trị 1 – 2 giờ, nhắc lại sau 4 và 8 giờ, sau đó, cứ 8 giờ cho uống 4 mg cho tới 1 - 2 ngày sau khi kết thúc điều trị.\nViên Slandom 8 không phù hợp cho trẻ em dưới 4 tuổi.\nPhòng nôn và buồn nôn sau phẫu thuật\nNgười lớn:\nUống 16 mg trước khi gây mê 1 giờ.\nTrẻ em dưới 18 tuổi:\nThông tin về việc sử dụng ondansetron đường uống để phòng nôn và buồn nôn sau phẫu thuật cho trẻ em còn hạn chế.\nCác đối tượng đặc biệt khác\nNgười bệnh suy gan:\nGiảm liều (liều tối đa 8 mg/ngày) cho người suy gan vừa và nặng.\nNgười cao tuổi:\nLiều lượng không thay đổi, giống như người lớn.\nNgười suy thận:\nKhông cần điều chỉnh liều. Chưa có nghiên cứu về việc dùng tiếp ondansetron sau ngày đầu tiên ở đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nGiảm huyết áp và ngất xỉu đã xảy ra ở 1 người uống 48mg ondansetron.\nĐiều trị:\nKhông có thuốc điều trị đặc hiệu. Người bệnh cần được theo dõi và điều trị hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Slandom 8 thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp, ADR > 1/100\nĐau đầu\nThần kinh trung ương:\nTiêu hóa: Táo bón, tiêu chảy.\nDa liễu: Ngứa, phát ban.\nSinh dục - Tiết niệu: Rối loạn sinh dục, bí tiểu tiện.\nGan: ALT, AST tăng.\nHô hấp: Tình trạng thiếu oxy.\nPhản ứng tại chỗ tiêm: Nóng, đỏ, đau.\nÍt gặp, 1/1000 < ADR < 1/100\nThần kinh trung ương: Chóng mặt.\nTiêu hóa: Co cứng bụng, khô miệng.\nThần kinh - cơ - xương: Yếu.\nHiếm gặp, ADR < 1/1000\nToàn thân: Quá mẫn, sốc phản vệ.\nTim mạch: Nhịp tim nhanh, loạn nhịp, hạ huyết áp.\nThần kinh trung ương: Đau đầu nhẹ, cơn động kinh.\nDa: Nổi ban, ban xuất huyết.\nNội tiết: Giảm kali huyết.\nGan: Tăng nhất thời enzym gan (aminotransferase) và bilirubin trong huyết thanh.\nHô hấp: Co thắt phế quản, thở nông, thở khò khè.\nPhản ứng khác: Đau ngực, nấc.\nHướng dẫn cách xử trí ADR\nKhi xảy ra các tác dụng phụ nghiêm trọng, cần thông báo ngay cho bác sĩ điều trị.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Slandom 8 chống chỉ định trong các trường hợp sau:\nQuá mẫn với ondansetron hoặc các thành phần khác của thuốc.\nKhông sử dụng đồng thời apomorphin với ondansetron do các trường hợp hạ huyết áp nặng và mất ý thức đã được báo cáo.\nBệnh nhân có hội chứng QT kéo dài bẩm sinh.\nQuá mẫn với thuốc đối kháng thụ thể 5HT, khác.\nThận trọng khi sử dụng\nnhịp tim nhanh\nHội chứng serotonin (bao gồm: Kích động, lú lẫn,\nNên dùng ondansetron với mục đích dự phòng, không dùng với mục đích điều trị, vì thuốc này chỉ dùng để phòng nôn và buồn nôn chứ không dùng chữa nôn.\nChỉ nên dùng ondansetron trong 24 - 48 giờ đầu khi điều trị bằng hóa chất. Nghiên cứu cho thấy thuốc không tăng hiệu quả trong trường hợp phòng nôn và buồn nôn xuất hiện muộn.\nĐộ thanh thải của ondansetron giảm và thời gian bán thải của thuốc tăng ở bệnh nhân có rối loạn chức năng gan; những trường hợp nặng (Child-Pugh loại C) cần giảm liều ở các đối tượng bệnh nhân này.\nPhản ứng quá mẫn đã được báo cáo ở những bệnh nhân có biểu hiện quá mẫn với thuốc đối kháng thụ thể SHT có chọn lọc khác.\nBệnh nhân sử dụng ondansetron có nguy cơ kéo dài khoảng QT, do đó tránh sử dụng ondansetron cho bệnh nhân có hội chứng QT kéo dài bẩm sinh. Cần theo dõi điện tâm đồ ở những bệnh nhân có bất thường về chất điện giải (ví dụ, giảm kali máu hoặc giảm magnesi máu), suy tim sung huyết, nhịp tim chậm hoặc bệnh nhân đang dùng các thuốc khác có thể dẫn đến QT kéo dài hay phối hợp điều trị cùng với các thuốc anthracyclin. Cần phải điều trị giảm kali máu và magnesi máu trước khi điều trị với ondansetron.\nOndansetron có thể làm kéo dài thời gian vận chuyển ở ruột già, do đó, người bệnh có dấu hiệu tắc ruột cấp tính nên được theo dõi trong suốt quá trình dùng thuốc. Phải dùng thận trọng trong trường hợp nghi có tắc ruột do thuốc có thể che giấu sự tiến triển của bệnh.\nViệc dùng ondansetron cho người bệnh phẫu thuật amidan vòm miệng để ngừa nôn, buồn nôn có thể che dấu chảy máu. Do vậy, cần giám sát người bệnh chặt chẽ.\nBệnh nhi dùng ondansetron khi đang điều trị bằng các tác nhân hóa trị gây độc gan nên được theo dõi chặt chẽ chức năng gan.\nDo sự hiện diện của lactose trong chế phẩm nên người bệnh mắc bệnh di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nOndansetron có thể có tác dụng phụ bất lợi như gây chóng mặt, mệt mỏi... nên phải thận trọng khi lái xe, vận hành máy hoặc những công việc cần sự tỉnh táo.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTrường hợp có thai:\nChưa có thông tin thuốc có qua nhau thai hay không. Chỉ nên sử dụng trong quá trình mang thai khi hiệu quả vượt trội so với nguy cơ rủi ro (trường hợp nghén nặng hoặc dùng các thuốc khác không có tác dụng).\nTrường hợp cho con bú:\nNghiên cứu trên động vật cho thấy ondansetron được bài tiết vào sữa. Vì vậy cần tránh dùng cho người mẹ đang cho con bú.\nTương tác thuốc\nOndansetron không gây cảm ứng hay ức chế hệ thống enzym cytocrom Paso, nhưng lại bị chuyển hóa bởi nhiều enzym ở gan, trong đó có CYP3A4, CYP2D6, và CYP1A2. Vì vậy, các tác nhân gây cảm ứng hoặc ức chế hệ enzym này (như cyproteron, deferasirox, peginterferon alfa-2b, barbiturat, carbamazepin, dẫn chất rifampin, phenytoin, phenylbutazon, hoặc cimetidin, allopurinol, disulfiram, alfuzosin, artemether, ciprofloxacin,...) có thể làm thay đổi hệ số thanh thải và thời gian bán thải của ondansetron, tuy nhiên không cần thiết phải điều chỉnh liều.\nThận trọng khi dùng ondansetron với các thuốc kéo dài khoảng QT và/hoặc gây bất thường điện giải. Ondansetron gây kéo dài khoảng QT, khi sử dụng với các thuốc kéo dài khoảng QT có thể làm tăng thêm nguy cơ độc tính. Dùng đồng thời ondansetron với các thuốc có độc tính trên tim (các anthracyclin hay trastuzumab), thuốc kháng sinh (như erythromycin), thuốc kháng nấm (như ketoconazol), thuốc chống loạn nhịp (như amiodaron) và các thuốc chẹn beta (như atenolol hay timolol) có thể làm tăng nguy cơ loạn nhịp. Tránh dùng ondansetron cùng với các thuốc sau: Apomorphin, artemether, dronedaron, lumefantrin, nilotinib, pimozid, quetiapin, quinin, tetrebenazin, thioridazin, toremifen, vandetanib, vemurafenib, ziprasidon.\nOndansetron sử dụng đồng thời với các thuốc ức chế tái hấp thu serotonin có chọn lọc hoặc các thuốc ức chế tái hấp thu serotonin và norepinephrin có thể gây ra hội chứng serotonin.\nKhông sử dụng đồng thời apomorphin với ondansetron do các trường hợp hạ huyết áp nặng và mất ý thức đã được báo cáo.\nOndansetron có thể làm giảm tác dụng giảm đau của tramadol.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}