{
    "describe": "Thương hiệu:\nIpsen\nThuốc bột pha hỗn dịch uống Smecta Ipsen hương dâu điều trị tiêu chảy (12 gói x 10g)\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDạng bột\nQuy cách\nHộp 12 Gói x 10g\nThành phần\nDiosmectite\nNhà sản xuất\nIPSEN\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Smecta Strawberry Ipsen là sản phẩm được sản xuất bởi Beaufour Ipsen Industrie (Pháp). Thuốc có dược chất chính là diosmectit. Thuốc được dùng trong điều trị: Triệu chứng tiêu chảy cấp, mạn tính ở người lớn và trẻ em; các triệu chứng đường tiêu hóa…\nThuốc Smecta Strawberry Ipsen được bào chế dưới dạng thuốc bột pha hỗn dịch uống, mỗi gói chứa 3,00 mg diosmectit. Thuốc được đóng gói theo quy cách hộp 12 gói.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc bột pha hỗn dịch uống Smecta\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nDiosmectite",
    "usage": "Công dụng của Thuốc bột pha hỗn dịch uống Smecta\nChỉ định\nSmecta dâu\nThuốc\nĐiều trị các triệu chứng tiêu chảy cấp ở trẻ em, trẻ nhũ nhi, kết hợp với việc bù nước đường uống. Điều trị triệu chứng tiêu chảy cấp ở người lớn.\nĐiều trị các triệu chứng tiêu chảy mạn tính.\nĐiều trị triệu chứng các chứng đau liên quan đến rối loạn thực quản, dạ dày, tá tràng và ruột.\nDược lực học\nDiosmectit là một silicate kép của nhôm và magnesi.\nDo cấu trúc từng lớp với độ nhầy cao, diosmectit có khả năng bao phủ niêm mạc tiêu hóa rất lớn. Diosmectit tương tác với glycoprotein của chất nhầy làm tăng sức chịu đựng của chất nhày niêm mạc trong việc đáp ứng với các yếu tố tấn công. Nhờ tác động trên hàng rào niêm mạc tiêu hóa và khả năng bám cao nên diosmectit bảo vệ được niêm mạc tiêu hóa. Diosmectit không cản quang, không nhuộm màu phân và với liều lượng thông dụng, diosmectit không làm thay đổi thời gian vận chuyển sinh lý của ruột.\nKết quả phân tích gộp của 2 nghiên cứu ngẫu nhiên mù đôi, so sánh hiệu quả của diosmectit với giả dược trên 602 bệnh nhân từ 1 - 36 tháng tuổi bị tiêu chảy cấp cho thấy lượng phân trong 72 giờ đầu giảm đáng kể ở nhóm điều trị bằng diosmectit cùng với bù nước đường uống.\nDược động học\nDo cấu trúc của diosmectit, thuốc không bị hấp thu hay chuyển hóa.",
    "dosage": "Cách dùng Thuốc bột pha hỗn dịch uống Smecta\nCách dùng\nDùng đường uống. Khối lượng thuốc trong gói phải được pha thành hỗn dịch ngay trước khi sử dụng. Nên dùng sau bữa ăn trong viêm thực quản. Giữa các bữa ăn trong các chỉ định khác.\nTrẻ em và nhũ nhi\nThuốc có thể pha với 50 ml nước trong một chai dùng trong ngày, hoặc trộn đều vào thức ăn lỏng hay sệt như nước dùng/súp, mứt quả, thức ăn xay nhuyễn, thức ăn cho trẻ em...\nNgười lớn\nThuốc có thể pha với nửa ly nước.\nLiều dùng\nĐiều trị tiêu chảy cấp\nTrẻ em và nhũ nhi:\nDưới một tuổi: 2 gói/ngày trong 3 ngày đầu, sau đó 1 gói/ngày.\nMột tuổi trở lên: 4 gói/ngày trong 3 ngày đầu, sau đó 2 gói/ngày.\nNgười lớn:\nTrung bình 3 gói/ngày.\nTrên thực tế, liều hằng ngày có thể tăng gấp đôi trong những ngày đầu điều trị.\nTrong các bệnh khác\nTrẻ em và nhũ nhi:\nDưới một tuổi: 1 gói/ngày.\nTừ một tuổi đến hai tuổi: 1 - 2 gói/ngày.\nTrên hai tuổi: 2 - 3 gói/ngày.\nNgười lớn:\nTrung bình 3 gói/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể dẫn đến táo bón nặng hoặc dị vật dạ dày.\nHỏi ý kiến bác sĩ hoặc dược sĩ của bạn khi dùng quá liều.\nLàm gì khi quên 1 liều?\nSmecta\nNếu bạn quên một liều thuốc",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Smecta hương dâu Ipsen, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững phản ứng bất lợi của thuốc đã được báo cáo trong các nghiên cứu lâm sàng ở trẻ em và người lớn. Các phản ứng bất lợi này thường nhẹ và thoáng qua và chủ yếu liên quan đến hệ tiêu hóa.\nTần suất của phản ứng bất lợi được phân loại như sau: Thường gặp (≥ 1/100, < 1/10), không thường gặp (≥ 1/1000, ≤ 1/100).\nRối loạn dạ dày - ruột\nThường gặp: Táo bón, thường được giải quyết bằng cách giảm liều, nhưng trong một số trường hợp hiếm gặp có thể cần ngưng điều trị.\nKhông thường gặp: Đầy hơi, nôn.\nTrong suốt quá trình thuốc lưu hành trên thị trường, một số trường hợp phản ứng quá mẫn (tần suất không rõ) được báo cáo, bao gồm mày đay, phát ban, ngứa và phù mạch.\nCó vài trường hợp táo bón tiến triển cũng được ghi nhận.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Smecta Strawberry Ipsen chống chỉ định trong các trường hợp sau:\nDị ứng với diosmectit hoặc bất cứ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nDiosmectit phải được dùng thận trọng ở bệnh nhân có tiền sử táo bón mạn tính nặng.\nỞ trẻ em, tiêu chảy cấp phải được điều trị phối hợp với việc dùng sớm dung dịch bù nước đường uống (ORS) nhằm tránh mất nước, ở người lớn, điều trị không được bỏ qua việc bù nước nếu điều này là cần thiết.\nLượng dịch cần bù, bằng đường uống hoặc đường tĩnh mạch, phải được điều chỉnh phù hợp với mức độ tiêu chảy, tuổi và đặc điểm của bệnh nhân.\nBệnh nhân nên được thông báo về việc cần thiết phải uống nhiều dịch mặn hoặc ngọt, để bồi hoàn lượng dịch mất do tiêu chảy (nhu cầu lượng dịch trung bình hàng ngày ở người lớn là 2 lít).\nKhi bị tiêu chảy duy trì chế độ ăn bình thường:\nNgoại trừ một số loại thực phẩm, đặc biệt là rau sống và trái cây, rau xanh, các món ăn nhiều gia vị, cũng như các loại thực phẩm hoặc thức uống đông lạnh.\nMón ăn thích hợp là thịt nướng và cơm.\nThuốc có chứa glucose, và không khuyến cáo sử dụng ở bệnh nhân có hội chứng rối loạn hấp thu glucose và galactose.\nKhả năng lái xe và vận hành máy móc\nKhông có tác động.\nThời kỳ mang thai\nKhông có dữ liệu xác đáng hiện có về việc sinh quái thai trên động vật của thuốc này.\nCho đến nay, không thấy có những tác động gây dị tật hoặc độc cho bào thai được ghi nhận trên lâm sàng. Tuy nhiên chưa có sự theo dõi đầy đủ ở phụ nữ có thai phơi nhiễm với Smecta Strawberry Ipsen để loại trừ bất kỳ rủi ro nào.\nDo đặc tính không bị hấp thu của Smecta Strawberry Ipsen nên có thể cân nhắc sử dụng trong quá trình mang thai nếu thực sự cần thiết.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nĐặc tính hấp phụ của Smecta Strawberry Ipsen có thể tác động vào tốc độ và/hoặc mức độ hấp thu các chất khác, vì vậy khuyến cáo không nên dùng cùng lúc với các thuốc khác.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C."
}