{
    "describe": "Thương hiệu:\nIpsen\nThuốc bột pha hỗn dịch uống Smecta Ipsen hương cam & vani điều trị tiêu chảy, bảo vệ niêm mạc tiêu hoá (30 gói)\n4.8\n4.667đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nVN-19485-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 30 Gói x 3g\nThành phần\nDiosmectite\nNhà sản xuất\nBEAUFOUR IPSEN INDUSTRIE\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSmecta là thuốc điều trị tiêu chảy theo cơ chế hấp phụ, với hoạt chất chính Diosmectit 3g, tá dược: Glucose monohydrate, natri saccharin, hương cam*, hương vani* . Đóng gói thành hộp chứa 30 gói bột pha hỗn dịch uống.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Thuốc bột pha hỗn dịch uống Smecta\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nDiosmectite\n3g",
    "usage": "Công dụng của Thuốc bột pha hỗn dịch uống Smecta\nChỉ định\nSmecta\nThuốc\nĐiều trị các triệu chứng trong\ntiêu chảy\ncấp ở trẻ em trên 2 tuổi và người lớn, kết hợp với việc bổ sung nước và các chất điện giải đường uống.\nĐiều trị các triệu chứng trong tiêu chảy mạn tính.\nĐiều trị triệu chứng các chứng đau liên quan tới rối loạn chức năng ruột ở người lớn.\nDược lực học\nDiosmectite đã được chứng minh hấp phụ hơi trong đường ruột ở người lớn, phục hồi tính thấm của niêm mạc đường tiêu hóa trở về bình thường ở trẻ em bị tiêu chảy cấp.\nDo cấu trúc từng lớp với độ nhầy cao, có khả năng bao phủ mạnh nên Smecta có tác dụng bảo vệ niêm mạc đường tiêu hóa.\nKết quả phối hợp của 2 nghiên cứu ngẫu nhiên mù đôi so sánh hiệu quả của Smecta với giả dược trên 602 bệnh nhân từ 1 - 36 tháng tuổi bị tiêu chảy cấp cho thấy lượng phân trong 72 giờ đầu giảm đáng kể ở nhóm điều trị bằng Smecta cùng với bù nước đường uống.\nDược động học\nSmecta không bị hấp thu hay chuyển hóa, được đào thải qua phân theo nhu động bình thường của ruột.",
    "dosage": "Cách dùng Thuốc bột pha hỗn dịch uống Smecta\nCách dùng\nDùng đường uống.\nKhối lượng thuốc trong gói phải được pha thành hỗn dịch ngay trước khi sử dụng. Ở trẻ em, khối lượng thuốc trong gói có thể pha với 50 ml nước thành hỗn dịch đựng trong bình để trẻ uống dần trong ngày, hoặc trộn với thức ăn lỏng, như nước dùng, rau củ nghiền, mứt quả, thức ăn trẻ em... Ở người lớn, có thể pha với nửa ly nước.\nLiều dùng\nĐiều trị tiêu chảy cấp:\nTrẻ em trên 2 tuổi:\n4 gói/ngày trong 3 ngày đầu. Sau đó 2 gói/ngày trong 4 ngày.\nNgười lớn\n:\nTrung bình 3 gói/ngày trong 7 ngày. Trên thực tế, liều hàng ngày có thể tăng gấp đôi trong những ngày đầu điều trị.\nTrong các bệnh khác:\nNgười lớn\n:\nTrung bình 3 gói/ngày.\nLưu ý: liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntáo bón nặng\nQuá liều có thể dẫn đến\nThông báo cho Bác sĩ hoặc Dược sĩ của bạn khi dùng quá liều.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc Smecta 3g, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Smecta, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTáo bón\nThường gặp:\nKhông thường gặp: Đầy hơi, nôn.\nTrong suốt quá trình thuốc lưu hành trên thị trường, một số trường hợp phản ứng quá mẫn (tần suất không rõ) được báo cáo, bao gồm mề đay/mày đay, phát ban, ngứa và phù mạch.\nCó vài trường hợp táo bón tiến triển cũng đã được ghi nhận.\nHướng dẫn cách xử trí ADR\nTáo bón, thường được giải quyết bằng cách giảm liều, nhưng trong một số trường hợp phải ngừng dùng Smecta. Nếu xét thấy việc dùng Smecta là cần thiết thì nên khởi đầu lại bằng liều thấp.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Smecta chống chỉ định trong trường hợp sau:\nDị ứng với diosmectite hay bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nDiosmectite phải được dùng thận trọng ở bệnh nhân có tiền sử táo bón nặng.\nỞ trẻ nhũ nhi và trẻ dưới 2 tuổi, nên tránh dùng Smecta. Điều trị khuyến cáo trong tiêu chảy là bù nước và điện giải đường uống (ORS)\nỞ trẻ em trên 2 tuổi, tiêu chảy cấp phải được điều trị phối hợp với việc dùng sớm dung dịch bù nước, điện giải đường uống (ORS) nhằm tránh mất nước và các chất điện giải. Nên tránh dùng Smecta lâu dài.\nỞ người lớn, điều trị không được bỏ qua việc bù nước và các chất điện giải nếu điều này là cần thiết.\nLượng dịch cần bù, bằng đường uống hoặc đường tĩnh mạch, phải được điều chỉnh phù hợp với mức độ tiêu chảy, tuổi và đặc điểm của bệnh nhân.\nBệnh nhân nên được thông báo về việc cần thiết phải:\nUống nhiều dịch mặn hoặc ngọt, để bồi hoàn lượng dịch mất do tiêu chảy (nhu cầu lượng dịch trung bình hàng ngày ở người lớn là 2 lít).\nChế độ ăn khi bị tiêu chảy:\nNên tránh: Rau sống, trái cây, rau xanh, các món ăn nhiều gia vị, thức ăn đông lạnh.\nMón ăn thích hợp là thịt nướng và cơm.\nThuốc chứa glucose và saccharose khuyến cáo không nên dùng cho bệnh nhân có rối loạn dung nạp fructose, hấp thu kém glucose và galactose hoặc những bệnh nhân thiếu enzym tiêu hóa sucrose và isomaltase.\nThuốc chứa một lượng nhỏ ethanol (cồn), với lượng thấp hơn 100 mg/liều hàng ngày.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu trên khả năng lái xe và vận hành máy móc của thuốc này. Tuy nhiên thuốc được cho là không có tác động hoặc tác động không đáng kể lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu hoặc có dữ liệu có giới hạn (dưới 300 phụ nữ có thai) dùng Smecta trong quá trình mang thai. Các nghiên cứu trên động vật không đủ để kết luận độc tính sinh sản. Smecta không khuyến cáo sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nDữ liệu giới hạn về việc dùng Smecta trên phụ nữ cho con bú. Smecta không khuyến cáo sử dụng cho phụ nữ cho con bú.\nTương tác thuốc\nĐặc tính hấp phụ của Smecta có thể tác động vào thời gian và/hoặc tỉ lệ hấp thu các chất khác, vì vậy khuyến cáo không nên dùng cùng lúc với các thuốc khác (nên dùng cách xa 2 giờ).",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C."
}