{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc bột uống Smetstad Stella điều trị tiêu chảy cấp (30 gói x 3g/gói)\n2.000đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nVD-23992-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 30 Gói x 3g/gói\nThành phần\nDiosmectite\nChỉ định\nViêm thực quản\nViêm ruột\nViêm dạ dày\n,\nChống chỉ định\nTiêu chảy\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Smetstad được sản xuất bởi Công ty Liên doanh TNHH Stella Việt Nam. Thuốc Smetstad điều trị triệu chứng đau của viêm thực quản, dạ dày, tá tràng và đại tràng, tiêu chảy cấp và mãn tính sau khi đã bồi phụ đủ nước và điện giải mà còn tiêu chảy kéo dài.\nThuốc bột uống, bột thuốc màu vàng đến vàng nâu, đồng nhất, có vị ngọt, mùi thơm, hộp 30 gói, gói 3,76g.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Thuốc bột uống Smetstad\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nDiosmectite\n3g",
    "usage": "Công dụng của Thuốc bột uống Smetstad\n​​​​​​Chỉ định\nThuốc Smetstad được chỉ định dùng trong các trường hợp sau:\ntiêu chảy\nĐiều trị\nĐiều trị triệu chứng trong tiêu chảy mạn tính ở người lớn.\nĐiều trị triệu chứng đau liên quan đến rối loạn chức năng ruột ở người lớn.\nDược lực học\nVới cấu trúc từng lớp và tính nhầy cao, diosmectite có khả năng bao phủ niêm mạc tiêu hóa mạnh. Bằng cách tương tác với glycoprotein của chất nhầy niêm mạc, diosmectite làm tăng khả năng chịu đựng của lớp gel niêm mạc khi gặp các tác nhân tấn công.\nDiosmectite bảo vệ niêm mạc tiêu hóa nhờ khả năng kết dính cao và tác động trên hàng rào niêm mạc tiêu hóa.\nDiosmectite không cản quang, không nhuộm màu phân và với liều thường dùng, không làm thay đổi thời gian vận chuyển sinh lý của ruột.\nDược động học\nDiosmectite không được hấp thu và được thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc bột uống Smetstad\nCách dùng\nThuốc Smetstad được dùng bằng đường uống.\nPha bột thuốc trong gói thành hỗn dịch ngay trước khi uống.\nỞ trẻ em, có thể pha thuốc trong bình với 50 ml nước, chia ra uống trong ngày hoặc trộn đều vào thức ăn lỏng như nước dùng, mứt quả, rau củ nghiền, thức ăn cho trẻ em.\nỞ người lớn, pha loãng thuốc trong nửa ly nước.\nLiều dùng\nĐiều trị tiêu chảy cấp:\nTrẻ em trên 2 tuổi: 4 gói/ngày trong 3 ngày đầu, sau đó 2 gói/ngày trong 4 ngày.\nNgười lớn: Trung bình 3 gói/ngày trong 7 ngày. Thực tế, liều hàng ngày có thể tăng gấp đôi trong những ngày đầu điều trị.\nChỉ định khác\nNgười lớn: Trung bình 9 g (3 gói)/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về các trường hợp quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Smetstad, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTáo bón hoặc tình trạng táo bón nặng hơn rất hiếm khi xảy ra. Có thể tiếp tục điều trị bằng cách giảm liều.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Smetstad chống chỉ định trong các trường hợp sau:\nBệnh nhân nhạy cảm với bất kỳ thành phần nào của thuốc.\nTrẻ em tiêu chảy cấp mất nước và điện giải nặng.\nThận trọng khi sử dụng\nDiosmectite được sử dụng thận trọng ở những bệnh nhân có tiền sử táo bón mạn tính nghiêm trọng.\nTránh sử dụng diosmectite để điều trị tiêu chảy cấp cho trẻ sơ sinh và trẻ em dưới 2 tuổi. Ưu tiên sử dụng biện pháp bù nước và điện giải đường uống khi điều trị tiêu chảy cấp.\nỞ trẻ em trên 2 tuổi, điều trị tiêu chảy cấp cần kết hợp sử dụng biện pháp bù nước và điện giải (đường uống) sớm để tránh mất nước. Tránh dùng diosmectite lâu dài.\nỞ người lớn nên kết hợp bù nước và điện giải nếu cần thiết.\nLượng dịch cần bù bằng đường uống hay đường tĩnh mạch phải được điều chỉnh phù hợp với mức độ tiêu chảy, tuổi và cơ địa của bệnh nhân.\nBệnh nhân cần được thông tin đầy đủ:\nLượng dịch có thể được bù bằng nhiều loại thức uống, mặn hoặc ngọt để bù cho việc mất dịch do tiêu chảy (lượng dịch trung bình cho người lớn là 2 lít/ngày).\nThực phẩm dùng trong thời gian bị tiêu chảy.\nTránh dùng một số loại thực phẩm, đặc biệt là rau sống, trái cây, rau xanh, các món cay cũng như các thực phẩm và đồ uống đông lạnh.\nNên ăn cơm và đồ nấu chín.\nSmetstad có chứa glucose. Bệnh nhân kém hấp thu glucose-galactose không nên uống thuốc này.\nKhả năng lái xe và vận hành máy móc\nChưa rõ.\nThời kỳ mang thai\nKhông có dữ liệu hoặc dữ liệu hạn chế về việc sử dụng diosmectite ở phụ nữ có thai.\nNghiên cứu trên động vật không đủ để kết luận độc tính trên hệ sinh sản.\nKhuyến cáo không sử dụng diosmectite cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông có dữ liệu liên quan đến sử dụng diosmectite cho phụ nữ cho con bú.\nKhuyến cáo không sử dụng diosmectite cho phụ nữ cho con bú.\nTương tác thuốc\nTính hấp phụ của diosmectite có thể ảnh hưởng đến tốc độ và hoặc mức độ hấp thu của thuốc khác. Do đó không dùng đồng thời diosmectite và các thuốc khác.\nTương kỵ thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lân thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô. Nhiệt độ không quá 30°C."
}