{
    "describe": "Thương hiệu:\nAn Thiên\nCốm Somastop An Thiên điều trị loét dạ dày - tá tràng (30 gói)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha hỗn dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nSucralfat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSomastop An Thiên hộp gồm 30 gói có dạng cốm pha hỗn dịch uống chứa Sucralfat 1g do Công ty Cổ phần Dược phẩm An Thiên, Việt Nam sản xuất.\nThuốc được chỉ định điều trị ngắn ngày loét tá tràng, dạ dày lành tính, viêm dạ dày mạn tính, phòng ngừa chảy máu dạ dày – ruột khi loét do stress, viêm thực quản, dự phòng loét dạ dày – tá tràng tái phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Cốm Somastop\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nSucralfat\n1g",
    "usage": "Công dụng của Cốm Somastop\nChỉ định\nThuốc Somastop An Thiên được chỉ định dùng trong các trường hợp sau:\nNgười lớn và trẻ em trên 15 tuổi\nĐiều trị ngắn ngày (tới 8 tuần) loét tá tràng, loét dạ dày lành tính, viêm dạ dày mạn tính.\nPhòng ngừa chảy máu dạ dày – ruột khi loét do stress.\nViêm thực quản.\nDự phòng loét dạ dày – tá tràng tái phát.\nTrẻ em dưới 15 tuổi\nDự phòng loét do stress ở trẻ em đang điều trị tăng cường, điều trị loét tá tràng – dạ dày lành tính.\nDược lực học\nSucralfat là muối nhôm của sulfat disaccarid, dùng điều trị ngắn ngày loét hành tá tràng dạ dày. Thuốc có tác dụng tại chỗ (ổ loét) hơn là tác dụng toàn thân.\nCơ chế tác dụng của thuốc là tạo một phức hợp với các chất như albumin và fibrinogen của dịch rỉ kết dính với ổ loét làm thành một hàng rào ngăn cản tác dụng của acid, pepsin và mật. Sucralfat cũng gắn kết trên niêm mạc dạ dày và tá tràng với nồng độ thấp hơn nhiều so với vị trí loét. Sucralfat còn ức chế hoạt động của pepsin, gắn với muối mật làm tăng sản xuất prostaglandin E2 và dịch nhầy dạ dày.\nDược động học\nHấp thu\nSucralfat hấp thu rất ít (< 5%) qua đường tiêu hóa. Hấp thu kém có thể do tính phân cực cao và độ hòa tan thấp của thuốc trong dạ dày.\nPhân bố\nSucralfat tác động tại chỗ đến các vị trí loét, không liên kết trong đường tiêu hóa với Al và sucrose octasulfate.\nChuyển hóa\nSucralfat phản ứng với acid hydroclorid ở dạ dày thành sucrose sulfat không chuyển hóa được.\nThải trừ\n90% sucralfat được bài tiết vào phân, một lượng rất nhỏ được hấp thu và bài tiết vào nước tiểu dưới dạng hợp chất không đổi.",
    "dosage": "Cách dùng Cốm Somastop\nCách dùng\nUống thuốc vào lúc bụng đói, 1 giờ trước mỗi bữa ăn hoặc trước khi ngủ vào buổi tối. Hòa 1 gói vào nửa ly nước tạo thành hỗn dịch đồng nhất trước khi uống.\nLiều dùng\nNgười lớn và trẻ trên 12 tuổi\nĐiều trị loét tá tràng, viêm dạ dày mạn tính\nDùng 2 gói (2g/lần x 2 lần/ngày) vào buổi sáng và trước khi đi ngủ hoặc 1 gói (1g/lần x 4 lần/ngày), uống 1 giờ trước các bữa ăn và trước khi ngủ, trong 4 – 8 tuần, nếu cần có thể dùng đến 12 tuần. Liều tối đa 8 gói (8g/ngày).\nĐiều trị loét dạ dày lành tính\nDùng 1 gói (1g/lần x 4 lần/ngày). Điều trị tiếp tục đến khi vết loét lành hẳn. Thường cần điều trị 6 – 8 tuần. Nếu bệnh nhân có nhiễm Helicobacter pylori, cần điều trị loại trừ H. pylori tối thiểu bằng metronidazol và amoxicillin, phối hợp sucralfat và thuốc chống tiết acid (thuốc ức chế H2 histamin hay ức chế bơm proton).\nPhòng ngừa tái phát loét tá tràng\nDùng 1 gói (1g/lần x 2 lần/ngày). Điều trị không kéo dài quá 6 tháng. Loét tá tràng tái phát do vi khuẩn H. pylori, để loại trừ H. pylori, cần một đợt điều trị mới bằng sucralfat phối hợp kháng sinh.\nPhòng ngừa loét do stress\nDùng 1 gói (1g/lần x 4 lần/ngày). Liều tối đa 8g/ngày.\nPhòng ngừa chảy máu dạ dày – ruột khi loét do stress\nDùng 1 gói (1g/lần x 6 lần/ngày). Liều tối đa 8g/ngày.\nTrẻ 12 – 15 tuổi\nDự phòng loét do stress ở trẻ em đang điều trị tăng cường, điều trị loét tá tràng – dạ dày lành tính\nDùng 1 gói ( 1g/lần x 4 – 6 lần/ngày).\nDạng bào chế hỗn dịch uống hàm lượng 1g không phù hợp với trẻ từ 1 tháng – 12 tuổi\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nPhần lớn đều không có triệu chứng, một vài trường hợp xuất hiện các triệu chứng đau bụng, buồn nôn, nôn mửa.\nNếu dùng quá liều chỉ định, cần theo dõi, có thể đưa đến cơ sở y tế gần nhất để điều trị kịp thời.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Somastop An Thiên, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nHệ tiêu hóa: Táo bón.\nÍt gặp, 1/1000 < ADR < 1/100\nHệ tiêu hóa: Khô miệng, buồn nôn, tiêu chảy, đầy bụng, khó tiêu.\nDa: Ngứa, ban đỏ.\nThần kinh: Hoa mắt, chóng mặt, mất ngủ, buồn ngủ.\nKhác: Đau lưng, đau đầu.\nHiếm gặp, 1/10000 < ADR < 1/1000\nHệ tiêu hóa: Dị vật trong dạ dày.\nDị ứng: Mày đay, khó thở, phù Quincke, khó thở, viêm mũi, co thắt thanh quản, mặt phù to.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Somastop An Thiên chống chỉ định trong các trường hợp sau:\nQuá mẫn với sucralfat hay với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng ở bệnh nhân suy thận do nguy cơ tăng nồng độ nhôm trong huyết thanh, đặc biệt là khi dùng dài ngày. Ở bệnh nhân suy thận nặng chỉ được dùng ngắn hạn và cần thận trọng khi sử dụng. Không khuyến cáo sử dụng sucralfat ở bệnh nhân thẩm phân.\nMột lượng nhỏ nhôm được hấp thu qua ống tiêu hóa và có thể bị tích lũy. Loạn dưỡng xương, mềm xương, bệnh não, thiếu máu đã được báo cáo ở bệnh nhân suy thận. Nên xét nghiệm nồng độ nhôm, phosphat, calci, phosphatase kiềm thường xuyên với bệnh nhân suy giảm chức năng thận. Không khuyến cáo sử dụng đồng thời các chế phẩm khác có chứa nhôm vì tăng nguy cơ hấp thu và ngộ độc nhôm.\nKhả năng lái xe và vận hành máy móc\nSucralfat có thể gây hoa mắt, chóng mặt, buồn ngủ trên hệ thần kinh. Trong trường hợp bệnh nhân gặp phải các tác dụng không mong muốn trên, không được lái xe, vận hành máy móc, làm việc trên cao hoặc các công việc có thể gây nguy hiểm khác đòi hỏi sự tỉnh táo và tập trung.\nThời kỳ mang thai\nPhân loại cho thai kỳ theo FDA: Loại B. Chưa xác định được tác dụng có hại đến thai nhi. Sucralfat hấp thu rất ít qua đường tiêu hóa. Tuy nhiên khi mang thai, chỉ nên sử dụng thuốc trong trường hợp thật cần thiết.\nThời kỳ cho con bú\nChưa xác định được sucralfat có bài tiết vào sữa mẹ hay không. Nếu có bài tiết vào sữa mẹ, lượng sucralfat cũng sẽ rất ít, vì thuốc được hấp thu vào cơ thể rất ít. Thận trọng khi sử dụng sucralfat ở phụ nữ cho con bú.\nTương tác thuốc\nCó thể làm giảm sự hấp thu của digoxin, quinidine, fluoroquinolones, tetracycline, ketoconazole, sulpiride, levothyroxine, phenytoin, ranitidine, cimetidine, warfarin và theophylline. Cân nhắc khoảng cách dùng thuốc ít nhất 2 giờ giữa sucralfat và các thuốc không phải là thuốc kháng acid dùng đồng thời khác.\nCó thể tạo phức chelat với nhôm làm tăng lượng nhôm hấp thụ, tăng nồng độ nhôm trong máu khi sử dụng đồng thời sucralfat với chế phẩm khác có chứa Al (ví dụ: Thuốc kháng axit chứa Al, citrat). Nếu cần dùng đồng thời các thuốc kháng acid, khuyến cáo khoảng cách dùng thuốc 30 phút giữa sucralfate và thuốc kháng acid.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C, tránh ánh sáng."
}