{
    "describe": "Thương hiệu:\nMicro\nThuốc Somexwell-40mg Micro điều trị trào ngược dạ dày (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-20576-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEsomeprazol\nChỉ định\nTrào ngược dạ dày\nLoét dạ dày tá tràng\n,\nNhà sản xuất\nMICRO LABS LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\ntrào ngược dạ dày\n,\nSomexwell 40 mg micro 3x10 của công ty Micro Labs Limited, thành phần chính esomeprazol, là thuốc dùng để điều trị bệnh\nViên nén bao tan trong ruột, màu hồng nhạt, hình tròn, lồi hai mặt, có chữ ML trên 1 mặt viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Somexwell-40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n40mg",
    "usage": "Công dụng của Thuốc Somexwell-40mg\nChỉ định\nThuốc Somexwell 40 mg micro 3x10 được chỉ định dùng trong các trường hợp sau:\nNgười lớn\nÐiều trị bệnh trào ngược dạ dày-thực quản (GERD).\nĐiều trị viêm xước thực quản do trào ngược.\nviêm thực quản\nĐiều trị dài hạn cho bệnh nhân\nĐiều trị triệu chứng bệnh trào ngược dạ dày - thực quản (GERD).\nKết hợp với một phác đồ kháng khuẩn thích hợp để diệt trừ Helicobacter pylori.\n.\nChữa lành loét tá tràng có nhiễm Helicobacter pylori\nloét dạ dày - tá tràng\n.\nPhòng ngừa tái phát\nBệnh nhân cần điều trị bằng thuốc kháng viêm không steroid (NSAID) liên tục.\nChữa lành loét dạ dày do dùng thuốc NSAID.\nPhòng ngừa loét dạ dày và loét tá tràng do dùng thuốc NSAID ở bệnh nhân có nguy cơ.\nĐiều trị kéo dài sau khi đã điều trị phòng ngừa tái xuất huyết do loét dạ dày tá tràng bằng đường tĩnh mạch.\nĐiều trị hội chứng Zollinger Ellison.\nTrẻ vị thành niên từ 12 tuổi trở lên\nĐiều trị bệnh trào ngược dạ dày - thực quản (GERD).\nĐiều trị viêm xước thực quản do trào ngược.\nĐiều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để phòng ngừa tái phát.\nĐiều trị triệu chứng bệnh trào ngược dạ dày - thực quản (GERD).\nKết hợp với kháng sinh trong điều trị loét tá tràng do Helicobacter pylori.\nDược lực học\nEsomeprazol là dạng đồng phân S - của omeprazol và làm giảm sự bài tiết acid dạ dày bằng một cơ chế tác dụng chuyên biệt. Thuốc là chất ức chế đặc hiệu bơm acid ở tế bào thành. Cả hai dạng đồng phân R - và S - của omeprazol đều có tác động dược lực học tương tự.\nEsomeprazol là một base yếu, được tập trung và biến đổi thành dạng có hoạt tính trong môi trường acid cao ở ống tiểu quản chế tiết của tế bào thành, tại đây thuốc ức chế enzym H+ K+ - ATPase (bơm acid) và ức chế cả sự tiết dịch cơ bản lẫn sự tiết dịch do kích thích.\nTác động lên sự tiết acid dịch vị\nSau khi dùng liều uống esomeprazol 20 mg và 40 mg, thuốc khởi phát tác động trong vòng 1 giờ. Sau khi dùng lặp lại liều esomeprazol 20 mg, 1 lần/ngày trong 5 ngày, sự tiết acid tối đa trung bình sau khi kích thích bằng pentagastrin giảm 90% khi đo ở thời điểm 6 - 7 giờ sau khi dùng thuốc ở ngày thứ 5.\nSau 5 ngày dùng liều uống esomeprazol 20 mg và 40 mg, độ pH trong dạ dày > 4 đã được duy trì trong thời gian trung bình tương ứng là 13 và 17 giờ trong vòng 24 giờ ở bệnh nhân trào ngược dạ dày thực quản có triệu chứng. Tỷ lệ bệnh nhân duy trì độ pH trong dạ dày > 4 tối thiểu trong 8, 12 và 16 giờ tương ứng là 76%, 54% và 24% đối với esomeprazol 20 mg và 97%, 92% và 56% đối với esomeprazol 40 mg.\nKhi dùng AUC như là một tham số đại diện cho nồng độ thuốc trong huyết tương, người ta đã chứng minh được có mối liên hệ giữa sự ức chế tiết acid với nồng độ thuốc và thời gian tiếp xúc.\nTác động trị liệu của sự ức chế acid\nKhi dùng esomeprazol 40 mg, khoảng 78% bệnh nhân viêm thực quản do trào ngược được chữa lành sau 4 tuần và khoảng 93% được chữa lành sau 8 tuần.\nHelicobacter pylori\nĐiều trị bằng esomeprazol 20 mg, 2 lần/ngày và kháng sinh thích hợp trong ! tuần đã diệt trừ\nCác tác động khác có liên quan đến sự ức chế acid\nTrong quá trình điều trị bằng thuốc kháng tiết acid dịch vị, nồng độ gastrin huyết thanh tăng đáp ứng với sự giảm acid dịch vị. Nồng độ CgA cũng tăng do sự giảm acid dịch vị. Sự tăng nồng độ CgA có thể can thiệp vào sự dò tìm khối u nội tiết. Các báo cáo y văn chỉ ra rằng nên ngừng điều trị bằng các thuốc ức chế bơm proton ít nhất 5 ngày trước khi định lượng CgA. Nếu nồng độ CgA và gastrin không trở về bình thường sau 5 ngày, nên tiến hành định lượng lại sau 14 ngày kể từ khi đừng sử dụng esomeprazol. Tăng số tế bào ECL có lẽ do tăng nồng độ gastrin huyết thanh đã được ghi nhận ở cả trẻ em và người lớn khi điều trị dài hạn với esomeprazol.\nĐiều này được coi là không có ý nghĩa lâm sàng. Sau thời gian dài điều trị bằng thuốc kháng tiết acid dịch vị đã ghi nhận sự tăng nhẹ tần suất xuất hiện nang tuyến dạ dày. Những thay đổi này, là do ức chế bài tiết acid dịch vị, thì lành tính và có thể phục hồi được. Giảm acid dạ dày do bất kỳ nguyên nhân nào, kể cả dùng thuốc ức chế bơm proton, làm tăng số lượng vi khuẩn thường trú trong đường tiêu hóa. Điều trị bằng thuốc ức chế bơm proton có thể làm tăng nhẹ nguy cơ nhiễm khuẩn đường tiêu hóa do Salmonella và Campylobacter, và có thể là Clostridium difficile trên bệnh nhân nội trú.\nDược động học\nHấp thu\nEsomeprazol dễ bị hủy trong môi trường acid và được uống dưới dạng hạt tan trong ruột. Trên súc vật (in vivo), sự chuyển đổi sang dạng đồng phân R không đáng kể. Esomeprazol được hấp thu nhanh với nồng độ đỉnh trong huyết tương đạt được khoảng 1 - 2 giờ sau khi uống. Độ sinh khả dụng tuyệt đối là 64% sau khi uống liều đơn 40 mg và tăng lên 89% sau khi dùng liều lặp lại 1 lần/ngày.\nĐối với liều esomeprazol 20 mg, các trị số này tương ứng là 50% và 68%. Thức ăn làm chậm và giảm sự hấp thu esomeprazol mặc dù điều này không ảnh hưởng đáng kể đến tác động của esomeprazol lên sự tiết acid dạ dày.\nPhân bố\nThể tích phân bố biểu kiến ở trạng thái hằng định trên người khỏe mạnh khoảng 0,22 L/kg trọng lượng cơ thể. Esomeprazol gắn kết 97% với protein huyết tương.\nChuyển hóa\nEsomeprazol được chuyển hóa hoàn toàn qua hệ thống cytochrom P450 (CYP). Phần chính của quá trình chuyển hóa esomeprazol phụ thuộc vào enzym CYP2CI19 đa hình thái, tạo thành các chất chuyển hóa hydroxy và desmethyl của esomeprazol. Phần còn lại của quá trình chuyển hóa phụ thuộc vào một chất đồng dạng đặc hiệu khác, CYP3A4, tạo thành esomeprazol sulphon, chất chuyên hóa chính trong huyết tương.\nThải trừ\nKhoảng 80% esomeprazol liều uống được bài tiết qua nước tiểu dưới dạng các chất chuyển hóa, phần còn lại qua phân. Ít hơn 1% thuốc dạng không đổi được tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Somexwell-40mg\nCách dùng\nThuốc Somexwell 40 mg micro 3x10 dùng đường uống.\nNên nuốt toàn bộ viên cùng với chất lỏng, không nhai hay nghiền nát viên.\nĐối với bệnh nhân khó nuốt, có thể phân tán viên thuốc trong nửa ly nước không chứa carbonat.\nKhông dùng các chất lỏng khác vì lớp bọc giúp thuốc tan trong đường ruột có thể bị hòa tan.\nKhuấy cho đến khi viên thuốc phân tán hoàn toàn và uống dịch phân tán chứa vi hạt này ngay lập tức hoặc trong vòng 30 phút. Tráng ly lại bằng nửa ly nước và uống. Không được nhai hoặc nghiền nát các vi hạt này.\nĐối với bệnh nhân không thể nuốt được, có thể phân tán viên thuốc trong nước không chứa carbonat và dùng qua ống thông dạ dày.\nLiều dùng\nNgười lớn và trẻ vị thành niên từ 12 tuổi trở lên\nBệnh trào ngược dạ dày - thực quản (GERD)\nĐiều trị viêm xước thực quản do trào ngược: 40 mg, 1 lần/ngày trong 4 tuần. Nên điều trị thêm 4 tuần nữa cho bệnh nhân viêm thực quản chưa được chữa lành hay vẫn có triệu chứng dai dẳng.\nĐiều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để phòng ngừa tái phát: 20 mg, 1 lần/ngày.\nĐiều trị triệu chứng bệnh trào ngược dạ dày - thực quản (GERD): 20 mg, 1 lần/ngày ở bệnh nhân không bị viêm thực quản. Nếu không kiểm soát được triệu chứng sau 4 tuần, bệnh nhân nên được thăm dò cận lâm sàng kỹ hơn để xác định chẩn đoán. Khi đã hết triệu chứng, có thể duy trì sự kiểm soát triệu chứng với liều 20 mg, 1 lần/ngày. Ở người lớn có thể sử dụng chế độ điều trị khi cần thiết với liều 20 mg, 1 lần/ngày. Ở những bệnh nhân trào ngược dạ dày thực quản (GERD) đang sử dụng NSAID có nguy cơ phát triển loét dạ dày tá tràng, không khuyến cáo kiểm soát các triệu chứng bằng chế độ điều trị khi cần thiết.\nNgười lớn\nKết hợp với một phác đồ kháng khuẩn thích hợp để điều trị Helicobacter pylori\nChữa lành loét tá tràng có nhiễm Helicobacter pylori: Esomeprazol 20 mg, amoxicilin 1 g và clarithromycin 500 mg, tất cả được dùng 2 lần/ngày trong 7 ngày.\nPhòng ngừa tái phát loét dạ dày - tá tràng ở bệnh nhân loét có nhiễm Helicobacter pylori:Esomeprazol 20 mg, amoxicillin 1 g và clarithromycin 500 mg, tất cả được dùng 2 lần/ngày trong 7 ngày.\nBệnh nhân cần điều trị bằng thuốc kháng viêm không steroid (NSAID) liên tục\nChữa lành loét dạ dày do dùng thuốc NSAID: Liều thông thường 20 mg, 1 lần/ngày. Thời gian điều trị là 4 - 8 tuần.\nPhòng ngừa loét dạ dày và loét tá tràng do dùng thuốc NSAID ở bệnh nhân có nguy cơ: 20 mg, 1 lần/ngày.\nĐiều trị kéo dài sau khi đã điều trị phòng ngừa tái xuất huyết do loét dạ dày tá tràng bằng đường tĩnh mạch\n40 mg, 1 lần/ngày trong 4 tuần sau khi đã điều trị phòng ngừa tái xuất huyết do loét dạ dày tá tràng bằng đường tĩnh mạch.\nĐiều trị hội chứng Zollinger Ellison\nLiều khởi đầu khuyến cáo là esomeprazol 40 mg, 2 lần/ngày. Sau đó điều chỉnh liều theo đáp ứng của từng bệnh nhân và tiếp tục điều trị khi còn chỉ định về mặt lâm sàng. Các dữ liệu lâm sàng cho thấy phần lớn bệnh nhân được kiểm soát với esomeprazol liều từ 80 - 160 mg/ngày. Khi liều hằng ngày lớn hơn 80 mg, chia liều dùng thành 2 lần/ngày.\nTrẻ vị thành niên từ 12 tuổi trở lên\nĐiều trị loét tá tràng do Helicobacter pylori\nKhi lựa chọn liệu pháp phối hợp thích hợp, cần xem xét hướng dẫn chính thức của quốc gia, vùng và địa phương về sự đề kháng của vi khuẩn, thời gian điều trị (thông thường là 7 ngày nhưng đôi khi có thể lên tới 14 ngày), và cách dùng các thuốc kháng khuẩn thích hợp. Quá trình điều trị cần được theo dõi bởi chuyên viên y tế.\nLiều dùng khuyến cáo là:\nCân nặng\nLiều dùng\n30 - 40 kg\nKết hợp với hai kháng sinh: Dùng đồng thời esomeprazol 20 mg, amoxicillin 750 mg va clarithromycin 7,5 mg/kg cân nặng, 2 lần/ngày trong 1 tuần.\n> 40 kg\nKết hợp với hai kháng sinh: Dùng đồng thời esomeprazol 20mg, amoxicillin 1 g và clarithromycin 500 mg, 2 lần/ngày trong 1 tuần.\nTrẻ em dưới 12 tuổi\nSử dụng dạng bào chế khác như dạng gói bột phù hơn hơn đối với trẻ em dưới 12 tuổi.\nNgười tổn thương chức năng thận\nKhông cần phải điều chỉnh liều ở bệnh nhân tổn thương chức năng thận. Do ít kinh nghiệm về việc dùng thuốc ở bệnh nhân suy thận nặng, thận trọng khi điều trị ở các bệnh nhân này.\nNgười tổn thương chức năng gan\nKhông cần phải điều chỉnh liều ở bệnh nhân tổn thương gan ở mức độ từ nhẹ đến trung bình. Ở bệnh nhân suy gan nặng, không dùng quá liều tối đa esomeprazol 20 mg.\nNgười cao tuổi\nKhông cần điều chỉnh liều ở người cao tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay có ít kinh nghiệm về việc dùng quá liều có chủ đích. Các triệu chứng được mô tả có liên quan với việc dùng liều 280 mg là các triệu chứng trên đường tiêu hóa và tình trạng mệt mỏi. Các liều đơn esomeprazol 80 mg vẫn an toàn khi dùng.\nCần thông báo cho bác sĩ hoặc dược sĩ ngay lập tức nếu sử dụng thuốc quá liều.\nChưa có chất giải độc đặc hiệu. Esomeprazol gắn kết mạnh với protein huyết tương và vì vậy không thấm tách được. Trong trường hợp quá liều, nên điều trị triệu chứng và sử dụng các biện pháp hỗ trợ tổng quát.\nLàm gì khi quên 1 liều?\nNếu bỏ lỡ 1 liều thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc như bình thường. Không dùng liều gấp đôi để bù cho liễu đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Somexwell 40 mg micro 3x10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nđau bụng\nCác phản ứng ngoại ý phổ biến nhất bao gồm: Đau đầu,\nCác phản ứng ngoại ý do thuốc sau đây đã được ghi nhận hay nghi ngờ trong các chương trình nghiên cứu lâm sàng của esomeprazol và theo dõi sau khi thuốc ra thị trường. Không có phản ứng nào liên quan đến liều dùng.\nThường gặp, ADR > 1/100\nNhức đầu\nRối loạn hệ thần kinh:\ntáo bón\nRối loạn tiêu hóa: Đau bụng,\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn chuyển hóa và dinh dưỡng: Phù ngoại biên.\nRối loạn tâm thần: Mất ngủ.\nRối loạn hệ thần kinh: Choáng váng, dị cảm, ngủ gà.\nRối loạn tai và mê đao: Chóng mặt.\nRối loạn tiêu hóa: Khô miệng.\nRối loạn gan mật: Tăng men gan.\nRối loạn da và mô dưới da: Viêm da, ngứa, nổi mẩn, mề đay.\nRối loạn cơ xương và mô liên kết: Gãy xương hông, cổ tay và cột sống.\nHiếm gặp, 1/10000 < ADR < 1/1000\nRối loạn máu và hệ tạo máu: Giảm bạch cầu, giảm tiểu cầu.\nRối loạn hệ miễn dịch: Phản ứng quá mẫn như là sốt, phù mạch, phản ứng phản vệ/sốc phản vệ.\nRối loạn chuyển hóa và dinh dưỡng: Giảm natri máu.\nRối loạn tâm thần: Kích động, lú lẫn, trầm cảm.\nRối loạn hệ thần kinh: Rối loạn vị giác.\nRối loạn mắt: Nhìn mờ.\nNỗi loạn hô hấp, ngực và trung thất: Co thắt phế quản.\nRối loạn tiêu hóa: viêm miệng, nhiễm nấm Candida đường tiêu hóa.\nRối loạn gan mật: Viêm gan có hoặc không vàng da.\nRối loạn da và mô dưới da: Hói đầu, nhạy cảm với ánh sáng.\nRối loạn cơ xương và mô liên kết: Đau khớp, đau cơ.\nCác rối loạn tổng quát và tại chỗ: Khó ở, tăng tiết mồ hôi.\nRất hiếm gặp ADR < 10000\nRối loạn máu và hệ bạch huyết: Mất bạch cầu hạt, giảm toàn thể huyết cầu.\nRối loạn tâm thần: Nóng nảy, ảo giác.\nRối loạn gan mat: Suy gan, bệnh não ở bệnh nhân đã có bệnh gan.\nRối loạn cơ xương và mô liên kết: Yếu cơ.\nRối loạn thận và tiết niệu: Viêm thận kẽ; ở một số bệnh nhân tình trạng suy thận đi kèm đã được báo cáo.\nRối loạn hệ sinh sản và tuyến vú: Nữ hóa tuyến vú.\nKhông rõ tần suất\nRối loạn tiêu hóa: Viêm đại tràng vi thể.\nRối loạn chuyển hóa và dinh dưỡng: Giảm magie máu; giảm magie máu nặng có thể liên quan tới giảm canxi máu. Giảm magie máu cũng có thể dẫn đến giảm kali máu.\nHướng dẫn cách xử trí ADR\nThông báo với bác sĩ các tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Somexwell 40 mg micro 3x10 chống chỉ định trong các trường hợp sau:\nTiền sử quá mẫn với esomeprazol, phân nhóm benzimidazol hay bất kỳ thành phân nào của thuốc.\nKhông sử dụng esomeprazol đồng thời với nelfinavir, atazanavir.\nThận trọng khi sử dụng\nCần thông báo với bác sĩ hoặc dược sĩ trước khi dùng thuốc nếu bệnh nhân:\nBị suy gan nặng.\nBị suy thận nặng.\nĐã từng có dị ứng da sau khi điều trị với một loại thuốc làm giảm acid dạ dày tương tự Somexwell 40 mg micro 3x10.\nDự định làm xét nghiệm máu đặc biệt (Chromogranin A).\nSomexwell 40 mg micro 3x10 có thể làm ẩn các triệu chứng của các bệnh khác. Do đó, cần thông báo ngay với bác sĩ nếu gặp phải bất kỳ biểu hiện nào sau đây trước khi bắt đầu dùng hoặc trong khi dùng Somexwell 40 mg micro 3x10:\nGiảm cân đáng kể không chủ ý và gặp khó khăn khi nuốt.\nBị đau dạ dày hoặc khó tiêu.\nNôn ra thức ăn hoặc máu.\nĐại tiện phân đen.\nloãng xương\nCác thuốc ức chế bơm proton, đặc biệt khi dùng liều cao và trong thời gian dài (> 1 năm), có thể làm tăng nhẹ nguy cơ gãy xương hông, xương cổ tay và cột sống, đặc biệt ở bệnh nhân cao tuổi hoặc khi có sự hiện diện của yếu tố nguy cơ khác. Cần thông báo với bác sĩ nếu bệnh nhân bị loãng xương hoặc đang dùng corticosteroid (có thể làm tăng nguy cơ\nNếu gặp phải các triệu chứng nổi mẩn trên da, đặc biệt ở những nơi tiếp xúc với ánh nắng mặt trời, cần thông báo với bác sĩ ngay khi có thể vì có thể cần phải ngừng điều trị bằng Somexwell 40 mg micro 3x10. Hãy nhớ đề cập đến bất kỳ tác dụng phụ nào khác gặp phải như đau khớp.\nSomexwell 40 mg micro 3x10 chứa lactose monohydrat: Không sử dụng thuốc này cho bệnh nhân bị các vấn đề di truyền hiếm gặp như không dung nạp galactose, thiếu hụt lapp - lactase hay kém hấp thu glucose - galactose.\nTrẻ em dưới 12 tuổi: Sử dụng dạng bào chế khác như dạng gói bột phù hơn đối với trẻ em dưới 12 tuổi.\nKhả năng lái xe và vận hành máy móc\nEsomeprazol ít ảnh hưởng tới khả năng lái xe và vận hành máy móc. Một số phản ứng ngoại ý như chóng mặt (ít gặp), nhìn mờ (hiếm gặp) có thể xảy ra. Nếu xảy ra các phản ứng ngoại ý này, bệnh nhân không nên lái xe và vận hành máy móc.\nThời kỳ mang thai\nNếu bệnh nhân đang mang thai, có thể có thai hoặc đang có kế hoạch mang thai, cần tham vấn bác sĩ, dược sĩ trước khi dùng thuốc này. Bác sĩ sẽ quyết định bệnh nhân có thể sử dụng Somexwell 40 mg micro 3 x 10 hay không.\nThời kỳ cho con bú\nChưa biết esomeprazol có tiết qua sữa mẹ hay không. Không có nghiên cứu nào trên phụ nữ cho con bú được thực hiện. Vì vậy, không dùng esomeprazol trong khi cho con bú.\nTương tác thuốc\nThông báo cho bác sĩ hoặc dược sĩ nếu đang dùng, gần đây dùng hoặc có thể dùng bất kỳ thuốc nào khác, bao gồm cả thuốc không kê đơn.\nKhông sử dụng Somexwell 40 mg micro 3x10 khi đang dùng thuốc có chứa nelfinavir (dùng để điều trị nhiễm HIV).\nHãy thông báo với bác sĩ nếu bệnh nhân đang sử dụng bất kỳ loại thuốc nào sau đây:\nAtazanavir (dùng để điều trị nhiễm HIV).\nClopidogrel (dùng để ngăn chặn các cục máu đông).\nKetoconazol, itraconazol hoặc voriconazol (dùng để điều trị nhiễm trùng do nấm).\nErlotinib (dùng để điều trị bệnh ung thư).\nCitalopram, imipramin hoặc clomipramin (dùng để điều trị trầm cảm).\nDiazepam (dùng để điều trị lo lắng, giãn cơ hoặc chứng động kinh).\nPhenytoin (dùng trong điều trị động kinh). Nếu bệnh nhân đang dùng phenytoin, bác sĩ sẽ cần giám sát khi bệnh nhân bắt đầu hoặc ngừng dùng Somexwell 40 mg micro 3x10.\nCác loại thuốc được sử dụng để giảm máu đông như warfarin. Bác sĩ cần theo đối khi bệnh nhân bắt đầu hoặc ngừng dùng Somexwell 40 mg micro 3x10.\nCilostazol (dùng để điều trị chứng đau ở chân khi đi bộ gây ra do thiếu máu).\nCisaprid (dùng cho chứng khó tiêu và ợ nóng).\nDigoxin (dùng cho các vấn để về tim).\nMethotrexat (một loại thuốc hoá trị liệu liều cao để điều trị bệnh ung thư), nếu bệnh nhân đang dùng liều cao methotrexat, bác sĩ có thể tạm thời ngưng điều trị Somexwell 40 mg micro 3x10.\nTacrolimus (dùng trong ghép tạng).\nRifampicin (dùng để để điều trị lao).\nSt. John’s wort (Aypericum perforatum) (dùng để điều trị trầm cảm).\nSomexwell 40 mg micro 3x10 với thực phẩm và đồ uống: Có thể dùng thuốc cùng hoặc không cùng thức ăn.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng. Nhiệt độ dưới 30°C."
}