{
    "describe": "Thương hiệu:\nKwality Pharmaceutical\nThuốc Sopezid 40 Kwality điều trị trào ngược dạ dày thực quản, loét dạ dày tá tràng (3 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVN-22359-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng chứa vi hạt bao tan trong ruột\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEsomeprazol\nNhà sản xuất\nKWALITY PHARMACEUTICALS\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\ntrào ngược dạ dày- thực quản\nThuốc Sopezid là sản phẩm của Kwality Pharmaceuticalb chứa hoạt chất Esomeprazol dùng điều trị\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sopezid 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n40mg",
    "usage": "Công dụng của Thuốc Sopezid 40\nChỉ định\nThuốc Sopezid chỉ định dùng điều trị trong các trường hợp sau:\nTrào ngược dạ dày- thực quản:\nĐiều trị và viêm thực quản trào ngược.\nĐiều trị duy trì viêm loét thực quản trào ngược ngăn ngừa tái phát.\nĐiều trị triệu chứng bệnh trào ngược dạ dày- thực quản.\nĐiều trị và dự phòng loét dạ dày tá tràng do H. Pylori.\nthuốc chống viêm không steroid\nPhòng và điều trị loét dạ dày – tá tràng do dùng\nHội chứng Zollinger – Ellison.\nDược lực học\nEsomeprazol là dạng đồng phân S của omeprazol, được dùng tương tự như omeprazol trong điều trị loét dạ dày – tá tràng và bệnh trào ngược dạ dày - thực quản.\n+\n+\nEsomeprazol gắn với H\nEsomeprazol không phải là dạng có hoạt tính, chuyển thành dạng có hoạt tính nhờ môi trường acid ở tế bào viền thành dạ dày.\nDược động học\nEsomeprazol hấp thu nhanh sau khi uống, đạt nồng độ cao nhất trong huyết tương sau 1 đến 2 giờ. Sinh khả dụng của esomeprazol tăng lên theo liều dùng và khi dùng nhắc lại, đạt khoảng 68% sau khi dùng liều 20 mg và 89% khi dùng liều 40 mg. Thức ăn làm chậm và làm giảm hấp thụ esomeprazol, diện tích dưới dường cong (AUC) sau khi uống 1 liều duy nhất esomeprazol 40 mg vào bữa ăn so với lúc đói giảm từ 33% đến 53%. Do đó phải uống esomeprazol ít nhất 1 giờ trước bữa ăn.\nKhoảng 97% esomeprazol gắn vào protein huyết tương. Thể tích phân bố khi nồng độ thuốc ổn định ở người tình nguyện khoẻ mạnh là 16 lít. Thuốc chuyển hoá chủ yếu ở gan nhờ isoenzym CYP2C19, hệ enzyme cytochrom P45o, thành các chất chuyển hoá hydroxyl và desmethyl không còn hoạt tính. Phần còn lại được chuyển hoá qua isoenzym CYP3A4 thành esomeprazol sulfon. Khi được dùng nhắc lại, chuyển hoá bước đầu qua gan và độ thanh thải của thuốc giảm, có thể do isoenzym CYP2C19 bị ức chế.\nTuy nhiên, không có hiện tượng tích luỹ thuốc khi dùng mỗi ngày 1 lần. Ở 1 số người vì thiếu CYP2C19 do di truyền (15 – 20% người châu Á), nên làm chậm chuyển hoá esomeprazol, dẫn đến giá trị AUC tăng cao khoảng 2 lần so với người có đủ enzyme. Nửa đời thải trừ trong huyết tương 1 – 1,5 giờ. Khoảng 80% liều uống được thải trừ dưới dạng các chất chuyển hoá không có hoạt tính trong nước tiểu, phần còn lại được thải trừ trong phân. Dưới 1% chất mẹ được thải trừ trong nước tiểu. Ở người suy gan nặng, giá trị AUC ở tình trạng ổn định cao hơn 2 – 3 lần so với người có chức năng gan bình thường, vì vậy phải giảm liều esomeprazol ở những người bệnh này, liều dùng không quá 20 mg một ngày.",
    "dosage": "Cách dùng Thuốc Sopezid 40\nCách dùng\nThuốc Sopezid dùng đường uống, nên uống ít nhất 1 giờ trước khi ăn. Phải nuốt cả viên, không được nhai hay nghiền khi dùng thuốc.\nLiều dùng\nĐiều trị bệnh trào ngược dạ dày - thực quản nặng có\nviêm thực quản\n:\nUống mỗi ngày 1 lần 40 mg trong 4 tuần, có thể uống thêm 4 tuần nữa nếu vẫn còn triệu chứng hoặc biểu hiện của viêm qua nội soi.\nĐiều trị loét dạ dày – tá tràng có Helicobacter pylori:\nEsomeprazol là một thành phần trong phác đồ điều trị cùng với kháng sinh, ví dụ phác đồ 3 thuốc (cùng với amoxicilin và clarithromycin). Uống esomeprazol mỗi ngày một lần 40 mg trong 10 ngày (Amoxicilin mỗi ngày 1,0 g, ngày 2 lần và clarithromycin mỗi lần 500 mg, ngày 2 lần trong 7 hay 10 ngày).\nĐiều trị duy trì sau khi đã khỏi viêm thực quản; điều trị triệu chứng bệnh trào ngược dạ dày - thực quản. Dự phòng loét dạ dày ở những người có nguy cơ cao về biến chứng ở dạ dày – tá tràng, nhưng có yêu cầu phải có tiếp tục điều trị bằng thuốc chống viêm không steroid; điều trị bệnh trào ngược dạ dày - thực quản có triệu chứng nhưng không bị viêm thực quản; điều trị loét dạ dày do dùng thuốc chống viêm không steroid:\nNên dùng hàm lượng 20 mg để tiện cho việc phân liều.\nĐiều trị hội chứng Zollinger – Ellison:\nTuỳ theo cá thể và mức độ tăng tiết acid của dịch dạ dày, liều dùng mỗi ngày cao hơn trong các trường hợp khác, dùng 1 lần hoặc chia làm 2 lần trong ngày. Khi triệu chứng đã kiểm soát được, có thể dùng phẫu thuật để cắt u. Nếu không cắt bỏ u được hoàn toàn, phải dùng thuốc lâu dài.\nNgười suy gan\nKhông cần phải giảm liều ở người suy gan nhẹ và trung bình. Suy gan nặng có thể cân nhắc dùng 20 mg một ngày.\nNgười suy thận\nKhông cần phải giảm liều ở người suy thận nhưng thận trọng ở người suy thận nặng vì kinh nghiệm sử dụng ở những bệnh nhân này còn hạn chế.\nĐối tượng khác\nKhông cần phải giảm liều ở người cao tuổi.\nTrẻ em > 12 tuổi có thể dùng liều như người lớn.\nĐộ an toàn và hiệu quả của esomeprazol dùng đường uống để điều trị ngăn trặn bệnh trào ngược dạ dày - thực quản ở trẻ dưới 1 tuổi hoặc dùng trong các trường hợp khác chưa được xác lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về việc quá liều esomeprazol ở người.\nHướng dẫn cách xử trí ADR:\nPhải ngừng thuốc khi có biểu hiện tác dụng không mong muốn.\nKhông có thuốc giải độc đặc hiệu cho esomeprazol. Chủ yếu điều trị triệu chứng và hỗ trợ. Thẩm tách máu không có tác dụng tăng thải trừ thuốc vì thuốc gắn nhiều vào protein.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhìn chung, esomeprazol dung nạp tốt cả khi sử dụng trong thời gian ngắn hoặc trong thời gian dài.\nThường gặp, ADR > 1/100\nToàn thân: Đau đầu, chóng mặt, ban ngoài da.\nTiêu hoá: Buồn nôn, nôn, đau bụng, tiêu chảy, táo bón, đầy hơi, khô miệng.\nÍt gặp, 1/1000 < ADR, 1/100\nToàn thân: Mệt mỏi, mất ngủ, buồn ngủ, phát ban, ngứa. rối loạn thị giác.\nHiếm gặp, ADR, 1/100\nToàn thân: Sốt, đổ mồ hôi, phù ngoại biên, mẫn cảm với ánh sáng, phản ứng quá mẫn (bao gồm mày đay, phù mạch, co thắt phế quản, sốc phản vệ).\nThần kinh trung ương: Kích động, trầm cảm, lú lẫn có hồi phục, ảo giác ở người mắc bệnh nặng.\nHuyết học: Chứng mất bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu.\nGan: Tăng enzym gan, viêm gan, vàng da, suy chức năng gan.\nTiêu hoá: Rối loạn vị giác.\nCơ xương: đau khớp, đau cơ.\nTiết niệu: Viêm thận kẽ.\nhội chứng Stevens - Johnson\nDa: Ban bọng nước,\nDo làm giảm độ acid của dạ dày, các thuốc ức chế bơm proton có thể làm tăng nguy cơ nhiễm khuẩn ở đường tiêu hoá.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sopezid chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với các thuốc do ức chế bơm proton hoặc quá mẫn cảm với bất kỳ thành phần nào của thuốc.\nChống chỉ định phối hợp esomeprazol với nelfinavir.\nThận trọng khi sử dụng\nTrước khi dùng thuốc ức chế bơm proton, phải loại trừ khả năng ung thư dạ dày vì thuốc có thể che lấp triệu chứng, làm chậm chẩn đoán ung thư. Thận trọng khi dùng ở người mắc bệnh gan, phụ nữ có thai hoặc cho con bú.\nDùng esomeprazol kéo dài có thể gây viêm teo dạ dày hoặc tăng nguy cơ nhiễm khuẩn (như viêm phổi mắc phải tại cộng đồng).\nNhiễm trùng đường tiêu hoá:\nĐiều trị bằng thuốc ức chế bơm proton có thể làm tăng nguy cơ nhiễm trùng đường tiêu hoá như Salmonella và Campylobacter, tăng nguy cơ tiêu chảy do Clostridium difficile.\nGiảm hấp thu vitamin B12:\nEsomeprazol có thể làm giảm hấp thu vitamin B12 (cyanocobalamin) do giảm tiết acid dịch vị. Cần xem xét trên bệnh nhân điều trị lâu dài với esomeprazol.\nKhi dùng các thuốc ức chế bơm proton, đặc biệt khi dùng liều cao và kéo dài ( 1 năm), có thể làm tăng nguy cơ gãy xương chậu, xương cổ tay hoặc cột sống do loãng xương. Cơ chế của hiện tượng này chưa được giải thích, nhưng có thể do giảm hấp thu calci không hòa tan do tăng pH dạ dày. Khuyến cáo dùng liều thấp nhất có tác dụng trong thời gian ngắn nhất có thể, phù hợp với tình trạng lâm sàng.\nNhững bệnh nhân có nguy cơ gãy xương do loãng xương nên dùng đủ calci và vitamin D, đánh giá tình trạng xương và quản lý theo hướng dẫn.\nHạ magnesi huyết (có hoặc không có triệu chứng) hiếm khi gặp ở người bệnh dùng thuốc ức chế bơm proton kéo dài (ít nhất 3 tháng hoặc trong hầu hết các trường hợp dùng kéo dài trên 1 năm).\nSucrose: Bệnh nhân có các vấn đề về di truyền hiếm gặp như không dung nạp fructose, giảm hấp thu glucose-galactose hoặc thiếu hụt sucrase-isomaltase không nên dùng thuốc này.\nẢnh hưởng kết quả xét nghiệm: Tăng mức Chromogranin A (CgA) có thể gây trở ngại cho việc phát hiện các khối u thần kinh. Để tránh sự can thiệp này, nên ngừng điều trị esomeprazol ít nhất 5 ngày trước khi do CgA.\nLupus ban đỏ bán cấp da: Lupus ban đỏ đã được báo cáo trên các bệnh nhân sử dụng thuốc ức chế bơm proton bao gồm cả esomeprazol. Sự khởi phát thường xảy ra trong vòng vài ngày sau khi bắt đầu điều trị ở cả bệnh nhân từ trẻ đến người già. Triệu chứng hay gặp là phát ban, tuy nhiên đau khớp và giảm tế bào máu cũng đã được báo cáo.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThận trọng khi dùng thuốc khi lái xe và vận hành máy móc vì thuốc có thể gây chóng mặt, đau đầu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nChưa có nghiên cứu đầy đủ khi dùng esomeprazol ở người mang thai. Trên động vật, chuột cống trắng uống esomeprazol liều 280 mg/kg/ngày (gấp 57 lần liều dùng trên người tính theo diện tích bề mặt cơ thể) và thỏ uống liều 86 mg/ kg/ ngày (gấp 35 lần liều dùng trên người tính theo diện tích bề mặt cơ thể) đã không thấy bằng chúng về suy giảm khả năng sinh sản hoặc độc đối với thai nhi do esomeprazol. Tuy nhiên, chỉ sử dụng esomeprazol khi thật cần thiết trong thời kỳ mang thai.\nThời kỳ cho con bú:\nChưa biết esomeprazol có bài tiết vào trong sữa người hay không. Tuy nhiên đã đo được nồng độ của omeprazol trong sữa của phụ nữ sau khi uống 20mg omeprazol.\nEsomeprazol có khả năng gây ra các tác dụng không mong muốn nghiêm trọng ở trẻ bú mẹ, vì vậy phải quyết định ngừng cho con bú hoặc ngừng thuốc, tuỳ theo tầm quan trọng của việc dùng thuốc đối với người mẹ.\nTương tác thuốc\nDo ức chế bài tiết acid, esomeprazol làm tăng pH dạ dày, ảnh hưởng đến sinh khả dụng của các thuốc hấp thu phụ thuộc pH: ketoconazol, muối sắt, digoxin.\nEsomeprazol tương tác dược động học với các thuốc chuyên hóa bởi hệ enzym cytochrom P450, isoenzym CYP2C19 ở gan.\nDùng đồng thời esomeprazol với cilostazol làm tăng nồng độ cilostazol và chất chuyển hóa có\nDùng đồng thời esomeprazol với voriconazol có thể làm tăng tiếp xúc với esomeprazol hơn gấp 2\nDùng esomeprazol với các thuốc gây cảm ứng CYP2C19 và CYP3 A4 như rifampin làm giảm nồng độ esomeprazol, tránh dùng đồng thời.\nCó thể tăng nguy cơ hạ magnesi huyết khi dùng esomeprazol cùng các thuốc cũng gây hạ magnesi huyết như thuốc lợi tiểu thiazid hoặc lợi tiểu quai. Kiểm tra nồng độ magnesi trước khi bắt đầu dùng thuốc ức chế bơm proton và định kỳ sau đó.\nAtazanavir:\nCó thể làm thay đổi sự hấp thu khi uống atazanavir, làm giảm nồng độ thuốc này trong huyết tương, có thể làm giảm tác dụng kháng virus. Không nên dùng đồng thời thuốc ức chế bơm proton và atazanavir.\nClopidogrel:\nDùng cùng thuốc ức chế bơm chuyển hóa có hoạt tính của clopidogrel, làm giảm proton làm giảm nồng độ trong huyết tương của chất tác dụng kháng tiểu cầu.\nDigoxin:\nHạ magnesi huyết do dùng kéo dài thuốc ức chế bơm proton làm cơ tim tăng nhạy cảm với digoxin, có thể làm tăng nguy cơ độc với tim của digoxin. Ở người bệnh đang dùng digoxin, kiểm tra nồng độ magnesi trước khi bắt đầu dùng thuốc ức chế bơm proton và định kỳ sau đó.\nSucralfat:\nức chế hấp thu và làm giảm sinh khả dụng của thuốc ức chế bơm proton. Dùng các thuốc ức chế bơm proton ít nhất 30 phút trước khi dùng sucralfat.\nTacrolimus:\nTăng nồng độ trong huyết thanh của tacrolimus.\nWarfarin:\nTăng INR và thời gian prothrombin khi dùng warfarin đồng thời với thuốc ức chế bơm\nDùng đồng thời esomeprazol và clarithromycin làm tăng nồng độ esomeprazol và 14-hydroxyclarithromycin trong máu.\nDùng đồng thời esomeprazol và diazepam làm giảm chuyển hóa diazepam và tăng nồng độ diazepam trong huyết tương.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}