{
    "describe": "Thương hiệu:\nOpv\nThuốc Spamoin 200mg OPV điều trị rối loạn chức năng đường ruột (2 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-26229-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nTrimebutine maleate\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Spamoin là sản phẩm của Công ty Cổ phần Dược phẩm OPV, có thành phần chính là Trimebutine maleate. Đây là thuốc được sử dụng để điều trị triệu chứng đau, rối loạn nhu động ruột và khó chịu đường ruột có liên quan đến rối loạn chức năng đường ruột.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Spamoin 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTrimebutine maleate\n200mg",
    "usage": "Công dụng của Thuốc Spamoin 200mg\nChỉ định\nThuốc Spamoin được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng đau, rối loạn nhu động ruột và khó chịu đường ruột có liên quan đến rối loạn chức năng đường ruột.\nDược lực học\nNhóm dược lý: Thuốc chống co thắt cơ.\nMã ATC: A03A A05\nTrimebutine tác dụng lên nhu động ruột của đường tiêu hóa.\nTrimebutine có tính chủ vận enkephalin.\nỞ động vật, trimebutine kích thích nhu động của ruột bằng cách kích hoạt các sóng pha III được lan truyền nhờ phức hợp vận chuyển vận động và ức chế nhu động khi có kích thích trước đó.\nIn vitro, trimebutine có tác dụng chặn các kênh natri (IC50 = 8,4 µM) và ức chế sự giải phóng glutamate, một chất trung gian dẫn truyền thần kinh cảm giác.\nỞ chuột, thuốc ức chế phản ứng của động vật đối với sự căng phình trực tràng và đại tràng trong các mô hình thí nghiệm khác nhau.\nDược động học\nHấp thụ\nThuốc đạt nồng độ tối đa trong máu sau khi uống từ 1 đến 2 giờ.\nThải trừ\nThuốc được thải trừ nhanh, chủ yếu qua nước tiểu: Trung bình 70% sau 24 giờ.",
    "dosage": "Cách dùng Thuốc Spamoin 200mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nThuốc chỉ dùng cho người lớn.\nLiều thông thường là 1 viên 100 mg x 3 lần/ngày và trong các trường hợp đặc biệt có thể tăng lên đến 1 viên 200 mg x 3 lần/ngày.\nNên sử dụng trimebutine maleate trong thời gian ngắn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nTrong trường hợp dùng quá liều, các rối loạn tim như nhịp tim chậm, kéo dài khoảng QTc, hoặc nhịp tim nhanh và các rối loạn thần kinh như buồn ngủ, co giật và hôn mê đã được quan sát thấy.\nCách xử trí:\nCần theo dõi chuyên khoa và tiến hành điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên dùng thuốc, dùng nó ngay khi nhớ.\nNếu thời gian gần tới liều kế tiếp, thì hãy bỏ qua liều bị quên và dùng liều kế tiếp theo kế hoạch bình thường. Không nên gấp đôi liều dùng.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Spamoin bạn có thể gặp các tác dụng không mong muốn (ADR):\nDanh sách các tác dụng không mong muốn bên dưới dựa trên kinh nghiệm từ các thử nghiệm lâm sàng và dữ liệu được báo cáo kể từ khi thuốc lưu hành.\nTheo phân loại hệ thống cơ quan, các tác dụng không mong muốn được liệt kê bên dưới theo phân loại tần suất như sau: Rất thường gặp (≥ 1/10); thường gặp (≥ 1/100 đến < 1/10); ít gặp (≥ 1/1000 đến < 1/100); hiếm gặp (≥ 1/10000 đến < 1/1000); rất hiếm gặp (< 1/10000); chưa biết (không thể ước tính từ dữ liệu sẵn có).\nÍt gặp\nRối loạn da và mô dưới da: Phát ban.\nChưa biết\nRối loạn hệ miễn dịch: Các phản ứng quá mẫn (ngứa, mày đay, phù mạch và đặc biệt là sốc phản vệ).\nRối loạn da và mô dưới da: Phát ban sần toàn thân, ban đỏ, các phản ứng giống eczema và các phản ứng da đặc biệt nghiêm trọng bao gồm các trường hợp hội chứng ngoại ban mụn mủ toàn thân cấp tính (AGEP), hồng ban đa dạng, phát ban nhiễm độc da kèm theo sốt.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Spamoin chống chỉ định trong các trường hợp sau:\nMẫn cảm với trimebutine hoặc với bất cứ thành phần nào của thuốc.\nMặc dù thuốc này chỉ dùng cho người lớn, vẫn cần lưu ý rằng trimebutine chống chỉ định ở trẻ em dưới 2 tuổi.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThuốc này có chứa:\nLactose: Bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt lactase toàn phần hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nDưới 1 mmol (23 mg) natri trong 1 viên nén bao phim, về cơ bản được xem như “không chứa natri”.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nCác nghiên cứu trên động vật chưa cho thấy bất kỳ tác dụng gây quái thai nào.\nHiện nay không có đủ dữ liệu liên quan để đánh giá tác dụng có thể gây dị tật hay độc tính cho phôi thai của trimebutine khi sử dụng trong thai kỳ.\nDo đó, để thận trọng, không nên dùng trimebutine trong 3 tháng đầu thai kỳ.\nTrong trường hợp không có bất kỳ tác dụng có hại dự kiến nào cho mẹ hoặc con, việc sử dụng trimebutine trong 3 tháng giữa và 3 tháng cuối thai kỳ chỉ nên được xem xét nếu cần thiết.\nSử dụng thuốc cho phụ nữ cho con bú:\nKhông biết liệu trimebutine có qua sữa mẹ hay không.\nĐể phòng ngừa, tốt nhất tránh sử dụng trimebutine trong thời kỳ cho con bú.\nTương tác thuốc\nKhông áp dụng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}