{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Spas-agi 60 Agimexpharm điều trị chống đau do co thắt cơ trơn (60 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nAlverin citrat\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Spas-agi là sản phẩm của Agimexpharm có thành phần chính là Alverin citrat có tác dụng điều trị chống đau do co thắt cơ trơn ở đường tiêu hóa như hội chứng ruột kích thích, bệnh đau túi thừa của ruột kết, đau do co thắt đường mật, cơn đau quặn thận, thống kinh nguyên phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Spas-agi 60\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlverin citrat\n60mg",
    "usage": "Công dụng của Thuốc Spas-agi 60\nChỉ định\nThuốc Spas-agi\nchỉ định điều trị chống đau do co thắt cơ trơn ở đường tiêu hóa như hội chứng ruột kích thích, bệnh đau túi thừa của ruột kết, đau do co thắt đường mật, cơn đau quặn thận, thống kinh nguyên phát.\nDược lực học\nNhóm dược lý: Thuốc điều trị rối loạn chức năng ruột khác.\nAlverin\ncitrat có tác dụng trực tiếp đặc hiệu chống co thắt cơ trơn ở đường tiêu hóa và tử cung, nhưng không ảnh hưởng đến tim, mạch máu và cơ khí quản ở liều điều trị.\nDược động học\nSau khi được hấp thu từ đường tiêu hóa, alverin citrat chuyển hóa nhanh chóng thành chất chuyển hóa có hoạt tính, nồng độ cao nhất trong huyết tương đạt được sau khi uống 1 - 1,5 giờ. Sau đó thuốc được chuyển hóa tiếp thành các chất không còn hoạt tính và được thải trừ ra nước tiểu bằng bài tiết tích cực ở thận.\nThời gian bán thải của alverin trong huyết tương khoảng 0,8 giờ và của chất chuyển hóa có hoạt tính là 5,7 giờ.",
    "dosage": "Cách dùng Thuốc Spas-agi 60\nCách dùng\nThuốc dạng viên nén bao phim dùng đường uống. Thuốc được uống trọn viên không nhai với một ly nước, tốt nhất uống thuốc trong bữa ăn hoặc sau bữa ăn.\nLiều dùng\nNgười lớn (kể cả người cao tuổi): Uống 1 - 2 viên/lần, 1 – 3 lần/ngày.\nTrẻ em dưới 12 tuổi: Không nên dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nHạ huyết áp và các triệu chứng nhiễm độc giống atropin.\nXử trí\nRửa dạ dày, nên cho uống than hoạt tính trước khi rửa dạ dày và cần có biện pháp hỗ trợ điều trị hạ huyết áp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (ADR < 1/10.000); không thể ước lượng tần suất được liệt kê \"Chưa rõ tần suất\".\nChưa rõ tần suất:\nCác rối loạn hệ miễn dịch: Phản ứng quá mẫn, sốc phản vệ, khó thở và/hoặc thở khò khè.\nĐau đầu\nCác rối loạn hệ thần kinh:\nCác rối loạn hệ tiêu hóa: Buồn nôn.\nCác rối loạn hệ gan - mật: Vàng da do gan.\nNgứa\nCác rối loạn da và dưới da:",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Spas-agi chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nTắc ruột hoặc liệt ruột.\nThận trọng khi sử dụng\nCác tình trạng cần thận trọng:\nTừ 40 tuổi trở lên.\nChảy máu từ ruột, chảy máu âm đạo bất thường.\nCảm thấy bệnh hoặc nôn, chán ăn hoặc sụt cẫn, xanh xao, mệt mỏi, sốt.\nTáo bón nặng, tiểu khó, tiểu đau. Vừa đi du lịch nước ngoài về.\nMang thai\nhoặc có khả năng mang thai.\nThành phần tá dược của thuốc này có lactose, aspartam.\nLactose: Không nên dùng thuốc này cho bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu enzym Lapp lactase hoặc kém hấp thu glucose-galactose.\nAspartam\n: Là một nguồn của phenylalanin, chất này có thể gây nguy hiểm cho những người bị phenylceton - niệu.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nMặc dù không có tác dụng gây quái thai đã được báo cáo, sử dụng trong khi mang thai hoặc cho con bú không được khuyến cáo vì bằng chứng về an toàn trong các nghiên cứu tiền lâm sàng bị giới hạn.\nPhụ nữ có khả năng mang thai hoặc đang sử dụng các biện pháp tránh thai nên tham khảo ý kiến bác sỹ cẩn thận trước khi điều trị với thuốc này.\nChưa có thông tin về độc tính của thuốc trên thai nhi.\nẢnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc\nChưa có nghiên cứu nào về ảnh hưởng của thuốc trên người đang lái xe và vận hành máy móc nhưng nên thận trọng vì thuốc có thể gây ra các tác dụng không mong muốn như đau đầu, chóng mặt.\nTương tác thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}