{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Spas-Agi Agimexpharm dùng chống đau do co thắt cơ trơn ở đường tiêu hóa (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAlverine\nChỉ định\nHội chứng ruột kích thích\nĐau bụng\n,\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Spas Agi là sản phẩm của Công ty Cổ phần Dược phẩm Agimexpharm có thành phần chính là Alverin citrat có công dụng chống đau do co thắt cơ trơn ở đường tiêu hóa như hội chứng ruột kích thích, bệnh đau túi thừa của ruột kết, đau do co thắt đường mật, cơn đau quặn thận, thống kinh nguyên phát.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Spas-Agi\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAlverine\n40mg",
    "usage": "Công dụng của Thuốc Spas-Agi\nChỉ định\nThuốc Spas Agi\nchỉ định điều trị trong các trường hợp sau:\nChống đau do co thắt cơ trơn ở đường tiêu hóa như hội chứng ruột kích thích.\nBệnh đau túi thừa của ruột kết.\nĐau do co thắt đường mật.\nCơn đau quặn thận, thống kinh nguyên phát.\nDược lực học\nAlverin\nlà thuốc chống co thắt cơ trơn, tác dụng trực tiếp trên sợi cơ trơn. Do không có tác dụng kiểu Atropin, Alverin có thể sử dụng trong trường hợp tăng nhãn áp hoặc phì đại tuyến tiền liệt.\nDược động học\nAlverin là thuốc chống co thắt tổng hợp có tác dụng mạnh gấp 3 lần Papaverin, thuốc có khả năng dung nạp rất tốt.\nAlverin được hấp thu sau khi uống và chuyển hóa nhanh thành chất chuyển hóa có hoạt tính, đạt được nồng độ đỉnh trong máu 1 – 1,5 giờ sau khi uống.",
    "dosage": "Cách dùng Thuốc Spas-Agi\nCách dùng\nThuốc dạng viên nén dùng đường uống\nLiều dùng\nLiều khuyến cáo:\nNgười lớn (kể cả người cao tuổi): Mỗi lần 1 đến 2 viên, ngày 3 đến 4 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: Hạ huyết áp và các triệu chứng nhiễm độc giống atropin.\nXử trí: Rửa dạ dày, nên cho uống thuốc than hoạt trước khi rửa dạ dày và các biện pháp hỗ trợ điều trị hạ huyết áp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nMề đay\nKhi sử dụng Spas Agi thường gặp các tác dụng không mong muốn (ADR) như:\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Spas Agi chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nPhụ nữ mang thai và cho con bú.\nNgười bị huyết áp thấp.\nTrẻ em dưới 12 tuổi không nên dùng.\nTắc ruột\nhoặc liệt ruột.\nTắc ruột do phân.\nMất trương lực đại tràng.\nThận trọng khi sử dụng\nSau 2 tuần điều trị nếu triệu chứng không cải thiện, xuất hiện các triệu chứng mới hoặc triệu chứng còn dai dẳng: Phải đến khám bác sĩ.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nChưa thấy có tài liệu về tác dụng gây quái thai. Tuy nhiên không nên dùng thuốc trong thời kỳ mang thai do bằng chứng về độ an toàn trong các nghiên cứu tiền lâm sàng còn giới hạn.\nThời kỳ cho con bú:\nKhông nên dùng thuốc trong thời kỳ cho con bú, do chưa có tài liệu về tính an toàn của thuốc khi sử dụng trong thời kỳ này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nVì thuốc gây đau đầu, chóng mặt nên thận trọng khi dùng cho người lái xe và vận hành máy móc.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}