{
    "describe": "Thương hiệu:\nHasan\nThuốc Spinolac 50mg Hasan điều trị phù do tim sung huyết (2 vỉ x 10 viên)\nDanh mục\nThuốc lợi tiểu\nSố đăng ký\nVD-12651-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nSpironolactone\nChỉ định\nCường Aldosterone\nCao huyết áp\n,\nChống chỉ định\nSuy thận\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSpinolac 50mg\nCông ty TNHH Hasan - Dermapharm\nspironolacton\ncủa\nSpinolac 50mg được bào chế dưới dạng viên nén. Quy cách đóng gói: Hộp 2 vỉ, 10 vỉ x 10 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Spinolac 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpironolactone\n50mg",
    "usage": "Công dụng của Thuốc Spinolac 50mg\nChỉ định\nThuốc Spinolac 50mg\nđược chỉ định dùng trong các trường hợp sau:\nCổ trướng do xơ gan, phù gan, phù thận, phù tim khi các thuốc chữa phù khác kém tác dụng, đặc biệt khi có nghi ngờ chứng tăng aldosteron.\nTăng huyết áp, khi cách điều trị khác kém tác dụng hoặc không thích hợp.\nTăng aldosteron tiên phát, khi không thể phẫu thuật.\nDược lực học\nSpironolacton\nlà chất đối kháng mineralcorticoid, tác dụng qua việc ức chế canh tranh với aldosteron và các mineralocorticoid khác, tác dụng chủ yếu ở ống lượn xa, kết quả là tăng bài tiết natri và nước. Spironolacton làm giảm bài tiết các Ion kali, amoni (NH4+) và H+. Cả tác dụng lợi tiểu và chống tăng huyết áp đều qua cơ chế đó.\nSpironolacton bắt đầu tác dụng tương đối chậm, cần phải 2 hoặc 3 ngày mới đạt tác dụng tối đa và thuốc giảm tác dụng chậm trong 2 - 3 ngày khi ngừng thuốc. Vì vậy không dùng spironolacton khi cần gây bài niệu nhanh. Sự tăng bài tiết magnesi và kali của các thuốc lợi tiểu thiazid và lợi tiểu quai (furosemid) sẽ bị giảm khi dùng đồng thời với spironolacton. Spironolacton và các chất chuyển hóa chính của nó (7 alpha-thiomethyl-spironolacton và canrenon) đều có tác dụng kháng mineralocorticoid.\nSpironolacton làm giảm cả huyết áp tâm thu và tâm trương, tác dụng hạ huyết áp tối đa đạt được sau 2 tuần điều trị. Vì spironolacton là chất đối kháng cạnh tranh với aldosteron, liều dùng cần thiết được điều chỉnh theo đáp ứng điều trị. Tăng aldosteron tiên phát hiếm gặp. Tăng aldosteron thứ phát xảy ra trong phù thứ phát do xơ gan, hội chứng thận hư và suy tim sung huyết kéo dài và sau khi điều trị với thuốc lợi tiểu thông thường. Tác dụng lợi tiểu được tăng cường khi dùng phối hợp với các thuốc lợi tiểu thông thường, spironolacton không gây tăng acid uric huyết hoặc tăng glucose huyết, như đã xảy ra khi dùng thuốc lợi tiểu thiazid liều cao.\nDược động học\nHấp thu\nSpironolacton hấp thu nhanh qua đường tiêu hóa, đạt nồng độ tối đa trong máu sau khi uống 1 giờ.\nPhân bố\nHơn 90% spironolacton liên kết với protein huyết tương khi vào máu.\nChuyển hóa\nSpironolacton chuyển hóa nhanh qua gan và thận. Chất chuyển hóa có hoạt tính dược lý là 7-alpha-thiomethyl-spironolacton và canrenon.\nThải trừ\nSpironolacton và các chất chuyển hóa của nó đào thải chủ yếu qua nước tiểu, một phần qua mật.",
    "dosage": "Cách dùng Thuốc Spinolac 50mg\nCách dùng\nThuốc dùng đường uống.\nCó thể dùng lúc đói hoặc no.\nLiều dùng\nNgười lớn\nLợi tiểu khi phù kháng trị do xơ gan, hội chứng thận hư, suy tim sung huyết, đặc biệt nghi ngờ có tăng aldosteron\nLiều ban đầu là uống 1 - 4 viên/ngày, chia 2 - 4 lần, dùng ít nhất 5 ngày, liều duy trì là 2 - 8 viên/ngày, chia 2 - 4 lần.\nChống tăng huyết áp\nLiều ban đầu uống 1 - 2 viên/ngày, chia 2 - 4 lần, dùng ít nhất 2 tuần, liều duy trì điều chỉnh theo từng người bệnh.\nTăng aldosteron\nLiều 2 - 8 viên/ngày, chia 2 - 4 lần trước khi phẫu thuật. Liều thấp nhất có hiệu quả có thể duy trì trong thời gian dài đối với người bệnh không thể phẫu thuật.\nTrẻ em\nLợi tiểu hoặc trị tăng huyết áp, cổ trướng do xơ gan\nLiều ban đầu uống 1 - 3mg/kg/ngày, dùng 1 lần hoặc chia 2 - 4 lần, liều được điều chỉnh sau 5 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện\nLo lắng, lẫn lộn, yếu cơ, khó thở.\nXử lý\nRửa dạ dày, dùng than hoạt.\nKiểm tra cân bằng điện giải và chức năng thận.\nĐiều trị hỗ trợ\nNếu tăng kali huyết có thay đổi điện tâm đồ: Tiêm tĩnh mạch natri bicarbonat, calci gluconat, cho uống nhựa trao đổi ion (natri polystyren sulfonat) để thu giữ các ion kali, làm giảm nồng độ kali máu.\nLàm gì khi quên một liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác phản ứng không liên quan đến liều dùng trong ngày và thời gian điều trị.\nto vú ở đàn ông\nThông thường nhất là\nTăng kali huyết luôn phải được xem xét ở những người giảm chức năng thận. Nguy cơ này thấp khi dùng liều dưới 100mg/ngày ở người có chức năng thận bình thường, với điều kiện không dùng thêm kali và phải kiểm soát việc nhận kali qua ăn uống không theo chế độ.\nThường gặp\nliệt dương\nToàn thân: Mệt mỏi, đau đầu,\nrối loạn kinh nguyệt\nNội tiết: Tăng prolactin, to vú ở đàn ông, chảy sữa nhiều,\nTiêu hóa: Tiêu chảy, buồn nôn.\nÍt gặp\nDa: Ban đỏ, ngoại ban, mày đay.\nChuyển hóa: Tăng kali huyết, giảm natri huyết.\nThần kinh: Chuột rút co thắt cơ, dị cảm.\nSinh dục tiết niệu: Tăng creatinin huyết thanh.\nHiếm gặp\nMáu: Mất bạch cầu hạt, giảm tiểu cầu.\nHướng dẫn cách xử trí ADR:\nGiảm natri huyết thường biểu hiện: Khô miệng, khát nước, mệt mỏi, buồn ngủ. Điều này phải được xem xét thận trọng, đặc biệt khi dùng phối hợp với các loại thuốc lợi tiểu khác. Cần phải điều chỉnh liều lượng và kiểm tra định kỳ điện giải đồ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nSpinolac 50mg\nkhông được sử dụng trong các trường hợp sau:\nSuy thận cấp.\nSuy thận nặng.\nVô niệu.\nTăng kali huyết.\nMẫn cảm với spironolacton.\nPhụ nữ có thai.\nThận trọng khi sử dụng\nTình trạng có nguy cơ tăng kali huyết như khi suy giảm chức năng thận và khi phối hợp với các thuốc lợi tiểu thông thường khác.\nToan chuyển hóa do tăng clor máu có thể hồi phục (thường đi kèm với tăng kali huyết) có thể xảy ra trong xơ gan mất bù do chức năng thận bình thường.\nCác thuốc lợi tiểu nói chung chống chỉ định ở người mang thai, trừ khi bị bệnh tim.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, cần lưu ý khi sử dụng.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai trừ khi phụ nữ có thai bị bệnh tim.\nThời kỳ cho con bú\nCó thể sử dụng thuốc cho người mẹ trong thời kỳ cho con bú.\nTương tác thuốc\nSử dụng đồng thời spironolacton với các chất ức chế enzym chuyển (ACE - 1) có thể dẫn tới “tăng kali huyết\" nặng, đe dọa tính mạng, đặc biệt ở người có suy thận.\nTác dụng chống đông của coumarin, hay dẫn chất indandion hay heparin bị giảm khi dùng cùng với spironolacton.\nCác thuốc chống viêm không steroid, đặc biệt là indomethacin làm giảm tác dụng chống tăng huyết áp của spironolacton.\nSử dụng đồng thời lithi và spironolacton có thể dẫn đến ngộ độc lithi, do giảm độ thanh thải.\nSử dụng đồng thời các thuốc có chứa kali với spironolacton làm tăng kali huyết.\nThời gian bán thải của digoxin và các glycosid tim có thể tăng khi dùng đồng thời với spironolacton.",
    "preservation": "Bảo quản\nBảo quản khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}