{
    "describe": "Thương hiệu:\nHasan\nThuốc Spinolac 25mg Hasan điều trị phù do tim sung huyết (10 vỉ x 10 viên)\nDanh mục\nThuốc lợi tiểu\nSố đăng ký\nVD-26552-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nSpironolactone\nChỉ định\nCường Aldosterone\nCao huyết áp\n,\nChống chỉ định\nSuy thận cấp, Tăng kali huyết, Suy thận, Hạ Natri máu, Vô niệu\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Spinolac 25 mg\nspironolacton\ncó thành phần là\nViên nén tròn,màu trắng, hai mặt phẳng, một mặt có khắc rãnh ngang, cạnh và thành viên lành lặn. Viên có thể bỏ được.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Spinolac 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpironolactone\n25mg",
    "usage": "Công dụng của Thuốc Spinolac 25mg\nChỉ định\nThuốc Spinolac 25 mg\nđược chỉ định dùng trong các trường hợp sau:\nsuy tim\nPhù do\nSuy tim nặng(độ III - IV, theo phân loại hiệp hội tim mạch Hoa Kỳ).\nXơ gan cổ trướng và phù.\nHội chứng thận hư.\nChẩn đoán và điều trị tăng aldosteron tiên phát (hội chứng Conn).\nĐiều trị hỗ trợ trong tăng huyết áp kháng trị.\nDược lực học\nSpironolacton là chất đối kháng mireralocorticoid, tác dụng qua việc ức chế cạnh tranh với aldosteron và các mineralocorticoid khác, tác dụng chủ yếu ở ống lượn xa, kết quả là tăng bài tiết natri và nước. Spirorolacton làm giảm bài tiết các ion kali, amoni (NH4 +) và H+. Tác dụng lợi tiểu và chống tăng huyết áp đều qua cơ chế đó. Spironolacton bắt đầu tác dụng tương đối chậm, cần phải 2 - 3 ngày mới đạt tác dụng tối đa và thuốc giảm tác dụng chậm trong 2 - 3 ngày khi ngừng thuốc. Vì vậy không dùng spironolacton khi cần gây bài niệu nhanh.\nSpironolacton và các chất chuyển hóa chính của nó 7 alpha thionethyl - spironolacton và canreon) đều có tác dụng kháng mineralocorticoid. Spironolacton làm giảm cả huyết áp tâm thu và tâm trương, tác dụng hạ huyết áp tối đa đạt được sau 2 tuần điều trị. Tác dụng lợi tiểu được tăng cường khi dùng phối hợp với các thuốc lợi tiểu thông thường, spironolacton không gây tăng acid uric huyết hoặc tăng glucose huyết, như đã xảy ra khi dùng thuốc lợi tiểu thiazid liều cao.\nTrẻ em: Thiếu thông tin về các nghiên cứu lâm sàng của spironolacton trên trẻ em. Một số ít thử nghiệm được thực hiện trên trẻ em, sử dụng spironolacton kết hợp với thuốc khác, một số ít bệnh nhân được đánh giá trong mỗi thử nghiệm và những chỉ định khác nhau được nghiên cứu. Khuyến cáo liều cho đối tượng bệnh nhân dựa trên kinh nghiệm lâm sàng và những nghiên cứu ca trong những tài liệu khoa học.\nDược động học\nHấp thu\nSpironolacton được hấp thu qua đường tiêu hóa (khoảng 70%). Sinh khả dụng tăng khi uống thuốc cùng với thức ăn. Sinh khả dụng tương đối trên 90% với sinh khả dụng của dung dịch spironolacton trong polyethylen glycol, dạng hấp thu tốt nhất.\nPhân bố\nSpironolacton liên kết mạnh với các protein huyết tương (khoảng 90%).\nChuyển hóa\nCác chất chuyển hóa chính của spironolacton là 1 alpha - thiomethyl - spironolacton và canrenon.\nThải trừ\nThời gian bán thải của spironolacton khoảng 1,5 giờ, của 7 thionethyl - spironolacton khoảng 9 - 12 giờ và của canrenon 10 - 35 giờ. Spironolacton và các chất chuyển hóa đào thải chủ yếu qua nước tiểu, một phần qua mật. Spironolacton và các chất chuyển hóa có thể qua được nhau thai, canrenon được bài tiết vào sữa mẹ. Tác dụng ở thận của 1 liều đơn spironolacton đạt nồng độ đỉnh sau 7 giờ và tác dụng duy trì trong ít nhất 24 giờ.\nDược động học trên những đối tượng lâm sàng đặc biệt\nTrẻ em\nKhông có dữ liệu được động học về việc sử dụng spironolacton trẻ em. Khuyến cáo liều cho đối tượng bệnh nhân dựa trên kinh nghiệm lâm sàng và những nghiên cứu ca trong những tài liệu khoa học.",
    "dosage": "Cách dùng Thuốc Spinolac 25mg\nCách dùng\nSpinolac 25 mg\ndùng đường uống. Nên uống thuốc cùng với thức ăn. Liều > 100 mg/ngày nên chia thành nhiều liều nhỏ.\nLiều dùng\nPhù do suy tim sung huyết\nLiều khởi đầu 100 mg/ngày, uống 1 liều duy nhất hay chia liều, có thể dùng 25 - 200 mg/ngày. Liều duy trì nên được xác định tùy từng bệnh nhân.\nSuy tim nặng (độ III - IV)\nĐiều trị phối hợp với chế độ điều trị chuẩn nên bắt đầu với liều 25 mg/lần/ngày nếu nồng độ kali trong huyết tương ≤ 5 mEq/L và nồng độ creatinin ≤ 2,5 mg/dL. Bệnh nhân dung nạp với liều 25 mg/lần/ngày có thể tăng liều đến 50 mg/lần/ngày. Bệnh nhân không dung nạp với liều 25 mg/lần/ngày có thể giảm liều xuống 25 mg dùng cách ngày.\nXơ gan cổ trướng và phù\n100 mg/ngày nếu tỷ lệ Na+/K+ < 1; 200 - 400 mg/ngày nếu tỷ lệ Na+/K+ <1. Liều duy trì nên được xác định tùy từng bệnh nhân.\nHội chứng thận hư\nLiều thông thường 100 - 200 mg/ngày. Spironolacton không tác động đến quá trình bệnh lý cơ bản, chỉ dùng nếu các liệu pháp điều trị khác (như glucocorticoid) không có hiệu quả.\nTăng huyết áp kháng trị\nKhởi đầu với liều 25 mg/lần/ngày. Cần xác định liều thấp nhất có hiệu quả và tăng dần đến 100 mg/ngày hoặc hơn.\nChẩn đoán và điều trị tăng aldosteron tiên phát\nSpironolacton có thể được dùng làm chẩn đoán ban đầu để cung cấp bằng chứng có cơ sở về chứng tăng aldosteron tiên phát khi bệnh nhân đang trong chế độ ăn bình thường.\nKiểm tra dài hạn: Liều hàng ngày là 400 mg trong 3 - 4 tuần. Giảm kali huyết và cao huyết áp được hiệu chỉnh sẽ cung cấp bằng chứng có cơ sở hay để chẩn đoán chứng tăng aldosteron tiên phát.\nKiểm tra ngắn hạn: Liều hàng ngày là 400 mg trong 4 ngày. Nếu kali trong huyết thanh tăng trong suốt quá trình dùng spironolacton, nhưng giảm khi ngừng dùng spironolacton, một chẩn đoán có cơ sở của chứng tăng aldosteron tiên phát nên được xem xét.\nĐiều trị ngắn hạn bệnh nhân có chứng tăng aldosteron nguyên phát trước khi phẫu thuật. Sau khi chẩn đoán chứng tăng aldosteron bằng các quá trình kiểm tra chính thức, có thể chỉ định spironolacton với các liều 300 - 400 mg/ngày để chuẩn bị cho phẫu thuật. Đối với những bệnh nhân chưa thích hợp để phẫu thuật, có thể dùng spironolacton trong trị liệu duy trì dài hạn với liều thấp nhất có hiệu quả được xác định trên từng bệnh nhân.\nNgười cao tuổi\nChế độ điều trị nên bắt đầu với liều thấp nhất có thể, sau đó tăng dần liều nếu cần thiết để đạt hiệu quả tối đa. Thận trọng ở những bệnh nhân suy thận, suy gan nặng.\nTrẻ em\nLiều khởi đầu 1 - 3 mg/kg/ngày, chia nhiều lần. Liều nên được điều chỉnh dựa trên mức độ đáp ứng và dung nạp của bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nBuồn ngủ, bồn chồn, buồn nôn, nôn, hoa mắt, chóng mặt, tiêu chảy. Hạ huyết áp có thể xảy ra, nhưng những tác dụng này có thể không liên quan đến quá liều cấp.\nCách xử trí\nKhông có thuốc giải độc đặc hiệu. Triệu chứng được cải thiện sau khi loại thuốc ra khỏi cơ thể. Nếu mất nước và rối loạn cân bằng chất điện giải, điều trị triệu chứng và hỗ trợ, có thể bù nước và chất điện giải. Nếu tăng kali huyết, giảm tiêu thụ kali, dùng thuốc lợi tiểu bài tiết kali, tiêm tĩnh mạch glucose với insulin hay cho uống nhựa trao đổi ion.\nLàm gì khi quên 1 liều?\nNếu quên dùng thuốc, uống ngay sau khi nhớ ra. Nếu gần với thời gian uống liều tiếp theo, bỏ qua liều đã qua và uống liều tiếp theo như thường lệ. Không uống liều gấp đôi.",
    "adverse_effect": "Tác dụng phụ\nthuốc Spinolac 25 mg\nKhi sử dụng\nTác dụng không mong muốn thường gặp nhất là tăng kali huyết rối loạn hệ sinh sản bao gồm vú to ở đàn ông nhưng thường hồi phục sau điều trị.\nHệ tuần hoàn máu và bạch huyết: Tăng tiểu cầu, tăng bạch cầu ưa eosin, giảm bạch cầu, bao gồm chứng mất bạch cầu hạt (hiếm gặp).\nEczema\nHệ miễn dịch:\nUng thư vú\nKhối u:\nNội tiết: Tác dụng nam hóa nhẹ, bao gồm chứng rậm lông (không rõ tần suất).\nChuyển hóa, dinh dưỡng: Tăng kali huyết ở bệnh nhân suy thận nặng sử dụng đồng thời với những chế phẩm bổ sung kali (rất thường gặp). Hạ natri huyết (đặc biệt khi kết hợp với thuốc lợi tiểu thiazid); tăng kali huyết ở bệnh nhân suy thận nặng, sử dụng đồng thời với thuốc ức chế men chuyển hay kali clorid, người cao tuổi, bệnh nhân đái tháo đường (thường gặp). Nhiễm toan (ít gặp). Mất nước, rối loạn chuyển hóa porphyrin, tăng ure huyết (hiếm gặp). Nhiễm toan chuyển hóa kèm tăng cao clorid trong máu có thể hồi phục (không rõ tần suất).\nTâm thần: Bồn chồn (ít gặp).\nThần kinh: Đau đầu (rất thường gặp), suy nhược, hôn mê ở bệnh nhân suy gan, dị cảm ( thường gặp), liệt chi dưới (hiếm gặp). Hoa mắt, chóng mặt, mất điều hòa (không rõ tần suất).\nMạch máu: Viêm mạch (rất hiếm). Hạ huyết áp nhẹ (không rõ tần suất).\nTiêu hóa: Khó tiêu, tiêu chảy (rất thường gặp). Buồn nôn, nôn (rất thường gặp). Viêm loét dạ dày, xuất huyết tiêu hóa (hiếm gặp).\nGan - mật: Viêm gan (rất hiếm gặp) .\nmày đay\nDa - mô dưới da: Phát ban,\nCơ xương và mô liên kết: Co cơ, chuột rút (ít gặp). Lupus ban đỏ hệ thống, nhuyễn xương (ít gặp).\nTiết niệu: Tăng creatinine huyết tương, suy thận cấp.\nHệ sinh sản: Giảm sinh dục, rối loạn cương dương, bất lực, vú to ở nam giới, rối loạn tuyến vú, vú mềm, rối loạn kinh nguyệt. Thay đổi dịch tiết âm đạo, giảm sinh lực.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Spinolac 25 mg\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với spironolacton hoặc với bất kỳ thành phần nào của thuốc.\nSuy thận nặng (eGFR 5 mmol/L).\nGiảm natri huyết.\nSử dụng đồng thời với eplerenon hay các thuốc lợi tiểu giữ kali, chế phẩm bổ sung kali.\nTrẻ em suy thận trung bình đến nặng.\nThận trọng khi sử dụng\nCân bằng dịch và chất điện giải\nTình trạng dịch và chất điện giải nên được thường xuyên kiểm soát trong thời gian điều trị với spironolacton, đặc biệt ở người cao tuổi, những người có khả năng suy gan, suy thận. Tăng kali huyết có thể xảy ra ở những bệnh nhân suy thận hay dung nạp kali quá mức và có thể gây nhịp tim bất thường, có thể dẫn đến tử vong. Ngưng sử dụng Spinolac 25 mg nếu cần thiết.\nNhiễm toan chuyển hóa kèm tăng cao clorid trong máu có thể hồi phục thường liên quan đến tăng kali huyết đã được báo cáo ở một số bệnh nhân xơ gan mất bù, ngay cả khi chức năng thận bình thường.\nSử dụng Spinolac 25 mg đồng thời với thuốc lợi tiểu giữ kali, thuốc ức chế enzym chuyển (ACE), thuốc kháng viêm không steroid, thuốc đối kháng thụ thể angiotensin II, thuốc kháng aldosteron, heparin, heparin khối lượng phân tử thấp hay những thuốc khác, tình trạng gây tăng kali huyết, chế phẩm bổ sung kali, chế độ ăn giàu kali hay các muối kali, có thể dẫn đến tăng kali huyết trầm trọng.\nUre\nTăng ure huyết có thể hồi phục đã được báo cáo khi sử dụng spironolacton, đặc biệt ở những bệnh nhân suy thận.\nTăng kali huyết ở bệnh nhân suy tim nặng\nTăng kali huyết có thể gây tử vong. Kali huyết thanh nên được theo dõi và kiểm soát chặt chẽ ở những bệnh nhân suy tim nặng đang dùng spironolacton. Tránh dùng thuốc lợi tiểu giữ kali. Tránh dùng những chế phẩm bổ sung kali ở bệnh nhân có nồng độ kali huyết thanh > 3,5 mEq/L. Kiểm tra kali huyết và creatinin sau 1 tuần bắt đầu điều trị hay tăng liều, kiểm tra hàng tháng trong 3 tháng đầu, sau đó 4 lần/năm và mỗi 6 tháng. Ngưng điều trị spironolacton nếu nồng độ kali huyết thanh > 5 mEq/mL hay creatinin huyết thanh > 4 mg/dL.\nTrẻ em\nSử dụng thuốc lợi tiểu giữ kali thận trọng ở trẻ em tăng huyết áp kèm suy thận nhẹ vì nguy cơ tăng kali huyết.\nKhả năng lái xe và vận hành máy móc\nNgủ gà và chóng mặt được báo cáo xuất hiện ở một số bệnh nhân. Cần thận trọng khi lái xe, vận hành máy móc đến khi đáp ứng với điều trị ban đầu được xác định.\nThời kỳ mang thai\nSpironolacton và các chất chuyển hóa có thể qua được nhau thai. Sử dụng Spinolac 25 mg ở phụ nữ mang thai khi lợi ích hơn hẳn nguy cơ có thể xảy ra với mẹ và thai nhi.\nThời kỳ cho con bú\nChất chuyển hóa của spironolacton được tìm thấy trong sữa mẹ. Không nên dùng Spinolac 25 mg trong thời kỳ cho con bú. Nếu cần thiết phải sử dụng Spinolac 25 mg, nên ngưng cho con bú.\nTương tác thuốc\nCác thuốc gây tăng kali huyết, trimethoprim/sulfamethoxazol (cotrimoxazol)\nS\nử dụng đồng thời với spironolacton gây tăng kali huyết trầm trọng.\nDigoxin\nSpironolacton làm tăng thời gian bán thải của digoxin. Spironolacton đã được báo cáo làm tăng nồng độ digoxin huyết tương và có thể gây cản trở định lượng nồng độ digoxin trong huyết tương.\nThuốc chống tăng huyết áp\nG\niảm liều khi sử dụng đồng thời với spironolacton và điều chỉnh liều nếu cần thiết. Vì các thuốc ức chế enzym chuyên làm giảm sản xuất aldosteron, không nên sử dụng thường xuyên với spironolacton, đặc biệt ở bệnh nhân suy thận.\nCarbenoxolon\nGây giữ natri và làm giảm hiệu quả của spironolacton. Tránh sử dụng đồng thời 2 thuốc này.\nThuốc kháng viêm không steroid (aspirin, indomethacin, acid mefenamic)\nLàm giảm tác dụng bài tiết natri của thuốc lợi tiểu do ức chế tổng hợp prostaglandin trong thận, và giảm tác dụng lợi tiểu của spironolacton.\nNoradrenalin\nSpironolactone làm giảm đáp ứng mạch máu với noradrenalin. Cần thận trọng trong việc kiểm soát bệnh nhân bị gây mê khi đang điều trị bằng spironolacton.\nAntipyrin\nSpironolacton làm tăng chuyển hóa của antipyrin.\nChất chống đông\nSpironolacton làm giảm tác dụng chống đông của chất chống đông.\nLithi\nCác thuốc lợi tiểu làm giảm độ thanh thải ở thận của lithi, tăng nguy cơ ngộ độc lithi.\nRượu, thuốc an thần, barbiturate, thuốc mê\nHạ huyết áp tư thế có thể xảy ra.\nCholestyramin, amoni clorid\nNhiễm toan chuyển hóa kèm tăng cao clorid trong máu, thường liên quan đến tăng kali huyết.\nCorticoid, ACTH\nLàm tăng mất chất điện giải, đặc biệt giảm kali máu.",
    "preservation": "Bảo quản\nNơi khô, dưới 30°C. Tránh ánh sáng."
}