{
    "describe": "Thương hiệu:\nSearle\nThuốc Spiromide 20/50mg Searle giảm phù, lợi tiểu, hạ huyết áp (2 vỉ x 10 viên)\nDanh mục\nThuốc lợi tiểu\nSố đăng ký\nVN-10570-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nSpironolactone\nFurosemid\n,\nNhà sản xuất\nSEARLE PAKISTAN LIMITED\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Spiromide được sản xuất bởi Công ty Searle Pakistan Limited, có thành phần chính là spironolactone và furosemide. Thuốc Spiromide được chỉ định có tác dụng giảm phù, lợi tiểu và hạ huyết áp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Spiromide 20/50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpironolactone\n50mg\nFurosemid\n20mg",
    "usage": "Công dụng của Thuốc Spiromide 20/50mg\nChỉ định\nThuốc Spiromide được chỉ định dùng trong các trường hợp sau:\nTình trạng phù đặc biệt khi có cường aldosterone thứ phát.\nPhù và cổ trưởng do suy tim và xơ gan.\nĐiều trị cao huyết áp phải dùng thuốc thể nhẹ đến vừa.\nHội chứng thận hư khi việc điều trị bệnh lý căn bản, hạn chế uống nước và ăn muối, đồng thời dùng các thuốc lợi tiểu khác không đạt hiệu quả mong muốn.\nDược lực học\nSpironolactone là chất ức chế cạnh tranh sự kết hợp của aldosterone với thụ thể của nó. Vị trí hoạt động quan trọng của nó là ống thận xa, nơi nó kết hợp với thụ thể aldosterone hòa tan trong bào tương để tạo thành phức hợp bất hoạt.\nBiểu hiện hàng loạt chuỗi phản ứng sinh hóa đưa đến tổng hợp các protein có hoạt tính sinh lý, gây lợi tiểu và hạ áp.\nDùng spironolactone kèm với rối loạn điện giải càng góp phần tăng hoạt tính renin trong huyết thanh ở chuột thí nghiệm.\nMột tác dụng khác nhưng ít quan trọng là sự ức chế trực tiếp đến tổng hợp aldosterone của thượng thận. Spironolactone là lactone steroid quan trọng nhất trong ứng dụng lâm sàng; thuốc hoạt động như một thuốc lợi tiểu và hạ áp do tác động ức chế giữ Na+ của aldosterone, và ức chế một phần sự sinh tồng hợp cortisol thượng thận của aldosterone.\nFurosemide\nlà dẫn xuất của acid anthranilic, thuộc nhóm thuốc lợi niệu quai. Furosemide có tác dụng lợi tiểu bằng cách: Phong tỏa cơ chế đồng vận chuyển ở nhánh lên của quai Henle, tăng thải trừ Na+, K+, Cl-, kéo theo nước nên lợi niệu; tăng lưu lượng máu qua thận, tăng độ lọc câu thận, và giãn mạch thận, phân phối lại máu có lợi cho các vùng sâu ở vỏ thận, kháng ADH tại ông lượn xa; giãn tĩnh mạch, giảm ứ máu ở phổi, giảm áp suất thất trái; tăng đào thải Ca++, Mg++ và làm giảm Ca++ , Mg++ máu.\nDược động học\nSpironolactone\nSự hấp thu Spironolactone bằng đường uống có thể thay đổi vị thuốc ít tan trong nước. Dùng thuốc sau ăn sẽ tăng hấp thu, có thể làm chậm quá trình làm trong dạ dày, thức ăn thúc đẩy sự phân hủy thuốc và cải thiện hòa tan thuốc.\nHơn nữa, acid mật được tiết ra trong bữa ăn có thể hòa tan Spironolactone, là một chất ưa Lipid. Nồng độ đỉnh trong huyết thanh thường xảy ra sau 1 giờ dùng thuốc (sau ăn bữa ăn chuẩn, ở người khỏe mạnh tình nguyện).\nHoạt tính sinh học toàn thân được xác định khoảng 60-70% và thời gian bán hủy thuốc trong huyết tương là 1,3+/-0,3 giờ. Có thể phát hiện được thuốc đến 8 giờ sau hấp thu nhưng nó chuyển hóa rất mạnh nên không thấy thành phần thuốc tự do trong nước tiểu.\nSpironolactone kết hợp với protein khoảng 98% nhưng thể tích phân phối thuốc thì chưa rõ. Mức độ tích tụ thuốc ở mô và khả năng thuốc qua hàng rào máu não cũng chưa rõ.\nVị trí chính chuyển hóa sinh học Spironolactone được cho là ở gan.\nFurosemide\nPhương pháp tham khảo để xác định nồng độ furosemide trong huyết tương và nước tiểu là phương pháp sắc ký khí-lỏng và sắc ký lỏng hiệu năng cao. Khi dùng furosemide dạng uống ở người khỏe mạnh thì hoạt tính sinh học trung bình của thuốc khoảng 52% nhưng khoảng EHE rộng 27 - 80%. Dường như không có chuyển hóa đáng kể trước đó. Thức ăn làm giảm hoạt tính sinh học của furosemide khoảng 30%.\nTrong huyết tương, furosemide kết hợp với protein, chủ yếu là albumin. Thể tích phân bố của furosemide thay đổi trong khoảng 170 - 270 ml/kg.\nKhi nồng độ furosemide được xác định bằng các phương pháp đặc biệt, thì thời gian bán hủy của pha b thay đổi trong khoảng 45-60 phút. Độ thanh thải furosemide trong huyết tương toàn bộ vào khoảng 200ml/phút.\nBài tiết qua thận dưới dạng không thay đổi, loại bỏ thuốc nhờ chuyển hóa và thải qua phân. Furosemide được lọc 1 phần ở thận dưới dạng glucuronide.\nFurosemide có thể qua nhau, ở bà mẹ có thai có phù và cao huyết áp. Nồng độ thuốc trong huyết tương trẻ sơ sinh có thể tương đương với nồng độ thuốc trong huyết tương của bà mẹ. Furosemide tiết qua sữa.\nHoạt tính sinh học của furosemide dùng đường uống không thay đổi ở bệnh nhân có suy tim, nhưng có thể giảm độ thanh thải ở những bệnh nhân này. Ở bệnh nhân có suy thận tiến triển thì hoạt tính sinh học của thuốc giảm và giảm thanh thải thuốc trong huyết tương, thời gian bán hủy kéo dài khoảng 9 giờ ở bệnh nhân có urê huyết tăng.\nỞ người, furosemide được chuyển hóa một phần thành dạng không hoạt động -glucuronide 7-15%, và được bài tiết qua mặt và nước tiểu.",
    "dosage": "Cách dùng Thuốc Spiromide 20/50mg\nCách dùng\nThuốc Spiromide dùng đường uống.\nLiều dùng\nLiều khuyến cáo: Uống từ 1 - 4 viên/ngày (50-200 mg spironolactone và 20 - 80 mg furosemide) tùy theo đáp ứng của bệnh nhân.\nTác dụng tối đa xảy ra sau vài ngày dùng thuốc.\nLưu ý:Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều spironolactone gây ngủ lịm, lú lẫn tinh thần, buồn nôn, nôn, chóng mặt, tiêu chảy. Tăng K+ máu và hạ Na+ máu hiếm thấy xảy ra cấp tính. Triệu chứng thường mất khi ngưng thuốc, bù dịch và điện giải, điều trị tăng K+ máu thích hợp.\nLiều cao furosemide có thể gây mất dịch và điện giải nặng gây giảm thể tích nội mạch, có thể gây tụt huyết áp thế đứng và giảm độ lọc cầu thận.\nGiảm thể tích do furosemide sẽ hoạt hóa hệ Renin-Angiotensin-Aldosterone và bằng cách này K+ càng mất nhiều qua nước tiểu. Điều trị bao gồm bổ sung NaCl và nước, nếu cần thiết phải truyền tĩnh mạch.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Spiromide 20/50 bạn có thể gặp các tác dụng không mong muốn (ADR).\nCó thể xuất hiện chứng vú to ở đàn ông khi dùng spironolactone, và thầy thuốc nên có cảnh báo cho bệnh nhân về tác dụng có thể có này. Xuất hiện chứng vú to có thể liên quan đến liều dùng. và thời gian điều trị và thường hết khi ngưng dùng spironolactone.\nMột số trường hợp hiếm gặp có thể bị chứng vú to dai dẳng.\nCác phản ứng bất lợi khác, thường hết khi ngưng dùng thuốc đã được ghi nhận bao gồm: Bất lực, rối loạn dạ dày-ruột, ngủ gà, phát ban, rối loạn kinh nguyệt và tác dụng androgen nhẹ.\nFurosemide có thể gây tăng ure huyết, tăng acid uric huyết và tăng đường huyết. Suy giảm tủy xương là biến chứng hiếm gặp của furosemide, cần phải ngưng điều trị.\nmề đay\nCác phản ứng da liễu đã được ghi nhận khi sử dụng furosemide, bao gồm\nRối loạn máu do furosemide bao gồm thiếu máu, mất bạch cầu hạt và giảm tiểu cầu.\nviêm tụy\nHiếm gặp viêm thận kẽ dị ứng và\nCác phản ứng bất lợi khác, thường hết khi ngưng dùng Furosemide đã được báo cáo bao gồm: Ù tai và điếc có hồi phục, dị cảm, nhìn mờ, tụt huyết áp thế đứng, và rối loạn dạ dày- ruột.\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Spiromide chống chỉ định trong các trường hợp sau:\nSuy thận cấp, suy giảm đáng kể chức năng thận, vô niệu, tăng kali máu và bệnh nhân có tiền sử quá mẫn với bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai, cho con bú và trẻ em.\nThận trọng khi sử dụng\nThận trọng khi dùng bổ sung thuốc bổ sung kali hoặc các thuốc chứa kali khác vì có thể gây tăng kali huyết.\nCần điều chỉnh liều các glycoside trợ tim và thuốc chống cao huyết áp khi bổ sung Spiromide vào phác đồ điều trị.\nCác dẫn xuất sulfonamide, kể cả furosemide, đã có báo cáo ghi nhận làm nặng thêm hoặc kích hoạt bệnh lupus ban đỏ hệ thống.\nCần đánh giá định kỳ các chất điện giải trong huyết thanh do có khả năng tăng kali máu, giảm natri máu, kiềm hóa giảm clo huyết và có thể có tăng BUN thoáng qua, đặc biệt ở bệnh nhân có tổn thương chức năng thận. Nếu có tăng kali máu, ngưng dùng thuốc và cần có biện pháp tích cực để giảm nồng độ kali huyết thanh về mức bình thường. Kết hợp với các thuốc lợi niệu thiazide, Spiromide có thể làm tăng nồng độ acid uric trong huyết thanh và nặng thêm bệnh gút.\nThận trọng ở bệnh nhân có bệnh gan nặng và điều trị bằng thuốc lợi niệu quá mạnh có thể làm nặng thêm bệnh não gan ở bệnh nhân nhạy cảm.\nĐã ghi nhận có một vài trường hợp có tăng glucose máu và thay đổi khả năng dung nạp glucose. Kiểm tra định kỳ glucose trong máu và nước tiểu ở bệnh nhân tiểu đường và ở người nghi ngờ mắc bệnh tiểu đường khi điều trị bằng Spiromide.\nFurosemide làm tăng nguy cơ bị tiểu cấp ở bệnh nhân loạn sản tiền liệt tuyến và/hoặc có tổn thương chức năng tiểu tiện. Đã ghi nhận có nhiễm toan chuyển hóa tăng cho máu có khả năng phục hồi ở một vài bệnh nhân sơ gan mất bù.\nSpironolactone hoặc chất chuyển hóa của nó có thể qua nhau thai và độ an toàn của furosemide ở phụ nữ có thai thời kỳ đầu chưa được thiết lập. Do đó, chỉ sử dụng spiromide ở phụ nữ có thai khi lợi ích thu được lớn hơn nguy cơ đối với mẹ và thai nhi.\nCanrenone (chất chuyển hóa của spironolactone) và furosemide có trong sữa mẹ. Furosemide gây ức chế tiết sữa. nếu cần điều trị bằng spiromide ở phụ nữ đang cho con bú, cần phải cho trẻ ăn ngoài.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin ghi nhận.\nThời kỳ mang thai\nSpironolactone hoặc chất chuyển hóa của nó có thể qua nhau thai và độ an toàn của furosemide ở phụ nữ có thai thời kỳ đầu chưa được thiết lập.\nKhông dùng thuốc cho phụ nữ có thai vì furosemide qua nhau thai, thuốc cũng làm giảm lượng máu tới tử cung. Chỉ sử dụng Spiromide ở phụ nữ có thai khi lợi ích thu được lớn hơn nguy cơ đối với mẹ và thai nhi.\nThời kỳ cho con bú\nCanrenone (chất chuyển hóa của spironolactone) và furosemide có trong sữa mẹ. Furosemide gây ức chế tiết sữa. Nếu cần điều trị bằng spiromide ở phụ nữ đang cho con bú, cần phải cho trẻ ăn ngoài.\nTương tác thuốc\nFurosemide và các salicylate cạnh tranh ở vị trí bài tiết ở thận, do đó bệnh nhân dùng liều cao salicylate có thể bị ngộ độc salicylate.\nFurosemide có tác dụng đối kháng tubocurarine và có thể gây tăng cường tác dụng của succinylcholine. Cả spironolactone và furosemide làm giảm đáp ứng thành mạch đối với norepinephrine. Do đó, thận trọng khi dùng ở bệnh nhân phải gây mê toàn thân hoặc gây tê tại chỗ.\nThanh thải thận của lithium bị giảm đi do furosemide, có thể dẫn đến tăng nguy cơ ngộ độc lithium.\nKhông dùng đồng thời cephaloridine với furosemide vì đã có báo cáo ghi nhận tăng độc tính trên thận.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}