{
    "describe": "Thương hiệu:\nSearle\nThuốc Spiromide 40 Searle chẩn đoán và điều trị cường Aldosterone nguyên phát (3 vỉ x 10 viên)\nDanh mục\nThuốc lợi tiểu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSpironolactone\nFurosemide\n,\nNhà sản xuất\nSEARLE PAKISTAN LIMITED\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Spiromide 40/50 của nhà sản xuất Searle có thành phần là furosemide, spironolacton có tác dụng điều trị tình trạng phù đặc biệt khi có cường aldosterone thứ phát; phù và cổ trướng do suy tim và xơ gan; điều trị cao huyết áp phải dùng thuốc thể nhẹ đến vừa; hội chứng thận hư khi việc điều trị bệnh lý căn bản, hạn chế uống nước và ăn muối, đồng thời dùng các thuốc lợi tiểu khác không đạt hiệu quả mong muốn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Spiromide 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpironolactone\n50mg\nFurosemide\n40mg",
    "usage": "Công dụng của Thuốc Spiromide 40\nChỉ định\nThuốc Spiromide 40/50 được chỉ định dùng trong các trường hợp sau:\nChẩn đoán và điều trị cường aldosterone nguyên phát (bướu tuyến thượng thận tiết aldosterone, tăng sàn tuyến thượng thận 2 bên).\nĐiều trị cao huyết áp phải dùng thuốc.\nĐiều trị phù do cường aldosterone thứ phát, và điều trị phù kháng trị với các thuốc lợi tiều khác đã dùng uống hoặc tĩnh mạch.\nĐiều chỉnh thiếu kali và/hoặc magnesi do sử dụng trước đó lọai lợi tiêu gay mat kali.\nDược lực học\nSpironolactone là steroidal lactone quan trọng nhất trong ứng dụng lâm sàng: Nó hoạt động như một thuốc lợi tiểu và hạ áp bởi tác động ức chế giữ Na+ của aldosterone, và ức chế một phần sinh tổng hợp cortisol thượng thận của aldosterone.\nDược động học\nSpironolactone\nSpironolactone được hấp thu qua đường tiêu hóa, đạt nồng độ tối đa trong máu sau khi uống 1 giờ, nhưng vẫn còn với nồng độ có thể đo được ít nhất 8 giờ sau khi uống 1 liều. Sinh khả dụng tương đối là trên 90% so với sinh khả dụng của dung dịch spironolacton trong polyetylen glycol, dạng hấp thu tốt nhất. Spironolacton và các chất chuyển hóa của nó đào thải chủ yếu qua nước tiểu, một phần qua mật.\nFurosemid\nFurosemid hấp thu tốt qua đường uống, tác dụng lợi tiểu xuất hiện nhanh sau 1/2 giờ, đạt nồng độ tối đa sau 1 - 2 giờ và duy trì tác dụng từ 6 - 8 giờ. Tác dụng chống tăng huyết áp kéo dài hơn. Sự hấp thu của furosemid có thể kéo dài và có thể giảm bởi thức ăn. Một phần ba lượng thuốc hấp thu được thải trừ qua thận, phần còn lại thải trừ qua nước tiểu, chủ yếu dưới dạng không chuyển hóa, thuốc thải trừ hoàn toàn trong 24 giờ. Furosemid qua được hàng rào nhau thai và vào trong sữa mẹ.",
    "dosage": "Cách dùng Thuốc Spiromide 40\nCách dùng\nThuốc Spiromide được dùng đường uống. Để tăng họat tính sinh học, cần dùng spironolactone cùng bữa ăn.\nLiều dùng\nLiều spironolactone thay đổi tùy theo bệnh cảnh lâm sàng.\nTrong điều trị cường aldosterone thứ phát hoặc cao huyết áp đích thực, liều 50 - 100 mg/ngày, có thể tăng liều lên đến 400 mg/ngày trong chuẩn đoán và điều trị cường aldosterone nguyên phát. Tác dụng tối đa xảy ra sau vài ngày dùng thuốc.\nVới furosemide dùng đường uống thường bắt đầu với liều 20 - 40 mg/ngày, 1 - 3 lần/ngày, và tăng liều tùy vào đáp ứng điều trị. Nói chung liều uống từ 160 - 320 mg/ngày và không vượt quá liều này. Tuy nhiên, ở bệnh nhân suy thận, liều uống có thể đạt đến 1000 mg/ngày. Ở trẻ em, liều uống 1 - 3 mg/kg/ngày.\nfurosemide\nĐiều trị tĩnh mạch thường bắt đầu với liều 20 - 40 mg dùng 1 lần đến 2 lần/ngày. Tùy vào đáp ứng củađiều trị mà có thể tăng liều lên giống như điều trị dùng liều uống. Đặc biệt trên những bệnh nhân có suy thận tiến triển thì liêu tăng lên đến 1000 mg\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều spironolactone gây ngủ lịm, lú lẫn tinh thần, buồn nôn, nôn, chóng mặt, tiêu chảy. Tăng K+ máu và hạ Na+ máu hiếm thấy xảy ra cấp tính. Triệu chứng thường mất khi ngưng thuốc, bù dịch và điện giải, điều trị tăng K+ máu thích hợp.\nLiều cao furosemide có thể gây mất dịch và điện giải nặng gây giảm thể tích nội mạch, có thể gây hạ huyết áp tư thế và giảm độ lọc cầu thận.\nGiảm thể tích do furosemide sẽ hoạt hóa hệ renin – angiotensin – aldosterone và bằng cách này K+ càng mất nhiều qua nước tiểu. Điều trị bao gồm bổ sung nacl và nước, nếu cần thiết phải truyền tĩnh mạch.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCũng như các thuốc khác, thuốc Spiromide 40 cũng gây ra một số tác dụng không mong muốn liên quan đến hai thành phần chính của thuốc, nhưng hầu hết các trường hợp đều hồi phục khi ngưng điều trị:\nĐối với thành phần Spironolactone: Phì đại tiền liệt tuyến, tiến triển của chứng phì đại tuyến vú ở nam giới.\nviêm thận kẽ\nĐối với thành phần Furosemide: Thiếu máu, mất bạch cầu và giảm tiểu cầu,\nrối loạn tiêu hóa\nNgoài ra các\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Spiromide chống chỉ định trong các trường hợp:\nTăng kali trong máu.\nHạ natri trong máu.\nGiảm chức năng thận.\nPhụ nữ có thai, cho con bú và trẻ em.\nLoét tá tràng.\nThận trọng khi sử dụng\nTuân theo chỉ dẫn của bác sĩ, chú ý tương tác thuốc và đọc kỹ hướng dẫn sử dụng trước khi dùng.\nThuốc này không có khuynh hướng dùng cho trẻ sơ sinh.\nKhả năng lái xe và vận hành máy móc\nSpiromide 40 không có ghi nhận về ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nSpironolactone qua nhau thai nên lý tưởng nhất là không nên dùng cho phụ nữ có thai.\nFurosemide qua nhau thai, nó cũng gây giảm lượng máu ở tử cung – nhau thai. Vì thế tránh dùng furosemide lúc có thai nếu không thật cần thiết.\nThời kỳ cho con bú\nSpironolactone chống chỉ định khi đang cho con bú.\nFurosemide qua sữa mẹ. Không nên cho con bú khi bà mẹ đang điều trị bằng Furosemide. Furosemide cũng gây ức chế tiết sữa.\nTương tác thuốc\nTương tác có thể gây nguy hiểm\nAspirin\n: Aspirin làm giảm bài tiết carenone ra nước tiểu. Furosemide thường được dùng chung với những thuốc khác, đặc biệt ở người lớn tuổi, và một số tương tác quan trọng phải được đặt ra.\nDigoxin\n: Bệnh nhân uống Spironolactone cùng với digoxin cho thấy có tăng digoxin trong huyết thanh vì Spironolactone gay tre chê bai tiét digoxin 6 Ong than.\nThuốc khác: Nên tránh phối hợp với thuốc ức chế men chuyển, Amiloride, Triamterene và Carbenoxolone. Spironolactone tác dụng đồng vận với Lithium ở bệnh nhân tâm thần.\nTương tác thuốc có thể có lợi\nTrong một số rối loạn đã mô tả trước đó, khi phối hợp Spironolactone với thuốc lợi tiểu khác làm tăng hiệu quà hơn mỗi thứ sử dụng riêng lẽ. Khi phối hợp Furosemide với thuốc hạ áp khác làm tăng tác dụng điều trị cao huyệt áp.\nPhản ứng phụ\nTác dụng nguy hiểm đe dọa tính mạng:\nPhát hiện ung thư vú ở bệnh nhân dùng spironolactone kéo dài, nhưng mối liên hệ riêng lẽ này chưa bao giờ thấy và dường như nó có nguyên nhân khác làm yếu tố cơ hội.\nCũng ghi nhận được một số trường hợp tuyệt lạp bạch cầu hạt hoặc tăng bạch cầu ái toan khi dùng spironolactone, các trường hợp này có lẽ do phản ứng đặc dị và thường tự khỏi sau khi ngưng thuốc.\nSpironolactone có thể gây tăng K+ máu và hạ Na+ máu, làm nặng thêm tình trạng giảm chức năng thận, đặc biệt ở người có chức năng thận giảm trước đó. Tăng K+ máu mức độ nặng có thê gây tử vong khi dùng spironolactone kết hợp thuốc ức chế men chuyên trong điều trị bệnh nhân cao huyết áp hoặc suy tim mà có giảm chức năng thận ở mức trung bình.\nToan chuyên hóa có tăng clo trong máu cũng gặp ở bệnh nhân xơ gan tiến triển, thường gặp ở bệnh nhân có tăng K+ máu mà chức năng thận bình thường.\nRối loạn tiêu hóa:\nLoét dạ dày tá tràng, tiêu phân đen. Furosemide giống những thuốc lợi tiểu khác cũng gây mắt Mg++, có thể gây rối loạn nhịp tim. Thiếu hụt cả K+ và Mg++ có khuynh hướng xảy ra ở bệnh nhân lớn tuổi ăn uống kém hoặc không được bù đủ dinh dưỡng khi nuôi ăn bằng đường tĩnh mạch. Các thuốc lợi tiêu giữ K+ cũng làm giảm sự thiếu hụt Mg++ do lợi tiểu. Furosemide ít gây mắt dung nạp đường hơn là nhóm lợi tiêu thiazides.\nCũng như thuốc lợi tiêu khác, điều trị Furosemide kéo dài có thể gây hạ Na+ máu nguy hiểm đe doạ tính mạng, phần lớn gặp ở bệnh nhân có suy tim hoặc suy gan nặng.\nFurosemide, cũng giống nhóm thuốc lợi tiểu quai khác, có thể gây độc ở tai. Điếc do Furosemide thường hỏi phục khi ngưng thuốc. Tuy nhiên, cũng có gặp trường hợp không hôi phục độc tính ở tai. Tác dụng phụ này thường gặp ở bệnh nhân có suy thận và được điêu trị Furosemide đường tĩnh mạch, liều cao kéo dài. Nguy cơ này tăng khi điều trị Furosemide kết hợp với kháng sinh nhóm aminoglycoside.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}