{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Stadnex 20 CAP Stella điều trị trào ngược dạ dày, thực quản (4 vỉ x 7 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nEsomeprazol\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nStadnex 20 CAP là sản phẩm của Công ty trách nhiệm hữu hạn Liên doanh Stellapharm (Việt Nam), thành phần chính của thuốc là esomeprazole. Thuốc dùng để điều trị bệnh trào ngược dạ dày – thực quản, loét dạ dày do dùng NSAID và loét tá tràng do vi khuẩn Helicobacter pylori. Ngoài ra, Stadnex 20 CAP còn được sử dụng để điều trị hội chứng Zollinger - Ellison.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Stadnex 20 CAP\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEsomeprazol\n20mg",
    "usage": "Công dụng của Thuốc Stadnex 20 CAP\nChỉ định\nThuốc Stadnex 20 CAP được chỉ định dùng trong các trường hợp sau:\ntrào ngược dạ dày\nĐiều trị bệnh\nĐiều trị viêm xước thực quản do trào ngược; điều trị dài hạn cho bệnh nhân viêm thực quản đã chữa lành để phòng ngừa tái phát; điều trị triệu chứng bệnh trào ngược dạ dày - thực quản (GERD).\nKết hợp với một phác đồ kháng khuẩn thích hợp để diệt trừ Helicobacter pylori, chữa lành loét tá tràng do nhiễm Helicobacter pylori và phòng ngừa tái phát loét dạ dày tá tràng ở bệnh nhân loét do nhiễm Helicobacter pylori.\nĐiều trị loét dạ dày do dùng thuốc kháng viêm không steroid (NSAID), phòng ngừa loét dạ dày và loét tá tràng do dùng thuốc NSAID ở bệnh nhân có nguy cơ nhưng cần điều trị thuốc (NSAID) liên tục.\nĐiều trị hội chứng Zollinger - Ellison.\nDược lực học\nNhóm dược lý: Thuốc điều trị loét dạ dày - tá tràng và bệnh trào ngược dạ dày - thực quản; Các thuốc ức chế bơm proton.\nMã ATC: A02BC05.\nEsomeprazole\nlà thuốc ức chế bơm proton làm giảm tiết acid dạ dày bằng cách ức chế chuyên biệt enzym H+/K+-ATPase tại tế bào thành của dạ dày.\nEsomeprazole là đồng phân S của omeprazol, được proton hóa và biến đổi trong khoang có tính acid của tế bào thành tạo thành chất ức chế có hoạt tính, dạng sulphenamid không đối quang. Do tác động chuyên biệt trên bơm proton, esomeprazole ngăn chặn bước cuối cùng trong quá trình sản xuất acid, qua đó làm giảm độ acid dạ dày. Tác dụng này phụ thuộc vào liều dùng mỗi ngày từ 20 – 40 mg và đưa đến ức chế tiết acid dạ dày.\nDược động học\nHấp thu:\nEsomeprazole được hấp thu nhanh sau khi uống, nồng độ đỉnh trong huyết tương đạt được sau 1 - 2 giờ. Sinh khả dụng của esomeprazole tăng theo liều dùng và khi dùng nhắc lại, đạt khoảng 68% khi dùng liều 20 mg. Thức ăn làm chậm và giảm độ hấp thu của esomeprazol, nhưng lại không làm thay đổi đáng kể tác dụng của esomeprazole lên độ acid trong dạ dày.\nPhân bố\n: Esomeprazole liên kết với protein huyết tương khoảng 97%.\nChuyển hoá:\nThuốc được chuyển hoá chủ yếu ở gan nhờ isoenzym CYP2C19 thành các chất chuyển hóa hydroxy và desmethyl không hoạt tính. Phần còn lại được chuyển hoá qua isoenzyme CYP3A4 thành esomeprazole sulfon.\nThải trừ:\nThời gian bán thải trong huyết tương khoảng 1,3 giờ. 80% liều uống được đào thải ở dạng chất chuyển hoá trong nước tiểu và phần còn lại qua phân.",
    "dosage": "Cách dùng Thuốc Stadnex 20 CAP\nCách dùng\nNuốt nguyên viên thuốc với một ít nước. Không nhai hay nghiền nát viên.\nLiều dùng\nNgười lớn và trẻ vị thành niên ≥ 12 tuổi\ntrào ngược dạ dày - thực quản (GERD)\nBệnh\nViêm xước thực quản do trào ngược:\n2 viên (40 mg) x 1 lần/ngày x 4 tuần.\nNếu viêm thực quản chưa được chữa lành hay có triệu chứng dai dẳng: Điều trị thêm 4 tuần nữa.\nĐiều trị dài hạn viêm thực quản đã chữa lành để phòng ngừa tái phát:\n1 viên (20 mg) x 1 lần/ngày.\nĐiều trị triệu chứng bệnh trào ngược dạ dày - thực quản (GERD):\n1 viên (20 mg) x 1 lần/ngày ở bệnh nhân không bị viêm thực quản.\nNếu không kiểm soát được triệu chứng sau 4 tuần, bệnh nhân nên được chẩn đoán thêm.\nKhi đã hết triệu chứng, có thể duy trì việc kiểm soát triệu chứng với liều 1 viên (20 mg) x 1 lần/ngày.\nỞ người lớn có thể sử dụng để điều trị khi cần thiết với liều 1 viên (20 mg) x 1 lần/ngày.\nỞ bệnh nhân bị trào ngược dạ dày - thực quản (GERD) đang sử dụng NSAID có nguy cơ phát triển loét dạ dày tá tràng, không khuyến cáo kiểm soát triệu chứng bằng chế độ điều trị khi cần thiết.\nNgười lớn\nKết hợp phác đồ kháng khuẩn thích hợp diệt trừ Helicobacter pylori và phòng tái phát loét dạ dày tá tràng do nhiễm Helicobacter pylori:\n1 viên (20 mg) Stadnex 20 CAP + 1 g amoxicillin + 500 mg clarithromycin x 2 lần/ngày x 7 ngày.\nĐiều trị loét dạ dày do dùng NSAID:\n1 viên (20 mg) x 1 lần/ngày x 4 - 8 tuần.\nPhòng ngừa loét dạ dày - tá tràng do dùng NSAID ở bệnh nhân có nguy cơ:\n1 viên (20 mg) x 1 lần/ngày.\nHội chứng Zollinger - Ellison:\nLiều khởi đầu: 2 viên (40 mg) x 2 lần/ngày, sau đó điều chỉnh liều theo đáp ứng.\nLiều duy trì: 4 - 8 viên (80 - 160 mg)/ngày (liều > 80mg/ngày nên chia thành 2 lần dùng).\nTrẻ dưới 12 tuổi:\nKhông khuyến cáo chỉ định.\nBệnh nhân tổn thương chức năng thận:\nKhông cần chỉnh liều ở bệnh nhân tổn thương thận. Thận trọng khi chỉ định cho bệnh nhân suy thận nặng.\nBệnh nhân tổn thương chức năng gan:\nKhông cần chỉnh liều ở bệnh nhân tổn thương gan mức độ nhẹ - trung bình. Liều tối đa cho bệnh nhân suy gan nặng là 1 viên (20 mg).\nBệnh nhân cao tuổi:\nKhông cần chỉnh liều.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều: Triệu chứng trên đường tiêu hoá và tình trạng mệt mỏi.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nChưa có chất giải độc đặc hiệu. Khó loại bỏ thuốc khỏi máu bằng thẩm phân vì esomeprazol gắn kết mạnh với protein huyết tương. Nên điều trị triệu chứng và sử dụng các biện pháp hỗ trợ tổng quát.\nLàm gì khi quên 1 liều?\nStadnex\nNếu bạn quên một liều thuốc",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Stadnex 20 CAP, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nĐau đầu\nToàn thân:\nnôn\nTiêu hóa: Buồn nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nToàn thân: Mệt mỏi, mắt ngủ, phát ban, ngứa, rối loạn thị giác.\nHiếm gặp, ADR < 1/1000\nToàn thân: Sốt, đổ mồ hôi, phù ngoại biên, mẫn cảm với ánh sáng, phản ứng quá mẫn (bao gồm mày đay, phù mạch, co thắt phế quản, sốc phản vệ).\ntrầm cảm\nThần kinh trung ương: Kích động,\nHuyết học: Mất bạch cầu hạt, giảm bạch cầu, giảm tiểu cầu.\nGan: Tăng enzym gan, viêm gan, vàng da, suy chức năng gan.\nCơ xương: Đau khớp, đau cơ.\nTiêu hoá: Rối loạn vị giác, nhiễm khuẩn đường tiêu hoá.\nDa: Ban bọng nước, hội chứng Stevens - Johnson, hoại tử biểu bì nhiễm độc, viêm da.\nViêm thận kẽ\nTiết niệu:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stadnex 20 CAP chống chỉ định trong các trường hợp sau:\nQuá mẫn với esomeprazole, các dẫn chất benzimidazole hoặc bất kỳ thành phần nào của thuốc.\nPhụ nữ trong 3 tháng đầu thai kỳ.\nThận trọng khi sử dụng\nKhi hiện diện bất kỳ một triệu chứng báo động nào (như là giảm cân đáng kể không chủ ý, nôn tái phát, khó nuốt, nôn ra máu hay đại tiện phân đen) và khi nghi ngờ hoặc bị loét dạ dày nên loại trừ bệnh lý ác tính vì điều trị bằng esomeprazole có thể làm giảm triệu chứng và làm chậm trễ việc chẩn đoán.\nSử dụng các thuốc ức chế bơm proton, đặc biệt khi dùng liều cao và trong thời gian dài (> 1 năm), có thể làm tăng nhẹ nguy cơ gãy cổ xương đùi, cổ tay và xương sống, chủ yếu xảy ra ở người già hoặc khi có các yếu tố nguy cơ khác. Bệnh nhân có nguy cơ loãng xương phải được chăm sóc theo hướng dẫn lâm sàng hiện hành và cần bổ sung đầy đủ vitamin D và calci.\nKhi kê toa esomeprazole để diệt trừ Helicobacter pylori nên xem xét tương tác thuốc có thể xảy ra trong phác đồ điều trị 3 thuốc. Clarithromycin là chất ức chế mạnh CYP 3A4, vì thế nên xem xét chống chỉ định và tương tác đối với clarithromycin khi dùng phác đồ ba thuốc cho bệnh nhân đang dùng các thuốc khác chuyển hoá qua CYP 3A4 như cisaprid.\nHạ magnesi huyết có thể gặp ở bệnh nhân điều trị bằng thuốc ức chế bơm proton sau 3 tháng - 1 năm, có thể dẫn đến các tác dụng không mong muốn nghiêm trọng bao gồm co cứng cơ, loạn nhịp tim và động kinh. Cần theo dõi định kỳ nồng độ magnesi huyết, đặc biệt là bệnh nhân phải dùng thuốc lâu dài, bệnh nhân được chỉ định đồng thời digoxin hoặc thuốc gây hạ magnesi khác như thuốc lợi tiểu.\nGiảm acid dạ dày do bất kỳ nguyên nhân nào (kể cả dùng thuốc ức chế bơm proton) cũng làm tăng số lượng vi khuẩn trong đường tiêu hoá, có thể gây tăng nhẹ nguy cơ nhiễm khuẩn Salmonella và Campylobacter.\nThuốc có chứa sucrose, vì vậy không nên dùng cho bệnh nhân có vấn đề di truyền không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu hụt enzyme sucrase-isomaltase.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân bị chóng mặt hoặc ảo giác trong khi dùng esomeprazole không nên lái xe hay vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đầy đủ và được kiểm soát trên phụ nữ mang thai. Chỉ sử dụng thuốc cho phụ nữ mang thai khi thật sự cần thiết.\nThời kỳ cho con bú\nChưa biết esomeprazole có được bài tiết qua sữa mẹ hay không. Do đó không nên dùng esomeprazole khi đang cho con bú.\nTương tác thuốc\nThuốc có độ hấp thu phụ thuộc pH của dạ dày\nSự hấp thu của ketoconazol, itraconazol có thể giảm trong khi điều trị với esomeprazole.\natazanavir\nDùng kết hợp omeprazol (40 mg x 1 lần/ngày) với atazanavir 300 mg/ritonavir 100 mg ở người tình nguyện khỏe mạnh làm giảm đáp ứng của\nThuốc chuyển hóa nhờ CYP2C19\nEsomeprazole là một chất ức chế CYP2C19. Khi bắt đầu hay ngưng điều trị với esomeprazole, cần xem xét khả năng tương tác với các thuốc chuyển hóa qua CYP2C19. Một tương tác được quan sát giữa clopidogrel và omeprazol. Chưa rõ ý nghĩa lâm sàng của tương tác này. Để đề phòng, không nên sử dụng đồng thời esomeprazole và clopidogrel.\nclomipramin\nKhi esomeprazole được dùng chung với các thuốc chuyển hóa bởi CYP2C19, như diazepam, citalopram, imipramin,\nTrong một thử nghiệm lâm sàng, khi dùng 40 mg esomeprazole cho những bệnh nhân đã dùng warfarin cho thấy thời gian đông máu vẫn còn trong giới hạn cho phép. Tuy nhiên, một vài trường hợp chỉ số INR tăng cao có ý nghĩa lâm sàng đã được báo cáo khi dùng kết hợp warfarin và esomeprazole.",
    "preservation": "Bảo quản\no\nBảo quản thuốc trong bao bì kín, ở nơi khô ráo, tránh ánh sáng. Nhiệt độ không quá 30"
}