{
    "describe": "Thương hiệu:\nPharmedic\nViên nhai Stomafar Pharmedic điều trị trung hòa acid dạ dày (40 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nhai\nQuy cách\nHộp 40 Viên\nThành phần\nAluminum hydroxide\nMagnesium hydroxide\n,\nChỉ định\nLoét dạ dày tá tràng\nViêm dạ dày\nRối loạn tiêu hóa\nỢ chua\n,\nChống chỉ định\nGiảm phosphate huyết\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nStomafar của công ty cổ phần dược phẩm dược liệu Pharmedic, thành phần gồm nhôm hydroxyd và magnesi hydroxyd. Thuốc được sử dụng để trung hòa acid dạ dày trong loét dạ dày - tá tràng, viêm dạ dày, ợ nóng và các bệnh tăng acid dạ dày, điều trị trào ngược dạ dày thực quản.\nViên nén tròn, màu trắng, hai mặt phẳng, một mặt có chữ P, một mặt có chữ S, vị bạc hà.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nhai Stomafar\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAluminum hydroxide\n400mg\nMagnesium hydroxide\n400mg",
    "usage": "Công dụng của Viên nhai Stomafar\nChỉ định\nThuốc Stomafar được chỉ định dùng trong các trường hợp sau:\nÐiều trị trung hòa acid dạ dày trong loét dạ dày - tá tràng, viêm dạ dày, ợ nóng và các bệnh tăng acid dạ dày.\nTrào ngược dạ dày\nthực quản.\nDược lực học\nNhôm hydroxyd được sử dụng như một thuốc kháng acid. Nhôm hydroxyd có khả năng làm tăng pH dạ dày. Uống khi đói, thuốc có thể đi qua dạ dày rỗng quá nhanh để thể hiện hết tác dụng trung hoà acid của nó. Sự tăng pH dịch vị do chất kháng acid gây nên sẽ ức chế tác dụng tiêu protid của pepsin; tác dụng này rất quan trọng ở người loét dạ dày.\nCác antacid chứa magnesi là các hợp chất magnesi vô cơ tan trong acid dịch vị, giải phóng ra các anion có tác dụng trung hòa acid dạ dày hoặc làm chất đệm cho dịch dạ dày, nhưng không tác động đến sự sản sinh ra dịch dạ dày. Kết quả là pH dạ dày tăng lên, làm giảm triệu chứng tăng acid. Thuốc cũng làm giảm độ acid trong thực quản và làm giảm tác dụng của men pepsin.\nDược động học\nNhôm hydroxid tan chậm trong dạ dày và phản ứng với acid hydrocloric ở dạ dày tạo thành nhôm clorid và nước. Khoảng 17 - 30% lượng nhôm clorid vừa tạo ra được hấp thu và sau đó được thải trừ qua thận. Ở ruột non, nhôm clorid chuyển nhanh thành muối nhôm kiềm không tan, kém hấp thu.\nMagnesi hydroxyd phản ứng với acid hydrocloric ở dạ dày tạo thành magnesi clorid và nước. Khoảng 15 - 30% lượng magnesi clorid vừa tạo ra được hấp thu và sau đó được thải trừ qua thận. Còn lượng magnesi hydroxyd nào mà chưa được chuyển hóa thành magnesi clorid thì có thể chuyển hóa ở ruột non và được hấp thu không đáng kể.",
    "dosage": "Cách dùng Viên nhai Stomafar\nCách dùng\nNhai kỹ viên nén.\nLiều dùng\nNhai kỹ 1 - 2 viên, 1 - 3 giờ sau 3 bữa ăn và trước khi đi ngủ hoặc mỗi khi lên cơn đau dạ dày. Tối đa 6 lần mỗi ngày. Không dùng quá 12 viên/ngày.\nLiều dùng tối đa khuyến cáo để chữa triệu chứng rối loạn tiêu hóa, khó tiêu: không nên dùng quá 2 tuần, trừ khi có lời khuyên hoặc giám sát của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững phản ứng nghiêm trọng khó xảy ra sau khi dùng quá liều. Ngưng thuốc điều chỉnh lượng dịch thiếu nếu cần thiết.\nCách xử trí:\nĐiều trị quá liều magnesi: Xem xét tiêm tĩnh mạch calci gluconat, bù nước và bắt buộc lợi tiểu. Trong trường hợp suy thận, chạy thận nhân tạo hoặc thẩm phân phúc mạc là cần thiết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Stomafar, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu chảy\nHệ tiêu hóa:\nChưa rõ tần suất\nHệ thống miễn dịch: Phản ứng quá mẫn như ngứa, mày đay, phù mạch và phản ứng phản vệ.\nloãng xương\nDinh dưỡng và chuyển hóa: Tăng magnesi máu, tăng nhôm máu, hạ phosphat máu đã xảy ra khi dùng thuốc kéo dài hoặc liều cao hay liều thông thường ở những bệnh nhân với chế độ ăn thấp phospho, mà có thể dẫn đến tăng tái hấp thu xương, tăng calci niệu,\nHướng dẫn cách xử trí ADR: Khi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Stomafar chống chỉ định trong các trường hợp sau:\nDị ứng với bất cứ thành phần nào của thuốc.\nBệnh nhân suy thận nặng.\nGiảm phosphat máu.\nTrẻ nhỏ tuổi do nguy cơ nhiễm độc nhôm.\nThận trọng khi sử dụng\nBệnh nhân suy tim sung huyết, suy thận, phù, xơ gan và chế độ ăn ít natri và với người mới bị chảy máu đường tiêu hóa.\nNgười cao tuổi, do bệnh tật hặc do bệnh tật hoặc điều trị thuốc có thể bị táo bón và phân rắn.\nKiểm tra định kỳ hằng tháng hoặc 2 tháng 1 lần nồng độ phosphat trong huyết thanh cho người bệnh chạy thận nhân tạo và dùng lâu dài thuốc kháng acid chứa nhôm.\nNgười bệnh suy thận.\nTrong thành phần thuốc có lactose, do đó nên thận trọng ở những bệnh nhân có vấn đề di truyền hiếm gặp trong việc không dung nạp galactose, thiếu hụt lactase hoặc hội chứng kém hấp thu glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu lâm sàng đầy đủ về ảnh hưởng của thuốc trong thời kỳ mang thai. Sử dụng các thuốc kháng acid nên tránh trong ba tháng đầu của thai kỳ. Cần thận trọng khi kê đơn cho phụ nữ có thai.\nThời kỳ cho con bú\nCần thận trọng khi kê đơn cho phụ nữ cho con bú.\nTương tác thuốc\nSự hấp thu của tetracyclin, digoxin, indomethacin, muối sắt, allopurinol, isoniazid, benzodiazepin, corticosteroid, penicilamin, phenothiazin, ranitidin, ketoconazol, itraconazol và quinolon sẽ giảm khi dùng chung với thuốc kháng acid.\nCác thuốc kháng acid chứa nhôm có thể cản trở sự hấp thu của một số thuốc như vitamin, levothyroxin, hydroxychloroquin, chloroquin, chlopromazin, rifampicin, cefdinir, cefpodoxim, rosuvastatin.\nThận trọng khi dùng cùng với polystyren sulphonat do những rủi ro tiềm ẩn của việc giảm tác dụng của resin gắn kết kali, của nhiễm kiềm chuyển hóa ở bệnh nhân suy thận (báo cáo với nhôm hydroxyd và magnesi hydroxyd, và tắc ruột (báo cáo với nhôm hydroxyd).\nDùng cùng với các citrat có thể làm tăng nồng độ nhôm, đặc biệt ở bệnh nhân suy thận.\nTương kỵ thuốc\nDo không có nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\no\nỞ nhiệt độ không quá 30"
}