{
    "describe": "Thương hiệu:\nBrv\nCốm Sucramed BV Pharma điều trị loét dạ dày, tá tràng lành tính (30 gói)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-20625-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha hỗn dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nSucralfate\nChỉ định\nViêm dạ dày\nTrào ngược dạ dày\nViêm loét đại tràng\n,\nNhà sản xuất\nCÔNG TY TNHH BRV HEALTHCARE\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Sucramed 1g được sản xuất bởi Công ty Cổ phần BV Pharma, với thành phần chính Sucralfate, là thuốc dùng để điều trị loét dạ dày, tá tràng lành tính, viêm dạ dày mạn tính, phòng tái phát loét dạ dày, tá tràng hoặc điều trị chứng trào ngược dạ dày thực quản.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Cốm Sucramed\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nSucralfate\n1g",
    "usage": "Công dụng của Cốm Sucramed\nChỉ định\nThuốc Sucramed 1 G được chỉ định dùng trong các trường hợp sau:\nloét dạ dày, tá tràng\nĐiều trị\nPhòng tái phát loét dạ dày, tá tràng.\ntrào ngược dạ dày\nĐiều trị chứng\nDược lực học\nSucrafate\nlà phức hợp của muối nhôm và disaccharide sulfate, dùng điều trị loét dạ dày. Cơ chế tác dụng của thuốc là tạo một phức hợp với các chất như albumin và fibrinogen của dịch rỉ kết dính với ổ loét, làm thành một hàng rào ngăn cản tác dụng của acid, pepsin và mật.\nSucralfate cũng gắn trên niêm mạc bình thường của dạ dày và tá tràng nhưng với nồng độ thấp hơn nhiều so với vị trí loét. Sucralfate còn ức chế hoạt động của pepsin, gắn với muối mật, làm tăng sản xuất prostaglandin E2 và dịch nhầy dạ dày.\nDược động học\nThuốc xuất hiện tác dụng sau 1 – 2 giờ và thời gian tác dụng tới 6 giờ.\nHấp thu\nThuốc hấp thu rất ít (< 5%) qua đường tiêu hóa. Hấp thu kém có thể do tính phân cực cao và độ hòa tan thấp của thuốc trong dạ dày.\nPhân bố\nChưa xác định được.\nChuyển hóa\nThuốc không chuyển hóa.\nThải trừ\n90% bài tiết vào phân, một lượng rất nhỏ được hấp thu và bài tiết vào nước tiểu dưới dạng hợp chất không đổi.",
    "dosage": "Cách dùng Cốm Sucramed\nCách dùng\nPha gói thuốc trong một ly nước trước khi uống. Nên uống thuốc vào lúc đói bụng, không dùng chung với thức ăn.\nLiều dùng\nLiều thông thường cho người lớn là 1 gói, 2 lần mỗi ngày, uống lúc đói, 1 giờ trước bữa ăn hay buổi sáng sớm và trước khi đi ngủ. Dùng thuốc tới khi vết loét lành hẳn, thường từ 4 đến 8 tuần.\nPhòng ngừa loét tái phát: Giảm liều còn 1 gói mỗi ngày vào buổi tối. Dùng duy trì kéo dài 3 tháng và tối đa không quá 6 tháng.\nCác trường hợp nặng có thể tăng liều lên 4 gói mỗi ngày hoặc hơn nhưng tối đa không quá 8 gói mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nĐiều trị triệu chứng và hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sucramed 1 G, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTáo bón\nTiêu hóa:\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu chảy\nTiêu hóa:\nPhản ứng quá mẫn: Ngứa ngáy, ban đỏ.\nThần kinh: Hoa mắt, chóng mặt, buồn ngủ hay mất ngủ, đau đầu.\nđau đầu\nADR khác: Khô miệng, đau lưng,\nHiếm gặp, 1/10000 < ADR < 1/1000\nPhản ứng quá mẫn: Mày đay, phù Quincke, khó thở, viêm mũi, co thắt thanh quản, mặt phù to, dị vật dạ dày.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sucramed 1g chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với sucralfate hay bất kỳ thành phần nào của thuốc.\nSuy thận nặng.\nThận trọng khi sử dụng\nThận trọng khi dùng cho người suy thận, do nguy cơ tăng nồng độ nhôm trong huyết thanh, nhất là khi dùng dài hạn.\nDùng thận trọng trong các trường hợp có rối loạn chuyển hóa phospho.\nTính an toàn và hiệu quả khi dùng cho trẻ em chưa được thiết lập.\nKhi điều trị bằng sucralfate các vết loét có thể lành trong một hoặc hai tuần đầu, nhưng cần điều trị tiếp trong 4 – 8 tuần đến khi kiểm tra bằng nội soi hay X quang cho thấy đã lành hẳn.\nKhả năng lái xe và vận hành máy móc\nDùng thuốc thận trọng cho người lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa xác định được tác hại của thuốc trên bào thai. Tuy nhiên chỉ nên sử dụng thuốc cho phụ nữ mang thai khi thật cần thiết.\nThời kỳ cho con bú\nChưa rõ thuốc có bài tiết qua sữa mẹ hay không, nếu có thì cũng rất ít, chưa đủ để gây tác hại cho trẻ em bú mẹ.\nTương tác thuốc\nCác thuốc antacid có thể ảnh hưởng sự gắn kết của sucralfate trên niêm mạc dạ dày. Khi dùng kết hợp nên dùng cách xa 30 phút.\nketoconazole\nSucralfate có thể làm giảm hấp thu một số thuốc dùng chung như cimetidine, ranitidine, digoxin,",
    "preservation": "Bảo quản\nBảo quản nơi nhiệt độ không quá 30°C, tránh ẩm."
}