{
    "describe": "Thương hiệu:\nReliv\nThuốc cốm pha hỗn dịch uống Sucramed Sucralfat 1000mg Reliv điều trị loét dạ dày và tá tràng (30 gói)\n3.300đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-20625-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm pha hỗn dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nSucralfat\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM RELIV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Sucramed là sản phẩm của Reliv, có thành phần chính là Sucralfat. Đây là thuốc được sử dụng để điều trị loét dạ dày và tá tràng tiến triển, điều trị duy trì loét tá tràng ở bệnh nhân không bị nhiễm Helicobacter pylori hoặc ở người không thể tiệt trừ được.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 7 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc cốm pha hỗn dịch uống Sucramed Sucralfat 1000mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nSucralfat\n1000mg",
    "usage": "Công dụng của Thuốc cốm pha hỗn dịch uống Sucramed Sucralfat 1000mg\nChỉ định\nSucramed\nThuốc\nloét dạ dày và tá tràng\nĐiều trị\nnhiễm Helicobacter pylori\nĐiều trị duy trì loét tá tràng ở bệnh nhân không bị\nDược lực học\nMã ATC: A02B X02. Nhóm thuốc: Thuốc chống loét (dạ dày, tá tràng).\nSucralfate có 3 đặc tính:\nBảo vệ cơ học\nTrong đường tiêu hóa, sucralfate biến thành một chất nhày kết dính, phân cực cao, có khả năng tự gắn vào các tổn thương của thực quản, dạ dày, tá tràng và niêm mạc đại tràng. Ái lực với các mô bị tổn thương này được giải thích là do sự tương tác tĩnh điện giữa sucralfate có điện tích âm và các protein của chất xuất tiết do viêm có điện tích dương. Qua đó, hình thành các phức hợp làm cô lập và bảo vệ các tổn thương, đặc biệt, ở đường tiêu hóa nơi nó chống lại sự khuếch tán ngược lại của các ion H+.\nTác dụng kháng pepsin và kháng các muối mật\nPhân tử sucralfate có khả năng hấp phụ liên quan đến pepsin và muối mật cho phép thuốc chống lại sự xâm lấn của những chất này trên các màng nhầy bị loét.\nKích thích các yếu tố bảo vệ sinh lý của niêm mạc dạ dày - tá tràng Sucralfate kích thích sản xuất các prostaglandin nội sinh, chất nhầy và các bicarbonat trong niêm mạc dạ dày - tá tràng.\nthuốc chống viêm\nNgoài ra, sucralfate ức chế các tổn thương gây bởi rượu ở động vật và những tổn thương ở người gây bởi các\nỞ trẻ em\nTrong tài liệu, dữ liệu lâm sàng về việc sử dụng sucralfate ở trẻ em chủ yếu để điều trị dự phòng loét liên quan đến căng thẳng, trào ngược thực quản và viêm niêm mạc bị hạn chế. Liều dùng trong các nghiên cứu này là từ 0,5 g - 1 g, 4 lần một ngày, tùy theo độ tuổi của trẻ và mức độ nặng của bệnh và được sử dụng không có vấn đề lớn về sự dung nạp. Do dữ liệu còn hạn chế, hiện không khuyến cáo sử dụng thuốc này cho trẻ em dưới 14 tuổi.\nDược động học\nSau khi uống, sucralfate đi qua đường tiêu hóa và được đào thải chủ yếu trong phân.\nỞ người, sự hấp thu ở niêm mạc đường tiêu hóa rất ít (1-2%); một lượng nhỏ ở dạng không đổi được tìm thấy ở thận, bàng quang, tỳ và trong cơ. Những phần này được thải trừ chủ yếu qua đường tiết niệu trong 3 ngày.\nCác ion nhôm có thể được phóng thích khỏi phân tử và được hấp thụ bởi niêm mạc đường tiêu hóa. Tuy nhiên, tỷ lệ nhôm được kiểm soát ở người luôn ở trong giới hạn bình thường ngay cả sau khi điều trị kéo dài.",
    "dosage": "Cách dùng Thuốc cốm pha hỗn dịch uống Sucramed Sucralfat 1000mg\nCách dùng\nThuốc dùng qua đường uống. Pha cốm trong gói thuốc vào 1 ly nước trước khi uống.\nLiều dùng\nLoét dạ dày tiến triển:\nUống 1 gói, 4 lần mỗi ngày trong 4 đến 6 tuần, tức là:\n1 gói trước mỗi 3 bữa ăn chính từ 2 - 1 giờ,\n1 gói trước khi đi ngủ khoảng 2 giờ sau bữa ăn tối.\nLoét tá tràng tiến triển:\nCó 2 cách dùng như sau:\nUống 1 gói, 4 lần mỗi ngày trong 4 đến 6 tuần, tức là:\n1 gói trước mỗi 3 bữa ăn chính từ -1 giờ,\n1 gói trước khi đi ngủ khoảng 2 giờ sau bữa ăn tối.\nHoặc:\nUống 2 gói mỗi lần, mỗi ngày uống 2 lần vào buổi sáng và tối trong 4-6 tuần, tức là:\n2 gói vào buổi sáng thức dậy từ -1 giờ trước khi ăn sáng.\n2 gói trước vào buổi tối khoảng 2 giờ sau bữa ăn tối.\nDự phòng tái phát loét tá tràng:\nCó 2 cách dùng như sau:\nUống 1 gói, 2 lần mỗi ngày, tức là:\n1 gói vào buổi sáng thức dậy từ -1 giờ trước khi ăn sáng.\n1 gói vào buổi tối từ -1 giờ trước bữa ăn tối hoặc trước khi đi ngủ khoảng 2 giờ sau bữa ăn tối.\nHoặc:\nUống 2 gói vào buổi tối từ 2 - 1 giờ trước bữa ăn tối hoặc trước khi đi ngủ khoảng 2 giờ sau bữa ăn tối.\nKhông cần cho dùng kết hợp với các thuốc kháng tiết, các thuốc kháng acid hay các thuốc băng tráng.\nTrẻ em:\nTính an toàn và hiệu quả chưa được nghiên cứu ở trẻ em dưới 14 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có báo cáo về quá liều sucralfate.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sucramed bạn có thể gặp các tác dụng không mong muốn (ADR):\nCác tác dụng phụ sắp xếp theo phân loại hệ cơ quan và tần suất được liệt kê trong bảng sau:\nPhân loại rối loạn theo hệ cơ quan\nThường gặp (≥ 1/100 - < 1/10)\nÍt gặp (≥ 1/1000 - < 1/100)\nHiếm gặp (≥ 1/10000 - < 1/1000)\nTần suất chưa rõ\nHệ miễn dịch\nPhản ứng phản vệ (phù mạch, mày đay).\nTai và mê đạo\nChóng mặt\n.\nTiêu hóa\nTáo bón\n.\nBuồn nôn, khô miệng.\nNôn, dị vật dạ dày (được báo cáo ở các bệnh nhân có nguy cơ).\nDa và mô dưới da\nBan đỏ.\nCơ xương và mô liên kết\nĐau lưng\n.\nThuốc có nguy cơ làm giảm phospho về mặt lý thuyết do nhôm gắn kết vào phosphat thực phẩm trong thời gian sử dụng lâu dài và liều cao sucralfate.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sucramed chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với sucralfate hay với bất kỳ thành phần nào của thuốc.\nTrẻ sinh non và trẻ sơ sinh rối loạn trưởng thành.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCác trường hợp dị vật dạ dày (bézoard) đã được báo cáo chủ yếu ở những bệnh nhân nhập viện trong các đơn vị chăm sóc đặc biệt.\nĐa số những bệnh nhân này (bao gồm cả trẻ sơ sinh không được khuyến cáo sử dụng sucralfate) có các bệnh lý tiềm ẩn làm dễ hình thành dị vật dạ dày (chẳng hạn như chậm làm rỗng dạ dày do phẫu thuật, do dùng thuốc, hoặc do các bệnh làm giảm nhu động), hoặc đang được nuôi ăn cùng lúc bằng ống thông.\nTrẻ em:\nDo chưa đủ dữ liệu về tính an toàn và hiệu quả, không khuyến cáo sử dụng sucralfate cho trẻ em dưới 14 tuổi.\nTránh dùng sucralfate kéo dài (điều trị vài tháng) ở các bệnh nhân suy thận mạn do nhôm được phóng thích trong dạ dày, mặc dù được hấp thụ một ít qua đường tiêu hóa, có thể tích tụ trong các mô và đặc biệt là ở não (nguy cơ bị bệnh não).\nMặc dù không có ghi rõ chống chỉ định, không nên sử dụng sucralfate để điều trị kéo dài cho những đối tượng bị giảm phosphat máu (như cường tuyến cận giáp nguyên phát, còi xương do loạn dưỡng, đề kháng vitamin).\nTrong trường hợp loét dạ dày, cần kiểm tra sự lành tính của vết loét trước khi điều trị.\nMannitol\nThuốc này có chứa tá dược mannitol, không nên sử dụng cho các bệnh nhân bị các vấn đề di truyền hiếm gặp về không dung nạp fructose.\nAspartame\nThuốc có chứa tá dược aspartame.Aspartame là một nguồn chứa phenylalanin và có thể gây nguy hiểm cho những người bị phenylcetone niệu.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có tài liệu nghiên cứu về ảnh hưởng của thuốc trên người lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nCác nghiên cứu trên động vật chưa thấy có bất kỳ tác dụng gây quái thai nào. Trong trường hợp không có tác dụng gây quái thai ở động vật, thì cũng không có khả năng gây dị dạng ở loài người. Thật vậy, cho đến nay, các chất gây dị dạng cho loài người đã được chứng minh là gây quái thai ở động vật trong quá trình nghiên cứu được tiến hành tốt trên hai loài.\nTrong thực hành lâm sàng, hiện tại chưa có đủ dữ liệu liên quan để đánh giá khả năng gây dị dạng hoặc độc tính trên bào thai của sucralfate sử dụng trong khi mang thai.\nDo đó, để phòng ngừa, tốt nhất không nên sử dụng sucralfate trong lúc mang thai.\nHãy tính đến sự hiện diện của các ion nhôm có khả năng ảnh hưởng đến sự chuyển phân: Muối nhôm là nguồn gốc gây táo bón có thể cộng thêm vào nguyên nhân cổ điển do thai kỳ; ở liều cao, thuốc cũng có thể gây thiếu phospho (ngoại trừ nhôm phosphat). Sự hấp thụ ion nhôm được xem như tối thiểu và không có nguy cơ gây quá tải cho cơ thể nếu liều dùng được giới hạn mỗi ngày và theo thời gian quy định, nhưng nguy cơ này là có thật nếu những biện pháp phòng ngừa không được tuân thủ, trong khi trường hợp người mẹ bị suy thận: Có nguy cơ nhiễm độc nhôm ở thai nhi và trẻ sơ sinh.\nCần cố gắng hạn chế liều dùng hàng ngày và thời gian dùng những thuốc này nếu có thể.\nPhụ nữ cho con bú\nKhông khuyến cáo dùng sucralfate trong thời kỳ cho con bú.\nTương tác thuốc\nTheo sự hiểu biết hiện nay, sự hiện diện của sucralfate không làm thay đổi sự hấp thu của quinidine, propranolol, aminophylline và cimetidine.\nSucralfate có thể làm chậm và/ hoặc giảm sự hấp thu qua đường tiêu hóa của một số loại thuốc khi dùng kết hợp.\nĐể tránh điều này, cần uống sucralfate cách một khoảng thời gian 2 giờ với các thuốc sau:\nThuốc kháng vitamin K.\nDigoxin.\nPhenytoin (và ngoại suy với fosphenytoin).\nCác fluoroquinolon.\nCác hormon tuyến giáp.\nSulpiride.\nTrong trường hợp chưa có thông tin chính xác đối với các loại thuốc khác khi dùng kết hợp với sucralfate, thì nên tuân thủ nguyên tắc tương tự này.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}