{
    "describe": "Thương hiệu:\nApimed\nThuốc Sucrapi 1000mg/5ml Apimed điều trị loét dạ dày tá tràng (20 gói)\n140.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 20 gói\nThành phần\nSucralfate\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC APIMED - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSucrapi gói 1000mg/5ml hỗn dịch có thành phần chính là Sucralfat được sản xuất bởi Công ty Cổ phần dược Apimed. Hỗ dịch uống Sucrapi được chỉ định sử dụng trong điều trị loét tá tràng, loét dạ dày lành tính, viêm dạ dày mạn tính. Điều trị phòng tái phát loét tá tràng và loét do stress, phòng chảy máu dạ dày ruột khi loét do stress.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Thuốc Sucrapi 1000mg/5ml\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nSucralfate\n1000mg",
    "usage": "Công dụng của Thuốc Sucrapi 1000mg/5ml\nChỉ định\nHỗn dịch uống Sucrapi chứa hoạt chất là Sucralfat, là một chất thuộc nhóm thuốc bảo vệ niêm mạc đường tiêu hóa, tác dụng bằng cách tạo một hàng rào bảo vệ ở ổ loét và ngăn cản các kích ứng gây ra do acid, pepsin và mật.\nHỗn dịch uống Sucrapi được sử dụng trong:\nĐiều trị loét tá tràng, loét dạ dày lành tính, viêm dạ dày mạn tính.\nPhòng tái phát loét tá tràng và loét do stress.\nPhòng chảy máu dạ dày ruột khi loét do stress.\nDược lực học\nNhóm dược lý: Thuốc bảo vệ niêm mạc dạ dày; điều trị loét dạ dày, tá tràng.\nMã ATC: A02BX02\nSucralfat là một muối nhôm của Sulfat Disacarid, dùng điều trị ngắn ngày loét hành tá tràng, dạ dày.\nThuốc có tác dụng tại chỗ (ổ loét) hơn là tác dụng toàn thân. Khi có acid dịch vị, thuốc tạo thành một phức hợp giống như bột hồ dính vào vùng niêm mạc bị tổn thương. Sucralfat không trung hòa nhiều độ acid dạ dày. Liều điều trị của sucralfat không có tác dụng kháng acid, tuy vậy khi bám dính vào niêm mạc dạ dày - tá tràng, tác dụng trung hòa acid của sucralfat có thể trở thành quan trọng để bảo vệ tại chỗ loét.\nThuốc có ái lực mạnh (gấp 6 – 7 lần so với niêm mạc dạ dày bình thường) đối với vùng loét và ái lực đối với loét tá tràng lớn hơn loét dạ dày. Sucralfat đã tạo ra một hàng rào bảo vệ ổ loét. Hàng rào này đã ức chế tác dụng tiêu protein của pepsin bằng cách ngăn chặn pepsin gắn vào albumin, fibrinogen... có trên bề mặt loét. Hàng rào này cũng ngăn cản khuếch tán trở lại của các ion H+ bằng cách tương tác trực tiếp với acid ở trên bề mặt ổ loét.\nSucralfat cũng hấp thụ các acid mật, ức chế khuếch tán trở lại Acid Glycocholic và bảo vệ niêm mạc dạ dày không bị tổn hại do acid taurocholic. Tuy nhiên tác dụng của sucralfat đối với acid mật trong điều trị loét dạ dày tá tràng chưa rõ ràng. Sucralfat được coi là thuốc bảo vệ tế bào niêm mạc đường tiêu hóa với ý nghĩa là đã tạo một hàng rào ở ổ loét để bảo vệ ổ loét không bị pepsin, acid và mật gây loét và do đó ổ loét có thể liền được. Thuốc được coi là thuốc bảo vệ tế bào niêm mạc đường tiêu hóa.\nDược động học\nHấp thu: Thuốc hấp thu rất ít (<5%) qua đường tiêu hóa. Hấp thu kém có thể do tính phân cực cao và độ hòa tan thấp của thuốc trong dạ dày.\nPhân bố: Chưa xác định được.\nChuyển hóa: Thuốc không chuyển hóa.\nThải trừ: 90% bài tiết vào phân, một lượng rất nhỏ được hấp thu và bài tiết vào nước tiểu dưới dạng hợp chất không đổi.",
    "dosage": "Cách dùng Thuốc Sucrapi 1000mg/5ml\nCách dùng\nHỗn dịch uống Sucrapi nên uống vào lúc đói, uống trước bữa ăn hoặc trước khi đi ngủ.\nLiều dùng\nLiều dùng đối với người lớn và thanh thiếu niên từ 15 tuổi trở lên:\nĐiều trị loét tá tràng, viêm dạ dày\nUống 2 g (10 ml)/ lần, 2 lần/ ngày (vào buổi sáng và trước khi đi ngủ) hoặc uống 1 g (5 ml)/ lần, 4 lần/ ngày (uống 1 giờ trước bữa ăn và trước khi đi ngủ).\nThường điều trị trong 4 đến 6 tuần, nếu cần có thể dùng tới 12 tuần.\nLiều tối đa là 8 g (40 ml)/ ngày.\nĐiều trị loét\ndạ dày lành tính\nUống 1 g (5 ml)/ lần, 4 lần/ ngày.\nThường điều trị trong 6 – 8 tuần.\nNếu người bệnh bị nhiễm Helicobacter pylori, cần được điều trị để loại trừ vi khuẩn H. pylori tối thiểu bằng Metronidazol + Amoxicillin và phối hợp với Sucralfat + một thuốc chống tiết acid (như thuốc ức chế H2 histamin hay ức chế bơm proton).\nĐiều trị phòng tái phát loét tá tràng\nUống 1 g (5 ml)/ lần, 2 lần/ ngày.\nĐiều trị không được kéo dài quá 6 tháng.\nĐể loại trừ tái phát do vi khuẩn Helicobacter pylori cần phối hợp với kháng sinh.\nĐiều trị phòng\nloét do stress\nUống 1 g (5 ml)/ lần, 4 lần/ ngày.\nLiều tối đa 8 g (40 ml)/ ngày.\nĐiều trị phòng chảy máu dạ dày ruột khi loét do stress\nUống 1 g (5 ml)/ lần, 6 lần/ ngày.\nLiều tối đa 8 g (40 ml)/ ngày.\nLiều dùng đối với trẻ em dưới 15 tuổi:\nKhông khuyến cáo sử dụng hỗn dịch uống Sucrapi cho trẻ em dưới 15 tuổi, trừ khi có lời khuyên của bác sĩ.\nKhông uống thuốc quá liều quy định.\nLàm gì khi quá liều?\nHầu hết các trường hợp quá liều đều không có triệu chứng, một vài trường hợp có biểu hiện đau bụng, buồn nôn và nôn. Các nghiên cứu về độc tính cấp tính trên động vật, sử dụng liều lên đến 12 g/kg thể trọng chưa tìm thấy liều gây chết. Do đó nguy cơ xảy ra quá liều là rất thấp.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nTiêu hóa: Táo bón.\nÍt gặp, 1/1 000 < ADR < 1/100\nTiêu hóa: Ta chảy, buồn nôn, nôn, đầy bụng, khó tiêu, đầy hơi, khô miệng.\nNgoài da: Ngứa, ban đỏ.\nThần kinh: Hoa mắt, chóng mặt, mất ngủ, buồn nôn.\nCác tác dụng phụ khác: Đau lưng, đau đầu.\nHiếm gặp, ADR < 1/1 000\nPhản ứng quá mẫn: Ngứa, mày đay, phù Quincke, khó thở, viêm mũi, co thắt thanh quản, mặt phù to.\nHướng dẫn cách xử trí ADR: Các tác dụng không mong muốn của sucralfat ít gặp và cũng hiếm trường hợp phải ngừng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nKhông dùng thuốc này cho người bị dị ứng với Sucralfat hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần thận trọng và báo cho bác sĩ hoặc dược sĩ khi dùng thuốc này cho người bệnh có những vấn đề sau:\nNgười bị suy thận\nPhụ nữ mang thai hoặc đang dự định mang thai\nPhụ nữ cho con bú\nDùng thận trọng ở người suy thận do nguy cơ tăng tích lũy nhôm trong huyết thanh, nhất là khi dùng dài ngày. Trường hợp suy thận nặng, nên tránh dùng.\nKhông được dùng hỗn dịch uống Sucrapi để tiêm tĩnh mạch, các biến chứng có thể xảy ra là nhiễm độc nhôm, thuyên tắc phổi và não, tử vong.\nHỗn dịch uống Sucrapi không khuyến cáo sử dụng cho người đang lọc máu.\nTránh sử dụng đồng thời với các thuốc có chứa nhôm vì làm tăng khả năng hấp thu nhôm và độc tính.\nKhả năng lái xe và vận hành máy móc\nKhi dùng thuốc có thể xảy ra tác dụng phụ chóng mặt, buồn ngủ, do đó người bệnh nên chú ý khi lái xe hoặc vận hành máy móc.\nPhụ nữ thời kỳ mang thai và cho con bú\nPhụ nữ có thai: Chưa xác định được tác dụng có hại đến thai. Thuốc hấp thu rất ít qua đường tiêu hóa. Tuy nhiên, khi mang thai chỉ nên dùng thuốc trong trường hợp thật cần thiết.\nPhụ nữ cho con bú: Chưa biết Sucralfat có bài tiết vào sữa hay không. Nếu có bài tiết vào sữa mẹ, lượng Sucralfat cũng sẽ rất ít, vì thuốc được hấp thu vào cơ thể rất ít. Tuy nhiên, cần thận trọng khi dùng Sucrapi cho phụ nữ mang thai.\nTương tác thuốc\nCó thể dùng các Antacid cùng với sucralfat trong điều trị loét tá tràng để giảm nhẹ chứng đau. Nhưng không được uống cùng một lúc vì Antacid có thể ảnh hưởng đến sự gắn của Sucralfat trên niêm mạc. Nên dặn người bệnh uống Antacid trước hoặc sau khi uống Sucralfat 30 phút.\nCác thuốc Cimetidin, Ranitidin, Ciprofloxacin, Norfloxacin, Ofloxacin, Digoxin, Warfarin, Phenytoin, Theophyllin, Tetracyclin, Ketoconazol, Sulpirid, Levothyroxine, Quinidin khi uống cùng với Sucralfat\nDùng đồng thời các chế phẩm có chứa citrat với sucralfat có thể làm tăng nồng độ của nhôm trong máu. Cơ chế là do sự hình thành Chelat nhôm làm tăng sự hấp thu.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30"
}