{
    "describe": "Thương hiệu:\nFourrts\nHỗn dịch Sucrafil Fourts điều trị viêm khớp, trào ngược dạ dày thực quản (200ml)\n140.000đ\nChai\n/\nChọn đơn vị tính\nChai\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-19105-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nChai x 200ml\nThành phần\nSucralfate\nChỉ định\nViêm dạ dày\nTrào ngược dạ dày\nViêm loét đại tràng\n,\nNhà sản xuất\nFourrts (India) Laboratories Pvt., Ltd\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSucrafil là một sản phẩm của Công ty Fourrts (India) Laboratories Pvt., Ltd., thành phần chính là sucralfat. Thuốc được dùng để điều trị viêm khớp, trào ngược dạ dày thực quản; điều trị hoặc dự phòng tổn thương niêm mạc do stress và loét dạ dày tá tràng.\nSucrafil được bào chế dạng hỗn dịch uống và đóng gói theo quy cách: Hộp 01 chai x 200 ml hỗn dịch.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch Sucrafil\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nSucralfate\n1g",
    "usage": "Công dụng của Hỗn dịch Sucrafil\nChỉ định\nThuốc Sucrafil được chỉ định trong các trường hợp:\nĐiều trị ngắn hạn loét tá tràng tiến triển (tối đa 8 tuần) trong bệnh loét tá tràng.\nĐiều trị dự phòng tái phát loét tá tràng\nloét dạ dày\nĐiều trị\nPhối hợp trong điều trị viêm khớp: Để loại bỏ các triệu chứng trên đường tiêu hóa liên quan đến điều trị viêm khớp bằng các thuốc chống viêm không steroid.\nĐiều trị hoặc dự phòng tổn thương niêm mạc đường tiêu hoá (loét và chảy máu) do stress, đặc biệt ở bệnh nhân đang được hồi sức cấp cứu.\nĐiều trị bệnh trào ngược dạ dày thực quản.\nDược lực học\nNhóm dược lý: Thuốc tác dụng trên đường tiêu hoá.\nMã ATC: A02BX02\nSucralfat là một chất chống loét có tác dụng ức chế tác dụng phân giải protein của pepsin. Nó tạo ra màng bảo vệ trên khu vực viêm hoặc loét của dạ dày và bảo vệ niêm mạc dạ dày chống lại khả năng hấp thu pepsin, trypsin va các acid mật. Sucralfat - phức hợp sucrose hydro sulphat nhôm - là một chất bảo vệ niêm mạc. Trong dạ dày (pH < 4) nó được polyme hóa và tạo ra các polymer nhớt, dính vào vị trí vết loét (cả trên dạ dày và tá tràng), bảo vệ biểu mô vết loét tránh khỏi tác dụng của các chất gây loét như acid dạ dày, pepsin và dịch mật. Sucralfat cũng trực tiếp hấp thu dịch mật và pepsin.\nSucralfat gắn kết với phospho trên đường tiêu hóa và làm giảm nồng độ phospho trong huyết tương, trong khi nồng độ calci có thể tăng. Sucralfat cũng giúp bảo vệ bề mặt vết loét tránh tổn thương hơn bằng việc ức chế enzym pepsin là enzym phân giải protein niêm mạc. Sucralfat làm tăng tổng hợp prostaglandin E2 và niêm mạc dạ dày, bảo vệ dạ dày. Nó cũng gắn với yếu tố tăng trưởng biểu mô và yếu tố nguyên bào sợi.\nDược động học\nCó tới 5% phần disacarid và dưới 0,02% nhôm được hấp thu vào cơ thể sau khi uống một liều sucralfat. Phần lớn thuốc được đào thải ra phân, chỉ có một lượng nhỏ sulfat disacarid thải ra nước tiểu.",
    "dosage": "Cách dùng Hỗn dịch Sucrafil\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều thông thường của người lớn là 10 ml hỗn dịch x 3 - 4 lần/ngày giữa các bữa ăn và trước khi đi ngủ.\nĐiều trị ngắn hạn loét tá tràng tiến triển\nLiều khuyến cáo cho người lớn bị loét tá tràng là 10 ml (tương đương 1g) x 4 lần/ngày, uống 1 giờ trước mỗi bữa ăn và trước khi đi ngủ hoặc 20 ml (tương đương 2g) x 2 lần/ngày khi ngủ dậy và trước khi đi ngủ khi dạ dày rỗng. Các chất kháng acid có thể được chỉ định khi cần thiết để giảm đau nhưng không nên uống trong vòng nửa giờ trước hoặc sau khi uống sucralfat. Trong khi quá trình lành vết thương có thể trong vòng 1 - 2 tuần đầu điều trị nhưng nên tiếp tục dùng trong vòng 4 - 8 tuần, trừ khi có kết quả nội soi hoặc chụp X-quang cho thấy vết loét đã lành hoàn toàn.\nĐiều trị dự phòng loét tá tràng hoặc điều trị duy trì sau khi lành vết loét tá tràng\n10 ml x 2 lần/ngày, uống trước bữa sáng và bữa tối nửa giờ khi dạ dày rỗng. Nên tiếp tục duy trì điều trị trong 12 tháng. Thông thường, điều trị duy trì bằng hỗn dịch Sucrafil đơn độc có hiệu quả trên bệnh nhân loét dạ dày, tuy nhiên một trị liệu ngắn hạn kết hợp với thuốc giảm đau và giảm co thắt có thể mang lại lợi ích lớn hơn trên một số bệnh nhân mới có biểu hiện trên lâm sàng, đặc biệt là bệnh nhân bị đau nhiều ở vùng thượng vị.\nĐiều trị ngắn hạn loét dạ dày lành tính và các triệu chứng trên đường tiêu hóa liên quan đến điều trị viêm khớp bằng các thuốc chống viêm không steroid\n10 ml hỗn dịch x 3 hoặc 4 lần/ngày giữa các bữa ăn và trước khi đi ngủ.\nĐiều trị và dự phòng tổn thương niêm mạc do stress\n10 ml hỗn dịch x 4 lần/ngày giữa các bữa ăn và trước khi đi ngủ trong thời gian không quá 14 ngày.\nTrào ngược dạ dày thực quản\n10 ml hỗn dịch x 3 hoặc 4 lần/ngày giữa các bữa ăn và trước khi đi ngủ.\nNgười cao tuổi\nCần thận trọng khi lựa chọn liều cho bệnh nhân lớn tuổi, thường bắt đầu từ liều thấp nhất trong khoảng liều do người già thường suy giảm chức năng tim, thận, gan và có bệnh kèm theo hoặc dùng đồng thời với các thuốc khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nUống một lượng lớn thuốc có thể gây ra rối loạn tiêu hóa như khó tiêu, đau bụng, buồn nôn và nôn. Do có ít kinh nghiệm quá liều sucralfat trên người, nên chưa có khuyến cáo điều trị đặc hiệu quá liều sucralfat. Sucralfat được hấp thu rất ít trên đường tiêu hóa, do đó nguy cơ quá liều cấp tính rất ít.\nTrong trường hợp quá liều, hầu hết các bệnh nhân đều không biểu hiện triệu chứng. Nên điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sucrafil, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hoá: Táo bón tiêu chảy.\nKhông rõ tần suất\nTiêu chảy\nTiêu hoá:\nThần kinh: Chóng mặt, buồn ngủ.\nKhác: Ban da, ngứa và đau lưng.\nToàn thân: Phản ứng dị ứng (bao gồm mày đay, phù mach, hô hấp khó, viêm mũi, co thắt thanh quản và phù mặt).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sucrafil chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 15 tuổi.\nThận trọng khi sử dụng\nThận trọng khi dùng thuốc này cho bệnh nhân bị suy thận do có thể gây tăng hấp thu nhôm.\nTrên bệnh nhân suy thận nặng hoặc phải thẩm phân máu, hỗn dịch sucralfat nên được sử dụng cực kỳ thận trọng và chỉ trong thời gian ngắn. Điều trị đồng thời thuốc này và các thuốc chứa nhôm không được khuyến cáo do có khả năng hấp thu nhôm gây độc tính. Hỗn dịch sucralfat cũng có thể gây các phản ứng dị ứng (có thể chậm).\nLoét tá tràng là bệnh mãn tính, dễ tái phát. Khi điều trị ngắn hạn bằng sucralfat có thể làm lành hoàn toàn vết loét, điều trị thành công bằng sucralfat không được cho là làm thay đổi tần suất tái phát hoặc tình trạng nặng nhẹ của loét tá tràng.\nĐộ an toàn và hiệu quả khi dùng thuốc kéo dài trên 12 tháng chưa được nghiên cứu. Nếu bệnh nhân có cảm giác đầy bụng, buôn nôn, nôn và đau bụng sau khi ăn thì nên tham khảo ý kiến của bác sỹ ngay lập tức.\nNếu sơ ý tiêm thuốc, sucralfat và các tá dược không tan có thể dẫn đến biến chứng tử vong, bao gồm cả gây nghẽn mạch não và phổi. Do đó, không được tiêm tĩnh mạch sucralfat. Sử dụng sucralfat và dinh dưỡng qua ống xông nên cách khoảng 1 giờ do có nguy cơ tạo thành benzoar do dùng sucralfat. Các bezoar (mảnh không tan được tạo thành với lumen dạ dày) đôi khi xảy ra ở bệnh nhân dùng hỗn dịch Sucrafil. Phần lớn các bệnh nhân này đã có nguy cơ tạo thành benzoar trong dạ dày như: Chậm rỗng dạ dày hoặc đang sử dụng dinh dưỡng qua ống xông.\nKhả năng lái xe và vận hành máy móc\nViệc sử dụng Sucrafil có thể dẫn đến buồn ngủ đặc biệt khi dùng đồng thời với rượu và có thể gây nguy hiểm khi lái xe hoặc vận hành máy móc hoặc bất cứ hoạt động nào cần tập trung tinh thần cao.\nThời kỳ mang thai\nDo chưa có các nghiên cứu đầy đủ và có kiểm soát tốt về việc sử dụng sucralfat trên phụ nữ mang thai nên chỉ sử dụng Sucrafil cho phụ nữ có thai nếu thực sự cần thiết.\nThời kỳ cho con bú\nChưa biết thuốc có được tiết vào sữa mẹ hay không. Do vậy, cần thận trọng khi sử dụng Sucrafil cho bệnh nhân đang cho con bú.\nTương tác thuốc\nSử dụng đồng thời hỗn dịch Sucrafil có thể làm giảm sinh khả dụng của một số thuốc bao gồm: Tetracyclin, ciprofloxacin, norfloxacin, ketoconazol, digoxin, phenytoin, theophylin, thyroxin, quinidin và thuốc kháng thụ thể H2.\nSinh khả dụng của các thuốc này không bị ảnh hưởng nếu uống các thuốc này và hỗn dịch Sucrafil cách nhau 2 giờ. Cơ chế tương tác này không phái do hấp thu toàn thân, chủ yếu do kết quả của sự gắn kết sucralfat với các thuốc dùng đồng thời trên đường tiêu hóa. Do Sucrafil có thể làm thay đổi sự hấp thu từ đường tiêu hóa của một số thuốc, nên cân nhắc dùng riêng rẽ Sucrafil và các thuốc khác nếu việc sử dụng đồng thời làm thay đổi đáng kể sinh khả dụng của các thuốc này.\nSử dụng đồng thời sucralfat và các thuốc kháng acid không được khuyến cáo do thuốc kháng acid có thể ảnh hưởng đến khả năng gắn sucralfat vào niêm mạc. Do đó, khuyến cáo nên dùng sucralfat và thuốc kháng acid cách nhau 30 phút.\nSử dụng Sucrafil và dinh dưỡng qua ống xông nên cách khoảng 1 giờ ở bệnh nhân dùng Sucrafil để phòng ngừa loét tiêu hóa do stress. Trong một số ít trường hợp, đã ghi nhận sự hình thành benzoar do dùng Sucrafil và dinh dưỡng qua ống xông quá gần nhau.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C. Tránh ánh nắng."
}