{
    "describe": "Thương hiệu:\nVidipha\nThuốc Sucralfate Vidipha điều trị loét tá tràng - dạ dày (2 vỉ x 10 viên)\n1.080đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nSucralfat\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nNhà sản xuất\nVIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nSUCRALFATE\nCông ty Cổ phần Dược phẩm Vidiphar Bình Dương\nSucralfat\ncủa\nSUCRALFATE được bào chế dưới dạng viên nén. Viên nén dài màu trắng, một mặt trơn, một mặt có vạch ngang ở giữa, cạnh và thành viên lành lặn. Hộp 2 vỉ X 10 viên nén dài. Hộp 10 vỉ x 10 viên nén dài.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Thuốc Sucralfate\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSucralfat\n1g",
    "usage": "Công dụng của Thuốc Sucralfate\nChỉ định\nThuốc SUCRALFATE\nđược chỉ định dùng trong các trường hợp sau:\nloét tá tràng, loét dạ dày\nThuốc dùng để điều trị\nPhòng chảy máu dạ dày ruột khi loét do stress.\nViêm loét miệng do hóa trị liệu ung thư hoặc nguyên nhân khác do thực quản, dạ dày.\nViêm thực quản\n.\nDự phòng loét dạ dày tá tràng tái phát.\nDược lực học\nSucralfat là một muối nhôm của sulfat disacarid, dùng điều trị ngắn ngày loét hành tá tráng, dạ dày. Thuốc có tác dụng tại chỗ (ổ loét) hơn toàn thân. Khi có acid dịch vị, thuốc tạo thành một phức hợp giống như bột hồ dính vào niêm mạc bị tổn thương.\nSucralfat không trung hòa nhiều độ acid dạ dày. Liều điều trị của sucralfate không có tác dụng kháng acid, tuy vậy khi bám dính vào niêm mạc dạ dày – tá tràng, tác dụng trung hòa acid của sucralfate có thể trở thành quan trọng để bảo vệ tại chỗ loét. Thuốc có ái lực mạnh (gấp 6 – 7 lần so với niêm mạc dạ dày bình thường) đối với vùng loét và ái lực đối với loét tá tràng lớn hơn loét dạ dày. Sucralfat đã tạo ra một hàng rào bảo vệ ổ loét. Hàng rào này đã ức chế tác dụng tiêu protein của pepsin bằng cách ngăn chặn pepsin gán vào albumin, fibrinogen… có trên bề mặt loét. Hàng rào này cũng ngăn cản khuếch tán trở lại acid glycocholic và bảo vệ niêm mạc dạ dày không bị tổn hại do acid taurocholic. Tuy nhiên, tác dụng của sucralfate đối với acid mật trong điều trị loét dạ dày tá tràng chưa rõ ràng. Sucralfat được coi là thuốc bảo vệ tế bào niêm mạc đường tiêu hóa với ý nghĩa là đã tạo một hàng rào ở ổ loét để bảo vệ ổ loét không bị pepsin, acid và mật gây loét và do đó ổ loét có thể liền được. Thuốc được coi là thuốc bảo vệ tế bào niêm mạc đường tiêu hóa.\nThuốc xuất hiện tác dụng sau 1 - 2 giờ và thời gian tác dụng tới 6 giờ.\nDược động học\nHấp thu:\nThuốc hấp thu rất ít (< 5%) qua đường tiêu hóa. Hấp thu kém có thể do tính phân cực cao và độ hòa tan thấp của thuốc trong dạ dày.\nPhân bố\n: Chưa xác định được.\nChuyển hóa\n: Thuốc không chuyển hóa.\nThải trừ\n: 90% bài tiết vào phân, một lượng rất nhỏ được hấp thu và bài tiết vào nước tiểu dưới dạng hợp chất không đổi.",
    "dosage": "Cách dùng Thuốc Sucralfate\nCách dùng\nSucralfat\nDùng theo đường uống, nên uống\nLiều dùng\nNgười lớn và trè em trên 15 tuổi:\nLoét tá tràng, viêm dạ dày:\nUống 2g/ lần, mỗi ngày uống 2 lần (vào buổi sáng và trước khi đi ngủ) hoặc 1 g/ lần, 4 lần/ ngày (uống 1 giờ trước bữa ăn và trước khi đi ngũ), trong 4 đến 8 tuần, nếu cần có thể dùng tới 12 tuần. Liều tối đa 8g/ ngày.\nLoét dạ dày lành tính\n: Uống 1g/lần, ngày uống 4 lần. Điều trị đến khi vết loét lành hẳn (kiểm tra bằng nội soi), thường cần điều trị 6 - 8 tuần. Nếu người bệnh có chứng cứ rõ ràng bị nhiễm Helicobacter pylori, cũng cần được điều trị để loại trừ vi khuẩn H.pylori tối thiểu bằng metronidazol và amoxicilin, phối hợp với sucralfat và với một thuốc chống tiết acid như thuốc ức chế H2 histamin hay ức chế bơm proton.\nPhòng tái phát loét tá tràng:\nUống 1 g/ lần, ngày uống 2 lần. Điều trị không được kéo dài quá 6 tháng.\nLoét tá tràng tái phát\nHelicobacter pylori\nlà do vi khuẩn\nstress\nPhòng loét do\nUống 1 g/ lần, ngày uống 4 lần, cách một giờ trước mỗi bữa ăn và trước khi đi ngủ, liều tối đa 8g/ ngày.\nPhòng chảy máu dạ dày ruột khi loét do stress\n: Uống 1 g/ lần, 6 lần/ ngày. Liều tối đa 8g/ ngày.\nsuy thận\nNgười\nMuối nhôm được hấp thu rất ít (< 5%), tuy nhiên, thuốc có thể tích lũy ở người suy thận. Phải thận trọng khi dùng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\n: Khi quá liều sucralfat có thể có rối loạn tiêu hóa, đau bụng, buồn nôn và nôn.\nXử trí:\nPhải báo ngay cho bác sỹ trường hợp dùng quá liều hoặc dùng liều quá cao.\nLàm gì khi quên 1 liều?\nNếu quên một liều, nên uống thuốc càng sớm càng tốt. Nhưng nếu đã gần đến lúc uống liều tiếp theo, chỉ dùng liều sau mà thôi. Không nên dùng liều đôi hay thêm liều đề bù vào liều quên uống.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc SUCRALFATE, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTáo bón\nTiêu hóa:\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu chảy\nTiêu hóa:\nDa: Ngứa, ban đỏ.\nHoa mắt, chóng mặt\nThần kinh:\nKhác: Đau lưng, đau đầu.\nHiếm gặp, ADR < 1/1000\nMày đay\nPhản ứng quá mẫn:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc SUCRAFATE\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với sucralfat hoặc với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nDùng thận trọng ở người suy thận do nguy cơ tăng tích lũy nhôm trong huyết thanh; nhát là khi dùng dài ngày. Trường hợp suy thận nặng, nên tránh dùng.\nKhả năng lái xe và vận hành máy móc\nCần thận trọng khi lái xe hoặc vận hành máy móc do thuốc có thể gây tác dụng không mong muốn buồn ngủ, hoa mắt, chóng mặt.\nThời kỳ mang thai\nChưa xác định được tác dụng có hại đến thai. Thuốc hấp thu rất ít qua đường tiêu hóa. Tuy nhiên, khi mang thai chì nên dùng thuốc trong trường hợp thật cần thiết.\nThời kỳ cho con bú\nChưa biết sucralfat có bài tiết vào sữa hay không. Nếu có bài tiết vào sữa mẹ cũng sẽ rất ít, vì thuốc được hấp thu vào cơ thể rát ít.\nTương tác thuốc\nCó thể dùng các antacid cùng với sucralfat trong điều trị loét tá tràng để giảm nhẹ chứng đau, nhưng không được uống cùng một lúc vì antacid có thể ảnh hưởng đến sự gắn cùa sucralfat trên niêm mạc. Nên uống antacid trước hoặc sau khi uống sucralfat /4 giờ.\nranitidin\nnorfloxacin\ndigoxin\nphenytoin\nCác thuốc cimetidin,\nDùng đồng thời citrat với sucralfat có thể làm tăng nồng độ của nhôm trong máu. Vì vậy, không nên sừ dụng sucralfat cùng với các chế phẩm citrat.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}