{
    "describe": "Thương hiệu:\nAn Thiên\nHỗn dịch uống A.T Sucralfate 1000mg An Thiên điều trị loét dạ dày tá tràng (20 gói x 5g)\n2.475đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 20 Gói x 5g\nThành phần\nSucralfate\nNhà sản xuất\nCTY CP DP AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nviêm dạ dày\nThuốc A.T Sucralfate là sản phẩm của Dược phẩm An Thiên, chứa dược chất chính là Sucralfate, được dùng để điều trị loét dạ dày, loét tá tràng,\nThuốc A.T Sucralfate được bào chế dưới dạng hỗn dịch uống. Hỗn dịch thuốc màu trắng hoặc trắng ngà, hương dâu. Mỗi gói 5g chứa 1000mg Sucralfate. Hộp 20 gói x 5 g.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 14 người thêm vào giỏ hàng & 36 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch uống A.T Sucralfate 1000mg\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nSucralfate\n1g",
    "usage": "Công dụng của Hỗn dịch uống A.T Sucralfate 1000mg\nChỉ định\nThuốc A.T Sucralfate được chỉ định dùng trong các trường hợp sau:\nÐiều trị loét dạ dày, loét tá tràng, viêm dạ dày cấp tính và triệu chứng viêm dạ dày mạn tính, loét thực quản.\nDược lực học\nSucralfate\nlà một muối nhôm của sulfate disaccharide có tác dụng làm liền sẹo ổ loét (thông qua cơ chế bảo vệ tế bào).\nSucralfate gel tạo thành một phức với các chất như albumin và fibrinogen của dịch rỉ để kết dính với ổ loét, làm thành một hàng rào ngăn cản tác dụng của dịch dạ dày, pepsin và muối mật. Ngoài ra sucralfate gel còn kích thích sự tăng sản xuất prostaglandin E2 và dịch nhầy dạ dày.\nDược động học\nCó tới 5% phần disaccharide và dưới 0,02% nhôm được hấp thu vào cơ thể sau khi uống 1 liều sucralfate. Phần lớn thuốc được đào thải ra phân. Chỉ một lượng rất nhỏ sucralfate được hấp thụ bởi đường dạ dày - ruột và được thải trừ qua đường thận.",
    "dosage": "Cách dùng Hỗn dịch uống A.T Sucralfate 1000mg\nCách dùng\nThuốc A.T Sucralfate\ndạng hỗn dịch uống. Uống khi bụng đói (không được dùng chung với thức ăn).\nLiều dùng\nLiều thông thường: 1 gói x 2 lần/ngày, thông thường uống 1 giờ trước khi ăn hay có thể uống vào buổi sáng sớm và trước khi đi ngủ. Điều trị cho đến khi vết loét lành hẳn (kiểm tra bằng nội soi), thời gian điều trị trung bình từ 4 - 8 tuần.\nloét dạ dày - tá tràng\nPhòng tái phát\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều: Không có dữ liệu về sử dụng thuốc quá liều.\nXử trí: Tích cực theo dõi để có biện pháp xử trí kịp thời.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc A.T Sucralfate, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTáo bón\nTiêu hóa:\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu chảy\nTiêu hóa:\nNgoài da: Ngứa, ban đỏ.\nHoa mắt, chóng mặt\nmất ngủ\nThần kinh:\nđau đầu\nCác tác dụng phụ khác: Đau lưng,\nHiếm gặp, ADR < 1/1000\nkhó thở\nPhản ứng mẫn cảm: Mày đay, phù Quincke,\nHướng dẫn cách xử trí ADR\nCác tác dụng không mong muốn của sucralfate ít gặp và cũng hiếm trường hợp phải ngừng thuốc.\nThông báo ngay cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc A.T Sucralfate chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nThận trọng khi sử dụng\nCảnh báo tá dược:\nThuốc có chứa sorbitol, bệnh nhân mắc các rối loạn điều trị về dung nạp fructose, rối loạn hấp thu glucose - galactose hoặc thiếu hụt enzyme sucrose - isomaltase không nên sử dụng thuốc này.\nTá dược methyl paraben, propyl paraben có nguy cơ gây phản ứng dị ứng.\nThận trọng:\nThận trọng và tránh điều trị kéo dài với bệnh nhân suy thận. Phụ nữ có thai nên cân nhắc cẩn thận và sử dụng khi thật cần thiết.\nCần thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây buồn ngủ, mệt mỏi, đau đầu, chóng mặt vì thế trong thời gian dùng thuốc không nên lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa xác định được tác dụng có hại đến thai. Tuy nhiên, khi mang thai chỉ nên dùng thuốc trong trường hợp thật cần thiết.\nThời kỳ cho con bú\nChưa biết sucralfate có bài tiết vào sữa hay không. Nếu có bài tiết vào sữa mẹ, lượng sucralfate cũng sẽ rất ít, vì thuốc được hấp thu vào cơ thể rất ít.\nTương tác thuốc\nViệc hấp thu cimetidine, phenytoin và tetracycline có thể giảm đi nếu dùng đồng thời với sucralfate.\nSucralfate làm giảm hấp thu nhiều thuốc vì vậy các thuốc dùng kèm nên uống trước sucralfate 2 giờ.\nTương kỵ:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô ráo, nhiệt độ không quá 30°C, tránh ánh sáng"
}