{
    "describe": "Thương hiệu:\nMekophar\nThuốc Sulfaganin 500 Mekophar điều trị tiêu chảy cấp (10 vỉ x 10 viên)\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nVD-23810-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nSulfaguanidine\nChỉ định\nTiêu chảy\nChống chỉ định\nSuy gan, Rối loạn chuyển hóa Porphyria, Suy thận, Dị ứng thuốc, Thiếu máu do thiếu men G6PD\nNhà sản xuất\nMEKOPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Sulfaganin 500\nCông ty Cổ phần Hóa - dược phẩm Mekophar\nsulfaguanidine\ncủa\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Sulfaganin 500\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSulfaguanidine\n500mg",
    "usage": "Công dụng của Thuốc Sulfaganin 500\nChỉ định\nThuốc Sulfaganin 500\ntiêu chảy\nđược chỉ định dùng điều trị\nDược lực học\nSulfaguanidine là một sulfonamide có tác động chủ yếu là kìm khuẩn.\nSulfaguanidine có cầu trúc tương tự acid p-aminobenzoic, do đó cản trở sự tổng hợp acid nucleic ở vi khuẩn nhạy cảm bằng cách ức chế sự chuyển đổi của acid p-aminobenzoic thành coenzyme acid dihydrofolic - một dạng chuyển hóa của acid folic.\nDược động học\nSulfaguanidine hấp thu qua niêm mạc ruột vào máu rất ít (khoảng 20%). Tuy nhiên, hấp thu có thể tăng ở những bệnh nhân có bệnh đường tiêu hóa. Sulfaguanidine cũng như các sulfonamide khác chuyển hóa chủ yếu ở gan, phần lớn thành dẫn xuất acetyl không có hoạt tính và ít tan trong trong nước. Các sulfonamide và chất chuyển hoá của nó thải trừ phần lớn ở thận.",
    "dosage": "Cách dùng Thuốc Sulfaganin 500\nCách dùng\nThuốc Sulfaganin 500\ndùng đường uống. Uống thuốc với nhiều nước.\nLiều dùng\nNgười lớn:\nUống 4 - 6 viên/ngày, chia 2 -3 lần.\nTrẻ em:\nTừ 7 đến 15 tuổi: Uống 3 - 4 viên/ngày, chia 2 - 3 lần.\nTừ 1 đến dưới 7 tuổi: Uống 2 - 3 viên/ngày, chia 2 - 3 lần.\nMột đợt dùng từ 5 - 7 ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu trường hợp quá liều xảy ra, đề nghị đến ngay cơ sở y tế gần nhất để nhân viên y tế có phương pháp xử lý.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Sulfaganin 500\nKhi sử dụng\nThường gặp, ADR >1/100\nTiêu hóa: Buồn nôn, nôn, chán ăn.\nmày đay\nPhản ứng dị ứng: Nổi ban da và\nKhông xác định tần suất\nPhản ứng dị ứng: Ban da, phản ứng nhạy cảm với ánh sáng, hội chứng Stevens-Johnson, hội chứng Lyell.\nMáu: Mất bạch cầu hạt, thiếu máu bất sản, giảm tiểu cầu, giảm bạch cầu, giảm prothrombin huyết, tăng bạch cầu ưa eosin.\nGan: Suy giảm chức năng gan.\nThận: Suy giảm chức năng thận.\nHướng dẫn cách xử trí ADR: Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sulfaganin 500\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với sulfonamide hay một trong các thành phần của thuốc.\nBệnh nhân thiếu glucose--6-phosphate dehydrogenase (G6PD).\nBệnh nhân có rối loạn tạo máu, rối loạn chuyển hóa porphyrin cấp, bệnh thận nặng, suy gan nặng.\nTrẻ em dưới 2 tháng tuổi.\nThận trọng khi sử dụng\nNgưng ngay lập tức việc sử dụng thuốc khi có bất kỳ dấu hiệu mẫn cảm nào.\nNên cân nhắc giữa lợi ích và nguy cơ do sử dụng thuốc ở những bệnh nhân lớn tuổi, tổn thương gan hoặc thận, tắc nghẽn đường tiểu, loạn sản máu, dị ứng hay hen phế quản.\nĐiều trị không thể thay thế chế độ ăn uống và việc bù nước nêu cần thiết. Mức độ bù nước và đường sử đụng (đường uống hoặc tiêm tĩnh mạch) tuỳ theo tuổi, tình trạng bệnh nhân và mức độ tiêu chảy.\nCần kiểm tra số lượng hồng cầu và xét nghiệm nước tiểu, đặc biệt trong thời gian điều trị kéo dài.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi sử dụng thuốc cho người lái xe và vận hành máy.\nThời kỳ mang thai\nKhông dùng thuốc cho phụ nữ mang thai.\nThời kỳ cho con bú\nKhông dùng thuốc cho phụ nữ cho con bú.\nTương tác thuốc\nPABA (para-aminobenzoic acid) hay các dẫn xuất đối kháng với tác động của sulfonamide, do đó không dùng phối hợp sulfonamide với các thuốc bị thủy phân thành PABA.\nCác thuốc chống đông, các thuốc chống co giật hoặc các thuốc uống chống đái tháo đường có thể bị đẩy ra khỏi vị trí gắn protein và/hoặc chuyển hóa của các thuốc này có thể bị ức chế bởi các sulfonamide, dẫn đến tăng hoặc kéo dài tác dụng hoặc độc tính. Cần phải điều chỉnh liều trong và sau khi điều trị bằng sulfonamide.\nHiệu lực của methotrexate, phenylbutazone, sulfinpyrazon có thể tăng lên khi dùng đồng thời với sulfonamide vì thuốc có thể bi đẩy ra khỏi vị trí liên kết với protein.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C.\nCông ty cổ phần hóa - dược phẩm Mekophar được thành lập từ năm 1975 và chính thức đổi tên thành công ty cổ phần Hoá - dược phẩm Mekophar vào năm 2001. Phương châm hành động: Mekophar luôn luôn vì sức khỏe của bạn, chúng tôi mong muốn chăm sóc sức khỏe cộng đồng tốt nhất. Nhiệm vụ của chúng tôi là nghiên cứu, phát triển và cung cấp các loại dược phẩm mới, tốt, an toàn, hiệu quả để phục vụ người bệnh."
}