{
    "describe": "Thương hiệu:\nMediplantex\nThuốc Supbotic Mediplantex điều trị hội chứng ruột kích thích (6 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVD - 31279 - 18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nTrimebutin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC TW MEDIPLANTEX\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nSupbotic 200mg có dạng viên nén bao phim đựng trong hộp 6 vỉ x 10 viên với hoạt chất chính là trimebutin hàm lượng 200mg do Công ty Cổ phần Dược Trung ương Mediplantex, Việt Nam sản xuất.\nhội chứng ruột kích thích\nSupbotic 200mg được chỉ định để điều trị triệu chứng\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Supbotic\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTrimebutin\n200mg",
    "usage": "Công dụng của Thuốc Supbotic\nChỉ định\nThuốc Supbotic 200mg\nđược chỉ định dùng trong các trường hợp sau:\ntiêu chảy\nÐiều trị triệu chứng hội chứng ruột kích thích (IBS), rối loạn chức năng tiêu hóa, đau bụng quặn co thắt, trướng bụng,\nÐiều trị liệt ruột sau phẫu thuật sau phẫu thuật bụng, giảm co thắt môn vị/ruột kết thời gian nội soi.\nDược lực học\nTrimebutine\nlà một chất điều chỉnh nhu động đường tiêu hóa. Nó thúc đẩy nhu động ruột bằng cách kích hoạt các sóng pha-III được tạo ra bởi phức hợp vận động di chuyển, nó cũng ức chế nhu động khi xảy ra kích thích trước đó.\nserotonin\nTrimebutine là một tác nhân chống co thắt không cạnh tranh có tác dụng kháng\nDược động học\nHấp thu\nCác nghiên cứu về chuyển hóa ở người cho thấy C14 - trimebutin maleat hoặc dạng base tự do của nó được hấp thu nhanh sau khi uống. Nồng độ đỉnh của hoạt chất trong huyết tương đạt được trong vòng 1 giờ. Thời gian để đạt được nồng độ đỉnh trong huyết tương sau khi uống một liều duy nhất 200mg trimebutine là 0,80 giờ.\nPhân bố\nTrimebutine có nhiều khả năng được tích tụ trong dạ dày và thành ruột ở nồng độ cao nhất. Liên kết protein là tối thiểu với 5% in vivo và in vitro với albumin huyết thanh.\nChuyển hóa\nTrimebutine trải qua quá trình chuyển hóa đầu tiên ở gan. Nortrimebutine hoặc N-monodesmethyltrimebutine, là chất chuyển hóa chính giữ lại hoạt tính dược lý trên đại tràng. Chất chuyển hóa này có thể trải qua quá trình N-demethyl hóa thứ hai để tạo thành N-didesmethyltrimebutine. Trimebutine cũng dễ bị sulphat hoặc liên hợp với axit glucuronic.\nThải trừ\nĐường bài tiết chính là nước tiểu trong khi một lượng nhỏ hoạt chất phóng thích được tìm thấy trong phân. Nửa đời huyết tương của trimebutine ngắn nhưng nửa đời thải trừ của hoạt chất phóng thích xấp xỉ 10 - 12 giờ.",
    "dosage": "Cách dùng Thuốc Supbotic\nCách dùng\nDùng đường uống. Có thể dùng cùng thức ăn hoặc không.\nLiều dùng\nNgười lớn\nDùng 1 viên x 3 lần/ngày.\nTrẻ em\nThuốc này khuyến cáo không sử dụng cho trẻ em dưới 12 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có bằng chứng của quá liều đã được báo cáo cho đến nay. Tuy nhiên, nếu quá liều xảy ra sau khi uống nên tiến hành rửa dạ dày và điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Supbotic 200mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nkhó tiêu\ntáo bón\nHệ tiêu hóa: Khô miệng, hôi miệng, tiêu chảy,\nnhức đầu\nHệ thần kinh trung ương: Buồn ngủ, mệt mỏi, chóng mặt, cảm giác nóng, lạnh và\nÍt gặp, 1/1000 < ADR < 1/100\nPhản ứng dị ứng: Phát ban.\nKhác: Các vấn đề kinh nguyệt, đau đớn to ngực, lo lắng, giữ lại nước tiểu và điếc nhẹ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Supbotic 200mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với thành phần của thuốc.\nThận trọng khi sử dụng\nKhông khuyến nghị dùng cho bệnh nhân không dung nạp galatose và thiếu hụt lapp lactase hoặc hội chứng hấp thu kém glucose hay galactose (bệnh di truyền hiếm gặp).\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây tác dụng phụ buồn ngủ, chóng mặt ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nPhụ nữ mang thai chỉ nên dùng thuốc khi có chỉ định của bác sĩ. Nếu bạn phát hiện mang thai trong khi đang dùng thuốc, thông báo với bác sĩ để quyết định có nên tiếp tục dùng thuốc hay không.\nThời kỳ cho con bú\nNgười ta không biết liệu trimebutine có đi vào sữa mẹ hay không. Nếu bạn đang cho con bú và đang sử dụng thuốc này, nó có thể ảnh hưởng đến trẻ sơ sinh. Chỉ nên sử dụng cho phụ nữ cho con bú khi thật sự cần thiết.\nTương tác thuốc\nCác nghiên cứu trên động vật đã chỉ ra rằng trimebutin làm tăng thời gian tồn tại của curarization d-tubocurarin khi điều trị bằng cuara. Không có tương tác thuốc khác được quan sát thấy hoặc được báo cáo trong các thử nghiệm lâm sàng.",
    "preservation": "Bảo quản\nBảo quản dưới 30 độ C."
}