{
    "describe": "Thương hiệu:\nDavipharm\nHỗn dịch uống Sutra điều trị loét dạ dày, tá tràng (20 gói x 15g)\n4.500đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-20528-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 20 Gói x 15g\nThành phần\nSucralfat\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nloét dạ dày\ntrào ngược dạ dày\nHỗn dịch uống SUTRA là thuốc của Công ty Cổ phần Dược phẩm ĐẠT VI PHÚ, thành phần chính là Sucralfat. Hỗn dịch uống SUTRA được dùng để điều trị loét tá tràng,\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch uống Sutra\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nSucralfat\n1g",
    "usage": "Công dụng của Hỗn dịch uống Sutra\nChỉ định\nThuốc SUTRA được chỉ định dùng trong các trường hợp sau:\nĐiều trị triệu chứng loét dạ dày tá tràng, viêm dạ dày mạn tính, loét lành tính.\nstress\nPhòng tái phát loét tá tràng, phòng loét do\nĐiều trị triệu chứng bệnh trào ngược dạ dày - thực quản.\nDược lực học\nSucralfat là một muối nhôm của sulfat disaccarid, dùng điều trị loét dạ dày. Cơ chế tác dụng của thuốc là tạo một phức hợp với các chất như albumin và fibrinogen của dịch rỉ kết dính với ổ loét, làm thành một hàng rào ngăn cản tác dụng của acid, pepsin và mật.\nSucralfat cũng gắn trên niêm mạc bình thường của dạ dày và tá tràng với nồng độ thấp hơn nhiều so với vị trí loét. Sucralfat còn ức chế hoạt động của pepsin, gắn với muối mật, làm tăng sản xuất prostaglandin E2 và dịch nhầy dạ dày.\nDược động học\nCó tới 5% phần disaccarid và dưới 0,02% nhôm được hấp thu vào cơ thể sau khi uống một liều sucralfat. Phần lớn thuốc được đào thải ra phân, chỉ có một lượng nhỏ sulfat disaccarid thải ra nước tiểu.",
    "dosage": "Cách dùng Hỗn dịch uống Sutra\nCách dùng\nSucralfat\nđược dùng với 1 ít nước, không nên dùng cùng thức ăn. Phải uống vào lúc đói.\nLiều dùng\nĐiều trị triệu chứng loét tá tràng:\n2 gói/ lần, mỗi ngày uống 2 lần vào buổi sáng và trước khi đi ngủ.\nThời gian điều trị kéo dài từ 4 - 8 tuần. Cũng cần phải tiến hành điều trị để loại trừ vi khuẩn Helicobacter pylori, tham khảo ý kiến bác sĩ.\nĐiều trị triệu chứng loét dạ dày lành tính:\nNgười lớn: 1 gói/ lần; ngày uống 4 lần.\nĐiều trị tiếp tục đến khi vết loét lành hẳn (kiểm tra bằng nội soi). Thường cần phải điều trị 6 - 8 tuần.\nNgười bệnh cũng cần được điềụ trị đề loại trừ vi khuẩn Helicobacter pylori tối thiểu bằng metronidazol và amoxicilin, phối hợp với sucralfat và với một thuốc chống tiết acid như thuốc ức chế H2 histamin hay ức chế bơm proton.\nPhòng tái phát loét tá tràng:\n1 gói/ lần, ngày uống 2 lần. Điều trị không được kéo dài quá 6 tháng.\nLoét tá tràng tái phát là do vi khuần Helicobacter pylori:\nHelicobacter pylori,\nĐể loại trừ\nĐiều trị triệu chứng trào ngược dạ dày - thực quản:\n1 gói/ lần, ngày uống 4 lần, một giờ trước mỗi bữa ăn và khi đi ngủ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có kinh nghiệm đối với sử dụng quá liều ở người. Tuy nhiên, những nghiên cứu độc tính đường uống cấp tính ở động vật sử dụng liều lên đến 12g/kg trọng lượng cơ thể không ghi nhận liều gây chết.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sutra, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nTáo bón\nTiêu hoá:\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu chảy\nTiêu hóa:\nNgoài da: Ngứa, ban đỏ.\nHoa mắt, chóng mặt\nThần kinh:\nCác tác dụng phụ khác: Đau lưng, đau đầu.\nHiếm gặp, 1/10000< ADR <1/1000\nPhản ứng mẫn cảm: Mày đay, phù Quincke, khó thở, viêm mũi, co thắt thanh quản, mặt phù to, dị vật dạ dày.\nHướng dẫn cách xử trí ADR\nCác tác dụng không mong muốn của sucralfat ít gặp và cũng hiếm trường hợp phải ngừng thuốc.\nThông báo cho thầy thụốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sutra chống chỉ định trong trường hợp: Mẫn cảm với bất kỳ thành phần nào của chế phẩm.\nThận trọng khi sử dụng\nDùng thận trọng ở người suy thận do nguy cơ tăng nồng độ nhôm trong huyết thanh; nhất là khi dùng dài ngày. Trường hợp suy thận nặng, nên tránh dùng.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc, tuy nhiên trong một số rất ít trường hợp, thuốc có thể gây nhức đầu, chóng mặt.\nThời kỳ mang thai\nChưa xác định được tác dụng có hại đến thai. Tuy nhiên, khi mang thai chỉ nên dùng thuốc trong trường hợp thật cần thiết.\nThời kỳ cho con bú\nChưa biết sucralfat có bài tiết vào sữa hay không. Nếu có bài tiết vào sữa mẹ, lượng sucralfat cũng sẽ rất ít, vì thuốc được hấp thụ vào cơ thể rất ít.\nTương tác thuốc\nCó thể dùng các antacid cùng với sucralfat trong điều trị loét tá tràng để giảm nhẹ chứng đau. Nhưng không được uống cùng một lúc vì antacid có thể ảnh hưởng đến sự gắn của sucralfat trên niêm mạc. Nên dặn người bệnh uống antacid trước hoặc sau khi uống sucralfat một nửa giờ.\nnorfloxacin\nphenytoin\nCác thuốc cimetidin, ranitidin, ciprofloxacin,",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C."
}