{
    "describe": "Thương hiệu:\nKorea Prime Pharma\nThuốc Talroma Korea Prime Pharma giảm đau do co thắt tiêu hóa (3 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-15945-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTiropramide\nNhà sản xuất\nNHÃN KHÁC\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nTalroma\nCông ty Korea Prime Pharm Co., Ltd.\ntiropramide HCl\nlà sản phẩm của\nTalroma được bào chế dưới dạng viên nén bao phim, đóng gói theo quy cách hộp 3 vỉ x 10 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Talroma\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nTiropramide\n100mg",
    "usage": "Công dụng của Thuốc Talroma\nChỉ định\nTalroma\nđược chỉ định dùng để điều trị trong các trường hợp:\nHội chứng ruột bị kích thích\nĐau do co thắt trong rối loạn trương lực cơ trơn hệ tiêu hóa: Co thắt dạ dày, ruột.\nsỏi thận\nNhững cơn đau do co thắt cấp tính trong các bệnh cảnh sau: Co thắt đường mật do tắc mật, sỏi mật,\nThống kinh\nCác trường hợp co thắt tử cung:\nDược lực học\nTiropramide\ncó tác dụng chống co thắt phổ rộng trên cơ trơn của đường tiêu hóa, đường tiết niệu và hệ sinh dục. Thuốc ít có hiệu quả trên cơ trơn mạch máu. Trái ngược với papaverine, tiropramide không phải là chất ức chế men phosphodiesterase. Do đó, cơ chế tác động của tiropramide là hoàn toàn khác với cơ chế tác động của papaverine lên cơ trơn.\nTiropramide không phải là một chất chẹn hạch (ganglionic blocker) và thuốc cũng không phải là một chất đối kháng canxi trên kênh canxi.\nTiropramide có ái lực rất thấp đối với calmodulin. Tác dụng chống co thắt cơ trơn của tiropramide không phụ thuộc vào calmodulin.\nTiropramide làm tăng nồng độ cAMP nội bào bởi thuốc hoạt hóa sự tổng hợp cAMP và kích thích sự gắn kết của ion Ca++ với hệ lưới cơ tương. Sự hoạt hóa sinh tổng hợp cAMP và sự cô lập nội bào của ion canxi có lẽ là cơ chế về mặt phân tử để giải thích về tác động chống co thắt của tiropramide.\nDược động học\nHấp thu\nSau khi uống, thuốc được hấp thu nhanh qua đường tiêu hóa.\nPhân bố\nThuốc phân bố rộng rãi khắp các mô trong cơ thể.\nChuyển hóa\nThuốc được chuyển hóa chủ yếu qua gan.\nThải trừ\nTiropramide được đào thải qua thận dưới dạng chuyển hóa và một lượng nhỏ được thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc Talroma\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nCơn đau bán cấp hoặc điều trị duy trì: 1 viên/lần x 2 - 3 lần/ngày.\nLiều dùng có thể tăng giảm tùy theo tuổi và triệu chứng của người bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có trường hợp quá liều được ghi nhận.\nTrong trường hợp quá liều, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHiếm gặp, ADR <1/1000\nHệ tiêu hóa: Buồn nôn, nôn, táo bón.\nKhông xác định tần suất\nHệ miễn dịch: Phản ứng dị ứng như ngứa, ban đỏ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Talroma\nchống chỉ định dùng cho các trường hợp:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân bị chứng hẹp ở đường tiêu hóa do những kích thích từ bên ngoài.\nBệnh nhân bị phì đại ruột kết.\nBệnh nhân bị quá mẫn với thuốc này.\nBệnh nhân bị suy thận nặng.\nThận trọng khi sử dụng\nThận trọng khi sử dụng Talroma cho những bệnh nhân bị bệnh tăng nhãn áp hoặc bị phì đại tuyến tiền liệt mà không có phản ứng kháng tiết cholin.\nNếu có phản ứng phụ trên hệ tiêu hóa, nên tránh uống lúc đói và khoảng cách uống xa hơn.\nKhả năng lái xe và vận hành máy móc\nKhông có tác động nào đối với khả năng lái xe và vận hành máy móc được ghi nhận khi sử dụng thuốc.\nThời kỳ mang thai\nCác nghiên cứu trên động vật cho thấy không có bằng chứng thuốc gây nhiễm độc thai hay quái thai. Cho dù vậy, chỉ dùng thuốc khi cân nhắc thực sự cần thiết (không dùng thuốc trong 3 tháng đầu của thai kỳ).\nThời kỳ cho con bú\nKhông dùng thuốc cho bà mẹ đang cho con bú.\nTương tác thuốc\nDùng thuốc này với liều tối đa cho bệnh nhân đang điều trị với thuốc hạ huyết áp có thể làm tăng hiệu quả của thuốc hạ huyết áp.",
    "preservation": "Bảo quản\nBảo quản trong hộp kín, ở nhiệt độ dưới 30°C."
}