{
    "describe": "Thương hiệu:\nMebiphar\nThuốc Targinos 400 Mebiphar điều trị duy trì tăng amoniac máu (12 vỉ x 5 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-25937-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 12 Vỉ x 5 Viên\nThành phần\nArginine\nChỉ định\nXơ gan\nSuy gan\nBệnh gan do rượu\nRối loạn tiêu hóa\nTăng amoniac máu\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nMEBIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc “Targinos 400” là sản phẩm của công ty Mebiphar-Austrapharm, thành phần chính là Arginin hydroclorid 400mg, được chỉ định điều trị duy trì tăng amoniac máu, điều trị hỗ trợ các rối loạn khó tiêu, điều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị bệnh tim mạch ổn định, bổ sung dinh dưỡng cho người bị rối loạn chu trình urê…\nThuốc bào chế dạng: Viên nang mềm, đóng gói: Hộp 12 vỉ, hộp 20 vỉ x 5 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Targinos 400\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nArginine\n400mg",
    "usage": "Công dụng của Thuốc Targinos 400\nChỉ định\nThuốc Targinos 400 được chỉ định dùng trong các trường hợp sau:\nÐiều trị duy trì tăng amoniac máu ở bệnh nhân thiếu carbamyl phosphate synthetase, thiếu ornithin carbamyl transferase.\nÐiều trị duy trì cho bệnh nhân tăng amoniac máu bị citrulin máu, arginosuccinic niệu.\nkhó tiêu\nĐiều trị hỗ trợ các rối loạn\nbệnh tim mạch\nĐiều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị\nBổ sung dinh dưỡng cho người bị rối loạn chu trình urê như tăng amoniac máu tuýp I và II, tăng citrulin máu, arginosuccinic niệu và thiếu men N-acetyl glutamate synthetase.\nDược lực học\nArginin là một acid amin cần thiết trong chu trình urê đối với những bệnh nhân thiếu hụt các enzym: N-acetylglutamat synthase (NAGS), carbamyl phosphate synthetase (CPS), ornithin transcarbamylase (OTC), argininosuccinat synthetase (ASS), hay argininosuccinat lyase (ASL).\nDùng arginin hydroclorid cho những bệnh nhân có rối loạn như trên nhằm khôi phục nồng độ arginin trong máu và giúp ngăn ngừa sự dị hóa protein. Những sản phẩm trung gian của chu trình urê ít có độc tính và dễ dàng thải trừ qua nước tiểu hơn so với amoniac và tạo con đường khác cho quá trình đào thải nitrogen thừa.\nArginin làm tăng nồng độ glucose huyết. Tác dụng này có thể là tác dụng trực tiếp; lượng glucose giải phóng từ gan có liên quan trực tiếp với lượng acid amin hấp thu. Sự ly giải glycogen và sự tân tạo glucose cũng có thể là trung gian của quá trình arginin kích thích giải phóng glucagon.\nDược động học\nHấp thu\nArginin hydroclorid hấp thu tốt qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt được sau khoảng 2 giờ. Sinh khả dụng tuyệt đối 70%. Arginin hydroclorid được kết hợp với nhiều quá trình phản ứng sinh hóa.\nChuyển hóa\nThuốc chuyển hóa mạnh ở gan, tạo thành ornithin và urê bằng qua sự thủy phân nhóm guanidin dưới sự xúc tác của arginase.\nThải trừ\nArginin được lọc ở ống thận và được hấp thu lại gần như hoàn toàn ở ống thận. Nửa đời thải trừ: 1,2 - 2 giờ.",
    "dosage": "Cách dùng Thuốc Targinos 400\nCách dùng\nThuốc “Targinos 400” dùng đường uống. Uống thuốc cùng với thức ăn.\nLiều dùng\nĐiều trị duy trì tăng amoniac máu ở bệnh nhân thiếu carbamyl phosphate synthetase, thiếu ornithin carbamyl transferase.\nĐường uống:\nTrẻ sơ sinh: 100mg/ kg mỗi ngày, chia 3 - 4 lần.\nTrẻ từ 1 tháng đến 18 tuổi: 100mg/ kg mỗi ngày, chia 3 – 4 lần.\nĐiều trị duy trì cho bệnh nhân tăng amoniac máu bị citrulin máu, arginosuccinic niệu.\nĐường uống:\nTrẻ sơ sinh: 100 - 175mg/ kg/ lần, dùng 3 - 4 lần mỗi ngày cùng thức ăn, hiệu chỉnh liều dùng theo đáp ứng.\nTrẻ từ 1 tháng đến 18 tuổi: 100 - 175mg/ kg/ lần, dùng 3 - 4 lần mỗi ngày, cùng thức ăn, hiệu chỉnh liều dùng theo đáp ứng.\nĐiều trị hỗ trợ các rối loạn khó tiêu:\nNgười lớn: Uống 3 - 6g/ ngày.\nĐiều trị hỗ trợ nhằm cải thiện khả năng luyện tập ở những người bị bệnh tim mạch ổn định.\nNgười lớn: Uống 6 - 21g/ ngày, mỗi lần dùng không quá 8g.\nBổ sung dinh dưỡng cho người bị rối loạn chu trình ure như tăng amoniac máu tuýp I và II, tăng citrulin máu, arginosuccinic niệu và thiếu men N-acetyl glutamate synthetase:\nNgười lớn: Uống 3 - 20g/ ngày tùy theo tình trạng bệnh.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều có thể do nhiễm acid chuyển hóa nhất thời với chứng thở quá nhanh. Nhiễm acid sẽ được bù chỉnh và sự thiếu hụt cơ bản sẽ trở lại bình thường sau khi hoàn thành việc truyền. Nếu tình thế kéo dài, nên xác định lại sự thiếu hụt và hiệu chỉnh đúng bởi liều được tính toán của tác nhân kiềm hóa.\nCó báo cáo về quá liều xảy ra ở trẻ em. Phải hết sức thận trọng khi truyền tĩnh mạch dung dịch arginin hydroclorid cho trẻ em. Quá liều thuốc này ở trẻ em có thể dẫn đến nhiễm acid chuyển hóa tiểu quản thận, phù não hoặc có thể chết. Một thuốc kháng histamin thích hợp nên có sẵn để dùng trong trường hợp phản ứng dị ứng xảy ra.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Targinos 400, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nHệ thần kinh trung ương: Tê cóng, đau đầu;\nTiêu hóa: Buồn nôn, nôn;\nNội tiết - chuyển hóa: Tăng thân nhiệt;\nKhác: Đỏ bừng, kích thích tĩnh mạch cục bộ.\nHiếm gặp, ADR < 1/1000\nDa: Phù nề, đỏ, đau;\nHuyết học: Giảm lượng tiểu cầu;\nMiễn dịch: Phản ứng phản vệ;\nTần suất không xác định\nTim mạch: Giảm huyết áp, viêm tĩnh mạch.\nHô hấp: Ho nặng (khi xông arginin cho trẻ em có xơ nang); tăng hơi thở ra oxyd nitric và giảm FEV1 (thể tích thở ra gắng sức trong 1 phút) ở bệnh hen.\nTiêu hóa: Co cứng cơ bụng và trướng bụng ở bệnh nhân có xơ nang.\nNội tiết - chuyển hóa: Gây giải phóng hormone tăng trưởng, insulin, glucagon, prolactin. Tăng kali huyết ở người có bệnh gan, thận, đái tháo đường. Giảm phospho huyết ở bệnh nhân đái tháo đường.\nTiết niệu: Tăng mức nitơ urê huyết và creatinin huyết thanh.\nHướng dẫn cách xử trí ADR\nPhản ứng dị ứng thuốc, ban đỏ và sưng ở tay và mặt giảm nhanh sau khi ngừng thuốc và dùng diphehydramin.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Targinos 400 chống chỉ định trong các trường hợp sau:\nBệnh nhân quá mẫn với bất cứ thành phần nào của thuốc.\nBệnh nhân có cơ địa dị ứng.\nBệnh nhân có rối loạn chu trình urê do thiếu hụt arginase. Tăng amoniac máu do nhiễm acid hữu cơ trong máu.\nThận trọng khi sử dụng\nKhông dùng arginin hydroclorid đối với bệnh nhân có cơ địa dị ứng. Thuốc kháng histamin được dùng nếu phản ứng dị ứng xảy ra.\nArginin hydroclorid gây tăng kali huyết đe dọa sự sống đối với bệnh nhân suy thận vì sự thải trừ kali giảm đi ở các bệnh nhân này. Nên dùng arginin thận trọng đối với bệnh nhân có bệnh về thận hoặc vô niệu.\nĐối với chứng tăng amoniac huyết cấp tính, dùng liều cao arginin có thể gây nhiễm acid chuyển hóa tăng clorid huyết, do đó cần theo dõi nồng độ clorid và bicarbonat trong huyết tương và có thể dùng đồng thời một lượng thích hợp bicarbonat. Vì arginin chứa hàm lượng cao nitơ có thể chuyển hóa, nên trước khi dùng thuốc phải đánh giá tác dụng nhất thời đối với thận của lượng nitơ cao.\nKhông dùng arginin cho bệnh nhân sau nhồi máu cơ tim.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có nghiên cứu đầy đủ và được kiểm chứng tốt về việc dùng arginin ở phụ nữ mang thai nên không dùng thuốc này cho phụ nữ trong thời kỳ mang thai.\nThời kỳ cho con bú\nKhông biết rõ arginin có được tiết với lượng đáng kể trong sữa người hay không. Cần cân nhắc giữa lợi ích của việc điều trị với thuốc và nguy cơ đối với trẻ để quyết định việc dùng thuốc và ngừng cho con bú.\nTương tác thuốc\nThuốc tránh thụ thai uống kết hợp estrogen và progestogen có thể làm tăng đáp ứng của hormon tăng trưởng và làm giảm đáp ứng của glucagon và insulin với arginin. Nồng độ insulin trong huyết tương sau sự kích thích của arginin có thể được tăng lên bởi thuốc lợi tiểu thiazid, xylitol và aminophylin. Hai thuốc sau cũng làm giảm đáp ứng của glucagon với arginin.\nDùng thời gian dài sulfonylure, thuốc chữa bệnh đái tháo đường uống, có thể ngăn cản đáp ứng của glucagon trong huyết tương với arginin.\nPhenytoin làm giảm đáp ứng của insulin trong huyết tương với arginin, khi bệnh nhân không dung nạp glucose được nạp glucose.\nTăng kali huyết nặng xảy ra sau liệu pháp arginin điều trị nhiễm kiềm chuyển hóa ở vài bệnh nhân bị bệnh gan nặng vừa mới dùng spironolacton.\nBệnh nhân dùng thuốc lợi tiểu giảm tiêu hao kali có nguy cơ cao bị tăng kali huyết gây bởi arginin, và vì thế tránh kết hợp các thuốc này.",
    "preservation": "Bảo quản\nGiữ trong bao bì kín, nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30°C."
}