{
    "describe": "Thương hiệu:\nPhil\nThuốc Tatridat 300mg Phil dùng làm tan sỏi mật giàu Cholesterol, điều trị xơ gan (6 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-19713-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nAcid ursodeoxycholic\nNhà sản xuất\nPHIL\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTatridat\nCông ty TNHH Phil Inter Pharma\nacid ursodeoxycholic\ncủa\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tatridat 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid ursodeoxycholic\n300mg",
    "usage": "Công dụng của Thuốc Tatridat 300mg\nChỉ định\nThuốc Tatridat\nđược chỉ định dùng trong các trường hợp sau:\nDùng làm tan sỏi mật giàu cholesterol.\nĐiều trị xơ gan mật nguyên phát.\nDự phòng sỏi mật ở những người giảm cân nhanh.\nDược lực học\nAcid ursodeoxycholic là một acid mật tự nhiên, hiện diện với lượng nhỏ trong mật người. Acid ursodeoxycholic ức chế gan tổng hợp và bài tiết cholesterol, đồng thời ức chế hấp thu cholesterol ở ruột.\nDược động học\nAcid ursodeoxycholic được hấp thu từ đường tiêu hóa và trải qua chu trình gan - ruột. Một phần thuốc được liên hợp tại gan trước khi được tiết vào mật. Nhờ tác dụng của vi khuẩn ở ruột, dạng tự do và dạng liên hợp trải qua quá trình 7α-dehydroxyl hóa thành acid lithocholic, một phần thuốc được thải trừ trực tiếp qua phân. Phần còn lại được hấp thu, phần lớn được liên hợp hóa và sulphat hóa tại gan trước khi thải trừ vào phân.",
    "dosage": "Cách dùng Thuốc Tatridat 300mg\nCách dùng\nThuốc dùng đường uống, uống vào buổi tối trước khi đi ngủ.\nLiều dùng\nTan sỏi mật giàu cholesterol\nNgười lớn\nUống 6 - 12mg/kg/ngày, uống 1 liều duy nhất vào buổi tối trước khi đi ngủ hoặc chia làm 2 - 3 lần, nên tiếp tục uống thuốc 3 - 4 tháng sau khi tan sỏi. Liều có thể được chia không đều nhau, liều lớn hơn uống vào buổi tối trước khi đi ngủ để chống lại nồng độ cholesterol tăng cao lúc sáng sớm.\nLiều tối đa: 15mg/kg/ngày.\nXơ gan mật nguyên phát\nNgười lớn\nUống 10 - 15mg/kg/ngày, chia làm 2 - 4 lần.\nDự phòng sỏi mật ở những người giảm cân nhanh\nNgười lớn\nUống 300mg/lần, ngày 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTiêu chảy có thể xảy ra khi dùng quá liều. Nhìn chung, các triệu chứng quá liều khác thường không xảy ra vì sự hấp thu của acid ursodeoxycholic giảm đi khi tăng liều dùng và do đó thuốc được thải trừ nhiều hơn qua phân.\nKhông cần áp dụng biện pháp điều trị quá liều đặc hiệu. Tiêu chảy do quá liều được xử lý bằng điều trị triệu chứng với mục đích cân bằng dịch và điện giải.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Tatridat\nKhi sử dụng\nAcid ursodeoxycholic\nthường được dung nạp tốt.\nRối loạn tiêu hóa\n: Có thể gặp buồn nôn, nôn, tiêu chảy. Hiếm khi đau bụng, táo bón, ợ nóng và khó chịu ở vùng bụng.\nDa: Mày đay, ngứa hiếm khi xảy ra.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tatridat\nchống chỉ định trong các trường hợp sau:\nNgười bị nghẽn túi mật hoàn toàn.\nBệnh nhân bị viêm gan nặng.\nPhụ nữ mang thai hoặc đang cho con bú, hoặc phụ nữ có thể mang thai.\nNgười nhạy cảm với acid mật hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần thận trọng khi dùng thuốc ở người bị bệnh tụy tạng nặng, người bị loét dạ dày, người có sỏi ở cơ quan túi mật.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng cho thấy thuốc gây ảnh hướng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa có dữ liệu an toàn về việc sử dụng thuốc cho phụ nữ có thai đặc biệt là trong 3 tháng đầu của thai kỳ. Thử nghiệm trên động vật cho thấy acid ursodeoxycholic gây quái thai khi dùng ở giai đoạn đầu của thai kỳ. Không dùng thuốc này cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa biết liệu acid ursodeoxycholic có được tiết vào sữa mẹ hay không. Do đó không dùng thuốc này cho phụ nữ đang cho con bú. Nếu cần thiết phải điều trị bằng acid ursodeoxycholic, cần ngừng cho con bú.\nTương tác thuốc\nKhông nên uống Tatridat cùng lúc với than hoạt, cholestyramine, colestipol hoặc antacids chứa aluminium hydroxide và/hoặc smectite (aluminium oxide) vì những chất này gắn kết với acid ursodeoxycholic ở ruột, do đó làm giảm hấp thu và hiệu quả của thuốc. Nếu cần thiết phải dùng những thuốc có chứa các chất nêu trên, phải uống cách ít nhất 2 giờ trước hoặc sau khi uống Tatridat.\nTatridat có thể làm tăng hấp thu ciclosporin ở ruột. Ở những bệnh nhân đang điều trị ciclosporin, cần theo dõi nồng độ ciclosporin trong máu, điều chỉnh liều nếu cần.\nThuốc ngừa thai uống, hormone oestrogen và các thuốc làm giảm cholesterol máu như clofibrate có thể làm tăng sỏi mật, đối kháng với acid ursodeoxycholic, dùng làm tan sỏi mật.",
    "preservation": "Bảo quản\nBảo quản trong hộp kín, tránh ánh sáng, ở nhiệt độ dưới 30°C."
}