{
    "describe": "Thương hiệu:\nHà Tây\nBột Techepa Hataphar điều trị rối loạn chức năng gan, bệnh gan cấp (14 gói)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 14 Gói\nThành phần\nL-Ornithin L-Aspartat\nChỉ định\nGan nhiễm mỡ\nXơ gan\nHôn mê gan\nViêm gan cấp\nViêm gan mạn\nViêm gân\nTăng amoniac máu\nRối loạn chức năng gan\n,\nChống chỉ định\nSuy thận, Dị ứng thuốc\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM HÀ TÂY\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nTechepa 3g Hà Tây 14 gói của Công ty Cổ phần Dược phẩm Hà Tây, thành phần chính L-ornithin L-aspartat, là thuốc được sử dụng để hỗ trợ điều trị các trường hợp rối loạn chức năng gan, bệnh gan cấp và mạn tính như xơ gan, gan nhiễm mỡ, viêm gan. Đặc biệt trong hỗ trợ điều trị hội chứng tăng amoniac máu, giai đoạn đầu rối loạn nhận thức (tiền hôn mê) hoặc biến chứng thần kinh (hôn mê gan - não).\nĐối tượng sử dụng\nNgười lớn, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bột Techepa\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nL-Ornithin L-Aspartat\n3g",
    "usage": "Công dụng của Bột Techepa\nChỉ định\nxơ gan\ngan nhiễm mỡ\nviêm gan\nThuốc Techepa 3g Hà Tây 14 gói được chỉ định dùng trong các trường hợp điều trị rối loạn chức năng gan, bệnh gan cấp và mạn tính như\nDược lực học\nL-ornithin L-aspartat là sự kết hợp hai amino acid quan trọng trong chu trình chuyển hoá gan. Tăng khả năng khử độc ở gan, cải thiện cân bằng năng lượng. Tác dụng tốt trong suy chức năng gan, thúc đẩy tái tạo tế bào gan.\nL-Ornithin L-aspartat kích thích sự sản xuất acid uric trong chu trình urê ở gan và kích thích việc sản xuất glutamin làm giảm thiểu nồng độ amoniac.\nDược động học\nCả 2 acid amin này đều được hấp thu tốt qua đường tiêu hóa. Chưa có báo cáo về quá trình hấp thu, chuyển hóa, thải trừ.",
    "dosage": "Cách dùng Bột Techepa\nCách dùng\nThuốc dùng đường uống. Hòa tan một lượng nước thích hợp (20 - 30 ml), uống sau bữa ăn.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi:\nLiều thông thường 1 - 2 gói/lần, lên tới 3 lần/ngày.\nTrẻ em dưới 12 tuổi:\nKhông sử dụng cho đối tượng này.\nHoặc theo chỉ định của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có tài liệu báo cáo.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Techepa 3g Hà Tây 14 gói, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông phổ biến\n: Rối loạn tiêu hóa nhẹ, đầy hơi, tiêu chảy, nôn, hoặc buồn nôn.\nRất hiếm\n: Đau chi dưới.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Techepa 3g Hà Tây 14 gói chống chỉ định trong các trường hợp sau:\nMẫn cảm với một trong các thành phần của thuốc.\nSuy giảm chức năng thận.\nTrẻ em dưới 12 tuổi.\nThận trọng khi sử dụng\nNếu dùng thuốc không thấy có tiến triển tốt, khi có triệu chứng khó chịu xảy ra hoặc có tác dụng không mong muốn nên ngừng thuốc và hỏi ý kiến của bác sĩ.\nTrong thành phần của thuốc có tá dược aspartam chứa một lượng phenylalanin, có thể gây hại trên những người bị phenylceton niệu nên thận trọng khi dùng.\nTrong thành phần của thuốc có lactose. Bệnh nhân không dung nạp lactose, chứng thiếu hụt lactase Lapp hoặc rối loạn hấp thu glucose - galactose không nên sử dụng thuốc.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nThuốc chỉ dùng cho phụ nữ có thai khi thật cần thiết theo chỉ dẫn của bác sĩ.\nThời kỳ cho con bú\nThuốc chỉ dùng cho phụ nữ cho con bú khi thật cần thiết theo chỉ dẫn của bác sĩ.\nTương tác thuốc\nChưa có tài liệu báo cáo.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C."
}