{
    "describe": "Thương hiệu:\nPhương Đông\nThuốc Tenoqkay 25mg Phương Đông điều trị bệnh viêm gan siêu vi B mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nTenofovir alafenamide\nNhà sản xuất\nCÔNG TY DƯỢC PHẨM VÀ THƯƠNG MẠI PHƯƠNG ĐÔNG (TNHH) - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tenoqkay là sản phẩm của Công ty Dược phẩm và Thương mại Phương Đông, có thành phần chính là Tenofovir alafenamide. Đây là thuốc được sử dụng để điều trị bệnh viêm gan siêu vi B mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tenoqkay 25mg\nThông tin thành phần\nHàm lượng\nTenofovir alafenamide\n25mg",
    "usage": "Công dụng của Thuốc Tenoqkay 25mg\nChỉ định\nThuốc Tenoqkay được chỉ định dùng trong các trường hợp sau:\nĐiều trị viêm gan B mãn tính ở người lớn và thanh thiếu niên (Từ 12 tuổi trở lên với trọng lượng cơ thể ít nhất 35 kg)\nDược lực học\nMã ATC: J05AF13. Nhóm dược lý: Kháng virus.\nCơ chế hoạt động:\nTenofovir alafenamide là một tiền chất phosphonamidafe của tenofovir (2'-deoxyadenosine monophosphate analogue). Tenofovir alafenamide xâm nhập tế bào gan nguyên phát bởi sự khuyếch tán thụ động và bởi các protein vận chuyển hấp thu ở gan như OATP1B1 và OATP1B3.\nTenofovir alafenamide chủ yếu được thủy phân thành fenofovir do carboxylesferase 1 ở tế bào gan nguyên phát. Tenofovir nội bào sau đó được phosphoryl hoá thành chất chuyển hóa tenofovir diphosphate hoạt hóa dược lý. Tenofovir diphosphate ức chế sự nhân lên của HBV thông qua việc kết hợp vào DNA của virut bằng enzyme sao chép ngược của HBV, dẫn đến kết thúc chuỗi DNA. Tenofovir có hoạt tính cụ thể đối với virut viêm gan siêu vi B và virut suy giảm miễn dịch ở người (HIV-1 và HIV-2), Tenofovir diphosphate là một chất úc chế yếu của enzyme DNA polymerases ở động vật có vú bao gồm DNA polymerase y fi thể và không có bằng chứng độc tố ti thể trong các thử nghiệm in vitro bao gồm phân tích DNA ti thể.\nHoạt tính kháng virus: Hoạt tính kháng virut của fenofovir alanamide đã được đánh giá trong tế bào HepG2 đối với một bản phân lập HBV lâm sàng đại diện cho các kiểu gene A-H. Nồng độ EC50 (50% nồng độ có hiệu quả) đối với Tenofovir alafenamide dao động từ 34,7 đến 134,4 nM, với EC50 trung bình là 86,6nM. CC50 (nồng độ độc tế bào 50%) trong các tế bào HepG2 là > 44400nM.\nKháng thuốc: Trong một phân tích tổng hợp các bệnh nhân sử dụng thuốc, phân tích trình tự đã được thực hiện trên những chủng HBV phân lập ban đầu kép và đang điều trị đối với bệnh nhân trải qua siêu vi bùng phát (2 lần tiếp xúc liên tục với HBV DNA > 69 IU/ mL sau khi lượng HBV DNA 69 IU / mL lúc ngưng sớm hoặc sau tuần 24. Không có sự thay thế amino acid liên quan đến đề kháng với fenofovir alafenamide đã được xác định trong 20 cặp phân lập.\nKháng chéo: Hoạt tính kháng virus của fenofovir alafenamide được đánh giá trên một bảng phân lập có chứa các đột biến ức chế men sao chép ngược nucleos (f) ide trong tế bào HepG2. Các chủng HBV phân lập biểu hiện các đoạn thay thế rV173L, HL180M và rM204V/ I liên quan đến khả năng đề kháng với lamivudine nhạy cảm với fenofovir alafenamide ( 80% liều uống. Các nghiên cứu in vitro đã cho thấy rằng fenofovir alafenamide được chuyển hóa thành fenofovir (chất chuyển hóa chính) bởi enzyme carboxylesterase-1 ở tế bào gan nguyên phát; và bởi cathepsin A ở tế bào PBMC và các đại thực bào. Trong nghiên cứu in vivo, fenofovir alafenamide bị thủy phân trong tế bào nhằm hình thành fenofovir (chất chuyển hóa chính), sau đó bị phosphoryl hóa thành chất chuyển hóa hoạt động, fenofovir diphosphate.\nTrong nghiên cứu in vitro, fenofovir alafenamide không bị chuyển hóa bởi các enzyme CYP1A2, CYP2C8, CYP2C9, CYP2C19 hoặc CYP2D6. Tenofovir alafenamide ít bị chuyển hóa bởi CYP3A4.\nThải trừ\nSự bài tiết qua thận còn nguyên vẹn của fenofovir alafenamide là một quá trình phụ với 15 mL/phút nhưng 3.0 mg/dL) được phân chia ngẫu nhiên theo tỷ lệ 2:1 vào nhóm sử dụng fenofovir alafenamide (N = 285) và nhóm sử dụng fenofovir disproxil fumarate 300mg (N=140) 1 lần/ngày trong 48 tuần. Tuổi trung bình là 46, 61% nam, 72% Châu Á, 25% da trắng, 2% da đen và 1% các nhóm khác. 24% genotype B, 38% genotype C và 31% genotype D. 21% đã thất bại điều trị (trước đây điều trị bằng thuốc kháng virut đường uống, entecavir (N=41), lamivudine (N=42) fenofovir disoproxil fumarate (N=21), thuốc khác (N=18)). Ở mức ban đầu, nồng độ HBV DNA huyết tương trung bình là 5.8 log IU/mL, ALT huyết thanh trung bình là 94 U/L, và 9% có bệnh sử xơ gan. Trong nghiên cứu 110 Bệnh nhân HbeAg dương tính chưa điều trị hoặc đã thất bại điều trị được phân chia ngẫu nhiên theo tỷ lệ 2:1 vào nhóm sử dụng fenofovir alafenamide (N=581) 25mg/ 1 lần/ ngày hoặc fenofovir disoproxil fumarate 300 mg (N=292) 1 lần/ngày trong 48 tuần. Tuổi trung bình 38,64% nam, 82% Châu Á, 17% da trắng 1% da đen hoặc các nhóm khác. 17% genotype B, 52% genotype C, 23% genotype D. 26% đã thất bại điều trị (với thuốc kháng virut đường uống adefovir N = 42), entecavir (N = 117), lamivudine (N = 84). Telbivudine (N = 25), fenofovir disoproxil fumarate (N=70), hoặc thuốc khác (n = 17)). Ở mức ban đầu, HBV DNA huyết tương trung bình là 7.6 log10 IU/mL. ALT huyết thanh trung bình là 120 U/L và 7% có bệnh sử xơ gan.\nTrước khi thực hiện phân chia ngẫu nhiên bệnh nhân được phân tầng dựa trên lịch sử điều trị, mức HBV DNA ban đầu ( 7 đến 8 log10 IU/mL trong nghiên cứu 108; và 8 log10 IU/ mL trong nghiên cứu 110). Kết quả quyết định hiệu quả của nghiên cứu dựa trên tỷ lệ bệnh nhân có HBV DNA huyết tương 29 IU/mL ở tuần 4%. Các tác nhân đánh giá kết quả khác bao gồm tỷ lệ bao gồm hồi phục chỉ số ALT, mất HBsAg và HBeAg trong nghiên cứu 110.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "dosage": "Cách dùng Thuốc Tenoqkay 25mg\nCách dùng\nThuốc dạng viên dùng đường uống, dùng cùng với thức ăn.\nLiều dùng\nNgười lớn và trẻ em từ 12 tuổi trở lên với trọng lượng cơ thể ít nhất 35 kg:\nLiều thông thường là một viên nén 25 mg uống một lần/ngày.\nNgừng điều trị:\nỞ những bệnh nhân dương tính với HBeAg không bị xơ gan, nên điều trị ít nhất 6-12 tháng sau khi chuyển đổi huyết thanh Hbe (mất HbeAg và mất HBV DNA khi phát hiện kháng Hbe) hoặc cho đến khi chuyển đổi huyết thanh HBs hoặc cho đến khi mất hiệu. Sau khi ngừng điều trị, thường xuyên đánh giá lại để phát hiện tái phát virus.\nỞ những bệnh nhân âm tính với HBeAg không bị xơ gan, nên điều trị tối thiểu cho đến khi chuyển đổi huyết thanh HBs hoặc cho đến khi có bằng chứng không nhiễm virus. Với việc điều trị kéo dài hơn 2 năm, nên đánh giá lại thường xuyên để xác nhận rằng việc tiếp tục điều trị vẫn phù hợp với bệnh nhân.\nNếu bệnh nhân nôn trong vòng 1 giờ sau khi uống thuốc, bệnh nhân nên uống một viên khác. Nếu bệnh nhân nôn hơn 1 giờ sau khi uống thuốc, bệnh nhân không cần phải uống thêm một viên nữa.\nNgười già: Không cần điều chỉnh liều cho người trên 65 tuổi.\nSuy thận:\nKhông cần điều chỉnh liều ở người lớn hoặc thanh thiếu niên (ít nhất 12 tuổi và ít nhất 35 kg trọng lượng cơ thể) với độ thanh thải creatinin ước tỉnh (CrCI) ≥ 15 mL/phút hoặc ở bệnh nhân có CrCl < 15 mL/phút chạy thận nhân tạo.\nVào những ngày chạy thận nhân tạo, thuốc nên được dùng sau khi hoàn thành điều trị chạy thận nhân tạo.\nKhông sử dụng cho bệnh nhân có CrCl < 15 mL/ phút không được chạy thận.\nSuy gan: Không cần điều chỉnh liều Tenoqkay ở bệnh nhân suy gan.\nTrẻ em: Sự an toàn và hiệu quả của thuốc ở trẻ em dưới 12 tuổi, hoặc nặng < 35 kg, vẫn chưa được nghiên cứu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu một liều bị bỏ lỡ ít hơn 18 giờ kể từ khi uống liều trước, bệnh nhân nên dùng thuốc càng sớm càng tốt và sau đó tiếp tục lịch trình dùng thuốc bình thường. Nếu đã hơn 18 giờ kể từ khi uống liều trước, bệnh nhân không nên dùng liều đã quên và chỉ nên tiếp tục lịch trình dùng thuốc bình thường.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Tenoqkay bạn có thể gặp các tác dụng không mong muốn (ADR):\nTần suất tác dụng không mong muốn: Thường gặp, ADR > 1/100, ít gặp, 1/1000 < ADR < 1/100, hiếm gặp, ADR < 1/1000:\nRối loạn hệ thần kinh\nThường gặp: Đau đầu.\nÍt gặp: Chóng mặt.\nRối loạn hệ tiêu hóa\nÍt gặp: Tiêu chảy, nôn mửa, buồn nôn, đau bụng, trướng bụng, đầy hơi.\nRối loạn gan mật\nÍt gặp: Tăng ALT.\nRối loạn da và mô dưới da\nÍt gặp: Phát ban, ngứa.\nHiếm gặp: Phù mạch, nổi mề đay.\nRối loạn cơ xương và mô liên kết\nÍt gặp: Đau khớp.\nRối loạn chung\nÍt gặp: Mệt mỏi.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tenoqkay chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nLây truyền HBV\nBệnh nhân phải được thông báo rằng thuốc không ngăn ngừa nguy cơ truyền HBV cho người khác thông qua quan hệ tình dục hoặc qua tiếp xúc máu. Các biện pháp phòng ngừa thích hợp phải tiếp fục được sử dụng.\nBệnh nhân bị bệnh gan mất bù: Không có dữ liệu về sự an toàn và hiệu quả của thuốc ở bệnh nhân nhiễm HBV bị bệnh gan mất bù và có chỉ số Child Pugh Turcoffe (CPT)>9 (tức là lớp C). Những bệnh nhân này có thể có nguy cơ cao gặp phải các phản ứng bất lợi nghiêm trọng về gan hoặc thận. Do đó, cần theo dõi chặt chẽ các thông số về gan và thận đối với các bệnh nhân này\nViêm gan nặng\nCác đợt tự phát trầm trọng trong viêm gan B mạn tính là tương đối phổ biến và được đặc trưng bởi sự gia tăng thoáng qua trong huyết thanh alanine aminofransferase (ALD). Sau khi bắt đầu điều trị bằng thuốc kháng vi-rút, ALT huyết thanh có thể tăng ở một số bệnh nhân. Ở những bệnh nhân mắc bệnh gan được bù, những sự gia tăng ALT huyết thanh thường không đi kèm với sự gia tăng nồng độ bilirubin hoặc mất bù gan. Bệnh nhân xơ gan có thể có nguy cơ mất bù gan cao hơn khi bị viêm gan nặng, và do đó nên được theo dõi chặt chẽ trong quá trình trị liệu.\nTình trạng viêm gan cấp tính đã được báo cáo ở những bệnh nhân đã ngưng điều trị viêm gan B, thường liên quan đến việc tăng nồng độ HBV DNA trong huyết tương. Phần lớn các trường hợp là tự điều chỉnh cân bằng lại nhưng tình trạng nghiêm trọng, bao gồm cả tử vong, có thể xảy ra sau khi ngừng điều trị viêm gan B. Chức năng gan nên được theo dõi bao gồm cả theo dõi lâm sàng và xét nghiệm trong ít nhất 6 tháng sau khi ngừng sử dụng điều trị viêm gan B. Nếu thích hợp, có thể điều trị lặp lại viêm gan B.\nỞ những bệnh nhân mắc bệnh gan tiến triển hoặc xơ gan, việc ngưng điều trị không được khuyến cáo vì tình trạng viêm gan sau điều trị có thể dẫn đến mất bù gan. Bệnh gan bộc phát đặc biệt nghiêm trọng và đôi khi gây tử vong ở bệnh nhân mắc bệnh gan mất bù.\nSuy thận\nBệnh nhân có độ thanh thải creatinin 30 ml/phút:\nViệc sử dụng thuốc mỗi ngày một lần ở bệnh nhân có CrCl ≥15 mL/phút nhưng < 30 mL/phút và ở bệnh nhân có CrCl < 15 mL/phút đang chạy thận nhân tạo dựa trên dữ liệu dược động học rất hạn chế, mô hình hóa và mô phỏng. Không có dữ liệu an toàn về việc sử dụng thuốc để điều trị bệnh nhân nhiễm HBV với CrCI < 30 mL/phút.\nViệc sử dụng thuốc không được khuyến cáo ở những bệnh nhân có CrCl < 15 mL/phút không được chạy thận nhân tạo\nNhiễm độc thận:\nCó thể loại trừ nguy cơ nhiễm độc thận do sử dụng lâu dài với nồng độ fenofovir thấp.\nBệnh nhân nhiễm đồng thời với HBV và virus viêm gan C hoặc D:\nKhông có dữ liệu về sự an toàn và hiệu quả của thuốc ở những bệnh nhân nhiễm đồng thời virus viêm gan C hoặc D. Cần tuân thủ hướng dẫn phối hợp điều trị viêm gan C.\nNhiễm đồng thời Viêm gan B và HIV:\nXét nghiệm kháng thể HIV nên được thực hiện cho tất cả các bệnh nhân nhiễm HBV có tình trạng nhiễm HIV-1 trước khi bắt đầu điều trị bằng thuốc. Ở những bệnh nhân nhiễm đồng thời HBV và HIV, thuốc nên được dùng cùng với các thuốc kháng retrovirus khác để đảm bảo bệnh nhân nhận được một chế độ điều trị thích hợp cho điều trị HIV.\nPhối hợp với các sản phẩm thuốc khác\nThuốc không nên dùng chung với các sản phẩm thuốc có chứa fenofovir alafenamid, fenofovir disoproxil hoặc adefovir dipivoxil. Phối hợp điều trị thuốc với một số thuốc chống co giật nhất định (ví dụ carbamazepin, oxcarbazepin, phenobarbital và phenytoin), thuốc chống vi trùng ( ví dụ rifampicin, rifabutin và rifapentin) hoặc St. giảm nồng độ fenofovir alafenamid, không được khuyến cáo.\nPhối hợp thuốc với các chất ức chế mạnh P-gp (ví dụ ifraconazol và ketoconazol) có thể làm tăng nồng độ trong huyết tương fenofovir alafenamid. Do đó phối hợp này không được khuyến cáo\nKhông dung nạp Lacfose:\nThuốc chứa monohydrat lactose. Bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose-galactose không nên dùng sản phẩm thuốc này.\nTá dược:\nThuốc này chứa ít hơn 1 mmol natri (23 mg) mỗi viên, nghĩa là về cơ bản là \"không chứa natri\".\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc. Bệnh nhân nên được thông báo rằng chóng mặt đã được báo cáo trong khi điều trị bằng tenofovir alafenamid.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông có hoặc dữ liệu còn hạn chế từ việc sử dụng fenofovir alafenamid ở phụ nữ mang thai. Tuy nhiên, Một lượng lớn dữ liệu về phụ nữ mang thai (hơn 1.000 kết quả) cho thấy không có độc tính dị tật liên quan đến việc sử dụng fenofovir disoproxil.\nCác nghiên cứu trên động vật không chỉ ra tác động có hại trực tiếp hoặc gián tiếp liên quan đến độc tính sinh sản. Việc sử dụng fenofovir alafenamid có thể được xem xét trong thai kỳ, nếu cần thiết.\nThời kỳ cho con bú\nChưa rõ fenofovir có vào sữa không. Tuy nhiên, trong các nghiên cứu trên động vật đã chỉ ra rằng fenofovir được tiết vào sữa.\nKhông đủ thông tin về tác dụng của fenofovir ở trẻ sơ sinh do đó, fenofovir alafenamide không nên được sử dụng trong thời kỳ cho con bú.\nTương tác thuốc\nNghiên cứu tương tác chỉ được thực hiện ở người lớn.\nThuốc không nên dùng chung với các sản phẩm thuốc có chứa fenofovir disoproxil, tenofovir alafenamid hoặc adefovir dipivoxil.\nCác sản phẩm có thể ảnh hưởng đến fenofovir alafenamid\nTenofovir alafenamid được vận chuyển bởi P-gp và protein kháng ung thư vú (BCRP). Các sản phẩm thuốc là thuốc gây cảm ứng P-gp (ví dụ, rifampicin, rifabutin, carbamazepin phenobarbifal hoặc St. John's wort) dự kiến sẽ làm giảm nồng độ fenofovir alafenamid trong huyết tương, có thể dẫn đến mất tác dụng điều trị của thuốc. Không nên dùng đồng thời các sản phẩm này với tenofovir alafenamid.\nPhối hợp fenofovir alafenamid với các sản phẩm thuốc ức chế P-gp và BCRP có thể làm tăng nồng độ fenofovir alafenamid trong huyết tương. Không nên dùng đồng thời các thuốc ức chế mạnh P-gp với fenofovir alafenamid.\nTenofovir alafenamid là chất nền của OATP1B1 và OATP1B3 trong ống nghiệm.\nSự phân phối fenofovir alafenamid trong cơ thể có thể bị ảnh hưởng bởi hoạt động của OATP1B1 và/ hoặc OATP1B3.\nTác dụng của fenofovir alafenamide trên các sản phẩm thuốc khác\nTenofovir alafenamid không phải là chất ức chế CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 hoặc CYP2D6 trong ống nghiệm. Nó không phải là chất ức chế hay cảm ứng CYP3A in vivo. Tenofovir alafenamid không phải là chất ức chế uridine diphosphate glucuronososylfransferase (UGT) 1A1 trong ống nghiệm. Người ta không biết liệu fenofovir alafenamid có phải là chất ức chế các enzyme UGT khác hay không.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}