{
    "describe": "Thương hiệu:\nFito\nThuốc Thanh Nhiệt Tiêu Độc-F điều trị mẩn ngứa, mày đay (40 viên)\n55.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-20536-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 40 Viên\nThành phần\nKinh giới\nSài đất\nThương nhĩ tử\nPhòng phong\nĐại hoàng\nThổ phục linh\nHoàng liên\nKim ngân hoa\nBạch chỉ\n,\nChỉ định\nLở Mép\nMề đay\nViêm gân\nViêm da\nNổi mẩn ngứa\nBí tiểu\nNám sạm\nMụn nhọt\nSưng nướu\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nFito\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Thanh nhiệt tiêu độc - F\nCông ty Dược phẩm Fito Pharma\nlà sản phẩm của\nThuốc Thanh nhiệt tiêu độc - F bào chế dạng viên nang cứng số 0, hai đầu màu xanh lá, bên trong chứa bột thuốc màu nâu xám, mùi thơm dược liệu, vị hơi đắng. Quy cách đóng gói hộp 1 chai 40 viên nang hoặc hộp 10 vỉ x 10 viên nang, kèm theo toa hướng dẫn sử dụng.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 10 người đang xem",
    "ingredient": "Thành phần của Thuốc Thanh Nhiệt Tiêu Độc-F\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nKinh giới\n500mg\nSài đất\n500mg\nThương nhĩ tử\n500mg\nPhòng phong\n375mg\nĐại hoàng\n375mg\nThổ phục linh\n375mg\nHoàng liên\n125mg\nKim ngân hoa\n120mg\nBạch chỉ\n75mg",
    "usage": "Công dụng của Thuốc Thanh Nhiệt Tiêu Độc-F\nChỉ định\nThuốc Thanh nhiệt tiêu độc - F\nđược chỉ định dùng trong các trường hợp sau:\nThanh nhiệt, giải độc.\nmề đay\nÐiều trị mẩn ngứa, nổi\nMụn nhọt, đinh râu, hay bị sưng viêm nướu răng, lở mồm mép.\nThanh nhiệt tiêu độc, trị chứng cơ thể nóng bứt rút, tiểu ít và gắt, nước tiểu sậm màu.\nchàm\nHỗ trợ điều trị bệnh viêm da và các bệnh lý da liễu khác như nấm,\nDùng tốt cho người bệnh viêm gan. Người có thân nhiệt nóng do thường sử dụng rượu bia.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Thanh Nhiệt Tiêu Độc-F\nCách dùng\nUống cùng với nước.\nLiều dùng\nNgười lớn: Uống mỗi ngày 3 viên , ngày 3 lần.\nTrẻ từ 10 - 15 tuổi: Uống mỗi lần 1 - 2 viên , ngày 3 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng thuốc quá liều khuyến cáo cần đến ngay cơ sở y tế để theo dõi và xử trí.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo về tác dụng phụ của thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Thanh nhiệt tiêu độc - F\nchống chỉ định trong các trường hợp sau:\nPhụ nữ có thai;\nTrẻ em dưới 30 tháng tuổi, trẻ em có tiền sử động kinh, co giật do sốt cao.\nThận trọng khi sử dụng\nNgười đau dạ dày.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nKhông được dùng cho phụ nữ mang thai.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nCần bảo quản ở nhiệt độ không quá 30 độ C, nơi khô ráo, tránh ánh sáng.\nCông ty TNHH Dược phẩm Fito Pharma thành lập năm 1992. Công ty dược phẩm Fito Pharma là đại diện tiêu biểu cho nền Y học cổ truyền hiện đại tại Việt Nam, chuyên sản xuất các thuốc đông dược dựa trên nền tảng của các bài thuốc cổ phương đã được tồn tại qua nhiều thế kỷ, với sự hợp tác của các chuyên gia trong nghành y dược và các viên nghiên cứu trong và ngoài nước. Nhiều sản phẩm của công ty Fito Pharma đã được đánh giá lâm sàng tại các viên, bệnh viện trong nước cũng như ngoài nước."
}