{
    "describe": "Thương hiệu:\nPharmedic\nThuốc Thiazifar Pharmedic điều trị suy tim, tăng huyết áp (10 vỉ x 10 viên)\nDanh mục\nThuốc lợi tiểu\nSố đăng ký\nVD-16874-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nHydrochlorothiazide\nChỉ định\nCao huyết áp\nPhù nề\n,\nNhà sản xuất\nPHARMEDIC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Thiazifar 25 mg\nCông ty Cổ phần Dược phẩm Dược liệu Pharmedic\nhydroclorothiazid\ncủa\nThuốc Thiazifar 25 mg được bào chế dạng viên nén tròn, màu vàng cam, hai mặt phẳng, một mặt trơn, một mặt có vạch chia đôi. Đóng gói theo quy cách hộp 10 vỉ x 10 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Thiazifar\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nHydrochlorothiazide\n25mg",
    "usage": "Công dụng của Thuốc Thiazifar\nChỉ định\nThuốc Thiazifar 25 mg\nđược chỉ định trong các trường hợp:\nsuy tim\nÐiều trị phù do\nĐiều trị tăng huyết áp dùng đơn độc hoặc phối hợp với các thuốc hạ huyết áp khác như chất ức chế enzym chuyển angiotensin (ACE) hoặc thuốc chẹn beta.\nDược lực học\nHydrociorothiazid làm tăng bài tiết natri clorid và kéo theo nước do cơ chế ức chế tái hấp thu các ion natri và clorid ở ống lượn xa. Sự bài tiết các chất điện giải khác cũng tăng đặc biệt là kali và magnesi, còn calci thì giảm. Hydroclorothiazid cũng làm giảm hoạt tính carbonic anhydrase nên làm tăng bài tiết bicarbonat nhưng tác dụng này thường ít hơn so với tác dụng bài tiết ion clorid và không làm thay đổi đáng kể pH nước tiểu.\nCác thuốc lợi tiểu thiazid cũng có thể làm giảm tốc độ lọc cầu thận. Các thiazid có tác dụng lợi tiểu mức độ vừa phải vì khoảng 90% ion natri đã được tái hấp thu trước khi đến ống lượn xa là vị trí chủ yếu thuốc có tác dụng.\nHydroclorothiazid có tác dụng hạ huyết áp, trước tiên có lẽ do giảm thể tích huyết tương và dịch ngoại bào liên quan đến sự bài niệu natri. Sau đó trong quá trình dùng thuốc, tác dụng hạ huyết áp tùy thuộc vào sự giảm sức cản ngoại vi, thông qua sự thích nghi dần của các mạch máu trước tình trạng giảm nồng độ natri. Vì vậy, tác dụng hạ huyết áp của hydroclorothiazid thể hiện chậm sau 1 đến 2 tuần, còn tác dụng lợi tiểu xảy ra nhanh có thể thấy ngay sau vài giờ.\nDược động học\nHấp thu\nSau khi uống, hydroclorothiazid được hấp thu nhanh (Tmax khoảng 2 giờ). Sự tăng giá trị trung bình AUC là tuyến tính và tỷ lệ với liều trong khoảng điều trị.\nTác dụng của thức ăn ít ảnh hưởng đến sự hấp thu hydroclorothiazid. Sau khi uống, sinh khả dụng tuyệt đối của hydroclorothiazid là 70%.\nỞ bệnh nhân suy tim sung huyết, sự hấp thu hydroclorothiazid giảm.\nLiều dùng kéo dài không ảnh hưởng đến sự chuyển hoá của hydroclorothiazid. Sau 3 tháng điều trị với 50 mg/ngày, hấp thu và thải trừ tương tự như trong điều trị thời gian ngắn.\nPhân bố\nHydroclorothiazid tích lũy trong hồng cầu, đạt nồng độ tối đa 4 giờ sau khi uống. Sau 10 giờ, nồng độ trong hồng cầu cao hơn khoảng 3 lần so với trong máu. Protein trong máu gắn kết khoảng 40 - 70% và thể tích phân bố ước tính khoảng 4 đến 8 L/kg.\nThời gian bán thải khác nhau từ đối tượng này đến đối tượng khác: Khác biệt khoảng 6 đến 25 giờ.\nThải trừ\nHydroclorothiazid được thải trừ từ máu chủ yếu dưới dạng không đổi, thời gian bán thải khoảng 6 - 15 giờ ở pha cuối của thải trừ. Trong 72 giờ, 60 - 80% liều đơn uống được thải trừ qua thận, 95% dưới dạng không đổi và 4% là 2-amino-4-chloro-m-benzenedisulfonamid hydrolyzat (ABCS). Khoảng 24% liều uống được tìm thấy ở phân và một lượng không đáng kể được thải trừ qua mật.\nỞ bệnh nhân suy thận và suy tim, độ thanh thải thận của hydroclorothiazid giảm và thời gian bán thải tăng lên. Điều này cũng đúng ở người cao tuổi, làm tăng nồng độ tối đa trong huyết tương.",
    "dosage": "Cách dùng Thuốc Thiazifar\nCách dùng\nthuốc Thiazifar 25 mg\nNên khởi đầu điều trị bằng\nLiều dùng\nPhù\nLiều khởi đầu 50 đến 100 mg/ngày, có thể 200 mg/ngày.\nNên xác định liều thấp nhất có hiệu quả bằng xét nghiệm và chỉ nên dùng trong thời gian hạn chế.\nLiều duy trì: 25 đến 50 mg/ngày hoặc cách ngày.\nTăng huyết áp\nLiều thường dùng 12,5 mg hoặc 25 mg/ngày.\nLiều thường dùng, tác dụng tối đa đạt được vào khoảng 3 đến 4 tuần.\nNếu huyết áp không giảm đủ ở liều 25 mg/ngày, nên phối hợp với thuốc hạ huyết áp khác.\nNên điều chỉnh natri và/hoặc sự giảm thể tích nước được thải khỏi cơ thể trước khi dùng Thiazifar kết hợp với thuốc ức chế ACE, thuốc đối kháng thụ thể angiotensin II hoặc thuốc ức chế trực tiếp renin. Nếu không, nên bắt đầu điều trị dưới sự theo dõi chặt chẽ của bác sĩ chuyên khoa.\nSuy thận\nKhông cần điều chỉnh liều khởi đầu ở bệnh nhân suy thận từ nhẹ đến trung bình.\nChống chỉ định ở bệnh nhân suy thận nặng và bệnh nhân vô niệu.\nSuy gan\nKhông cần điều chỉnh liều khởi đầu ở bệnh nhân suy gan từ nhẹ đến trung bình.\nNên dùng thận trọng Thiazifar ở bệnh nhân suy gan nặng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nThường gặp là suy giảm điện giải (giảm kali huyết, giảm clor huyết, giảm natri huyết) và mất nước do bài niệu nhiều. Nếu đang dùng digitalis, giảm kali máu có thể làm trầm trọng loạn nhịp tim.\nCách xử trí\nĐiều trị triệu chứng và điều trị nâng đỡ.\nNên gây nôn hay thực hiện rửa dạ dày.\nBù mất nước, mất cân bằng điện giải, hôn mê gan và hạ huyết áp đã được thực hiện.\nNếu cần thiết, cung cấp oxygen hoặc hô hấp nhân tạo cho suy hô hấp.\nMức độ hydrochlorothiazid được loại bỏ bằng cách lọc máu chưa rõ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100\nToàn thân: Mệt mỏi, hoa mắt, đau đầu, chóng mặt.\nHạ huyết áp\nTuần hoàn:\nChuyển hoá: Giảm kali huyết, tăng acid uric huyết, tăng glucose huyết, tăng lipid huyết (ở liều cao).\nÍt gặp, 1/1000 < ADR < 1/100\nloạn nhịp tim\nTuần hoàn: Hạ huyết áp tư thế,\nTiêu hóa: Buồn nôn, nôn, chán ăn, táo bón, tiêu chảy, co thắt ruột.\nDa: Mày đay, phát ban, nhiễm cảm ánh sáng.\nChuyển hoá: Hạ magnesi huyết, hạ natri huyết, tăng calci huyết, kiểm hóa giảm clor huyết, hạ phosphat huyết.\nHiếm gặp, ADR < 1000\nToàn thân: Phản ứng phản vệ, sốt.\nMáu và hệ bạch huyết: Giảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu, thiếu máu bất sản, thiếu máu tan huyết.\nThần kinh: Dị cảm, rối loạn giấc ngủ, trầm cảm.\nDa: Viêm mạch, ban, xuất huyết, hồng ban đa dạng, viêm da, hoại tử thượng bì nhiễm độc, hội chứng Stevens-Johnson.\nGan: Viêm gan, vàng da ứ mật trong gan, viêm tuỵ.\nHô hấp: Khó thở, viêm phổi, phù phổi, suy hô hấp.\nSinh dục, tiết niệu: Suy thận, viêm thận kẽ, liệt dương.\nMắt: Mờ mắt.\nPhản ứng tăng acid uric huyết, có thể khởi phát cơn bệnh gút tiềm tàng. Có thể xảy ra hạ huyết áp tư thế khi dùng đồng thời với rượu, thuốc gây mê và thuốc an thần.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Thiazifar 25 mg\nchống chỉ định trong các trường hợp sau:\nDị ứng với bất cứ thành phần nào của thuốc và các dẫn chất sulfonamid.\nNgười bệnh gút, tăng acid uric huyết, chứng vô niệu, bệnh Addison, chứng tăng calci huyết, suy gan và suy thận nặng.\nThận trọng khi sử dụng\nLưu ý\nThiazifar 25 mg không được khuyến cáo trong trường hợp hẹp hai bên thận hoặc chức năng thận giảm và hạ kali huyết.\nHydrochlorothiazid là một sulfonamid. Có thể xảy ra phản ứng chéo với các sulfonamid khác, đặc biệt với thuốc kháng khuẩn, phản ứng này vẫn còn là lý thuyết và không có giá trị lâm sàng.\nSuy gan\nThuốc lợi tiểu thiazid, như thuốc lợi tiểu khác, có thể gây mất cân bằng điện giải, bệnh não do gan, hoặc hội chứng gan - thận khi dùng điều trị xơ gan cổ trướng. Nên dùng thận trọng hydroclorothiazid đặc biệt ở bệnh nhân suy gan nặng.\nPhản ứng nhạy cảm ánh sáng đã được báo cáo khi dùng thuốc lợi tiểu thiazid.\nNếu phản ứng nhạy cảm ánh sáng xảy ra trong khi điều trị, nên ngừng điều trị. Nếu điều trị là cần thiết, cần bảo vệ vùng tiếp xúc với nắng mặt trời hoặc UVA nhân tạo.\nThiazifar có thể được dùng trong trường hợp bệnh tiêu chảy mỡ. Tinh bột mì có thể chứa gluten, nhưng chỉ theo lượng vết và do đó được xem là an toàn cho bệnh nhân bị bệnh tiêu chảy mỡ.\nThuốc này chứa lactose. Bệnh nhân có vấn đề di truyền hiếm gặp của không dung nạp galactose, thiếu men lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nThận trọng\nCân bằng chất điện giải nước\nNatri máu\nNên kiểm tra natri máu trước khi bắt đầu điều trị, sau đó kiểm tra thường kỳ. Thuốc lợi tiểu thiazid có thể gây hạ natri máu hoặc làm trầm trọng hạ natri huyết từ trước. Ở đối tượng giảm đáng kể lượng natri máu và/ hoặc giảm thể tích nước, như thấy ở bệnh nhân dùng liều cao thuốc lợi tiểu, triệu chứng hạ huyết áp có thể hiếm xảy ra sau khi bắt đầu điều trị bằng hydroolorothiazid.\nDo giảm natri máu có thể ban đầu không có triệu chứng nên việc theo dõi thường xuyên là cần thiết và nên thường xuyên hơn ở các đối tượng có nguy cơ cao như người cao tuổi, người bị suy dinh dưỡng và xơ gan.\nỞ bệnh nhân bị xơ gan cổ trướng và ở bệnh nhân phù liên quan đến hội chứng thận hư, nên theo dõi đặc biệt.\nTrường hợp hạ natri máu với các triệu chứng thần kinh (buồn nôn, mất định hướng, lãnh cảm) đã được quan sát thấy. Chỉ nên dùng thuốc lợi tiểu thiazid sau khi bình thường hóa bất kỳ sự giảm natri và/hoặc giảm thể tích nước hiện có nào. Nếu không, việc điều trị sẽ được tiến hành dưới sự giám sát của bác sĩ chuyên khoa.\nKali máu\nThiazid và thuốc lợi tiểu có thể gây hạ kali máu hoặc làm trầm trọng hơn tình trạng hạ kali máu đã có từ trước ở bệnh nhân bị bệnh thận hoặc rối loạn chức năng thận có nguồn gốc tiền thận (tim mạch).\nNguy cơ hạ kali máu (< 3,5 mmol/L) phải được ngăn ngừa ở một vài đối tượng có nguy cơ cao như người cao tuổi và/hoặc suy dinh dưỡng và/hoặc bệnh nhân dùng nhiều thuốc, bệnh nhân xơ gan với phù và cổ trướng, suy mạch vành. Trong trường hợp này, hạ kali máu làm tăng độc tính tim của digitalis và nguy cơ rối loạn nhịp tim.\nBệnh nhân có QT ECG kéo dài cũng có nguy cơ, cho dù nguồn gốc là bẩm sinh hoặc thuốc. Hạ kali máu (cũng như nhịp tim chậm) sau đó xảy ra như một yếu tố thúc đẩy rối loạn nhịp tim nặng, đặc biệt là xoắn đỉnh, có thể gây tử vong, đặc biệt sự hiện diện của nhịp tim chậm.\nBình thường hóa hạ kali máu và hạ magnesi máu kèm theo được khuyến cáo trước khi bắt đầu điều trị với thuốc lợi tiểu thiazid.\nNên thực hiện kiểm soát kali máu đầu tiên trong vòng một tuần sau điều trị. Sau đó, nên theo dõi thường xuyên kali máu. Cân bằng chất điện giải, đặc biệt là kali nên được kiểm soát ở tất cả các bệnh nhân đang dùng thuốc lợi tiểu thiazid.\nTrong trường hợp điều trị mãn tính, nên kiểm soát kali máu khi bắt đầu điều trị. Kiểm soát lúc 3 đến 4 tuần có thể được xem xét tùy thuộc vào các yếu tố nguy cơ. Sau đó, nên kiểm tra thường kỳ ở bệnh nhân có nguy cơ.\nAcid uric\nThiazifar như các thuốc lợi tiểu khác, có thể làm tăng nồng độ acid uric trong máu, do giảm thải trừ qua thận và do đó thúc đẩy tăng acid uric máu hoặc làm trầm trọng tăng acid uric máu từ trước, có thể gây ra cơn co giật ở bệnh nhân dễ mắc bệnh này.\nLiều lượng sẽ được điều chỉnh theo nồng độ acid uric trong máu.\nTác dụng chuyển hoá\nCalci máu\nThuốc lợi tiểu thiazid làm giảm thải trừ calci qua thận và có thể gây tăng calci máu nhẹ và thoáng qua trong trường hợp không có bất thường chuyển hóa calci. Nên dùng thận trọng Thiazifar 25 mg ở bệnh nhân tăng calci máu và chỉ nên dùng sau khi điều chỉnh bất kỳ tăng calci máu từ trước. Nên ngưng Thiazifar 25 mg nếu tăng calci máu xảy ra trong khi điều trị.\nTheo dõi thường xuyên calci trong khi điều trị băng thuốc lợi tiểu thiazid. Tăng calci huyết có thể là dấu hiệu che giấu tăng năng tuyến cận giáp. Nên ngưng thuốc lợi tiểu thiazid trước khi thăm dò chức năng tuyến cận giáp.\nGlucose huyết và lipid huyết\nThuốc lợi tiểu thiazid, bao gồm hydroclorothiazid, có thể làm giảm dung nhận glucose và tăng nồng độ cholesterol và triglycerid trong máu. Có thể cần thiết phải điều chỉnh liều insulin hoặc thuốc hạ glucose máu uống ở bệnh nhân đái tháo đường.\nChức năng thận và lợi tiểu\nThuốc lợi tiểu thiazid chỉ có tác dụng đầy đủ khi chức năng thận bình thường hoặc ít thay đổi (ví dụ: Xét nghiệm bằng cách tính độ thanh thải creatinin từ creatinin máu). Ở người cao tuổi, nên điều chỉnh lại giá trị độ thanh thải creatinin theo tuổi, trọng lượng và giới tính của bệnh nhân, theo công thức Cockroft, ví dụ:\nClCr = (140 - tuổi) x trọng lượng/0,814 x creatinin máu.\nVới:\nĐộ tuổi được thể hiện theo năm;\nTrọng lượng tính bằng kg;\nCreatinin máu trong µm/L.\nCông thức này có giá trị đối với các đối tượng nam cao tuổi, và phải được điều chỉnh cho phụ nữ bằng cách nhân kết quả với 0,85.\nGiảm thể tích máu, mất natri và nước thứ cấp do lợi tiểu khi bắt đầu điều trị dẫn đến giảm lọc cầu thận. Điều này có thể dẫn đến tăng urê máu và creatinin máu.\nSuy chức năng thận tạm thời đo thuốc có thể làm nặng thêm suy thận từ trước.\nCận thị cấp và tăng nhãn áp góc đóng thứ phát\nHydroclorothiazid, một sulfonamid, được cho kết hợp với một phản ứng đặc hiệu dẫn đến cận thị cấp tạm thời và tăng nhãn áp góc đóng cấp. Triệu chứng bao gồm khởi phát đột ngột giảm thị lực cấp hoặc đau mắt và thường xảy ra trong vòng vài giờ đến vài tuần sau khi bắt đầu điều trị. Nếu không chữa trị, tăng nhãn áp góc hẹp có thể dẫn đến mất thị lực vĩnh viễn. Việc điều trị ban đầu là ngừng hydroclorothiazid càng sớm càng tốt. Tiền sử dị ứng với sulfonamid hoặc penicillin là yếu tố nguy cơ trong sự phát triển của tăng nhãn áp góc đóng cấp.\nKhác\nKết hợp với thuốc hạ huyết áp\nGiảm liều trong trường hợp kết hợp với thuốc hạ huyết áp khác, ít nhất là lúc bắt đầu điều trị.\nTác dụng hạ huyết áp của thuốc ức chế ACE, thuốc đối kháng angiotensin II hoặc thuốc ức chế renin được tăng cường làm tăng hoạt tính renin máu (thuốc lợi tiểu).\nCần thận trọng khi thuốc ức chế ACE, thuốc đối kháng angiotensin II, hoặc thuốc ức chế trực tiếp renin dùng cùng với Thiazifar 25 mg, đặc biệt ở bệnh nhân giảm đáng kể natri và/ hoặc giảm thể tích nước.\nThể thao\nHydroclorothiazid có thể gây phản ứng dương tính các xét nghiệm trong thời gian kiểm soát doping.\nKhác\nLupus ban đỏ\nTrường hợp trầm trọng thêm bệnh Iupus ban đỏ toàn thân đã được báo cáo khi dùng thuốc lợi tiểu thiazid, bao gồm hydroclorothiazid.\nPhản ứng quá mẫn với hydroclorothiazid phổ biến hơn ở bệnh nhân dị ứng và hen suyễn.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nCó nhiều thông báo chứng minh các thuốc lợi tiểu thiazid (cũng như các thuốc lợi tiểu quai) đều qua nhau thai vào thai nhi gây ra rối loạn điện giải, giảm tiểu cầu và vàng da ở trẻ sơ sinh. Vì vậy, không nên dùng nhóm thuốc này trong 3 tháng cuối của thai kỳ.\nThời kỳ cho con bú\nThuốc đi vào trong sữa mẹ với lượng có thể gây hại cho đứa trẻ và ức chế sự tiết sữa. Vì vậy phải cân nhắc giữa việc không dùng thuốc hoặc ngừng cho con bú tùy theo mức độ cần thiết của thuốc đối với người mẹ.\nTương tác thuốc\nDùng hydroclorothiazid cùng rượu, barbiturat hoặc thuốc ngủ gây nghiện có thể xảy ra hạ huyết áp thế đứng.\nSử dụng cùng lúc hydroclorothiazid với thuốc điều trị đái tháo đường (thuốc uống và insulin) cần phải điều chỉnh liều.\nDùng thuốc hạ huyết áp khác cùng lúc với hydroclorothiazid: Tác dụng hiệp đồng hoặc tăng tiềm lực hạ huyết áp.\nSự hấp thu của hydroclorothiazid giảm do sự hiện diện của các loại nhựa trao đổi anion. Liều đơn của cholestyramin hoặc colestipol gắn hydroclorothiazid và làm giảm hấp thu qua đường tiêu hóa.\nSử dụng hydroclorothiazid với corticosteroid, ACTH làm tăng mất điện giải, đặc biệt là hạ kali huyết.\nHydroclorothiazid có thể làm giảm đáp ứng với amin tăng huyết áp (ví dụ: Norepinephrin), nhưng không đủ để ngăn cản sử dụng.\nHydroclorothiazid có thể làm tăng đáp ứng với thuốc giãn cơ (ví dụ: Tubocurarin).\nKhông nên dùng chung lithi với thuốc lợi tiểu, vì giảm thanh thải lithi ở thận và tăng độc tính của chất này.\nThuốc kháng viêm không steroid có thể làm giảm tác dụng ở một số người bệnh. Vì vậy, nếu dùng cùng hydroclorothiazid, phải theo dõi để xem có đạt hiệu quả mong muốn về lợi tiểu không.\nDùng hydroclorothiazid cùng quinidin dễ gây xoắn đỉnh, làm rung thất gây tử vong.\nThiazid làm giảm tác dụng của các thuốc chống đông máu, thuốc chữa bệnh gút.\nThiazid làm tăng tác dụng của thuốc gây mê, glycosid, vitamin D.\nNhựa cholestyramin hoặc colestipol: Có tiềm năng gắn thuốc lợi tiểu thiazid, làm giảm sự hấp thu những thuốc này qua đường tiêu hóa.\nHydroclorothiazid làm tăng độc tính của digitalis và tăng nguy cơ loạn nhịp với những thuốc kéo dài khoảng QT như astemizol, terfenadin, halofantrin, pimozid và sotalol.\nAllopurinol, tetracyclin: Độc tính tăng khi dùng cùng thiazid.\nCam thảo gây giữ nước, natri, tăng mất kali. Nếu dùng hydroclorothiazid để chữa tăng huyết áp, nên tránh dùng cùng đương quy vì đương quy có hoạt tính oestrogen (gây giữ nước) và đương quy có thể cũng gây nhạy cảm ánh sáng.\nTránh dùng hydroclorothiazid cùng ma hoàng, nhân sâm, yohimbe vì có thể làm cho tình trạng của bệnh tăng huyết áp trở nên xấu hơn.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, ở nhiệt độ không quá 30°C."
}