{
    "describe": "Thương hiệu:\nTakeda\nViên nén Pantoloc 40mg Takeda điều trị viêm thực quản trào ngược (1 vỉ x 7 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén tan trong ruột\nQuy cách\nHộp 1 Vỉ x 7 Viên\nThành phần\nPantoprazole\nChỉ định\nLoét dạ dày tá tràng\nTrào ngược dạ dày\n,\nNhà sản xuất\nTAKEDA GMBH\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nPantoloc 40mg\nCông ty Takeda GmbH\nPantoprazole\nđược sản xuất bởi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Pantoloc 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPantoprazole\n40mg",
    "usage": "Công dụng của Viên nén Pantoloc 40mg\nChỉ định\nThuốc Pantoloc 40mg\nđược chỉ định dùng trong các trường hợp sau:\nviêm thực quản\nNgười lớn và thiếu niên từ 12 tuổi trở lên: Ðiều trị\nNgười lớn:\nDiệt vi khuẩn Helicobacter pylori, phối hợp với 2 kháng sinh thích hợp ở những bệnh nhân loét dạ dày, nhằm giảm tái phát loét tá tràng và dạ dày do vi khuẩn này gây ra.\nloét dạ dày\nÐiều trị\nĐiều trị loét tá tràng.\nĐiều trị hội chứng Zollinger–Ellison và các tình trạng tăng bài tiết bệnh lý.\nDược lực học\nPantoprazole\nlà một chất thay thế của benzimidazole có tác động ức chế bài tiết acid hydrochloride dạ dày bằng cách ức chế chọn lọc bơm proton của các tế bào thành dạ dày.\nPantoprazole được chuyển hóa thành dạng có hoạt tính trong môi trường acid tại các tế bào thành dạ dày để gây tác động ức chế enzyme H+, K+–ATPase, giai đoạn cuối cùng sản sinh acid hydrochloric trong dạ dày. Sự ức chế phụ thuộc liều dùng và tác động đồng thời lên cả quá trình bài tiết cơ bản và tăng sản sinh của acid hydrochloride.\nỞ hầu hết các bệnh nhân, các triệu chứng mất hoàn hoàn trong vòng 2 tuần.\nCũng như các chất ức chế bơm proton và ức chế thụ thể H2 khác, pantoprazole có thể giúp giảm độ acid dạ dày, do đó làm tăng nồng độ gastrin tỷ lệ theo nồng độ acid bị giảm. Sự tăng nồng độ gastrin mang tính thuận nghịch. Do pantoprazole gắn kết enzyme ở vị trí xa thụ thể ở tế bào mặt, có thể gây ức chế riêng biệt với việc bài tiết acid hydrochloride bằng cách kích thích các chất khác (như acetylcholine, histamine, gastrin). Tác động này giống nhau kể cả khi điều trị theo đường uống hoặc đường tĩnh mạch.\nDược động học\nHấp thu\nPantoprazole được hấp thu nhanh và đạt được nồng độ cao nhất trong huyết tương ngay cả sau khi dùng một liều duy nhất 40mg. Trung bình sau khi dùng khoảng 2,5 giờ, nồng độ cao nhất trong huyết thanh đạt được khoảng 2 – 3µg/mL và những trị số này vẫn không thay đổi sau khi dùng nhiều lần.\nDược động học không thay đổi sau khi dùng liều duy nhất hoặc lặp lại. Trong phạm vi liều 10 – 80mg, động học của pantoprazole trong huyết tương tuyến tính sau khi dùng cả đường uống và tiêm tĩnh mạch. Sinh khả dụng tuyệt đối của viên nén được ghi nhận khoảng 77%. Dùng cùng với thức ăn không ảnh hưởng đến AUC, nồng độ cao nhất trong huyết thanh và do đó không ảnh hưởng đến sinh khả dụng\nPhân bố\nTỉ lệ pantoprazole kết hợp với protein huyết tương vào khoảng 98%. Thể tích phân bố khoảng 0,15L/kg.\nChuyển hóa\nThuốc được chuyển hóa gần như hoàn toàn qua gan. Đường chuyển hóa chính là khử methyl bởi CYP2C19 và sau đó liên hợp với sulfate, đường chuyển hóa khác bao hồm sự oxy hóa bởi CYP3A4.\nThải trừ\nThời gian bán thải khoảng 1 giờ và độ thanh thải khoảng 0,1L/giờ/kg.\nTrong một số trường hợp có hiện tượng thuốc thải trừ chậm. Do sự gắn kết chọn lọc của pantoprazole vào các bơm proton tại các tế bào thành, thời gian bán thải của thuốc không tương quan với khả năng kéo dài tác động của thuốc (tác động ức chế bài tiết acid).\nCác chất chuyển hóa của pantoprazole thải trừ chủ yếu qua thận (khoảng 80%), phần còn lại thải trừ qua phân.\nDạng chuyển hóa chính cả trong huyết thanh và nước tiểu là desmethylpantoprazole, chất sẽ liên hợp với sulfate. Thời gian bán thải của dạng chuyển hóa chính (khoảng 1,5 giờ) không dài hơn so với thời gian bán thải của pantoprazole.",
    "dosage": "Cách dùng Viên nén Pantoloc 40mg\nCách dùng\nThuốc dùng đường uống.\nKhông được nhai hoặc tán nhỏ viên Pantoloc 40mg, phải uống nguyên viên thuốc với nước trước bữa ăn một giờ.\nLiều dùng\nNgười lớn và thiếu niên từ 12 tuổi trở lên\nViêm thực quản do trào ngược\nMột viên mỗi ngày. Trong một số trường hợp như không đáp ứng với điều trị, có thể tăng liều gấp đôi (2 viên/ngày). Thời gian điều trị viêm thực quản trào ngược thường là 4 tuần hoặc 8 tuần.\nDiệt vi khuẩn Helicobacter pylori phối hợp với 2 kháng sinh thích hợp\nTùy theo loại kháng thuốc, những phác đồ điều trị phối hợp sau được khuyến cáo để diệt Helicobacter pylori:\nMỗi ngày Pantoloc 40mg 2 lần x 1 viên, amoxicillin 2 lần x 1000mg, clarithromycin 2 lần x 500mg.\nMỗi ngày Pantoloc 40mg 2 lần x 1 viên, metronidazole 2 lần x 500mg, clarithromycin 2 lần x 500mg.\nMỗi ngày Pantoloc 40mg 2 lần x 1 viên, amoxicillin 2 lần x 1000mg, metronidazole 2 lần x 500mg.\nPantoloc 40mg\nTrong điều trị phối hợp, cần uống viên\nĐiều trị loét dạ dày\nMột viên mỗi ngày. Trong một số trường hợp như không đáp ứng với điều trị, có thể tăng liều gấp đôi (2 viên/ngày). Thời gian điều trị loét dạ dày thường là 4 tuần. Nếu chưa đủ, kết quả thường đạt được sau khi điều trị thêm 4 tuần nữa.\nĐiều trị loét tá tràng\nMột viên mỗi ngày. Trong một số trường hợp như không đáp ứng với điều trị, có thể tăng liều gấp đôi (2 viên/ngày). Loét tá tràng thường khỏi trong vòng 2 tuần. Nếu chưa đủ, kết quả thường đạt được sau khi điều trị thêm 2 tuần nữa.\nĐiều trị hội chứng Zollinger – Ellison và các tình trạng tăng bài tiết bệnh lý\nNên bắt đầu với liều 80mg/ngày (1 viên x 2 lần/ngày). Sau đó tăng hoặc giảm liều tùy thuốc vào kết quả đo nồng độ acid dịch vị bài tiết. Có thể tăng tạm thời liều trên 160mg/ngày song không điều trị kéo dài hơn thời gian cần thiết đủ để acid dạ dày được điều chỉnh. Điều chỉnh thời gian điều trị thích hợp với nhu cầu điều trị trên lâm sàng.\nSuy gan\nKhông vượt quá liều 20mg/ngày pantoprazole ở bệnh nhân suy gan nặng. Pantoloc 40mg không được sử dụng trong điều trị phối hợp để diệt trừ Helicobacter pylori cho những bệnh nhân bị rối loạn chức năng gan mức độ từ trung bình tới nặng, vì hiện chưa có dữ liệu về hiệu quả và độ an toàn của pantoprazole trong điều trị phối hợp cho những bệnh nhân này.\nSuy thận\nKhông cần thiết điều chỉnh liều ở bệnh nhân bị suy chức năng thận. Pantoloc 40mg không được sử dụng trong điều trị phối hợp để diệt vi khuẩn Helicobacter pyloriở những bệnh nhân bị suy chức năng thận vì hiện nay chưa có dữ liệu về hiệu quả và độ an toàn của Pantoloc 40mg trong điều trị phối hợp ở những bệnh nhân này.\nNgười cao tuổi\nKhông cần thiết điều chỉnh liều ở bệnh nhân cao tuổi.\nTrẻ em dưới 12 tuổi\nKhông được khuyến cáo sử dụng do dữ liệu về an toàn và hiệu quả còn hạn chế ở nhóm tuổi này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVì pantoprazole gắn kết mạnh với protein, thuốc không dễ dàng bị loại bỏ bằng thẩm phân.\nTrong trường hợp quá liều với các dấu hiệu nhiễm độc trên lâm sàng, ngoài việc điều trị triệu chứng và điều trị hỗ trợ, không có khuyến cáo điều trị đặc hiệu nào có thể được đưa ra.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Pantoloc 40mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn giấc ngủ\nTâm thần:\nThần kinh: Chóng mặt, đau đầu.\nTiêu chảy\nTiêu hóa:\nGan mật: Tăng enzyme gan (transaminase, γ-GT).\nDa: Nổi ban, ngoại ban, phát ban, ngứa.\nCơ xương khớp: Gãy xương hông, cổ tay hoặc cột sống.\nToàn thân: Suy nhược, mệt mỏi và khó chịu.\nHiếm gặp, 1/10000 < ADR < 1/1000\nMáu: Mất bạch cầu hạt.\nMiễn dịch: Quá mẫn (bao gồm phản ứng phản vệ và sốc phản vệ).\nChuyển hoá và dinh dưỡng: Tăng lipid huyết, tăng lipid (triglyceride, cholesterol), thay đổi cân nặng.\nTrầm cảm\nTâm thần:\nThần kinh: Rối loạn vị giác.\nMắt: Rối loạn thị giác, nhìn mờ.\nGan mật: Tăng bilirubin.\nDa: Mày đay, phù mạch.\nCơ xương khớp: Đau khớp, đau cơ.\nChứng vú to ở nam giới.\nTăng thân nhiệt, phù ngoại biên.\nRất hiếm gặp, ADR < 1/10000\nMáu: Giảm tiểu cầu, giảm bạch cầu, giảm toàn thể huyết cầu.\nTâm thần: Mất định hướng.\nKhông xác định tần suất\nChuyển hoá và dinh dưỡng: Giảm natri huyết, giảm magnesi huyết.\nTâm thần: Ảo giác, lú lẫn.\nThần kinh: Dị cảm.\nGan mật: Tổn thương tế bào gan, vàng da, suy tế bào gan.\nDa: Hội chứng Stevens–Johnson, hội chứng Lyell, ban đỏ đa dạng, nhạy cảm ánh sáng, lupus ban đỏ bán cấp trên da.\nCơ xương khớp: Co thắt cơ bắp.\nViêm thận kẽ\nThận:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Pantoloc 40mg\nchống chỉ định trong các trường hợp sau:\nPhối hợp với thuốc khác để diệt Helicobacter pylori cho những bệnh nhân bị rối loạn chức năng gan và thận mức độ trung bình tới nặng, vì hiện chưa có dữ liệu về hiệu quả và độ an toàn khi điều trị Pantoloc 40mg phối hợp với thuốc khác cho những bệnh nhân này.\nTiền sử quá mẫn với pantoprazole, các thuốc thuộc nhóm benzimidazole hay với các thuốc phối hợp hoặc với bất kỳ tá dược nào.\nPantoprazole, giống như các chất ức chế bơm proton khác, không kết hợp điều trị với atazanavir.\nThận trọng khi sử dụng\nSuy gan\nỞ bệnh nhân suy gan nặng, cần theo dõi các enzyme gan đều đặn trong thời gian điều trị bằng pantoprazole, đặc biệt khi sử dụng dài hạn. Trong trường hợp tăng enzyme gan, phải ngừng điều trị.\nĐiều trị phối hợp\nTrong trường hợp điều trị phối hợp, cần tuân theo tóm tắt đặc tính sản phẩm của riêng từng thuốc.\nBệnh dạ dày ác tính\nĐáp ứng triệu chứng với pantoprazole có thể che lấp các triệu chứng của bệnh dạ dày ác tính và làm chậm trễ chẩn đoán. Khi có bất kỳ triệu chứng cảnh báo nào (như giảm cân rõ rệt không có chủ ý, nôn tái diễn, khó nuốt, nôn máu, thiếu máu hoặc phân đen) và khi nghi ngờ hoặc có biểu hiện loét dạ dày, phải tiến hành chẩn đoán loại trừ loét ác tính. Cần tiến hành thêm các nghiên cứu để đánh giá nếu các triệu chứng cảnh báo trên vẫn tiếp diễn dù đã có điều trị thích hợp.\nKết hợp với các thuốc ức chế HIV protease\nKhông khuyến cáo dùng kết hợp pantoprazole với các thuốc ức chế HIV protease mà khả năng hấp thu phụ thuộc pH dạ dày như atazanavir do làm giảm đáng kể sinh khả dụng của những thuốc này.\nẢnh hưởng trên sự hấp thu vitamin B12\nỞ bệnh nhân bị hội chứng Zollinger–Ellison và các tình trạng tăng tiết bệnh lý khác cần phải điều trị lâu dài, pantoprazole cũng như tất cả các thuốc ức chế tiết acid khác có thể làm giảm hấp thu vitamin B12 (cyanocobalamine) do giảm hoặc thiếu acid hydrochloric dịch vị. Điều này nên được xem xét ở những bệnh nhân bị giảm dự trữ của cơ thể hoặc các yếu tố nguy cơ làm giảm hấp thu vitamin B12 khi điều trị dài hạn hoặc nếu quan sát thấy các triệu chứng tương ứng trên lâm sàng.\nĐiều trị dài hạn\nTrong điều trị dài hạn, đặc biệt là khi thời gian điều trị vượt quá 1 năm, cần phải giám sát bệnh nhân thường xuyên.\nNhiễm trùng đường tiêu hoá do vi khuẩn\nPantoprazole cũng như tất cả các thuốc ức chế bơm proton (PPI) khác, có thể được dự kiến làm tăng số lượng vi khuẩn thường hiện diện trong đường tiêu hóa trên. Việc điều trị bằng Pantoloc 40mg có thể dẫn đến tăng nhẹ nguy cơ nhiễm trùng đường tiêu hóa do các vi khuẩn như Salmonella và Campylobacter hoặc C. difficile.\nGiảm magnesi huyết\nGiảm magnesi huyết nặng đã được báo cáo ở nhiều bệnh nhân được điều trị bằng các thuốc ức chế bơm proton (PPIs) như pantoprazole trong ít nhất 3 tháng và ở hầu hết các trường hợp trong 1 năm.\nTriệu chứng giảm magnesi huyết nặng như mệt mỏi, co cứng, mê sảng, co giật, chóng mặt, hoa mắt và loạn nhịp tâm thất có thể xảy ra nhưng những triệu chứng này có thể khởi đầu một cách âm thầm và bị bỏ qua.\nỞ phần lớn các bệnh nhân bị ảnh hưởng, hạ magnesi huyết được cải thiện khi được bổ sung magnesi và ngưng sử dụng PPI.\nĐối với các bệnh nhân được dự kiến phải điều trị lâu dài hoặc sử dụng PPIs với digoxin hoặc thuốc có thể gây giảm magnesi máu (như thuốc lợi tiểu), chuyên gia sức khỏe nên xem xét đo nồng độ magnesi trước khi bắt đầu điều trị với PPI và định kỳ trong khi điều trị.\nGãy xương\nCác thuốc ức chế bơm proton, đặc biệt khi sử dụng ở liều cao và thời gian điều trị dài (>1 năm), có thể làm tăng vừa phải nguy cơ gãy xương hông, cổ tay và cột sống, phần lớn ở người lớn tuổi hoặc ở những bệnh nhân có những yếu tố nguy cơ khác.\nNhiều nghiên cứu quan sát cho thấy các thuốc ức chế bơm proton có thể làm tăng tổng quát nguy cơ gãy xương khoảng 10 – 40%. Một số trường hợp tăng này có thể do các yếu tố khác.\nBệnh nhân có nguy cơ loãng xương nên được chăm sóc theo hướng dẫn lâm sàng hiện hành và họ nên được dùng đầy đủ vitamin D và canxi.\nLupus ban đỏ bán cấp trên da (SCLE)\nThuốc ức chế bơm proton có liên quan đến những trường hợp hiếm bị lupus ban đỏ bán cấp trên da. Nếu xảy ra tổn thương, đặc biệt là ở những vùng da tiếp xúc với ánh nắng mặt trời và nếu đi kèm triệu chứng đau khớp, bệnh nhân cần liên hệ với nhân viên y tế kịp thời và nhân viên y tế nên cân nhắc ngừng sử dụng Pantoloc.\nBệnh nhân lupus ban đỏ bán cấp trên da sau đợt điều trị trước đó với thuốc ức chế bơm proton có thể làm tăng nguy cơ mắc lupus ban đỏ bán cấp trên da với thuốc ức chế bơm proton khác.\nKhả năng lái xe và vận hành máy móc\nPantoprazole không có hoặc ảnh hưởng không đáng kể lên khả năng lái xe hay vận hành máy móc.\nCác phản ứng không mong muốn của thuốc như chóng mặt và rối loạn thị giác có thể xảy ra. Nếu bị ảnh hưởng, bệnh nhân không nên lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nMột dữ liệu trung bình trên phụ nữ mang thai (khoảng 300 – 1000 phụ nữ mang thai) cho thấy không có dị dạng hoặc độc tính trên bào thai/sơ sinh của Pantoloc 40mg.\nCác nghiên cứu trên động vật đã cho thấy độc tính đối với sinh sản.\nNguy cơ tiềm ẩn đối với người chưa được làm rõ. Vì vậy như một biện pháp thận trọng, nên tránh dùng Pantoloc 40mg trong quá trình mang thai trừ khi thật sự cần thiết.\nThời kỳ cho con bú\nCác nghiên cứu trên động vật đã cho thấy pantoprazole bài tiết vào sữa. Hiện chưa có đủ dữ liệu về sự bài tiết của pantoprazole vào sữa mẹ nhưng sự bài tiết vào sữa mẹ đã được báo cáo. Không thể loại trừ nguy cơ đối với trẻ sơ sinh/trẻ nhỏ. Vì vậy cần quyết định nên ngừng cho con bú hoặc ngừng điều trị bằng Pantoloc, điều này nên dựa vào lợi ích của việc nuôi con bằng sữa mẹ và lợi ích của việc điều trị Pantoloc đối với người mẹ.\nTương tác thuốc\nThuốc có dược động học hấp thụ phụ thuộc pH\nDo tác dụng ức chế tiết acid dạ dày kéo dài, pantoprazole có thể làm giảm sự hấp thu của các thuốc có sinh khả dụng phụ thuộc vào pH dạ dày, ví dụ một số thuốc kháng nấm nhóm azole như ketoconazole, itraconazole, posaconazole và thuốc khác như erlotinib.\nThuốc ức chế HIV protease\nKhông khuyến cáo dùng đồng thời pantoprazole với các thuốc ức chế protease HIV mà có sự hấp thu phụ thuộc pH như atazanavir do làm giảm đáng kể sinh khả dụng của những thuốc này. Nếu không tránh được việc kết hợp các thuốc ức chế HIV protease với thuốc ức chế bơm proton, khuyến cáo theo dõi lâm sàng (ví dụ: tải lượng virus) chặt chẽ. Liều dùng của pantoprazole không nên vượt quá 20mg mỗi ngày. Có thể cũng cần điều chỉnh liều của thuốc ức chế HIV protease.\nThuốc chống đông coumarin (phenprocoumon hoặc warfarin)\nDùng đồng thời pantoprazole với warfarin hoặc phenprocoumon không ảnh hưởng đến dược động học của warfarin, phenprocoumon hoặc chỉ số INR. Tuy nhiên, đã có báo cáo về tăng INR và thời gian prothrombin ở những bệnh nhân dùng đồng thời thuốc ức chế bơm proton và warfarin hoặc phenprocoumon. Sự gia tăng INR và thời gian prothrombin có thể dẫn đến chảy máu bất thường và thậm chí tử vong. Bệnh nhân được điều trị với pantoprazole và warfarin hoặc phenprocoumon có thể cần được theo dõi mức độ tăng INR và thời gian prothrombin.\nMethotrexate\nĐã có báo cáo về việc kết hợp methotrexate liều cao (ví dụ 300mg) với thuốc ức chế bơm proton làm tăng nồng độ methotrexate. Vì vậy khi sử dụng kết hợp methotrexate liều cao, ví dụ điều trị ung thư và bệnh vảy nến, có thể cân nhắc tạm thời ngưng sử dụng pantoprazole.\nClopidogrel\nDùng đồng thời pantoprazole và clopidogrel trên những người khỏe mạnh không gây ảnh hưởng có ý nghĩa lâm sàng trên sự chuyển hóa thành dạng có hoạt tính của clopidogrel hoặc tác dụng ức chế tiểu cầu gây ra bởi clopidogrel. Không cần thiết phải chỉnh liều clopidogrel khi dùng với liều pantoprazole đã được phê duyệt.\nSucralfate\nKhả năng làm chậm hấp thu và giảm sinh khả dụng của các thuốc ức chế bơm proton (như lansoprazole, omeprazole). Dùng các thuốc ức chế bơm proton ít nhất 30 phút trước khi dùng sucralfate.\nPantoprazole được chuyển hóa mạnh ở gan qua hệ thống enzyme cytochrome P450. Đường chuyển hóa chính là khử methyl bởi CYP2C19 và các đường chuyển hóa khác bao gồm sự oxy hóa bởi CYP3A4.\nCác nghiên cứu về tương tác với những thuốc cũng được chuyển hóa qua các con đường này như carbamazepine, diazepam, glibenclamide, nifedipine và thuốc ngừa thai dạng uống chứa levonorgestrel và ethinyl oestradiol không phát hiện tương tác nào có ý nghĩa lâm sàng. Tuy nhiên, tương tác của pantoprazole với các thuốc hoặc hợp chất khác mà được chuyển hóa bởi cùng hệ enzyme có thể được loại trừ.\nKết quả từ một loạt các nghiên cứu về tương tác chứng minh rằng pantoprazole không ảnh hưởng đến sự chuyển hóa của các hoạt chất được chuyển hóa bởi CYP1A2 (như caffeine, theophylline), CYP2C9 (như piroxicam, diclofenac, naproxen), CYP2D6 (như metoprolol), CYP2E1 (như ethanol) hoặc không cản trở sự hấp thu digoxin liên quan với p-glycoprotein.\nclarithromycin\nKhông tìm thấy các tương tác có ý nghĩa lâm sàng dùng đồng thời pantoprazole với các kháng sinh tương ứng (\nThuốc ức chế CYP2C19 chẳng hạn như fluvoxamid có thể làm tăng phơi nhiễm toàn thân của pantoprazole.\nCó thể cân nhắc giảm liều cho những bệnh nhân điều trị pantoprazoel lâu dài với liều cao hoặc bị suy gan.\nTác nhân cảm ứng enzyme ảnh hưởng trên CYP2C19 và CYP3A4 như rifampicin và St John’s wort (Hypericum perforatum) có thể làm giảm nồng độ huyết tương của các PPI chuyển hóa qua các hệ enzyme này.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, dưới 30°C. Tránh ánh sáng trực tiếp."
}