{
    "describe": "Thương hiệu:\nLupin\nThuốc Ursachol 250mg Lupin điều trị xơ gan mật nguyên phát (2 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nUrsodeoxycholic acid\nChỉ định\nViêm túi mật\nViêm gan mạn\nViêm gân\nSỏi mật\nViêm gan\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nMEPRO PHARMACEUTICALS PVT. LTD. - ẤN ĐỘ\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ursachol của Công ty Mepro Pharmaceuticals Pvt. Ltd., thành phần chính là ursodeoxycholic acid 250mg, là thuốc dùng để điều trị bệnh nhân xơ gan mật nguyên phát.\nĐối tượng sử dụng\nTrẻ em, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ursachol 250mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nUrsodeoxycholic acid\n250mg",
    "usage": "Công dụng của Thuốc Ursachol 250mg\nChỉ định\nThuốc Ursachol được chỉ định dùng trong trường hợp sau:\nxơ gan\nĐiều trị bệnh nhân\nDược lực học\nKhi dùng đường uống, axit ursodeoxycholic làm giảm tỷ lệ cholesterol với muối mật cộng với phospholipid trong mật, gây ra sự khử bão hòa của mật bão hòa cholesterol. Cơ chế hoạt động chính xác vẫn chưa được làm sáng tỏ đầy đủ.\nDược động học\nAcid ursodeoxycholic bình thường chiếm một tỷ lệ nhỏ trong tổng các acid mật của cơ thể người (khoảng 5%).\nSau khi uống, phần lớn Acid ursodeoxycholic được hấp thu theo con đường khuyếch tán thụ động và quá trình hấp thu không hoàn toàn. Ngay sau khi được hấp thu, Acid ursodeoxycholic tiếp tục quá trình chuyển hóa tại gan thêm khoảng 50% nếu không mắc bệnh gan. Nếu bệnh gan càng nặng thì quá trình chuyển hoá càng giảm.\nỞ gan, acid ursodeoxycholic liên hợp với glycine hoặc taurine, sau đó được bài tiết vào mật. Các chất liên hợp của acid ursodeoxycholic được hấp thu tại ruột non qua các cơ chế chủ động và thụ động. Các chất liên hợp cũng có thể phân tách ở hồi tràng nhờ các enzym ở ruột, để tạo thành các acid ursodeoxycholic tự do có thể tái hấp thu và tái liên hợp ở gan. Acid ursodeoxycholic không được hấp thu qua kết tràng, tại đó hầu hết thực hiện quá trình 7-dehydroxylate hóa để tạo thành acid lithocholic. Một số acid ursodeoxycholiec được epime hóa để tạo thành chenodiol (CDCA) qua con đường trung gian 7-oxo.\nChenodiol tiếp tục quá trình 7-dehydroxylate hóa để tạo thành acid lithocholic. Các chất chuyển hoá này ít tan và được bài tiết vào phân. Một lượng nhỏ acid lithocholic được tái hấp thu, liên hợp với glycine hoặc taurin và sulfate hóa ở 3 vị trí tại gan. Chất liên hợp được tạo thành sau khi sulfate hóa được bài tiết vào mật và sau đó thải trừ qua phân.\nAcid lithocholic, khi được dùng lâu cho động vật, làm ứ mật tại gan có thể gây tử vong do suy gan ở một số loài không thể tạo thành chất liên hợp sulfate. Acid ursodeoxycholic được 7-dehydroxylate hóa chậm hơn chenodiol. Đối với cùng liều dùng số mol acid ursodeoxycholic và chenodiol, nồng độ ở trạng thái ổn định của acid lithocholic trong các acid mật thấp hơn sau khi dùng acid ursodeoxycholic so với chenodiol.\nỞ người có thể sulfate hoá acid lithocholic. Mặc dù tổn thương tại gan không liên quan đến điều trị bằng acid ursodeoxycholic, nhưng giảm lượng sulfate hóa có thể gặp ở một số cá thể. Tuy nhiên, sự thiếu hụt vẫn chưa được chứng minh rõ ràng và rất hiếm, dựa vào vài nghìn bệnh nhân trong những năm nghiên cứu trên lâm sàng khi dùng Acid ursodeoxycholic.\nỞ những bệnh nhân khỏe mạnh, ít nhất 70% acid ursodeoxycholic (không liên hợp) liên kết với protein huyết tương. Chưa có thông tin về acid ursodeoxycholic đã liên hợp liên kết với protein huyết tương ở những bệnh nhân khỏe mạnh hoặc ở những bệnh nhân xơ gan mật nguyên phát. Vẫn chưa xác định được thể tích phân bố của acid ursodeoxycholic, nhưng một lượng nhỏ của thuốc hầu hết được phân bố ở mật và ruột non. Acid ursodeoxycholic được bài tiết chủ yếu vào phân. Khi điều trị, lượng thuốc bài tiết qua nước tiểu tăng, nhưng phần còn lại ít hơn 1% ngoại trừ ở những bệnh nhân bị bệnh gan ứ mật nặng. Khi dùng lâu dài acid ursodeoxycholic, thuốc sẽ chủ yếu thành mật và acid mật trong huyết tương. Ở liều 13-15 mg/kg/ngày dùng lâu dài, acid ursodeoxycholic tạo thành 30 - 50% mật và acid mật trong huyết tương.\nMột nghiên cứu đa trung tâm, ngẫu nhiên, mù đôi, đối chứng giả dược được tiến hành để đánh giá hiệu quả của acid ursodeoxycholic ở liều 13 - 15 mg/kg/ngày, được chia thành 4 liều ở 180 bệnh nhân bị xơ gan mật nguyên phát (PBC). Sau khi nghiên cứu một thời gian mù đôi, tất cả các bệnh nhân bước vào giai đoạn điều trị chủ động mở.\nThất bại trong điều trị được định nghĩa là tử vong, thời điểm cuối đánh giá hiệu quả chính trong suốt nghiên cứu, cần cho cấy ghép gan, tăng sinh mô qua 2 thời kỳ hoặc xơ gan, tăng giãn tĩnh mạch, cổ chướng hoặc giãn tĩnh mạch, đặc trưng bởi mệt mỏi hơn hoặc ngứa, không có khả năng dung nạp thuốc, tăng gấp đôi lượng bilirubin trong huyết thanh và ngừng điều trị tự nguyện. Sau 2 năm điều trị mù đôi, tỷ lệ thất bại điều trị giảm đáng kể trong nhóm điều trị bằng acid ursodeoxycholic (n=89) khi so với nhóm dùng giả dược (n=91). Thời gian thất bại điều trị cũng kéo dài đáng kể trong nhóm được điều trị bằng acid ursodeoxycholic không tính đến thời kỳ tăng sinh mô hoặc nồng độ bilirubin cơ bản (>1,8 mg/dl).\nDùng định nghĩa thất bại trong điều trị loại trừ trường hợp ngừng điều trị tự nguyện và nồng độ bilirubin trong huyết thanh tăng gấp đôi, thời gian thất bại điều trị kéo dài đáng kể trong nhóm được điều trị bằng acid ursodeoxycholic. Khi so sánh với nhóm dùng giả dược, điều trị bằng acid ursodeoxycholic thấy cải thiện đáng kể các chỉ số sinh hóa của gan trong huyết thanh khi so với chỉ số ban đầu bao gồm: Bilirubin toàn phần, SGOT, alkaline phosphatase và IgM.\nMột nghiên cứu thứ hai được tiến hành ở Canada chọn ngẫu nhiên 222 xơ gan mật nguyên phát (PBC) bệnh nhân dùng acid ursodeoxycholic 14 mg/kg/ngày hoặc dùng giả dược, trong một nghiên cứu mù đôi trong suốt thời gian 2 năm. Trong 2 năm, sự khác biệt đáng kể theo thống kê giữa 2 nhóm điều trị, với những lợi ích của acid ursodeoxycholic, được chứng minh dưới đây: Giảm tỷ lệ bệnh nhân dùng thuốc nhiều hơn 50% tăng bilirubin trong huyết thanh; giảm phần trăm trung bình bilirubin, transaminase và alkaline phosphatase; giảm tỉ lệ thất bại trong điều trị và thời gian thất bại điều trị.\nĐịnh nghĩa thất bại trong điều trị bao gồm: Ngừng nghiên cứu vì bất kỳ lý do nào, nồng độ bilirubin toàn phần trong huyết thanh lớn hơn hoặc bằng 1.5 mg/dl hoặc tăng nồng độ bằng hoặc lớn hơn gấp 2 lần nồng độ cơ bản và sự phát triển cổ chướng hoặc bệnh não.",
    "dosage": "Cách dùng Thuốc Ursachol 250mg\nCách dùng\nThuốc Ursachol được dùng đường uống.\nLiều dùng\nThuốc này chỉ dùng theo đơn của bác sĩ.\nĐể điều trị xơ gan mật tiên phát, dùng liều 13 - 15 mg/kg/ngày, chia làm 2 - 4 lần/ngày, uống trong bữa ăn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\ntiêu chảy\nChưa có báo cáo về dùng quá liều chủ định hoặc ngẫu nhiên khi dùng acid ursodeoxycholic. Những biểu hiện nặng nhất do dùng quá liều thường gồm\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ursachol, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn\nĐánh giá ở 12 tháng\nĐánh giá ở 24 tháng\nUDCA n(%)\nGiả dược N(%)\nUDCA n(%)\nGiả dược N(%)\nTiêu chảy\n...\n...\n1 (1.32)\n...\nTăng creatinine\n...\n...\n1 (1.32)\n...\nTăng glucose máu\n1 (1.18)\n...\n1 (1.32)\n...\nGiảm bạch cầu\n...\n...\n2 (2,63)\n...\nLoét dạ dày\n...\n...\n1 (1.32)\n...\nBan da\n...\n...\n2 (2,63)\n...\nChú ý: Các tác dụng không mong muốn xảy ra với tỷ lệ bằng nhau hoặc nhiều hơn trong nhóm dùng giả dược với nhóm dùng UDCA đã được loại ra khỏi bảng này (bảng này bao gồm tiêu chảy và giảm tiểu cầu ở 12 tháng, buồn nôn/nôn, sốt và độc tính khác).\nUDCA = Ursodeoxycholic acid.\nTác dụng không mong muốn được báo cáo từ các xét nghiệm dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ursachol chống chỉ định với các trường hợp mẫn cảm hoặc không dung nạp với acid ursodeoxycholic hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNhững bệnh nhân chảy máu do giãn tĩnh mạch, bệnh não gan, gan cổ chướng hoặc cần cấy ghép gan, cần được điều trị cụ thể thích hợp.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng lái xe hay vận hành máy móc.\nThời kỳ mang thai\nChưa có nghiên cứu đánh giá cụ thể hoặc thích hợp trên phụ nữ đang mang thai. Chỉ dùng thuốc trong thời kỳ mang thai nếu thật sự cần thiết.\nThời kỳ cho con bú\nVẫn chưa biết acid ursodeoxycholic có bài tiết vào sữa mẹ hay không. Do rất nhiều thuốc bài tiết vào sữa mẹ, nên cần thận trọng khi dùng Ursachol cho phụ nữ đang cho con bú.\nTương tác thuốc\nNhững thuốc ảnh hưởng đến acid mật như cholestyramine và colestipol có thể tương tác với tác dụng của Ursachol do làm giảm hấp thu. Các thuốc antacid chứa nhôm có thể hấp thu acid mật trên in vitro và có thể tương tác với Ursachol giống như các thuốc ảnh hưởng đến acid mật. Estrogen, thuốc tránh thai đường uống và clofibrate (và có thể các thuốc hạ lipid máu khác) làm tăng tạo cholesterol tại gan và tăng tạo sỏi mật do đó có thể kháng lại hiệu quả của Ursachol.",
    "preservation": "Bảo quản\no\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30"
}