{
    "describe": "Thương hiệu:\nMedbolide\nThuốc bột Fogicap 20 Medbolide điều trị loét dạ dày - tá tràng, hồi lưu thực quản dạ dày (30 gói)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVD-34702-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nBột pha hỗn dịch uống\nQuy cách\nHộp 30 Gói\nThành phần\nOmeprazole\nnatri bicarbonate\n,\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM PHONG PHÚ - PP PHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fogicap 20 được chỉ định điều trị ngắn hạn trong loét tá tràng, loét dạ dày, điều trị trong bệnh hồi lưu thực quản dạ dày (GERD). Fogicap 20 được chỉ định điều trị ngắn hạn (4 - 8 tuần) trong bệnh viêm thực quản ăn mòn, khi đã được chẩn đoán bằng nội soi và điều trị duy trì trong viêm thực quản ăn mòn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc bột Fogicap 20\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nOmeprazole\n20mg\nnatri bicarbonate\n1680mg",
    "usage": "Công dụng của Thuốc bột Fogicap 20\nChỉ định\nThuốc Fogicap 20\nchỉ định điều trị trong các trường hợp sau:\nLoét tá tràng:\nFogicap 20 được chỉ định điều trị ngắn hạn trong loét tá tràng. Hầu hết bệnh nhân lành bệnh sau bốn tuần. Một số bệnh nhân cần được cộng thêm đợt điều trị 4 tuần nữa.\nLoét dạ dày:\nFogicap 20 được chỉ định điều trị ngắn hạn (4-8 tuần) trong loét dạ dày dạng hoạt động.\nĐiều trị trong bệnh hồi lưu thực quản dạ dày (GERD):\nBệnh hồi lưu thực quản dạ dày triệu chứng:\nFogicap 20 được chỉ định điều trị trong ợ nóng và các triệu chứng khác có liên quan đến hồi lưu thực quản dạ dày.\nViêm thực quản ăn mòn:\nFogicap 20 được chỉ định điều trị ngắn hạn (4-8 tuần) trong bệnh viêm thực quản ăn mòn, khi đã được chẩn đoán bằng nội soi.\nĐiều trị duy trì trong viêm thực quản ăn mòn:\nFogicap 20 được chỉ định trong điều trị duy trì trong bệnh viêm thực quản ăn mòn. Những nghiên cứu có kiểm soát với thời gian không quá 12 tháng.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc bột Fogicap 20\nCách dùng\nCho bột thuốc vào một chiếc cốc nhỏ chứa 1 - 2 muỗng nước lọc (khoảng 30 ml). Không dùng chất lỏng hay thức ăn nào khác. Khuấy kỹ và sử dụng ngay. Tráng cốc bằng nước lọc và uống.\ndạ dày\nNếu dùng Fogicap 20 qua ống thông mũi -\nFogicap 20 nên được uống lúc bụng đói, ít nhất 1 giờ trước bữa ăn.\nĐối với những bệnh nhân đang còn dùng ống thông mũi - dạ dày hay miệng - dạ dày, nên dùng thức ăn cách khoảng 3 giờ trước và 1 giờ sau khi sử dụng Fogicap 20.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nomeprazol\nQuá liều với\nCách xử trí:\nKhông có thuốc giải độc đặc hiệu khi dùng quá liều omeprazol. Trong trường hợp quá liều, nên điều trị triệu chứng và hỗ trợ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn nghiêm trọng sau được mô tả dưới đây và các phần khác của hướng dẫn sử dụng:\nToàn thân:\nviêm thận kẽ\nPhản ứng quá mẫn, bao gồm sốc phản vệ, phù mạch, co thắt phế quản,\nTim mạch:\nĐau ngực hoặc đau thắt ngực, nhịp tim nhanh, nhịp tim chậm, đánh trống ngực, huyết áp tăng và phù ngoại biên.\nTiêu hóa:\nViêm tụy\nGan:\nNhẹ và hiếm gặp, đánh dấu mức tăng các xét nghiệm chức năng gan [ALT (SGPT), AST (SGOT), γ-glutamyl transpeptidase, phosphatase kiềm, và bilirubin (vàng da)]. Trong một số trường hợp hiếm gặp, bệnh gan quá mức đã xảy ra, bao gồm viêm gan, ứ mật hoặc viêm gan hỗn hợp, hoại tử gan (một số gây tử vong), suy gan (một số gây tử vong) và bệnh não gan.\nNhiễm khuẩn và nhiễm ký sinh:\nTiêu chảy liên quan với Clostridium difficile\nChuyển hóa và rối loạn dinh dưỡng:\nHạ natri máu, hạ đường huyết, hạ magiê huyết và tăng cân.\nCơ xương khớp:\nĐau cơ, yếu cơ, đau khớp, gãy xương và đau chân.\nHệ thần kinh/tâm thần:\nRối loạn tâm thần bao gồm trầm cảm, kích động, gây hấn, ảo giác, nhầm lẫn, mất ngủ, hồi hộp, run rẩy, thờ ơ, buồn ngủ, lo lắng, giấc mơ bất thường; chóng mặt; dị cảm và rối loạn chức năng hemifacial.\nHô hấp:\nChảy máu mũi, đau họng.\nDa:\nPhản ứng da tổng quát nghiêm trọng bao gồm hoại tử biểu bì độc hại (TEN; một số gây tử vong), hội chứng Stevens-Johnson và ban đỏ đa dạng (một số trường hợp nghiêm trọng); ban xuất huyết và / hoặc petechiae (một số có phản ứng trở lại); viêm da, nổi mề đay, phù mạch, ngứa, nhạy cảm ánh sáng, rụng tóc, khô da và tăng tiết mồ hôi.\nGiác quan đặc biệt:\nÙ tai, vị giác.\nMắt:\nMắt mờ, kích ứng mắt, hội chứng khô mắt, teo mắt, bệnh thần kinh thị giác do thiếu máu cục bộ, viêm dây thần kinh thị giác và nhìn đôi.\nNiệu sinh dục:\nViêm thận kẽ (một số có phản ứng dương tính), nhiễm trùng đường tiết niệu, viêm niệu quản bằng kính hiển vi, tần suất tiết niệu, tăng creatinin huyết thanh, protein niệu, tiểu máu, glycos niệu, đau tinh hoàn và đau phụ khoa.\nHuyết học:\nCác trường hợp hiếm gặp của pancytopenia, mất bạch cầu hạt (một số gây tử vong), giảm tiểu cầu, giảm bạch cầu, thiếu máu, tăng bạch cầu và thiếu máu tán huyết đã được báo cáo.\nTỷ lệ mắc các phản ứng có hại ở bệnh nhân lớn hơn 65 tuổi tuổi tương tự như ở bệnh nhân từ 65 tuổi trở xuống.\nPhản ứng có hại bổ sung có thể được gây ra bởi natri bicarbonat bao gồm nhiễm kiềm chuyển hóa, co giật và co cứng\nThông báo ngay cho bác sỹ hoặc dược sỹ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fogicap 20 chống chỉ định trong các trường hợp sau:\nFogicap 20 chống chỉ định ở những bệnh nhân quá mẫn với bất kỳ thành phần nào của thuốc và những bệnh nhân dưới 18 tuổi.\nPhản ứng quá mẫn có thể bao gồm sốc phản vệ, phù mạch, co thắt phế quản, viêm kẽ thận cấp và nổi mày đay.\nThận trọng khi sử dụng\nSự hiện diện của bệnh ác tính dạ dày:\nViêm dạ dày\nỞ người lớn, sự đáp ứng điều trị về mặt triệu chứng với Fogicap 20 không ngăn ngừa sự hiện diện khối u ác tính ở dạ dày.\nViêm thận kẽ cấp tính:\nViêm thận kẽ cấp tính đã được quan sát thấy ở bệnh nhân dùng các PPI bao gồm Fogicap 20. Viêm thận kẽ có thể xảy ra ở bất kỳ thời điểm nào trong quá trình điều trị PPI và thường là do một phản ứng quá mẫn vô căn. Ngừng sử dụng Fogicap 20 nếu viêm thận kẽ cấp tính phát triển.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nTuân theo chỉ định từ bác sĩ. Chỉ nên dùng thuốc khi lợi ích vượt trội nguy cơ có thể xảy ra.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}