{
    "describe": "Thương hiệu:\nKrka\nThuốc Nolpaza 20mg KRKA điều trị bệnh trào ngược dạ dày – thực quản (2 vỉ x 14 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén kháng dịch dạ dày\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nPantoprazol\nNhà sản xuất\nKRKA\nNước sản xuất\nSlovenia\nXuất xứ thương hiệu\nSlovenia\nThuốc cần kê toa\nCó\nMô tả ngắn\nViên nén Nolpaza dùng kiểm soát lâu dài và phòng ngừa tái phát viêm thực quản do trào ngược. Dự phòng loét dạ dày – tá tràng do dùng thuốc chống viêm không steroid (NSAIDs) không chọn lọc ở những bệnh nhân có nguy cơ và sử dụng NSAID kéo dài.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Nolpaza 20mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPantoprazol\n20mg",
    "usage": "Công dụng của Thuốc Nolpaza 20mg\nChỉ định\nNolpaza 20mg\nThuốc\ntrào ngược dạ dày – thực quản\nBệnh\nviêm thực quản\nKiểm soát lâu dài và phòng ngừa tái phát\nloét dạ dày – tá tràng\nthuốc chống viêm không steroid\nNgười lớn: Dự phòng\nDược lực học\nNhóm dược lý: Thuốc ức chế bơm proton\nMã ATC. A02BC02\nCơ chế tác dụng:\nPantoprazol\nlà dẫn xuất của benzimidazol - chất ức chế tiết acid hydrocloric dạ dày bằng cách ức chế chọn lọc bơm proton của tế bào thành dạ dày.\n+\n+\nPantoprazol được chuyển thành dạng có hoạt tính khi vào các ống tiết acid của tế bào thành dạ dày, ức chế enzym H\nCũng như các chất ức chế bơm proton và chất ức chế thụ thể H\ntiêm tĩnh mạch\nSử dụng đường uống hoặc\nTrong quá trình điều trị với thuốc ức chế bài tiết, gastrin huyết thanh tăng đáp ứng với việc giảm tiết acid. CgA cũng tăng do sự giảm acid dạ dày. Sự tăng CgA có thể gây cản trở trong chẩn đoán khối u thần kinh.\nCác bằng chứng cho thấy rằng thuốc ức chế bơm proton nên được ngừng trước 5 ngày đến 2 tuần khi tiến hành định lượng mức CgA. Điều này cho phép mức CgA tăng đột biến do điều trị bằng PPI có thể trở về phạm vi tham chiếu.\nTheo các nghiên cứu trên động vật, điều trị kéo dài pantoprazol hơn 1 năm không thể loại trừ hoàn toàn các chỉ số nội tiết của tuyến giáp.\nDược động học\nHấp thu\nhuyết tương\nPantoprazol hấp thu nhanh chóng và nồng độ tối đa trong\nDược động học của pantoprazol không thay đổi khi dùng đơn hay đa liều. Trong khoảng liều từ 10 - 80mg, động học huyết tương của pantoprazol tuyến tính sau khi dùng đường uống và đường tiêm tĩnh mạch.\nSinh khả dụng dạng viên nén là 77%. Sự hấp thu đồng thời với thức ăn không ảnh hưởng đến AUC, Cmax và sinh khả dụng. Chỉ có sự biến thiên thời gian trễ (lag-time) tăng lên khi thuốc được hấp thu đồng thời với thức ăn.\nPhân bố\nPantoprazol liên kết với protein huyết tương 98%. Thể tích phân bố khoảng 0,15 l/kg.\nChuyển hóa thải trừ\nPantoprazol chuyển hóa chủ yếu qua gan bằng cách demethyl hóa bởi CYP2C19 sau đó liên hợp với sulfat, một phần nhỏ được chuyển hóa bằng cách oxy hóa bởi CYP3A4. Thời gian bán hủy khoảng 1 giờ và độ thanh thải khoảng 0,1 l/giờ/kg. Một vài trường hợp chấm thải trừ do sự liên kết đặc hiệu của pantoprazol với bơm proton của tế bào thành dạ dày. Các chất chuyển hóa thải trừ chủ yếu qua thận (80%), còn lại qua phân. Thời gian bán hủy của chất chuyển hóa chính khoảng 1,5 giờ.\nBệnh nhân suy gan, thận\nKhông giảm liều pantoprazol khi sử dụng trên bệnh nhân suy gan, thận (kể cả bệnh nhân chạy thận). Cũng như với người khỏe mạnh, thời gian bán hủy của pantoprazol là ngắn. Chỉ có một lượng nhỏ pantoprazol được thẩm tách.\nMặc dù chất chuyển hóa chính có thời gian bán thải chậm (2-3 giờ) nhưng quá trình bài xuất nhanh nên sự tích lũy không xảy ra. Với bệnh nhân suy gan (nhóm A và B theo Child), thời gian bán thải tăng lên từ 3 - 6 giờ, AUC tăng thêm từ 3 - 5, nồng độ tối đa trong huyết thanh chỉ tăng nhẹ 1,3 lần so với những người khỏe mạnh.\nNgười cao tuổi\nSự tăng nhẹ AUC và Cmax ở người cao tuổi so với người trẻ không có liên quan đến lâm sàng.\nCác đối tượng đặc biệt khác\nỞ một số người thiếu hụt enzym CYP2C19, thuộc loại chuyển hóa chậm, quá trình chuyển hóa pantoprazol có thể chủ yếu do xúc tác bởi CYP3A4. Sau khi dùng liều duy nhất 40 mg pantoprazol, diện tích trung bình dưới đường cong nồng độ – thời gian trong huyết tương xấp xỉ xấp xỉ 6 lần so với những người không thiếu hụt enzym CYP2C19, nồng độ đỉnh trong huyết tương trung bình tăng lên khoảng 60%.\nNhững phát hiện này không có ý nghĩa đối với việc xác định hàm lượng pantoprazol.\nBệnh nhân nhi\nSau khi dùng liều đơn 20 - 40 mg pantoprazol cho bệnh nhân 5 - 16 tuổi, AUC và Cmax nằm trong khoảng giá trị tương đương với người lớn. Sau khi dùng liều đơn 0,8 hoặc 1,6 mg/kg ở trẻ em từ 2 đến 16 tuổi không có sự liên quan giữa độ thanh thải với tuổi hoặc cân nặng. AUC và thể tích phân bố của trẻ tương tự người lớn.",
    "dosage": "Cách dùng Thuốc Nolpaza 20mg\nCách dùng\nViên nén Nolpaza dùng đường uống, không nhai hoặc nghiền nát viên thuốc, nên nuốt toàn bộ viên thuốc với nước trước khi ăn 1 giờ.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nBệnh trào ngược dạ dày - thực quản:\nLiều khuyến cáo là 1 viên Nolpaza 20 mg mỗi ngày. Triệu chứng thường cải thiện sau 2 - 4 tuần, hoặc nhiều nhất là sau 4 tuần kế tiếp.\nSau khi các triệu chứng đã thuyên giảm có thể duy trì liều 20 mg/ngày để kiểm soát tái phát triệu chứng nếu được yêu cầu. Điều trị liên tục có thể được cân nhắc trong trường hợp kiểm soát triệu chứng không đạt được.\nKiểm soát lâu dài và phòng ngừa tái phát viêm thực quản trào ngược:\nĐể kiểm soát lâu dài, liều duy trì khuyến cáo là 20 mg mỗi ngày, tăng lên 40 mg mỗi ngày nếu có tái phát. Sau khi điều trị được tái phát có thể giảm liều xuống 20 mg mỗi ngày.\nNgười lớn:\nDự phòng loét dạ dày – tá tràng do dùng thuốc chống viêm phi steroid (NSAIDs) không chọn lọc ở những bệnh nhân có nguy cơ và sử dụng NSAID kéo dài:\nLiều khuyến cáo là 1 viên Nolpaza 20 mg mỗi ngày.\nNgười cao tuổi:\nKhông cần thiết điều chỉnh liều ở bệnh nhân cao tuổi.\nBệnh nhân suy gan:\nsuy gan\nLiều hằng ngày là 20 mg và không được vượt quả đối với bệnh nhân\nBệnh nhân suy thận:\nKhông cần thiết chỉnh liều ở bệnh nhân suy giảm chức năng thận.\nTrẻ em dưới 12 tuổi:\nKhông khuyến cáo sử dụng Nolpaza cho đối tượng trẻ em dưới 12 tuổi do chưa có đủ dữ liệu về an toàn và hiệu quả trên đối tượng này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi có biểu hiện bất thường do dùng quá liều thuốc cần liên hệ ngay với bác sỹ hoặc cơ sở y tế gần nhất để được chữa trị kịp thời.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nXấp xỉ 5% bệnh nhân có thể gặp phải các tác dụng không mong muốn (ADR). Các ADR được báo cáo chủ yếu là tiêu chảy và nhức đầu, cả hai xảy ra trên khoảng 1% bệnh nhân sử dụng thuốc.\nTần số ước tính của các ADR được sắp xếp theo quy ước sau: Thường gặp (≥1/100, <1/10); ít gặp (≥1/1.000, <1/100); hiếm gặp (≥1/ 10.000, <1/1.000); rất hiếm (<1 10.000), không được biết đến (không thể ước tính được từ dữ liệu có sẵn).\nThường gặp:\nRối loạn đường tiêu hóa: Poplyp đáy vị.\nÍt gặp:\nRối loạn giấc ngủ\nTâm thần:\nĐau đầu\nHệ thần kinh:\nTiêu chảy\nđau bụng\ntáo bón\nRối loạn đường tiêu hóa:\nGan mật: Tăng men gan (transaminases, y-GT).\nPhát ban\nDa và mô dưới da:\nCơ xương và mô liên kết: Gãy xương cổ tay, hông, cột sống.\nVú: Vú to ở nam giới.\nRối loạn tổng thể: Suy nhược, mệt mỏi, khó chịu.\nHiếm gặp:\nMáu và hệ bạch huyết: Mất bạch cầu hạt.\nHệ thống miễn dịch: Quá mẫn (Bao gồm phản ứng phản vệ và sốc phản vệ).\nChuyển hóa và dinh dưỡng: Tăng lipid huyết, tăng triglycerid, cholesterol, thay đổi cân nặng.\nTâm thần: Trầm cảm.\nHệ thần kinh: Rối loạn vị giác.\nMắt: Rối loạn thị giác, nhìn mờ.\nGan mật: Tăng billirubin.\nnổi mề đay\nDa và mô dưới da: Phù nề,\nCơ xương và mô liên kết: Đau cơ, khớp.\nRối loạn tổng thể: Tăng thân nhiệt, phù ngoại biên.\nRất hiếm gặp:\nMáu và hệ bạch huyết: Giảm tiểu cầu, giảm bạch cầu, giảm toàn thể huyết cầu.\nTâm thần: Mất phương hướng\nKhông được biết đến:\nhạ magie máu\nChuyển hóa và dinh dưỡng: Hạ natri máu,\nTâm thần: Ảo giác, lẫn lộn.\nDị cảm\nHệ thần kinh:\nGan mật: Tổn thương tế bào gan, vàng da, suy tế bào gan.\nDa và mô dưới da: Hội chứng Steven - Johnson, Lyell, hồng ban đa dạng nhạy cảm với ánh sáng, tổn thương da dạng lupus ban đỏ bán cấp.\nrối loạn điện giải\nCơ xương và mô liên kết: Co thắt cơ kết quả của\nsuy thận\nRối loạn thận và tiết niệu: Viêm thận kẽ (có thể tiến triển đến\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nViên nén Nolpaza chống chỉ định trong trường hợp sau:\nsorbitol\nMẫn cảm với bất cứ thành phần nào của thuốc, với dẫn xuất benzimidazol hoặc\nThận trọng khi sử dụng\nThuốc này chỉ dùng theo đơn thuốc.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ hoặc dược sĩ.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc. Để thuốc xa tầm tay trẻ em.\nKhông dùng thuốc quá hạn in trên bao bì.\nBệnh nhân suy gan:\nTrên bệnh nhân suy gan nặng cần theo dõi men gan thường xuyên khi điều trị với pantoprazol, đặc biệt khi điều trị dài ngày. Trong trường hợp tăng men gan nên ngừng sử dụng thuốc.\nSử dụng đồng thời với các NSAID:\nViệc sử dụng Nolpaza 20 mg để phòng ngừa loét tá tràng và tá tràng gây ra bởi các thuốc chống viêm không steroid (NSAIDs) không chọn lọc nên được lựa chọn cho những bệnh nhân cần điều trị NSAID liên tục và có nguy cơ mắc các biến chứng da dày - ruột. Nguy cơ gia tăng nên được đánh giá theo các yếu tố nguy cơ cá nhân, ví dụ: Cao tuổi (> 65 tuổi), tiền sử loét dạ dày, tá tràng hoặc xuất huyết trên dạ dày - ruột.\nTriệu chứng báo động về ung thư dạ dày:\nung thư dạ dày\nNếu có bất kỳ triệu chứng báo động về\nSử dụng đồng thời với antazanavir:\nSử dụng đồng thời antazanavir với thuốc ức chế bơm proton không được khuyến khích. Nếu việc sử dụng đồng thời là bắt buộc, cần theo dõi lâm sàng chặt chẽ (tải lượng virus). Tăng liều antanavir lên 400 mg cùng với 100 mg ritonavir. Liều pantoprazol không vượt quá 20 mg mỗi ngày.\nẢnh hưởng đến sự hấp thu vitamin B12:\nhội chứng Zollinger-Ellison\nỞ những bệnh nhân có\nĐiều trị kéo dài:\nĐiều trị kéo dài đặc biệt quá 1 năm cần được theo dõi thường xuyên.\nNhiễm trùng đường tiêu hóa gây ra bởi vi khuẩn:\nPantoprazol giống như các thuốc PPI khác, có thể làm gia tăng không mong muốn số lượng vi khuẩn ở đường tiêu hóa trên. Điều trị với Nolpaza có thể dẫn đến tăng nhẹ nguy cơ nhiễm trùng đường tiêu hóa gây ra bởi các vi khuẩn như Salmonella, Campylobacter và C. difficile.\nGiảm magie huyết:\nGiảm magie huyết nặng đã được báo cáo trên những bệnh nhân điều trị bằng pantoprazol ít nhất 3 tháng và hầu hết các bệnh nhân điều trị 1 năm. Các biểu hiện nghiêm trọng của hạ Magie huyết như mệt mỏi, đau thắt lưng, mê sảng, co giật, chóng mặt và loạn nhịp thất có thể xảy ra, tuy nhiên chúng thường biểu hiện âm thầm và có thể bị bỏ sót. Tình trạng giảm magie huyết có thể được cải thiện sau khi bổ sung magie và ngừng điều trị PPI. Những bệnh nhân điều trị lâu dài với PPI và digoxin hay các thuốc làm giảm magie huyết khác như thuốc lợi tiểu cần được theo dõi mức magie huyết trước khi bắt đầu điều trị bằng PPI và định kì trong quá trình điều trị.\nGãy xương:\nCác chất ức chế bơm proton, đặc biệt nếu dùng liều cao và . kéo dài trên 1 năm có thể làm tăng nguy cơ gãy xương hông, cổ tay, cột sống, chủ yếu ở người cao tuổi hoặc người có các yếu tố nguy cơ khác. Các nghiên cứu cho thấy PPI làm tăng nguy cơ gãy xương lên 10 - 40%.\nBệnh nhân có nguy cơ loãng xương cần được chăm sóc và bổ sung đầy đủ Calci, vitamin D.\nTổn thương da dạng lupus ban đỏ bán cấp (SCLE):\nCó rất ít báo cáo cho thấy SCLE có liên quan đến thuốc ức chế bơm proton. Tuy nhiên nếu tổn thương xảy ra, đặc biệt ở vùng da tiếp xúc với ánh nắng mặt trời, kèm theo đau khớp, bệnh nhân cần thông báo ngay cho bác sỹ. Cân nhắc ngừng PPL nếu cần thiết.\nẢnh hưởng đến kết quả xét nghiệm:\nMức Chronograpnin tăng có thể cản trở chẩn đoán các khối u thần kinh, do đó cần ngừng thuốc ít nhất 5 ngày trước khi xét nghiệm CgA. Nếu CgA và gastrin không trở lại phạm vi tham chiếu sau khi đo lần đầu, phép đo phải được lặp lại 14 ngày sau khi ngừng điều trị bằng PPI.\nNolpaza chứa sorbitol:\nNolpaza chứa sorbitol, bệnh nhân có vấn đề di truyền hiếm gặp về hấp thu fructose không nên sử dụng thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai\nChưa có đầy đủ dữ liệu lâm sàng trên đối tượng phụ nữ có thai. Nghiên cứu trên động vật cho thấy có độc tính sinh sản. Nolpaza không nên sử dụng cho phụ nữ có thai trừ khi thật cần thiết.\nSử dụng thuốc cho phụ nữ cho con bú\nNghiên cứu trên động vật cho thấy pantoprazol bài tiết qua sữa mẹ. Cần cân nhắc lợi ích – nguy cơ của thuốc đối với người mẹ để quyết định việc sử dụng thuốc.\nẢnh hưởng của thuốc tới khả năng lái xe và vận hành máy móc\nTác dụng không mong muốn như chóng mặt và nhìn mờ có thể xảy ra. Nếu bị ảnh hưởng, bệnh nhân không nên lái xe và vận hành máy móc.\nTương tác thuốc\nẢnh hưởng của pantoprazol đến sự hấp thu của các thuốc khác:\nDo sự ức chế tiết acid của pantoprazol kéo dài nên nó ảnh hưởng đến sự hấp thu của các thuốc có sinh khả dụng phụ thuộc pH dạ dày như một số thuốc chống nấm thuộc nhóm azol (ketoconazol, itraconazol, posaconazol) và các thuốc khác như erlotinib.\nCác thuốc điều trị HIV (antazanavir):\nSử dụng đồng thời thuốc ức chế bơm proton với antazanavir và các thuốc điều trị HIV khác có sự hấp thu phụ thuộc pH có thể làm giảm sinh khả dụng của các thuốc điều trị HIV. Không dùng đồng thời thuốc ức chế bơm proton với antazanavir.\nCác thuốc chống đông máu coumarin (phenprocoumon hoặc warfarin):\nMặc dù không có tương tác khi sử dụng đồng thời với phenproCoumon hoặc warfarin trong các nghiên cứu dược động học về lâm sàng, một số trường hợp có sự thay đổi trong chỉ số INR đã được báo cáo. Vì vậy bệnh nhân đang điều trị bằng thuốc chống đông máu Coumarin (phenprocoumon hoặc warfarin) nên theo dõi thời gian prothrombin/INR khi bắt đầu, kết thúc hoặc khi sử dụng pantoprazol không thường xuyên.\nMethotrexat:\nSử dụng liều cao methotrexat (300 mg) cùng với thuốc ức chế bơm proton đã được báo cáo làm tăng nồng độ methotrexat trên một vài bệnh nhân. Do đó trên những bệnh nhân cần dùng liều cao methotrexat (bệnh ung thư, vẫy nến) cần cân nhắc tạm ngừng pantoprazol nếu cần thiết.\nCác tương tác khác:\nPantoprazol chuyển hóa phần lớn qua gan thông qua hệ enzym cytochrom P450. Con đường chuyển hóa chính là demethyl hóa bởi CYP2P19, một phần nhỏ bị oxy hóa bởi CYP3A4 và chuyển hóa thông qua các enzym khác. Nghiên cứu trên các thuốc cũng chuyển hóa qua con đường này như carbamazepin, diazepam, glibenclamide, nifedipine, và một thuốc tránh thai đường uống có chứa levonorgestrell và ethinyl oestradiol không thấy có tương tác nào xảy ra.\nKết quả từ các nghiên cứu cho thấy pantoprazol không ảnh hưởng đến sự chuyển hóa của các hoạt chất được chuyển hóa thông qua CYP1A2 (caffein, theophyllin), CYP2C9 (piroxicam, diclofenac, naproxen), CYP2D6 (metoprolol), CYP2E1 (ethanol) và không ảnh hưởng đến p - glycoprotein liên quan đến sự hấp thu digoxin.\nKhông có tương tác khi sử dụng đồng thời với các antacid. Các nghiên cứu được thực hiện giữa patoprazol và các kháng sinh (clarithromycin, metronidazol, amoxicillin) cho thấy không có tương tác trên lâm sàng.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C, tránh ẩm."
}