{
    "describe": "Thương hiệu:\nYuhan\nHỗn dịch uống Yumangel Yuhan kháng acid và cải thiện loét dạ dày - tá tràng (20 gói x 15ml)\n5.000đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch\nQuy cách\nHộp 20 Gói x 15ml\nThành phần\nAlmagate\nNhà sản xuất\nYUHAN\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nYumangel\ngiúp làm giảm và điều trị triệu chứng của chứng acid dạ dày như ợ nóng, ợ chua ở người lớn và trẻ em trên 12 tuổi.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Hỗn dịch uống Yumangel\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nAlmagate\n1g",
    "usage": "Công dụng của Hỗn dịch uống Yumangel\nChỉ định\nYumangel\nThuốc\nYumangel\ngiúp làm giảm và điều trị triệu chứng của chứng acid dạ dày như ợ nóng, ợ chua ở người lớn và trẻ em trên 12 tuổi.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Hỗn dịch uống Yumangel\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi: Uống 1 gói hỗn dịch/lần x 3 lần/ngày, sau khi ăn 30 phút hoặc 1 giờ. Nếu lại xuất hiện cảm giác khó chịu, có thể dùng thêm 1 gói trước khi đi ngủ.\nKhông dùng quá 8 gói mỗi ngày.\nBệnh nhân cao tuổi: Không cần điều chỉnh liều ở nhóm bệnh nhân này.\nBệnh nhân suy thận:\nKhông dùng ở bệnh nhân suy thận nặng.\nBệnh nhân suy thận nhẹ đến trung bình nên dùng thuốc này một cách thận trọng. Nên tránh dùng liều cao do có thể tích tụ lâu dài các ion nhôm và magiê trong cơ thể.\nNếu các triệu chứng không thuyên giảm sau 14 ngày, nên đi khám bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNó có thể gây ra giảm phosphat huyết và loãng xương khi điều trị kéo dài với liều cao hoặc ở những bệnh nhân trên một chế độ ăn uống phốt pho thấp.\nCách xử trí khi dùng thuốc quá liều: Trường hợp quá liều thì áp dụng cách điều trị triệu chứng.\nLàm gì khi quên 1 liều?\nthuốc\nNếu bạn quên một liều",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Yumangel, bạn có thể gặp các tác dụng không mong muốn (ADR).\nGiống như tất cả các loại thuốc, almagat có thể gây ra các tác dụng phụ. Do khả năng hấp thu kém ở ruột, các tác dụng phụ của almagat rất hiếm khi xảy ra.\nTrên bộ máy tiêu hóa: Tiêu chảy có thể xảy ra trong khi dùng thuốc. Triệu chứng này hết khi dừng thuốc.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sỹ khi gặp phải các tác dụng không mong muốn của thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Yumangel chống chỉ định trong các trường hợp sau:\nKhông dùng thuốc cho bệnh nhân mẫn cảm với bất cứ thành phần nào của thuốc.\nBệnh nhân mắc bệnh Alzheimer.\nXuất hiện chảy máu đường tiêu hóa chưa được chuẩn đoán, bệnh trĩ, phù nề, nhiễm độc thai nghén, tiêu chảy.\nThận trọng khi sử dụng\nTrẻ em:\nKhông nên dùng thuốc kháng axit cho trẻ em dưới 12 tuổi, vì chúng có thể có tồn tại một số bệnh khác chưa được phát hiện (ví dụ: Viêm ruột thừa). Ở mức nhẹ nhất, có nguy cơ gia tăng magiê trong máu hoặc độc tính nhôm, đặc biệt nếu trẻ mất nước hoặc mắc bệnh thận.\nBệnh nhân suy thận:\nThuốc không được khuyến cáo ở bệnh nhân suy thận nặng. Bệnh nhân suy thận nhẹ đến trung bình nên dùng thuốc này một cách thận trọng. Trong trường hợp này liều nhẹ nhất có thể được khuyên dùng. Nên tránh dùng liều cao do có thể tích tụ lâu dài các ion nhôm và magiê trong cơ thể.\nSử dụng cho bệnh nhân cao tuổi:\nỞ những bệnh nhân này, việc tiếp tục sử dụng thuốc kháng axit có chứa nhôm có thể làm trầm trọng thêm một số bệnh lý xương đang mắc (loãng xương), do làm giảm phốt pho và canxi.\nThuốc được sử dụng thận trọng ở những bệnh nhân có chế độ ăn ít phốt pho, bị tiêu chảy, kém hấp thu hoặc suy nhược nghiêm trọng, vì muối nhôm làm giảm sự hấp thụ của phốt pho, đặc biệt là điều trị kéo dài, làm giảm hàm lượng phốt pho trong máu (chán ăn, yếu cơ, khó chịu, v.v.) và không đủ khoáng chất cho xương (nhuyễn xương).\nBệnh nhân nên thông báo cho bác sĩ nếu có bất kỳ triệu chứng nào liên quan đến chảy máu, chẳng hạn như nôn trớ hoặc phân đen.\nCảnh báo về tá dược:\nThuốc có chứa sorbitol là nguồn cung cấp fructose. Nếu bác sĩ chỉ định rằng bạn hoặc con bạn không dung nạp được một số loại đường hoặc đã được chẩn đoán mắc chứng không dung nạp fructose di truyền (HFI) một căn bệnh di truyền hiếm gặp, trong đó bệnh nhân không thể phân hủy fructose thì không nên dùng thuốc này. Sorbitol có thể gây khó chịu đường tiêu hóa và tác dụng nhuận tràng nhẹ.\nThuốc có chứa sucrose bệnh nhân có các vấn đề di truyền hiếm gặp không dung nạp fructose, kém hấp thu glucose-galactose hoặc thiếu sucrase-isomaltase không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nKhông gây ảnh hưởng.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nNếu đang mang thai hoặc cho con bú hoặc người bệnh nghĩ mình mang thai hoặc dự định mang thai, hãy tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi dùng thuốc này.\nSử dụng thuốc cho phụ nữ có thai:\nNên tránh dùng thuốc lâu dài và liều cao trong thời kỳ mang thai do có nguy cơ xuất hiện các thay đổi ở thai nhi/trẻ sơ sinh Nếu cần điều trị lâu dài, hãy tham khảo ý kiến bác sĩ đề có chỉ dẫn phù hợp.\nThời kỳ cho con bú:\nNên tránh dùng thuốc lâu dài và liều cao trong thời kỳ cho con bú. Mặc dù một lượng nhỏ nhôm và magiê có thể được bài tiết qua sữa mẹ, nhưng nồng độ của chúng không đủ cao để gây tác dụng phụ ở trẻ bú mẹ.\nTương tác thuốc\nThuốc kháng axit làm thay đổi sự hấp thu của nhiều loại thuốc, do đó nhìn chung nên dùng cách ít nhất 3 giờ khi sử\ndụng với bất kỳ loại thuốc nào khác.\nCó những nghiên cứu mô tả sự giảm hấp thu khi sử dụng đồng thời các thuốc chứa almagat và thuốc không steroid (flufenamic hoặc mefenamic acid, indomethacin); thuốc chống loét (cimetidine, famotidine, ranitidine); thuốc điều trị tim digitalis (digoxin, digitoxin); thuốc chống loạn thần (chlorpromazine); thuốc điều trị loét dạ dày (lansoprazole); thuốc corticosteroid (prednisone); thuốc điều trị chứng động kinh (gabapentin) và thuốc điều trị nấm (ketoconazole). Sự giảm hấp thu có thể xảy ra do sự thay đổi pH đường tiêu hóa hoặc do hình thành phức hợp kém hòa tan.\nThuốc chứa almagat làm giảm hấp thu của các thuốc sau khi dùng đồng thời do hình thành phức hợp kém hòa tan: penicillamine, quinolon (ciprofloxacin), tetracycline (chlortetracycline, demeclocycline, doxycycline), muối sắt (sắt sulfat). Do đó, khuyến cáo sử dụng cách 3 giờ.\nKhi dùng almagat với quinidine làm tăng khả năng gây độc của quinidine do almagat gây kiềm hóa nước tiểu làm giảm bài tiết quinidine.\nAlmagat làm giảm nồng độ thuốc salicylat (axit acetylsalicylic) khi dùng cùng do almagat gây tăng thải trừ do tăng pH nước tiểu, đặc biệt với liều cao salicylate.\nTham khảo ý kiến bác sĩ trong trường hợp người bệnh chuẩn bị xét nghiệm thành phần của dạ dày, vì almagat có thể làm thay đổi kết quả của xét nghiệm.\nTương kỵ của thuốc\nDo không có nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản dưới 30°С, trong bao bì kín và tránh ánh sáng."
}