{
    "describe": "Thương hiệu:\nBiopharco\nMen vi sinh sống Biolac Biopharco điều trị tiêu chảy, rối loạn tiêu hóa (10 vỉ x 10 viên)\n900đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị tiêu chảy\nSố đăng ký\nQLSP-853-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nLactobacillus acidophilus\nTá dược vừa đủ\nNhà sản xuất\nBiopharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\n,\nThuốc Biolac do Công ty Cổ phần Vắc xin Và Sinh phẩm Nha Trang sản xuất, có thành phần chính là Lactobacillus acidophilus; Lactobacillus sporogenes và Lactobacillus kefir\nThuốc Biolac được bào chế dưới dạng viên nang cứng. Vỉ 10 viên, Hộp 10 vỉ.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 2 người thêm vào giỏ hàng & 13 người đang xem",
    "ingredient": "Thành phần của Men vi sinh sống Biolac\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLactobacillus acidophilus\n10^6cfu\nTá dược vừa đủ\n500mg",
    "usage": "Công dụng của Men vi sinh sống Biolac\nChỉ định\nThuốc Biolac được chỉ định dùng trong các trường hợp sau:\ntáo bón\nĐiều trị tiêu chảy,\nRối loạn tiêu hóa\n, đi ngoài phân sống.\nCân bằng và phục hồi nhanh hệ vi sinh đường ruột.\nDược lực học\nBa chủng vi khuẩn Lactobacillus là những vi khuẩn có lợi cho đường ruột. Với dạng đông khô và hàm lượng lớn trong thuốc, khả năng sống của các vi khuẩn được bảo tồn lâu. Hiệu quả tác dụng của thuốc trên cơ sở đặc tính của 3 chủng vi khuẩn này như sau:\nLactobacillus acidophilus sản xuất acid lactic và các chất diệt khuẩn như lactocidin, acidophilin,... có tác dụng ngăn cản sự xâm nhập và ức chế sự tăng sinh của các vi khuẩn gây bệnh, giúp cho cơ thể đề kháng với nhiễm khuẩn đường ruột. Ngoài ra, L. acidophiluscòn đóng vai trò sinh lý quan trọng nhờ tổng hợp các vitamin và có khả năng bền vững với 40 loại kháng sinh.\nLactobacillus sporogenes có khả năng sinh ra L (+) Lactic acid, acid này dễ dàng được hấp thu hoàn toàn và nhanh chóng trong quá trình tổng hợp glycogen. Bên cạnh đó, Lactic acid cũng giúp tăng cường nhu động ruột nên giúp hạn chế chứng táo bón.\nLactobacillus kefir có chứa các chất khoáng rất quan trọng cho hệ thần kinh như canxi, magie, các acid amin quan trọng giúp cơ thể nhanh hồi phục sức khỏe. Bên cạnh đó,L. kefir còn cung cấp phosphorus, carbonhydrate, chất béo và các protein giúp tế bào cơ thể phát triển và duy trì năng lượng.\nBiolac với sự phối hợp 3 chủng vi khuẩn trên sẽ tạo nên một nhóm vi sinh vật có lợi cho hệ tiêu hóa, giúp cân bằng hệ vi sinh đường ruột, ngăn ngừa và điều trị hữu hiệu các rối loạn tiêu hóa.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Men vi sinh sống Biolac\nCách dùng\nDùng đường uống.\nUống với nước đun sôi để nguội.\nLiều dùng\nNgười lớn\n2 - 4 viên/ngày.\nTrẻ em từ 6 tuổi trở lên\n1-2 viên/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo về việc sử dụng quá liều.\nNếu dùng thuốc quá liều khuyến cáo, bỏ qua liều tiếp theo, sau đó tiếp tục liệu trình như thông thường.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Biolac, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCho đến nay chưa ghi nhận có tác dụng phụ.\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Biolac chống chỉ định trong các trường hợp mẫn cảm với thành phần của thuốc.\nThận trọng khi sử dụng\nThuốc ở dạng bổ sung vi khuẩn nên không có lưu ý và cảnh báo đặc biệt.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông ảnh hưởng.\nThời kỳ cho con bú\nKhông ảnh hưởng.\nTương tác thuốc\nKhông nên dùng chung với tetracyline vì có thể ngăn cản sự hấp thu tetracyline.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô mát, tránh ánh sáng, nhiệt độ không quá 30°C."
}