{
    "describe": "Thương hiệu:\nVidipha\nThuốc cốm Xitrina Vidipha dùng cho ăn không tiêu, đau dạ dày, ói mửa (55g)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVD-13911-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm sủi bọt\nQuy cách\nChai x 55g\nThành phần\nHỗn hợp muối Natri citrat\nChỉ định\nĐau Dạ Dày\nKhó tiêu\nTrào ngược dạ dày\nỢ chua\nĐầy hơi\nNôn\n,\nNhà sản xuất\nVIDIPHA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Cốm Xitrina của Công ty Cổ phần Dược phẩm Trung ương Vidipha, với thành phần chính gồm hỗn hợp muối natri citrat, dùng để kích thích tiêu hóa. Thuốc được bào chế dưới dạng cốm, mỗi chai 55 g chứa hỗn hợp muối natri citrat 9.16 g.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc cốm Xitrina\nThành phần cho 1 chai\nThông tin thành phần\nHàm lượng\nHỗn hợp muối Natri citrat\n9.16g",
    "usage": "Công dụng của Thuốc cốm Xitrina\nChỉ định\nCông dụng\nKích thích tiêu hóa.\nĐối tượng sử dụng\nTrẻ sơ sinh ọc sữa, ăn không tiêu.\nNgười lớn đau dạ dày, ói mửa.\nChống thừa acid.\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc cốm Xitrina\nCách dùng\nDùng đường uống. Hòa vào nước hoặc sữa để uống, nên dùng sau bữa ăn.\nLiều dùng\nNgười lớn\n2 - 4 muỗng cà phê/lần; 2 - 3 lần/ngày.\nTrẻ em trên 1 tuổi\n1 - 2 muỗng cà phê/lần; 2 - 3 lần/ngày.\nTrẻ em dưới 1 tuổi\n1/4 - 1/2 muỗng cà phê/lần; 2 - 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Cốm Xitrina chống chỉ định trong các trường hợp sau:\nNhững bệnh nhân phải tuân thủ nghiêm ngặt chế độ kiêng muối.\nBệnh nhân suy thận nặng.\nThận trọng khi sử dụng\nThuốc này chỉ dùng theo đơn của bác sĩ.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin, hãy hỏi ý kiến bác sĩ.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nChưa có báo cáo.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\nĐể nơi khô ráo, tránh ánh sáng."
}