{
    "describe": "Thương hiệu:\nIND-SWIFT\nThuốc Rabiswift 20 CPC1HN điều trị loét tá tràng hoạt động (3 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá & gan mật\nSố đăng ký\nVN-21411-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao tan trong ruột\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nRabeprazole\nNhà sản xuất\nIND-SWIFT LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\ntrào ngược dạ dày thực quản\nThuốc Rabiswift 20 là sản phẩm của Ind-Swift Limited chứa hoạt chất Rabeprazol dùng điều trị loét tá tràng hoạt động, triệu chứng\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Rabiswift 20\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRabeprazole\n20mg",
    "usage": "Công dụng của Thuốc Rabiswift 20\nChỉ định\nThuốc Rabiswift 20 được chỉ định để điều trị:\nLoét tá tràng hoạt động.\nBệnh loét dạ dày lành tính hoạt động.\nTriệu chứng trào ngược dạ dày thực quản do ăn mòn hoặc loét (GORD).\nBệnh trào ngược dạ dày-thực quản điều trị dài hạn (GORD kéo dài).\nĐiều trị triệu chứng từ trung bình đến rất nặng của bệnh trào ngược dạ dày thực quản (triệu chứng GORD).\nHội chứng Zollinger-Ellison\n.\nKết hợp với các phác đồ điều trị kháng khuẩn thích hợp để diệt Helicobacter pylori ở bệnh nhân bị bệnh loét dạ dày.\nDược lực học\nRabeprazol natri thuộc nhóm chống tiết dẫn xuất của benzimidazol. Thuốc không có đặc tính chống tiết acetylcholin hoặc đối kháng H2 histamin, nhưng có tác dụng ức chế sự bài tiết acid dạ dày do ức chế đặc hiệu trên enzyme H+/K+ – ATPase ở bề mặt tiết cùa tế bào thành dạ dày. Hệ enzyme này được xem là bơm acid (proton), do đó rabeprazol natri dễ được xếp vào nhóm thuốc ức chế bơm proton dạ dày, ngăn chặn bước cuôi cùng của sự tạo thành acid. Tác dụng này có liên quan đến liều dùng và dẫn đến ức chế cả sự tiết acid cơ bản lẫn sự tiết acid kích thích bất kể do tác nhân kích thích nào\nHoạt tính chống tiết:\nSau khi dùng liều 20 mg rabeprazol natri, tác dụng chống tiết bất đầu xuất hiện trong vòng 1 giờ, hiệu quả tối đa đạt được trong vòng 2 đến 4 giờ. Sau liều đầu tiên 23 giờ, ức chế tiết acid cơ bản là 69 % và ức chế tiết acid kích thích bởi thức ăn là 82 %, thời gian ức chế kéo dài đến 48 giờ. Thời gian thuốc có tác dụng dược lý dài hon nhiều so với thời gian bán hủy (khoảng 1 giờ), có thể do sự liên kết kéo dài với enzyme H/K – ATPase ở thành dạ dày. Hiệu quả ức chế tiết acid của rabeprazol natri tăng nhẹ khi dùng tiếp theo mỗi ngày một liều và đạt ổn định sau 3 ngày..\nTác dụng trên Gastrin huyết thanh:\nTrong các nghiên cứu lâm sàng trên bệnh nhân được điều trị với 20 mg rabeprazol natri ngày 1 lần, kéo dài đến 24 tháng. Mức gastrin huyết thanh tăng trong 2 đến 8 tuần đầu, cho thấy hiệu quả ức chế trên tiết acid. Mức gastrin trở về như trước khi điều trị, thường trong vòng 1 đen 2 tuần sau khi ngừng thuốc.\nTác dụng diệt H. Pylori:\nsinh thiết dạ dày\nMẫu\nCác nghiên cứu trên các đối tượng khỏe mạnh đã chỉ ra rằng rabeprazol natri không có tương tác lâm sàng đáng kể với amoxicillin. Rabeprazol không gây ảnh hưởng bât lợi đến nồng độ amoxicillin trong huyết tương hoặc clarithromycin khi phối hợp với mục đích diệt H. Pylori ở dạ dày - ruột.\nDược động học\nHấp thu:\nRabeprazol natri được bào chế dạng viên nén bao tan trong ruột do đặc tính dễ bị phân hủy bởi acid. Do đó sự hấp thu rabeprazol chỉ xảy xa sau khi thuốc rời khỏi dạ dày. Thuốc hấp thu nhanh, với nồng độ đỉnh trong huyết tương khoảng 3,5 giờ sau khi uống liều 20 mg. Nồng độ đỉnh trong huyết tương (Cmax) và AUC là tuyến tính trong khoảng liều 10 mg đến 40 mg. Sinh khả dụng tuyệt đối của liều 20 mg đường uống (so với đường tĩnh mạch) là khoảng 52% do một phần lớn thuốc bị chuyển hóa trước. Ngoài ra sinh khả dụng có vẻ không tăng sau khi lặp lại liều. Ở người khỏe mạnh, thời gian bán thải huyết tương khoảng 1 giờ (từ 0,7 đến 1,5 giờ), và độ thanh thải toàn cơ thể ước tính là 283 ± 98 ml/phút. Không thấy có tương tác với thức ăn trên lâm sàng. Cả thức ăn và thời gian dùng thuốc đều không ảnh hưởng đến sự hấp thu của rabeprazol natri..\nPhân bố:\nRabeprazol gắn với protein huyết tương khoảng 97%.\nChuyển hóa và thải trừ:\nRabeprazol natri cũng như các chất ức chế bơm proton khác (PPI) chuyển hóa thông qua hệ thống chuyển hóa thuốc qua gan cytochrom P450 (CYP450). Các nghiên cứu in vitro ở microsom gan người cho thấy rabeprazol natri được chuyển hóa bởi isoenzyme của CYP450 (CYP2C19 và CYP3A4). Trong các nghiên cứu này, tại nồng độ thuốc mong muốn trong huyết thanh, rabeprazole không gây cảm ứng cũng không ức chế CYP3A4; và mặc dù các nghiên cứu in vitro không phải luôn luôn dự đoán được kết quả in vivo nhưng kết quả của những nghiên cứu này cho phép dự đoán không có tương tác giữa rabeprazol và cyclosporin, ở người các chất chuyển hóa chính trong huyết tương là thioether (Ml) và carboxylic acid (M6) và các chất chuyển hóa phụ với nồng độ thấp hơn là sulphon (M2), desmethyl-thioether (M4) và dạng liên hợp với acid mercapturic (M5). Chỉ có dạng chuyển hóa desmethyl (M3) có hoạt tính kháng tiết, nhưng không xuất hiện trong huyết tương.\nSau khi uống 1 liều duy nhất 20 mg rabeprazol natri được đánh dấu bằng 14c, không tìm thấy thuốc dạng không chuyển hóa trong nước tiểu. Khoảng 90% thuốc được đào thải qua nước tiểu chủ yếu là 2 chất chuyển hóa: liên hợp với acid mercapturic (M5) và acid carboxylic (M6), và hai chất chuyển hóa chưa rõ. Phần còn lại được tìm thấy trong phân.\nGiới tính:\nĐược điều chỉnh đối với chiều cao và trọng lượng cơ thể, không thấy có sự khác biệt đáng kể về các thông số dược động học sau khi uống 1 liều đơn 20 mg rabeprazol natri.\nSuy thận:\nỞ bệnh nhân suy thận giai đoạn cuối, càn được thẩm tách máu thường xuyên (độ thanh thải creatinin < 5 ml/phút/1,73 m\nSuy chức năng gan:\nỞ người suy gan nhẹ đến trung bình, sau khi dùng liều đơn 20 mg rabeprazol, AUC tăng gấp đôi và thời gian bán thải tăng gấp 2 – 3 lần so với người tình nguyện khỏe mạnh. Tuy nhiên, sau khi dùng liều 20 mg trong vòng 7 ngày, AUC chỉ tăng lên khoảng 1,5 lần và Cmax tăng 1,2 lần. Thời gian bán thải của rabeprazol ở bệnh nhân suy gan là 12,3 giờ so với 2,1 giờ ở người tình nguyện khỏe mạnh. Đáp ứng dược lực học (kiểm soát pH dạ dày) ở cả 2 nhóm là tương đương về mặt lâm sàng.\nNgười cao tuổi:\nSự đào thải rabeprazol giảm nhẹ ở người cao tuổi. Sau 7 ngày dùng rabeprazol natri 20 mg, AUC tăng xấp xỉ gấp đôi, Cmax tăng khoảng 60% và thời gian bán thải tăng khoảng 30% so với người tình nguyện trẻ khỏe mạnh. Tuy nhiên không thấy có bằng chứng về tích lũy thuốc.\nTính đa dạng cùa CYP2C19:\nSau khi dùng rabeprazol 20 mg/ngày trong 7 ngày, người có CYP2C19 dạng chuyển hóa chậm, có AUC và thời gian bán thải khoảng 1,9 và 1,6 lần so với người có dạng chuyển hóa nhanh, trong khi Cmax chỉ tăng 40%.",
    "dosage": "Cách dùng Thuốc Rabiswift 20\nCách dùng\nThuốc Rabiswift 20 dùng đường uống. Dùng theo sự chỉ dẫn của bác sĩ điều trị.\nUống nguyên viên, không nhai hoạc bẻ viên thuốc. Nên sử dụng thuốc vào buổi sáng.\nLiều dùng\nNgười lớn/Người cao tuổi:\nLoét tá tràng và loét dạ dày\nhoạt động lành tính:\nLiều dùng cho cả hai dạng loét tá tràng và loét dạ dày hoạt động lành tính là 20mg mỗi ngày một lần vào buổi sáng.\nHầu hết các bệnh nhân bị loét tá tràng có thể chữa khỏi trong vòng bốn tuần. Tuy nhiên, một vài bệnh nhân có thể cần thêm bốn tuần điều trị nữa để đạt được kết quả. Hầu hết các bệnh nhân bị loét dạ dày hoạt động lành tính sẽ được chữa khỏi trong vòng sáu tuần. Tuy nhiên một lần nữa một vài bệnh nhân có thể cần thêm sáu tuần điều trị để đạt được kết quả chữa bệnh.\nBệnh trào ngược dạ dày thực quản do ăn mòn hoặc loét (GORD):\nLiều uống được khuyến cáo đối với tình trạng này là 20mg uống mỗi ngày một lần trong vòng từ bốn đến tám tuần.\nBệnh trào ngược dạ dày-thực quản điều trị dài hạn (GORD kéo dài):\nĐể điều trị lâu dài, liều duy trì là 20 mg hoặc 10 mg một lần mỗi ngày có thể được sử dụng tùy thuộc vào đáp ứng của bệnh nhân.\nĐiều trị triệu chứng từ trung bình đến rất nặng của bệnh trào ngược dạ dày thực quản (triệu chứng GORD):\n10mg một lần mỗi ngày ở bệnh nhân không bị viêm thực quản. Neu không kiểm soát được triệu chứng trong bốn tuần, bệnh nhân cần được tiếp tục điều trị. Một khi các triệu chứng đã được giải quyết, kiểm soát triệu chúng tiếp theo có thể đạt được bằng cách sử dụng phác đồ dùng 10mg một lần mỗi ngày khi cần thiết.\nHội chứng Zollinger-Ellison:\nLiều khởi đầu được khuyến cáo là 60 mg mỗi ngày một lần. Liều có thể được điều chỉnh lên đến 120 mg/ngày dựa trên nhu cầu cá nhân. Có thể dùng liều lên đến 100 mg/ngày. Với liều 120 mg thì có thể cần phải chia, 60 mg X 2 lần/ngày. Điều trị nên tiếp tục cho đến khi đạt kết quả lâm sàng.\nDiệt trừ H. pylori:\nBệnh nhân nhiễm H. pylori nên được điều trị bằng phương pháp diệt trừ.\nPhác đồ sau đây nên được sử dụng trong 7 ngày:\nRabeprazole 20mg hai lần mỗi ngày + clarithromycin 500mg hai lần mỗi ngày và amoxicillin lg hai lần mỗi ngày.\nĐối với các chỉ định cần phải được điều trị một lần mỗi ngày, rabeprazol nên được uống vào buổi sáng, trước khi ăn; Và mặc thời điểm uống thuốc cũng như việc ăn uống không có ảnh hưởng đến hoạt động của natri rabeprazol, thì chế độ này sẽ tạo điều kiện cho việc tuân thủ điều trị.\nSuy thận và suy gan:\nKhông cần điều chỉnh liều lượng cho bệnh nhân suy thận hoặc suy gan.\nTrẻ con:\nRabeprazol không được khuyến cáo sử dụng ở trẻ em, vì không có kinh nghiệm về việc sử dụng thuốc trong nhóm này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCho đến nay rất hiếm báo cáo về quá liều có chủ định hay ngẫu nhiên. Liều tối đa không vượt quá 60mg hai lần mỗi ngày, hay 160mg một lần mỗi ngày. Những tác dụng này theo ghi nhận được nhìn chung rất ít và có thể hồi phục mà không cần có sự can thiệp y học nào khác. Chưa có thuốc giải độc đặc hiệu. Rabeprazole sodium gắn kết nhiều với protein và do đó không dễ dàng để thẩm tách. Như trong những trường hợp quá liều khác, nên điều trị triệu chứng và áp dụng các biện pháp nâng tổng trạng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nđau đầu\nPhản ứng ngoại ý thường gặp nhất, trong các thử nghiệm lâm sàng có kiểm soát với rabeprazol là\nCác biến cố ngoại ý sau đã được báo cáo trong thử nghiệm lâm sàng và khi lưu hành trên thị trường.\nTần suất được định nghĩa như sau: Thường gặp (>1/100, 1/1.000, 1/10.000, < 1/L000) và rất hiếm ( < 1/10.000).\nNhóm cơ quan hệ thống\nThường gặp\nÍt gặp\nHiếm gặp\nRất hiếm\nKhông biết\nNhiễm trùng và nhiễm ký sinh trùng\nNhiễm trùng\nRối loạn hệ tạo máu và lymphô\nGiảm bạch cầu trung tính.\nGiảm bạch cầu.\nGiảm tiểu cầu\nTăng bạch cầu\nRối loạn hệ miễn dịch\n1,2\nPhản ứng dị ứng\nRối loạn dinh dưỡng và chuyển hóa\nChán ăn\nGiảm magnesi huyết\nGiảm natri huyết\nRối loạn tâm thần\nMất ngủ\nTình trạng kích động\nTrầm cảm\nLẫn lộn\nRối loan hệ thần kinh\nNhức đầu chóng mặt\nTình trạng mơ màng\nRối loạn mắt\nRối loạn thị giác\nRối loạn mạch máu\nPhù ngoại biên\nRối loạn hô hấp, ngực và trung thất\nHo\nViêm họng\nViêm mũi\nViêm phế quản\nViêm xoang\nRối loạn tiêu hóa\nTiêu chảy, nôn\nBuồn nôn\nĐau bụng\nTáo bón\nĐầy hơi\nKhó tiêu\nKhô miệng\nỢ hơi\nViêm dạ dày\nViêm miệng\nRối loạn vị giác\nRối loạn gan mật\nViêm gan\nVàng da\nBệnh não gan\nRối loạn da và mô dưới da\nBan\nĐỏ da\nNgứa\nTăng tiết mồ hôi\nNổi bóng nước\nBan đỏ đa dạng\nHoại tử biểu bì do nhiễm độc (TEN)\nHội chứng Stevens-Johnson (SJS)\nRối loạn cơ xương, mô liên kết và xương\nĐau không đặc hiệu/đau lưng\nĐau cơ\nVọp bẻ chân\nĐau khớp\nGãy xương\nRối loạn thận và niệu\nNhiễm trùng đường niệu\nViêm thận kẽ\nRối loạn hệ sinh sản và vú\nChứng vú to ở nam giới\nRối loạn chung và tình trạng tại vị trí dùng thuốc\nSuy nhược\nHội chứng giả cúm\nĐau ngực\nỚn lạnh\nSốt\nKiểm tra\nTăng men gan\nTăng cân\n1: Bao gồm sưng mặt, hạ huyết áp và khó thở\n2: Đỏ da, nổi bóng nước và phản ứng dị ứng thường biến mất sau khi ngưng thuốc.\n3: Hiếm báo cáo về bệnh não gan ở bệnh nhân xơ gan. Trong điều trị những bệnh nhân bị rối loạn chức năng gan nặng, bác sĩ được khuyên thận trọng khi khởi đầu điều trị với Rabeprazole ở nhóm đối tượng này.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Rabiswift 20 chống chỉ định trong các trường hợp sau:\nChống chỉ định ở bệnh nhân đã có mẫn cảm với rabeprazol, dẫn xuất benzimidazol và bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai và cho con bú.\nKhông phối hợp với sản phẩm chứa rilpivirin.\nThận trọng khi sử dụng\nBệnh nhân cần đuợc khuyến cáo không nên nhai hoặc nghiền nát viên thuốc mà phải nuốt nguyên cả viên.\nViệc cải thiện triệu chứng qua điều trị với rabeprazol natri không loại trừ sự hiện diện của ung thư dạ dày hoặc thực quản, do đó cần phải loại trừ khả năng ác tính trước khi bắt đầu điều trị. Bệnh nhân điều trị dài hạn (đặc biệt là điều trị hơn 1 năm) cần được kiểm tra đều đặn.\nKhông khuyên cáo dùng thuốc ở trẻ em, do không có kinh nghiệm điều trị trên nhóm tuổi này.\nĐã có báo cáo khi lưu hành trên thị trường về rối loạn tạo máu (thiếu tiểu cầu và bạch cầu trung tính. Trong hầu hết các trường hợp, không thể xác định được nguyên nhân khác, biến cố này không có biến chứng và hết khi ngưng thuốc.\nBất thường enzyme gan đã gặp ở các thử nghiệm lâm sàng và cũng đã được báo cáo từ khi lưu được phép lưu hành. Trong hầu hết các trường hợp, không xác định được nguyên nhân khác, biến cố này không có biến chứng là hết khi ngưng thuốc.\nKhông có bằng chứng về các vấn đề về an toàn liên quan thuốc trong một nghiên cứu trên bệnh nhân suy gan nhẹ đên trung bình với kiểm soát tuổi và giới tính. Tuy nhiên không có dữ liệu lâm sàng về sử dụng thuốc ở bệnh nhân suy gan nặng hoặc người kê đơn cần thận trọng khi điều trị lần đầu ở những bệnh nhân này.\nDùng đồng thời rabeprazol natri và atazanavir không được khuyến cáo.\nĐiều trị bằng thuốc ức chế bơm proton có thể tăng nguy cơ nhiễm khuẩn tiêu hóa như Salmonella, Campylobacter và Clostridium difficile.\nCác thuốc ức chế bơm proton, đặc biệt nếu dùng liều cao và thời gian dài (> 1 năm), có thể làm tăng nguy cơ rạn gãy xương hông, cổ tay và cột sống. Các nghiên cứu quan sát cho thấy các thuốc ức chế bơm proton có thể gây tăng nguy cơ rạn gãy khoảng 10-40 %. Một số sự gia tăng này có thể do các yếu tố nguy cơ khác. Bệnh nhân có nguy cơ loãng xương cần được chăm sóc theo các hướng dẫn lâm sàng hiện tại và có thể cung cấp thêm vitamin D và calci.\nGiảm magnesi máu nghiêm trọng đã được báo cáo ở các bệnh nhân điều trị với các chất ức chế bơm proton trong ít nhất 3 tháng, và trong hầu hết các trường hợp dùng 1 năm. Biểu hiện nghiêm trọng của giảm magnesi máu bao gồm mệt mỏi, co cứng, mê sảng, co giật, chóng mặt và loạn nhịp thất nhưng cũng có thể khỏi đầu lặng lẽ và bị bỏ qua, giảm magnesi máu cải thiện sau khi thay thế magnesi và dừng thuốc.\nĐối với bệnh nhân sẽ điều trị lâu dài hoặc bệnh nhân dùng thuốc ức chế bơm proton với digoxin hoặc các thuốc gây hạ magnesi máu (ví dụ thuốc lợi tiểu), càn xét nghiệm nồng độ magnesi trong máu trước khi khởi đầu điều trị và định kỳ trong quá trình điều trị.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDựa vào những đặc tính dược lực học và những báo cáo về tác dụng phụ cho thấy Rabeprazole không làm giảm khả năng lái xe hay sử dụng máy móc. Tuy nhiên nếu buồn ngủ làm giảm sự nhạy bén, nên tránh lái xe hay vận hành máy móc phức tạp.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKhông có dữ liệu về an toàn trên phụ nữ có thai. Các nghiên cứu về sinh sản tiến hành trên chuột và thỏ cho thấy không có bằng chứng về suy giảm sinh sản hoặc ảnh hưởng đến phôi thai do rabeprazol natri, mặc dù có sự giảm trao đổi chất giữa nhau thai và thai ở chuột. Chống chỉ định dùng ở phụ nữ có thai\nPhụ nữ cho con bú:\nKhông rõ rabeprazol natri có tiết vào sữa mẹ hay không. Không có nghiên cứu trên phụ nữ đang nuôi con bú. Rabeprazol natri có bài tiết vào sữa ở chuột. Do vậy không nên dùng thuốc khi đang nuôi con bú.\nTương tác thuốc\nRabeprazol natri gây ức chế tiết acid của dạ dày mạnh và kéo dài. Tương tác giữa thuốc và sự hấp thu phụ thuộc pH có thể xảy ra. Dùng đồng thời rabeprazol natri và ketoconazol hoặc itraconazol có thể gây giảm đáng kể nồng độ thuốc kháng nấm trong huyết tương. Do đó từng bệnh nhân cần được theo dõi để quyết định xem có cần thiết giảm liều khi dùng đồng thời với ketoconazol và itraconazol.\nTrong các thử nghiệm lâm sàng, các kháng acid dùng đồng thời với rabeprazol natri và trong một nghiên cứu tương tác thuốc-thuốc cụ thể, không quan sát thấy tương tác với kháng acid dạng lỏng.\nDùng đồng thời atazanavir 300 mg/ritonavir 10 mg với Omeprazol (40 mg/ngày) hoặc atazanavir 400 mg với lansoprazol (60 mg/ngày) đôi với người tình nguyện khỏe mạnh dẫn tới giảm. Rabeprazol có thể làm tăng nồng độ/tác dụng của các thuốc là cơ chất CYP2C19, CYP2C8 (mức độ rủi ro cao), metrothrexat, saquinavir, voriconazol.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}