{
    "describe": "Thương hiệu:\nBảo Long\nThuốc Tiềm Long Bảo Long điều trị viêm đại tràng, loét hành tá tràng (10 gói x 4g)\n46.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVD-29446-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHoàn cứng\nQuy cách\nHộp 10 Gói x 4g\nThành phần\nHoa Hòe\nBạch thược\nKim ngân hoa\nMộc hương\nHoàng đằng\nChi tử\nChỉ xác\n,\nChỉ định\nKhó tiêu\nKiết lỵ\nTiêu chảy\nViêm đại tràng co thắt\nRối loạn tiêu hóa\nĐau bụng\n,\nNhà sản xuất\nBẢO LONG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nTiềm long\nCông ty TNHH Đông Nam Dược Bảo Long\ncủa\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTìm nhà thuốc\nTư vấn ngay\nChọn số lượng\npath{stroke:var(--gray-400);}\nSản phẩm đang tạm hết hàng, dược sĩ sẽ liên hệ tư vấn.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Tiềm Long\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nHoa Hòe\n0.4g\nBạch thược\n0.4g\nKim ngân hoa\n0.4g\nMộc hương\n0.56g\nHoàng đằng\n0.56g\nChi tử\n0.32g\nChỉ xác\n0.32g",
    "usage": "Công dụng của Thuốc Tiềm Long\nChỉ định\nCông năng: Kiện tỳ, ích khí, tiêu trướng, thanh nhiệt, giải độc.\ntiêu chảy\nrối loạn tiêu hóa\nChủ trị: Chữa viêm đại tràng mãn tính, viêm loét hành tá tràng và các chứng\nDược lực học\nChưa có báo cáo.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Thuốc Tiềm Long\nCách dùng\nThuốc dùng đường uống, ngày uống 2 – 3 lần.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi, mỗi lần 1 gói 4 g.\nTrẻ em từ 7 đến dưới 12 tuổi, mỗi lần uống 1/2 gói 4 g.\nĐối tượng khác theo hướng dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có báo cáo liên quan đến quá liều của thuốc. Tuy nhiên cần phải sử dụng đúng liều chỉ định.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Tiềm Long chống chỉ định trong các trường hợp cho người mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông dùng thuốc quá liều quy định hoặc sử dụng cùng lúc với thuốc khác.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe, vận hành máy móc.\nThời kỳ mang thai\nKhông sử dụng cho phụ nữ có thai.\nThời kỳ cho con bú\nChưa có báo cáo.\nTương tác thuốc\nChưa có báo cáo.\nTương kỵ thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác. Nếu có sử dụng thuốc khác, nên dùng cách nhau ít nhất 2 giờ.",
    "preservation": "Bảo quản\nNơi thoáng mát, khô ráo, tránh ánh nắng, nhiệt độ < 30°C."
}