{
    "describe": "Thương hiệu:\nTrường Thọ Pharma\nThuốc Toganin 200mg Trường Thọ Pharma điều trị suy giảm chức năng gan (12 vỉ x 5 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 12 Vỉ x 5 Viên\nThành phần\nL-Arginine hydroclorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRƯỜNG THỌ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Toganin là sản phẩm của Công ty cổ phần dược phẩm Trường Thọ, thành phần chính chứa L-Arginine hydroclorid, là thuốc dùng để điều trị tăng amoniac máu, rối loạn tiêu hóa,...\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Toganin 200mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nL-Arginine hydroclorid\n200mg",
    "usage": "Công dụng của Thuốc Toganin 200mg\nChỉ định\nrối loạn tiêu hóa\nĐiều trị hỗ trợ các\nBổ sung dinh dưỡng cho người bị rối loạn chu trình ure như tăng amoniac máu tuýp I và II, tăng citrulin máu, arginosuccinic niệu và thiếu men N - acetyl glutamate synthetase.\nDược lực học\nArginin giúp tăng cường chức năng khử độc của gan:\nCung cấp Arginin cho chu trình Urê, làm giảm nồng độ Amoniac trong máu.\nTăng tạo Glutathion, do đó tăng chuyển hoá các chất độc cho gan như: Dược phẩm, các yếu tố độc hại từ môi trường, thuốc lá.\nCó tác dụng bảo vệ tế bào gan, đặc biệt là màng tế bào, làm giảm đáng kể nồng độ sGOT, sGPT và mGOT.\nArginin có tác dụng bảo vệ màng ty lạp thể, từ đó có tác dụng ngăn ngừa phóng thích mGOT.\nArginin ngăn ngừa sự tích tụ mỡ trong tế bào gan. Arginin phục hồi chức năng của ty lạp thể, duy trì năng lượng cho hoạt động sinh lý, cải thiện chức năng chuyển hoá tế bào.\nDược động học\nArginin có chứa gốc -N và -S không bị bất hoại bởi acid dịch vị, hấp thu tốt qua đường tiêu hóa.",
    "dosage": "Cách dùng Thuốc Toganin 200mg\nCách dùng\nUống trong hoặc sau bữa ăn.\nLiều dùng\nĐiều trị hỗ trợ các rối loạn khó tiêu: Người lớn: Uống 5 viên/lần x 3 lần/ngày.\nBổ sung dinh dưỡng cho người bị rối loạn chu trình ure như tăng amoniac máu tuýp I và II, tăng citrulin máu, arginosuccinic niệu và thiếu men N - acetyl glutamate synthetase: Người lớn: Uống 5 viên/lần x 3 lần/ngày\nVới bệnh nhân yêu cầu liều lượng cao hơn cần sử dụng sản phẩm khác để phù hợp với tình trạng bệnh..\nLàm gì khi dùng quá liều?\nQuá liều có thể do nhiễm acid chuyền hóa nhất thời với chứng thở quá nhanh\nXử trí quá liều khuyến cáo:\nNgừng sử dụng TOGANIN ngay lập tức và báo cho bác sỹ biết.\nLàm gì khi quên 1 liều?\nCần uống liều kế tiếp như liều dùng và cách dùng trong tờ hướng dẫn sử dụng thuốc này.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR > 1/100:\nHệ thần kinh trung ương: Đau đầu.\nTiêu hóa: Buôn nôn, nôn.\nNội tiết - chuyển hóa: Tăng thân nhiệt.\nKhác: Đỏ bừng.\nHiếm gặp, ADR < 1/ 1000:\nDa: Phù nề, đỏ, đau.\nHuyết học: Giảm lượng tiểu cầu.\nMiễn dịch: Phản ứng phản vệ.\nTần suất không xác định:\nTim mạch: Giảm huyết áp.\nHô hấp: Tăng hơi thở ra oxyd nitric và giảm FEV1 (thể tích thở ra gắng sức trong 1 phút) ở bệnh nhân hen.\nTiêu hóa: Co cứng cơ bụng và trướng bụng ở bệnh nhân có xơ nang.\nNội tiết - chuyển hóa: Tăng kali huyết ở người có bệnh gan, thận, đái tháo đường. Giảm phospho huyết ở bệnh nhân đái tháo đường.\nTiết niệu: Tăng mức nitơ urê huyết và creatinin huyết thanh.\nHướng dẫn cách xử trí ADR:\nPhản ứng dị ứng thuốc, ban đỏ và sưng ở tay và mặt giảm nhanh sau khi ngừng thuốc và dừng diphenhydramin.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nthuốc\nMẫn cảm với bất cứ thành phần nào của\nBệnh nhân suy thận nặng, bệnh nhân sau nhồi máu cơ tim.\nTăng ammoniac huyết do nhiễm acid hữu cơ trong máu.\nNgười bệnh có rối loạn chu trình urê do thiếu hụt arginase.\nThận trọng khi sử dụng\nKhông dùng arginin hydroclorid đối với bệnh nhân có cơ địa dị ứng. Thuốc kháng histamin được dùng nếu phản ứng dị ứng xảy ra.\nNên dùng arginin thận trọng đối với bệnh nhân có bệnh về thận hoặc vô niệu.\nVì arginin chứa hàm lượng cao nitơ có thể chuyền hóa, nên trước khi dùng thuốc phải đánh giá tác dụng nhất thời đối với thận của lượng cao nitơ.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có dữ liệu.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ thời kỳ mang thai:\nKhông có nghiên cứu đầy đủ và được kiểm chứng tốt về việc dùng arginin ở phụ nữ mang thai nên không dùng thuốc này cho phụ nữ trong thời kỳ mang thai.\nPhụ nữ thời kỳ cho con bú:\nKhông biết rõ arginin có được tiết với lượng đáng kể trong sữa người hay không. Cần cân nhắc giữa lợi ích của việc điều trị với thuốc và nguy cơ đối với thai để quyết định việc dùng thuốc và ngừng cho con bú.\nTương tác thuốc\nBạn nên hỏi ý kiến của thầy thuốc khi sử dụng arginin với các thuốc sau do:\nDùng thời gian dài sulfonylurê, thuốc điều trị đái tháo đường đường uống, có thể ngăn cản đáp ứng của glucagon trong huyết tương với arginin.\nPhenytoin làm giảm đáp ứng của isulin trong huyết tương với arginin, khi bệnh nhân không dung nap glucose được nạp glucose.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}