{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Toulalan Davipharm điều trị triệu chứng về dạ dày (6 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nItopride\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc “Toulalan” do công ty Davipharm sản xuất, đóng gói hộp 6 vỉ x 10 viên nén tròn, bao phim màu trắng, một mặt có dập logo công ty, mặt kia có dập gạch ngang.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Toulalan\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nItopride\n50mg",
    "usage": "Công dụng của Thuốc Toulalan\nChỉ định\nThuốc Toulalan Davipharm 6X10 được chỉ định dùng trong các trường hợp sau:\nviêm dạ dày\nÐiều trị những triệu chứng về dạ dày - ruột gây ra bởi\nDược lực học\nCơ chế tác dụng:\nacetylcholin\nItoprid HCl làm tăng sự giải phóng\nLàm tăng nhu động dạ dày - ruột:\nLàm tăng nhu động dạ dày. Itoprid HCl làm tăng nhu động dạ dày của chó lúc thức, phụ thuộc vào liều.\nTăng khả năng làm rỗng dạ dày. Itoprid HCl làm tăng khả năng rỗng dạ dày ở người, chó, chuột cống.\nLàm giảm nôn:\nItoprid HCl ức chế nôn ở chó gây ra bởi apomorphin, tác dụng này phụ thuộc vào liều.\nDược động học\nNồng độ trong huyết thanh:\nNồng độ trong huyết thanh và những thông số dược động học ở người lớn khỏe mạnh, sau một liều đơn uống 50 mg itoprid HCl lúc đói được chỉ rõ trong hình 1 và bảng 1.\nHình 1. Nồng độ trong huyết thanh sau một liều đơn uống 50 mg itoprid HCl (người lớn khỏe mạnh lúc đói, giá trị trung bình ± S.E.).\nBảng 1. Các thông số dược động học\nLiều (mg)\nCmax (µg/mL)\nTmax (giờ)\nAUC0-∞ (µg.giờ/mL)\nT1/2β (giờ)\n0,28 ± 0,02\n0,58 ± 0,08\n0,75 ± 0,05\n5,77 ± 0,33\nGiá trị trung bình ± độ lệch chuẩn, n = 6.\nPhân bố:\nKết quả thu được từ những thí nghiệm trên động vật:\nNồng độ tối đa đạt được ở hầu hết tất cả các mô từ 1 đến 2 giờ sau liều uống đơn 5 mg/kg 14C-itoprid HCl ở chuột cống, và 2 giờ sau khi uống đạt nồng độ cao ở thận, ruột non, gan, tuyến thượng thận, dạ dày (theo mức độ giảm dần từ cao xuống thấp) và phần thuốc đi vào hệ thống thần kinh trung ương, như não và tủy sống, là rất ít.\nKhi đưa 14C-itoprid HCl với liều 5 mg/kg vào tá tràng cho chuột cống, nồng độ hoạt tính phóng xạ trong những lớp cơ dạ dày cao hơn khoảng 2 lần so với nồng độ trong máu.\nSự bài tiết qua sữa: khi dùng liều uống 5 mg/kg 14C-itoprid HCl cho chuột cống, nồng độ hoạt tính phóng xạ trong sữa so với trong huyết thanh cao hơn 1,2 lần về Cmax, 2,6 lần cao hơn về AUC, và 2,1 lần cao hơn về T1/2.\nChuyển hóa và thải trừ:\nỞ liều uống đơn 100 mg itoprid HCl dùng cho người lớn khỏe mạnh (6 nam giới) khi đói, tỷ lệ bài tiết qua nước tiểu trong vòng 24 giờ sau khi uống cao nhất là dạng N-oxide [67,54% của liều dùng (89,41% của phần bài tiết qua nước tiểu)] và sau đó là dạng thuốc không đổi (4,14%), và những chất còn lại là không đáng kể.\nTrong những thí nghiệm sử dụng microsome biểu thị CYP hoặc flavin monooxygenase (FMO) của người, cho thấy FM01 và FM03 tham gia tạo chất chuyển hóa chính N-oxide. Tuy nhiên, không phát hiện thấy hoạt tính N-oxygenase của CYP1A2, -2A6, -2B6, -2C8, -2C9, 2C19, 2D6, 2E1, hoặc 3A4.\nCác vấn đề khác:\nTỉ lệ liên kết protein huyết thanh: Tỉ lệ liên kết protein huyết thanh là 96% sau khi dùng liều đơn uống 100 mg itoprid HCl cho người khỏe mạnh (6 nam giới) khi đói.",
    "dosage": "Cách dùng Thuốc Toulalan\nCách dùng\nDùng đường uống, uống trước bữa ăn.\nLiều dùng\nLiều uống thông thường cho người lớn là 150 mg itoprid HCl (3 viên) mỗi ngày, chia 3 lần, mỗi lần 1 viên, uống trước bữa ăn.\nLiều này có thể giảm bớt tùy thuộc vào tuổi tác và bệnh trạng của từng bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgưng dùng thuốc và liên hệ ngay với bác sĩ hoặc trung tâm y tế gần nhất.\nChưa có báo cáo về quá liều ở người.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Toulalan Davipharm 6X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTại thời điểm thuốc được cấp phép lưu hành tại Nhật:\nNhững tác dụng không mong muốn được thấy ở 14 (2,45%) trên 572 bệnh nhân (19 trường hợp; 3,32%).\nTác dụng không mong muốn chủ yếu là:\nTiêu chảy (4 trường hợp; 0,7%);\nĐau đầu (2 trường hợp; 0,35%);\nĐau bụng (2 trường hợp; 0,35%).\nNhững bất thường về các dữ liệu xét nghiệm là:\nGiảm bạch cầu (4 trường hợp);\nTăng prolactin (2 trường hợp).\nTại thời điểm đánh giá lại:\nNhững tác dụng không mong muốn được thấy ở 74 (1,25%) trên 5913 bệnh nhân (104 trường hợp; 1,76%).\nNhững tác dụng không mong muốn chính có bất thường về các dữ liệu xét nghiệm là:\nTiêu chảy\n(13 trường hợp; 0,22%);\nĐau bụng (8 trường hợp; 0,14%);\nTáo bón (8 trường hợp; 0,14%);\nTăng AST (GOT) (8 trường hợp; 0,14%);\nTăng ALT (GPT) (8 trường hợp; 0,14%).\nNhững tác dụng không mong muốn có ý nghĩa lâm sàng:\nSốc và phản ứng quá mẫn (tỉ lệ mắc chưa được biết):\nSốc và phản ứng quá mẫn có thể xuất hiện, và nên theo dõi bệnh nhân chặt chẽ.\nmày đay\nNếu thấy bất kỳ dấu hiệu nào của sốc và phản ứng quá mẫn, ví dụ như tụt huyết áp, khó thở, phù thanh quản, nổi\nRối loạn chức năng gan và vàng da (tỉ lệ mắc chưa được biết):\nRối loạn chức năng gan và vàng da cùng với tăng AST (GOT), ALT (GPT) và γ-GTP... có thể xuất hiện và bệnh nhân nên được theo dõi chặt chẽ.\nNếu phát hiện thấy những triệu chứng bất thường trên nên ngừng ngay thuốc và có những biện pháp điều trị thích hợp.\nNhững tác dụng không mong muốn khác (AR):\n0,1% < AR < 5%\ntáo bón\nĐường tiêu hóa: Tiêu chảy,\nGan: Tăng AST (GOT), tăng ALT (GPT)\nAR < 0,1%\nTriệu chứng ngoại tháp(1): Run rẩy...\nNội tiết(1): Tăng prolactin...\nHuyết học(1): Giảm tiểu cầu, giảm bạch cầu...\nĐường tiêu hóa: Buồn nôn, tăng tiết nước bọt...\nrối loạn giấc ngủ\nTâm thần: Đau đầu, cảm giác khó chịu,\nGan: Tăng γ-GTP, tăng AI-P...\nThận: Tăng BUN, tăng creatinin...\nCác loại khác: Đau lưng hoặc ngực, mệt mỏi...\nTỉ lệ mắc chưa biết (2)\nQuá mẫn (1): Phát ban, mẩn đỏ, ngứa...\nNội tiết: Chứng to vú ở đàn ông.\nGhi chú:\n(1) Tỉ lệ mắc chưa được biết do đây là những báo cáo tự phát.\n(2) Nếu có bất kỳ dấu hiệu bất thường nào được phát hiện, nên có những biện pháp xử trí thích hợp, ví dụ như ngừng dùng thuốc...\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Toulalan Davipharm 6X10 chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử mẫn cảm với bất kỳ thành phần nào của thuốc.\nKhông dùng cho phụ nữ có thai hoặc cho con bú trừ khi thực sự cần thiết.\nThận trọng khi sử dụng\nNên lưu ý khi sử dụng vì thuốc này làm tăng hoạt tính của acetylcholin. Không nên dùng kéo dài khi không thấy có sự cải thiện về những triệu chứng của dạ dày - ruột.\nSử dụng thuốc cho người cao tuổi\nVì chức năng sinh lý ở người cao tuổi giảm nên những tác dụng không mong muốn dễ xảy ra hơn. Do đó, những bệnh nhân cao tuổi sử dụng thuốc này nên được theo dõi cẩn thận, nếu có bất kỳ tác dụng không mong muốn nào xuất hiện, nên sử dụng những biện pháp xử trí thích hợp, ví dụ như giảm liều hoặc ngừng thuốc.\nSử dụng trong nhi khoa\nĐộ an toàn của thuốc trên trẻ em vẫn chưa được xác định (còn có ít bằng chứng lâm sàng).\nThận trọng về tá dược\nSản phẩm có chứa lactose. Bệnh nhân bị bệnh di truyền hiếm gặp kém dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose-galactose không nên sử dụng.\nSản phẩm có chứa dầu thầu dầu có thể gây đau bụng, tiêu chảy.\nSản phẩm có chứa polysorbat 80 có thể gây dị ứng.\nNhững thận trọng khi phân phối thuốc\nĐối với những thuốc đóng trong vỉ bấm (PTP), hướng dẫn bệnh nhân lấy thuốc ra khỏi bao bì trước khi sử dụng. (Đã có báo cáo rằng nếu tấm PTP bị nuốt, góc sắc nhọn của nó có thể đâm thủng thực quản gây nên biến chứng rất nghiêm trọng).\nKhả năng lái xe và vận hành máy móc\nTác dụng không mong muốn như chóng mặt có thể xảy ra. Khả năng lái xe và vận hành máy móc có thể bị giảm xuống.\nThời kỳ mang thai\nThuốc này chỉ nên sử dụng ở phụ nữ có thai, hoặc ở phụ nữ có thể mang thai chỉ khi lợi ích mong muốn của trị liệu lớn hơn những rủi ro có thể gặp phải (sự an toàn của sản phẩm này ở phụ nữ có thai vẫn chưa được xác định).\nThời kỳ cho con bú\nTốt nhất là không nên sử dụng thuốc này trong thời kỳ cho con bú, nhưng nếu cần thiết, tránh cho con bú trong quá trình điều trị. (Đã có báo cáo cho thấy itoprid HCl được bài tiết qua sữa ở những thí nghiệm trên động vật (chuột cống). (Xem phần “Dược động học”)\nTương tác thuốc\nNên lưu ý khi dùng kết hợp itoprid HCl với những thuốc sau:\nThuốc\nDấu hiệu, triệu chứng và điều trị\nCơ chế tác dụng và những yếu tố rủi ro\nNhững thuốc kháng cholinergic: Tiquizium bromide, scopolamine butyl bromide, timepidium bromide...\nTriệu chứng: Có thể làm giảm tác dụng tăng nhu động dạ dày - ruột của itoprid (tác dụng cholinergic)\nCơ chế: Tác dụng ức chế của những thuốc kháng cholinergic có thể có tác dụng dược lý học đối kháng tác dụng của itoprid",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30"
}