{
    "describe": "Thương hiệu:\nVạn Xuân\nThuốc cốm Diệp Hạ Châu Vạn Xuân mát gan, giải rượu, trừ mụn độc (20 gói)\n95.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-29579-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm\nQuy cách\nHộp 20 Gói\nThành phần\nCam thảo\nCúc hoa\nKim ngân hoa\nThảo quyết minh\nTam thất\nDiệp hạ châu\n,\nChỉ định\nGan nhiễm mỡ\nXơ gan\nViêm gan B\nViêm gan cấp\nViêm gan mạn\nViêm gân\nTáo bón\nViêm gan\nMụn nhọt\nVàng da\n,\nChống chỉ định\nMang thai, Tiêu chảy, Dị ứng thuốc\nNhà sản xuất\nVạn Xuân\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nDiệp Hạ Châu Vạn Xuân\nCông ty TNHH Vạn Xuân\nlà một sản phẩm của\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc cốm Diệp Hạ Châu\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nCam thảo\n2g\nCúc hoa\n1g\nKim ngân hoa\n2g\nThảo quyết minh\n5g\nTam thất\n5g\nDiệp hạ châu\n10g",
    "usage": "Công dụng của Thuốc cốm Diệp Hạ Châu\nChỉ định\nThuốc Diệp Hạ Châu Vạn Xuân\ntáo bón\nđược chỉ định dùng trong các trường hợp điều trị chứng thấp nhiệt (nóng nực, chán ăn, đầy tức hạ sườn phải,\nxơ gan\nViêm gan cấp và mãn kể cả viêm gan virus B hay do hóa chất độc,\nNgộ độc, nhiễm độc do rượu, hóa chất độc.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc cốm Diệp Hạ Châu\nCách dùng\nPha với nước nóng, uống trước hoặc sau bữa ăn.\nLiều dùng\nNgười lớn:\nUống 1 - 2 gói/lần, ngày 2 - 3 lần. Dùng 10 - 20 ngày với bệnh cấp, 3 - 6 tháng hay dài hơn với bệnh mãn.\nTrẻ em từ 2 tuổi trở lên:\n0,5 - 1 g/kg thể trọng 1 ngày, chia nhiều lần trong ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững dấu hiệu và triệu chứng khi dùng thuốc quá liều:\nĐau bụng, tiêu chảy.\nCách xử trí khi quá liều:\nKhi dùng thuốc quá liều nên ngừng dùng thuốc và uống thêm nước gừng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nChưa thấy tác dụng không mong muốn.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Diệp Hạ Châu Vạn Xuân\nchống chỉ định trong các trường hợp sau:\nDị ứng với thành phần bài thuốc.\nTrẻ em dưới 2 tuổi.\nPhụ nữ có thai và đang cho con bú.\nNgười thể hàn, dương hư, tiêu chảy do hàn.\nThận trọng khi sử dụng\nĐối với trình trạng tiêu chảy, thuốc chỉ dùng cho trường hợp tiêu chảy do nhiệt (tiêu chảy phân thối, có khi lẫn máu, toàn thân nóng...).\nVới nhiễm trùng đặc hiệu phải dùng các thuốc trị nhiễm trùng đặc hiệu.\nTheo Đông Y, thuốc được chỉ định cho hội chứng thấp nhiệt:\nMặt đỏ, mắt đỏ, da vàng, mụn trứng cá, ban chẩn (chấm xuất huyết, nốt xuất huyết...).\nMiệng khô lở, răng lợi lở có thể kèm theo chảy máu, lưỡi khô, rêu dày khô...\nHơi thở khô, tiếng nói khàn, ho khan, đờm đặc.\nĂn kém (no hơi, đầy bụng, chán ăn), tiêu bón hoặc tiêu loãng, phân thối có khi lẫn máu, tiểu đặc có thể vàng sậm hoặc đỏ, tiểu khó,tiểu rắt...\nHọng khô đau, mũi đặc có khi ra máu, tai đau chảy mủ đặc...\nNóng nực, bứt rứt, có thể vừa hay sốt cao, hoa mắt, chóng mặt, nhức đầu, ù tai.\nMạch sác (nhu sác hoặc huyền sác hoặc tế sác) (mạch nhanh), da nóng, mồ hôi nhiều, lòng bàn tay, bàn chân nóng.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận được các báo cáo phản ứng bất lợi.\nThời kỳ mang thai\nThuốc Diệp Hạ Châu Vạn Xuân chống chỉ định với phụ nữ mang thai.\nThời kỳ cho con bú\nThuốc Diệp Hạ Châu Vạn Xuân chống chỉ định với phụ nữ cho con bú.\nTương tác thuốc\nKhông dùng cùng lúc với các loại thuốc tẩy, thuốc tăng huyết áp.",
    "preservation": "Bảo quản\nNơi khô mát, nhiệt độ dưới 30°C."
}