{
    "describe": "Thương hiệu:\nDaewoong\nThuốc dạ dày Trimafort Daewoong điều trị đau dạ dày, ợ nóng, đầy hơi (20 gói x 10ml)\n5.250đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch\nQuy cách\nHộp 20 Gói\nThành phần\nSimethicone\nAluminum hydroxide\nMagnesium hydroxide\n,\nNhà sản xuất\nDaewoong\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Trimafort\ncông ty Daewoong Pharmaceutical Co., LTD\nđược sản xuất bởi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 10 người thêm vào giỏ hàng & 30 người đang xem",
    "ingredient": "Thành phần của Thuốc dạ dày Trimafort\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nSimethicone\n80mg\nAluminum hydroxide\n612mg\nMagnesium hydroxide\n800mg",
    "usage": "Công dụng của Thuốc dạ dày Trimafort\nChỉ định\nTrimafort\nThuốc\nợ nóng\nđau dạ dày\nÐiều trị tăng tiết acid dịch vị,\nDược lực học\nthuốc kháng acid\nTrimafort là công thức chứa\nMuối magnesi kháng acid còn có tác dụng nhuận tràng nên thường được phối hợp với muối nhôm kháng acid để giảm tác dụng gây táo bón của muối nhôm.\nSimethicon\nlà chất phá bọt, phá vỡ các bóng hơi trong dạ dày, giúp hơi dễ thoát ra ngoài, giảm đầy bụng, khó chịu ở dạ dày.\nDược động học\nNhôm hydroxyd tan chậm trong dạ dày và phản ứng với acid hydrocloric trong dạ dày tạo thành nhôm chlorid và nước. Khoảng 17 - 30% nhôm chlorid tạo thành được hấp thu qua đường tiêu hóa và thải trừ nhanh qua thận ở người có chức năng thận bình thường. Nhôm hydroxyd không hấp thu sẽ liên kết với phosphat ở ruột tạo muối nhôm phosphat không tan và một số tạo nên muối carbonat, muối acid béo, tất cả các muối này được thải qua phân.\nMagnesi hydroxyd phản ứng với acid hydrocloric trong dạ dày tạo thành magnesi chlorid và nước. Khoảng 15 - 30% lượng magnesi chlorid vừa tạo ra được hấp thu và sau đó được thải trừ qua nước tiểu ở người có chức năng thận bình thường. Còn lượng magnesi hydroxyd nào chưa chuyển hóa thành magnesi chlorid thì có thể được chuyển hóa ở ruột non và được hấp thu không đáng kể.",
    "dosage": "Cách dùng Thuốc dạ dày Trimafort\nCách dùng và Liều dùng\nNgười lớn\nUống 1 gói (10 ml)/lần, uống 3 lần mỗi ngày, giữa các bữa ăn hoặc trước khi đi ngủ.\nTrẻ em\nTheo sự hướng dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp dùng quá liều cần lập tức đến ngay bác sĩ hoặc trung tâm cấp cứu gần nhất ngay cả khi chưa có triệu chứng nào.\nTriệu chứng:\nNgười bình thường chỉ có biểu hiện tiêu chảy. Bệnh nhân thiểu năng thượng thận sẽ có triệu chứng ngộ độc magnesi với những biểu hiện như: Khô miệng, ngủ gà, thẫn thờ và suy hô hấp.\nĐiều trị:\nthuốc xổ\nRửa dạ dày và dùng các loại thuốc tẩy xổ ngoại trừ\nĐiều trị tăng magnesi huyết nhẹ bằng cách giảm magnesi trong chế độ ăn.\nfurosemid\nTăng magnesi huyết nặng: Cần hỗ trợ hô hấp và tuần hoàn. Tiêm tĩnh mạch chậm 10 - 20 ml calci gluconat 10% để đảo ngược tác dụng trên hệ tim mạch và hệ hô hấp. Nếu chức năng thận bình thường, uống đủ nước để tăng độ thanh thải của thận, có thể dùng\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Trimafort, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHiếm gặp, 1/10000 < ADR < 1/1000:\ntáo bón\nTiêu hóa: Tiêu chảy,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Trimafort chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nBệnh nhân suy thận nặng.\nThận trọng khi sử dụng\nTuân theo chỉ định liều dùng và cách dùng.\nNếu các triệu chứng không được cải thiện sau 2 tuần điều trị, ngưng dùng thuốc và tham vấn ý kiến bác sĩ hoặc dược sĩ.\nKhông uống quá 60 ml mỗi ngày mà không có ý kiến của bác sĩ.\nCó thể gây thiếu phosphat ở bệnh nhân có chế độ ăn ít phosphat. Tình trạng này có thể khắc phục bằng cách dùng thường xuyên sữa và các chất có phosphat. Kiểm tra định kỳ nồng độ phosphat trong quá trình điều trị lâu dài.\nKhông nên dùng simethicon để điều trị cơn đau bụng ở trẻ em vì chưa đủ thông tin về lợi ích và độ an toàn cho lứa tuổi này.\nTránh đồ uống có carbonat (soda hoặc nước ngọt) hoặc các thức ăn có thể làm tăng lượng khí trong dạ dày.\nThận trọng khi dùng thuốc cho những bệnh nhân sau:\nBệnh nhân rối loạn chức năng thận nhẹ đến trung bình và nhược cơ.\nBệnh nhân đang dùng thuốc khác.\nsuy tim\nxơ gan\nBệnh nhân\nNgười cao tuổi, phụ nữ có thai và cho con bú (tránh liều cao kéo dài). Theo dõi nhịp tim của thai nhi.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông dùng thuốc này cho phụ nữ 3 tháng đầu thai kỳ. Thận trọng khi sử dụng cho phụ nữ có thai (không sử dụng liều cao và lâu dài).\nThời kỳ cho con bú\nLượng nhỏ magnesi phân bố trong sữa mẹ, vì vậy thận trọng khi dùng thuốc trong thời gian cho con bú.\nTương tác thuốc\nThuốc kháng acid tương tác với nhiều thuốc khác do làm thay đổi pH dạ dày, thuốc được hấp thu và tạo thành phức hợp không hấp thu. Những tương tác này có thể giảm bằng cách dùng thuốc kháng acid cách thuốc khác 2 - 3 giờ.\nindomethacin\nallopurinol\nNhôm hydroxyd có thể làm giảm sự hấp thu của những thuốc dùng đồng thời như: Tetracyclin, digoxin,\nSự hấp thu nhôm từ ống tiêu hóa có thể tăng nếu dùng chung với citrat hay acid ascorbic.\nMagnesi hydroxyd làm giảm hấp thu tetracyclin, digoxin, indomethacin hoặc các muối sắt, giảm tác dụng của những thuốc này.\nquinidin\nMagnesi hydroxyd làm giảm thải trừ amphetamin,\nlevothyroxin\nLevothyroxin: Dùng đồng thời levothyroxin và simethicon có thể làm giảm hấp thu levothyroxin, dẫn đến giảm hiệu quả của levothyroxin, gây giảm năng tuyến giáp. Nếu dùng đồng thời hai thuốc này phải uống cách nhau ít nhất 4 giờ. Theo dõi mức TSH và/hoặc các đánh giá khác về chức năng tuyến giáp khi bắt đầu dùng hoặc khi ngừng dùng simethicon trong khi điều trị bằng\nKhông dùng đồng thời với flouroquinolon do thuốc sẽ làm giảm độ hấp thu của flouroquinolon. Sử dụng chung với norfloxacin hoặc ciprofloxacin bệnh nhân sẽ có dấu hiệu sỏi niệu và độc tính trên thận.\nKhông dùng thuốc chung với mecamylamin, methenamin, sodium polystyren sulfonat resin.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát ở nhiệt độ dưới 30°C, tránh ánh sáng."
}