{
    "describe": "Thương hiệu:\nRaptakos\nThuốc Trymo Raptakos điều trị điều trị loét tá tràng, viêm dạ dày (14 vỉ x 8 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nVN-19522-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 14 Vỉ x 8 Viên\nThành phần\nBismuth Subcitrate\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nChống chỉ định\nSuy thận\nNhà sản xuất\nRaptakos, Brett\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nTrymo\nCông ty Raptakos, Brett And CO., LTD\nbismuth subcitrate\nlà một sản phẩm của\nTrymo được bào chế dạng viên nén bao phim và đóng gói theo quy cách: hộp 14 vỉ x 8 viên nén.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Trymo\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBismuth Subcitrate\n120mg",
    "usage": "Công dụng của Thuốc Trymo\nChỉ định\nThuốc\nTrymo\nđược chỉ định dùng trong các trường hợp sau:\nloét tá tràng\nÐiều trị\nviêm dạ dày\nĐiều trị đợt cấp của\nĐiều trị loét dạ dày lành tính.\nĐiều trị loét dạ dày lành tính.\nÐiều trị chứng khó tiêu không loét.\ntetracyclin\nCó thể dùng bismuth subcitrate dạng keo (Trymo) trong tam liệu pháp (với metronidazole và\nDược lực học\nThuốc\nthuốc kháng thụ thể H2\nTrymo (bismuth subcitrate dạng keo) là muối bismuth dạng keo của acid citric.\nCác tác dụng dược lý sau đây đã được quan sát thấy ở động vật thí nghiệm:\nDo tác dụng của acid dạ dày, oxid bismuth trong CBS kết tủa thành một lớp bám chắc lên niêm mạc tiêu hóa.\nDo gắn với ion clorid tạo thành oxyclorid bismuth không tan, ion bismuth không phân tán được vào máu nhờ đó loại trừ được độc tính của CBS.\nvi khuẩn\nCác ion Bismuth ức chế sự phát triển của vi khuẩn Enterococcus, Staphylococcus, Pseudomonas do đó làm biến đổi quần thể\nCác ion Bismuth làm gia tăng sự bài tiết chất nhầy qua đó ngăn chặn hoạt tính của acid hydrocloric và pepsin.\nThuốc cho tác dụng chống loét ở chuột cống và chuột lang bị gây loét tiêu hóa bằng nhiều cách khác nhau.\nCác nghiên cứu thực nghiệm đã chứng minh CBS tạo phức hợp với các glycoprotein dạ dày làm chậm rõ rệt sự di chuyển của các ion H+. Việc tạo thành lớp phức hợp này tại vết loét có tác dụng làm rào cản sự phân tán của acid hydroclorid.\nCác tác dụng dược lý ở người được công nhận thường là:\nỞ pH dưới 5, Trymo tạo thành chất kết tủa oxyclorid bismuth và citrat bismuth. Do tạo nối chelat, các sản phẩm thoái hóa protein cùng với chất kết tủa từ Trymo tạo thành một lớp không tan ngay tại vết loét.\nTrymo cũng kết hợp với chất nhầy thành phức họp glycoprotein-bismuth tạo hàng rào ngăn cản HCl mà không ảnh hưởng đến tính chất trao đổi ion của chất nhầy.\nTrymo làm tăng số lượng đại thực bào giúp niêm mạc bị hư hoại sớm lành.\nHelicobacter pylori:\nTrymo có tác dụng trực tiếp diệt khuẩn\nTrymo ít có tác dụng trên tính acid của dịch vị.\nDược động học\nHấp thụ\nTác dụng của Trymo hoàn toàn là tại vị trí vết loét. Tuy nhiên, cũng có một lượng rất ít bismuth hấp thụ qua ống tiêu hóa. Sự hấp thụ lúc đầu tùy thuộc liều và đạt đến mức cân bằng động học (mức độ đều) sau 4 tuần dùng thuốc ở liều thông thường 480 mg/ngày. Tiếp đó nồng độ trong máu hay nước tiểu không tăng thêm sau 5 và 6 tuần. Nồng độ trung bình chỉ là 7 ng/ml, thấp hơn rất nhiều so với nồng độ báo động là 50 - 100 ng/ml.\nPhân phối\nCác nghiên cứu trên động vật cho thấy hầu hết lượng bismuth hấp thụ đi đến thận và nồng độ ở các cơ quan khác chi là vết. Cho chó bị loét thực nghiệm dùng CBS trong 3 tuần với liều cao gấp 20 lần so với liều khuyến nghị ở người, nồng độ bismuth trong các mô được khảo sát bằng phép đo mật độ quang học cho thấy: thận chứa 34,3 ppm bismuth và các cơ quan khác chi là vết. Cụ thể: dạ dày 4,3 ppm, gan 2,1 ppm, lách 0,7 ppm, hạch bạch huyết mạc treo ruột 1,6 ppm, máu dưới 0,5 ppm. Chưa có số liệu về sự phân bố của Trymo ở mô người. Không áp dụng tính khả dụng sinh học vì Trymo tác dụng tại chỗ.\nThải trừ\nHầu hết lượng bismuth trong Trymo đươc bài tiết qua phân dưới dạng sulphat bismuth. Lượng rất nhỏ bismuth có thể hấp thu được bài tiết qua thận. Tốc độ bài tiết qua thận chậm, khoảng 2,6% mỗi ngày; trung bình bài tiết qua nước tiểu khoảng 411 - 639 mcg/24 giờ trong 4 - 6 tuần điều trị. Vì vậy sau mỗi đợt dùng Trymo cần dành khoảng thời gian độ 2 tháng để cơ thể loại bỏ hết thuốc trước khi xét đến việc áp dụng một liệu trình mới bằng Trymo.",
    "dosage": "Cách dùng Thuốc Trymo\nCách dùng\nThuốc dùng đường uống, uống lúc bụng trống, nửa giờ trước bữa ăn, nuốt nguyên viên không nhai viên thuốc.\nLiều dùng\nMỗi lần 2 viên, mỗi ngày 2 lần.\nLần đầu dùng Trymo nên trong 4 tuần và nếu cần thì đến tối đa 8 tuần.\nKhông nên dùng Trymo như là một liệu pháp duy trì sau khi đã qua thời gian tối đa 8 tuần điều trị.\nNếu dự định một đợt điều trị tiếp nên để cách ít nhất 8 tuần trước đợt điều trị mới.\nNếu dùng trong tam liệu pháp, uống Trymo mỗi lần 1 viên, mỗi ngày 4 lần trong 2 tuần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nsuy thận\nBismuth subcitrate dạng keo ở liều khuyến nghị hiếm khi gây tác dụng phụ nghiêm trọng. Tuy nhiên đã có thông báo về\nHiện chưa biết rõ cách điều trị tối ưu đối với trưởng hợp quá liều bismuth. Nên rửa dạ dày, tẩy xổ và điều chỉnh nước điện giải, ngay cả khi bệnh nhân đến trễ. Các chất tạo nối chelat có thể có hiệu qua ở giai đoạn sớm sau khi uống và acid 2,3-dimercapto-1-propan sulfonic liều 100 mg, mỗi ngày 3 lần có thể làm tăng thanh thải bismuth ở thận và làm giảm nồng độ bismuth trong máu. Việc thẩm tách máu chưa được chứng minh là có thể làm thanh thải bismuth ở mô hay không.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Trymo\nKhi sử dụng\ntiêu chảy\nNhức đầu\nBuồn nôn, ói mửa và\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Trymo\nchống chỉ định trong các trường hợp sau:\nSuy thận nặng.\nPhụ nữ đang mang thai và cho con bú.\nTrẻ em.\nThận trọng khi sử dụng\nDù không có báo cáo nào về bệnh lý não do bismuth sau khi dùng bismuth subcitrate dạng keo ở liều điều trị, vẫn phải luôn luôn nhớ đến nguy cơ này và tránh dùng quá liều. Cũng với lý do tương tự, không khuyên dùng dài ngày (liệu pháp duy trì).\nKhông dùng thuốc quá hạn ghi trên nhãn thuốc.\nKhả năng lái xe và vận hành máy móc\nTrymo không ảnh hường đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông khuyên dùng Trymo cho phụ nữ đang mang thai.\nThời kỳ cho con bú\nKhông khuyên dùng Trymo cho phụ nữ cho con bú.\nTương tác thuốc\nSự hấp thụ sắt, calcium hay tetracycline có thề bị giảm nếu dùng cùng lúc với Trymo.\nCác thuốc kháng acid hay sữa dùng chung với Trymo có thể tạo nối chelate với thuốc và làm ảnh hưởng đến tác dụng của bismuth subcitrate dạng keo. Vì vậy, tránh dùng thức ăn hay các thuốc kháng acid trong vòng 30 phút trước hay sau khi dùng Trymo.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C, tránh ánh sáng."
}