{
    "describe": "Thương hiệu:\nCPC1HN\nThuốc Uformat 50mg CPC1HN điều trị xơ gan mật nguyên phát và giúp hoà tan sỏi mật (20 ống x 5ml)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 20 Ống\nThành phần\nUrsodeoxycholic acid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM CPC1 HÀ NỘI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Uformat là sản phẩm của Công ty Cổ phần Dược phẩm CPC1 Hà Nội, có thành phần chính là Ursodeoxycholic acid. Đây là thuốc được sử dụng để điều trị xơ gan mật nguyên phát và giúp hoà tan sỏi mật không phát hiện được bằng chụp phim X quang ở bệnh nhân có chức năng túi mật bình thường, điều trị rối loạn gan mật liên quan đến xơ nang ở trẻ từ 1 tháng đến 18 tuổi, điều trị các bệnh gan ứ mật mạn tính.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Uformat 50mg\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nUrsodeoxycholic acid\n50mg",
    "usage": "Công dụng của Thuốc Uformat 50mg\nChỉ định\nThuốc Uforma được chỉ định dùng trong các trường hợp sau:\nĐiều trị xơ gan mật nguyên phát và giúp hoà tan sỏi mật không phát hiện được bằng chụp phim X-quang ở bệnh nhân có chức năng túi mật bình thường.\nTrẻ em: Điều trị rối loạn gan mật liên quan đến xơ nang ở trẻ từ 1 tháng đến 18 tuổi.\nĐiều trị các bệnh gan ứ mật mạn tính.\nDược lực học\nMã ATC: A05AA02\nNhóm tác dụng dược lý: Acid mật.\nUDCA là một acid mật có tác dụng làm giảm cholesterol trong dịch mật chủ yếu bằng cách phân tán cholesterol và tạo thành pha tinh thể lỏng. UDCA ảnh hưởng đến tuần hoàn ruột gan của muối mật bằng cách làm giảm sự tái hấp thu của các loại muối kỵ nước nội sinh và có khả năng gây độc như acid cholic và chenodeoxy-cholic.\nCác nghiên cứu trong in vitro cho thấy UDCA có tác dụng bảo vệ gan trực tiếp và làm giảm độc tính trên gan của muối mật kỵ nước. Tác dụng miễn dịch cũng đã được chứng minh với việc giảm biểu hiện bất thường của kháng nguyên HLA lớp I trên tế bào gan cũng như ức chế sản xuất cytokin và interleukin.\nBệnh xơ nang - Trẻ em\nTừ các báo cáo lâm sàng có sẵn được thực hiện dài hạn từ 10 năm trở lên với điều trị UDCA ở bệnh nhân nhi mắc bệnh xơ nang liên quan đến rối loạn gan mật, có bằng chứng cho thấy điều trị bằng UDCA có thể làm giảm sự tăng sinh ống mật, ngăn chặn sự tiến triển của tổn thương mô học và thậm chí đảo ngược các thay đổi về gan I nếu được điều trị ở giai đoạn đầu của bệnh xơ nang liên quan đến rối loạn gan mật. Nên điều trị bằng UDCA ngay khi được chẩn đoán bệnh để đạt hiệu quả tối ưu.\nDược động học\nUDCA được hấp thu nhanh chóng và hoàn toàn khi dùng đường uống. UDCA liên kết 96 - 98% với protein huyết tương và được chuyển hóa qua gan và bài tiết qua mật dưới dạng liên hợp glycin và taurin. Trong ruột, một số liên hợp bị khử và tái hấp thu. Các liên hợp cũng có thể được khử hydrat hóa thành acid lithocholic, một phần được hấp thu, sulfat hóa bởi gan và bài tiết qua đường mật.",
    "dosage": "Cách dùng Thuốc Uformat 50mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nKhông có giới hạn về tuổi đối với việc sử dụng hỗn dịch uống Uformat trong điều trị xơ gan mật nguyên phát và giúp hoà tan sỏi mật không phát hiện được bằng chụp phim X quang. Liều dùng hàng ngày sau đây được khuyến cáo cho các chỉ định khác nhau:\nĐối với xơ gan mật nguyên phát và các bệnh gan ứ mật mạn tính trừ ứ mật liên quan đến xơ nang và viêm xơ chai đường mật nguyên phát, nên dùng liều 12 - 16 mg UDCA/kg thể trọng/ngày.\nĐối với bệnh nhân xơ gan mật nguyên phát:\nTrong 3 tháng đầu điều trị, nên sử dụng hỗn dịch Uformat nhiều lần trong ngày. Khi các thông số chức năng gan được cải thiện, liều hàng ngày có thể được dùng một lần một ngày vào buổi tối.\nTrọng lượng cơ thể\nLiều hàng ngày (mg/kg thể trọng)\nHỗn dịch Uformat (ống)\n3 tháng đầu\nSau đó\nSáng\nTrưa\nTối\nTối (một lần một ngày)\n8 - 11\n12 - 16\n-\n1/4 ống\n1/4 ống\n1/2 ống\n12 - 15\n12 - 16\n1/4 ống\n1/4 ống\n1/4 ống\n3/4 ống\n16 - 19\n13 - 16\n1/2 ống\n-\n1/2 ống\n1 ống\n20 - 23\n13 - 15\n1/4 ống\n1/2 ống\n1/2 ống\n1 ống\n24 - 27\n13 - 16\n1/2 ống\n1/2 ống\n1/2 ống\n1 ống\n28 - 31\n14 - 16\n1/4 ống\n1/2 ống\n1 ống\n1 ống\n32 - 39\n12 - 16\n1/2 ống\n1/2 ống\n1 ống\n2 ống\n40 - 47\n13 - 16\n1/2 ống\n1 ống\n1 ống\n2 ống\n48 - 62\n12 - 16\n1 ống\n1 ống\n1 ống\n3 ống\n63 - 80\n12 - 16\n1 ống\n1 ống\n2 ống\n4 ống\n81 - 95\n13 - 16\n1 ống\n2 ống\n2 ống\n5 ống\n96 - 115\n13 - 16\n2 ống\n2 ống\n2 ống\n6 ống\nHơn 115\n2 ống\n2 ống\n3 ống\n7 ống\nViệc điều trị xơ gan mật nguyên phát bằng hỗn dịch uống Uformat phải được thực hiện thường xuyên và có thể được kéo dài vô thời hạn.\nĐối với ứ mật liên quan đến xơ nang, liều khuyến cáo là 20 mg UDCA/kg thể trọng/ngày.\nĐối với viêm xơ chai đường mật nguyên phát, nên sử dụng liều 10 - 15 mg UDCA/kg/ngày. Liều 20 mg UDCA/kg thể trọng/ngày cũng đã được chứng minh là cải thiện mô học và xét nghiệm chức năng gan ở bệnh nhân viêm xơ chai đường mật nguyên phát.\nĐể làm tan sỏi mật cholesterol: Khoảng 10 mg UDCA/kg thể trọng/ngày, tương đương với:\nTrọng lượng cơ thể\nHỗn dịch Uformat (ống)\n51 - 65 kg\n2,5 ống\n66 - 80 kg\n3 ống\n81 - 100 kg\n4 ống\nHơn 100 kg\n5 ống\nHỗn dịch Uformat nên được uống vào buổi tối trước khi đi ngủ và phải được thực hiện thường xuyên.\nThời gian cần thiết để làm tan sỏi mật có thể dao động từ 6 - 24 tháng tùy thuộc vào kích thước và thành phần sỏi.\nCần nội soi hoặc siêu âm theo dõi trong khoảng 6 tháng cho đến khi sỏi mật biến mất.\nNên tiếp tục điều trị cho đến khi 2 lần nội soi liên tiếp và/hoặc siêu âm cách nhau 4 - 12 tuần không còn tìm thấy sỏi mật do các kĩ thuật này không thể phát hiện những viên sỏi có đường kính nhỏ hơn 2 mm. Khả năng tái phát sỏi mật sau khi điều trị bằng acid mật được ước tính lên tới 50% sau 5 năm. Sỏi cản quang hoặc cản quang một phần được cho là khó tan hơn sỏi không cản quang. Sỏi không cholesterol chiếm 10 - 15% sỏi không cản quang và có thể không bị tan bởi acid mật.\nNgười cao tuổi: Không có bằng chứng nào cho thấy rằng cần phải thay đổi liều người lớn nhưng cần phải tính đến các biện pháp phòng ngừa có liên quan.\nTrẻ em: Sỏi mật giàu cholesterol và xơ gan mật nguyên phát rất hiếm gặp ở trẻ em nhưng khi mắc phải, liều lượng nên tính theo cân nặng. Không có dữ liệu đầy đủ về hiệu quả và an toàn ở đối tượng này.\nRối loạn gan mật liên quan đến xơ nang\nTrẻ em: Trẻ em bị xơ nang từ 1 tháng đến 18 tuổi: 20 mg UDCA/kg/ngày chia làm 2 - 3 lần, có thể tăng liều lên đến 30 mg/kg/ngày nếu cần thiết.\nTrẻ em dưới 10 kg trọng lượng cơ thể rất ít khi bị ảnh hưởng. Trong trường hợp này, nên sử dụng xi lanh có chia thể tích sử dụng một lần.\nTrọng lượng cơ thể lên tới 10 kg: Liều 20 mg UDCA/kg/ngày.\nThiết bị đong: Xi lanh chia vạch 2 ml sử dụng một lần (không có sẵn).\nTrọng lượng cơ thể (kg)\nHỗn dịch Uformat (ml)\nBuổi sáng\nTối\n0,80\n0,80\n4,5\n0,90\n0,90\n1,00\n1,00\n5,5\n1,10\n1,10\n1,20\n1,20\n6,5\n1,30\n1,30\n1,40\n1,40\n7,5\n1,50\n1,50\n1,60\n1,60\n8,5\n1,70\n1,70\n1,80\n1,80\n9,5\n1,90\n1,90\n2,00\n2,00\nTrọng lượng cơ thể hơn 10 kg: Liều 20 - 25 mg UDCA/kg/ngày.\nTrọng lượng cơ thể (kg)\nLiều dùng bằng UDCA (mg/kg BW)\nHỗn dịch Uformat (ống)\nBuổi sáng\nBuổi sáng\n11 - 12\n21 - 23\n1/2 ống\n1/2 ống\n13 - 15\n21 - 24\n1/2 ống\n3/4 ống\n16 - 18\n21 - 23\n3/4 ống\n3/4 ống\n19 - 21\n21 - 23\n3/4 ống\n1 ống\n22 - 23\n22 - 23\n1 ống\n1 ống\n24 - 26\n22 - 23\n1 ống\n1,25 ống\n27 - 29\n22 - 23\n1,25 ống\n1,25 ống\n30 - 32\n21 - 23\n1,25 ống\n1,5 ống\n33 - 35\n21 - 23\n1,5 ống\n1,5 ống\n36 - 38\n21 - 23\n1,5 ống\n1,75 ống\n39 - 41\n21 - 22\n1,75 ống\n1,75 ống\n42 - 47\n20 - 22\n1,75 ống\n2 ống\n48 - 56\n20 - 23\n2,25 ống\n2,25 ống\n57 - 68\n20 - 24\n2,75 ống\n2,75 ống\n69 - 81\n20 - 24\n3,25 ống\n3,25 ống\n82 - 100\n20 - 24\n4 ống\n4 ống\n> 100\n4,5 ống\n4,5 ống\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, bệnh nhân có thể bị tiêu chảy. Nhìn chung, các triệu chứng khác của quá liều là không có khả năng xảy ra vì sự hấp thu của UDCA giảm khi tăng liều và lượng nhiều hơn được bài tiết qua phân.\nKhông có biện pháp phòng ngừa cụ thể và nên điều trị triệu chứng bằng cách bù nước và điện giải.\nSử dụng UDCA kéo dài, liều cao (28 - 30 mg/kg/ngày) ở bệnh nhân viêm xơ chai đường mật tiên phát có nguy cơ cao gặp các tác dụng không mong muốn nghiêm trọng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Uformat bạn có thể gặp các tác dụng không mong muốn (ADR):\nBảng tóm tắt các phản ứng có hại được phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 ≤ ADR < 1/1000) và rất hiếm gặp (ADR < 1/10000).\nHệ cơ quan\nTần suất\nTác dụng không mong muốn\nRối loạn tiêu hóa\nThường gặp\nPhân nhão, tiêu chảy\nRất hiếm gặp\nĐau bụng trên bên phải nghiêm trọng\nRối loạn gan mật\nRất hiếm gặp\nVôi hóa sỏi mật\nRối loạn da và mô dưới da\nRất hiếm gặp\nNổi mề đay\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Uforma chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nBệnh nhân nên được theo dõi trong quá trình sử dụng hỗn dịch uống Uformat.\nTrong 3 tháng đầu điều trị, các thông số chức năng gan AST (SGOT), ALT (SGPT) và Y-GT nên được theo dõi bởi bác sĩ sau mỗi 4 tuần, sau đó sau mỗi 3 tháng để xác định xem bệnh nhân xơ gan mật nguyên phát có đáp ứng với UDCA không và phát hiện sớm tình trạng suy gan, đặc biệt là ở những bệnh nhân mắc xơ gan mật nguyên phát giai đoạn tiến triển.\nKhi được sử dụng để điều trị giai đoạn tiến triển của xơ gan mật tiên phát: Trong các trường hợp rất hiếm, xơ gan mất bù đã được quan sát và hồi phục một phần sau khi ngừng điều trị.\nỞ những bệnh nhân mắc xơ gan mật nguyên phát, trong những trường hợp hiếm gặp, các triệu chứng lâm sàng có thể trở nên nghiêm trọng hơn khi bắt đầu điều trị ví dụ ngứa tăng lên. Lúc này, nên giảm liều Uformat xuống 250mg mỗi ngày và sau đó tăng dần đến liều khuyến cáo hàng ngày.\nNếu bệnh nhân bị tiêu chảy, phải giảm liều. Nếu tình trạng này kéo dài, nên ngừng điều trị.\nKhi được sử dụng để làm tan sỏi mật cholesterol:\nĐể đánh giá tiến triển điều trị và phát hiện kịp thời sự vôi hóa sỏi mật, tùy thuộc vào kích thước sỏi, túi mật phải được kiểm tra (chụp túi mật với thuốc cản quang) tổng quát và vị trí tắc ở tư thế đứng và nằm ngửa (kiểm soát siêu âm) 6 - 10 tháng sau khi bắt đầu điều trị.\nNếu không thể nhìn thấy túi mật trên hình ảnh X quang, hoặc trong trường hợp sỏi mật bị vôi hóa, suy giảm khả năng co bóp của túi mật hoặc đau bụng do sạn mật thường xuyên, không nên sử dụng hỗn dịch Uformat.\nBệnh nhân nữ dùng Uformat để làm tan sỏi mật nên sử dụng biện pháp tránh thai hiệu quả không có nội tiết tố, vì biện pháp tránh thai nội tiết tố có thể làm tăng sỏi đường mật.\nHỗn dịch Uformat có chứa natri nên cần xem xét đối với bệnh nhân có chế độ ăn kiểm soát natri.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nUDCA không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai\nKhông có hoặc giới hạn số lượng dữ liệu về việc sử dụng UDCA ở phụ nữ mang thai. Các nghiên cứu trên động vật đã cho thấy độc tính trong giai đoạn đầu của thai kỳ. Hỗn dịch Uformat chỉ nên được sử dụng trong thời kì mang thai khi thực sự cần thiết.\nSử dụng thuốc cho phụ nữ cho con bú\nTheo một số trường hợp được ghi nhận ở phụ nữ cho con bú, nồng độ UDCA trong sữa rất thấp và có lẽ không có phản ứng bất lợi nào xảy ra ở trẻ bú mẹ.\nPhụ nữ trong độ tuổi sinh sản\nPhụ nữ trong độ tuổi sinh sản chỉ nên điều trị với Uformat nếu có biện pháp tránh thai hiệu quả: Các biện pháp tránh thai đường uống không có nội tiết tố hoặc estro-gen thấp được khuyến nghị. Tuy nhiên, ở những bệnh nhân dùng Uformat để làm tan sỏi mật, nên sử dụng biện pháp tránh thai không có nội tiết tố hiệu quả, vì thuốc tránh thai có nội tiết tố có thể làm tăng sỏi đường mật.\nPhải loại trừ khả năng mang thai trước khi bắt đầu điều trị.\nTương tác thuốc\nKhông nên dùng hỗn dịch Uformat đồng thời với colestyramin, colestipol hoặc thuốc kháng acid có chứa nhôm hydroxit và/hoặc smectit (nhôm oxit), vì các chế phẩm này liên kết với UDCA trong ruột và do đó ức chế sự hấp thu và làm giảm hiệu quả của nó. Nếu cần thiết phải dùng đồng thời các thuốc này, phải sử dụng ít nhất 2 giờ trước hoặc sau khi uống hỗn dịch Uformat.\nHỗn dịch Uformat có thể ảnh hưởng đến sự hấp thụ ciclosporin từ ruột. Ở những bệnh nhân được điều trị bằng ciclosporin, cần kiểm tra nồng độ trong máu của chất này và điều chỉnh liều ciclosporin nếu cần thiết.\nTrong trường hợp đặc biệt, hỗn dịch Uformat có thể làm giảm hấp thu ciprofloxacin.\nTrong một nghiên cứu lâm sàng ở những người tình nguyện khỏe mạnh sử dụng đồng thời UDCA (500 mg/ngày) và rosuvastatin (20 mg/ngày) dẫn đến nồng độ rosuvastatin trong huyết tương tăng nhẹ. Sự liên quan lâm sàng của tương tác này cũng như với các statin khác vẫn chưa được biết.\nmax\nUDCA đã được chứng minh là làm giảm nồng độ đỉnh trong huyết tương (C\nHormon estrogen và các chất làm giảm cholesterol trong máu như clofibrat làm tăng bài tiết cholesterol ở gan và do đó có thể làm tăng nguy cơ bệnh sỏi đường mật, tác dụng đối kháng với UDCA được sử dụng để làm tan sỏi mật.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}