{
    "describe": "Thương hiệu:\nOpv\nViên nhai Ulcersep 262.5mg OPV giảm khó chịu ở dạ dày, chống tiêu chảy (10 vỉ x 10 viên)\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén nhai\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nBismuth Subsalicylate\nChỉ định\nTrào ngược dạ dày\nỢ chua\n,\nChống chỉ định\nSuy thận\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM OPV\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ulcersep được sản xuất bởi Công ty Cổ phần Dược phẩm OPV, có thành phần chính là bismuth subsalicylate, được chỉ định để làm giảm các triệu chứng khó chịu ở dạ dày, ăn không tiêu, ợ nóng và buồn nôn, làm giảm tiêu chảy.\nThuốc Ulcersep được bào chế dưới dạng viên nén nhai, hình tròn, màu hồng, một mặt trơn, một mặt có vạch bẻ đôi, mùi xá xị, vị ngọt mát. Hộp 10 vỉ, mỗi vỉ 10 viên nén nhai. Hộp 6 vỉ, mỗi vỉ 10 viên nén nhai. Hộp 6 vỉ, mỗi vỉ 4 viên nén nhai.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nhai Ulcersep 262.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBismuth Subsalicylate\n262.5mg",
    "usage": "Công dụng của Viên nhai Ulcersep 262.5mg\nChỉ định\nợ nóng\ntiêu chảy\nThuốc Ulcersep được chỉ định dùng trong các trường hợp sau: Làm giảm các triệu chứng khó chịu ở dạ dày, ăn không tiêu,\nDược lực học\nBismuth subsalicylat có tác dụng kháng khuẩn, tác động trực tiếp bảo vệ màng nhày và có tính trung hòa acid yếu.\nSalicylat khi ngấm vào thành ruột có tác dụng kháng viêm, giảm phù nề ruột, giảm hiện tượng khó tiêu, chán ăn trong thời gian tiêu chảy.\nDược động học\nBismuth subsalicylat được biến đổi thành bismuth carbonat và natri salicylat ở ruột non.\nSinh khả dụng đường uống của bismuth subsalicylat rất thấp. Khả năng phân bố của bismuth trong các mô của cơ thể người rất ít. Mặc dù bismuth cũng được bài tiết qua mật, nhưng thanh thải qua thận là con đường bài tiết nguyên phát của bismuth. Phần còn lại của thuốc được bài tiết qua phân dưới dạng muối bismuth không hòa tan. Sau khi uống liều khuyến cáo hằng ngày tối đa cho người lớn, thời gian bán hủy sinh học trung bình khoảng 33 giờ và nồng độ đỉnh của bismuth trong huyết tương đạt dưới 35ppb.\nSalicylat hấp thu qua ruột và nhanh chóng phân bố vào trong các mô của cơ thể. Nồng độ đỉnh trong huyết tương sau liều dùng tối đa hằng ngày khoảng 110microgram/ml. Salicylat được bài tiết nhanh ra khỏi cơ thể và thời gian bán hủy sinh học trung bình khoảng 4 - 5,5 giờ.",
    "dosage": "Cách dùng Viên nhai Ulcersep 262.5mg\nCách dùng\nDùng đường nhai.\nNhai viên thuốc trước hoặc sau bữa ăn.\nLiều dùng\nNgười lớn và trẻ em từ 16 tuổi trở lên: 2 viên.\nLặp lại liều dùng trên mỗi 1/2 -1 giờ nếu cần. Không quá 16 viên trong 24 giờ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nù tai\nTriệu chứng: Buồn nôn, nôn mửa, tiêu chảy, thở chậm,\nCách xử trí: Gây nôn hoặc rửa dạ dày, sử dụng than hoạt tính. Truyền dịch, lọc máu, thẩm phân phúc mạc hoặc truyền máu là cần thiết cho những trường hợp quá liều nghiêm trọng. Theo dõi nồng độ salicylat trong huyết thanh cho đến khi nồng độ thuốc giảm dưới mức nhiễm độc.\nTheo dõi và điều trị nâng đỡ các chức năng sống còn, theo dõi hiện tượng phù phổi và co giật để có hướng điều trị thích hợp.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ulcersep, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nNhuộm đen phân hoặc lưỡi, làm biến màu răng (có phục hồi).\nÍt gặp, 1/1000<ADR<1/100\nBuồn nôn, nôn.\nHiếm gặp, 1/10000 ≤ADR <1/1000\nĐộc tính thận, bệnh não, độc tính thần kinh.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ulcersep chống chỉ định trong các trường hợp sau:\naspirin\nMẫn cảm với\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nTrẻ em dưới 16 tuổi.\nThận trọng khi sử dụng\nVì tiêu chảy có thể gây mất nước, cần uống đủ nước để bù nước.\nUlcersep có chứa salicylat, nếu dùng thuốc kèm với aspirin mà xuất hiện chứng ù tai, nên ngưng dùng thuốc.\nUlcersep không chứa aspirin, nhưng nếu đã từng bị dị ứng với aspirin hoặc với các salicylat khác không chứa aspirin thì không nên dùng thuốc vì có thể xảy ra những phản ứng không mong muốn.\nNếu tiêu chảy có kèm sốt cao hoặc kéo dài hơn 2 ngày, nên đi khám bác sỹ.\nBệnh nhân bị suy thận.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận được báo cáo phản ứng bất lợi hoặc chưa có nghiên cứu nào về ảnh hưởng của thuốc lên khả năng vận hành máy móc, lái tàu xe, người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nCần tham khảo ý kiến bác sỹ.\nThời kỳ cho con bú\nCần tham khảo ý kiến bác sỹ.\nTương tác thuốc\nNếu dùng thuốc chống đông máu, thuốc chữa bệnh tiểu đường, bệnh gout hay viêm khớp, cần tham khảo ý kiến bác sỹ trước khi dùng thuốc này.",
    "preservation": "Bảo quản\nỞ nhiệt độ từ 25°C đến 30°C."
}