{
    "describe": "Thương hiệu:\nUphace\nViên ngậm Uphatin 5mg Uphace điều trị các triệu chứng táo bón (3 vỉ x 10 viên)\nDanh mục\nThuốc trị táo bón\nSố đăng ký\nVD-36156-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén ngậm\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nNatri picosulfat\nChỉ định\nTáo bón\nChống chỉ định\nTắc ruột\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TW 25\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nUphatin của Công ty Cổ Phần Dược Phẩm Trung Ương 25 chứa natri picosulfat có tác dụng trong điều trị chứng táo bón.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên ngậm Uphatin 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nNatri picosulfat\n5mg",
    "usage": "Công dụng của Viên ngậm Uphatin 5mg\nChỉ định\nThuốc Uphatin được chỉ định dùng trong các trường hợp sau:\ntáo bón\nÐiều trị các triệu chứng\nChuẩn bị cho chụp hay phẫu thuật đại tràng.\nDược lực học\nNatri picosulfat là chất kích thích nhuận tràng giống như bisacodyl dùng để điều trị táo bón và để thụt tháo đại tràng trước khi chụp chiếu hay phẫu thuật đại tràng.\nSau khi uống, thuốc kích thích nhu động ruột sau khi được vi khuẩn đường ruột chuyển hóa. Các sản phẩm chuyển hóa tác động lên các thụ thể hóa học của các nơron trong thành ruột, gây ức chế hấp thu nước từ lòng ruột, do đó làm thể tích phân tăng và kích thích nhu động ruột.\nDược động học\nTác dụng thường xuất hiện sau từ 10 đến 14 giờ. Nếu dùng cùng với magnesi citrat để thụt tháo đại tràng thì tác dụng có thể xuất hiện chỉ sau 3 giờ.\nNatri picosulfat được chuyển hóa nhờ các vi khuẩn đường ruột thành một chất vẫn có hoạt tính là bis (p-hydroxyphenyl)-2-pyridymethan và được đào thải qua thận.",
    "dosage": "Cách dùng Viên ngậm Uphatin 5mg\nCách dùng\nViên ngậm.\nLiều dùng\nĐiều trị táo bón:\nNgậm trước khi đi ngủ.\nNgười lớn: 1 - 3 viên.\nTrẻ em 2 - 5 tuổi: 1/2 viên.\nTrẻ 5 - 10 tuổi: 1/2 đến 1 viên.\nRửa tháo ruột:\n2 viên Uphatin kết hợp với magnesi citrat vào buổi sáng và dùng thêm một liều như vậy vào buổi chiều hôm trước ngày thăm khám hoặc mổ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTiêu chảy, mất nhiều nước và rối loạn điện giải, đặc biệt là kali, có thể bị liệt đại tràng do mất trương lực.\nXử lý\nBù nước và điện giải bằng cách truyền dịch đường tĩnh mạch, tùy theo kết quả điện giải đồ.\nLàm gì khi quên 1 liều?\nChưa ghi nhận.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Uphatin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\ntiêu chảy\nĐau bụng (đau thắt đại tràng),\nHiếm gặp\nNgoại ban.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Uphatin 5mg chống chỉ định trong các trường hợp sau:\nNgười bệnh bị tắc ruột.\nNgười bệnh bị đau bụng mà chưa có chẩn đoán xác định hoặc nghi ngờ cần can thiệp ngoại khoa cấp cứu.\nThận trọng khi sử dụng\nThận trọng khi có viêm nhiễm đường ruột.\nTránh dùng liều kéo dài hay quá liều.\nKhông dùng natri picosulfat và magnesi citrat khi người bệnh nghi có giãn đại tràng do ngộ độc.\nKhả năng lái xe và vận hành máy móc\nChưa ghi nhận.\nThời kỳ mang thai\nChưa có tài liệu báo cáo về sự an toàn cho người mang thai. Không nên dùng Uphatin cho người mang thai.\nThời kỳ cho con bú\nNatri picosulfat có bài tiết vào sữa mẹ. Người mẹ nên ngừng cho con bú trong thời gian dùng thuốc.\nTương tác thuốc\nTránh phối hợp thuốc có thể gây xoắn đỉnh: Bepridil, sotalol, amiodaron, vincamin.\nThận trọng khi dùng thuốc sau cùng với natri picosulfat: Digitalis (hạ kali huyết có thể gây tăng độc tính của digitalis), corticoid, thuốc lợi tiểu thải kali (tăng nguy cơ hạ kali huyết do tác động hiệp đồng). Những trường hợp này nên dùng thuốc nhuận tràng khác.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ không quá 30ºC."
}