{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Urdoc 300mg Agimexpharm viêm túi mật mạn, viêm đường mật (8 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 8 vỉ x 10 viên\nThành phần\nAcid ursodeoxycholic\nChỉ định\nViêm túi mật\nViêm gan mạn\nViêm gân\nSỏi mật\nViêm gan\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nCT CP DƯỢC PHẨM AGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nUrdoc có chứa acid ursodeoxycholic 300 mg để điều trị bệnh ở đường mật và túi mật (viêm túi mật mạn, viêm đường mật) do giảm bài tiết mật. Cải thiện chức năng gan trong bệnh gan mạn tính. Tăng cholesterol huyết. Bệnh sỏi mật (sỏi cholesterol trong túi mật). Cải thiện chức năng gan trong xơ gan mật nguyên phát.\nCác chỉ định khác: Di chứng cắt bỏ ruột non và khó tiêu do viêm ruột non.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Urdoc 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid ursodeoxycholic\n300mg",
    "usage": "Công dụng của Thuốc Urdoc 300mg\nChỉ định\nThuốc Urdoc được chỉ định dùng trong các trường hợp sau:\nviêm túi mật\nviêm đường mật\nBệnh ở đường mật và túi mật (\nCải thiện chức năng gan trong bệnh gan mạn tính.\nTăng cholesterol huyết.\nBệnh sỏi mật\n(sỏi cholesterol trong túi mật).\nCải thiện chức năng gan trong xơ gan mật nguyên phát.\nviêm ruột non\nCác chỉ định khác: Di chứng cắt bỏ ruột non và khó tiêu do\nDược lực học\nAxit ursodeoxycholic là một tác nhân làm tan sỏi mật có tác dụng bằng cách giảm hàm lượng cholesterol trong mật. Điều này có thể là do một trong các cơ chế là làm giảm tổng hợp cholesterol ở gan hoặc giảm hấp thu cholesterol hoặc cả hai.\nDược động học\nAxit ursodeoxycholic được hấp thu tốt từ đường dạ dày - ruột và có đến 50 – 60% được chuyển hóa qua hệ gan – ruột.\nNồng độ tối đa trong huyết tương đạt khoảng 60 phút sau khi uống và nồng độ đỉnh thứ hai đạt sau 3 giờ.\nAxit ursodeoxycholic một phần được liên hợp với glycine và taurine trong gan trước khi được bài tiết vào trong mật. Axit ursodeoxycholic được chuyển hóa thành acid lithocholic, một phần được bài tiết trực tiếp trong phân. Phần còn lại được hấp thụ và chủ yếu là liên hợp và sulfat hóa ở gan trước khi bài tiết trong phân.",
    "dosage": "Cách dùng Thuốc Urdoc 300mg\nCách dùng\nDùng đường uống.\nLiều dùng\nTăng lipid huyết, di chứng do cắt bỏ ruột non, khó tiêu do viêm ruột non:\nNgười lớn: 50 - 100 mg acid ursodeoxycholic, uống 3 lần/ngày.\nCải thiện chức năng gan, bệnh về mật (túi mật và đường mật), bệnh gan do tiết mật giảm:\nNgười lớn: 200 mg acid ursodeoxycholic, uống 3 lần/ngày.\nBệnh sỏi mật:\n8 – 12 mg/kg/ngày trước khi đi ngủ hoặc chia làm 2 - 3 lần.\nThời gian dùng: 6 - 24 tháng tùy cỡ sỏi và thành phần sỏi.\nXơ gan mật nguyên phát:\n10 – 15 mg/kg/ngày, chia làm 2 – 4 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTiêu chảy có thể xảy ra trong các trường hợp quá liều. Nói chung, các triệu chứng khác của quá liều là không xảy ra bởi vì sự hấp thụ axit ursodeoxycholic giảm với liều lượng ngày càng tăng hơn và do đó được thải theo phân.\nBiện pháp xử lý: Điều trị triệu chứng với phục hồi đổ nước và cân bằng điện giải.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Urdoc bạn có thể gặp các tác dụng không mong muốn (ADR).\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu chảy\nbuồn nôn\n,\nHiếm gặp, ADR < 1/1000\ntáo bón\nĐau bụng,\nTăng bilirubin huyết.\nRối loạn da và dưới da: Rất hiếm khi, nổi mề đay có thể xảy ra. Ursodeoxycholic acid có thể làm tăng ngứa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Urdoc chống chỉ định trong các trường hợp sau:\nBệnh nhân dị ứng với các thành phần của thuốc.\nBệnh nhân bị nghẽn ống mật hoàn toàn (tác động lợi mật có thể làm trầm trọng thêm các triệu chứng).\nBệnh nhân viêm gan tiến triển nhanh.\nBệnh nhân sỏi calci.\nBệnh nhân viêm túi mật cấp.\nPhụ nữ có thai hoặc nghi ngờ có thai.\nBệnh viêm loét da dày tá tràng cấp\n.\nBệnh nhân viêm kết tràng hay viêm ruột như bệnh Crohn.\nThận trọng khi sử dụng\nKhi khởi đầu điều trị theo dõi men transaminase và phosphatase kiềm trong huyết thanh. Chụp mật cản quang (uống) sau 6 tháng điều trị.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và điều khiển máy móc.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ cho con bú.\nTương tác thuốc\nAcid ursodeoxycholic không nên dùng đồng thời với than, colestgramine, colestipol hoặc thuốc kháng acid có chứa nhôm hydroxide và/hoặc smectite (nhôm oxit), bởi vì các chế phẩm này liên kết gcid ursodeoxycholic trong ruột và do đó ức chế sự hấp thụ và hiệu quả của nó. Nếu có sử dụng phải cách ít nhất 2 giờ trước hoặc sau khi dùng acid ursodeoxycholic.\nAcid ursodeoxycholic có thể làm tăng hấp thu ciclosporin ở ruột. Ở những bệnh nhân được điều trị ciclosporin, nồng độ trong máu của chất này cần được kiểm tra và liều ciclosporin phải điều chỉnh nếu cần thiết.\nAcid ursodeoxycholic có thể làm giảm sự hấp thu của ciprofloxacin.\nAcid ursodeoxycholic làm giảm nồng độ tối đa trong huyết tương (Cmax) và diện tích dưới đường cong (AUC) của nitrendipine là chất đối kháng canxi.\nAcid ursodeoxycholic tương tác và làm giảm tác dụng điều trị của dapsone.\nAcid không có một tác động cảm ứng liên quan trên enzyme cytochrome P450 3A.\nThuốc ngừa thai, hormone oestrogen và clofibrate có thể làm tăng sạn mật, trong khi acid ursodeoxycholic được sử dụng làm tan sỏi mật.",
    "preservation": "Bảo quản\no\nNơi khô ráo, dưới 30"
}