{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Urostad 40 Stella điều trị phù phổi cấp (5 vỉ x 10 viên)\nDanh mục\nThuốc lợi tiểu\nSố đăng ký\nVD-25987-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 vỉ x 10 viên\nThành phần\nFurosemide\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Urostad 40 được sản xuất bởi CÔNG TY TNHH LD Stellapharm, có thành phần chính là furosemide, được chỉ định để điều trị triệu chứng ở bệnh nhân phù phổi cấp, phù do tim, gan, thận và các loại phù khác; bệnh nhân tăng huyết áp khi có tổn thương thận; bệnh nhân tăng calci huyết.\nThuốc Urostad 40 được bào chế dưới dạng viên nén, tròn, màu trắng đến ngà, hai mặt khum, một mặt khắc vạch, môt mặt trơn. Vỉ 10 viên, hộp 5 viên. Chai 100 viên, hộp 1 chai. Hai 500 viên, hộp 1 chai.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Urostad 40\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFurosemide\n40mg",
    "usage": "Công dụng của Thuốc Urostad 40\nChỉ định\nThuốc Urostad 40 được chỉ định dùng trong các trường hợp sau:\nPhù phổi cấp, phủ do tim, gan, thận và các loại phù khác.\nTăng huyết áp khi có tổn thương thận.\nTăng calci huyết.\nDược lực học\nFurosemide\nlà thuốc lợi tiểu dẫn chất sulfonamid thuộc nhóm tác dụng mạnh, nhanh, phụ thuộc liều lượng.\nThuốc tác dụng ở nhánh lên của quai Henle, vì vậy được xếp vào nhóm thuốc lợi tiểu quai. Cơ chế tác dụng chủ yêu của furosemide là ức chế hệ thống đồng vận chuyển Na+, K+, 2Cl- ở đoạn dày của nhảnh lên quai Henle, làm tăng thải trừ những chất điện giải này kèm theo tăng bài xuất nước. Cũng có sự tăng đào thải Ca++ và Mg++.\nTác dụng lợi tiểu của thuốc mạnh, do đó kéo theo tác dụng hạ huyết áp, nhưng thường yếu. Ở người bệnh phù phổi, furosemide gây tăng thể tích tĩnh mạch, do đó làm giảm huyết áp tiền gánh cho thất trái trước khi thấy rõ tác dụng lợi tiểu.\nDược động học\nFurosemide hấp thu tốt qua đường uống, tác dụng lợi tiểu xuất hiện nhanh sau 1 giờ, đạt nồng độ tối đa sau 1- 2 giờ và duy trì tác dụng từ 4 - 6 giờ. Tác dụng chống tăng huyết áp kéo dài hơn. Với người bệnh phù nặng, sinh khả dụng của thuốc giảm, có thể do ảnh hưởng trực tiếp của việc giảm hấp thu đường tiêu hóa.\nSự hấp thu của furosemide có thể kéo dài và có thể giảm bởi thức ăn. Một phần ba lượng thuốc hấp thu được thải trừ qua thận, phần còn lại thải trừ qua nước tiểu, chủ yếu dưới dạng không chuyển hóa, thuốc thải trừ hoàn toàn trong 24 giờ.\nFurosemide qua được hàng rào nhau thai và vào trong sữa mẹ.",
    "dosage": "Cách dùng Thuốc Urostad 40\nCách dùng\nDùng đường uống.\nLiều dùng\nPhù\n: Liều uống bắt đầu thường dùng là 40 mg/ngày. Điều chỉnh liều nếu thấy cần thiết tùy theo đáp ứng. Trường hợp phù nhẹ có thể dùng liều 20 mg/ngày hoặc 40 mg cách ngày. Một vài trường hợp có thể tăng liều lên 80 mg hoặc hơn nữa, chia làm 1 hoặc 2 lần trong ngày. Trường hợp nặng, có thể phải điều chỉnh liều tăng dần đến 600 mg/ngày.\nVới trẻ em, liều thường dùng đường uống là 1- 3 mg/kg/ngày, đến tối đa 40 mg/ngày.\nTăng huyết áp\n: Furosemide không phải là thuốc chính để điều trị bệnh tăng huyết áp và có thể phối hợp với các thuốc chồng tăng huyết áp khác để điều trị tăng huyết áp ở người có tổn thương thận.\nLiều dùng đường uống là 40 - 80 mg/ngày, dùng đơn độc hoặc phối hợp với các thuốc hạ huyết áp khác.\nTăng calci huyết\n: 120 mg/ngày uống 1 lần hoặc chia làm 2 hoặc 3 liều nhỏ.\nNgười cao tuổi:\nCó thể dễ nhạy cảm với tác dụng của thuốc hơn so với liều thường dùng ở người lớn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nĐau đầu\nMất cân bằng nước và điện giải bao gồm:\nĐiều trị:\nBù lại lượng nước và điện giải đã mất.\nLàm gì khi quên 1 liều?\nFurosemide đôi khi chỉ được sử dụng một lần, vì vậy có thể không theo lịch trình dùng thuốc. Nếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Urostad 40, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn chủ yếu xảy ra khi điều trị liều cao (chiếm 95% trong số phản ứng có hại). Hay gặp nhất là mất cân bằng điện giải (596 người bệnh đã điều trị), điều này xảy ra chủ yếu ở người bệnh giảm chức năng gan và với người bệnh suy thận khi điều trị liều cao kéo dài. Một số trường hợp nhạy cảm ánh sáng cũng đã được báo cáo.\nThường gặp, ADR > 1/100\nhạ huyết áp\nTuần hoàn: Giảm thể tích máu trong trường hợp điều trị liệu cao,\nChuyển hóa: Giảm kali huyết, giảm natri huyết, giảm magnesi huyết, giảm calci huyết, tăng acid uric huyết, nhiễm kiềm do giảm clor huyết.\nÍt gặp, 1/1000 ADR < 1/100\nrối loạn tiêu hóa\nTiêu hóa: Buồn nôn, nôn,\nHiếm gặp, ADR < 1/1000\nMáu: Giảm bạch cầu, giảm tiểu cầu, mất bạch cầu hạt.\nDa: Ban da, viêm mạch, dị cảm.\nChuyển hóa: Tăng glucose huyết, glucose niệu.\nÙ tai\nTai:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Urostad 40 chống chỉ định trong các trường hợp sau:\nMẫn cảm với furosemide và với các dẫn chất sulfonamid, ví dụ như sulfamid điều trị đái tháo đường.\nTình trạng tiền hôn mê gan, hôn mê gan.\nVô niệu hoặc suy thận do các thuốc gây độc đối với thận hoặc gan.\nThận trọng khi sử dụng\nThận trọng với những người bệnh phì đại tuyến tiền liệt hoặc tiểu khó vì có thể thúc đẩy bị tiểu tiện cấp.\nUrostad 40 có chứa tá dược lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiều hụt enzym lactase toàn phần hay kém hấp thu glucoze-galactose.\nKhả năng lái xe và vận hành máy móc\nKhuyến cáo bệnh nhân thận trọng khi lái xe, vận hành máy móc và thuốc có thể gây hạ huyết áp tư thế đứng, đau đầu.\nThời kỳ mang thai\nThiazid, các thuốc lợi tiểu dẫn chất thiazid và các thuốc lợi tiểu quai đều qua hàng rào nhau thai vào thai nhi và gây rối loạn nước và chất điện giải cho thai nhi. Với thiazid và dẫn chất, nhiều trường hợp giảm tiểu cầu ở trẻ sơ sinh đã được báo cáo. Nguy cơ này cũng xuất hiện sau khi sử dụng thuốc lợi tiểu quai như furosemide và buretamid.\nVì vậy, trong 3 tháng cuối thai kỳ, thuốc chỉ được dùng khi không có thuốc thay thế, và chỉ với liều thấp nhất trong thời gian ngắn.\nThời kỳ cho con bú\nDùng furosemide trong thời kỳ cho con bú có nguy cơ ức chế tiết sữa. Trường hợp này nên ngừng cho con bú.\nTương tác thuốc\nTương tác thuốc có thể xảy ra khi dùng furoserride phối hợp với các thuốc sau:\nCephalothin\n, cephaloridin\n: Tăng độc tính cho thận.\nMuối lithi:\nTăng nồng độ lithi huyết, có thể gây độc. Nên tránh dùng nếu không theo dõi được lithi huyết chặt chẽ.\nAminoglycozid\n: Tăng độc tính cho tai và thận. Nên tránh dùng cùng lúc.\nGlycozid tim\n: Tăng độc tính do hạ K+ huyết. Cần theo dõi kali huyết và điện tâm đồ.\nCorticosteroid\n: Tăng thải K+.\nCác thuốc điều trị đái tháo đường\n: Nguy cơ gây tăng glucose huyết. Cần theo dõi và điều chỉnh liều thuốc điều trị đái tháo đường.\nThuốc giãn cơ không khử cực:\nTăng tác dụng giãn cơ.\nThuốc chống đông\n: Tăng tác dụng chống đông.\nCisplatin\n: Tăng độc tính thính giác. Nên tránh dùng cùng lúc.\nCác thuốc hạ huyết áp\n: Tăng tác dụng hạ huyết áp. Nếu phối hợp cần điều chỉnh liều.\nĐặc biệt khi phối hợp với thuốc ức chế enzym chuyền angiotensin, huyết áp có thể giảm nặng.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương ky của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản trong bì kín, nơi khô, tránh ánh sáng. Nhiệt độ không quá 30°C."
}