{
    "describe": "Thương hiệu:\nArlico\nThuốc Ursomaxe Arlico điều trị sỏi túi mật, bệnh gan ứ mật (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nUrsodeoxycholic acid\nChỉ định\nXơ gan\nViêm xơ đường mật\nViêm túi mật\nSuy gan\nKhó tiêu\nViêm gan mạn\nBệnh gan do rượu\nTáo bón\nChán ăn\nVàng da\n,\nChống chỉ định\nMang thai, Dị ứng thuốc, Tắc mật\nNhà sản xuất\nKOREA ARLICO PHARM\nNước sản xuất\nHàn Quốc\nXuất xứ thương hiệu\nHàn Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nUrsomaxe 200Mg Arlico 3X10 là sản phẩm thuốc của Công ty Korea Arlico Pharm.Co., ltd với thành phần hoạt chất là Ursodeoxycholic Acid được chỉ định trong điều trị các bệnh lý sỏi túi mật, bệnh gan ứ mật.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ursomaxe\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nUrsodeoxycholic acid\n200mg",
    "usage": "Công dụng của Thuốc Ursomaxe\nChỉ định\nThuốc Ursomaxe 200Mg Arlico 3X10 được chỉ định dùng trong các trường hợp sau:\nSỏi túi mật cholesterol: Sỏi túi mật nhỏ hoặc không triệu chứng, không cản quang, có đường kính dưới 15mm, túi mật vẫn hoạt động bình thường (được xác nhận bằng chụp X-quang túi mật), ở các bệnh nhân có sỏi nhưng bị chống chỉ định phẫu thuật.\nBệnh gan ứ mật mạn tính: Đặc biệt là viêm đường mật xơ hóa nguyên phát, viêm đường mật xơ hóa, tổn thương gan do bệnh lý tổn thương hóa nhầy.\nBệnh nhi: Rối loạn gan mật do bệnh lý tổn thương hóa nhầy (muscoviscidose) ở trẻ em từ 6 đến 18 tuổi.\nDược lực học\nAcid Ursodeoxycholic là một đồng phân epimer 7-β của Acid Chenodeoxycholic. Đây là một acid mật có mặt tự nhiên trong thành phần dịch mật của người nhưng tồn tại với tỉ lệ thấp so với lượng acid mật toàn phần.\nAcid Ursodeoxycholic làm tăng khả năng hòa tan cholesterol trong dịch mật ở người, chuyển đổi mật không tan (dễ tạo sỏi) thành dịch mật tan. Nhiều cơ chế tác động được chứng minh để giải thích tác dụng của Acid Ursodeoxycholic: Giảm bài tiết cholesterol vào dịch mật bằng cách giảm sự hấp thu của cholesterol tại ruột và sự tổng hợp của nó tại gan; tăng lượng acid mật có tác dụng làm tan cholesterol dưới dạng micelle; đánh tan sỏi mật bằng cách tạo thành chất lỏng kết tinh đậm đặc tại túi mật và cải thiện sự điều tiết mật đều đặn và sự tháo rỗng trong túi mật.\nBệnh nhi: Rối loạn gan mật do bệnh lý tổn thương hóa nhầy. Đã có dữ liệu về việc sử dụng thuốc kéo dài hơn 10 năm, trích xuất từ các báo cáo lâm sàng, liên quan đến điều trị bằng Acid Ursodeoxycholic đối với bệnh nhi mắc phải các bệnh gan mật do bệnh lý tổn thương hóa nhầy.\nNhững dữ liệu này cho thấy điều trị bằng Acid Ursodeoxycholic có thể làm giảm sự sản sinh ống mật, dừng quá trình tổn thương mô và thậm chí đảo ngược các biến đổi về gan mật nếu được sử dụng vào giai đoạn sớm của bệnh. Điều trị bằng Acid Ursodeoxycholic phải được bắt đầu từ khi chuẩn đoán được thiết lập, để hiệu quả điều trị được tối ưu.\nDược động học\nSau khi uống, Acid Ursodeoxycholic dễ hấp thu tại ruột non. Acid Ursodeoxycholic gắn kết 96-98% protein huyết tương. Sau đó, Acid Ursodeoxycholic bị đào thải qua mật dưới dạng liên hợp (với glycin và taurin) và đi vào chu trình gan ruột. Acid Ursodeoxycholic bị chuyển hóa một phần bởi hệ vi khuẩn đường ruột và các dẫn xuất của nó được đào thải qua phân.",
    "dosage": "Cách dùng Thuốc Ursomaxe\nCách dùng\nDùng đường uống.\nLiều dùng\nNgười lớn\nSỏi túi mật cholesterol:\nLiều dùng trung bình được khuyến cáo là 10 mg/kg (trong hoặc sau bữa tối) để hạn chế quá trình tạo sỏi túi mật, thời gian điều trị cho phép đánh tan sỏi là ít nhất 4 đến 6 tháng, tùy theo kích thước ban đầu của sỏi, và có thể kéo dài đến 24 tháng, không gián đoạn.\nPhải duy trì điều trị trong 3 đến 4 tháng sau khi có xác nhận sỏi bị đánh tan hoàn toàn bằng siêu âm. Tuy nhiên, thời gian điều trị không được vượt quá 2 năm. Liều dùng có thể điều chỉnh khi bác sĩ đánh giá là cần thiết.\nBệnh gan ứ mật mạn tính:\nLiều dùng tối ưu là 13 đến 15 mg/kg/ngày. Khuyến cáo tăng liều dần để đạt liều dùng tối đa sau 4 và 8 tuần điều trị.\nTrong trường hợp có bệnh lý gan ứ mật làm biến chứng bệnh lý tổn thương hóa nhầy, liều dùng tối ưu là 20 mg/kg/ngày. Liều dùng được chia làm 2 đến 3 lần trong ngày, uống trong khi ăn.\nBệnh nhi\nRối loạn gan mật do bệnh lý tổn thương hóa nhầy ở trẻ em từ 6 đến 18 tuổi:\nUống 20 mg/kg/ngày chia làm 2 đến 3 lần.\nLiều dùng có thể tăng đến 30 mg/kg/ngày, nếu cần thiết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, có thể xảy ra tiêu chảy. Nói chung, các triệu chứng khác của quá liều Acid Ursodeoxycholic là không đáng kể vì sự hấp thu Acid Ursodeoxycholic giảm khi tăng liều.\nCách xử trí: Không có biện pháp điều trị đặc hiệu khi quá liều. Trong trường hợp bị tiêu chảy, có thể điều trị bằng cách khôi phục cân bằng nước và điện giải. Tuy nhiên, cũng có lời khuyên dùng colestyramin vì nó có khả năng chelat hóa các acid mật.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ursomaxe 200Mg Arlico 3X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\ntiêu chảy\nTiêu hoá: Phân nhão,\nRất hiếm gặp, ADR < 1/1000\nxơ gan\nTiêu hoá: Đau nghiêm trọng ở vùng hạ sườn phải (trong khi điều trị viêm đường mật xơ hóa nguyên phát), vôi hóa sỏi túi mật,\nDa và tổ chức dưới da: Mày đay.\nKhông xác định tần xuất\nDa và tổ chức dưới da: Ngứa nhiều.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ursomaxe 200Mg Arlico 3X10 chống chỉ định trong các trường hợp sau:\nMẫn cảm với Ursodeoxycholic, với các acid mật hoặc bất cứ thành phần nào của thuốc.\nViêm túi mật hay đường dẫn mật cấp tính.\nTắc mật (tắc ống mật chủ hoặc tắc túi mật).\nBệnh nhân thường xuyên bị cơn đau quặn mật.\nSỏi túi mật bị vôi hóa, gây cản quang.\nBệnh nhân có tình trạng suy giảm co bóp của túi mật.\nThất bại sau phẫu thuật nối thông ống dẫn mật hoặc không có tình trạng mật dẫn lưu tốt trở lại vào ruột ở trẻ em bị hẹp đường mật bẩm sinh.\nPhụ nữ cho con bú, phụ nữ mang thai hoặc nghi ngờ có thai.\nBệnh nhân bị bệnh gan mạn tính, loét dạ dày, tá tràng hoặc đại tràng.\nThận trọng khi sử dụng\nViệc điều trị bằng Acid Ursodeoxycholic phải được theo dõi bởi bác sĩ.\nKhuyến cáo tránh dùng Acid Ursodeoxycholic cho bệnh nhân thường xuyên bị cơn đau quặn mật, trong các trường hợp nhiễm khuẩn đường mật, tổn thương tụy nghiêm trọng hoặc bệnh lý đường ruột có ảnh hưởng đến chu trình gan ruột của acid mật (như cắt hồi tràng và mở hồi tràng, viêm hồi tràng cục bộ).\nTrong suốt 3 tháng đầu tiên của điều trị, bác sĩ cần phải theo dõi thông số của chức năng gan như ALT(GPT), AST(GOT) và y-GT mỗi 4 tuần, sau đó mỗi 3 tháng. Ngoài việc cho thấy đáp ứng hoặc không đáp ứng ở bệnh nhân được điều trị viêm đường mật xơ hóa nguyên phát, theo dõi cũng có thể cho phép phát hiện sớm sự suy giảm chức năng gan có thể xảy ra, đặc biệt đối với bệnh nhân bị viêm đường mật xơ hóa nguyên phát ở giai đoạn tiến triển.\nThận trọng khi chỉ định điều trị đánh tan sỏi túi mật:\nĐể đánh giá tiến độ điều trị và tầm soát sự vôi hóa sỏi túi mật, tùy theo kích thước của sỏi, cần phải kiểm tra túi mật (bằng chụp X-quang túi mật) một cách tổng thể và (bằng siêu âm) những đám mờ cản quang trong tư thế đứng và nằm, 6 đến 10 tháng sau khi bắt đầu điều trị.\nNếu hình ảnh túi mật không thể hiển thị khi chụp X-quang, hoặc trong trường hợp sỏi túi mật bị vôi hóa, giảm co thắt túi mật hoặc bệnh nhân thường xuyên bị cơn đau quặn mật, không được chỉ định Acid Ursodeoxycholic.\nKhi được chỉ định Acid Ursodeoxycholic để đánh tan sỏi túi mật, phụ nữ phải có biện pháp tránh thai không sử dụng hormon hiệu quả vì các thuốc tránh thai hormon đường uống có thể làm tăng nguy cơ sỏi túi mật.\nKhi chỉ định điều trị viêm đường mật xơ hóa nguyên phát ở giai đoạn tiến triển:\nTrong những trường hợp hiếm có thể xảy ra tình trạng xơ gan mất bù, có hồi phục một phần sau khi ngừng điều trị.\nỞ bệnh nhân bị viêm đường mật xơ hóa nguyên phát, trong một số trường hợp hiếm, các triệu chứng lâm sàng có thể trầm trọng hơn khi bắt đầu điều trị, như ngứa nhiều. Trong trường hợp này, liều dùng Acid Ursodeoxycholic cần phải giảm đến mức chỉ dùng 1 viên 200mg mỗi ngày. Sau đó, tăng liều dần trở lại.\nTránh phối hợp với các thuốc làm tăng đào thải cholesterol qua mật hay có thể là nguyên nhân gây ra tổn thương gan.\nNếu xuất hiện tiêu chảy, cần giảm liều. Trong trường hợp tiêu chảy dai dẳng, ngừng điều trị.\nThuốc có chứa lactose nên thận trọng khi dùng ở bệnh nhân có rối loạn di truyền hiếm gặp như không dung nạp galactose, thiếu hụt lactase hoặc kém hấp thu glucose – galactose.\nKhả năng lái xe và vận hành máy móc\nAcid Ursodeoxycholic không ảnh hưởng hay ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu đầy đủ về việc sử dụng Acid Ursodeoxycholic, đặc biệt là trong ba tháng đầu của thai kỳ. Các nghiên cứu trên động vật đã cung cấp bằng chứng về tác dụng gây quái thai trong giai đoạn sớm của thai kỳ. Không sử dụng Acid Ursodeoxycholic trong thai kỳ. Việc điều trị nên được ngưng ngay lập tức khi mang thai và cần tư vấn khám bác sĩ.\nThời kỳ cho con bú\nDựa trên một số trường hợp ghi nhận ở phụ nữ cho con bú, tỷ lệ Acid Ursodeoxycholic trong sữa mẹ rất nhỏ, có thể tác dụng không mong muốn không sảy ra ở trẻ sơ sinh. Không nên sử dụng Acid Ursodeoxycholic ở phụ nữ cho con bú. Nếu điều trị bằng Acid Ursodeoxycholic là cần thiết, phải dừng việc cho con bú.\nTương tác thuốc\nAcid Ursodeoxycholic không được dùng đồng thời với colestyramin, colestipol hay các thuốc kháng acid có chứa nhôm hydroxyd và/hoặc smectit (nhôm oxid), bởi vì các thuốc này liên kết với Acid Ursodeoxycholic tại ruột và ngăn cản sự hấp thu và ức chế hiệu quả của nó. Khi cần thiết sử dụng thuốc có các hoạt chất nêu trên, phải lưu ý dùng thuốc cách xa ít nhất 2 giờ trước và sau khi uống Acid Ursodeoxycholic.\nAcid Ursodeoxycholic có khả năng ảnh hưởng đến sự hấp thu của ciclosporin tại ruột. Ở bệnh nhân được điều trị bằng ciclosporin, bác sĩ phải theo dõi nồng độ thuốc này trong máu và điều chỉnh liều khi cần thiết.\nAcid Ursodeoxycholic làm giảm nồng độ đỉnh (Cmax) và diện tích dưới đường cong (AUC) của nitrendipin, một thuốc ức chế calci ở người tình nguyện khỏe mạnh. Khuyến cáo theo dõi chặt chẽ hiệu quả khi sử dụng đồng thời nitrendipin và Acid Ursodeoxycholic. Việc tăng liều nitrendipin có thể là cần thiết. Cũng có báo cáo về tương tác thuốc làm giảm hiệu quả điều trị của dapsone.\nCác phát hiện này trên lâm sàng, cũng như dữ liệu in vitro, có thể cho thấy khả năng Acid Ursodeoxycholic là một chất cảm ứng enzyme cytochrom P450 3A. Tuy nhiên, hiện tượng cảm ứng không được ghi nhận trong một nghiên cứu tương tác thuốc được thiết kế tốt với budesonid, một cơ chất của cytochrome P450 3A.\nOestrogen và các thuốc có tác dụng hạ cholesterol máu, như clofibrat, làm tăng sự bài tiết cholesterol của gan và có thể vì vậy làm tăng nguy cơ sỏi túi mật. Đây thể hiện ngược lại với tác dụng của Acid Ursodeoxycholic được chỉ định làm tan sỏi túi mật. Nên tránh phối hợp với các thuốc làm tăng sự đào thải cholesterol qua mật (như oestrogen, thuốc tránh thai hormone đường uống, thuốc hạ lipid máu) hoặc các thuốc có thể gây tổn thương gan.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nhiệt độ dưới 30 °C, tránh ánh sáng và ẩm."
}