{
    "describe": "Thương hiệu:\nABC Farmaceutici\nThuốc Ursobil 300 ABC Farmaceutici điều trị xơ gan mật, làm tan sỏi mật (2 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 10 Viên\nThành phần\nUrsodeoxycholic acid\nChỉ định\nXơ gan\nViêm xơ đường mật\nViêm túi mật\nKhó tiêu\nViêm gan mạn\nBệnh gan do rượu\nSỏi mật\nChán ăn\n,\nChống chỉ định\nMang thai, Dị ứng thuốc, Tắc mật\nNhà sản xuất\nABC Farmaceutici S.P.A\nNước sản xuất\nÝ\nXuất xứ thương hiệu\nÝ\nThuốc cần kê toa\nCó\nMô tả ngắn\nUrsobil 300 được sản xuất bởi ABC Farmaceutici S.P.A., với thành phần chính Acid ursodeoxycholic, đây là thuốc dùng để điều trị xơ gan mật nguyên phát và làm tan sỏi mật.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Ursobil 300\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nUrsodeoxycholic acid\n300mg",
    "usage": "Công dụng của Thuốc Ursobil 300\nChỉ định\nThuốc Ursobil 300 được chỉ định dùng trong các trường hợp sau:\nĐiều trị xơ gan mật nguyên phát.\nLàm tan sỏi mật đối với sỏi không bị calci hoá, không cản tia X quang, có đường kính nhỏ hơn 20mm, đặc biệt sỏi trong túi mật khi chức năng túi mật còn tốt, sỏi vụn hoặc sỏi tái phát trong ống dẫn mật sau khi đã phẫu thuật hoặc cho những người từ chối hay có chống chỉ định cắt bỏ túi mật hoặc có khuynh hướng gia tăng nguy cơ trong lúc phẫu thuật.\nDược lực học\nAcid ursodeoxycholic (UDCA), dạng 7β epime của acid chenodeoxycholic, một acid mật ưa nước có trong tự nhiên, nguồn gốc từ cholesterol, có một ít trong dịch acid mật toàn phần ở người. Uống acid ursodeoxycholic làm tăng tỷ lệ này tùy theo liều dùng để trở thành acid mật chính, thay thế/chiếm chỗ lượng acid mật ưa nước nội sinh độc hại có khuynh hướng tích tụ trong bệnh lý gan ứ mật. Ngoài việc thay thế hay chiếm chỗ của các acid mật độc hại, cơ chế tác dụng khác bao gồm bảo vệ các tế bào biểu mô của ống dẫn mật bị tổn thương (tế bào lót của ống dẫn mật) chống lại tác động độc của các acid mật, ức chế sự tự hủy hoại của tế bào gan, tác động thay đổi hay điều hòa chức năng miễn dịch, và kích thích tiết mật từ các tế bào gan và tế bào lót của ống dẫn mật.\nUDCA ở người có thể làm tăng khả năng hòa tan cholesterol của mật, chuyển mật có sỏi thành mật không sỏi. Tác dụng này có được thông qua các cơ chế khác nhau: Giảm bài tiết cholesterol vào mật bằng cách giảm sự hấp thu cholesterol trong ruột và tổng hợp ở gan, tăng lượng acid mật toàn phần giúp hòa tan cholesterol ở dạng mixen, tạo dạng mesophase tinh thể lỏng cho phép hoà tan cholesterol không ở dạng mixen nhiều hơn dạng có mixen ở trạng thái cân bằng. Do đó điều trị bằng UDCA sẽ làm giảm sự bão hòa của mật đã bão hòa cholesterol và tăng cường muối mật phù hợp với độ hòa tan, giúp cải thiện lưu lượng mật bình thường và làm trống túi mật.\nDược động học\nUDCA thường chiếm một tỷ lệ nhỏ trong tổng số các acid mật ở người (khoảng 5%). Sau khi uống, phần lớn UDCA được hấp thu bằng con đường khuếch tán thụ động và không hoàn toàn. Khi được hấp thu, UDCA qua gan đạt mức độ khoảng 50% khi không có bệnh gan. Khi bệnh lý gan tăng nặng, mức độ này giảm.\nỞ gan, Ursobil kết hợp với glycine hoặc taurine, rồi tiết vào mật. Dạng liên hợp này được hấp thu trong ruột non bằng cơ chế thụ động và chủ động. Sự kết hợp này cũng có thể bị tách ra trong hồi tràng bởi các enzyme của ruột dẫn đến hình thành acid ursodeoxycholic tự do có thể tái hấp thu hoặc tái kết hợp ở gan. Ursobil không được hấp thu sẽ đi qua ruột kết nơi nó được 7-dehydroxyl hóa hầu hết thành acid lithocholic.\nMột phần UDCA bị epime hóa thành chenodiol qua một chất trung gian 7-oxo. Chenodiol cũng trải qua 7-dehydroxyl hóa thành acid lithocholic. Các chất chuyển hóa này ít tan và được bài tiết qua phân. Trong gan, một tỷ lệ nhỏ acid lithocholic được tái hấp thu, kết hợp với glycine hoặc taurine và sulfate ở vị trí 3. Các liên hợp acid lithocholic có gốc sulfate được bài tiết vào mật và rồi qua phân.\nỞ đối tượng khỏe mạnh, ít nhất 70% acid ursodeoxycholic tự do kết hợp với protein trong huyết tương. Chưa có nghiên cứu về sự gắn kết Ursobil liên hợp với protein trong huyết tương ở đối tượng khỏe mạnh hay bệnh nhân xơ gan mật nguyên phát. Chưa xác định được thể tích phân bố của thuốc, nhưng dữ liệu nghiên cứu cho thấy thể tích phân bố thấp vì thuốc được phân bố hầu hết ở mật và ruột non. Ursobil được bài tiết chủ yếu qua phân. Trong quá trình điều trị, sự bài tiết qua nước tiểu tăng, nhưng vẫn dưới 1% trừ trường hợp bệnh gan ứ mật nặng. Khi dùng Ursobil cho trường hợp bệnh mạn tính, Ursobil sẽ là nguồn acid mật chính ở mật và trong huyết tương. Ở liều 13 – 15mg/kg/ngày trong điều trị mạn tính, Ursobil chiếm 30–50% các acid mật ở mật và trong huyết tương.\nSau khi uống, UDCA dễ được hấp thu qua hệ đường tiêu hóa, tạo liên hợp trong gan và được bài tiết phần lớn qua mật ở dạng glyco liên hợp rồi đi vào chu kỳ gan ruột, chuyển hóa một phần bởi hệ vi khuẩn đường ruột và chất chuyển hóa của nó được bài tiết qua phân.",
    "dosage": "Cách dùng Thuốc Ursobil 300\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nXơ gan mật nguyên phát\nLiều dùng cho người lớn là 13 – 15mg/kg/ngày, chia làm 2 – 4 lần. Nên kiểm tra chức năng gan (γ-GT, phosphatase kiềm, AST, ALT) và bilirubin mỗi tháng trong 6 tháng kể từ ngày bắt đầu điều trị, và nhắc lại kiểm tra mỗi 6 tháng tiếp theo.\nLàm tan sỏi mật\nLiều dùng cho người lớn là 8 – 12mg/kg được chia ra 2 – 3 lần uống trong ngày. Nên uống sau ăn và lưu ý liều dùng sau cùng trong ngày là sau bữa tối. Thời gian điều trị thường không quá 2 năm, trong quá trình điều trị cần kiểm tra tiến triển sỏi mật qua siêu âm vào tháng thứ 6 và 12 để đánh giá, tiếp tục theo dõi đánh giá tiến triển mỗi 1 – 3 tháng sau đó. Sau khi sỏi tan hoàn toàn vẫn cần phải tiếp tục sử dụng thuốc thêm 3 – 4 tháng.\nLưu ý sau 12 tháng không thấy sỏi mật tan phần nào, có thể liệu pháp UDCA không mang lại hiệu quả và phải nghĩ đến liệu pháp khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều nên được điều trị theo triệu chứng là phục hồi cân bằng nước và điện giải. Trong trường hợp nhiễm độc, sử dụng cholestyramine (do có khả năng tạo phức với acid mật).\nTrường hợp vô tình nuốt phải hoặc sử dụng thuốc quá liều, thông báo cho bác sĩ ngay lập tức hoặc đến ngay bệnh viện gần nhất.\nLàm gì khi quên 1 liều?\nKhông nên dùng liều gấp đôi để bù cho liều đã quên. Chờ tới thời gian sử dụng liều tiếp theo mới dùng thuốc.\nNếu có bất kỳ thắc mắc nào về việc sử dụng thuốc, xin hỏi ý kiến bác sĩ hoặc dược sĩ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ursobil 300, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nDạ dày – ruột: Tiêu chảy, phân nhão.\nHiếm gặp, 1/10000 < ADR < 1/1000\nDạ dày – ruột: Đau bụng trên bên phải trầm trọng trong điều trị xơ gan mật nguyên phát.\nGan mật: Xơ gan mất bù (trong điều trị xơ gan mật nguyên phát giai đoạn muộn), vôi hoá sỏi mật.\nRất hiếm gặp, ADR < 1/10000\nDa: Mày đay.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ursobil 300 chống chỉ định trong các trường hợp sau:\nQuá mẫn với UDCA, các acid mật hoặc bất cứ thành phần nào của thuốc.\nViêm túi mật hay ống dẫn mật cấp tính.\nTắc ống dẫn mật.\nCơn đau quặn mật thường xuyên.\nSỏi mật vôi hóa thấy trên X quang.\nSuy giảm khả năng co bóp của túi mật.\nPhụ nữ có thai hay đang cho con bú, phụ nữ dự định mang thai.\nThận trọng khi sử dụng\nDùng Ursobil theo hướng dẫn của bác sĩ\nTrong 3 tháng đầu điều trị, phải theo dõi các thông số chức năng gan AST (SGOT), ALT (SGPT) và γ-GT mỗi 4 tuần, sau đó mỗi 3 tháng. Ngoài việc cho phép xác định bệnh nhân đang được điều trị xơ gan mật tiên phát có đáp ứng hay không, việc theo dõi này cũng giúp phát hiện sớm tình trạng suy gan, đặc biệt ở bệnh nhân bị xơ gan mật tiên phát đang tiến triển.\nKhi dùng nhằm tán sỏi cholesterol\nĐể đánh giá tiến triển điều trị và phát hiện kịp thời vôi hóa sỏi mật, tùy thuộc vào kích thước sỏi khuyến cáo nên khảo sát túi mật tổng quát (chụp X quang túi mật sau khi uống chất cản quang) ở vị trí đứng và nằm ngửa, 6 – 10 tháng sau khi bắt đầu điều trị.\nNếu không thể quan sát túi mật qua X quang, hoặc trong trường hợp sỏi đã vôi hóa, khả năng co bóp của túi mật suy giảm hoặc thường gặp các cơn đau quặn mật thì không nên sử dụng acid ursodeoxycholic.\nKhi dùng điều trị xơ gan mật nguyên phát giai đoạn tiến xa\nHiếm khi thấy trường hợp xơ gan mất bù, và thường sẽ phục hồi dần sau khi ngừng điều trị.\nNếu bị tiêu chảy, phải giảm liều và trong trường hợp tiêu chảy kéo dài nên ngưng điều trị.\nKiểm soát thành phần của mật để xác định khả năng phá vỡ sự bão hòa đối với cholesterol là yếu tố tiên lượng quan trọng về kết quả điều trị.\nNếu điều trị tán sỏi dài ngày, phải thực hiện kiểm tra transaminase và phosphatase kiềm ngay trước khi dùng thuốc.\nThuốc có chứa lactose, không nên dùng thuốc này cho bệnh nhân có vấn đề di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hay chứng kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nChưa đủ dữ liệu về việc sử dụng acid ursodeoxycholic trong trường hợp mang thai, đặc biệt trong ba tháng đầu của thai kỳ.\nCác nghiên cứu trên động vật cho thấy có độc tính sinh sản trong giai đoạn sớm của thai kỳ.\nKhông dùng acid ursodeoxycholic trong thời kỳ mang thai trừ khi lợi ích rõ ràng. Phụ nữ trong độ tuổi sinh đẻ chỉ được dùng thuốc với điều kiện là đang dùng phương pháp ngừa thai đáng tin cậy: Thuốc ngừa thai uống estrogen liều thấp hay không nội tiết tố. Tuy nhiên, ở bệnh nhân dùng acid ursodeoxycholic để làm tan sỏi mật, nên sử dụng phương pháp ngừa thai không nội tiết tố vì các thuốc ngừa thai nội tiết tố dạng uống có thể làm tăng nguy cơ sỏi mật. Cần phải loại trừ khả năng có thai trước khi bắt đầu điều trị.\nThời kỳ cho con bú\nChưa xác định acid ursodeoxycholic có đi qua sữa hay không, do đó không nên dùng acid ursodeoxycholic khi cho con bú. Nếu việc điều trị thuốc này là cần thiết, phải ngưng cho con bú sữa mẹ.\nTương tác thuốc\nKhông nên sử dụng đồng thời acid ursodeoxycholic với cholestyramine, colestipol hay thuốc kháng acid có chứa nhôm hydroxide hay smectit (oxide nhôm), vì các chế phẩm này gắn kết với acid ursodeoxycholic trong ruột, do đó ức chế sự hấp thu và hiệu quả của thuốc. Nếu cần dùng chế phẩm có chứa một trong các chất này, phải uống ít nhất 2 giờ trước hay sau khi dùng acid ursodeoxycholic.\nAcid ursodeoxycholic có thể làm tăng hấp thu cyclosporin từ ruột. Nếu bệnh nhân đang dùng cyclosporin, phải lưu ý kiểm tra nồng độ thuốc trong máu và điều chỉnh liều nếu cần thiết.\nTrong một số trường hợp acid ursodexoycholic có thể làm giảm hấp thu ciprofloxacin.\nAcid ursodeoxycholic làm giảm nồng độ đỉnh trong huyết tương (Cmax) và diện tích dưới đường cong (AUC) của chất đối kháng calci nitrendipine. Đã có báo cáo về sự tương tác làm giảm tác dụng điều trị của dapson. Các quan sát này cùng với các phát hiện in vitro cho thấy khả năng acid ursodeoxycholic được chuyển hóa nhờ các enzyme cytochrome P450 3A.\nCác nội tiết tố estrogen và các thuốc hạ cholesterol máu như clofibrate có thể làm tăng sỏi mật, ngược với tác dụng làm tan sỏi mật của acid ursodeoxycholic. Do đó nên tránh kết hợp với các thuốc làm tăng tiết cholesterol trong mật (estrogen, thuốc ngừa thai nội tiết tố, một số thuốc hạ lipid).",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C, trong bao bì gốc."
}