{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Urxyl 300mg Davipharm điều trị xơ gan, làm tan sỏi mật (6 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nUrsodeoxycholic acid\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nUrxyl 300\nCông ty Cổ phần Dược phẩm Đạt Vi Phú\nursodeoxycholic acid\ncủa\nUrxyl 300 được bào chế dưới dạng viên nén bao phim, hộp 6 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Urxyl 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nUrsodeoxycholic acid\n300mg",
    "usage": "Công dụng của Thuốc Urxyl 300mg\nChỉ định\nThuốc Urxyl 300\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị xơ gan mật tiên phát (PBC).\nsỏi mật\nLàm tan\nTrẻ em\nĐiều trị xơ nang kèm rối loạn gan mật ở trẻ em từ 6 đến 18 tuổi.\nDược lực học\nMã ATC: A05AA02.\nNhóm dược lý: Thuốc đường tiêu hóa.\nUrsodeoxycholic acid (UDCA) là một chất có trong thành phần của dịch mật, chiếm một tỷ lệ rất nhỏ (khoảng 5%) trong acid mật toàn phần. Sau khi uống thuốc, tỷ lệ này tăng lên tương ứng với liều dùng và UCDA có thể trở thành thành phần chính của acid mật (chiếm 40 - 50%). Ursodeoxycholic acid (UDCA) có tác dụng làm giảm cholesterol trong dịch mật chủ yếu bằng cách giảm hấp thu cholesterol từ ruột. Tác dụng này không làm ảnh hưởng đến sinh tổng hợp cholesterol và acid mật. Cholesterol dần dần được hòa tan từ sỏi trong túi mật.\nTrẻ em\nXơ nang: Từ các báo cáo thực nghiệm lâm sàng kéo dài trên 10 năm cho thấy tác dụng của UDCA trong điều trị xơ nang kèm rối loạn gan mật ở trẻ em. Có bằng chứng khi điều trị bằng UDCA có thể làm giảm tăng sinh đường mật, làm chậm sự tiến triển tổn thương mô và thậm chí có thể phục hồi những biến đổi gan mật nếu được điều trị trong giai đoạn đầu của bệnh. Nên bắt đầu điều trị bằng UDCA ngay sau khi được chẩn đoán mắc bệnh để tối ưu hóa hiệu quả điều trị.\nDược động học\nHấp thu\nUDCA được hấp thu từ đường tiêu hóa. UDCA có mặt trong huyết tương 10 - 40 phút sau khi uống thuốc. UDCA chỉ hòa tan vừa phải ở đoạn trên của ruột non nhưng được hấp thu tốt ở hỗng tràng và hồi tràng. Đạt nồng độ đỉnh trong huyết tương sau khoảng 1 - 3 giờ.\nPhân bố\nỞ người khỏe mạnh, ít nhất 70% UDCA (chưa liên hợp) gắn protein huyết tương. Chưa có thông tin về sự gắn kết protein huyết tương của UDCA đã liên hợp ở người khỏe mạnh cũng như bệnh nhân xơ gan mật tiên phát. Thể tích phân bố của UDCA chưa được xác định nhưng được cho là rất nhỏ vì thuốc phần lớn phân bố ở mất và ruột non.\nChuyển hóa\nSau khi hấp thu, UDCA trải qua quá trình chuyển hóa lần đầu và chu trình ruột gan. Độ thanh thải qua gan lần đầu của UDCA khoảng 60% (chủ yếu ở dạng liên hợp với glycin). UDCA được bài tiết nhanh chóng vào mật. Dạng liên hợp UDCA-glycin có thể bị thủy phân giải phóng UDCA ở dạng tự do. Phần không được hấp thu sẽ được vi khuẩn ở đường ruột chuyển hóa thành acid lithocholic. Một dạng chuyển hóa khác là acid 7-ketolithocholic có thể được tái hấp thu và chuyển hóa ở gan thành UDCA và acid lithocholic.\nThải trừ\nUDCA và các chất chuyển hóa của nó chủ yếu được thải trừ qua phân. Tỷ lệ thuốc thải trừ qua nước tiểu tăng lên trong quá trình điều trị nhưng vẫn ở mức dưới 1% trừ trường hợp xơ gan ứ mật nặng.",
    "dosage": "Cách dùng Thuốc Urxyl 300mg\nCách dùng\nThuốc dùng đường uống. Uống thuốc với nước.\nLiều dùng\nĐiều trị xơ gan mật tiên phát (PBC)\nNgười lớn và người cao tuổi\n10 - 15mg/kg/ngày, chia uống 2 đến 4 lần.\nTrẻ em\nNên chỉnh liều theo cân nặng.\nLàm tan sỏi mật\nNgười lớn và người cao tuổi\nLiều thông thường là 6 - 12mg/kg/ngày, uống một lần vào buổi tối hoặc chia uống nhiều lần. Liều có thể tăng lên 15mg/kg/ngày ở bệnh nhân béo phì nếu cần. Thời gian điều trị có thể đến 2 năm, tùy thuộc vào kích thước sỏi, và nên tiếp tục điều trị thêm khoảng 3 tháng nữa sau khi sỏi biến mất.\nTrẻ em\nChỉnh liều theo cân nặng.\nXơ nang kèm rối loạn gan mật ở trẻ em 6 - 18 tuổi\n20mg/kg/ngày chia 2 - 3 lần, có thể dùng đến 30mg/kg/ngày nếu cần thiết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTiêu chảy có thể xảy ra trong trường hợp quá liều. Nhìn chung, các triệu chứng quá liều khác không rõ ràng do sự hấp thu của UDCA giảm khi tăng liều và tăng bài tiết qua phân.\nKhông cần dùng biện pháp điều trị đặc hiệu nào, chủ yếu là bù dịch và điện giải khi có tiêu chảy. Tuy nhiên, nên theo dõi chức năng gan. Nếu cần, có thể dùng nhựa trao đổi ion để gắn kết acid mật trong ruột.\nMột số đối tượng đặc biệt\nĐiều trị liều cao kéo dài UDCA (28 - 30mg/kg/ngày) ở bệnh nhân viêm xơ đường mật tiên phát (với liều chỉ định chưa được FDA phê duyệt) làm tăng nguy cơ gặp phải các tác dụng không mong muốn.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Urxyl 300\nKhi sử dụng\nĐánh giá các tác động không mong muốn được dựa trên dữ liệu tần suất sau:\nRất thường gặp (> 1/10).\nThường gặp (> 1/100 đến 1/1.000 đến 1/10.000 đến < 1/1.000).\nRất hiếm/Không biết (< 1/10.000/ không thể ước lượng được từ dữ liệu sẵn có).\nRối loạn tiêu hóa\n: Trong các thử nghiệm lâm sàng, đã có báo cáo thường gặp phân lỏng hoặc tiêu chảy trong điều trị UDCA. Rất hiếm khi xảy ra đau bụng trên bên phải trong quá trình điều trị xơ gan mật. UDCA có thể gây buồn nôn và nôn. Tần số của ảnh hưởng này không được biết đến.\nRối loạn mật: Trong quá trình điều trị UDCA, có thể xảy ra hình thành sỏi mật trong trường hợp hiếm không thể hòa tan bằng liệu pháp acid mật và dẫn đến phẫu thuật ở một số bệnh nhân Trong quá trình điều trị giai đoạn tiến triển của xơ gan mật tiên phát, rất hiếm xảy ra trường hợp xơ gan mất bù, một phần hồi phục sau khi ngừng điều trị.\nRối loạn da và dưới da: Rất hiếm khi xảy ra mày đay. UDCA có thể gây ngứa. Tần số của ảnh hưởng này không được biết đến.\nThuốc có thể gây ra các tác dụng không mong muốn khác, khuyên bệnh nhân thông báo các tác dụng không mong muốn gặp phải khi dùng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Urxyl 300\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với các acid mật hoặc bất kỳ thành phần nào của thuốc.\nViêm túi mật\nhoặc đường dẫn mật cấp.\nTắc đường dẫn mật (thường gặp tắc ống dẫn mật chủ hoặc ống dẫn của túi mật).\nThường xuyên xuất hiện cơn đau quặn mật.\nGiảm khả năng co bóp túi mật.\nThuốc không thích hợp dùng trong điều trị sỏi mật calci hóa không cản quang.\nKhông nên dùng thuốc cho phụ nữ mang thai hoặc có thể mang thai, phụ nữ cho con bú.\nBệnh nhân có bệnh gan mạn tính, loét dạ dày tá tràng hoặc ở người bị viêm ruột non và ruột già.\nTrẻ em thất bại trong phẫu thuật Kasai hoặc không phục hồi dòng chảy mật tốt ở trẻ hẹp đường dẫn mật.\nThận trọng khi sử dụng\nThuốc được sử dụng dưới sự giám sát của bác sỹ điều trị.\nTrong 3 tháng đầu điều trị, cứ mỗi 4 tuần bác sỹ nên kiểm tra các chỉ số thăm dò chức năng gan ASAT (SGOT), ALAT (SGPT) và Y-GT, sau đó mỗi 3 tháng kiểm tra lại một lần. Bên cạnh theo dõi để nhận biết các dấu hiệu đáp ứng hoặc không đáp ứng điều trị ở bệnh nhân xơ gan mật tiên phát, sự giám sát này cũng cho phép phát hiện sớm tổn thương gan tiềm tàng, đặc biệt bệnh nhân xơ gan mật tiên phát giai đoạn tiến triển.\nKhi dùng làm tan sỏi cholesterol\nĐể đánh giá sự tiến triển của liệu pháp và kịp thời phát hiện sỏi mật calci hóa, cho bệnh nhân chụp X quang có uống thuốc cản quang và siêu âm ở tư thế đứng và nằm ngửa (kiểm soát siêu âm) mỗi 6 - 10 tháng sau khi bắt đầu điều trị tùy vào kích thước sỏi.\nNếu túi mật không thể nhìn thấy trong hình ảnh X-quang, hoặc trong trường hợp có sỏi mật calci hóa, suy giảm khả năng co bóp của túi mật hoặc thường xuyên bị cơn đau quặn mật, không nên dùng UDCA.\nPhụ nữ dùng ursodeoxycholic acid để làm tan sỏi mật nên sử dụng các biện pháp tránh thai không hormon do biện pháp tránh thai dùng hormon có thể làm tăng nguy cơ bị sỏi mật.\nKhi dùng trong điều trị xơ gan mật tiên phát giai đoạn tiến triển\nRất hiếm các ca xơ gan mất bù được báo cáo, tình trạng này sẽ giảm một phần sau khi ngưng điều trị.\nHiếm khi xảy ra trường hợp các triệu chứng lâm sàng trên bệnh nhân xơ gan mật tiên phát chuyển biến xấu đi, ví dụ ngứa tăng lên. Nếu tình trạng này xảy ra, giảm liều còn 250mg/ngày, sau đó tăng dần đến liều khuyến cáo.\nNếu có tiêu chảy, bắt buộc phải giảm liều. Ngưng điều trị trong trường hợp tiêu chảy kéo dài. Tránh chế độ ăn giàu calo hoặc cholesterol.\nThuốc có chứa lactose, bệnh nhân mắc bệnh di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc rối loạn hấp thu glucose - galactose không nên dùng thuốc này.\nThuốc có chứa polysorbat 80 có thể gây dị ứng và dầu thầu dầu có thể gây buồn nôn, nôn, đau bụng, tiêu chảy.\nĐể xa tầm tay trẻ em.\nKhả năng lái xe và vận hành máy móc\nAcid ursodeoxycholic không có ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu trên động vật không thấy ảnh hưởng của UDCA đến khả năng sinh sản. Không có dữ liệu về ảnh hưởng tới khả năng sinh sản của UDCA khi điều trị trên người.\nPhụ nữ có thai: Không có dữ liệu đầy đủ về việc sử dụng UDCA, đặc biệt là trong ba tháng đầu thai kỳ. Các nghiên cứu trên động vật cung cấp bằng chứng về tác động gây quái thai trong giai đoạn đầu của thai kỳ. Ursodeoxycholic acid không được sử dụng trong thai kỳ. Cần ngưng điều trị ngay lập tức nếu có thai và tìm kiếm tư vấn y tế.\nPhụ nữ có khả năng mang thai: Phụ nữ có khả năng có thai chỉ được chỉ định điều trị khi họ sử dụng các biện pháp tránh thai đáng tin cậy. Dùng biện pháp tránh thai không hormon hoặc uống thuốc tránh thai chứa oestrogen thấp. Tuy nhiên, ở các bệnh nhân sử dụng ursodeoxycholic acid để làm tan sỏi, nên sử dụng biện pháp tránh thai không hormon vì thuốc tránh thai hormon dạng uống có thể làm tăng nguy cơ sỏi mật. Cần loại trừ khả năng mang thai trước khi bắt đầu điều trị.\nThời kỳ cho con bú\nKhông biết liệu acid ursodeoxycholic có trong sữa mẹ hay không. Vì vậy, không nên uống UDCA trong thời kỳ cho con bú. Nếu cần điều trị UDCA, phải ngừng cho con bú.\nTương tác thuốc\nUDCA có thể ảnh hưởng đến hấp thu cyclosporin ở những bệnh nhân khi dùng đồng thời 2 loại thuốc này. Nếu dùng đồng thời, kiểm tra nồng độ cyclosporin máu cho bệnh nhân và hiệu chỉnh liều cyclosporin nếu cần.\nKhông nên dùng phối hợp ursodeoxycholic acid cùng với than hoạt, colestyramin, colestipol hoặc các antacid chứa hydroxyd nhôm hoặc oxyd nhôm vì những chất này sẽ gắn với UDCA ở ruột làm giảm sinh khả dụng của nó. Nếu bắt buộc phải dùng các thuốc trên nên dùng cách thời điểm uống ursodeoxycholic acid ít nhất 2 giờ.\nAcid ursodeoxycholic ảnh hưởng đến sự tiết acid mật nên sự hấp thu của các chất thân dầu có thể bị ảnh hưởng.\nTrong một số trường hợp UDCA có thể làm giảm hấp thu ciprofloxacin.\nUDCA làm giảm nồng độ đỉnh và diện tích dưới đường cong (AUC) của chất chẹn kênh calci nitrendipin ở người tình nguyện khỏe mạnh. Tương tác làm giảm hiệu quả điều trị của dapson cũng được báo cáo. Tương tác trên, kết hợp với dữ liệu tương tác in vitro, có thể được giải thích do sự cảm ứng enzym cytochrome P450 3A. Tuy nhiên trong các thử nghiệm lâm sàng có kiểm soát chỉ ra rằng UDCA có tác động cảm ứng liên quan đến enzym cytochrome P450 3A. Tuy nhiên, không có sự cảm ứng nào được báo cáo khi nghiên cứu tương tác với budesonid, mot co chät cia CYP3A4.\nHormon có tính oestrogen, các thuốc tránh thai giàu oestrogen và các thuốc hạ cholesterol máu như clofibrat làm tăng tiết cholesterol từ gan do đó thúc đẩy hình thành sỏi mật, đối kháng với tác dụng của UDCA.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín. Để thuốc nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30°C, và ngoài tầm với của trẻ em.\nHạn dùng: 36 tháng kể từ ngày sản xuất. Không dùng thuốc quá hạn dùng ghi trên bao bì.\nNhà sản xuất: Công ty Cổ phần Dược phẩm Đạt Vi Phú."
}