{
    "describe": "Thương hiệu:\nPhil\nThuốc Vamipas 200mg hỗ trợ điều trị viêm gan, xơ gan, gan nhiễm mỡ (20 vỉ x 5 viên)\n2.900đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang mềm\nQuy cách\nHộp 20 Vỉ x 5 Viên\nThành phần\nL-ornithine-L-aspartate\nChỉ định\nViêm gan cấp\nViêm gan mạn\nGan nhiễm mỡ\nXơ gan\n,\nNhà sản xuất\nCÔNG TY TNHH PHIL INTER PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc Vamipas là sản phẩm của Phil Inter Pharma chứa hoạt chất L-Ornithine L-Aspartate giúp hỗ trợ và duy trì trong những bệnh gan nhẹ đến trung bình như viêm gan cấp tính, viêm gan mạn tính, gan nhiễm mỡ, viêm gan do rượu và xơ gan.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 18 người thêm vào giỏ hàng & 27 người đang xem",
    "ingredient": "Thành phần của Thuốc Vamipas\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nL-ornithine-L-aspartate\n200mg",
    "usage": "Công dụng của Thuốc Vamipas\nChỉ định\nThuốc Vamipas giúp hỗ trợ và duy trì trong những bệnh gan nhẹ đến trung bình như viêm gan cấp tính, viêm gan mạn tính, gan nhiễm mỡ, viêm gan do rượu và xơ gan.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Vamipas\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vamipas chống chỉ định trong các trường hợp sau:\nBệnh nhân mẫn cảm với hoạt chất L-Ornithine L-Aspartate.\nThận trọng khi sử dụng\nChưa có dữ liệu.\nTương tác thuốc\nChưa có dữ liệu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}