{
    "describe": "Thương hiệu:\nNatco\nThuốc Velsof 400mg/100mg Natco điều trị viêm gan virus C mạn tính ở người lớn (28 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 28 Viên\nThành phần\nSofosbuvir\nVelpatasvir\n,\nNhà sản xuất\nNATCO PHARMA LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Velsof là sản phẩm của NATCO PHARMA LIMITED, có thành phần chính là Sofosbuvir, Velpatasvir. Đây là thuốc được sử dụng để điều trị viêm gan virus C (HCV) mạn tính ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Velsof 400mg/100mg\nThông tin thành phần\nHàm lượng\nSofosbuvir\n400mg\nVelpatasvir\n100mg",
    "usage": "Công dụng của Thuốc Velsof 400mg/100mg\nChỉ định\nThuốc Velsof được chỉ định dùng trong các trường hợp sau:\nViên nén sofosbuvirlvelpatasvir được chỉ định để điều trị viêm gan virus C (HCV) mạn tính ở người lớn.\nDược lực học\nNhóm thuốc: Thuốc kháng virus trực tiếp, mã ATC: J05AP55.\nCơ chế tác dụng\nSofosbuvir là một chất ức chế nhiều kiểu gen của HCV NS5B RNA polymerase tin, thuộc RNA, cần thiết cho sự tái bản của virus. Sainsbuvir là tiền chất của nucleotide sau khi trải qua chuyển hóa nội bào sẽ hình thành dạng có hoạt tính tương tự uridin triphosphate (GS-461203), có thể tích hợp vào RNA của bằng NS5B polymerase và đóng vai trò kết thúc chuỗi. GS-461203 (chất chuyển hóa có hoạt tính của sofosbuvir) không ức chế DNA và RNA polymerase của người cũng như không ức chế của RNA polymerase ở ty thể.\nVelpatasvir là một chất ức chế HCV nhắm đến protein NS5A HCV, chất cần thiết cho cả việc sao chép RNA và lắp ráp các virus HPV. Trong các nghiên cứu in vitro lựa chọn chất đối kháng và đối kháng chéo chứng tỏ rằng cơ chế hoạt động chính của velpanature là nhằm đến NS5A.\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nDược động học\nHấp thu\nCác đặc tính dược động học của sofosbuvir, chất chuyển hóa chủ yếu GS-331007 và velpatasvir đã được đánh giá ở người lớn khỏe mạnh và những người viêm gan C mạn tính.\nSau khi uống, sofosbuvir được hấp thu nhanh chóng và nồng độ đỉnh trung bình trong huyết tương đạt được khoảng sau 1 giờ. Nồng độ đỉnh trung bình trong huyết tương của GS-331007 được quan sát sau 3 giờ dùng thuốc. Nồng độ đỉnh trung bình trong huyết tương của Velpatasvir được quan sát sau 3 giờ dùng thuốc.\n0-24\nmax\n0-24\nmax\n0-24\nmax\nCăn cứ vào số liệu phân tích dược động học dân số ở những người nhiễm HCV, trung bình AUC\nẢnh hưởng của thức ăn\n0-inf\nmax\n0-inf\nmax\n0-inf\nmax\nLiên quan đến điều kiện đói, sử dụng một liều duy nhất của sofosbuvir/velpatasvir với lượng chất béo trung bình (xấp xỉ 600 kcal, 30% chất béo) hoặc chất béo cao (xấp xỉ 800 kcal, 50% chất béo) dẫn đến tăng AUC\nPhân bố\nTỷ lệ liên kết với protein huyết tương người của sofosbuvir xấp xỉ 61-65% và sự gắn kết không phụ thuộc vào nồng độ thuốc trong khoảng từ 1 µg/mL đến 20 µg/mL. Sự liên kết của GS-331007 với protein trong huyết tương là tối thiểu. Sau khi dùng liều đơn 400mg của [\nTỷ lệ liên kết với protein huyết tương người của velpatasvir > 99,5% và sự gắn kết không phụ thuộc nồng độ thuốc trong khoảng từ 0,09 µg/ml đến 1,8 µg/ml. Sau khi dùng đơn liều 100 mg của [\nChuyển hóa\nSofosbuvir được chuyển hóa rộng rãi ở gan để tạo thành các chất chuyển hóa có hoạt tính dược lý tương tự nucleosid triphosphat GS-461203. Quá trình chuyển hóa thành chất có hoạt tính liên quan đến quá trình thủy phân liên tiếp ester carboxyl moiety được xúc tác bởi cathepsin A người (CatA) hoặc carboxylesterase 1 (CES1) và sự phân cắt phosphoramidate bởi \"histidine triad nucleotide-binding protein 1\" (HINT1), tiếp theo là phosphoryl hóa bằng con đường sinh tổng hợp pyrimidine nucleotide. Quá trình dephosphoryl hóa là kết quả trong việc hình thành các chất chuyển hóa nucleosid GS-331007 nhưng không thể tái phosphoryl hóa hiệu quả và mất tác dụng chống HCV trong in vitro. Sofosbuvir và GS-331.007 không phải là cơ chất hoặc chất ức chế UGT1A1 hay enzym CYP3A4, CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, và CYP2D6. Sau khi uống liều đơn 400 mg [\nVelpatasvir là một cơ chất của CYP2B6, CYP2C8, và CYP3A4 với được chuyển hóa chậm. Sau một liều duy nhất 100 mg [\nThải trừ\nSau một liều uống duy nhất 400 mg [\nSau một liều uống duy nhất 100 mg [\nVelpatasvir dạng không chuyển hóa là thành phần chính có trong phần với trung bình lên tới 77% liều sử dụng, sau đó là monohydroxylated velpatasvir (5.9%) và desmethylated velpatasvir (3,0%). Những dữ liệu này cho thấy rằng velpatasvir được bài tiết qua đường mật là chủ yếu. Trung bình thời gian bán thải cuối của velpatasvir sau khi sử dụng viên nén sofosbuvir/velpatasvir xấp xỉ 15 giờ.\nĐộ tuyến tính/phi tuyến tính\nAUC của velpatasvir tăng trong khoảng liều từ 25mg tới 100mg. AUC của sofosbuvir and GS-331007 tăng trong khoảng liều từ 200mg đến 1.200mg.\nKhả năng in vitro đối với tương tác thuốc thuốc sofosbuvir velpatasvir\nSofosbuvir và velpatasvir là cơ chất của kênh vận chuyển thuốc P-gp và BCRP, trong khi GS-331007 thì không. Velpatasvir cũng là cơ chất của OATP1B. In vitro, quan sát được sự chuyển hóa chậm của of velpatasvir bởi CYP2B6, CYP2C8 và CYP3A4.\nVelpatasvir là chất ức chế của kênh vận chuyển thuốc P-gp, BCRP, OATP1B1 và OATP1B3, và sự liên quan của nó trong tương tác thuốc của những chất vận chuyển này là trong giới hạn đầu tiên của quá trình hấp thu. Ở nồng độ huyết tương liên quan lâm sàng, velpatasvir không phải là chất ức chế của chất vận chuyển muối mật ở gan (BSEP), natri taurocholate đồng vận chuyển protein (NTCP), OATP2B1, OATP1A2 hoặc các cation vận chuyển hữu cơ (OCT) 1, các kênh vận chuyển ở thận OCT2, OAT1, OAT3, các protein liên quan đa kháng thuốc 2 (MRP2) hoặc protein kháng đa thuốc và độc tố (MATE) 1 hoặc CYP, hoặc enzyme uridine glucuronosyltransferase (UGT) 1A1.\nSofosbuvir và GS-331007 không phải là chất ức chế của kênh vận chuyển P-gp, BCRP, MRP2, BSEP, OATP1B1, OATP1B3 và OCT1. GS-331007 không phải là chất ức chế của OAT1, OCT2 và MATE1.\nDược động học ở những dân số đặc biệt\nChủng tộc và giới tính\nKhông có dữ liệu lâm sàng liên quan đến sự khác nhau về được động học của chủng tộc và giới tính với sofosbuvir, GS-331007, hoặc velpatasvir.\nNgười cao tuổi\nPhân tích dược động học dân số ở bệnh nhân viêm gan C cho thấy trong vòng từ 18 đến 82 tuổi, tuổi tác không có ảnh hưởng lâm sàng liên quan đến sofosbuvir, GS-331007, hoặc velpatasvir.\nNgười suy thận\n0-inf\n0-inf\n0-inf\n0-inf\nDược động học của sofosbuvir đã được nghiên cứu ở những bệnh nhân có HCV âm tính bị suy thận nhẹ (eGFR ≥ 50 và < 80 mL/phút/1,73m\nDược động học của velpatasvir đã được nghiên cứu với một liều duy nhất 100 mg velpatasvir ở bệnh nhân HCV âm tính suy thận nặng (eGFR < 30 ml/phút bằng Cockcroft-Gault).\ninf\nSo với các đối tượng có chức năng thận bình thường, velpatasvir AUC\nNgười suy gan\n0-24\n0-24\nDược động học của sofosbuvir đã được nghiên cứu sau 7 ngày dùng liều 400 mg sofosbuvir ở bệnh nhân nhiễm HCV bị suy gan vừa và nặng (CPT nhóm B và C). So với các đối tượng có chức năng gan bình thường, AUC\ninf\nDược động học của velpatasvir đã được nghiên cứu với một liều duy nhất 100 mg velpatasvir ở bệnh nhân âm tính HCV suy gan vừa và nặng (CPT nhóm B và C). So với các đối tượng có chức năng gan bình thường, tổng nồng độ trong huyết tương (AUC\nTrọng lượng cơ thể\nTrọng lượng cơ thể không có ảnh hưởng lâm sàng đáng kể lên nồng độ sofosbuvir hoặc velpatasvir theo phân tích dược động học dân số.\nTrẻ em\nDược động học của sofosbuvir, GS-331007 và velpatasvir ở bệnh nhân trẻ em chưa được thiết lập.\nDữ liệu an toàn tiền lâm sàng\nSofosbuvir\nPhơi nhiễm với sofosbuvir trong các nghiên cứu với động vật gặm nhấm không thể được phát hiện do hoạt tính esterase cao và phơi nhiễm với các chất chuyển hóa chính GS-331007 được dùng thay thế để dự đoán biên độ phơi nhiễm.\nSofosbuvir không có độc tính gen trong các thử nghiệm in vitro và in vivo, bao gồm đột biến vi khuẩn và đột biến nhiễm sắc thể sử dụng các tế bào lympho ngoại vi ở người và trong các thử nghiệm in vivo đối với chuột nhắt. Không có tác dụng gây quái thai đã được quan sát trong các nghiên cứu phát triển độc tính trên chuột cống và thỏ với sofosbuvir.\nSofosbuvir không có tác dụng không mong muốn đến hành vi, sinh sản, hoặc sự phát triển của con cái trong nghiên cứu phát triển trước và sau sinh ở chuột cống.\nSofosbuvir không phải là một chất gây ung thư trong các nghiên cứu gây ung thư 2 năm ở chuột nhắt và chuột cống ở phơi nhiễm GS-331007 lên tới 15 và 9 lần, tương ứng, cao hơn so với phơi nhiễm ở người.\nVelpatasvir\nVelpatasvir không có độc tính gen trong các thử nghiệm in vitro và in vivo, bao gồm đột biến vi khuẩn và đột biến nhiễm sắc thể sử dụng các tế bào lympho ngoại vi ở người và trong các thử nghiệm in vivo đối với chuột cống.\nNghiên cứu khả năng gây ung thư với velpatasvir đang được tiến hành.\nVelpatasvir không có tác dụng không mong muốn trên giao phối và sinh sản. Không có tác dụng gây quái thai đã được quan sát trong các nghiên cứu phát triển độc tính ở chuột nhắt và chuột cống với velpatasvir tại phơi nhiễm AUC cao hơn xấp xỉ 31 và 6 lần, tương ứng, so với phơi nhiễm ở người tại liều lâm sàng được khuyến cáo. Tuy nhiên, một tác dụng có thể gây quái thai được chỉ ra ở thỏ mà sự gia tăng tổng số dị tật nội tạng đã được nhìn thấy sự phơi nhiễm ở động vật ở phơi nhiễm AUC lên đến 0,7 lần sự phơi nhiễm của con người ở liều lâm sàng được khuyến cáo. Sự liên quan của con người phát hiện này không được biết. Velpatasvir không có tác dụng không mong muốn đến hành vi, sinh sản, hoặc sự phát triển của con cái trong nghiên cứu phát triển trước và sau sinh ở chuột cống tại phơi nhiễm AUC xấp xỉ cao hơn 5 lần so với sự phơi nhiễm ở người ở liều lâm sàng được khuyến cáo.",
    "dosage": "Cách dùng Thuốc Velsof 400mg/100mg\nCách dùng\nĐường uống.\nBệnh nhân uống thuốc nguyên viên kèm theo hoặc không kèm theo thức ăn. Vì thuốc có vị đắng không nên nhai hoặc nghiền nát thuốc.\nLiều dùng\nViệc điều trị với viên nén sofosbuvir/velpatasvir nên được khởi đầu và theo dõi bởi bác sỹ có kinh nghiệm trong điều trị viêm gan virus C.\nLiều khuyến cáo của viên nén sofosbuvir/velpatasvir là uống 1 viên/ngày, kèm hoặc không kèm thức ăn.\na\nNhóm bệnh nhân\nThời gian điều trị\nBệnh nhân không xơ gan và bệnh nhân xơ gan còn bù\nUống sofosbuvir/velpatasvir trong 12 tuần\nBổ sung ribavirin có thể được xem xét ở bệnh nhân nhiễm kiểu gen 3 với xơ gan còn bù\nBệnh nhân xơ gan mất bù\nUống sofosbuvir/velpatasvir + ribavirin trong 12 tuần\nBảng 1: Khuyến cáo điều trị và thời gian đối với tất cả kiểu gen HCV\na\nBao gồm bệnh nhân đồng nhiễm virus gây suy giảm miễn dịch ở người (HIV) và bệnh nhân tái nhiễm HCV sau khi ghép gan.\nKhi sử dụng kết hợp với ribavirin, cũng tham khảo thêm Tóm Tắt Đặc Tính Sản Phẩm của các thuốc có chứa ribavirin.\nMức liều sau đây được khuyến cáo, ribavirin được chia thành 2 lần/ngày, và dùng cùng với thức ăn được trình bày trong bảng 2.\nBệnh nhân\nLiều ribavirin\nBệnh nhân xơ gan Child-Pugh-Turcotte (CPT) nhóm B trước khi ghép gan\n1.000 mg/ngày ở bệnh nhân nặng 5 kg và 1.200 mg/ngày ở bệnh nhân nặng ≥ 75 kg.\nBệnh nhân xơ gan CPT nhóm C trước khi ghép gan\nBệnh nhân CPT nhóm B hoặc C sau khi ghép gan\n1.000 mg/ngày ở bệnh nhân nặng 5 kg và 1.200 mg/ngày ở bệnh nhân nặng ≥ 75 kg.\nLiều khởi đầu 600 mg và điều chim lên đến tối đa 1.000/1.200 mg (1.000mg với bệnh nhân nặng < 75 kg và 1.200 mg ở bên nhà tăng ≥ 75 kg) nếu bệnh nhân có thể dung nạp tốt. Cần giảm liều cho bệnh nên không dung nạp dựa trên nồng độ hemoglobin.\nBảng 2: Hướng dẫn liều ribavirin khi sử dụng với sofosbuvir/velpatasvir ở bệnh nhân xơ gan mất bù\nNếu sử dụng ribavirin ở bệnh nhân xơ gan còn bù kiểu gen 3 (trước hoặc sau ghép gan), liều khuyến cáo là 1.000 mg/1.200 mg (1.000 mg ở bệnh nhân nặng < 75 kg và 1.200 mg ở bệnh nhân nặng ≥ 75 kg).\nNếu cần thay đổi liều ribavirin, tham khác Tóm Tắt Đặc Tính Sản Phẩm của các thuốc có chứa ribavirin.\nNếu có nôn mùa xảy ra trong vòng 3 giờ sau khi sử dụng thuốc, bệnh nhân cần được hướng dẫn đề uống thêm một viên sofosbuvir/velpatasvir. Nếu nôn mửa xảy ra 3 giờ sau khi dùng thuốc, không cần sử dụng thêm thuốc.\nNếu quên dùng thuốc sofosbuvir/ve patasvir trong vòng 18 giờ kể từ thời gian uống thuốc thông thường bệnh nhân cần được uống bù sớm nhất có thể và tiếp tục uống liều tiếp theo như bình thường. Nếu đã quả 18 giờ không nên uống bù và đợi đến thời gian để uống liều tiếp tục. Khuyến cáo bệnh nhân không uống gấp đôi liều để bù thuốc.\nĐiều trị bệnh nhân đã điều trị thất bại trước đó với phác đồ có chứa NS5A\nCó thể xem xét sử dụng sofosbuvir/velpatasvir kết hợp ribavirin trong 24 tuần.\nNgười lớn tuổi\nKhông cần điều chỉnh liều ở người lớn tuổi.\nBệnh nhân suy chức năng thận\nKhông điều chỉnh liều sofosbuvir/velpatasvir ở bệnh nhân suy chức năng thận mức độ nhẹ và trung bình. Tính an toàn và hiệu quả của sofosbuvirivelpatasvir chưa được đánh giá ở bệnh nhân suy thận mức độ nặng (độ lọc cầu thận ước tính [eGFR] < 30 mL/phút/1,73 m\nBệnh nhân suy chức năng gan\nKhông cần điều chỉnh liều sofosbuvir/velpatasvir ở các bệnh nhân suy gan mức độ nhẹ, trung bình hoặc nặng (CPT nhóm A, B hoặc C). Tính an toàn và hiệu quả của sofosbuvir/velpatasvir đã được đánh giá ở bệnh nhân xơ gan với CPT nhóm B, nhưng chưa được đánh giá trên bệnh nhân xơ gan CPT nhóm C.\nTrẻ em\nTính an toàn và hiệu quả của sofosbuvir/velpatasvir ở trẻ em và trẻ vị thành niên dưới 18 tuổi vẫn chưa được thiết lập. Không có dữ liệu sẵn có.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều cao nhất của sofosbuvir và velpatasvir đã được sử dụng lần lượt là liều đơn 1200 mg và 500 mg. Trong các nghiên cứu ở người tình nguyện khỏe mạnh, chưa có tác dụng không mong muốn nào được quan sát thấy ở các mức liều nói trên, và tác dụng không mong muốn có tần số và mức độ nghiêm trọng là tương tự với các tác dụng không mong muốn được quan sát ở bệnh nhân sử dụng giả dược. Hiện chưa rõ tác dụng của thuốc khi sử dụng liều cao.\nHiện chưa có thuốc giải độc đặc hiệu dùng cho trường hợp sử dụng quá liều sofosbuvir/velpatasvir. Điều trị quá liều với sofosbuvir/velpatasvir gồm các biện pháp hỗ trợ chung bao gồm theo dõi dấu hiệu sống còn, cũng như quan sát tình trạng lâm sàng của bệnh nhân. Thẩm phân tách máu có thể loại bỏ một cách hiệu quả chất chuyển hóa chính đang lưu thông của sofosbuvir, GS-331007, với tỷ lệ thải trừ là 53%. Thẩm phân tách máu dường như không loại bỏ đáng kể velpatasvir do velpatasvir liên kết mạnh với protein huyết tương.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Velsof bạn có thể gặp các tác dụng không mong muốn (ADR):\nTóm tắt sơ lược tính an toàn\nCác đánh giá an toàn của sofosbuvir/velpatasvir được dựa trên các dữ liệu nghiên cứu lâm sàng Pha 3 từ các bệnh nhân nhiễm HCV kiểu gen 1, 2, 3, 4, 5 hoặc 6 (có hoặc không có xơ gan còn bù) bao gồm tổng cộng 1.035 bệnh nhân sử dụng sofosbuvir/velpatasvir trong 12 tuần.\nTỷ lệ bệnh nhân ngưng điều trị do tác dụng không mong muốn là 0,2% và tỷ lệ bệnh nhân có bất kỳ tác dụng không mong muốn nghiêm trọng nào là 3,2% trong 12 tuần điều trị với sofosbuvir/velpatasvir. Trong các nghiên cứu lâm sàng, nhức đầu, mệt mỏi và buồn nôn là tác dụng không mong muốn điều trị khẩn cấp phổ biến nhất (tỷ lệ ≥ 10%) được báo cáo ở bệnh nhân điều trị với sofosbuvir/velpatasvir trong 12 tuần. Những phản ứng này và các phản ứng khác được báo cáo có tần số tương tự ở nhóm bệnh nhân sử dụng giả được được so sánh với bệnh nhân được điều trị với sofosbuvir/velpatasvir.\nBệnh nhân xơ gan mất bù\nDữ liệu an toàn của sofosbuvir/velpatasvir được thực hiện trên một nghiên cứu mở - nhân ở bệnh nhân xơ gan CPT nhóm B sử dụng sofosbuvir/velpatasvir trong 12 tuần (n=90), sofosbuvir/velpatasvir + RBV trong 12 tuần (n=87) hoặc sofosbuvir/velpatasvir trong 24 tuần (n=90). Các tác dụng không mong muốn được quan sát phù hợp với di chứng lâm sàng dự kiến của bệnh gan mất bù, hoặc hồ sơ độc tính đã biết của ribavirin ở các bệnh nhân điều trị kết hợp sofosbuvir/velpatasvir và ribavirin.\nTrong số 87 bệnh nhân điều trị với sofosbuvir/velpatasvir kết hợp ribavirin trong 12 tuần, 23% bệnh nhân có chỉ số haemoglobin giảm dưới 10g/dL và 7% giảm dưới 8,5 g/dL, tương ứng. Ribavirin bị ngừng trong 15% bệnh nhân được điều trị với sofosbuvir/velpatasvir + RBV trong 12 tuần do tác dụng không mong muốn.\nMô tả các tác dụng không mong muốn được lựa chọn\nRối loạn nhịp tim\nTrường hợp của loạn nhịp tim và block tim nặng đã được quan sát khi sofosbuvir được dùng trong kết hợp với thuốc kháng virus trực tiếp khác, được dùng với kết hợp amiodarone và/hoặc thuốc làm giảm nhịp tim khác.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Velsof chống chỉ định trong các trường hợp sau:\nMẫn cảm với hoạt chất chính hoặc bất kỳ thành phần nào của thuốc.\nSử dụng với chất gây cảm ứng P-gp và CYP\nKhi sử dụng đồng thời với các thuốc có gây cảm ứng P-glycoprotein (P-pg) hoặc cytochrome P450 (CYP) (rifampicin, rifabutin, St. John's wort [Hypericum perforatum], carbamazepin, phenobarbital và phenytoin) sẽ làm giảm đáng kể nồng độ của sofosbuvir và velpatas vir trong huyết tương và có thể dẫn đến mất hiệu quả của viên nén sofosbuvir/velpatasvir.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nViên nén sofosbuvirivelpatasvir không nên được sử dụng đồng thời với các dược phẩm khác có chứa sofosbuvir.\nChậm nhịp tim và block tim nặng\nCác trường hợp chậm nhịp tim hoặc block tim nghiêm trọng đã được quan sát khi sofosbuvir được sử dụng kết hợp với thuốc kháng virus trực tiếp (DAA) khác hoặc khi sử dụng cùng với amiodaron kèm hoặc không kèm các thuốc làm chậm nhịp tim khác. Cơ chế hoạt động này vẫn chưa được thiết lập.\nSử dụng đồng thời amiodaron còn hạn chế qua phát triển lâm sàng của sofosbuvir với DAAs. Các trường hợp có nguy cơ đe dọa tính mạng, vì vậy amiodaron chỉ nên được dùng ở các bệnh nhân đang điều trị bằng sofosbuvir/velpatasvir khi không dung nạp hoặc bị chống chỉ định với các thuốc điều trị rối loạn nhịp tim khác.\nNên sử dụng kết hợp amiodaron được xem xét là cần thiết, khuyến cáo bệnh nhân cần được theo dõi chặt chẽ khi bắt đầu sử dụng sofosbuvir/velpatasvir. Bệnh nhân được xác định có nguy cơ cao chậm nhịp tim cần được theo dõi liên tục trong 48 giờ trong những điều kiện lâm sàng phù hợp.\nDo amiodaron có thời gian bán thải dài, theo dõi thích hợp cũng nên được thực hiện cho bệnh nhân đã ngưng điều trị amiodaron trong vài tháng qua và sẽ được bắt đầu trên sofosbuvir/velpatasvir.\nTất cả bệnh nhân sử dụng thuốc sofosbuvir/velpatasvir kết hợp với amiodaron có hoặc không có các thuốc khác có thể làm chậm nhịp tim cần được cảnh báo về các triệu chứng chậm nhịp tim, block tim và cần được hỗ trợ y tế khẩn cấp khi phát hiện các tình trạng này.\nBệnh nhân đã thất bại điều trị trước đó với phác đồ có chứa NS5A\nKhông có dữ liệu lâm sàng chứng minh hiệu quả của sofosbuvir/velpatasvir trong việc điều trị các bệnh nhân đã thất bại với phác đồ điều trị có chứa thuốc ức chế NS5A khác. Tuy nhiên, dựa trên các biến thể liên quan đến kháng (RAVs) NS5A quan sát thấy ở các bệnh nhân đã điều trị thất bại với các phác đồ có chứa chất ức chế NS5A khác, dược học của velpatasvir in vitro, và dựa trên kết quả điều trị của sofosbuvir/velpatasvir ở bệnh nhân chưa từng được điều trị bằng NS5A với NS5A RAVs mức cơ bản tham gia vào các nghiên cứu ASTRAL, có thể xem xét phác đồ điều trị với sofosbuvir/velpatasvir phối hợp với ribavirin (RBV) trong 24 tuần ở các bệnh nhân đã thất bại với phác đồ điều trị có chứa chất ức chế NS5A và bệnh nhân với nguy cơ cao bệnh tiến triển lâm sàng và không có phác đồ điều trị khác thay thế.\nSuy thận\nKhông cần điều chỉnh liều sofosbuvir/velpatasvir ở các bệnh nhân suy chức năng thận mức độ nhẹ và trung bình. Tính an toàn của sofosbuvir/velpatasvir không được đánh giá ở bệnh nhân suy thận mức độ nặng (eGFR < 30 mL/phút/1,73 m\nSử dụng thuốc gây cảm ứng trung bình P-gp và CYP\nCác thuốc gây cảm ứng trung bình P-glycoprotein hoặc CYP (ví dụ như oxcarbazepine, modafinil hoặc efavirenz) khi sử dụng chung có thể làm giảm nồng độ huyết tương của sofosbuvir và velpatasvir và làm giảm hiệu quả điều trị của thuốc. Vì thế không khuyến cáo sử dụng chung sofosbuvirivelpatasvir với các thuốc trên.\nSử dụng kết hợp với các phác đồ điều trị HIV hiện tại\nSofosbuvir/velpatasvir có thể làm tăng nồng độ của tenofovir, đặc biệt khi sử dụng với phác đồ điều trị HIV có tenofovir disoproxil fumarate và thuốc tăng cường dược động học (ritonavir hoặc cobicistat). Tính an toàn của tenofovir disoproxil fumarate khi sử dụng chung với sofosbuvir vel atasvir và thuốc tăng cường dược động học chưa được thiết lập. Cần cần nhắc các rủi ro và lợi ích liên quan đến sử dụng đồng thời sofosbuvir/velpatasvir với thuốc kết hợp liều cố định có chứa elvitegravir/cobicistat/emtricitabine/tenofovir fumarate hoặc liều thuốc tenofovir disoproxil fumarate kết hợp với chất ức chế protease (ví dụ như atacama hoặc do unavir), đặc biệt ở các bệnh nhân tăng nguy cơ suy thận. Các bệnh nhân sử dụng sofosbuvir/velpatasvir kết hợp với elvitegravir/cobicistat/emtricitabine/tenofovir disoprend fumarate hoặc với tenofovir disoproxil fumarate kết hợp thuốc ức chế protease nên được theo dõi để nhận biết các tác dụng không mong muốn liên quan đến tenofovir. Tham khảo thêm Tóm Tắt Đặc Tính Sản Phẩm của tenofovir disoproxil fumarate, emtricitabine/tenofovir disoproxil fumarate hoặc elvitegravir/cobicistat/emtricitabine/tenofovir disoproxil fumarate cho khuyến cáo theo dõi chức năng thận.\nCác bệnh nhân đồng nhiễm HCV/HEV (viêm gan virus B)\nCác trường hợp tái kích hoạt viêm gan virus B, một vài trường hợp tử vong, đã được báo cáo trong và sau khi điều trị với tác nhân kháng virus tác động trực tiếp. Xét nghiệm HBV nên được thực hiện ở tất cả các bệnh nhân trước khi bắt đầu điều trị. Bệnh nhân nhiễm đồng thời hạn có nguy cơ tái kích hoạt HBV, và vì thế nên được theo dõi và giám sát theo hướng dẫn lâm sàng hiện tại.\nBệnh nhân xơ gan CPT nhóm C\nTính an toàn và hiệu quả của sofosbuvir velpatasvir chưa được đánh giá trên bệnh nhân xơ gan CPT nhóm C.\nBệnh nhân ghép gan\nTính an toàn và hiệu quả của sofosbuvir/velpatasvir trong việc điều trị nhiễm HCV ở bệnh nhân đã cấy ghép gan chưa được đánh giá. Việc điều trị bằng sofosbuvir/velpatasvir theo liều được chỉ định nên được hướng dẫn bởi đánh giá lợi ích và nguy cơ của từng bệnh nhân.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nSofosbuvir/velpatasvir không hoặc gây ảnh hưởng không đáng kể đến khả năng là xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông có hoặc có giới hạn dữ liệu (ít hơn 300 phụ nữ có thai) về việc sử dụng sofosbuvir, velpatasvir hoặc sofosbuvir/velpatasvir ở phụ nữ mang thai.\nSofosbuvir\nCác nghiên cứu trên động vật không chỉ ra những tác động có hại trực tiếp hay gián tiếp liên quan đến độc tính sinh sản.\nKhông thể ước tính đầy đủ tỷ lệ phơi nhiễm đạt được đối với sofosbuvir ở chuột cống liên quan đến phơi nhiễm ở người với liều lượng lâm sàng được khuyến cáo.\nVelpatasvir\nCác nghiên cứu ở động vật cho thấy thuốc có thể liên quan đến độc tinh sinh sản.\nĐể phòng ngừa rủi ro này, không sử dụng sofobuvir/velpatasvir ở phụ nữ mang thai.\nPhụ nữ cho con bú\nChưa xác định được sofosbuvir và các chất chuyển hóa của sofosbuvir hoặc velpatasvir có được tiết ra theo sữa mẹ hay không.\nCác số liệu dược động học có sẵn ở động vật cho thấy velpatasvir và các chất chuyển hóa của sofosbuvir được tiết ra theo sữa mẹ.\nNguy cơ đến trẻ sơ sinh không thể được loại trừ. Vì vậy, phụ nữ đang cho con bú không nên sử dụng sofosbuvir/velpatasvir.\nKhả năng sinh sản\nHiện tại không có số liệu về ảnh hưởng của sofosbuvir/velpatasvir trên khả năng sinh sản của người. Các nghiên cứu trên động vật không chỉ ra tác dụng gây hại của sofosbuvir hoặc velpatasvir lên khả năng sinh sản.\nNếu sử dụng ribavirin kết hợp sofosbuvir/velpatasvir để điều trị, tham khảo thêm phần Tóm Tắt Đặc Tính Sản Phẩm của ribavirin cho khuyến cáo chi tiết về sinh sản, phụ nữ mang thai và cho con bú.\nTương tác thuốc\nVì thuốc sofosbuvir/veltapasvir có sofosbuvir và velpatasvir, những thuốc có tương tác với từng thành phần riêng biệt cũng có thể có tương tác với viên nén sofosbuvir/velpatasvir.\nKhả năng viên nén sofosbuvir/velpatasvir ảnh hưởng đến các thuốc điều trị khác\nVelpatasvir là chất ức chế kênh vận chuyển thuốc P-gp, protein chống ung thư vú (BCRP), polypeptide vận chuyển anion hữu cơ (OATP) 1B1 và 1B3. Nếu dùng đồng thời sofosbuvirl/veltapasvir với các thuốc có thành phần là cơ chất của những kênh vận chuyển này có thể làm tăng nồng độ của các thuốc này.\nCác dược phẩm khác có thể ảnh hưởng đến sofosbuvir/velpatasvir\nSofosbuvir và velpatasvir là cơ chất của protein vận chuyển P-gp và BCRP. Velpatasvir cũng là cơ chất của OATP1B. Trong in vitro, velpatasvir được chuyển hóa chậm bởi CYP2B6, CYP2C8 và CYP3A4. Các dược phẩm gây cảm ứng mạnh hoạt động của P-gp hoặc CYP2B6, CYP2C8 hoặc CYP3A4 (ví dụ như rifampicin, rifabutin, St. John’s wort, carbamazepine, phenobarbital and phenytoin) có thể làm giảm nồng độ huyết tương của sofosbuvir hoặc velpatasvir dẫn đến làm giảm hiệu quả của sofosbuvir/velpatavir. Vì thế việc sử dụng Sofosbuvir/velpatasvir với các thuốc trên bị chống chỉ định. Các thuốc cảm ứng trung bình hoạt động của P-gp hoặc CYP (ví dụ như oxcarbazepine, modafinil hoặc efavirenz) có thể làm giảm nồng độ huyết tương của sofosbuvir hoặc velpatasvir dẫn đến làm giảm hiệu quả của thuốc. Không sử dụng đồng thời các thuốc trên với sofosbuvir/velpatasvir. Sử dụng các thuốc ức chế P-gp hoặc BRCP có thể làm tăng nồng độ trong huyết tương của sofusbuvir hoặc velpatavir. Các thuốc ức chế OATP, CYP2B6, CYP2C8 hoặc CYP3A4 có thể làm tăng nồng độ huyết tương của velpatasvir. Những tương tác thuốc có ý nghĩa lâm sàng với sofosbuvir/velpatasvir qua trung gian bởi chất ức chế P-gp, BCRP, OATP, hoặc CYP450 không được dự đoán; có thể sử dụng sofosbuvir/velpatasvir với thuốc ức chế P-gp, BCRP, OATP và CYP.\nBệnh nhân được điều trị với các thuốc kháng vitamin K\nVì chức năng gan có thể thay đổi trong quá trình điều trị với sofosbuvir/velpatasvir, theo dõi chặt chẽ giá trị chỉ số bình thường hóa quốc tế (INR) được khuyến cáo.\nVui lòng xem thêm các thông tin về tương tác thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}