{
    "describe": "Thương hiệu:\nGedeon\nThuốc Verospiron 25mg Gedeon điều trị phù, tăng huyết áp, cường aldosterone tiên phát và giảm kali huyết (1 vỉ x 20 viên)\nDanh mục\nThuốc lợi tiểu\nSố đăng ký\nVN-16485-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 1 vỉ x 20 viên\nThành phần\nSpironolactone\nChỉ định\nPhù mạch\nCường Aldosterone\nHuyết áp cao\nHạ kali máu\n,\nChống chỉ định\nSuy thận cấp, Suy thận mạn, Tăng kali huyết, Suy thận\nNhà sản xuất\nGedeon\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nVerospiron 25mg\nGedeon Richter Plc\nlà sản phẩm của\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Verospiron 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpironolactone\n25mg",
    "usage": "Công dụng của Thuốc Verospiron 25mg\nChỉ định\nThuốc Verospiron 25mg\nđược chỉ định dùng trong các trường hợp sau:\nTrong bệnh cường aldosterone tiên phát:\nĐiều trị ngắn hạn trước phẫu thuật. Nếu người bệnh không thể phẫu thuật hoặc từ chối phẫu thuật, có thể điều trị dài hạn.\nPhù do các nguyên nhân khác nhau:\nNên phối hợp spironolactone với các thuốc lợi tiểu khác, hạn chế dùng muối và nước và phải nằm nghỉ nếu cần.\nsuy tim\nPhù nề kèm theo\nxơ gan\nPhù và/hoặc cổ trướng kèm theo\nHội chứng thận hư, nếu đã điều trị bệnh gốc hoặc hạn chế dùng nước và muối, và đã dùng các thuốc lợi tiểu khác mà không đạt hiệu quả mong muốn.\nTăng huyết áp vô căn:\nDùng kết hợp với các thuốc chống tăng huyết áp khác, đặc biệt trong trường hợp giảm kali huyết.\nGiảm kali huyết:\nNếu không thể áp dụng được những liệu pháp khác.\nPhòng ngừa giảm kali huyết ở người bệnh điều trị với digitalis, nếu không còn lựa chọn điều trị nào khác.\nDược lực học\nSpironolactone\nlà một chất đối kháng cạnh tranh với aldosterone. Thuốc tác động trên ống lượn xa, ức chế tác động giữ nước và Na+, tác động thải trừ K+ của aldosterone. Nó không chỉ làm tăng sự thải trừ Na+ và làm giảm thải trừ K+ mà còn ức chế bài tiết H+ vào nước tiểu. Kết quả của tác động lợi tiểu dẫn đến tác động hạ huyết áp.\nDược động học\nHấp thu\nSự hấp thu spironolactone từ ống tiêu hóa nhanh và mạnh.\nPhân bố\nThuốc gắn kết mạnh vào protein huyết tương (khoảng 90%).\nChuyển hóa, thải trừ\nSpironolaclone được chuyển hóa nhanh. Các chất chuyển hoá có hoạt tính dược lý là 7α – thiomethylspironolaclone và canrenone. Các chất chuyển hóa này chủ yếu được bài tiết vào nước tiểu, một lượng nhỏ vào phân.\nSpironolactone và các chất chuyển hóa vượt qua được hàng rào nhau thai, và cũng được tiết vào sữa mẹ.",
    "dosage": "Cách dùng Thuốc Verospiron 25mg\nCách dùng\nDùng spironolactone bằng đường uống với nước lọc, nên uống cùng thời điểm mỗi ngày.\nLiều dùng\nCường aldosterone:\nDùng trước phẫu thuật, liều mỗi ngày từ 100 – 400 mg.\nNếu người bệnh không thích hợp cho phẫu thuật, thì tiến hành điều trị duy trì dài ngày với liều tối thiểu có hiệu quả được xác định cho từng người bệnh. Trong trường hợp này, giảm liều khởi đầu sau mỗi 14 ngày cho đến khi đạt liều tối thiểu có hiệu quả. Nếu điều trị lâu dài, tốt nhất là dùng kết hợp với các thuốc lợi tiểu khác để giảm các tác dụng không mong muốn.\nPhù (suy tim sung huyết, xơ gan, hội chứng thận hư):\nNgười lớn: Liều khởi đầu thông thường là 100 mg/ngày, chia làm hai lần, nhưng có thể thay đổi từ 25 – 200 mg/ngày.\nĐể có liều cao hơn, nên dùng kết hợp Verospiron với một thuốc lợi tiểu khác, tốt nhất là với thuốc lợi tiểu có tác dụng ở ống lượn gần. Như thế, có thể giữ nguyên liều Verospiron.\nTrẻ em: 3,0 mg/kg thể trọng/ngày, chia làm hai lần, hoặc uống làm một lần.\nTăng huyết áp:\ntăng huyết áp\nLiều khởi đầu là 50 – 100 mg/ngày, chia làm hai lần, kết hợp với các thuốc chống tăng huyết áp khác. Điều trị Verospiron liên tục ít nhất trong 2 tuần, bởi vì hiệu quả chống\nSau đó điều chỉnh liều theo từng cá thể.\nGiảm kali huyết:\n25 – 100 mg/ngày, nếu không thể cung cấp K+ được bằng đường uống hoặc không thể dùng được phương pháp giữ kali khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nBuồn ngủ, rối loạn tâm thần và có những thay đổi trong kết quả các xét nghiệm.\nĐiều trị:\nĐiều trị triệu chứng, không có các thuốc giải độc đặc hiệu. Cần duy trì cân bằng dịch – chất điện giải, acid – base bằng cách sử dụng các loại thuốc lợi tiểu thải kali, tiêm glucose + insulin. Trường hợp nặng, cần thẩm phân lọc máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Verospiron 25mg\nKhi sử dụng\nhạ huyết áp\nrối loạn kinh nguyệt\nDùng Verospiron lâu dài có thể gây tăng kali huyết, giảm natri huyết, những thay đổi về thành phần chất điện giải trong máu,\nmày đay\ntiêu chảy\nHiếm khi bị ban sần hoặc ban đỏ,\nMất bạch cầu hạt, giảm số lượng tiểu cầu và tăng bạch cầu ưa eosin ở bệnh nhân bị xơ gan.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Verospiron 25mg\nchống chỉ định trong các trường hợp sau:\nsuy thận cấp\nVô niệu,\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTrong trường hợp suy thận và tăng kali máu, có thể gặp sự tăng ure máu (mức BUN) thoáng qua và chứng toan tăng clo huyết do chuyển hóa có thể hồi phục.\nVì thế, ở người bệnh có rối loạn chức năng gan, thận và ở người cao tuổi, cần phải kiểm tra thường xuyên chất điện giải trong huyết thanh và chức năng thận.\nepinephrine\nVerospiron làm xáo trộn sự xác định digoxin trong huyết thanh, cortisol và\nMặc dù Verospiron không tác động trực tiếp lên chuyển hóa carbohydrate, nhưng cũng phải dùng thuốc này cẩn thận ở người bệnh đái tháo đường, đặc biệt khi có biến chứng thận do đái tháo đường, vì chứng tăng kali huyết có thể xuất hiện ở những người bệnh này.\nTrong khi điều trị, không được dùng các thức uống có cồn.\nỞ động vật, khi dùng liều cao gấp nhiều lần liều tối đa dùng cho người trong một thời gian dài, người ta thấy xuất hiện các khối u và bệnh bạch cầu tủy bào, vì vậy nên tránh dùng lâu dài.\nMỗi viên nén Verospiron 25 mg chứa 146,0 mg lactose, vì vậy nên chú ý ở những người không dung nạp lactose. Nếu bệnh nhân bị bệnh di truyền hiếm gặp không dung nạp galactose, thiếu hụt men Lapp lactase hoặc kém hấp thu glucose – galactose, không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nKhi bắt đầu điều trị không lái xe hay điều khiển máy móc nguy hiểm trong một khoảng thời gian tùy từng trường hợp, do bác sĩ quyết định.\nThời kỳ mang thai\nChống chỉ định dùng thuốc viên Verospiron trong khi đang mang thai.\nThời kỳ cho con bú\nChống chỉ định dùng thuốc Verospiron trong khi đang nuôi con bằng sữa mẹ. Nếu cần thiết phải dùng Verospiron thì ngừng cho con bú sữa mẹ và thay bằng các thức ăn khác.\nTương tác thuốc\nSalicylate (làm giảm tác dụng lợi tiểu).\nCác thuốc Iợi tiểu khác (tăng Iợi tiểu).\nKali và các thuốc lợi tiểu giữ kali khác (nguy cơ tăng kali huyết).\nThuốc chống tăng huyết áp (tăng tác dụng hạ huyết áp).\nThuốc chống viêm không steroid NSAID (nguy cơ tăng kali huyết).\nThuốc ức chế men chuyển angiotensin (nguy cơ tăng kali huyết).\nAmoni clorid (nguy cơ toan huyết tăng).\nFludrocortisone\n(tăng thải trừ kali một cách bất thường).\nDigoxin (thời gian bán thải của digitalis tăng, nguy cơ nhiễm độc digoxin tăng).\nMitotane (tác dụng của mitotane giảm).\nCác dẫn xuất coumarin (các tác dụng của những dẫn xuất này giảm).\nCarbenoxolone (làm giảm hiệu quả của carbenoxolone).\nNeomycin (làm giảm hấp thu spironolactone).\ngonadoreline\nTriptoreline, busereline,",
    "preservation": "Bảo quản\nBảo quản dưới 30°C.\nĐể xa tầm tay trẻ em."
}