{
    "describe": "Thương hiệu:\nGedeon\nThuốc Verospiron 50mg Gedeon điều trị tăng huyết áp, phù do tim gan thận, cường aldosterone và hạ kali (3 vỉ x 10 viên)\nDanh mục\nThuốc lợi tiểu\nSố đăng ký\nVN-19163-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSpironolactone\nChỉ định\nCường Aldosterone\nCao huyết áp\nHuyết áp cao\n,\nChống chỉ định\nMang thai, Suy thận cấp, Suy thận mạn, Tăng kali huyết, Suy gan, Suy thận\nNhà sản xuất\nGedeon\nNước sản xuất\nHungary\nXuất xứ thương hiệu\nHungary\nThuốc cần kê toa\nCó\nMô tả ngắn\nVerospiron 50 mg\nCông ty Gedeon Richter Plc.\nspironolacton\nlà một sản phẩm của\nVerospiron 50 mg được bào chế dạng viên nang, nửa vàng nửa trắng và đóng gói theo quy cách: Hộp 3 vỉ x 10 viên.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Verospiron 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSpironolactone\n50mg",
    "usage": "Công dụng của Thuốc Verospiron 50mg\nChỉ định\nThuốc Verospiron 50 mg\nđược chỉ định trong các trường hợp sau:\ntăng huyết áp\nÐiều trị\nĐiều trị phù do bệnh tim, gan, thận.\nbệnh cường aldosteron\nĐiều trị\nĐiều trị và phòng ngừa thiếu kali ở bệnh nhân dùng digitalis khi các biện pháp khác được xem là không đủ hiệu quả hoặc không phù hợp.\nDược lực học\nMã ATC: C03DA01\nSpironolacton\nlà một chất đối kháng cạnh tranh với aldosteron. Thuốc tác động trên ống thận xa, ức chế tác động giữ nước và Na+, tác động thải K+ của aldosteron. Nó không chỉ làm tăng sự thải trừ Na+, Cl-, làm giảm thải trừ K+ mà còn ức chế bài tiết H+ vào nước tiểu. Kết quả của tác động lợi tiểu dẫn đến tác động hạ huyết áp.\nDược động học\nSự hấp thu spironolacton từ ống tiêu hóa nhanh và mạnh. Thuốc gắn kết mạnh vào protein huyết tương (khoảng 90%).\nSpironolacton được chuyển hóa nhanh. Các chất chuyển hoá hoạt động có tác dụng dược lý là 7α-thiomethylspironolacton và canrenon. Mặc dù thời gian bán thải của spironolacton ngắn (1,3 giờ), thời gian bán thải của các chất chuyển hóa hoạt động của nó dài hơn (thay đổi từ 2,8 - 11,2 giờ).\nCác chất chuyển hóa này chủ yếu đuợc bài tiết vào nước tiểu, một lượng nhỏ vào phân. Spironolacton và các chất chuyển hóa qua đuợc hàng rào nhau thai, và cũng vào được trong sữa mẹ.\nSau khi dùng 100 mg spironolacton hàng ngày trong 15 ngày cho người tình nguyện ở trạng thái không đổi, thời gian đạt nồng độ đỉnh trong huyết tương (tmax), nồng độ đỉnh trong huyết tương (Cmax) và thời gian bán thải (t1/2) với spironolacton Iần lượt là 2,6 giờ, 80 ng/ml và xấp xỉ 1,4 giờ. Với chất chuyển hóa 7α-thiomethylspironolacton và canrenon tmax là 3,2 giờ và 4,3 giờ; Cmax là 391 ng/ml và 181 ng/ml, và t 1/2 là 13,8 giờ và 16,5 giờ. Tác động trên thân của một liều đơn spironolacton đạt được đỉnh sau 7 giờ và hoạt tính của nó kéo dài trong ít nhất trong 24 giờ.",
    "dosage": "Cách dùng Thuốc Verospiron 50mg\nCách dùng\nthuốc Verospiron 50mg\nNói chung, liều hàng ngày của\nLiều dùng\nCường aldosteron nguyên phát đã được chẩn đoán\nDùng liều uống 100 - 400 mg mỗi ngày để chuẩn bị cho phẫu thuật. Những bệnh nhân không thích hợp với phẫu thuật, có thể điều trị dài hạn với spironolacton ở liều tối thiểu có hiệu quả được xác định cho từng người bệnh. Trường hợp này, có thể giảm liều khởi đầu sau mỗi 14 ngày cho đến khi đạt được liều tối thiểu có hiệu quả. Trong điều trị dài hạn, nên dùng kết hợp Verospiron với các thuốc lợi tiểu khác để giảm thiểu các tác dụng không mong muốn.\nPhù (suy tim sung huyết, hội chứng thận hư)\nNgười lớn: Liều khởi đầu thông thường là 100 mg (25 - 200 mg), dùng 1 lần hoặc chia làm 2 lần.\nKhi cần đạt hiệu quả cao hơn, có thể kết hợp với một thuốc lợi tiểu khác có tác động trên ống lượn gần. Trong trường hợp này nên thay đổi liều của Verospiron.\nXơ gan kèm theo cổ trướng hoặc phù nề\nNếu tỉ lệ Na+/K+ niệu trên 1,0: Liều khởi đầu hàng ngày và liều tối đa hàng ngày là 100 mg.\nNếu tỉ lệ này nhỏ hơn 1,0: Liều khởi đầu hàng ngày là 200 mg, liều tối đa là 400 mg/ngày. Xác định liều duy trì cho từng trường hợp cụ thể.\nTăng huyết áp vô căn\nLiều khởi đầu là 50 - 100 mg/ngày, dùng 1 lần hoặc chia làm hai lần, dùng phối hợp với các thuốc chống tăng huyết áp khác. Điều trị Verospiron liên tục ít nhất trong 2 tuần, bởi vì hiệu quả chống tăng huyết áp tối đa chỉ có thể đạt được sau 2 tuần điều trị. Sau đó, điều chỉnh liều tùy theo, đáp ứng của từng bệnh nhân.\nGiảm kali máu\nLiều hàng ngày thông thường từ 25 - 100 mg nếu không thể cung cấp K+ được bằng đường uống hoặc không thể dùng được phương pháp giữ Kali khác.\nTrẻ em\nLiều khởi đầu hàng ngày là 1,0 - 3,0 mg/kg thể trọng dùng liều đơn hoặc chia làm 2 lần. Nên giảm liều xuống từ 1 - 2 mg/kg thể trọng trong trường hợp điều trị duy trì hoặc trong kết hợp với các thuốc lợi tiểu khác.\nNgười cao tuổi\nsuy thận\nKhuyến cáo nên bắt đầu điều trị với liều thấp nhất và định lượng liều tăng lên cho đến khi đạt được hiệu quả tối đa. Cần thận trọng với những bệnh nhân đang bị suy gan hoặc\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nBuồn ngủ, rối loạn tâm thần và thay đổi trong kết quả các xét nghiệm.\nNếu uống quá liều do cố ý hoặc do nhầm lẫn, phải thông báo cho bác sĩ biết ngay lập tức hoặc đến phòng cấp cứu của một bệnh viện gần nhất để được chữa trị.\nĐiều trị:\nĐiều trị triệu chứng, không cứ thuốc giải độc độc hiệu. Cần duy trì cân bằng nước - điện giải, cân bằng acid - base, dùng thuốc lợi tiểu mất kali, truyền glucose + insulin tĩnh mạch, trong trường hợp nặng có thể phải làm thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Verospiron 50mg\nKhi sử dụng\nThường gặp, ADR > 1/100\nđái tháo đường\nChuyển hoá: Tăng kali máu (ở bệnh nhân suy thận, người bị\nNội tiết: Chứng vú to ở nam giới, căng ngực và to ngực (ở nữ giới), rối loạn kỳ kinh, giảm khả năng sinh sản.\nTim mạch: Loạn nhịp tim.\nrối loạn tình dục\nThần kinh: Giảm ham muốn tình dục,\nTiêu hoá: Buồn nôn, nôn.\nÍt gặp, 1/1000 < ADR < 1/100\nđau đầu\nThần kinh: Lú lẫn, ngủ gà,\nHiếm gặp, 1/10.000 < ADR < 1/1000\nTiêu hoá: Viêm dạ dày, loét, xuất huyết dạ dày, đau bụng, tiêu chảy.\nToàn thân: Dị ứng (quá mẫn), đỏ da, phát ban.\nChuyển hoá: Giảm nồng độ natri máu, mất nước.\nHuyết học: Rối loạn tạo máu (rối loạn tạo haemoglobin).\nRất hiếm, ADR < 1/10.000\nHuyết học: Rối loạn tạo máu (tăng hoặc giảm một số thành phần tế bào máu).\nNội tiết: Chứng rậm lông ở phụ nữ.\nCơ xương khớp: Liệt cơ, bất thường trong tạo xương.\nEczema\nDa và mô dưới da:\nThận - tiết niệu: Suy thận, thay đổi kết quả xét nghiệm (giảm nồng độ urê máu).\nGan mật: Viêm gan.\nKhác: Viêm mạch, đổi giọng nói, rụng lông tóc.\nKhông rõ tần suất\nChuyển hoá: Mất cân bằng acid-base.\nTim mạch: Hạ huyết áp không mong muốn.\nHướng dẫn cách xử trí ADR\nCác tác dụng không mong muốn xảy ra khi dùng viên nang Verospiron thường nhẹ và hết sau khi ngừng thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Verospiron 50 mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn (dị ứng) với spironolacton hoặc bất kỳ thành phần nào của thuốc.\nVô niệu.\nSuy thận cấp.\nSuy thận nặng, chức năng lọc cầu thận < 10 ml/phút.\nSuy tim nặng.\nKết quả của một vài xét nghiệm nhất định không nằm trong giới hạn bình thường (mức kali cao, mức natri thấp).\nSuy thượng thận (bệnh Addison).\nĐang có thai hoặc nuôi con bằng sữa mẹ.\nThận trọng khi sử dụng\nNgười bệnh phải được khám và cân nhắc kỹ trước khi dùng viên nang Verospiron trong các trường hợp sau:\nBệnh gan.\nBệnh thận.\nMất cân bằng acid-base.\nBệnh nhân cao tuổi.\nĐiều trị với Verospiron có thể ảnh hưởng đến xác định nồng độ digoxin huyết thanh, nồng độ cortisol và epinephrin huyết tương.\nKhi dùng chung viên nang Verospiron với các loại thực phẩm và đồ uống: Không uống các loại đồ uống có cồn trong khi dùng Verospiron, hoặc trong thời gian thuốc vẫn còn tác dụng.\nThông tin quan trọng khác về thành phần của viên nang Verospiron: Mỗi viên nang có chứa 127,5 mg lactose monohydrat, phải lưu ý trong trường hợp người bệnh không dung nạp lactose.\nKhả năng lái xe và vận hành máy móc\nTrong thời gian đầu dùng thuốc, bệnh nhân không được lái xe, và tránh làm những công việc nguy hiểm. Sau đó, bác sĩ sẽ quyết định mức độ giới hạn hoạt động cho từng bệnh nhân.\nThời kỳ mang thai\nChống chỉ định Verospiron cho phụ nữ có thai.\nThời kỳ cho con bú\nChống chỉ định. Nếu cần thiết phải dùng Verospiron 50mg, thì ngừng cho con bú sữa mẹ và thay bằng các thức ăn khác.\nTương tác thuốc\nThận trọng khi dùng đồng thời với các thuốc:\nCác salicylat (giảm tác dụng lợi tiểu).\nCác thuốc lợi tiểu khác (tăng tác dụng lợi tiểu).\nCác thuốc chống tăng huyết áp - đặc biệt là các thuốc phong bế hạch (tăng tác dụng hạ huyết áp).\nRượu, barbiturat hoặc thuốc gây nghiện (tăng tác dụng hạ huyết áp).\nnorepinephrin\nCác amin làm tăng huyết áp như\nKali và các thuốc lợi tiểu giữ kali (tăng nguy cơ tăng kali huyết).\nCác chất chống viêm không steroid - NSAID (tăng nguy cơ tăng kali huyết).\nCác chất ức chế men chuyển angiotensin (tăng nguy cơ tăng kali huyết).\nTacrolimus\nvà cyclosporin (tăng nguy cơ tăng kali huyết).\nGlucocortison (tăng bài tiết kali một cách nghịch thường).\nDigoxin (tăng thời gian bán thải digoxin).\nLithi (tăng nguy cơ ngộ độc lithi).\nCarbamazepin\n(tăng nguy cơ hạ natri huyết).\nCarbenoxolon (giảm hiệu quả của carbenoxolon).\nAmoni clorid, cholestyramin (tăng nguy cơ nhiễm acid).\nDẫn xuất coumarin (giảm hiệu quả của những chất này).\nTriptorelin, buserelin, gonadorelin (tăng hiệu quả của những chất này).\nThay đổi kết quả xét nghiệm:\nSpironolacton có thể ảnh hưởng đến phép định lượng miễn dịch phóng xạ digoxin.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ dưới 30°C."
}