{
    "describe": "Thương hiệu:\nOpc\nViên nhuận tràng OP.Liz OPC nhuận tràng, điều trị táo bón (5 vỉ x 10 viên)\n49.000đ\nHộp\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc trị táo bón\nSố đăng ký\nVD-24818-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nQuả Chỉ Xác\nMật heo\nChỉ xác\nBìm bìm biếc (Hạt)\nPhan tả diệp\nThân rễ đại hoàng\n,\nChỉ định\nTáo bón\nChống chỉ định\nViêm ruột thừa cấp, Tắc ruột, Đau bụng\nNhà sản xuất\nOPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nThuốc viên nhuận tràng OP.Liz\nCông ty Cổ phần Dược phẩm OPC\nđược sản xuất bởi\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Viên nhuận tràng OP.Liz\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nQuả Chỉ Xác\n33mg\nMật heo\nChỉ xác\n30.75mg\nBìm bìm biếc (Hạt)\n127.50mg\nPhan tả diệp\n127.5mg\nThân rễ đại hoàng\n255mg",
    "usage": "Công dụng của Viên nhuận tràng OP.Liz\nChỉ định\nThuốc viên nhuận tràng OP.Liz\nđược chỉ định dùng trong các trường hợp sau:\ntáo bón\nĐiều trị nhuận tràng,\nDược lực học\nThuốc viên nhuận tràng OP.Liz có tác dụng thanh trường, thông đại tiện, tiêu thực, tả hỏa giải độc, tiêu tích trệ, lợi tràng phủ, tả thủy, trục đờm, thông trường vị, kích thích nhu động ruột, kích thích bài tiết mật, sát trùng đường ruột, trị táo bón do thực nhiệt, trị táo bón kèm theo lên men thối ở ruột, viêm ruột kết.\nDược động học\nChưa có báo cáo.",
    "dosage": "Cách dùng Viên nhuận tràng OP.Liz\nCách dùng\nThuốc dùng đường uống.\nUống vào buổi sáng và buổi tối trước khi đi ngủ.\nLiều dùng\nNgười lớn\nUống mỗi lần 2 viên, ngày 2 lần.\nTrẻ em\nTừ 11 –15 tuổi: Uống mỗi lần 1 viên, ngày 2 lần.\nTừ 5 – 10 tuổi: Uống ngày 1 viên, uống vào buổi tối trước khi đi ngủ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nS\nử dụng quá liều có thể gây tiêu chảy dẫn đến mất một lượng kali, albumin niệu và tiểu ra máu.\nXử trí\nĐiều trị triệu chứng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc viên nhuận tràng OP.Liz\nKhi sử dụng\nHiếm khi phân phân lỏng, bụng khó chịu. Rất hiếm khi gây đau quặn ruột.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc viên nhuận tràng OP.Liz\nchống chỉ định trong các trường hợp sau:\nPhụ nữ có thai và cho con bú.\nloét dạ dày\nNgười\nTrẻ em dưới 5 tuổi.\nBệnh nhân mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nThận trọng khi dùng cho người bị viêm khớp, bệnh thận và bệnh đường tiết niệu. Không nên dùng liên tục trong thời gian dài.\nKhả năng lái xe và vận hành máy móc\nKhông ảnh hưởng.\nThời kỳ mang thai\nKhông dùng cho phụ nữ có thai.\nThời kỳ cho con bú\nKhông dùng cho phụ nữ cho con bú.\nTương tác thuốc\nquinidin\nHạ kali máu khi sử dụng lâu dài thuốc chứa anthraquinon có thể làm tăng tác dụng của các glycosid tim và tương tác với các thuốc chống loạn nhịp, các thuốc duy trì nhịp xoang (\nSử dụng đồng thời các thuốc gây hạ kali máu (thuốc lợi tiêu thiazid, adrenocorticosteroid...) có thể dẫn đến mất cân bằng điện giải.\nAnthraquinon làm đổi màu nước tiểu có thể ảnh hưởng tới các xét nghiệm chẩn đoán.",
    "preservation": "Bảo quản\no\nNơi khô mát, nhiệt độ dưới 30"
}