{
    "describe": "Thương hiệu:\nBenovas\nThuốc Vilanta Pharimexco dịu triệu chứng ợ nóng, ợ chua (20 gói x 10g)\n3.600đ\nGói\n/\nChọn đơn vị tính\nHộp\nGói\nDanh mục\nThuốc dạ dày\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch uống\nQuy cách\nHộp 20 Gói\nThành phần\nNhôm hydroxyd\nMagnesi hydroxyd\nSimethicon\nChỉ định\nViêm thực quản\nViêm ruột\nKhó tiêu\nLoét dạ dày tá tràng\nỢ chua\nĐầy hơi\n,\nChống chỉ định\nPhì đại tuyến tiền liệt, Glôcôm góc đóng nguyên phát, Suy thận, Hẹp môn vị, Suy tim, Tắc ruột\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM CỬU LONG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nKhông\nMô tả ngắn\nVilanta được sản xuất bởi Công ty Cổ phần Dược phẩm Cửu Long, với thành phần chính Nhôm hydroxide, Magnesi hydroxide và Simethicone, là thuốc dùng để làm dịu các triệu chứng do tăng tiết acid dạ dày (chứng ợ nóng, ợ chua, đầy bụng và khó tiêu do tăng acid dạ dày), điều trị triệu chứng trào ngược dạ dày–thực quản, tăng acid dạ dày do loét dạ dày–tá tràng. Thuốc còn dùng để dự phòng và điều trị triệu chứng loét và chảy máu dạ dày do stress.\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 8 người thêm vào giỏ hàng & 6 người đang xem",
    "ingredient": "Thành phần của Thuốc Vilanta\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nNhôm hydroxyd\n0.4g\nMagnesi hydroxyd\n0.8004g\nSimethicon\n0.08g",
    "usage": "Công dụng của Thuốc Vilanta\nChỉ định\nThuốc Vilanta được chỉ định dùng trong các trường hợp sau:\nợ chua\nLàm dịu các triệu chứng do tăng tiết acid dạ dày (chứng ợ nóng,\nloét dạ dày–tá tràng\nÐiều trị triệu chứng tăng acid dạ dày do\nĐiều trị triệu chứng trào ngược dạ dày–thực quản.\nstress\nDự phòng và điều trị triệu chứng loét và chảy máu dạ dày do\nDược lực học\nVilanta là hỗn hợp của nhôm hydroxide, magnesi hydroxide và simethicone.\nNhôm hydroxide và magnesi hydroxide là thuốc kháng acid có tác dụng trung hòa acid dạ dày và ức chế tác dụng tiêu protid của men pepsin. Tác dụng này rất quan trọng ở người bệnh loét dạ dày. pH tối ưu của hoạt động pepsin là 1,5 đến 2,5. Các thuốc kháng acid làm tăng pH dạ dày lên trên 4 nên tác dụng phân giải protein của pepsin là thấp nhất.\nPhối hợp nhôm hydroxide và magnesi hydroxide kéo dài tác dụng hơn dạng đơn chất. Trung hòa độc tính lẫn nhau giữa các thành phần (tác động gây táo bón của nhôm hydroxide trung hòa tác động tiêu chảy của magnesi hydroxide).\nSimethicone là chất chống đầy hơi, có tính phá bọt, làm giảm sức tăng bề mặt của các bong bóng hơi trong niêm mạc ống tiêu hoá, làm xẹp các bóng khí này, giúp sự tống hơi trong ống tiêu hoá và làm giảm trướng bụng. Thuốc còn có tác dụng làm giảm thời gian di chuyển của hơi dọc theo ống tiêu hóa.\nDược động học\nHấp thu:\nSau khi uống, nhôm hydroxide phản ứng với acid dạ dày chậm hơn magnesi hydroxide và tạo thành nhôm chloride và magnesi chloride. Sự hiện diện của thức ăn làm giảm cảm giác trống rỗng của dạ dày, kéo dài sinh khả dụng của nhôm hydroxide phản ứng và có thể làm tăng lượng nhôm hydroxide tạo thành.\nChuyển hoá và thải trừ:\nKhoảng 17–30% nhôm chloride và 15–30% lượng magnesi chloride tạo thành được hấp thu và thải trừ nhanh qua đường tiểu ở người có chức năng thận bình thường.\nBệnh nhân suy thận có nguy cơ tích tụ nhôm, đặc biệt ở xương và hệ thần kinh trung ương, và gây độc tính của nhôm (chứng nhuyễn xương và suy giảm trí nhớ). Ở ruột non, nhôm chloride và magnesi chloride chuyển thành nhôm và magnesi kiềm không tan, hấp thu không đáng kể và được thải trừ qua phân.",
    "dosage": "Cách dùng Thuốc Vilanta\nCách dùng\nThuốc dùng đường uống. Dùng nguyên chất hoặc pha loãng với ít nước. Nên uống thuốc 1–3 giờ sau bữa ăn và lúc đi ngủ để kéo dài tác dụng trung hòa. Nếu cần có thể uống thuốc khi cảm thấy khó chịu ở dạ dày.\nLiều dùng\nĐể điều trị chứng rối loạn tiêu hóa, khó tiêu, không nên dùng thuốc quá 2 tuần trừ khi có lời khuyên hoặc giám sát của bác sĩ.\nĐể điều trị loét dạ dày–tá tràng cần uống thuốc liên tục ít nhất 4–6 tuần sau khi hết triệu chứng.\nỞ người bệnh bị trào ngược dạ dày–thực quản, chảy máu dạ dày hoặc loét do stress, thuốc được dùng mỗi giờ 1 lần và điều chỉnh tiều thuốc để duy trì pH dạ dày bằng 3,5.\nNgười lớn: Uống 1 gói x 2–4 lần/ngày.\nTrẻ em: Uống 1/2 liều người lớn. Hoặc theo hướng dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNgưng sử dụng thuốc, chuyển đến phòng cấp cứu bệnh viện. Điều trị triệu chứng và điều trị hỗ trợ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vilanta, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hoá: Miệng đắng chát, buồn nôn, nôn, phân trắng.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hoá: Cứng bụng.\nChuyển hoá: Giảm phosphate máu.\nHiếm gặp, 1/10000 < ADR < 1/1000\nNgộ độc nhôm và nhuyễn xương có thể xảy ra ở bệnh nhân có hội chứng urea máu cao.\nHướng dẫn cách xử trí ADR\nCó thể dùng kèm thuốc chống nôn nếu bị buồn nôn hay nôn.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Vilanta chống chỉ định trong các trường hợp sau:\nMẫn cảm với các thành phần của thuốc.\nGiảm phosphate máu.\nTrẻ nhỏ tuổi vì nguy cơ nhiễm độc nhôm và tăng magnesi huyết, đặc biệt ở trẻ mất nước hoặc bị suy thận.\nSuy thận nặng (nguy cơ tăng magnesi huyết).\nTránh dùng các loại thức uống có gas khi uống thuốc.\nThận trọng khi sử dụng\nThận trọng với bệnh nhân suy tim sung huyết, suy thận, phù, xơ gan và chế độ ăn ít natri và người mới bị xuất huyết đường tiêu hóa.\nKhả năng lái xe và vận hành máy móc\nThuốc dùng được cho người vận hành máy móc hay lái tàu xe.\nThời kỳ mang thai\nThuốc được coi là an toàn nhưng nên tránh dùng liều cao và kéo dài.\nThời kỳ cho con bú\nThuốc được coi là an toàn nhưng nên tránh dùng liều cao và kéo dài. Mặc dù thuốc được bài tiết qua sữa mẹ nhưng nồng độ không đủ gây tác hại đến trẻ bú sữa mẹ.\nTương tác thuốc\nTất cả các thuốc kháng acid đều làm tăng hoặc giảm tốc độ hấp thu các thuốc khác khi dùng phối hợp.\ndigoxin\nisoniazid\nketoconazole\nCác thuốc bị giảm tác dụng: Tetracycline,\nCáo thuốc được làm tăng tác dụng: Amphetamine, quinidine.",
    "preservation": "Bảo quản\nĐể thuốc nơi khô mát, nhiệt độ dưới 30°C, tránh ánh sáng.\nĐể thuốc xa tầm tay trẻ em."
}