{
    "describe": "Thương hiệu:\nVinphaco\nThuốc tiêm Vincomid 10mg/2ml Vinphaco dự phòng nôn và buồn nôn hậu phẫu, do xạ trị (2 vỉ x 5 ống x 2ml)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVD-21919-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 2 Vỉ x 5 Ống x 2ml\nThành phần\nMetoclopramid hydroclorid\nChỉ định\nNôn/Buồn nôn\nTrào ngược dạ dày\nrối loạn nhu động đường tiêu hóa\n,\nNhà sản xuất\nVINPHACO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVincomid Vinphaco 2 Vỉ x 5 ống x 2 ml là sản phẩm thuốc của Công ty cổ phần dược phẩm Vĩnh Phúc - Vinphaco với thành phần hoạt chất là Metoclopramid. Thuốc được chỉ định trong điều trị và dự phòng nôn ở người lớn và trẻ em.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Vincomid 10mg/2ml\nThành phần cho 2ml\nThông tin thành phần\nHàm lượng\nMetoclopramid hydroclorid\n10mg",
    "usage": "Công dụng của Thuốc tiêm Vincomid 10mg/2ml\nChỉ định\nThuốc Vincomid Vinphaco 2 vỉ X 5 ống X 2 ml được chỉ định dùng trong các trường hợp sau:\nNgười lớn:\nChỉ định dự phòng nôn và buồn nôn hậu phẫu.\nChỉ định dự phòng nôn và buồn nôn do xạ trị.\nĐiều trị triệu chứng nôn và buồn nôn bao gồm cả nôn và buồn nôn do đau nửa đầu cấp tính.\nTrẻ em từ 1 - 18 tuổi:\nLà thuốc lựa chọn hàng hai (second-line) để dự phòng nôn và buồn nôn xuất hiện muộn do hóa trị.\nLà thuốc lựa chọn hàng hai (second-line) để điều trị nôn và buồn nôn hậu phẫu.\nDược lực học\nMetoclopramid là chất phong bế thụ thể dopamin, đối kháng với tác dụng trung ương và ngoại vi của dopamin, làm các thụ thể ở đường tiêu hóa nhạy cảm với acetylcholin.\nTính chất chống nôn của metoclopramid là do tác dụng kháng dopamin trực tiếp lên vùng phát động hóa thụ thể và trung tâm nôn và do tác dụng đối kháng lên thụ thể serotonin-5HT3.\nDược động học\nSau khi tiêm bắp, thuốc bắt đầu tác dụng sau 10 đến 15 phút, khi tiêm tĩnh mạch sau 1 - 3 phút. Chuyển hóa qua gan lần đầu làm giảm sinh khả dụng của thuốc còn khoảng 75%.\nThuốc dễ dàng qua hàng rào máu - não và nhau thai.\nTới 30% thuốc thải trừ ở dạng không chuyển hóa qua nước tiểu, số còn lại thải trừ qua nước tiểu và mật dưới dạng liên hợp với sulfat hoặc acid glucuronic.\nThời gian bán thải của thuốc vào khoảng 4 - 6 giờ, nhưng cũng có thể tới 24 giờ ở người bệnh suy giảm chức năng thận hoặc xơ gan.",
    "dosage": "Cách dùng Thuốc tiêm Vincomid 10mg/2ml\nCách dùng\nThuốc dùng đường tiêm bắp hoặc tiêm tĩnh mạch chậm trong vòng ít nhất 3 phút.\nLiều dùng\nNgười lớn\nDự phòng nôn và buồn nôn hậu phẫu: Khuyến cáo dùng liều 10 mg.\nDự phòng nôn và buồn nôn do xạ trị: Khuyến cáo dùng liều 10 mg x tối đa 3 lần/ngày.\nĐiều trị triệu chứng nôn và buồn nôn, bao gồm nôn và buồn nôn do đau nửa đầu cấp tính: Khuyến cáo dùng liều 10 mg x tối đa 3 lần/ngày.\nLiều tối đa khuyến cáo: 30 mg/ngày hoặc 0,5 mg/kg/ngày.\nThời gian điều trị: Dùng thuốc theo đường tiêm trong thời gian ngắn nhất, sau đó có thể chuyển sang dùng thuốc theo đường uống hoặc đường đặt trực tràng.\nTrẻ em từ 1 - 18 tuổi\nVới tất cả các chỉ định: Khuyến cáo dùng liều 0,1-0,15 mg/kg x tối đa 3 lần/ngày, dùng đường tĩnh mạch.\nLiều tối đa: 0,5 mg/kg/ngày.\nThời gian điều trị:\nDự phòng nôn và buồn nôn xuất hiện muộn do hóa trị: Tối đa trong vòng 5 ngày.\nĐiều trị nôn và buồn nôn hậu phẫu: Tối đa trong vòng 48 giờ.\nNgười cao tuổi\nNên cân nhắc giảm liều một lần đưa thuốc dựa trên chức năng gan thận và thể trạng.\nBệnh nhân suy thận\nSuy thận giai đoạn cuối (Độ thanh thải creatinin < 15 ml/phút): Nên giảm liều hàng ngày xuống 75%.\nSuy thận nặng hoặc trung bình (Độ thanh thải creatinin 15-60 ml/phút): Nên giảm liều dùng xuống 50%.\nBệnh nhân suy gan\nSuy gan nặng: Nên giảm liều dùng xuống 50%.\nTrẻ em dưới 1 tuổi\nChống chỉ định metoclopramid cho trẻ dưới 1 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nRối loạn ngoại tháp, lơ mơ, giảm khả năng nhận thức, lú lẫn, ảo giác, ngừng tim, ngừng thở.\nXử lý:\nTrong trường hợp xảy ra rối loạn ngoại tháp, có thể do quá liều hoặc không, cần ngừng metoclopramid và sử dụng các thuốc điều trị triệu chứng gồm benzodiazepin ở trẻ nhỏ và/hoặc các thuốc kháng cholinergic điều trị parkinson ở người lớn. Cần điều trị triệu chứng và theo đối liên tục các chức năng tim mạch và hô hấp tùy theo tình trạng lâm sàng của bệnh nhân.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vincomid Vinphaco 2 vỉ X 5 ống X 2 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, thường gặp ADR > 1/100\nTiêu hoá: Tiêu chảy.\nThần kinh - Tâm thần: Buồn ngủ, lơ mơ, rối loạn ngoại tháp, hội chứng parkinson và chứng ngồi không yên, trầm cảm.\nTim mạch: Tụt huyết áp, đặc biệt khi dùng đường tĩnh mạch.\nÍt gặp, hiếm gặp, ADR < 1/100\nTim mạch: Sốc, ngất sau khi tiêm, cơn tăng huyết áp cấp tính ở bệnh nhân có u tủy thượng thận, nhịp tim chậm, đặc biệt với các chế phẩm dùng đường tĩnh mạch.\nNội tiết: Mất kinh, tăng prolactin huyết, tiết nhiều sữa.\nMiễn dịch: Tăng mẫn cảm.\nThần kinh - Tâm thần: Loạn trương lực cơ, rối loạn vận động, giảm khả năng nhận thức, co giật, đặc biệt trên bệnh nhân động kinh, ảo giác, lú lẫn.\nKhông rõ tần suất, ADR\nHuyết học: Methemoglobin huyết, Sulfhemoglobin huyết.\nTim mạch: Ngừng tim, block nhĩ thất, ngừng xoang, kéo dài khoảng QT trên điện tâm đồ, xoắn đỉnh.\nNội tiết: Vú to ở nam.\nMiễn dịch: Phản ứng phản vệ (bao gồm sốc phản vệ).\nThần kinh: Rối loạn vận động muộn có thể không hồi phục, trong hoặc sau khi điều trị kéo dài, đặc biệt ở bệnh nhân cao tuổi, hội chứng an thần kinh ác tính.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vincomid Vinphaco 2 vỉ X 5 ống X 2 ml chống chỉ định trong các trường hợp sau:\nQuá mẫn với metoclopramid hoặc bất kỳ thành phần nào của thuốc.\nChảy máu tiêu hóa, tắc nghẽn cơ học hoặc thủng dạ dày ruột do thuốc làm tăng nhu động ruột và có thể khiến tình trạng bệnh nhân nặng nề hơn.\nU tủy thượng thận hoặc nghi ngờ u tủy thượng thận do nguy cơ gây các cơn tăng huyết áp kịch phát.\nCó tiền sử rối loạn vận động do metoclopramid hoặc rối loạn vận động do thuốc an thần.\nĐộng kinh (với mật độ và cường độ cơn động kinh tăng dần).\nParkinson.\nDùng phối hợp với levodopa hoặc các thuốc chủ vận dopamin.\nCó tiền sử methemoglobin huyết do metoclopramid hoặc thiếu men NADH cytochrome b5 reductase.\nTrẻ dưới 1 tuổi, do nguy cơ xảy ra rối loạn ngoại tháp tăng trên đối tượng này.\nThận trọng khi sử dụng\nCó thể xảy ra các triệu chứng rối loạn ngoại tháp, thường gặp trên trẻ em và người trẻ tuổi và/hoặc khi sử dụng liều cao. Những phản ứng này thường xảy ra trong giai đoạn đầu dùng thuốc, có trường hợp xảy ra sau khi dùng liều duy nhất. Nên ngừng thuốc ngay khi có biểu hiện rối loạn ngoại tháp.\nTrong đa số các trường hợp, những triệu chứng này mất hoàn toàn sau khi ngừng thuốc. Tuy nhiên một số trường hợp cần dùng thuốc điều trị triệu chứng (benzodiazepin trên trẻ em và/hoặc các thuốc kháng cholinergic điều trị parkinson trên người lớn).\nKhoảng cách đưa liều ít nhất là 6 giờ, kể cả trong trường hợp nôn hoặc không dùng hết một liều thuốc để tránh nguy cơ quá liều.\nĐiều trị kéo dài bằng metoclopramid có thể gây rối loạn vận động muộn, nhiều trường hợp không phục hồi, đặc biệt trên người cao tuổi. Do đó, không nên kéo dài thời gian điều trị quá 3 tháng. Cần ngừng dùng thuốc ngay khi có các biểu hiện rối loạn vận động muộn trên lâm sàng.\nHội chứng an thần kinh ác tính đã được báo cáo với metoclopramid dùng đơn độc cũng như phối hợp với các thuốc an thần khác. Bệnh nhân cần ngừng thuốc và có các biện pháp điều trị thích hợp ngay khi xảy ra các biểu hiện của hội chứng an thần kinh ác tính.\nCần thận trọng theo dõi những bệnh nhân có bệnh thần kinh nền và bệnh nhân đang được điều trị bằng các thuốc có cơ chế tác dụng trung ương. Metoclopramid có thể làm nặng nề thêm các triệu chứng parkinson.\nMột số trường hợp methemoglobin huyết có thể có liên quan tới thiếu NADH cytochrome b5 reductase đã được báo cáo. Khi bệnh nhân có biểu hiện methemoglobin huyết, cần ngừng ngay thuốc và có các biện pháp điều trị thích hợp như dùng xanh methylen. Với các trường hợp này, không bao giờ dùng lại metoclopramid cho bệnh nhân.\nCần thận trọng theo dõi bệnh nhân sử dụng metoclopramid, đặc biệt trường hợp dùng thuốc đường tĩnh mạch cho người cao tuổi, bệnh nhân có rối loạn dẫn truyền tim (bao gồm cả kéo dài khoảng QT), bệnh nhân có rối loạn điện giải, nhịp tim chậm, và những bệnh nhân dùng kèm các thuốc khác có nguy cơ kéo dài khoảng QT.\nĐối với trường hợp dùng thuốc đường tĩnh mạch: tiêm tĩnh mạch chậm trong vòng ít nhất 3 phút để giảm nguy cơ gặp các phản ứng bất lợi như tụt huyết áp và chứng ngồi nằm không yên.\nKhả năng lái xe và vận hành máy móc\nThuốc có thế gây lơ mơ, choáng váng, rối loạn vận động, loạn trương lực cơ và có thể ảnh hưởng đến thị giác và khả năng lái xe cũng như vận hành máy móc của người dùng thuốc.\nThời kỳ mang thai\nDo những đặc tính dược lý của metoclopramid tương tự như các thuốc an thần khác, việc dùng thuốc vào cuối thai kỳ có thể gây nguy cơ xảy ra hội chứng ngoại tháp trên trẻ. Do đó, tránh dùng metoclopramid vào cuối thai kỳ; trong trường hợp dùng thuốc, cần theo dõi chặt chẽ các biểu hiện trên trẻ sinh ra.\nThời kỳ cho con bú\nMetoclopramid bài tiết một lượng nhỏ vào sữa mẹ nên trẻ bú mẹ có nguy cơ gặp phải các phản ứng bất lợi của thuốc. Do đó, không khuyến cáo dùng metoclopramid trong thời kỳ cho con bú. Trên đối tượng phụ nữ cho con bú có sử dụng metoclopramid, cần cân nhắc việc ngừng thuốc.\nTương tác thuốc\nChống chỉ định phối hợp metoclopramid với levodopa hoặc các thuốc chủ vận dopamin do có đối kháng tương tranh.\nRượu có thể làm tăng tác dụng ức chế thần kinh trung ương của metoclopramid.\nDo metoclopramid làm tăng nhu động đường tiêu hoá nên có thể làm thay đổi sự hấp thu của một số thuốc như: thuốc kháng cholinergic, các thuốc giảm đau trung ương (dẫn xuất morphin, thuốc chống lo âu, thuốc an thần, kháng histamin H1, thuốc chống trầm cảm, barbiturat, clonidin và các thuốc liên quan), thuốc hệ serotonergic, Digoxin, Cyclosporin, Mivacurium va suxamethonium.\nCác thuốc ức chế CYP2D6 mạnh: như fluoxetin va paroxetin làm tăng mức độ phơi nhiễm metoclopramid trên bệnh nhân.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}