{
    "describe": "Thương hiệu:\nVinphaco\nThuốc Vinzix 20mg Vinphaco điều trị phù phổi, phù tim, phù não (2 vỉ x 5 ống x 2ml)\nDanh mục\nThuốc lợi tiểu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch uống\nQuy cách\nHộp 2 Vỉ x 5 Ống\nThành phần\nFurosemid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM VĨNH PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVinzix là sản phẩm của Công ty Cổ phần Dược phẩm Vĩnh Phúc với thành phần chính là Furosemide. Thuốc Vinzix được chỉ định để điều trị phù như phù phổi, phù tim, phù não hay điều trị thiểu niệu trong suy thận cấp.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Vinzix 20mg\nThông tin thành phần\nHàm lượng\nFurosemid\n20mg",
    "usage": "Công dụng của Thuốc Vinzix 20mg\nChỉ định\nPhù trong suy tim sung huyết, bệnh thận và xơ gan.\nHỗ trợ điều trị phù phổi cấp.\nĐái ít do suy thận cấp hoặc mạn tính.\nTăng huyết áp, đặc biệt khi do suy tim sung huyết hoặc do suy thận.\nĐiều trị hỗ trợ cơn tăng huyết áp.\nTăng calci huyết.\nViệc sử dụng thuốc lợi tiểu mạnh như furosemid có thể gây ra thiếu máu cục bộ ở não. Vì vậy không dùng để điều trị tăng huyết áp cho người cao tuổi.\nDược lực học\nMã ATC: C03CA01\nFurosemid là thuốc lợi tiểu dẫn chất sulfonamid thuộc nhóm tác dụng mạnh, nhanh, phụ thuộc liều lượng. Thuốc tác dụng ở nhánh lên của quai Henle, vì vậy được xếp vào nhóm thuốc lợi tiểu quai. Cơ chế tác dụng chủ yếu của furosemid là ức chế hệ thống đồng vận chuyển Na+-K+-2Cl- ở đoạn dày của nhánh lên quai Henle, làm tăng thải trừ những chất điện giải này kèm theo tăng bài xuất nước.\nThuốc cũng làm giảm tái hấp thu Na, Cl và tăng thải trừ K ở ống lượn xa và có thể tác dụng trực tiếp cả trên ống lượn gần. Furosemid không ức chế carbonic anhydrase và không đối kháng với aldosteron. Furosemid làm tăng đào thải Ca2+, Mg2+, hydrogen, amoni, bicarbonat và có thể cả phosphat qua thận. Mất nhiều kali, hydro và clor có thể gây ra kiềm chuyển hóa. Do làm giảm thể tích huyết tương nên có thể gây ra hạ huyết áp nhưng thường chỉ giảm nhẹ.\nFurosemid có tác dụng giãn mạch thận, giảm sức cản ở mạch thận và dòng máu qua thận tăng sau khi dũng thuốc ở bệnh nhân suy tim sung huyết kèm nhỗi máu cơ tim cấp, sau khi tiêm tĩnh mạch furosemid, sức lọc cầu thận tăng tạm thời nhưng đáng kể, đồng thời giảm sức cản mạch ngoại biên và tăng lượng máu tĩnh mạch ngoại biên. Khi dùng liều cao ở bệnh nhân suy thận mạn, tốc độ lọc của cầu thận có thể tăng lên tạm thời. Nếu bài niệu quá mức do thuốc làm giảm thể tích huyết tương, có thể xảy ra giảm dòng máu qua thận và tốc độ lọc cầu thận.\nFurosemid ít tác động lên nồng độ glucose huyết hơn thiazid, tuy nhiên có thể gây tăng glucose huyết, có glucose niệu và thay đổi dung nạp glucose, có thể là kết quả của hạ kali huyết.\nDược động học\nKhi tiêm tĩnh mạch, tác dụng của thuốc xuất hiện sau khoảng 5 phút, đạt mức tối đa trong vòng 20 - 60 phút và kéo dài khoảng 2 giờ. Chưa biết được nồng độ thuốc cần thiết trong huyết thanh để đạt được tác dụng lợi niệu tối đa, nhưng mức độ đáp ứng không tương quan với nồng độ đỉnh hoặc nồng độ trung bình của thuốc trong huyết thành. Ở người suy thận nặng đáp ứng lợi niệu có thể kéo dài.\nTới 99% furosemid trong máu gắn vào albumin huyết tương. Phần furosemid tự do (không gắn) cao hơn ở người bị bệnh tim, suy thần và xơ gan. Furosemid được thải trừ chủ yếu qua nước tiểu, phần lớn dưới dạng không chuyển hóa. Thời gian bán thải từ 30 phút đến 120 phút ở người bình thường, kéo dài ở trẻ sơ sinh và bệnh nhân suy gan, thận.\nFurosemid qua được hàng rào nhau thai và phân phối vào sữa mẹ. Độ thanh thải của furosemid không tăng khi thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Vinzix 20mg\nCách dùng\nTiêm bắp hoặc tiêm tĩnh mạch khi cần bắt đầu tác dụng lợi tiểu nhanh hoặc khi bệnh nhân không thể uống được.\nKhi tiêm tĩnh mạch, phải tiêm chậm trong 1 - 2 phút. Dùng bằng đường uống ngay khi có thể. Khi tiêm tĩnh mạch trực tiếp hoặc truyền tĩnh mạch, tốc độ không quá 4mg/phút ở người lớn. Để truyền tĩnh mạch, pha loãng furosemid trong các dung dịch natri clorid 0,9%, Ringer lactac hoặc dextrose 5%, điều chỉnh pH lớn hơn 5,5 khi cần thiết.\nLiều dùng\nĐiều trị phù\nNgười lớn: Liều thông thường tiêm bắp hoặc tiêm tĩnh mạch 20 - 40 mg, một liều duy nhất. Nếu không đáp ứng với liều đầu tiên, liều thứ hai và mỗi liều tiếp theo có thể tăng thêm 20 mg, nhưng không được cho sớm hơn 2 giờ mỗi lần, cho tới khi đạt được đáp ứng lợi niệu mong muốn. Sau đó liều đơn có hiệu quả có thể cho 1 - 2 lần mỗi ngày.\nĐể điều trị phù phổi cấp ở người lớn, có thể tiêm tĩnh mạch chậm 1 -2 phút liều 40 mg. Nếu trong vòng 1 giờ không thấy tác dụng, có thể tăng liều tới 80 mg tiêm tĩnh mạch trong 1 – 2 phút. Ở người lớn có cơn tăng huyết áp, chức năng thận bình thường, có thể tiêm tĩnh mạch trong 1 - 2 phút liều 40 - 80 mg furosemid (cùng với thuốc giảm huyết áp khác); nếu chức năng thận giảm, có thể cần dùng liều cao hơn.\nĐối với trẻ em, để điều trị phù phổi cấp hoặc phủ do suy tim sung huyết hoặc do thận, liều khởi đầu thông thường là 1 mg/kg tiêm bắp hoặc tĩnh mạch. Nếu cần, đối với phù không đáp ứng, liều có thể tăng thêm 1 mg/kg nhưng không cho sớm hơn 2 giờ, cho tới khi đạt được hiệu quả mong muốn. Thông thường liều 1mg/kg đã cho đáp ứng thỏa đáng, ít khi phải dùng đến liều 2 mg/kg. Liều tiêm tối đa với trẻ em là 6 mg/kg/ngày. Tuy nhiên, dùng liều cao như vậy có nhiều nguy cơ tiềm ẩn.\nĐiều trị tăng calci huyết\nNgười lớn: Trường hợp nặng, tiêm tĩnh mạch 80 - 100 mg, nhắc lại nếu cần thiết sau mỗi 1 - 2 giờ. Nếu mức độ nhẹ hơn, có thể dùng liều nhỏ hơn, cách 2 - 4 giờ.\nTrẻ em: Tiêm bắp hoặc tiêm tĩnh mạch 25 - 50 mg, nếu cần có thể tiêm nhắc lại, cách nhau 4 giờ cho tới khi đạt yêu cầu.\nNgười cao tuổi có thể nhạy cảm với tác dụng của thuốc hơn.\nLiệu pháp liều cao\nFurosemid liều cao đã dùng để điều trị bổ trợ cho liệu pháp khác để điều trị suy thận cấp hoặc mạn, bao gồm thẩm phân màng bụng hoặc thận nhân tạo. Ở một số bệnh nhân, furosemid có thể trì hoãn nhu cầu thẩm phân, tăng khoảng cách cần làm thẩm phân, rút ngắn thời gian nằm viện hoặc cho phép đưa nước vào cơ thể tự do hơn đôi chút.\nĐiều trị thiểu niệu - vô niệu trong suy thận cấp hoặc mạn, khi mức lọc của cầu thận dưới 20 ml/phút, lấy 250 mg furosemid pha loãng trong 250 ml dịch truyền thích hợp như: Natri clorid 0,9%, Ringer lactat, Dextrose... Truyền trong một giờ.\nNếu tác dụng lợi tiểu chưa đạt yêu cầu một giờ sau khi truyền xong liều có thể tăng lên 500mg pha với số lượng dịch truyền phù hợp và thời gian truyền khoảng 2 giờ.\nNếu tác dụng lợi tiểu chưa thoả đáng 1 giờ sau khi kết thúc lần thứ hai, thì cho liều thứ ba: 1 gam furosemid được truyền tiếp trong 4 giờ, tốc độ truyền không quá 4mg/phút. Nếu liều tối đa 1 gam truyền tĩnh mạch không có tác dụng, người bệnh cần được lọc máu nhân tạo.\nCó thể dùng nhắc lại liều đã có hiệu quả sau 24 giờ, sau đó, liều phải được điều chỉnh tùy theo đáp ứng của người bệnh.\nĐiều trị suy thận mạn, liều ban đầu là 250 mg. Khi cần thiết có thể cứ 4 giờ lại thêm 250 mg, tối đa là 1,5 g/24 giờ, trường hợp đặc biệt có thể lên tới 2 g/24 giờ.\nĐiều chỉnh liều tùy theo đáp ứng của người bệnh. Tuy nhiên không dùng kéo dài.\nTrong khi dùng liệu pháp furosemid liều cao, nhất thiết phải làm kiểm tra theo dõi cân bằng nước - điện giải. Đặc biệt ở người bị sốc, phải đo huyết áp và thể tích máu tuần hoàn để điều chỉnh lại trước khi bắt đầu liệu pháp này. Liệu pháp liều cao này chống chỉ định trong suy thận do các thuốc gây độc cho thận hoặc gan và trong suy thận kết hợp với hôn mê gan.\nLàm gì khi dùng quá liều?\nBiểu hiện: Mất nước, giảm thể tích máu, tụt huyết áp, mất cân bằng điện giải, hạ kali huyết, nhiễm kiềm giảm clor.\nXử trí: Bù lại lượng nước và điện giải đã mất. Kiểm tra thường xuyên điện giải trong huyết thanh, mức carbon dioxid và huyết áp. Phải đảm bảo dẫn lưu đầy đủ ở bệnh nhân bị tắc đường ra của nước tiểu từ trong bàng quang (như phì đại tuyến tiền liệt). Thẩm phân mẫu không làm tăng thải trừ furosemid.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, cần dùng thuốc càng sớm càng tốt, nhưng hãy bỏ qua liều đã quên nếu gần đến giờ dùng liều tiếp theo, không dùng hai liều cùng một lúc.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn chủ yếu xảy ra khi điều trị liều cao, hay gặp nhất là mất cân bằng nước và điện giải, đặc biệt ở người suy gan, suy thận, sau khi dùng liều cao và kéo dài. Các dấu hiệu của mất cân bằng điện giải bao gồm đau đầu, tụt huyết áp, hoa mắt, chóng mặt, rối loạn thị giác, chuột rút, khô miệng, khát nước, yếu, mệt, ngủ lịm, buồn ngủ, không ngủ được, đái ít, loạn nhịp tim và rối loạn tiêu hóa. Giảm thể tích máu và mất nước có thể xảy ra, đặc biệt ở người già. Vì thời gian tác dụng ngắn hơn, nguy cơ hạ kali huyết của furosemid có thể ít hơn lợi niệu thiazid. Khác với thiazid, furosemid làm tăng thải trừ calci trong nước tiểu và nhiễm calci thận đã được thông báo ở trẻ em.\nThường gặp, ADR>1/100\nTuần hoàn: Giảm thể tích máu trong trường hợp điều trị liều cao. Hạ huyết áp thế đứng.\nChuyển hóa: Mất cân bằng nước và điện giải bao gồm giảm kali huyết, giảm natri huyết, giảm magnesi huyết, giảm calci huyết, nhiễm kiềm giảm clor huyết.\nÍt gặp, 1/1000<ADR < 1/100\nTiêu hóa: Buồn nôn, nôn, rối loạn tiêu hóa.\nChuyển hóa: Tăng acid uric huyết và bệnh gút\nHiếm gặp, ADR<1/1000\nDa: Ban da, dị cảm, mày đay, ngứa, ban xuất huyết, viêm da tróc vảy, phản ứng mẫn cảm với ánh sáng (có thể nghiêm trọng).\nPhản ứng quá mẫn: Viêm mạch, viêm thận kẽ, sốt.\nMáu: Ức chế tủy xương, giảm bạch cầu, giảm tiểu cầu, mất bạch cầu hạt, thiếu máu.\nChuyển hóa: Tăng glucose huyết, glucose niệu (có thể ít hơn lợi niệu thiazid).\nViêm tụy và vàng da ứ mật (nhiều hơn thiazid).\nTai: Ù tai, giảm thính lực, điếc (nhất là khi dùng liều cao, tốc độ nhanh). Điếc có thể không hồi phục, đặc biệt ở bệnh nhân dùng cùng các thuốc khác cũng có độc tính với tai.\nHướng dẫn cách xử trí ADR\nKiểm tra thường xuyên điện giải đồ. Bổ sung kali hoặc dùng kèm với thuốc lợi tiểu giữ kali khi người bệnh có nguy cơ cao hạ kali huyết. Tránh tiêm bắp hoặc tiêm tĩnh mạch nhanh và vượt quá liều thông thường điều trị 20 - 40 mg để giảm bớt nguy cơ gây ù tai, giảm thính lực, điếc.\nGiảm liều hoặc ngừng điều trị nếu ADR ở mức độ trung bình hoặc nặng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nMẫn cảm với bất kỳ thành phần nào của thuốc.\nMẫn cảm với furosemid và các dẫn chất sulfonamid, ví dụ như sulfamid chữa đái tháo đường.\nGiảm thể tích máu, mất nước, hạ kali huyết nặng, hạ natri huyết nặng.\nTình trạng tiền hôn mê gan, hôn mê gan kèm xơ gan.\nVô niệu hoặc suy thận do các thuốc gây độc với thận hoặc gan.\nThận trọng khi sử dụng\nCác trường hợp thận trọng khi dùng thuốc:\nTheo dõi các chất điện giải, đặc biệt là kali và natri, tình trạng hạ huyết áp, bệnh gút, bệnh đái tháo đường, suy thận, suy gan. Tránh dùng ở bệnh nhân suy gan nặng. Giảm liều ở người già để giảm nguy cơ độc với thính giác. Khi nước tiểu ít, phải bù đủ thể tích máu trước khi dùng thuốc.\nThận trọng khi dùng furosemid ở trẻ em, nhất là khi dùng kéo dài. Phải theo dõi cẩn thận cân bằng nước và điện giải. Trẻ sơ sinh thiếu tháng khi dùng furosemid có thể có nguy cơ bị bệnh còn ống động mạch. Furosemid chiếm chỗ của bilirubin tại vị trí gắn albumin, phải dùng thận trọng ở trẻ em bị vàng da. Độ thanh thải của furosemid ở trẻ sơ sinh chậm hơn nhiều so với người lớn, thời gian bán thải trong huyết tương dài gấp 8 lần, phải tính toán khi dùng liều nhắc lại.\nTốc độ truyền tĩnh mạch không quá 4 mg/ phút, chậm hơn ở bệnh nhân suy thận, hội chứng gan thận hoặc suy gan.\nThận trọng với những người bệnh phì đại tuyến tiền liệt hoặc đái khó vì có thể thúc đẩy bí tiểu cấp. Dùng furosemid được coi là không an toàn ở bệnh nhân bị rối loạn chuyển hóa porphyrin vì thường kèm với đợt cấp của bệnh.\nỞ bệnh nhân giảm năng tuyến cận giáp, dùng furosemid có thể gây co cứng cơ (tetani) do giảm calci huyết.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc có thể gây ra nhiều tác dụng không mong muốn như đau đầu, tụt huyết áp, hoa mắt, chóng mặt. Vì thế không lái xe, vận hành máy móc hay làm việc trên cao khi gặp tác dụng không mong muốn của thuốc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nFurosemid có thể làm ảnh hưởng đến thai do làm giảm thể tích máu của mẹ.\nCác nghiên cứu trên động vật thấy furosemid có thể gây sảy thai, gây chết thai và mẹ mà không giải thích được. Có bằng chứng thận ứ nước xảy ra ở thai khi mẹ điều trị với furosemid. Không có đủ những nghiên cứu được kiểm soát tốt và đầy đủ ở phụ nữ mang thai, vì vậy chỉ dùng furosemid trong thời kỳ có thai khi lợi ích lớn hơn nguy cơ có thể đối với thai.\nPhụ nữ cho con bú:\nDùng furosemid trong thời kỳ cho con bú có nguy cơ ức chế bài tiết sữa. Nên ngừng cho con bú nếu dùng thuốc là cần thiết.\nTương tác thuốc\nCác thuốc lợi niệu khác: Làm tăng tác dụng của furosemid. Các thuốc lợi niệu giữ kali có thể làm giảm sự mất kali khi dùng furosemid (có lợi).\nKháng sinh: Cephalosporin làm tăng độc tính với thận, aminoglycosid làm tăng độc tính với tai và thận, vancomycin làm tăng độc tính với tai.\nMuối lithi: Làm tăng nồng độ lithi trong máu, có thể gây độc. Nên tránh dùng nếu không theo dõi được nồng độ lithi huyết chặt chẽ.\nGlycosid tim: Làm tăng độc tính của glycosid trên tim do furosemid làm hạ kali huyết. Cần theo dõi kali huyết và điện tâm đồ.\nThuốc chống viêm không steroid: Làm tăng nguy cơ độc với thận, giảm tác dụng lợi tiểu.\nCorticosteroid: Tăng nguy cơ giảm kali huyết, đối kháng với tác dụng lợi tiểu.\nCác thuốc chống đái tháo đường: Làm giảm tác dụng hạ glucose huyết của thuốc chống đái tháo đường. Cần theo dõi và điều chỉnh liều.\nThuốc giãn cơ không khử cực: Làm tăng tác dụng giãn cơ.\nThuốc chống đông: Làm tăng tác dụng chống đông.\nCisplatin: Làm tăng độc tính với tai và thận.\nCác thuốc hạ huyết áp: Làm tăng tác dụng hạ huyết áp. Nếu phối hợp cần điều chỉnh liều. Đặc biệt khi phối hợp với các thuốc ức chế enzym chuyển angiotensin, huyết áp có thể giảm nặng.\nThuốc chống động kinh: Phenytoin làm giảm tác dụng của furosemid, carbamazepin làm giảm natri huyết.\nCloral hydrat: Gây hội chứng đỏ bừng mặt, nhịp tim nhanh, tăng huyết áp, toát mồ hôi.\nProbenecid: Làm giảm thanh thải qua thận của furosemid và giảm tác dụng lợi niệu.\nThuốc ức chế thần kinh trung ương (clopromazin, diazepam, clonazepam, halothan, ketamin): Tăng tác dụng giảm huyết áp.\nTương kỵ\n“Thông báo ngay cho bác sĩ hoặc dược sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc”\nDung dịch furosemid tiêm là dung dịch kiềm nhẹ, không được trộn lẫn hoặc pha loãng trong dung dịch glucose hoặc dung dịch acid, không được phối hợp bất cứ thuốc gì vào dịch truyền hoặc bơm tiêm có chứa furosemid.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}