{
    "describe": "Thương hiệu:\nVĩnh Phúc\nThuốc Vinzix 40mg Vinphaco điều trị phù, tăng huyết áp (5 vỉ x 50 viên)\nDanh mục\nThuốc lợi tiểu\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 50 Viên\nThành phần\nFurosemid\nChỉ định\nCao huyết áp\nPhù nề\n,\nNhà sản xuất\nCÔNG TY CPDP VĨNH PHÚC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nVinzix 40 mg Vinphaco 5x50 là sản phẩm thuốc của công ty cổ phần dược phẩm Vĩnh Phúc với thành phần hoạt chất là Furosemid 40 mg được chỉ định điều trị trong các trường hợp như phù, tăng huyết áp, thiểu niệu trong suy thận mạn hoặc suy chức năng thận và trong điều trị tăng calci huyết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Vinzix 40mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nFurosemid\n40mg",
    "usage": "Công dụng của Thuốc Vinzix 40mg\nChỉ định\nThuốc Vinzix 40 mg Vinphaco 5x50 được chỉ định dùng trong các trường hợp sau:\nxơ gan\nChỉ định điều trị phù ở người lớn và trẻ em liên quan đến suy tim sung huyết,\nChỉ định điều trị tăng huyết áp ở người lớn, sử dụng đơn độc hoặc dùng cùng thuốc hạ huyết áp khác.\nsuy thận mạn\nChỉ định điều trị thiểu niệu trong\nChỉ định điều trị tăng calci huyết.\nDược lực học\nFurosemid là thuốc lợi tiểu dẫn chất sulfonamid thuộc nhóm tác dụng mạnh, nhanh, phụ thuộc liều lượng. Thuốc tác dụng ở nhánh lên của quai Henle, vì vậy được xếp vào nhóm thuốc lợi tiểu quai.\nCơ chế tác dụng chủ yếu của furosemid là ức chế hệ thống đồng vận chuyển Na+/K+/2Cl- ở đoạn dày của nhánh lên quai Henle, làm tăng thải trừ những chất điện giải này kèm theo tăng bài xuất nước.\nThuốc cũng làm giảm tái hấp thu Na+, Cl– và tăng thải trừ K+ ở ống lượn xa và có thể tác dụng trực tiếp cả trên ống lượn gần. Furosemid làm tăng đào thải Ca2+, Mg2+, hydrogen, amoni, bicarbonat và có thể cả phosphat qua thận. Mất nhiều kali, hydro và clor có thể gây ra kiềm chuyển hóa.\nDo làm giảm thể tích huyết tương nên có thể gây ra hạ huyết áp nhưng thường chỉ giảm nhẹ.\nFurosemid có tác dụng giãn mạch thận, giảm sức cản ở mạch thận và dòng máu qua thận tăng sau khi dùng thuốc. Khi dùng liều cao ở bệnh nhân suy thận mạn, tốc độ lọc của cầu thận có thể tăng lên tạm thời. Nếu bài niệu quá mức do thuốc làm giảm thể tích huyết tương, có thể xảy ra giảm dòng máu qua thận và giảm tốc độ lọc cầu thận.\nDược động học\nsuy tim\nFurosemid hấp thu nhanh qua đường tiêu hóa, sinh khả dụng khoảng 60 – 70% nhưng hấp thu thay đổi và thất thường, bị ảnh hưởng bởi dạng thuốc, các quá trình bệnh tật và sự có mặt của thức ăn. Tuy nhiên, dù uống thuốc lúc đói hay no đáp ứng lợi niệu đều tương tự. Ở bệnh nhân\nTới 99% furosemid trong máu gắn vào albumin huyết tương. Phần furosemid tự do (không gắn) cao hơn ở người bị bệnh tim, suy thận và xơ gan. Furosemid được thải trừ chủ yếu qua nước tiểu, phần lớn dưới dạng không chuyển hóa. Thời gian bán thải từ 30 phút đến 120 phút ở người bình thường, thời gian bán thải kéo dài ở trẻ sơ sinh và bệnh nhân suy gan, thận. Furosemid qua được hàng rào nhau thai và phân phối vào sữa mẹ. Độ thanh thải của furosemid không tăng khi thẩm phân máu.",
    "dosage": "Cách dùng Thuốc Vinzix 40mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nĐiều trị phù:\nLiều ban đầu thông thường là 40 mg hàng ngày vào buổi sáng. Tác dụng lợi tiểu có thể kéo dài khoảng 4 giờ. Do đó, thời gian dùng thuốc có thể điều chỉnh theo tình trạng bệnh nhân. Liều duy trì là 20 mg mỗi ngày hoặc 40 mg cách ngày. Trong trường hợp phù nặng có thể tăng liều lên 80 mg hàng ngày.\nĐiều trị tăng huyết áp:\nLiều thường dùng là 20 – 40 mg, hai lần mỗi ngày. Nếu chưa có đáp ứng lâm sàng, liều có thể tăng lên 40 mg, hai lần mỗi ngày. Khi uống 40mg, ngày 2 lần mà huyết áp không giảm, nên thêm một thuốc chống tăng huyết áp khác hơn là tăng liều furosemid. Theo dõi chặt chẽ huyết áp khi dùng furosemid đơn độc hoặc phối hợp với các thuốc chống tăng huyết áp khác, đặc biệt khi bắt đầu điều trị.\nĐiều trị tăng calci huyết:\nNgười lớn tăng nhẹ nồng độ calci huyết: Uống 120 mg/ngày. Trường hợp nặng, chuyển sang dùng dạng thuốc tiêm.\nTrẻ em dưới 12 tuổi\nDạng bào chế khác phù hợp hơn nên được sử dụng cho đối tượng này.\nNgười cao tuổi\nViệc thải trừ thuốc được diễn ra chậm hơn. Do đó, cần điều chỉnh liều để đáp ứng được yêu cầu điều trị.\nBệnh nhân bị suy giảm chức năng gan, giảm protein huyết\nCần điều chỉnh liều khi dùng thuốc trên những bệnh nhân này.\nLiệu pháp liều cao\nSuy thận cấp hoặc mạn:\nFurosemid liều cao được dùng để điều trị bổ trợ cho liệu pháp khác để điều trị suy thận cấp hoặc mạn, bao gồm thẩm phân màng bụng hoặc thận nhân tạo. Ở một số bệnh nhân, furosemid có thể trì hoãn nhu cầu thẩm phân, tăng khoảng cách cần làm thẩm phân, rút ngắn thời gian nằm viện hoặc cho phép đưa nước vào cơ thể tự do hơn đôi chút.\nNgười lớn:\nhôn mê gan\nCó thể bắt đầu bằng uống 80 mg/ngày và tăng thêm 80 – 120 mg/ngày cho tới khi đạt yêu cầu. Khi cần thiết phải có lợi niệu ngay, liều uống khởi đầu 320 – 400 mg/ngày. Một số người bệnh đã uống tới 4 ngày. Trong khi dùng liệu pháp furosemid liều cao, nhất thiết phải kiểm tra theo dõi cân bằng nước – điện giải. Đặc biệt ở người bị sốc, phải đo huyết áp và thể tích máu tuần hoàn để điều chỉnh lại trước khi bắt đầu liệu pháp này. Liệu pháp liều cao này chống chỉ định trong suy thận do các thuốc gây độc cho thận hoặc gan và trong suy thận kết hợp với\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nMất nước, giảm thể tích máu, tụt huyết áp, mất cân bằng điện giải, hạ kali huyết, nhiễm kiềm giảm clo.\nXử trí\nphì đại tuyến tiền liệt\nBù lại lượng nước và điện giải đã mất. Kiểm tra thường xuyên điện giải trong huyết thanh, mức carbon dioxid và huyết áp. Phải đảm bảo dẫn lưu đầy đủ ở bệnh nhân bị tắc đường ra của nước tiểu từ trong bàng quang (như\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Vinzix 40 mg Vinphaco 5x50, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, thường gặp, ADR > 1/100\nhạ calci máu\nChuyển hóa và dinh dưỡng: Mất nước, hạ natri máu, nhiễm kiềm chuyển hóa,\nTim mạch: Hạ huyết áp (đầu óc quay cuồng, chóng mặt, nhức đầu, buồn ngủ, rối loạn thị giác, nhìn mờ).\nThận và tiết niệu: Bệnh lắng đọng calci ở thận (Nephrocalcinosis) ở trẻ.\nÍt gặp, 1/1000 < ADR < 1/100\nHuyết học: Thiếu máu bất sản.\nChuyển hóa và dinh dưỡng: Dung nạp glucose do hạ kali máu, tăng đường huyết, tăng triglycerid huyết thanh, tăng LDL cholesterol huyết thanh, giảm HDL cholesterol huyết thanh, bệnh gút.\nRối loạn thị giác\nMắt:\nTai: Điếc (đôi khi không thể hồi phục).\nTim mạch: Hạ huyết áp thế đứng, loạn nhịp tim, tăng nguy cơ còn ống động mạch ở trẻ sơ sinh thiếu tháng.\nTiêu hóa: Khô miệng, khát nước, buồn nôn, rối loạn nhu động ruột, nôn mửa, tiêu chảy, táo bón.\nCơ xương khớp và các mô liên kết: Đau cơ, yếu cơ.\nThận và tiết niệu: Tiểu ít, tiểu không tự chủ, tắc nghẽn đường tiết niệu.\nRất hiếm gặp, hiếm gặp, ADR < 1/1000\nMáu và hệ bạch huyết: Suy tủy xương (cần dừng điều trị), giảm bạch cầu, thiếu máu tan máu, giảm bạch cầu, giảm tiểu cầu.\nHệ thần kinh: Rối loạn tâm thần, dị cảm, lú lẫn, đau đầu.\nTai: Ù tai, thường là tạm thời.\nRối loạn mạch máu: Viêm mạch, huyết khối, sốc.\nTiêu hóa: Viêm tụy cấp tính (trong điều trị dài ngày).\nGan, mật: Ứ mật trong gan (vàng da), chức năng gan bất thường.\nDa: Phát ban, ngứa, nhạy cảm ánh sáng, hoại tử biểu bì.\nThận: Suy thận cấp, viêm thận kẽ.\nMệt mỏi\nToàn thân:\nKhác: Còn ống động mạch, Transaminase tăng.\nKhông xác định tần suất, ADR:\nChuyển hóa và dinh dưỡng: Nhiễm kiềm chuyển hóa nặng, rối loạn điện giải.\nDa: Nổi mề đay, viêm da, ngứa, ban đỏ, ban xuất huyết, phản ứng dị ứng. Nếu xảy ra, cần ngừng thuốc ngay.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Vinzix 40 mg Vinphaco 5x50 chống chỉ định trong các trường hợp sau:\nQuá mẫn với furosemid và các dẫn chất sulfonamid hoặc với bất kỳ thành phần nào của thuốc.\nVô niệu và suy giảm chức năng thận (độ thanh thải creatinin dưới 30 ml/phút cho mỗi 1,73 m2 cơ thể) và suy thận do ngộ độc các tác nhân gây độc cho thận và/hoặc gan.\nRối loạn điện giải (hạ natri máu nặng, hạ kali máu nặng, giảm thể tích máu), mất nước và/hoặc tụt huyết áp.\nSử dụng đồng thời với các thực phẩm bổ sung kali hoặc thuốc lợi tiểu giữ kali.\nTình trạng tiền hôn mê/Hôn mê liên quan đến xơ gan hoặc bệnh não.\nBệnh Addison\n.\nNhiễm độc digitalis.\nPhụ nữ cho con bú.\nThận trọng khi sử dụng\nHạ huyết áp và/hoặc giảm thể tích máu, rối loạn cân bằng acid – base: Những triệu chứng này nên được điều trị trước khi sử dụng furosemid. Hạ huyết áp với các triệu chứng như chóng mặt, ngất xỉu hoặc mất ý thức có thể xảy ra ở bệnh nhân đang được điều trị với furosemid, đặc biệt là với người già.\nsuy giảm chức năng gan\nCần điều chỉnh liều với những bệnh nhân\nCần thận trọng khi dùng thuốc trên những bệnh nhân suy giảm chức năng gan, thận, hội chứng gan thận, đái tháo đường, người cao tuổi, bệnh nhân tiểu tiện khó, có nguy cơ tắc nghẽn đường niệu bao gồm phì đại tuyến tiền liệt, bệnh gút, bệnh nhân có nguy cơ hạ huyết áp.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây tác dụng không mong muốn như đau đầu, hạ huyết áp, chóng mặt, buồn nôn, nôn. Do đó, không nên lái xe, vận hành máy móc hay làm việc trên cao khi gặp các tác dụng không mong muốn của thuốc.\nThời kỳ mang thai\nKhả năng gây quái thai và ảnh hưởng trên phôi của furosemid ở người chưa được biết rõ. Có rất ít bằng chứng về sự an toàn khi sử dụng furosemid liều cao trong thời kỳ thai nghén, mặc dù trên động vật cho thấy không có tác dụng độc hại. Không nên sử dụng cho phụ nữ mang thai trừ khi lợi ích cho bệnh nhân lớn hơn nguy cơ có thể xảy ra với thai nhi.\nThời kỳ cho con bú\nDùng furosemid trong thời kỳ cho con bú có nguy cơ ức chế bài tiết hoặc đi vào sữa mẹ. Nên ngừng cho con bú nếu dùng thuốc là cần thiết.\nTương tác thuốc\nThuốc giãn mạch và thuốc hạ huyết áp: Sử dụng cùng furosemid sẽ làm tăng nguy cơ hạ huyết áp. Furosemid nên được ngừng hoặc giảm liều trước khi bắt đầu điều trị với các thuốc này.\nThuốc chống loạn thần: Furosemid hạ kali máu làm tăng nguy cơ độc tính trên tim.\ndisopyramid\nThuốc chống loạn nhịp bao gồm amiodaron,\nThuốc liên quan đến kéo dài khoảng QT: Độc tính trên tim có thể tăng lên do hạ kali máu hoặc hạ magnesi máu gây ra bởi furosemid.\nGlycosid tim: Làm tăng nguy cơ độc tính trên tim\nThuốc ức chế renin: Aliskiren làm giảm nồng độ trong huyết tương của furosemid.\nMuối lithi: Furosemid làm giảm bài tiết lithi, do đó làm tăng nồng độ lithi trong huyết tương (nguy cơ ngộ độc). Tránh dùng đồng thời trừ khi nồng độ lithi trong huyết tương được theo dõi.\nTạo phức chelat: Sucralfat làm giảm hấp thu của furosemid (2 thuốc này nên uống cách nhau ít nhất 2 giờ).\nThuốc làm giảm hấp thu và tăng thải trừ lipid (như cholestyramin: colestipol): Làm giảm hấp thu furosemid. Hai thuốc này nên được uống cách nhau 2 – 3 giờ.\nNSAIDs: Làm tăng nguy cơ độc tính trên thận, đặc biệt ở những bệnh nhân có giảm thể tích máu. Ở những bệnh nhân bị mất nước hoặc giảm thể tích máu, NSAIDs có thể gây suy thận cấp. Indomethacin và ketorolac có thể làm mất tác dụng của furosemid.\nSalicylat: Furosemid có thể làm tăng tác dụng của salicylat.\nThuốc kháng sinh: Aminoglycosid, polymyxin và vancomycin tăng nguy cơ độc tính trên tai. Aminoglycosid và cefaloridin gia tăng nguy cơ độc trên thận. Furosemid có thể làm giảm nồng độ trong huyết thanh của vancomycin sau khi phẫu thuật tim.\nThuốc chống trầm cảm: Tăng hiệu quả hạ huyết áp khi dùng cùng IMAO. Tăng nguy cơ hạ huyết áp tư thế khi dùng cùng thuốc chống trầm cảm 3 vòng. Tăng nguy cơ hạ kali máu khi dùng với reboxetin.\nThuốc điều trị tiểu đường: Tác dụng hạ đường huyết bị đối kháng bởi furosemid. Cần tăng liều insulin khi dùng cùng.\nhạ natri máu\nThuốc chống động kinh: Tăng nguy cơ\nThuốc kháng histamin: Hạ kali máu, tăng nguy cơ độc tính trên tim.\nThuốc trị nấm: Tăng nguy cơ hạ kali máu khi dùng cùng amphotericin B.\nThuốc an thần và thuốc ngủ: Tăng tác dụng hạ huyết áp.\nThuốc kích thích thần kinh trung ương (dùng cho bệnh tăng động giảm chú ý): Hạ kali máu làm tăng nguy cơ loạn nhịp thất.\nCorticosteroid: Chống lại tác dụng lợi tiểu do giữ natri và tăng nguy cơ hạ kali máu.\nCác chất độc tế bào: Tăng nguy cơ độc tính trên thận và độc tính trên tai với các hợp chất bạch kim.\nThuốc lợi tiểu khác: Furosemid dùng cùng với metolazone có thể gây lợi tiểu mạnh. Furosemid sử dụng cùng với thiazid làm tăng nguy cơ hạ kali máu.\nThuốc dopaminergic: Tăng tác dụng hạ huyết áp khi dùng cùng với levodopa.\nThuốc điều hòa miễn dịch: Tăng tác dụng hạ huyết áp khi dùng cùng với aldesleukin.\nbaclofen\nThuốc giãn cơ: Tăng tác dụng hạ huyết áp khi dùng cùng với\nOestrogen và progestogen: Đối kháng tác dụng lợi tiểu.\nProstaglandin: Tăng tác dụng hạ huyết áp khi dùng cùng với alprostadil.\nThuốc cường giao cảm: Tăng nguy cơ hạ kali máu khi dùng liều cao thuốc kích thích beta 2 (như bambuterol, femoterol, salbutamol, salmeterol, terbutalin).\nTheophylin: Tăng tác dụng hạ huyết áp.\nProbenecid: Giảm độ thanh thải thận của furosemid và giảm tác dụng lợi tiểu.\nNhóm thuốc gây mê: Thuốc gây mê toàn thân có thể làm tăng tác dụng hạ huyết áp của furosemid.\nRượu: Tăng tác dụng hạ huyết áp.\nThuốc nhuận tràng: Tăng nguy cơ mất kali.\nCam thảo: Dùng với lượng quá nhiều sẽ làm tăng nguy cơ hạ kali máu.",
    "preservation": "Bảo quản\nNơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30⁰C."
}