{
    "describe": "Thương hiệu:\nYSP\nViên nhai YSPBIO TASE YSP hỗ trợ tiêu hóa (10 vỉ x 10 viên)\n4.900đ\nViên\n/\nChọn đơn vị tính\nHộp\nVỉ\nViên\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVN-15674-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nhai\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nBiodiastase\nLipase Ap6\nNewlase\nNhà sản xuất\nYSO\nNước sản xuất\nMalaysia\nXuất xứ thương hiệu\nMalaysia\nThuốc cần kê toa\nKhông\nMô tả ngắn\nYspbio Tase\nCông ty Y.S.P Industries (M) Sdn\nrối loạn tiêu hoá\ncủa\nTìm nhà thuốc\nChọn mua\nChọn số lượng\npath{stroke:var(--gray-400);}\nChọn mua\nTìm nhà thuốc\nSản phẩm đang được chú ý,\ncó 16 người thêm vào giỏ hàng & 46 người đang xem",
    "ingredient": "Thành phần của Viên nhai YSPBIO TASE\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nBiodiastase\n30mg\nLipase Ap6\n5mg\nNewlase\n10mg",
    "usage": "Công dụng của Viên nhai YSPBIO TASE\nChỉ định\nThuốc Yspbio Tase\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị hỗ trợ chứng khó tiêu cũng như rối loạn tiêu hoá biểu hiện bởi các triệu chứng như: Chướng bụng, ợ, đầy hơi, khó chịu ở bụng hoặc cảm giác đầy bụng.\nDược lực học\nBiodiastase 1000 là một thuốc có hiệu lực của Enzyme chứa Amylase (chất này làm biến đổi tinh bột thành maltosa), Protease (phá vớ Protein lớn hơn thành các Peptid), Lipase (tách các chất béo thành các acid béo và Glycerol), Cellulase (biến đổi các Carbohydrat thành các Dextrin và các đường mạch ngắn), Maltase, Peetinase, Inulase, Lecitase, Phosphatase, Sulfatase...\nLipase Ap6 bao gồm hoạt lực của Lipase. Nó cung cấp hoạt tính Enzyme cao nhất, cộng thêm tác dụng bảo vệ của dải pH rộng nhất, do đó nó ảnh hưởng trong suốt dải pH của nó. Ở nhiệt độ cao hơn, Lipose Ap6 bền hơn các enzyme khác. Lipase Ap6 trong hợp chất với Biodiastase 1000 cho hoạt tính Enzyme tốt hơn trong sự thuỷ phân các chất béo thành các acid béo và Glycerol.\nNewlase, một enzyme acid mạnh, chứa Protease có thể biến đổi các Protein thành các Peptose và các dẫn chất, Newlase cũng có tác dụng kiểu Lipase, Amylase, Cellulase. Trong hợp chất với Biodiastase 1000, Newlase làm tăng tác dụng biến đổi các Protein thành các chất chuyển hoá của nó.\nBiotase cung cấp một hợp chất cân bằng các Enzyme tự nhiên phân huỷ Protein, tinh bột, Cellulose và mỡ giúp làm tăng sự tiêu hoá các Protein, tinh bột và chất béo trong đường tiêu hoá.\nDược động học\nBiotase chứa Biodiastase 1000, Lipase Ap6 và Newlase, chúng nhanh chóng sẵn sàng cho sự hấp thu bởi sự tan rã của viên trong dạ dày. Các Enzyme nhanh chóng được giải phóng từ viên và có tác dụng sinh học đối với việc tiêu hoá thức ăn trong dạ dày và ruột.",
    "dosage": "Cách dùng Viên nhai YSPBIO TASE\nCách dùng\nDùng đường uống, nhai. Nhai ba lần mỗi ngày sau bữa ăn.\nLiều dùng\nNgười lớn và trẻ em từ 15 tuổi trở lên\nDùng 3 viên/lần.\nTrẻ em 8 - 14 tuổi\nDùng 2 viên/lần.\nTrẻ em từ 5 - 7 tuổi\nDùng 1 viên/lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng quá liều có thể gây tác dụng nhuận tràng. Nhiễm độc toàn thân không thấy xuất hiện.\nLàm gì khi quên một liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nthuốc Yspbio Tase\nKhi sử dụng\ntiêu chảy\nLiều cao có thể gây buồn nôn, co thắt bụng hoặc\nThông báo cho bác sĩ về những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKhông dùng ở những người quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNếu xảy ra quá mẫn, cần ngừng sử dụng thuốc và điều trị triệu chứng.\nKhả năng lái xe và vận hành máy móc\nKhông có thông tin.\nThời kỳ mang thai\nKhông có các nghiên cứu đầy đủ và có kiểm soát ở phụ nữ có thai. Chỉ sử dụng cho phụ nữ có thai khi lợi ích lớn hơn khả năng gây rủi ro cho thai nhi.\nThời kỳ cho con bú\nKhông biết thuốc có bài tiết vào sữa mẹ hay không. Cần sử dụng thận trọng cho phụ nữ nuôi con bú.\nTương tác thuốc\nKhông có tương tác nào được báo cáo.",
    "preservation": "Bảo quản\nBảo quản khô mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}