{
    "describe": "Thương hiệu:\nCophavina\nThuốc Zetracare Cophavina cải thiện suy giảm albumin người suy gan (21 gói x 4.15g)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nVD-30026-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nCốm\nQuy cách\nHộp 21 Gói x 4.15g/gói\nThành phần\nL-Isoleucine\nL-Leucin\nL-Valine\nChỉ định\nXơ gan\nSuy gan\nRối loạn chức năng gan\n,\nChống chỉ định\nDị ứng thuốc\nNhà sản xuất\nXÍ NGHIỆP DƯỢC PHẨM 150 (COPHAVINA)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nZetracare là sản phẩm của Công ty Cổ phần Armephaco - Xí nghiệp Dược phẩm 150, với thành phần chính là các acid amin: L – Isoleucin, L – Leucin, L – Valine. Thuốc được dùng để cải thiện tình trạng giảm albumin mặc dù có chế độ ăn đầy đủ cho những bệnh nhân suy gan mất bù có hàm lượng albumin ≤ 3,5 g/dl.\nZetracare được bào chế dạng thuốc cốm và đóng gói theo quy cách: Hộp 21 gói nhôm nhỏ đóng trong 1 túi nhôm lớn, mỗi gói nhỏ chứa 4,15 gram thuốc cốm uống.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Zetracare\nThành phần cho 1 gói\nThông tin thành phần\nHàm lượng\nL-Isoleucine\n952mg\nL-Leucin\n1904mg\nL-Valine\n1144mg",
    "usage": "Công dụng của Thuốc Zetracare\nChỉ định\nZetracare được chỉ định dùng cho những bệnh nhân suy gan mất bù có hàm lượng albumin ≤ 3,5 g/dl để cải thiện tình trạng giảm albumin mặc dù có chế độ ăn đầy đủ.\nDược lực học\nNhóm điều trị\nAcid amin và dẫn chất được sử dụng trong điều trị rối loạn về dinh dưỡng và chuyển hóa.\nMã ATC: A16AA.\nCơ chế tác dụng\nSử dụng Zetracare ở bệnh nhân xơ gan mất bù sẽ thúc đẩy quá trình sinh tổng hợp albumin ở gan thông qua việc cải thiện sự mất cân bằng của các acid amin trong máu.\nHiệu quả và tác động\nMột nghiên cứu đáp ứng liều đã được tiến hành ở bệnh nhân xơ gan có giảm albumin máu sử dụng thuốc chứa L – Isoleucin, L – Leucin, L – Valine với liều 6 g, 12 g và 18 g/ngày, so sánh với placeb trong nghiên cứu không mù. Kết quả cho thấy: Có sự tăng đáng kể nồng độ albumin trong máu ở nhóm dùng 12 g và 18 g/ngày so với nhóm dùng placebo. Cũng ghi nhận tăng đáng kể tỷ lệ Fisher trong máu trước và sau khi dùng thuốc 12 tuần. Tình trạng chung của bệnh nhân cũng được cải thiện ở nhóm dùng 12 g và 18 g/ngày so với 2 nhóm còn lại.\nDược động học\nHấp thu\nNồng độ acid amin chuỗi nhánh trong huyết tương được đo ở người lớn khỏe mạnh (n = 48) khi dùng liều đơn (chứa 952 mg L – isoleucine, 1904 mg L – Leucine, và 1144 mg L – Valine), uống khi đói.\nCác thông số dược động học tính từ sự thay đổi nồng độ so với đường nền được trình bày trong bảng sau:\nThành phần\nCmax (µg/mL)\nAUC (µg/giờ/mL)\nTmax (giờ)\nT1/2 (giờ)\nL - Isoleucine\n30,982 ± 5,872\n43,126 ± 9,884\n0,677 ± 0,178\n0,787 ± 0,305\nL - Leucine\n58,531 ± 10,578\n103,088 ± 19,671\n0,688 ± 0,175\n1,428 ± 0,243\nL - Valine\n46,796 ± 8,332\n92,495 ± 19,948\n0,724 ± 0,173\n1,832 ± 0,492\nPhân bố\nCác acid amin dùng đường uống nhanh chóng được phân bố và sử dụng như các acid amin nội sinh.\nHấp thu\nCác acid amin trong công thức được hấp thu qua chất vận chuyển của nó ở ruột non.\nChuyển hóa\nCác acid amin được gộp lại và sử dụng làm cơ chất cho phản ứng tổng hợp protein và các chất có hoạt tính sinh học khác. Mặt khác, các acid amin được khử nhóm amin, đi vào chu trình tricarboxylic acid (TCA), tân tạo glucose hoặc sinh tổng hợp các acid béo dưới dạng cơ chất mang năng lượng. Nitơ trong các acid amin phân hủy thành urê trong chu trình urê.\nThải trừ\nBộ khung carbon trong mỗi acid amin được phân hủy thành CO2 và nước. CO2 được đào thải qua quá trình hô hấp. Nitơ được bài tiết ra nước tiểu ở dạng urê hoặc ammoniac.",
    "dosage": "Cách dùng Thuốc Zetracare\nCách dùng\nUống thuốc sau ăn.\nLiều dùng\nLiều dùng cho người lớn đường uống là 1 gói/lần x 3 lần/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhững dấu hiệu và triệu chứng khi dùng thuốc quá liều bao gồm đau bụng, nôn và tiêu chảy. Một số ít người bệnh bị phát ban, tăng kích động hoặc ngủ lơ mơ.\nNếu bạn dùng thuốc quá liều khuyến cáo, cần ngừng thuốc ngay. Hỏi bác sĩ hoặc dược sĩ của bạn để có cách xử trí chính xác. Gọi điện hoặc đến ngay trung tâm y tế gần nhất để điều trị triệu chứng và hỗ trợ nếu cần.\nViêm thận kẽ\nNếu quá liều xảy ra sớm và không có chống chỉ định, có thể gây nôn hoặc rửa dạ dày. Quá liều dưới 250 mg/kg không gây triệu chứng gì đặc biệt và không cần làm sạch dạ dày.\nTổn thương thận thường phục hồi sau khi ngừng thuốc. Tăng huyết áp có thể xảy ra ngay ở người có chức năng thận tổn thương do giảm đào thải thuốc. Có thể dùng phương pháp thẩm phân máu để loại bỏ thuốc ra khỏi tuần hoàn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng Zetracare thường gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThận - tiết niệu: Tăng ure nito huyết, tăng creatinin huyết.\nGan mật: Tăng AST, ALT huyết, tăng bilirubin toàn phần.\nngứa\nDa và mô dưới da: Nổi ban,\nCác phản ứng phụ khác: Khó chịu, phù.\ntiêu chảy\nđau bụng\nTiêu hoá: Chướng bụng, buồn nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hoá: Khát, ợ hơi.\nKhông rõ tần suất\nCác phản ứng phụ khác: Đỏ bừng mặt.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zetracare chống chỉ định trong các trường hợp sau:\nBệnh nhân dị ứng với thuốc hoặc các thành phần của thuốc.\nBệnh nhân bị rối loạn chuyển hóa acid amin chuỗi nhánh bẩm sinh (có thể gây ra co giật hoặc rối loạn hô hấp ở những bệnh nhân bị siro niệu).\nThận trọng khi sử dụng\nKhông nên dùng thuốc này cho những bệnh nhân xơ gan tiến triển rõ rệt sau đây vì những bệnh nhân này có thể không đáp ứng với phác đồ dùng Zetracare.\nBệnh nhân hôn mê do bệnh não gan giai đoạn 3 trở lên về mức độ nghiêm trọng.\nBệnh nhân có nồng độ bilirubin toàn phần ≥ 3 mg/dl.\nBệnh nhân có chức năng tổng hợp protein của gan suy giảm rõ rệt.\nDùng thuốc cho người cao tuổi\nCần thận trọng khi dùng thuốc cho người cao tuổi vì chức năng sinh lý suy giảm và rối loạn chuyển hóa như: Tăng ammoniac huyết có thể tăng nặng khi dùng Zetracare.\nSử dụng thuốc cho trẻ em\nThận trọng khi dùng thuốc này cho trẻ em vì chưa có kinh nghiệm lâm sàng.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nĐộ an toàn khi dùng thuốc này cho phụ nữ có thai chưa được xác định. Do vậy, không nên dùng thuốc này cho phụ nữ có thai hoặc nghi ngờ có thai trừ khi lợi ích mang lại cao hơn nguy cơ có thể xảy ra.\nThời kỳ cho con bú\nĐộ an toàn khi dùng thuốc này cho phụ nữ cho con bú chưa được xác định. Do vậy, không nên dùng thuốc này cho phụ nữ cho con bú trừ khi lợi ích mang lại cao hơn nguy cơ có thể xảy ra.\nTương tác thuốc\nKhông có báo cáo về tương tác thuốc với các thuốc khác\nTương kỵ\nDo chưa có nghiên cứu về tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, ở nhiệt độ dưới 30"
}