{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Zuiver 300mg DaviPharm làm tan sỏi giàu cholesterol, điều trị sơ gan (3 vỉ x 10 viên)\nDanh mục\nThuốc trị bệnh gan\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nAcid ursodeoxycholic\nChỉ định\nViêm túi mật\nViêm gan mạn\nViêm gân\nSỏi mật\nViêm gan\n,\nChống chỉ định\nMang thai, Dị ứng thuốc\nNhà sản xuất\nDAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nZuiver 300\nCông ty Cổ phần Dược phẩm Đạt Vi Phú (Davipharm)\nThuốc\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Zuiver 300mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcid ursodeoxycholic\n300mg",
    "usage": "Công dụng của Thuốc Zuiver 300mg\nChỉ định\nThuốc Zuiver 300\nđược chỉ định dùng trong các trường hợp sau:\nsỏi mật\nLàm tan\nĐiều trị xơ gan mật tiên phát.\nxơ nang\nTrẻ em: điều trị\nDược lực học\nAcid ursodeoxycholic (UDCA) là một chất có trong thành phần của dịch mật, chiếm tỉ lệ rất nhỏ (khoảng 5%) trong acid mật toàn phần. Sau khi uống thuốc, tỉ lệ này tăng lên tương ứng với liều dùng và UCDA có thể trở thành thành phần chính của acid mật (chiếm 40 - 50%).\nUCDA có tác dụng làm giảm cholesterol trong dịch mật chủ yếu bằng cách giảm hấp thu cholesterol từ ruột. Tác dụng này không ảnh hưởng đến sinh tổng hợp cholesterol và acid mật. Cholesterol dần dần được hòa tan từ sỏi trong túi mật.\nTrẻ em: UCDA có tác dụng điều trị xơ nang kèm rối loạn gan mật, UCDA làm giảm tăng sinh đường mật, làm chậm sự tiến triển tổn thương mô và thậm chí có thể phục hồi những biến đổi gan mật nếu điều trị trong giai đoạn đầu của bệnh. Nên bắt đầu điều trị bằng UCDA ngay sau khi được chuẩn đoán mắc bệnh để tối ưu hóa hiệu quả điều trị.\nDược động học\nHấp thu\nUDCA có mặt trong huyết tương 10 - 40 phút sau khi uống thuốc. UDCA chỉ hòa tan vừa phải ở đoạn trên của ruột non nhưng được hấp thu tốt ở hỗng tràng và hồi tràng. Đạt nồng độ đỉnh trong huyết tương sau 1 - 3 giờ.\nChuyển hóa\nChuyển hóa lần đầu qua gan khoảng 60% (chủ yếu dạng liên hợp với glycin). Dạng liên hợp UDCA - glycin có thể bị thủy phân giải phóng UDCA ở dạng tự do. Phần không được hấp thu sẽ được vi khuẩn ở đường ruột chuyển hóa thành acid lithocholic. Một dạng chuyển hóa khác là acid 7 - ketolithocholic có thể tái hấp thu và chuyển hóa ở gan thành UDCA và acid lithocholic.\nThải trừ\nUDCA được bài tiết nhanh chóng qua mật. UDCA và các chất chuyển hóa của nó được đào thải qua phân.",
    "dosage": "Cách dùng Thuốc Zuiver 300mg\nCách dùng\nThuốc Zurer được dùng đường uống.\nLiều dùng\nKhuyến cáo liều hàng ngày cho các chỉ định sau:\nĐiều trị xơ gan mật tiên phát (PBC):\nLiều dùng hàng ngày phụ thuộc thể trọng, khoảng từ 750 – 1750 mg/ngày (14 + 2 mg acid ursodeoxycholic/kg thể trọng).\nTrong 3 tháng điều trị, liều hàng ngày nên chia nhiều lần uống trong ngày.\nNếu có sự cải thiện trên các chỉ số xét nghiệm đánh giá chức năng gan thì có thể cho uống một lần liều hàng ngày vào buổi tối.\nThể trọng (kg)\nLiều hàng ngày (mg/kg thể trọng)\nAcid ursodeoxycholic\nLiều dùng trong 3 tháng đầu\nLiều sau đó\nSáng\nTrưa\nTối\nTối (1 lần/ ngày)\n47 – 62\n12 – 16\n250 mg\n250 mg\n250 mg\n750 mg\n63 – 78\n13 – 16\n250 mg\n250 mg\n500 mg\n1000 mg\n79 – 93\n13 – 16\n250 mg\n500 mg\n500 mg\n1250 mg\n94 – 109\n14 - 16\n500 mg\n500 mg\n500 mg\n1500 mg\ntrên 110\n500 mg\n500 mg\n750 mg\n1750 mg\nCó thể uống cùng với nước. Đảm bảo dùng thuốc đều đặn.\nCó thể tiếp tục uống thuốc vô thời hạn.\nLàm tan sỏi không cản quang giàu cholesterol:\nNgười lớn: Liều hàng ngày khoảng 8 - 10 mg/kg/ngày, chia làm 2 lần uống sau ăn. Trong đó ít nhất một nửa liều hàng ngày được uống sau bữa tối.\nThời gian dùng thuốc cần thiết để làm tan sỏi trong khoảng 6 đến 24 tháng phụ thuộc và kích thước và thành phần của sỏi.\nTheo dõi kiểm tra X - quang hoặc siêu âm túi mật mỗi 6 tháng điều trị cho đến khi sỏi biến mất. Tiếp tục điều trị cho đến khi không thấy sỏi trong 2 lần liên tục kiểm tra X – quang hoặc siêu âm túi mật cách nhau 4 - 12 tuần, do các kỹ thuật này không cho kết quả đáng tin cậy khi sỏi 110\n750 mg\n1000 mg\n1000 mg\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNếu dùng quá liều, có thể bị tiêu chảy, các triệu chứng khác không rõ ràng sự hấp thu của UDCA giảm khi tăng liều và tăng bài tiết qua phân. Ngưng dùng thuốc và liên hệ ngay với trung tâm y tế gần nhất. Mang theo viên thuốc cùng với bao bì để bác sĩ biết bạn đã uống thuốc gì và có biện pháp xử lý kịp thời.\nKhông cần dùng biện pháp đặc hiệu nào, chủ yếu bù dịch và điện giải khi có tiêu chảy và theo dõi chức năng gan. Nếu cần, có thể dùng nhựa trao đổi ion để gắn kết acid mật trong ruột.\nLàm gì khi quên 1 liều?\nNếu quên một liều thuốc, uống liều tiếp theo theo lịch trình dùng thuốc, không uống gấp đôi liều.",
    "adverse_effect": "Tác dụng phụ\nthuốc Zuiver 300\nKhi sử dụng\nThường gặp, ADR > 1/100\nTiêu hóa: Phân xám, tiêu chảy.\nHiếm gặp ADR < 1/1000\nTiêu hóa: Đau quặn phần trên bụng có thể xảy ra khi điều trị xơ gan mật tiên phát.\nxơ gan mất bù\nGan – mật: Sỏi mật calci hóa,\nRối loạn da và mô dưới da: Nổi mề đay.\nChưa rõ tần suất\nRối loạn tiêu hóa\n: Nôn, buồn nôn.\nDa và mô dưới da: Ngứa.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zuiver\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với acid mật hoặc bất cứ thành phần nào của thuốc.\nViêm túi mật\nhoặc dường dẫn mật cấp.\nTắc đường dẫn mật (thường gặp tắt ống dẫn mật chủ hoặc ống dẫn của túi mật).\nThường xuyên xuất hiện cơn đau quặn mật.\nGiảm khả năng co bóp túi mật.\nThuốc không thích hợp dùng trong điều trị sỏi mật calci hóa không cản quang.\nKhông dùng thuốc cho phụ nữ mang thai và hoặc có ý định mang thai.\nBệnh nhân loét dạ dày – tá tràng tiến triển, bệnh nhân có rối loạn ruột , gan gây cản trở sự di chuyển của acid mật trong lòng ruột như phẫu thuật cắt hồi tràng và tạo lỗ thoát, viêm hồi tràng đoạn cuối, ứ mật trong và ngoài gan, bệnh gan cấp và mãn tính nặng.\nTrẻ em: Thất bại trong phẫu thuật kasai hoặc không phục hồi dòng chảy mật tốt ở trẻ hẹp đường dẫn mật.\nThận trọng khi sử dụng\nThuốc được sử dụng dưới sự giám sát của bác sĩ.\nTrong 3 tháng đầu điều trị, cứ mỗi 4 tuần bác sĩ nên kiểm tra các chỉ số thăm dò chức năng gan ASAT (SGOT), ALAT(SGPT) và γ - GT, sau đó mỗi 3 tháng kiểm tra lại 1 lần, theo dõi đáp ứng và không đáp ứng điều trị ở bệnh nhân xơ gan mật tiên phát, sự giám sát này cho phép phát hiện sớm tổn thương gan tiềm tàng, đặc biệt ở bệnh nhân xơ gan mật tiên phát giai đoạn cuối.\nKhi dùng làm tan sỏi cholesterol:\nĐánh giá sự tiến triển của liệu pháp và kịp thời phát hiện sỏi mật calci hóa, cho bệnh nhân chụp X-quang có uống thuốc cản quang và siêu âm tư thế đứng và nằm ngửa mỗi 6 -10 tháng sau khi bắt đầu điều trị tùy vào kích thước sỏi.\nNếu túi mật không thể thấy bằng X-quang hoặc sỏi calci hóa, suy giảm khả năng co bóp của túi mật hoặc thường xuyên bị cơn đau quặn mật, không nên dùng UDCA .\nPhụ nữ dùng UDCA nên dùng biện pháp tránh thai khác biện pháp tránh thai hormon do thuốc hormon có thể tăng nguy cơ bị sỏi mật.\nKhi dùng thuốc điều trị xơ gan mật tiên phát giai đoạn cuối\nHiếm các ca xơ gan mất bù, tình trạng này giảm một phần sau khi ngưng điều trị.\nHiếm trường hợp bệnh nhân xơ gan mật tiên phát chuyển biến xấu đi, nếu có xảy ra nên giảm liều còn 250 mg/ngày, sau đó tăng đến liều khuyến cáo.\nNếu có tiêu chảy, bắt buộc giảm liều, ngưng trong trường hợp tiêu chảy kéo dài.\nTránh chế độ ăn nhiều calo và cholesterol. Cẩn thận dùng thuốc ở người bị tụy tạng nặng, người bị loét dạ dày, người có sỏi ở cơ quan túi mật.\nThuốc có chứa lactose cần thận trọng ở bệnh nhân mắc bệnh di truyền hiếm gặp không dung nạp galactose, thiếu lapp lactose hoặc rối loạn hấp thu glucose – galactose.\nThuốc có polysorbat 80 có thể gây dị ứng và thầu dầu gây nôn, buồn nôn, đau bụng, tiêu chảy.\nKhả năng lái xe và vận hành máy móc\nUDCA không ảnh hưởng hoặc ảnh hưởng không đáng kể lên khả năng này.\nThời kỳ mang thai\nKhông có hoặc ít dữ liệu về dùng thuốc cho phụ nữ mang thai. Nghiên cứu trên động vật cho thấy có độc tính trong giai đoạn đầu mang thai nên chống chỉ định cho đối tượng này.\nThời kỳ cho con bú\nNồng độ UDCA trong sữa thấp và có thể không ảnh hưởng bất lợi với trẻ nhỏ.\nTương tác thuốc\nCyclosporin: UDCA ảnh hưởng hấp thu của cyclosprin nên không dùng đồng thời 3 thuốc này. Nếu dùng đồng thời nên kiểm tra nồng độ cyclosprin trong máu cho bệnh nhân và hiệu chỉnh liều cyclosporin nếu cần.\nThan hoạt, colestyramin, colestipol hoặc các antacid chứa hydroxyd nhôm hoặc oxyd nhôm không dùng đồng thời UDCA do các chất này gắn với UDCA làm giảm sinh khả dụng của nó. Nên dùng cách nhau 2 giờ.\nUDCA ảnh hường đến sự hấp thu của các chất thân dầu.\nCác chất chẹn kênh calci: UDCA làm giảm nồng độ đỉnh và AUC của chất này.\nNitrendipin: Cần tăng liều nitrendipin.\nHormon có tính oestrogen, thuốc tránh thai giàu oestrogen và thuốc hạ cholesterol máu như clofibrat làm tăng tiết cholesterol từ gan do đó thúc đẩy quá trình hình thành sỏi mật, đối kháng tác dụng của UDCA.\nRosuvastatin: Làm giảm nồng độ của rosuvastatin.\nThuốc hạ đường huyết như tolbutamid: Tăng tác dụng hạ đường huyết.",
    "preservation": "Bảo quản\nGiữ thuốc trong bao bì gốc của nhà sản xuất, đậy kín.\nĐể nơi khô ráo, tránh ánh sáng, nhiệt độ không quá 30º C, ngoài tầm với trẻ em."
}