{
    "describe": "Thương hiệu:\nXL Laboratories\nThuốc Zysmas điều trị khó tiêu, ăn không ngon, hỗ trợ tiêu hóa (3 vỉ x 10 viên)\nDanh mục\nThuốc tiêu hoá\nSố đăng ký\nVN-16979-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nang cứng\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nPapain\nSimethicone\nPancrelipase amylase\n,\nChỉ định\nKhó tiêu\nRối loạn tiêu hóa\nĐầy hơi\nChướng bụng\n,\nNhà sản xuất\nXL LABORATORIES\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nKhông\nMô tả ngắn\nZysmas 100 là sản phẩm của Công ty Cổ phần Dược phẩm Cửu Long, có các thành phần hoạt chất là Alpha amylase, Papain và Simethicon. Thuốc được chỉ định trong điều trị các tình trạng khó tiêu, ăn không ngon, đầy hơi, đầy bụng sau ăn; điều trị thiếu enzyme tiêu hóa như: Thiểu năng tụy, xơ nang tụy. Ngoài ra, thuốc còn được chỉ định để kích thích tiêu hóa sau phẫu thuật đường tiêu hóa.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Zysmas\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nPapain\n100mg\nSimethicone\n30mg\nPancrelipase amylase\n100mg",
    "usage": "Công dụng của Thuốc Zysmas\nChỉ định\nThuốc Zysmas 100 được chỉ định dùng trong các trường hợp sau:\nĐiều trị các tình trạng khó tiêu, ăn không ngon, đầy hơi, đầy bụng sau ăn.\nĐiều trị tình trạng thiếu enzyme tiêu hóa như: Thiểu năng tụy, xơ nang tụy.\nChỉ định để kích thích tiêu hóa sau phẫu thuật đường tiêu hóa.\nDược lực học\nAlpha amylase\nAlpha Amylase là một enzyme thủy giải tinh bột hoặc là hỗn hợp các enzyme lấy từ nắm như Aspergillus oryzae hoặc từ các vi khuẩn không gây bệnh như Bacillus subtilis, có hoạt tính đặc trưng là chuyên tỉnh bột thành dextrin và maltose.\nPapain\nPapain là một hỗn hợp các enzyme thủy giải protein, được chiết xuất từ nước ép trái chưa chín của một loại cây nhiệt đới Caroica papaya, thường gọi là cây đu đủ. Papain là một enzyme phân cắt protein, được chiết xuất từ đu đủ và một vài cây khác. Papain có tác dụng làm dịu trên dạ dày và góp phần vào sự tiêu hóa protein. Papain được sử dụng làm chất hỗ trợ tiêu hóa và có tác động kháng viêm tiêu mủ.\nSimethicone\nSimethicone làm giảm sức căng bề mặt của các bọt khí, làm chúng kết hợp lại. Simethicone được dùng trong điều trị đầy hơi và trướng bụng, dùng để loại trừ hơi, khí hoặc bọt ở đường tiêu hóa trước khi chụp hình phóng xạ hoặc nội soi đường tiêu hóa trên, và dùng làm giảm đầy bụng và rối loạn tiêu hóa.\nDược động học\nAlpha amylase\nAlpha amylase có thể được hấp thu từ đường tiêu hóa. Cơ chế chính xác của sự chuyển hóa amylase trong huyết thanh chưa được hiểu rõ. Amylase trong huyết thanh được thải ra bằng sự bài tiết qua thận.\nPapain\nSau khi uống, Papain được hấp thu qua ruột và giữ cấu trúc có hoạt tính sinh học. Nó tương tác với các enzyme kháng protein nội sinh (a2 - Macroglobulin) và tạo thành phức hợp a2 - Macroglobulin - proteinase, phức hợp này được thoái biến nhanh chóng trong các tế bào của hệ thực bào đơn nhân và được thải trừ. Ở một người khỏe mạnh, các phức hợp này được thải trừ khỏi hệ tuần hoàn với thời gian bán hủy khoảng 5 - 10 phút.\nSimethicone\nKhông được hấp thu qua đường tiêu hóa và bài tiết ra phân ở dạng không biến đổi.",
    "dosage": "Cách dùng Thuốc Zysmas\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn và trẻ em trên 12 tuổi\nUống 1 viên/lần x 2 lần/ngày.\nTrẻ em dưới 12 tuổi\nNên theo hướng dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có trường hợp dùng quá liều nào được báo cáo.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Zysmas 100, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất\nDị ứng - miễn dịch: Do khả năng tiêu hóa protein, papain cũng có thể làm tổn hại da hoặc niêm mạc, đặc biệt là khi mô đã bị tổn thương do các vết loét hoặc các tổn thương khác. Viêm hoặc kích ứng miệng, thực quản, dạ dày, hoặc ruột có thể xảy ra do uống papain. Da có thể bị phồng rộp hoặc ngứa nhiều, khi thoa papain trên da.\nKhác: Có vấn đề về thở hoặc thấy nặng ở ngực hoặc cổ họng, đau lồng ngực, phát ban trên da, nổi mẩn đỏ, hoặc da bị ngứa hoặc sưng, kích ứng da (nổi mẩn đỏ, đỏ da, ngứa), hen suyễn.\nHướng dẫn cách xử trí ADR\nNgưng dùng thuốc ngay và báo cho thầy thuốc nếu bạn có bất kỳ các tác dụng phụ nào kể trên.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Zysmas 100 chống chỉ định cho các bệnh nhân mẫn cảm với bất cứ thành phần nào của chế phẩm này.\nThận trọng khi sử dụng\nThuốc này đã được kiểm tra ở trẻ em. Ở liều dùng hiệu quả, thuốc không gây các vấn đề hoặc tác dụng phụ khác hơn ở người lớn.\nDo khả năng tiêu hóa protein, papain cũng có thể làm tổn hại da hoặc niêm mạc, đặc biệt là khi mô đã bị tổn thương do các vết loét hoặc các tổn thương khác. Viêm hoặc kích ứng miệng, thực quản, dạ dày, hoặc ruột có thể xảy ra do uống papain. Da có thể bị phồng rộp hoặc ngứa nhiều, khi thoa papain trên da.\nKhả năng lái xe và vận hành máy móc\nKhông có bằng chứng nào về việc Zysmas có tác động trên khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChưa có báo cáo về tác dụng của thuốc đối với phụ nữ mang thai. Cũng như nhiều loại thuốc khác, chỉ nên sử dụng trong thai kỳ khi thật sự cần thiết.\nThời kỳ cho con bú\nChưa có báo cáo về các vấn đề đối với trẻ bú mẹ.\nTương tác thuốc\nPapain\nĐể an toàn, nên tránh dùng papain khi đang sử dụng warfarin. Phải thông báo cho thầy thuốc khi dùng papain, nếu bạn đang dùng các loại thuốc chống tạo cục máu đông (chẳng hạn như warfarin, anisindione, aspirin...). Papain làm tăng tác dụng chống đông của warfarin. Nó có thể dẫn đến xuất huyết không mong muốn.\nMột cuộc điều tra đã được thực hiện về sự tương tác của enzyme papain với các polycation như protamine, polybrene, poly (L-lysine), spermine, spermidine và polymer polyvinylpyrrolidone (PVP) trung tính. Ở nồng độ thấp, các chất này tác động như là chất ức chế enzyme.\nSimethicone\nKhông có tương tác thuốc với simethicone. Tuy nhiên, các chế phẩm bổ sung sắt có thể làm simethicone kém hiệu quả. Dùng các chế phẩm bổ sung sắt ít nhất là 2 giờ trước hoặc sau khi dùng thuốc này.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, nhiệt độ không quá 30°C, tránh ánh sáng."
}