{
    "describe": "Thương hiệu:\nAgimexpharm\nThuốc Tridjantab 5mg Agimexpharm điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-34107-20\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLinagliptina\nNhà sản xuất\nAGIMEXPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Tridjantab là sản phẩm của Agimexpharm chứa hoạt chất Linagliptin được chỉ định điều trị đái tháo đường typ 2 ở người lớn như một liệu pháp bổ sung cho chế độ ăn kiêng và vận động để cải thiện kiểm soát đường huyết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Tridjantab 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLinagliptina\n5mg",
    "usage": "Công dụng của Thuốc Tridjantab 5mg\nChỉ định\nThuốc Tridjantab chỉ định điều trị trong các trường hợp điều trị đái tháo đường typ 2 ở người lớn như một liệu pháp bổ sung cho chế độ ăn kiêng và vận động để cải thiện kiểm soát đường huyết:\nĐơn trị liệu: Khi bệnh nhân không phù hợp điều trị với metformin do không dung nạp hoặc có chống chỉ định do suy thận.\nĐiều trị phối hợp: Dùng phối hợp với các thuốc khác để điều trị bệnh đái tháo đường, kể cả insulin, khi các thuốc này không kiểm soát tốt đường huyết.\nDược lực học\nNhóm dược lý: Thuốc điều trị đái tháo đường, chất ức chế DPP-4.\nMã ATC: A10BH05.\nCơ chế hoạt động:\nLinagliptin là một chất ức chế enzym DPP-4 (Dipeptidyl peptidase 4, EC 3.4.14.5), là enzym tham gia vào quá trình bất hoạt hormon incretin GLP-1 và GIP (peptid-1 giống glucagon). Những hormon này thường bị phân hủy nhanh bởi enzym DPP-4. Cả hai hormon incretin đều tham gia vào quá trình điều hòa sinh lý cân bằng glucose. Incretin được bài tiết ở một nồng độ thấp suốt ngày và nồng độ này tăng lên ngay lập tức sau khi ăn. GLP-1 và GIP tăng sinh tổng hợp và bài tiết insulin từ các tế bào beta ở tụy trong tình trạng bình thường và tăng đường huyết. Hơn thế nữa, GLP-1 cũng làm giảm bài tiết glucagon từ các tế bào alpha ở tụy, dẫn đến làm giảm bài tiết đường ở gan. Linagliptin gắn kết rất hiệu quả với DPP-4 và có thể tách rời được nhờ đó làm tăng nồng độ incretin hoạt tính ổn định và kéo dài. Linagliptin tăng bài tiết insulin phụ thuộc vào glucose và làm giảm bài tiết glucagon, do đó nhìn chung cải thiện cân bằng glucose. Linagliptin gắn kết một cách chọn lọc với DPP-4 và có tính chọn lọc > 10.000 lần so với hoạt tính DPP-8 hoặc DPP-9 trên in vitro.\nCác thử nghiệm lâm sàng:\nĐơn trị liệu linagliptin ở các bệnh nhân không dùng được metformin:\nTính hiệu quả và độ an toàn của đơn trị liệu bằng linagliptin đã được đánh giá trong một nghiên cứu mù đôi có đối chứng giả dược với thời gian 24 tuần. Điều trị linagliptin một lần mỗi ngày ở liều 5 mg cho thấy cải thiện đáng kể HbA1c (giảm 0,69% so với giả dược), từ những bệnh nhân có giá trị HbA1c ban đầu khoảng 8%. Linagliptin cũng cho thấy những cải thiện đáng kể lượng đường trong huyết tương lúc đói (FPG) và đường huyết 2 giờ sau khi ăn (PPG) so với giả dược. Tỉ lệ hạ đường huyết được quan sát ở bệnh nhân điều trị bằng linagliptin là tương tự với giả dược.\nTính hiệu quả và độ an toàn của đơn trị liệu linagliptin cũng được đánh giá ở những bệnh nhân có điều trị với metformin không phù hợp, do không dung nạp hoặc chống chỉ định, được thực hiện trong một nghiên cứu mù đôi có đối chứng giả dược kéo dài 18 tuần. Linagliptin cải thiện đáng kể chỉ số HbA1c, (giảm 0,57% so với giả dược), từ giá trị HbA1c trung bình ban đầu là 8,09%. Linagliptin cũng cho thấy cải thiện đáng kể lượng đường trong huyết tương lúc đói (FPG) so với giả dược. Tỷ lệ hạ đường huyết được quan sát ở những bệnh nhân điều trị với linagliptin là tương tự với giả dược.\nLinagliptin bổ sung điều trị với metformin:\nTính hiệu quả và an toàn của linagliptin kết hợp với metformin đã được đánh giá trong một nghiên cứu mù đôi có đối chứng giả dược kéo dài 24 tuần. Linagliptin cải thiện đáng kể HbA1c, (giảm 0,64% so với giả dược), so với giá trị HbA1c trung bình ban đầu là 8%. Linagliptin cũng cho thấy cải thiện đáng kể lượng đường trong huyết tương lúc đói (FPG), và đường huyết 2 giờ sau khi ăn (PPG) so với giả dược. Tỷ lệ hạ đường huyết được quan sát ở những bệnh nhân điều trị với linagliptin là tương tự với giả dược.\nLinagliptin bổ sung điều trị kết hợp metformin và sulphonylurea:\nMột nghiên cứu đối chứng giả dược kéo dài 24 tuần được tiến hành nhằm đánh giá tính hiệu quả và an toàn của linagliptin 5 mg so với giả dược, trên những bệnh nhân chưa được điều trị thỏa đáng với metformin kết hợp sulphonylurea. Linagliptin giúp cải thiện đáng kể chỉ số HbA1c (giảm 0,62% so với giả dược), từ giá trị HbA1c trung bình ban đầu là 8,14%. Linagliptin cũng cho thấy cải thiện đáng kể lượng đường trong huyết tương lúc đói (FPG), và đường huyết 2 giờ sau khi ăn (PPG) so với giả dược.\nLinagliptin bổ sung điều trị kết hợp metformin và empagliflozin:\nỞ những bệnh nhân điều trị không kiểm soát tốt bằng metformin và empagliflozin (10 mg (n = 247) hoặc 25 mg (n = 217)), khi điều trị kéo dài 24 tuần với liệu pháp bổ sung linagliptin 5 mg, giúp chỉ số HbA1c trung bình giảm 0,53% (khác biệt đáng kể so với bổ sung giả dược là giảm 0,32%) và giảm 0,58% (khác biệt đáng kể so với bổ sung giả dược là giảm 0,47%). Có ý nghĩa thống kê đáng kể về tỷ lệ bệnh nhân có HbA1c ban đầu ≥ 7,0% và điều trị với linagliptin 5 mg đạt được HbA1c mục tiêu < 7% so với giả dược.\nLinagliptin bổ sung điều trị với insulin:\nTính hiệu quả và độ an toàn của việc dùng bổ sung linagliptin 5 mg vào insulin đơn trị liệu hoặc kết hợp với metformin và/hoặc pioglitazon đã được đánh giá trong một nghiên cứu mù đôi đối chứng với giả dược kéo dài trong 24 tuần. Linagliptin đã có những cải thiện đáng kể về HbA1c (giảm 0,65% so với giả dược) so với mức HbA1c cơ bản trung bình là 8,3%. Linagliptin cũng cho thấy sự cải thiện đáng kể về đường huyết lúc đói (FPG) so với giả dược, và tỷ lệ bệnh nhân đạt HbA1c mục tiêu là < 7,0% cao hơn so với giả dược. Kết quả này đạt được với liều insulin ổn định (40,1 IU). Trọng lượng cơ thể không khác biệt đáng kể giữa các nhóm. Không có ảnh hưởng đáng kể trên lipid huyết tương. Tỉ lệ hạ đường huyết quan sát được là tương tự giữa các nhóm bệnh nhân điều trị bằng linagliptin và giả dược (22,2% linagliptin, 21,2% giả dược).\nDữ liệu 24 tháng cho linagliptin bổ sung vào metformin và so sánh với glimepirid:\nTrong một nghiên cứu so sánh hiệu quả và tính an toàn của việc bổ sung linagliptin 5 mg hoặc glimepirid (liều trung bình 3 mg) ở bệnh nhân chưa được kiểm soát đường huyết tốt với metformin đơn trị liệu, linagliptin có mức giảm trung bình HbA1c là -0,16% (với mức HbA1c cơ bản trung bình là 7,69%) và -0,36% với glimepirid (với mức HbA1c cơ bản trung bình là 7,69%) với sự khác biệt điều trị trung bình là 0,20%. Tỉ lệ hạ đường huyết ở nhóm bệnh nhân dùng linagliptin (7,5%) thấp hơn đáng kể so với nhóm dùng glimepirid (36,1%). Những bệnh nhân điều trị với linagliptin giảm trọng lượng cơ thể (-1,39 kg), còn ở bệnh nhân dùng glimepirid tăng cân (+1,29 kg) so với ban đầu.\nLinagliptin bổ sung điều trị ở bệnh nhân suy thận nặng, dữ liệu 12 tuần có đối chứng giả dược (điều trị ổn định) và 40 tuần ở giai đoạn mở rộng có đối chứng giả dược (có thể chỉnh thuốc):\nTính hiệu quả và độ an toàn của linagliptin cũng được đánh giá ở những bệnh nhân đái tháo đường typ 2 bị suy thận nặng trong một nghiên cứu mù đôi so với giả dược trong 12 tuần, trong thời gian này các điều trị đái tháo đường trước được giữ ổn định. Các bệnh nhân được điều trị trước với các trị liệu khác nhau bao gồm insulin dùng riêng hoặc phối hợp với các thuốc chống đái tháo đường khác như sulphonylurea, glinid và pioglitazon. Có giai đoạn theo dõi kéo dài 40 tuần có thể điều chỉnh liều các thuốc đái tháo đường sử dụng ban đầu.\nLinagliptin cải thiện đáng kể HbA1c (-0,59% so với giả dược sau 12 tuần), từ giá trị HbA1c ban đầu trung bình là 8,2%. Khác biệt HbA1c được quan sát so với giả dược là -0,72% sau 52 tuần.\nTrọng lượng cơ thể không khác biệt đáng kể giữa các nhóm. Tỷ lệ hạ đường huyết ở bệnh nhân điều trị với linagliptin cao hơn giả dược, do có sự tăng về các biến cố hạ đường huyết không triệu chứng. Không có sự khác biệt giữa các nhóm về các biến cố hạ đường huyết nghiêm trọng.\nLinagliptin bổ sung điều trị ở những bệnh nhân cao tuổi (≥ 70 tuổi) đái tháo đường typ 2:\nTính hiệu quả và an toàn của linagliptin ở bệnh nhân cao tuổi đái tháo đường typ 2 (độ tuổi từ 70 trở lên) đã được đánh giá trong một nghiên cứu mù đôi so với giả dược kéo dài 24 tuần. Lúc được đưa vào nghiên cứu, bệnh nhân đang được điều trị với metformin và/hoặc sulphonylurea và/hoặc insulin. Liều dùng các thuốc điều trị đái tháo đường này được giữ ổn định trong 12 tuần đầu, sau đó được phép chỉnh liều. Linagliptin giúp cải thiện đáng kể chỉ số HbA1c (- 0,64% so với giả dược sau 24 tuần), tính từ giá trị HbA1c trung bình lúc ban đầu là 7,8%. Linagliptin cũng cải thiện đáng kể đường huyết lúc đói (FPG) so với giả dược. Trọng lượng cơ thể không khác biệt đáng kể giữa các nhóm.\nNguy cơ tim mạch:\nTrong một phân tích tổng hợp các biến cố tim mạch được đánh giá một cách độc lập từ 19 nghiên cứu lâm sàng (kéo dài từ 18 tuần đến 24 tháng) liên quan đến các bệnh nhân bị đái tháo đường typ 2, điều trị bằng linagliptin không liên quan với tăng nguy cơ tim mạch. Tiêu chí chính gồm kết hợp các biến cố: Sự xuất hiện hoặc thời gian xuất hiện đầu tiên của tử vong do nhồi máu cơ tim, nhồi máu cơ tim không gây tử vong, đột qụy không gây tử vong hoặc nhập viện vì đau thắt ngực không ổn định, là thấp hơn không đáng kể khi dùng linagliptin so với cả thuốc so sánh có hoạt tính hoặc giả dược.\nĐối tượng trẻ em:\nTính hiệu quả và an toàn của linagliptin trên trẻ em và thanh thiếu niên chưa được xác định. Không có sẵn dữ liệu.\nDược động học\nDược động học của linagliptin đã được mô tả nhiều ở những người khỏe mạnh và bệnh nhân đái tháo đường typ 2. Sau khi uống liều 5 mg ở người tình nguyện khỏe mạnh hoặc bệnh nhân, linagliptin được hấp thu nhanh với nồng độ đỉnh trong huyết tương (Tmax) xuất hiện 1,5 giờ sau khi dùng.\nNồng độ linagliptin trong huyết tương giảm tối thiểu theo 2 giai đoạn với thời gian thải trừ dài (thời gian bán thải tận cùng của linagliptin dài hơn 100 giờ), điều này liên quan đến trạng thái có thể bão hòa, liên kết chặt chẽ của linagliptin với DPP-4 và không góp phần vào việc tích lũy của thuốc. Thời gian bán thải tích lũy có hiệu quả của linagliptin được xác định sau khi uống đa liều linagliptin 5 mg, xấp xỉ 12 giờ. Sau khi dùng một liều duy nhất mỗi ngày, nồng độ huyết tương ở trạng thái ổn định của linagliptin 5 mg đạt được sau khi dùng liều thứ 3. AUC huyết tương của linagliptin tăng vào khoảng 33% sau khi dùng những liều 5 mg ở trạng thái ổn định so với liều đầu tiên. Hệ số biến thiên trong mỗi bệnh nhân và giữa các bệnh nhân đối với AUC linagliptin là nhỏ (tương ứng là 12,6% và 28,5%). AUC huyết tương của linagliptin tăng dưới mức tỷ lệ với liều. Dược động học của linagliptin nhìn chung là tương đương ở đối tượng khỏe mạnh và ở bệnh nhân đái tháo đường typ 2.\nHấp thu: Sinh khả dụng tuyệt đối của linagliptin khoảng 30%. Uống linagliptin cùng với bữa ăn giàu chất béo làm kéo dài thời gian đạt Cmax thêm 2 giờ và giảm Cmax 15% nhưng không thấy ảnh hưởng đến AUC 0-72h. Không có ảnh hưởng mang ý nghĩa lâm sàng của các thay đổi Cmax và Tmax, do đó linagliptin có thể được dùng cùng hoặc không cùng với thức ăn.\nPhân bố: Do liên kết mô, thể tích phân bố trung bình ở trạng thái ổn định sau khi dùng đơn liều 5 mg đường tĩnh mạch của linagliptin ở người khỏe mạnh vào khoảng 1.110 lít, cho thấy linagliptin được phân bố rộng rãi tới các mô. Liên kết protein huyết tương của linagliptin phụ thuộc vào nồng độ, giảm từ 99% ở nồng độ 1 nmol/L đến 75 – 89% ở nồng độ ≥ 30 nmol/L, phản ảnh sự bão hòa liên kết với DPP-4 khi tăng nồng độ linagliptin. Ở nồng độ cao, khi DPP-4 được hoàn toàn bão hòa, 70 – 80% linagliptin được liên kết với các protein huyết tương khác ngoài DPP-4, do vậy 20 – 30% ở dạng không liên kết trong huyết tương.\nChuyển hóa: Sau khi uống một liều 10 mg [14C] linagliptin, khoảng 5% chất có hoạt tính phóng xạ được bài tiết vào nước tiểu. Chuyển hóa đóng vai trò thứ yếu trong quá trình thải trừ của linagliptin. Một chất chuyển hóa chính với nồng độ tương đối là 13,3% liều linagliptin ở trạng thái ổn định được phát hiện là chất không có hoạt tính dược lý và do vậy không đóng góp vào hoạt động ức chế DPP-4 trong huyết tương của linagliptin.\nThải trừ: Sau khi cho người khỏe mạnh uống [14C] linagliptin, khoảng 85% liều sử dụng có hoạt tính phóng xạ được thải trừ theo phân (80%) hoặc nước tiểu (5%) trong vòng 4 ngày uống thuốc. Độ thanh thải qua thận ở trạng thái ổn định vào khoảng 70 ml/phút.\nĐối tượng đặc biệt\nSuy thận: Một nghiên cứu nhãn mở, đa liều được tiến hành để đánh giá dược động học của linagliptin (liều 5 mg) ở những bệnh nhân suy thận mạn với các mức độ khác nhau so với những người đối chứng khỏe mạnh. Nghiên cứu bao gồm những bệnh nhân suy chức năng thận được phân loại dựa trên độ thanh thải creatinin từ nhẹ (50 tới < 80 ml/phút), trung bình (30 tới < 50 ml/phút), và nặng (< 30 ml/phút), cũng như những bệnh nhân mắc bệnh thận giai đoạn cuối (ESRD) đang lọc máu. Ngoài ra, những bệnh nhân bị đái tháo đường typ 2 và suy thận nặng (< 30 ml/phút) cũng được so sánh với bệnh nhân đái tháo đường typ 2 có chức năng thận bình thường. Độ thanh thải creatinin được tính bằng cách đo độ thanh thải creatinin trong nước tiểu 24 giờ hoặc ước tính từ creatinin huyết thanh dựa vào công thức Cockcroft-Gault:\nCrCL = [140 – độ tuổi (năm)] x trọng lượng cơ thể (kg) {x 0,85 cho bệnh nhân nữ} / [72 x creatinin huyết thanh (mg/dL)].\nỞ trạng thái ổn định, nồng độ linagliptin ở những bệnh nhân suy thận nhẹ tương đương với người khỏe mạnh. Trong trường hợp suy thận trung bình, có sự gia tăng vừa phải nồng độ lên khoảng 1,7 lần so với nhóm chứng. Nồng độ ở bệnh nhân đái tháo đường typ 2 bị suy thận nặng tăng khoảng 1,4 lần so với bệnh nhân đái tháo đường typ 2 có chức năng thận bình thường. Dự đoán trạng thái ổn định đối với AUC của linagliptin ở những bệnh nhân mắc bệnh thận giai đoạn cuối (ESRD) cho thấy nồng độ tiếp xúc tương tự những bệnh nhân suy thận vừa hoặc nặng. Ngoài ra, linagliptin ít có khả năng được loại bỏ tới mức độ đáng kể qua điều trị lọc máu hoặc thẩm phân phúc mạc. Do đó, không cần thiết phải chỉnh liều linagliptin ở những bệnh nhân có bất kỳ mức độ suy thận nào.\nSuy gan: Ở những bệnh nhân không đái tháo đường có suy gan nhẹ, trung bình và suy gan nặng (theo phân loại Child-Pugh), AUC và Cmax của linagliptin giống như những người đối chứng khỏe mạnh sau khi dùng đa liều 5 mg linagliptin. Không cần thiết phải chỉnh liều linagliptin cho những bệnh nhân đái tháo đường bị suy gan nhẹ, trung bình hoặc nặng.\nChỉ số khối cơ thể (BMI): Không cần điều chỉnh liều dựa vào BMI. Chỉ số khối cơ thể không có ảnh hưởng lâm sàng liên quan tới dược động học của linagliptin dựa vào một phân tích dược động học trên dân số nghiên cứu từ dữ liệu giai đoạn I và giai đoạn II.\nGiới tính: Không cần điều chỉnh liều dựa vào giới tính. Giới tính không có ảnh hưởng lâm sàng liên quan tới dược động học của linagliptin dựa vào một phân tích dược động học trên dân số nghiên cứu từ dữ liệu giai đoạn I và giai đoạn II.\nNgười cao tuổi: Không cần điều chỉnh liều theo tuổi cho đến 80 tuổi, do tuổi không có ảnh hưởng lâm sàng liên quan đến dược động học của linagliptin dựa vào một phân tích dược động học trên dân số nghiên cứu từ dữ liệu giai đoạn I và giai đoạn II. Các đối tượng cao tuổi (65 đến 80 tuổi, người lớn tuổi nhất là 78 tuổi) có nồng độ linagliptin huyết tương tự như đối tượng trẻ tuổi hơn.\nTrẻ em: Các nghiên cứu xác định về dược động học của linagliptin ở trẻ em còn hạn chế.\nChủng tộc: Không cần điều chỉnh liều dựa trên yếu tố chủng tộc. Chủng tộc không có ảnh hưởng rõ rệt đến nồng độ của linagliptin trong huyết tương dựa trên phân tích tổng hợp các dữ liệu dược động học có sẵn, bao gồm các bệnh nhân gốc da trắng, gốc Tây Ban Nha, châu Phi và châu Á. Ngoài ra, các đặc tính dược động học của linagliptin cũng tương tự như trong các nghiên cứu giai đoạn I dành riêng cho người tình nguyện khỏe mạnh Nhật Bản, Trung Quốc và da trắng.",
    "dosage": "Cách dùng Thuốc Tridjantab 5mg\nCách dùng\nThuốc có thể uống cùng hoặc không cùng với thức ăn ở bất kỳ thời điểm nào trong ngày.\nNếu một liều thuốc bị quên, cần uống lại ngay khi bệnh nhân nhớ. Không dùng liều gấp đôi trong cùng một ngày.\nLiều dùng\nNgười lớn: Liều dùng khuyến cáo: 5 mg/lần, 1 lần/ngày.\nKhi phối hợp linagliptin với metformin, nên duy trì liều metformin và uống linagliptin cùng lúc.\nKhi phối hợp linagliptin với một sulphonylurea hoặc insulin, có thể cân nhắc dùng liều sulphonylurea hoặc insulin thấp hơn để giảm nguy cơ hạ đường huyết.\nĐối tượng đặc biệt:\nSuy thận: Không cần chỉnh liều linagliptin ở bệnh nhân suy thận.\nSuy gan: Các nghiên cứu dược động học cho thấy không cần chỉnh liều linagliptin ở bệnh nhân suy gan và thử nghiệm lâm sàng ở những bệnh nhân này hạn chế.\nNgười cao tuổi: Không cần chỉnh liều theo tuổi. Tuy nhiên, thử nghiệm lâm sàng ở bệnh nhân > 80 tuổi rất hạn chế và cần thận trọng khi điều trị cho các người bệnh này.\nTrẻ em và thanh thiếu niên: Không khuyến cáo sử dụng linagliptin ở trẻ em và thanh thiếu niên do thiếu dữ liệu về tính an toàn và hiệu quả.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nTrong các thử nghiệm lâm sàng có đối chứng trên người khỏe mạnh, liều đơn lên tới 600 mg linagliptin (tương đương với 120 lần liều khuyến cáo) được dung nạp tốt. Không có kinh nghiệm khi dùng liều cao hơn 600 mg ở người.\nCách xử trí:\nTrong các trường hợp quá liều, nên tiến hành các biện pháp điều trị hỗ trợ thông thường, ví dụ như loại bỏ thuốc chưa hấp thu từ dạ dày ruột, theo dõi lâm sàng và áp dụng các biện pháp điều trị nếu cần.\nTích cực theo dõi để có biện pháp xử trí kịp thời.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTrong phân tích tổng hợp của các nghiên cứu lâm sàng có đối chứng với giả dược, nhìn chung tỷ lệ tác dụng không mong muốn ở những bệnh nhân được điều trị so với giả dược là tương tự khi dùng linagliptin 5 mg (63,4% so với 59,1%). Việc ngừng điều trị do tác dụng phụ cao hơn ở nhóm bệnh nhân dùng giả dược so với nhóm dùng linagliptin 5 mg (4,3% so với 3,4%).\nPhản ứng bất lợi được báo cáo thường xuyên nhất là hạ đường huyết được quan sát dưới sự kết hợp ba loại, linagliptin + metformin + sulphonylurea là 14,8% so với giả dược là 7,6%.\nTrong các nghiên cứu đối chứng với giả dược, 4,9% bệnh nhân bị hạ đường huyết khi dùng linagliptin. Trong số này, 4,0% là nhẹ và 0,9% ở mức trung bình và 0,1% được phân loại là nặng về cường độ. Viêm tụy được báo cáo thường xuyên hơn ở những bệnh nhân ngẫu nhiên sử dụng linagliptin.\nDo ảnh hưởng của điều trị có sẵn ban đầu trên các tác dụng không mong muốn (ví dụ hạ đường huyết), các tác dụng không mong muốn được phân tích và trình bày dựa vào từng chế độ điều trị tương ứng (đơn trị liệu, bổ sung điều trị với metformin, sulphonylurea và insulin).\nCác nghiên cứu có đối chứng giả dược trong đó linagliptin được sử dụng như:\nĐơn trị liệu ngắn hạn tới 4 tuần.\nĐơn trị liệu ≥ 12 tuần.\nBổ sung metformin.\nBổ sung metformin + sulphonylurea.\nBổ sung insulin (cùng hoặc không cùng metformin).\nBổ sung vào điều trị metformin và empagliflozin.\nCác phản ứng không mong muốn phân nhóm theo tần suất: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR < 1/100), hiếm gặp (1/10.000 ≤ ADR < 1/1.000), rất hiếm gặp (ADR < 1/10.000), không thể ước lượng tần suất được liệt kê “chưa rõ tần suất”.\nPhản ứng không mong muốn theo chế độ điều trị\nHệ cơ quan\nĐơn trị liệu Linagliptin\nLinagliptin + Metformin\nLinagliptin + Metformin + Sulphonylurea\nLinagliptin + Insulin\nLinagliptin + Metformin + Empagliflozin\nNhiễm khuẩn và nhiễm ký sinh trùng\nViêm mũi họng\nÍt gặp\nÍt gặp\nChưa rõ tần suất\nÍt gặp\nChưa rõ tần suất\nRối loạn hệ miễn dịch\nQuá mẫn (tăng phản ứng phế quản)\nÍt gặp\nÍt gặp\nÍt gặp\nÍt gặp\nChưa rõ tần suất\nRối loạn chuyển hóa và dinh dưỡng\nHạ đường huyết\nRất thường gặp\nRối loạn hô hấp, ngực và trung thất\nHo\nÍt gặp\nÍt gặp\nChưa rõ tần suất\nÍt gặp\nChưa rõ tần suất\nRối loạn dạ dày ruột\nViêm tụy\nHiếm gặp\nTáo bón\nÍt gặp\nRối loạn da và mô dưới da\nPhù mạch\nHiếm gặp\nMày đay\nHiếm gặp\nPhát ban\nÍt gặp\nBọng nước Pemphigoid\nHiếm gặp\nXét nghiệm\nTăng Amylase\nHiếm gặp\nÍt gặp\nÍt gặp\nChưa rõ tần suất\nÍt gặp\nTăng men Lipase\nThường gặp\nThường gặp\nThường gặp\nThường gặp\nThường gặp",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Tridjantab chống chỉ định trong các trường hợp sau:\nQuá mẫn với linagliptin hoặc với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nTổng quát: Không nên sử dụng linagliptin ở những bệnh nhân đái tháo đường typ 1 hoặc bệnh nhân đái tháo đường toan ceton (ketoacidosis).\nHạ đường huyết: Đơn trị liệu linagliptin cho thấy tỷ lệ hạ đường huyết tương đương với giả dược.\nTrong các thử nghiệm lâm sàng dùng linagliptin như một phần của điều trị phối hợp với các thuốc không hoặc ít hạ đường huyết (metformin), tỷ lệ hạ đường huyết được báo cáo với linagliptin là tương tự với tỷ lệ ở những bệnh nhân dùng giả dược.\nKhi dùng linagliptin phối hợp với suphonylurea (trên nền điều trị của metformin), tỷ lệ hạ đường huyết tăng lên so với dùng giả dược.\nCác sulphonylurea và insulin được biết là gây hạ đường huyết. Do đó, cần thận trọng khi sử dụng linagliptin kết hợp với sulphonylurea và/hoặc insulin. Có thể cân nhắc giảm liều sulphonylurea hoặc insulin.\nViêm tụy cấp:\nSử dụng thuốc ức chế DPP-4 có liên quan đến nguy cơ phát triển viêm tụy cấp. Viêm tụy cấp đã được quan sát thấy ở bệnh nhân dùng linagliptin. Trong một nghiên cứu của CARMELINA với thời gian quan sát trung bình là 2,2 năm, viêm tụy cấp đã được báo cáo ở 0,3% bệnh nhân được điều trị bằng linagliptin và 0,1% bệnh nhân được điều trị bằng giả dược. Bệnh nhân cần được thông báo về các triệu chứng đặc trưng của viêm tụy cấp. Nếu nghi ngờ viêm tụy, nên ngừng sử dụng linagliptin, nếu đã khẳng định viêm tụy cấp tính, không nên bắt đầu điều trị với linagliptin. Cần thận trọng với bệnh nhân có tiền sử viêm tụy.\nBọng nước pemphigoid: Đã được quan sát thấy ở bệnh nhân dùng linagliptin. Trong nghiên cứu CARMELINA, bọng nước pemphigoid được báo cáo ở 0,2% bệnh nhân đang điều trị bằng linagliptin và không có bệnh nhân dùng giả dược. Nếu nghi ngờ có bọng nước pemphigoid, cần ngừng việc dùng thuốc linagliptin.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng thuốc lên khả năng lái xe, vận hành máy móc. Tuy nhiên, bệnh nhân nên được cảnh báo về nguy cơ hạ đường huyết đặc biệt khi kết hợp thuốc với sulphonylurea và/hoặc insulin.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ có thai:\nViệc sử dụng linagliptin trên phụ nữ mang thai chưa được nghiên cứu. Các nghiên cứu trên động vật không chỉ ra ảnh hưởng có hại trực tiếp hoặc gián tiếp liên quan tới độc tính trên khả năng sinh sản. Để thận trọng, tốt nhất nên tránh sử dụng linagliptin trong khi mang thai.\nThời kỳ cho con bú:\nDữ liệu dược động học có sẵn trên động vật đã cho thấy linagliptin bài tiết/chuyển hóa trong sữa động vật mẹ. Chưa biết thuốc có được bài tiết trong sữa mẹ không. Phải quyết định nên ngưng cho con bú hoặc dừng điều trị bằng linagliptin, cân nhắc giữa lợi ích cho con bú và việc điều trị cho người mẹ.\nKhả năng sinh sản:\nKhông có nghiên cứu nào trên khả năng sinh sản ở người được tiến hành với linagliptin. Các nghiên cứu trên động vật không chỉ ra tác động có hại trực tiếp hoặc gián tiếp liên quan đến khả năng sinh sản.\nTương tác thuốc\nĐánh giá tương tác thuốc trên in vitro :\nLinagliptin là một chất ức chế dựa trên cơ chế từ yếu đến trung bình và ức chế cạnh tranh yếu đối với CYP isozym CYP3A4, nhưng không ức chế các CYP isozym khác. Thuốc không phải là chất gây cảm ứng với các CYP isozym.\nLinagliptin là một cơ chất P-glycoprotein và ức chế vận chuyển digoxin qua trung gian P-glycoprotein với hoạt lực thấp. Dựa trên các kết quả này và những nghiên cứu tương tác thuốc trên in vivo, linagliptin được xem là không có khả năng gây tương tác với các cơ chất P-glycoprotein khác.\nĐánh giá tương tác thuốc trên in vivo :\nẢnh hưởng của các thuốc khác lên linagliptin:\nDữ liệu lâm sàng cho thấy nguy cơ các tương tác có ý nghĩa trên lâm sàng do điều trị phối hợp thuốc khác là thấp.\nRifampicin: Dùng đồng thời đa liều linagliptin 5 mg với rifampicin, một chất cảm ứng mạnh đối với P–glycoprotein và CYP3A4, dẫn đến giảm 39,6% và 43,8% AUC và Cmax ở trạng thái ổn định của linagliptin và giảm khoảng 30% sự ức chế DPP–4 ở nồng độ đáy. Do đó, khi kết hợp linagliptin với một chất gây cảm ứng mạnh P-glycoprotein có thể không đạt được hiệu quả đầy đủ, đặc biệt nếu dùng lâu dài. Sự phối hợp các thuốc cảm ứng mạnh khác của P–glycoprotein và CYP3A4 như carbamazepin, phenobarbital và phenytoin chưa được nghiên cứu.\nRitonavir: Dùng đồng thời một liều đơn đường uống linagliptin 5 mg và đa liều ritonavir 200 mg đường uống, một chất có khả năng ức chế P–glycoprotein và CYP3A4 gây tăng AUC và Cmax của linagliptin tương ứng lên 2 lần và 3 lần. Nồng độ không liên kết, thường dưới 1% liều điều trị của linagliptin, tăng gấp 4 – 5 lần sau khi dùng đồng thời với ritonavir. Sự mô phỏng về nồng độ linagliptin trong huyết tương ở trạng thái ổn định khi có và không có sử dụng ritonavir cho thấy tăng nồng độ thuốc sẽ không liên quan đến sự gia tăng tích lũy. Những thay đổi về dược động học của linagliptin không được cho là có ý nghĩa lâm sàng. Do đó, các tương tác có ý nghĩa lâm sàng khó có thể xảy ra với các chất ức chế P–glycoprotein/CYP3A4 khác.\nMetformin: Dùng đồng thời liều metformin 850 mg ba lần/ngày với một liều 10 mg linagliptin một lần/ngày không làm thay đổi có ý nghĩa lâm sàng dược động học của linagliptin ở người tình nguyện khỏe mạnh.\nSulphonylurea: Dược động học ở trạng thái ổn định khi dùng liều linagliptin 5 mg không bị thay đổi khi dùng cùng với một liều đơn 1,75 mg glibenclamid (glyburid).\nẢnh hưởng của linagliptin đối với các thuốc khác:\nTrong các nghiên cứu lâm sàng được mô tả, linagliptin không có ảnh hưởng đáng kể về mặt lâm sàng đến dược động học của metformin, glyburid, simvastatin, warfarin, digoxin hoặc các thuốc tránh thai đường uống, điều này cung cấp bằng chứng in vivo cho thấy xu hướng thuốc ít gây tương tác với các cơ chất của CYP3A4, CYP2C9, CYP2C8, P–glycoprotein và chất vận chuyển cation hữu cơ (OCT).\nMetformin: Ở người tình nguyện khỏe mạnh, dùng phối hợp đa liều hàng ngày linagliptin 10 mg với metformin 850 mg, cơ chất OCT, không có ảnh hưởng liên quan đến dược động học của metformin. Do đó, linagliptin không phải là chất ức chế vận chuyển qua trung gian OCT.\nSulphonylurea: Dùng phối hợp đa liều linagliptin 5 mg đường uống và một liều duy nhất 1,75 mg glibenclamid (glyburid) dẫn đến giảm 14% cả AUC và Cmax của glibenclamid. Do glibenclamid được chuyển hóa chủ yếu bởi CYP2C9, những dữ liệu này cũng hỗ trợ cho thấy linagliptin không phải là chất ức chế CYP2C9. Các tương tác có ý nghĩa lâm sàng khó có thể xảy ra với các sulfonylurea khác (ví dụ: Glipizid, tolbutamid, và glimepirid), được thải trừ chủ yếu bởi CYP2C9 như glibenclamid.\nDigoxin: Sử dụng đồng thời đa liều linagliptin 5 mg hàng ngày với đa liều 0,25 mg digoxin không có ảnh hưởng đến dược động học của digoxin ở người tình nguyện khỏe mạnh. Do đó, linagliptin không phải là một chất ức chế sự vận chuyển qua trung gian P–glycoprotein in vivo.\nWarfarin: Dùng đa liều linagliptin 5 mg hàng ngày không làm thay đổi dược động học của S(–) hoặc R(+) warfarin, một cơ chất CYP2C9, điều này cho thấy linagliptin không phải là một chất ức chế CYP2C9.\nSimvastatin: Dùng đa liều hàng ngày linagliptin có ảnh hưởng tối thiểu đến dược động học ở trạng thái ổn định của simvastatin, một cơ chất CYP3A4 nhạy cảm ở người tình nguyện khỏe mạnh. Sau khi dùng 10 mg linagliptin đồng thời với 40 mg simvastatin mỗi ngày trong 6 ngày, AUC huyết tương của simvastatin tăng 34% và Cmax tăng 10%.\nThuốc tránh thai đường uống: Phối hợp với linagliptin 5 mg không làm thay đổi dược động học ở trạng thái ổn định của levonorgestrel hoặc ethinylestradiol.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}