{
    "describe": "Thương hiệu:\nAn Thiên\nThuốc A.T Sitagliptin 100 mg An Thiên cải thiện kiểm soát đường huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSitagliptin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM AN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc A.T Sitagliptin là sản phẩm của Công ty Cổ phần Dược phẩm An Thiên chứa hoạt chất Sitagliptin được dùng để cải thiện kiểm soát đường huyết ở bệnh nhân đái tháo đường type 2.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc A.T Sitagliptin 100 mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSitagliptin\n100mg",
    "usage": "Công dụng của Thuốc A.T Sitagliptin 100 mg\nChỉ định\nA.T Sitagliptin 100mg\nđái tháo đường type 2\nThuốc\nĐơn trị liệu:\nỞ những bệnh nhân không được kiểm soát đầy đủ chỉ bằng chế độ ăn và tập luyện và đối với những người không phù hợp sử dụng metformin do chống chỉ định hoặc không dung nạp được.\nTrong phối hợp hai loại thuốc:\nmetformin\nVới\nVới một sulphonylurea (SU) khi chế độ ăn, luyện tập cộng với liều dung nạp tối đa sulphonylurea đơn độc không đem lại sự kiểm soát đường huyết đầy đủ và khi metformin không phù hợp do chống chỉ định hoặc không dung nạp.\nVới chất chủ vận PPARy (như nhóm thiazolidinediones) khi một chất chủ vận PPARy cùng chế độ ăn kiêng và vận động thể lực không kiểm soát được đường huyết đầy đủ.\nTrong phối hợp ba loại thuốc:\nchế độ ăn kiêng\nVới metformin và một sulphonylurea khi hai loại thuốc này cùng\nVới metformin và một chất chủ vận PPARy khi hai loại thuốc này cùng chế độ ăn kiêng và vận động thể lực không kiểm soát được đường huyết đầy đủ.\ninsulin\nSitagliptin cũng được chỉ định phối hợp với\nDược lực học\nNhóm dược lý: Nhóm thuốc dùng cho bệnh đái tháo đường, chất ức chế dipeptidyl-peptidase-4 (DPP-4)\nMã ATC: A10BH01\nCơ chế hoạt động:\nthuốc trị tiểu đường\nSitagliptin thuộc nhóm\nKhi nồng độ glucose bình thường hoặc tăng cao, GLP-1 và GIP làm tăng sự tổng hợp và phóng thích insulin từ các tế bào beta tuyến tụy qua các đường truyền tín hiệu nội bào liên kết với AMP vòng. Người ta đã chứng minh việc điều trị với các chất ức chế GLP-1 hoặc DPP-4 trên các mô hình động vật bị đái tháo đường type 2 đã làm cải thiện đáp ứng của tế bào beta đối với glucose và kích thích sinh tổng hợp và phóng thích insulin.\nSự hấp thu và sử dụng glucose tại mô gia tăng khi nồng độ insulin cao hơn. Ngoài ra, GLP-1 làm giảm tiết glucagon từ tế bào alpha tuyến tụy. Nồng độ glucagon giảm cùng với nồng độ insulin trong máu cao hơn dẫn đến giảm sản xuất glucose tại gan, dẫn đến giảm nồng độ glucose trong máu. Các tác dụng này của GLP-1 và GIP phụ thuộc vào glucose, khi nồng độ glucose trong máu thấp, không quan sát thấy sự kích thích phóng thích insulin hoặc ức chế tiết glucagon. Đối với cả GLP-1 và GIP, sự kích thích phóng thích insulin được tăng cường khi nồng độ glucose tăng lên vượt ngưỡng bình thường. Hơn nữa,\nGLP-1 không làm suy giảm đáp ứng bình thường của glucagon đối với tình trạng đường huyết thấp. Hoạt tính của GLP-1 và GIP bị hạn chế bởi enzyme DPP-4, là enzyme nhanh chóng thủy phân các hormone incretin thành các chất không hoạt tính.\nđái tháo đường\nSitagliptin ngăn ngừa DPP-4 thủy phân các hormone incretin, do đó làm tăng nồng độ các dạng hoạt tính của GLP-1 và GIP trong huyết tương. Bằng cách tăng nồng độ incretin dạng hoạt động, sitagliptin làm tăng phóng thích insulin và giảm nồng độ glucagon theo cách thức phụ thuộc vào glucose. Ở bệnh nhân\nSitagliptin là 1 chất ức chế mạnh, chọn lọc cao trên enzyme DPP-4 và không ức chế các enzyme liên quan gần là DPP-8 hoặc DPP-9 ở các nồng độ điều trị.\nTrẻ em:\nCơ quan quản lý dược phẩm châu Âu (EMA) đã ngưng việc trình kết quả nghiên cứu sitagliptin trong một hoặc nhiều đối tượng trẻ em mắc đái tháo đường type 2.\nDược động học\nHấp thu\nhuyết tương\nỞ người tình nguyện khỏe mạnh khi uống 1 liều đơn 100 mg, sitagliptin được hấp thu nhanh chóng đạt nồng độ đỉnh trong\nmax\n24giờ\nmax\n24giờ\nAUC huyết tương của sitagliptin gia tăng tương ứng theo liều dùng. Tỷ lệ liều dùng không được thiết lập cho C\nPhân bố\nThể tích phân bố trung bình ở trạng thái ổn định sau khi dùng 1 liều đơn sitagliptin 100 mg đường tĩnh mạch ở đối tượng khỏe mạnh là khoảng 198 lít. Tỷ lệ sitagliptin gắn kết thuận nghịch với các protein huyết tương thấp (38%).\nChuyển hóa\nSitagliptin được đào thải chủ yếu trong nước tiểu ở dạng không đổi và một phần nhỏ qua đường chuyển hóa. Gần 79% sitagliptin được thải trong nước tiểu ở dạng không đổi.\nSau khi uống 1 liều sitagliptin có đánh dấu [14C], khoảng 16% chất có tính phóng xạ là các chất chuyển hóa của sitagliptin. 6 chất chuyển hóa này được phát hiện ở nồng độ vết và được cho là không liên quan đến hoạt tính ức chế DPP-4 huyết tương của sitagliptin. Những nghiên cứu in vitro đã chứng minh enzyme chủ yếu chịu trách nhiệm cho sự chuyển hóa hạn chế của sitagliptin là CYP3A4, với sự góp phần của CYP2C8.\nDựa vào dữ liệu in vitro, người ta cho rằng sitagliptin cũng không có tác dụng ức chế CYP3A4, 2C8, 2C9, 2D6, 1A2, 2C19 hoặc 2B6, và không cảm ứng CYP3A4 và CYP1A2.\nThải trừ:\nSau khi các đối tượng khỏe mạnh uống 1 liều sitagliptin [14C], xấp xỉ 100% chất có tính phóng xạ được thải trong phân (13%) hoặc nước tiểu (87%) trong 1 tuần dùng thuốc. Thời gian bản thải đo được sau khi uống 1 liều sitagliptin 100 mg xấp xỉ 12,4 giờ và sự thanh thải qua thận khoảng 350 ml/phút.\nSitagliptin được đào thải chủ yếu qua thận với sự bài tiết chủ động qua ống thận. Sitagliptin là 1 chất nền đối với chất chuyên chở anion hữu cơ 3 ở người (human organic anion transporter-3: hOAT-3), vốn là chất có thể tham gia vào sự thải trừ sitagliptin qua thận. Vẫn chưa xác định được sự liên quan lâm sàng của hOAT-3 trong sự vận chuyển sitagliptin. Sitagliptin cũng là chất nền của p-glycoprotein, mà chất này cũng có thể tham gia vào quá trình đào thải sitagliptin qua thận. Tuy nhiên, cyclosporin, một chất ức chế p-glycoprotein không làm giảm sự thanh thải sitagliptin qua thận. Sitagliptin không phải là chất nền cho các chất vận chuyển OCT2 hoặc OAT1 hoặc PEPT1/2. In vitro, sitagliptin không ức chế OAT3 (IC50 = 160 µM) hoặc vận chuyển qua trung gian p-glycoprotein (lên tới 250 µM) ở nồng độ huyết tương có liên quan đến trị liệu. Trong một nghiên cứu lâm sàng, sitagliptin có tác dụng nhỏ đối với nồng độ digoxin trong huyết tương, cho thấy sitagliptin có thể là chất ức chế nhẹ p-glycoprotein.",
    "dosage": "Cách dùng Thuốc A.T Sitagliptin 100 mg\nCách dùng\nThuốc A.T Sitagliptin dùng đường uống. Sitagliptin có thể dùng cùng hoặc không cùng bữa ăn.\nLiều dùng\nLiều dùng là 100 mg ngày 1 lần khi kết hợp với metformin, và/hoặc chất chủ vận PPARy, liều của metformin và/hoặc chất chủ vận PPARy nên được duy trì và sitagliptin được dùng phối hợp.\nKhi dùng sitagliptin kết hợp với một sulphonylurea hoặc với insulin, có thể xem xét dùng sulphonylurea hoặc insulin liều thấp hơn nhằm giảm nguy cơ hạ đường huyết.\nNếu bỏ lỡ một liều sitagliptin, cần uống ngay khi bệnh nhân nhớ ra. Không nên uống một liều gấp đôi trong cùng một ngày.\nĐối tượng đặc biệt:\nBệnh nhân suy thận:\nKhi xem xét việc sử dụng sitagliptin kết hợp với một sản phẩm thuốc chống đái tháo đường khác, nên kiểm tra các điều kiện sử dụng ở bệnh nhân suy thận.\nsuy thận\nĐối với bệnh nhân\nĐối với bệnh nhân suy thận trung bình (GFR ≥ 45 đến < 60 ml/phút): liều sitagliptin là 50 mg ngày 1 lần.\nĐối với bệnh nhân suy thận nặng (GFR ≥ 15 đến < 30 ml/phút), hoặc có bệnh thận giai đoạn cuối (ESRD) (GFR ≤ 15 ml/phút) cần thẩm phân máu hoặc thẩm phân phúc mạc, liều sitagliptin là 25 mg ngày 1 lần. Có thể dùng sitagliptin bất kỳ lúc nào, không liên quan đến thời điểm thẩm phân máu.\nVì có sự chỉnh liều dựa vào chức năng thận, theo khuyến cáo nên đánh giá chức năng thận trước khi khởi đầu điều trị và sau đó kiểm tra định kỳ.\nBệnh nhân suy gan:\nsuy gan\nKhông cần điều chỉnh liều cho bệnh nhân\nTuy nhiên, vì sitagliptin chủ yếu được loại bỏ một cách triệt để, suy gan nặng sẽ không ảnh hưởng đến dược động học của sitagliptin.\nNgười cao tuổi:\nKhông cần chỉnh liều theo độ tuổi.\nTrẻ em:\nChưa xác lập tính an toàn và hiệu lực của sitagliptin ở bệnh nhi dưới 18 tuổi. Không có dữ liệu phù hợp.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong những thử nghiệm lâm sàng có đối chứng người khỏe mạnh, sitagliptin liều đơn đến 800 mg được dung nạp tốt. Trong một nghiên cứu dùng liều 800 mg sitagliptin, khoảng QT tăng rất ít và không liên quan đến lâm sàng. Chưa có kinh nghiệm sử dụng các liều cao hơn 800 mg ở người. Trong các nghiên cứu giai đoạn I về chế độ nhiều liều trong ngày, người ta không tìm thấy các phản ứng bất lợi trên lâm sàng liên quan đến liều khi dùng sitagliptin đến liều 600 mg/ngày trong 10 ngày và 400 mg/ngày đến 28 ngày.\nTrong trường hợp quá liều, nên áp dụng các biện pháp hỗ trợ thường dùng, như loại bỏ chất chưa kịp hấp thu khỏi đường tiêu hóa, theo dõi trên lâm sàng (bao gồm làm điện tâm đồ), và trị liệu nâng đỡ, nếu cần. Sitagliptin có thể được thẩm tách vừa phải. Trong nghiên cứu lâm sàng, khoảng 13,5% liều dùng được loại bỏ sau 3 - 4 giờ thẩm phân máu. Có thể xem xét thẩm phân máu kéo dài nếu phù hợp trên lâm sàng. Vẫn chưa biết rõ thẩm phân phúc mạc có thể thẩm tách được sitagliptin hay không.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nviêm tụy\nPhản ứng bất lợi nghiêm trọng bao gồm\nBảng liệt kê các phản ứng có hại:\nCác phản ứng có hại được liệt kê dưới đây theo cấp độ và tần số của hệ thống cơ quan. Tần suất được định nghĩa là: Rất thường gặp (≥ 1/10); thường gặp (≥ 1/100 đến < 1/10); ít gặp (≥ 1/1.000 đến < 1/100); hiếm gặp (≥ 1/10.000 đến < 1/1.000): rất hiếm gặp (< 1/10.000); chưa biết (không thể ước lượng được từ dữ liệu sẵn có).\nBảng tần suất phản ứng có hại được xác định từ các nghiên cứu lâm sàng có đối chứng giả dược về liệu pháp đơn trị liệu sitagliptin và kinh nghiệm hậu mãi.\nRối loạn miễn dịch:\nPhản ứng quá mẫn bao gồm đáp ứng phản vệ: Tần suất chưa biết.\nRối loạn chuyển hóa:\nHạ đường huyết: Thường gặp.\nRối loạn thần kinh:\nĐau đầu\n: Thường gặp.\nChóng mặt\n: Ít gặp.\nRối loạn hô hấp:\nBệnh phổi kẽ: Tần suất chưa biết.\nRối loạn tiêu hóa:\nTáo bón\n: Ít gặp.\nNôn: Tần suất chưa biết.\nViêm tụy cấp\n: Tần suất chưa biết.\nViêm tụy hoại tử hoặc viêm tụy xuất huyết và/hoặc tử vong: Tần suất chưa biết.\nRối loạn da và mô dưới da:\nNgứa\n: Ít gặp.\nPhù mạch: Tần suất chưa biết.\nBan da: Tần suất chưa biết.\nMề đay: Tần suất chưa biết.\nViêm mao mạch da: Tần suất chưa biết.\nBệnh lý tróc da kể cả hội chứng Stevens-Johnson: Tần suất chưa biết.\nBệnh pemphigoid bọng nước: Tần suất chưa biết.\nRối loạn cơ xương và mô liên kết:\nĐau khớp\n: Tần suất chưa biết.\nĐau cơ: Tần suất chưa biết.\nĐau lưng: Tần suất chưa biết.\nBệnh khớp: Tần suất chưa biết.\nRối loạn thận và tiết niệu:\nSuy chức năng thận: Tần suất chưa biết.\nSuy thận cấp: Tần suất chưa biết.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc A.T Sitagliptin chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng sitagliptin cho bệnh nhân đã biết bị quá mẫn với sitagliptin hoặc với bất cứ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nTổng quát:\nKhông được dùng sitagliptin cho bệnh nhân đái tháo đường type 1 hoặc để điều trị nhiễm toan ceton do đái tháo đường.\nViêm tụy cấp: Sử dụng các chất ức chế DPP-4 có nguy cơ liên quan đến phát triển viêm tụy cấp. Bệnh nhân cần được thông bảo về các triệu chứng đặc trưng của viêm tụy cấp: đau bụng nặng và dai dẳng.\nTình trạng này thường giảm đi sau khi ngừng dùng sitagliptin (có hoặc không có biện pháp hỗ trợ tích cực), rất hiếm trường hợp viêm tụy hoại tử hoặc viêm tụy xuất huyết và/hoặc tử vong. Nếu nghi ngờ viêm tụy, nên ngưng sitagliptin; nếu xác định là viêm tụy cấp, không nên sử dụng lại sitagliptin.\nCần thận trọng ở bệnh nhân có tiền sử bệnh viêm tụy.\nHạ đường huyết khi dùng liệu pháp kết hợp với các thuốc chống tăng đường huyết khác:\nTrong các thử nghiệm lâm sàng với sitagliptin theo đơn trị liệu và theo trị liệu kết hợp với các thuốc được biết rõ không gây hạ đường huyết (như metformin hoặc các chất chủ vận PPARy), tỷ lệ các báo cáo hạ đường huyết khi dùng sitagliptin tương tự như ở bệnh nhân dùng placebo. Hạ đường huyết đã được quan sát thấy khi được sử dụng sitagliptin kết hợp với insulin hoặc một sulphonylurea (SU). Do đó, để giảm nguy cơ hạ đường huyết, có thể xem xét giảm liều SU hoặc insulin.\nSuy thận:\nSitagliptin được đào thải qua thận. Để đạt nồng độ sitagliptin trong huyết tương tương tự như ở bệnh nhân có chức năng thận bình thường, nên giảm liều thuốc ở bệnh nhân với GER < 45 ml/phút, cũng như ở bệnh nhân có bệnh thận giai đoạn cuối (ESRD) cần thẩm phân máu hoặc thẩm phân phúc mạc.\nKhi xem xét việc sử dụng sitagliptin kết hợp với một sản phẩm thuốc chống đái tháo đường khác, nên kiểm tra các điều kiện sử dụng ở bệnh nhân suy thận.\nPhản ứng quá mẫn:\nĐã có các báo cáo hậu mãi về những phản ứng quá mẫn nghiêm trọng ở bệnh nhân dùng sitagliptin. Các phản ứng này bao gồm phản ứng phản vệ, phù mạch và các bệnh lý tróc da kể cả hội chứng Stevens-Johnson. Các phản ứng này xuất hiện trong 3 tháng đầu sau khi bắt đầu điều trị với sitagliptin, với vài báo cáo xảy ra sau liều đầu tiên. Nếu nghi ngờ có phản ứng quá mẫn, phải ngưng dùng sitagliptin, đánh giá các nguyên nhân tiềm năng khác và bắt đầu các trị liệu thay thế về bệnh đái tháo đường.\nBệnh pemphigoid bọng nước:\nĐã có báo cáo hậu mãi về bệnh pemphigoid bọng nước ở những bệnh nhân dùng thuốc ức chế DPP-4 bao gồm cả sitagliptin. Nếu nghi ngờ pemphigoid bọng nước, ngưng dùng sitagliptin.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKhông có đầy đủ dữ liệu về việc sử dụng sitagliptin ở phụ nữ mang thai. Các nghiên cứu ở động vật đã cho thấy độc tính sinh sản ở liều cao. Những nguy cơ tiềm ẩn cho con người chưa được xác định.\nDo thiếu dữ liệu trên người, không nên sử dụng sitagliptin trong khi mang thai.\nPhụ nữ cho con bú:\nChưa biết liệu sitagliptin có bài tiết trong sữa mẹ hay không.\nCác nghiên cứu trên động vật đã cho thấy sự bài tiết của sitagliptin trong sữa. Sitagliptin không nên sử dụng trong thời gian cho con bú.\nKhả năng sinh sản:\nChưa có nghiên cứu về ảnh hưởng trên khả năng sinh sản ở phụ nữ và nam giới được thực hiện với sitagliptin. Dữ liệu trên người còn hạn chế.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có các nghiên cứu về tác động của sitagliptin lên khả năng lái xe và vận hành máy móc. Tuy nhiên, khi lái xe hoặc vận hành máy móc, đã có trường hợp chóng mặt và buồn ngủ nên cần cân nhắc. Ngoài ra, bệnh nhân nên được cảnh báo về nguy cơ hạ đường huyết khi sitagliptin được sử dụng kết hợp với sulphonylurea hoặc insulin.\nTương tác thuốc\nẢnh hưởng của các thuốc khác lên sitagliptin:\nCác dữ liệu lâm sàng mô tả dưới đây cho thấy rằng nguy cơ gây tương tác với các thuốc dùng đồng thời là thấp.\nCác nghiên cứu in vitro chỉ ra rằng enzyme chính chịu trách nhiệm cho sự chuyển hóa của sitagliptin là CYP3A4, CYP2C8.\nỞ những bệnh nhân có chức năng thận bình thường, sự trao đổi chất, kể cả qua CYP3A4, chỉ đóng một vai trò nhỏ trong việc thanh thải sitagliptin. Chuyển hóa có thể đóng vai trò quan trọng hơn trong việc loại bỏ sitagliptin trong trường hợp suy thận nặng hoặc bệnh thận giai đoạn cuối (ESRD). Vì lý do này, những chất ức chế CYP3A4 mạnh (như ketoconazole, itraconazole, ritonavir, clarithromycin) có thể làm thay đổi dược động học của sitagliptin ở bệnh nhân suy thận nặng hoặc ESRD. Hiệu quả của các chất ức chế CYP3A4 mạnh chưa được đánh giá qua nghiên cứu lâm sàng ở bệnh nhân suy thận.\nCác nghiên cứu in vitro cho thấy sitagliptin là chất nền cho p-glycoprotein và chất vận chuyển anion hữu cơ-3 (OAT3). Vận chuyển qua trung gian OAT3 của sitagliptin bị ức chế in vitro bởi probenecid, mặc dù nguy cơ tương tác thấp. Dùng đồng thời các chất ức chế OAT3 chưa được đánh giá trong cơ thể.\nMetformin:\nDùng cùng lúc phác đồ nhiều liều sitagliptin (50 mg, ngày 2 lần) và metformin (1000 mg, ngày 2 lần) không làm thay đổi có ý nghĩa dược động học của sitagliptin hoặc metformin ở người bệnh đái tháo đường type 2.\nCyclosporin:\nMột nghiên cứu được tiến hành để đánh giá hiệu quả của cyclosporin, một chất ức chế mạnh p-glycoprotein, trên dược động học của sitagliptin. Khi cho đối tượng này uống một liều đơn sitagliptin 100 mg cùng với một liều đơn cyclosporin 600 mg, vốn là chất ức chế mạnh p-glycoprotein, AUC và Cmax của sitagliptin tăng xấp xỉ 29% và 68%. Những thay đổi này trong dược động học của sitagliptin được xem không có ý nghĩa lâm sàng. Độ thanh thải thận của sitagliptin không bị thay đổi một cách có ý nghĩa. Do đó, những tương tác mang ý nghĩa với các chất ức chế p-glycoprotein khác không được kỳ vọng.\nẢnh hưởng của sitagliptin lên các thuốc khác:\nDigoxin:\nSitagliptin có tác dụng nhỏ đối với nồng độ digoxin trong huyết tương. Sau khi uống 0,25 mg digoxin đồng thời với 100 mg sitagliptin mỗi ngày trong 10 ngày, AUC huyết tương của digoxin tăng trung bình 11% và Cmax huyết tương trung bình 18%. Không nên điều chỉnh liều digoxin. Tuy nhiên, bệnh nhân có nguy cơ độc tính digoxin nên được theo dõi khi sitagliptin và digoxin được dùng đồng thời.\nDữ liệu in vitro cho thấy rằng sitagliptin không ức chế hoặc tạo ra isoenzymes CYP450. Trong các nghiên cứu lâm sàng, sitagliptin đã không thay đổi đáng kể dược động học của metformin, glyburide, simvastatin, rosiglitazone, warfarin hoặc thuốc tránh thai, cung cấp bằng chứng về xu hướng thấp gây ra tương tác với chất nền CYP3A4, CYP2C8, CYP2C9 và vận chuyển cation hữu cơ (OCT). Sitagliptin có thể là chất ức chế nhẹ p-glycoprotein in vivo.\nTương kỵ: Do không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}