{
    "describe": "Thương hiệu:\nSavi\nThuốc Acarbose 50 SaVi điều trị đái tháo đường (10 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-21685-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nAcarbose\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM SAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nAcarbose\nThuốc Acarbose 50 của Công ty CP Dược phẩm Sa Vi sản xuất. Thuốc có thành phần chính là\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Acarbose 50\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcarbose\n50mg",
    "usage": "Công dụng của Thuốc Acarbose 50\nChỉ định\nThuốc Acarbose 50 được chỉ định dùng trong các trường hợp sau:\nĐơn trị liệu: Như một thuốc phụ trợ chế độ ăn và tập luyện để điều trị đái tháo đường type 2 (không phụ thuộc Insulin) ở người tăng Glucose máu (đặc biệt tăng Glucose máu sau khi ăn) không kiểm soát được chỉ bằng chế độ ăn và tập luyện.\nPhối hợp với Sulfonylurê như 1 thuốc phụ trợ chế độ ăn và tập luyện để điều trị đái tháo đường type 2. Ở người bệnh tăng Glucose máu không kiểm soát được bằng Acarbose hoặc Sulfonylurê dùng đơn độc.\nDược lực học\nAcarbose là một Tetrasacharid chống đái tháo đường, ức chế men Alpha - Glucosidase ruột đặc biệt là Sucrase, làm chậm tiêu hóa và hấp thu Carbohydrat. Kết quả là Glucose máu tăng chậm hơn sau khi ăn, giảm nguy cơ tăng Glucose máu, và nồng độ Glucose máu ban ngày dao động ít hơn.\nKhi dùng liệu pháp một thuốc, Acarbose làm giảm nồng độ trung bình của Hemoglobin glycosylat (vào khoảng 0,6 đến 1%). Giảm Hemoglobin glycosylat tương quan với giảm nguy cơ biến chứng vi mạch ở người đái tháo đường. Acarbose không ức chế men Lactase và không gây mất dung nạp Lactose.\nTrái với các thuốc chống đái tháo đường Sulfonylurê, Acarbose không làm tăng tiết Insulin. Acarbose cũng không gây giảm Glucose máu lúc đói khi dùng đơn trị liệu ở người. Vì cơ chế tác dụng của Acarbose và của thuốc chống đái tháo đường Sulfonylurê khác nhau, chúng có tác dụng cộng hợp khi dùng phối hợp, acarbose cũng làm giảm tác dụng tăng cân và giảm tác dụng hướng đến Insulin của Sulfonylurê.\nTuy nhiên, vì Acarbose chủ yếu làm chậm hơn là ngăn cản hấp thu glucose, thuốc không làm mất nhiều calo trong lâm sàng và không gây sụt cân ở cả người bình thường và người đái tháo đường. Acarbose có thể thêm vào để giúp cải thiện kiểm soát Glucose máu ở người bệnh điều trị t kết quả bằng các liệu pháp thông thường.\nDược động học\nThông thường, thuốc hấp thu kém ở đường tiêu hóa, khả dụng sinh học < 1 - 2%. Thuốc giảng vị ở ruột do vi khuẩn đường ruột và đào thải qua phân. Acarbose ít liên kết với protein huyết tương (khoảng 15%). Thời gian bán huỷ đào thải bằng đường uống là từ 6 giờ đến 8 giờ.\nDo hấp thu kém qua đường tiêu hóa và được chuyển hóa ở ruột nên được động học của Carbose không bị thay đổi người già, suy thận hoặc suy gan. Các số liệu an toàn tiền lâm sàng: Không có số liệu an toàn tiền lâm sàng mới, ngoài các thông tin trong Tóm tắt đặc tính thuốc.",
    "dosage": "Cách dùng Thuốc Acarbose 50\nThuốc này chỉ dùng theo sự kê đơn của bác sĩ.\nCách dùng\nDùng đường uống.\nUống Acarbose vào đầu bữa ăn để giảm nồng độ Glucose máu sau ăn.\nLiều phải do thầy thuốc điều chỉnh cho phù hợp từng trường hợp, vì hiệu quả và dung nạp thay đổi tùy từng người bệnh.\nViên thuốc phải nhai cùng với miếng ăn đầu tiên hoặc nuốt cả viên cùng với ít nước ngay trước khi ăn. Không hạn chế thời gian dùng thuốc. Mục tiêu điều trị là giảm Glucose máu sau khi ăn và Hemoglobin glycosylat về mức bình thường hoặc gần bình thường với Acarbose thấp nhất, hoặc dùng một mình hoặc phối hợp với thuốc chống đái tháo đường Sulfonylurê.\nTrong quá trình điều trị ban đầu và điều chỉnh liều phải định lượng Glucose một giờ sau khi ăn để xác định sự đáp ứng điều trị và liều tối thiểu có tác dụng của Acarbose. Sau đó theo dõi Hemoglobin glycosilat, khoảng 3 tháng một lần (thời gian sống của hồng cầu) để đánh giá kiểm soát Glucose máu dài hạn.\nLiều dùng\nLiều ban đầu thường dùng cho người lớn: 25mg.\nCứ sau 4 - 8 tuần lại tăng liều cho đến khi đạt được nồng độ Glucose sau khi ăn 1 giờ như mong muốn (dưới 180mg/decilit) hoặc đặt liều tối đa 50mg, 3 lần mỗi ngày (cho người bệnh nặng 60kg hoặc nhẹ hơn) hoặc 100mg, 3 lần mỗi ngày (cho người bệnh nặng trên 60kg).\nLiều duy trì thường dùng: 50 - 100mg, 3 lần trong ngày. Dùng liều 50mg, 3 lần mỗi ngày có thể có ít tác dụng phụ hơn mà vẫn có hiệu quả như khi dùng liều.\nLàm gì khi quá liều?\nrối loạn tiêu hóa\nCác triệu chứng quá liều thường biểu hiện trên hệ tiêu hóa. Điều trị triệu chứng các\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nĐa số các tác dụng không mong muốn là về tiêu hóa.\nThường gặp, ADR > 1/100\nTiêu hóa: Đầy bụng, phân nát, tiêu chảy, buồn nôn, bụng trướng và đau.\nÍt gặp, 1/1000 < ADR < 1/100\nGan: Chức năng gan bất thường.\nDa: Ngứa, ngoại ban.\nHiếm gặp, ADR < 1/1000\nGan: Vàng da, viêm gan.\nHướng dẫn cách xử trí ADR\nTác dụng không mong muốn về tiêu hóa có thể giảm khi vẫn tiếp tục điều trị và chỉ cần giảm lượng đường ăn (đường mía).\nĐể giảm thiểu các tác dụng phụ về tiêu hóa, nên bắt đầu điều trị bằng liều thấp nhất và tăng dần cho tới khi đạt được kết quả mong muốn.\nKhông dùng thuốc chống acid để điều trị các tác dụng phụ về tiêu hóa này.",
    "careful": "Lưu ý\nChống chỉ định\nKhông dùng thuốc Acarbose cho các trường hợp sau:\nQuá mẫn với Acarbose.\nPhụ nữ mang thai hoặc đang cho con bú.\nViêm nhiễm đường ruột, đặc biệt kết hợp với loét.\nDo thuốc có khả năng tạo hơi trong ruột, không nên dùng Sulfonylurea. Tuy nhiên, vì Acarbose chủ yếu làm chậm hơn cho những người dễ bị bệnh lý do tăng áp lực ổ bụng (thoát là ngăn cản hấp thu Glucose, thuốc không làm mất nhiều vi).\nNhững trường hợp suy gan, tăng men gan.\nHạ đường máu\n.\nĐái tháo đường nhiễm toan thể ceton.\nThận trọng khi dùng thuốc\nVì có những trường hợp tăng men gan nên cần theo dõi Transaminase gan trong quá trình điều trị bằng Acarbose. Có thể xảy ra hạ Glucose máu khi dùng Acarbose đồng thời với một thuốc chống đái tháo đường Sulfonylurea hoặc Insulin. Khi điều trị hạ Glucose máu, phải dùng Glucose uống (Dextrose) mà không dùng Sucrose vi hấp thu Glucose không bị ức chế bởi Acarbose.\nAcarbose không có tác dụng khi dùng đơn độc ở những người bệnh đái tháo đường có biến chứng nhiễm toan tăng celon hoặc hôn mê, ở những trường hợp này phải dùng Insulin.\nTương tác thuốc\nĐiều trị phối hợp với Sulfonylurea như 1 thuốc phụ trợ chế - Trong khi điều trị bằng Acarbose, thức ăn chứa đường ăn (đường mía) thường gây khó chịu ở bụng hoặc tiêu chảy do tăng sự lên men carbohydrat ở đại tràng.\nAcarbose có thể cản trở hấp thu hoặc chuyển hóa sắt.\nVì cơ chế tác dụng của Acarbose và của các thuốc chống đái tháo đường Sulfonylurea hoặc Biguanid khác nhau, nên tác dụng của chúng đối với kiểm soát Glucose máu có tính chất cộng hưởng khi dùng phối hợp. Cần tránh dùng đồng thời với các thuốc chống acid, Cholestyramin, các chất hấp phụ ở ruột và các men tiêu hóa vì có thể làm giảm tác dụng của Acarbose.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ không quá 30°C. Tránh ánh sáng.\nHạn dùng: 36 tháng kể từ ngày sản xuất.\nĐể xa tầm tay trẻ em. Đọc kỹ hướng dẫn trước khi dùng. Nếu cần thêm thông tin có thể hỏi ý kiến bác sĩ."
}