{
    "describe": "Thương hiệu:\nNovo Nordisk\nThuốc tiêm Actrapid 100 IU/ml Novo điều trị bệnh tiểu đường (10ml)\n4.6\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nQLSP-1126-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nChai\nThành phần\nInsulin người\nNhà sản xuất\nNOVO NORDISK A/S\nNước sản xuất\nĐan Mạch\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Actrapid là sản phẩm được sản xuất bởi Novo Nordisk A/S (Đan mạch), thành phần chính là Insulin human, rDNA (được sản xuất bằng kỹ thuật DNA tái tổ hợp trong tế bào saccharomyces cerevisiae). Đây là thuốc được dùng để điều trị bệnh đái tháo đường.\nThuốc Actrapid được bào chế dưới dạng dung dịch tiêm chứa trong lọ, dung dịch nước trong suốt, không màu, 1ml chứa 100IU insulin người, 1IU (đơn vị quốc tế) tương đương với 0,035mg insulin người khan, được đóng gói theo quy cách 1 lọ chứa 10ml tương đương 1.000 IU.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Actrapid 100 IU/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nInsulin người\n1000iu",
    "usage": "Công dụng của Thuốc Actrapid 100 IU/ml\nChỉ định\nThuốc Actrapid Hm 100IU\nđược chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh tiểu đường.\nDược lực học\nbệnh đái tháo đường\nNhóm dược lý trị liệu: Thuốc dùng trong\nHiệu quả làm giảm glucose dễ dàng hơn sau khi insulin gắn kết vào thụ thể trên tế bào cơ và tế bào mỡ, đồng thời ức chế sản xuất glucose từ gan.\ntăng đường huyết\nMột thử nghiệm lâm sang tại một đơn vị chăm sóc tích cực điều trị\nActrapid là loại insulin tác dụng nhanh. Tác dụng bắt đầu trong vòng 1/2 giờ, đạt hiệu quả tối đa trong vòng 1,5 – 3,5 giờ và toàn bộ thời gian tác dụng khoảng 7 – 8 giờ.\nDược động học\nTrong máu, insulin có thời gian bán hủy vài phút. Do đó dữ liệu về tác dụng theo thời gian của chế phẩm insulin được xác định duy nhất bởi đặc tính hấp thu của nó. Quá trình này bị ảnh hưởng bởi một vài yếu tố (như liều insulin, đường tiêm, vị trí tiêm, độ dày của lớp mỡ dưới da, loại đái tháo đường). Do đó, dược động học của insulin bị ảnh hưởng bởi sự thay đổi đáng kể trong từng bệnh nhân và giữa các bệnh nhân.\nHấp thu\nSau khi tiêm dưới da, nồng độ cao nhất trong huyết tương đạt được trong vòng 1,5 – 2,5 giờ.\nPhân bố\nKhông gắn mạnh với protein huyết tương, ngoại trừ kháng thể kháng insulin trong tuần hoàn (nếu có) đã được quan sát.\nChuyển hóa\nInsulin người\nđược báo cáo bị thoái biến bởi insulin protease hoặc enzyme thoái biến insulin và có thể do protein disulfide isomerase. Một số vị trí phân cắt (thủy phân) trên phân tử insulin đã được đề xuất; sau khi phân cắt không có chuyển hóa nào được hình thành còn hoạt động.\nThải trừ\nThời gian bán hủy cuối được xác định bởi tốc độ hấp thu từ mô dưới da. Vì vậy, thời gian bán hủy cuối (t1/2) là thước đo sự hấp thu hơn là sự thải trừ trên mỗi giây của insulin từ huyết tương (insulin trong máu có t1/2 vài phút). Các thử nghiệm cho thấy t 1/2khoảng 2 – 5 giờ.",
    "dosage": "Cách dùng Thuốc Actrapid 100 IU/ml\nCách dùng\nActrapid Hm được dùng tiêm dưới da. Luôn thay đổi vị trí tiêm trong vùng một vùng tiêm để giảm nguy cơ sưng hoặc vết lõm da. Những vị trí tốt nhất để bạn tiêm là: Phần trước thắt lưng (bụng), mông, mặt trước của đùi hoặc phần trên cánh tay.\nInsulin sẽ có tác dụng nhanh hơn nếu bạn tiêm ở vùng xung quanh thắt lưng. Cũng có thể dùng Actrapid Hm tiêm tĩnh mạch trong những trường hợp đặc biệt và do nhân viên y tế thực hiện.\nCách tiêm Actrapid Hm riêng hoặc pha trộn với insulin tác dụng kéo dài.\nPhải chắc chắn bạn đang dùng đúng loại ống tiêm với thang chia đơn vị tương ứng cho các mũi tiêm insulin.\nRút vào ống tiêm một lượng không khí bằng liều insulin bạn cần.\nTuân theo hướng dẫn của bác sĩ và y tá.\nTiêm insulin dưới da. Sử dụng kỹ thuật tiêm như bác sĩ hoặc y tá đã hướng dẫn.\nLiều dùng\nActrapid Hm là loại insulin tác dụng nhanh và có thể được dung kết hợp với các sản phẩm insulin kéo dài.\nLiều lượng tùy thuộc vào từng cá nhân và được xác định theo nhu cầu của bệnh nhân. Nhu cầu insulin của từng cá nhân thường từ 0,3 – 1,0IU/Kg/ngày. Nhu cầu insulin hằng ngày có thể cao hơn ở bệnh nhân kháng insulin (ví dụ trong tuổi dậy thì hoặc do béo phì) và thấp hơn ở bệnh nhân sản xuất được lượng insulin nội sinh thặng dư.\nĐiều chỉnh liều\nBệnh đi kèm, đặc biệt là tình trạng nhiễm trùng và sốt, thường làm tăng nhu cầu insulin của bệnh nhân. Các bệnh đi kèm ở thận, gan hoặc bệnh ảnh hưởng đến tuyến thượng thận, tuyến yên hoặc tuyến giáp có thể đòi hỏi thay đổi liều insulin. Cũng có thể cần phải điều chỉnh liều nếu bệnh nhân thay đổi hoạt động thể lực hay chế độ ăn thông thường. Điều chỉnh liều cũng có thể cần thiết khi chuyển bệnh nhân từ một chế phẩm insulin sang một loại khác.\nNên có bữa ăn chính hoặc bữa ăn nhẹ chứa carbonhydrate trong vòng 30 phút sau mỗi lần tiêm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông thể xác định rõ về sự quá liều khi sử dụng insulin, tuy nhiên hạ đường huyết có thể phát triển qua các gia đoạn liên tiếp nếu dùng liều quá cao so với nhu cầu của bệnh nhân:\nGiai đoạn hạ đường huyết nhẹ, có thể điều trị bằng cách dùng glucose uống hay các sản phẩm có đường. Vì vậy, bệnh nhân đái tháo đường thường được khuyên luôn mang theo người những sản phẩm có đường.\nGiai đoạn hạ đường huyết nặng, khi bệnh nhân bị bất tỉnh, có thể điều trị bằng tiêm bắp hay tiêm dưới da glucagon (0,5 đến 1mg) do một người đã được hướng dẫn cách tiêm, hoặc dùng glucose tiêm truyền tĩnh mạch do một nhân viên y tế thực hiện. Phải dùng glucose đường tĩnh mạch, nếu bệnh nhân không đáp ứng với glucagon trong vòng 10 - 15 phút.\nKhi bệnh nhân tỉnh lại cần cho dùng thức ăn có chứa carbohydrat để phòng ngừa tái phát.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Actrapid Hm, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác phản ứng phụ được liệt kê dưới đây dựa trên các dữ liệu lâm sàng và được phân loại theo tần suất và nhóm cơ quan hệ thống của MedDRA. Các nhóm tần suất được xác định theo quy ước sau: Rất thường gặp (>=1/10), thường gặp (>= 1/100 đến = 1/1000 đến = 1/10000 đến < 1/1000), rất hiếm gặp (< 1/10000), chưa rõ tần suất (không thể ước tính từ các dữ liệu hiện có).\nRối loạn hệ miễn dịch\nmề đay\nÍt gặp – Nổi\nRất hiếm gặp – Phản ứng phản vệ*\nRối loạn chuyển hóa và dinh dưỡng\nRất thường gặp – Hạ đường huyết*\nRối loạn hệ thần kinh\nÍt gặp – Bệnh thần kinh ngoại biên (bệnh đau thần kinh)\nRối loạn mắt\nÍt gặp – Rối loạn khúc xạ\nRất hiếm gặp – Bệnh võng mạc do đái tháo đường\nRối loạn da và mô dưới da\nÍt gặp – Loạn dưỡng mô*\nRối loạn toàn thân và tình trạng tại chỗ viêm\nÍt gặp – Phản ứng tại chỗ tiêm\nÍt gặp – Phù\nMô tả các phản ứng phụ chọn lọc\nPhản ứng phản vệ\nSự xuất hiện các phản ứng quá mẫn toàn thân (bao gồm nổi ban toàn thân, ngứa, đổ mồ hôi, rối loạn tiêu hóa, phù mạch thần kinh, khó thở, đánh trống ngực, giảm huyết áp và ngất/mất ý thức) rất hiếm gặp nhưng có thể đe dọa tính mạng.\nHạ đường huyết\nPhản ứng phụ đã được báo cáo thường gặp nhất là hạ đường huyết, có thể xảy ra nếu liều insulin quá cao với nhu cầu insulin. Hạ đường huyết nặng có thể dẫn đến bất tỉnh hoặc co giật và có thể gây ra suy chức năng não tạm thời hay vĩnh viễn hoặc thậm chí tử vong.\nlo âu\nnhức đầu\nCác triệu chứng của hạ đường huyết thường xuất hiện đột ngột, có thể bao gồm đổ mồ hôi lạnh, da xanh tái và lạnh, mệt mỏi, bồn chồn hoặc run, cảm giác\nLoạn dưỡng mỡ\nLoạn dưỡng mỡ được báo cáo ít gặp, có thể xảy ra tại chỗ tiêm.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Actrapid Hm chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hay bất kì tá dược nào của thuốc.\nThận trọng khi sử dụng\nĐọc kĩ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nViệc điều trị không đủ liều hoặc không liên tục, đặc biệt trong đái tháo đường type 1, có thể dẫn đến tăng đường huyết.\nThông thường, các triệu chứng đầu tiên của tăng đường huyết xuất hiện từ từ, kéo dài trong vài giờ hoặc vài ngày. Những triệu chứng này bao gồm khát, tiểu nhiều lần, buồn nôn, nôn, buồn ngủ, da khô đỏ, khô miệng, mất sự ngon miệng cũng như hơi thở có mùi aceton. Trong đái tháo đường type 1, các trường hợp tăng đường huyết không được điều trị cuối cùng sẽ dẫn đến nhiễm toan aceton do đái tháo đường, có khả năng gây tử vong.\nHạ đường huyết\nHạ đường huyết có thể xảy ra nếu liều insulin quá cao so với nhu cầu insulin. Bỏ một bữa ăn hay luyện tập thể lực gắng sức, không có kế hoạch có thể dẫn đến hạ đường huyết. Những bệnh nhân có sự kiểm soát glucose huyết được cải thiện rõ, ví dụ do liệu pháp insulin tích cực, có thể có thay đổi về những triệu chứng cảnh báo thường gặp của hạ đường huyết và nên được bác sĩ thông báo trước. Những triệu chứng cảnh báo thường gặp có thể mất đi ở những bệnh nhân đái tháo đường đã lâu.\nKhi chuyển bệnh nhân sang sử dụng một loại insulin khác hay nhãn hiệu insulin khác cần được thực hiện dưới sự giám sát y tế chặt chẽ. Những thay đổi về nồng độ, nhãn hiệu (nhà sản xuất), loại, nguồn gốc (insulin người, chất tương tự insulin) hoặc phương pháp sản xuất có thể dẫn đến sự cần thiết thay đổi liều dùng. Những bệnh nhân được chuyển sang Actrapid Hm từ một loại insulin khác có thể cần phải tăng một số mũi tiêm hàng ngày hoặc thay đổi liều của loại insulin mà họ đã sử dụng trước đó. Nếu việc điều chỉnh là cần thiết khi chuyển bệnh nhân sang sử dụng Actrapid Hm thì có thể thực hiện ở liều đầu tiên hoặc trong vài tuần hoặc vài tháng đầu.\nCũng như bất kì liệu pháp insulin nào khác, có thể xảy ra các phản ứng tại chỗ tiêm, bao gồm đau đỏ, nổi mề đay, viêm, thâm tím, sung và ngứa. Thay đổi liên tục vị trí tiêm trong một vùng tiêm nhất định có thể giúp làm giảm hoặc phòng ngừa các phản ứng này. Những phản ứng trên thường qua đi trong vài ngày hoặc vài tuần. Trong một số trường hợp hiếm gặp, phản ứng tại chỗ tiêm có thể đòi hỏi phải ngừng sử dụngActrapid Hm.\nTrước khi đi du lịch đến nơi khác có sự khác biệt về múi giờ, bệnh nhân nên tham khảo ý kiến bác sĩ vì điều này có nghĩa là bệnh nhân phải tiêm insulin và dùng các bữa ăn vào những thời điểm khác.\nDo nguy cơ kết tủa trong một số ống thông bơm insulin, không được dùng Actrapid Hm trong bơm insulin để truyền insulin dưới da liên tục.\nKết hợp thiazolidinedione và các thuốc insulin\nĐã có báo cáo về các trường hợp suy tim sung huyết khi dùng thiazolidinedione kết hợp với insulin, đặc biệt ở những bệnh nhân có nguy cơ về phát triển suy tim sung huyết. Cần phải nhớ điều này nếu xem xét điều trị kết hợp thiazolidinedione với các thuốc insulin. Nếu sử dụng kết hợp, phải theo dõi bệnh nhân về các dấu hiệu và triệu chứng của suy tim sung huyết, tăng cân và phù. Phải nhưng sử dụng thiazodilinedione nếu xảy ra bất kì triệu chứng nào về tim xấu đi.\nThận trọng đặc biệt khi hủy bỏ và các thao tác khác\nĐể sử dụng đường tĩnh mạch: Hệ thống truyền với Actrapid® ở nồng độ từ 0,05IU/ml đến 1,0IU/ml insulin người trong dịch truyền: Natri chloride 0,9%, dextrose 5% và dextrose 10% bao gồm 40mmol/l kali chloride, sử dụng túi truyền polypropylene ổn định ở nhiệt độ phòng trong 24 giờ. Mặc dù ổn định theo thời gian nhưng một lượng insulin nhất định ban đầu sẽ được hấp thu vào vật liệu của túi truyền. Cần phải theo dõi glucose huyết trong suốt quá trình truyền.\nKhông được sử dụng chế phẩm insulin đã bị đông lạnh.\nKhông được sử dụng dung dịch insulin nếu dung dịch không trong suốt và không màu.\nKhông được sử dụng Actrapid Hm trong bơm insulin để truyền insulin dưới da liên tục.\nKhả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể bị suy giảm do hậu quả của hạ đường huyết. Điều này có thể gây ra nguy hiểm trong những tình huống mà những khả năng này có tầm quan trọng đặc biệt (như đang lái xe hay đang vận hành máy móc).\nBệnh nhân nên được nhắc nhở để thận trọng tránh tình trạng hạ đường huyết trong khi lái xe. Điều này đặc biệt quan trọng ở những bệnh nhân bị giảm hay không nhận biết được dấu hiệu cảnh báo của hạ đường huyết hoặc ở những người thường có các cơn hạ đường huyết. Cần cân nhắc việc lái xe trong những trường hợp này.\nThời kỳ mang thai\nKhông có sự hạn chế về việc điều trị đái tháo đường bằng insulin trong thời kì mang thai, vì insulin không qua hàng rào nhau thai.\nCả hạ đường huyết và tăng đường huyết có thể xảy ra trong trường hợp điều trị kiểm soát bệnh đái tháo đường không đầy đủ, đều có thể làm tăng nguy cơ thai dị tật và thai chết lưu trong tử cung. Khuyến cáo tăng cường kiểm soát glucose huyết và theo dõi các phụ nữ mang thai bị đái tháo đường trong suốt thai kì và khi dự định mang thai.\nNhu cầu insulin thường giảm trong 3 tháng đầu thai kì và tăng lên trong 3 tháng giữa và 3 tháng cuối thai kì. Sau khi sinh, nhu cầu insulin thường nhanh chóng trở lại các chỉ số như trước khi mang thai.\nThời kỳ cho con bú\nKhông có sự hạn chế về việc điều trị bằng Actrapid Hm trong thời kì cho con bú.\nViệc điều trị bằng insulin cho các bà mẹ cho con bú không có nguy cơ gì cho bé. Tuy nhiên, có thể cần phải điều chỉnh liều Actrapid Hm, chế độ ăn hoặc cả 2.\nTương tác thuốc\nMột số thuốc được biết là có tương tác với chuyển hóa glucose.\nNhững chất sau đây có thể làm giảm nhu cầu insulin của bệnh nhân:\nsulfonamide\nThuốc điều trị đái tháo đường dạng uống, chất ức chế monoamine oxidase (MAOI), thuốc chẹn beta không chọn lọc, chất ức chế enzyme chuyển angiotensin (ACE), salicylate, các steroid đồng hóa và\nNhững chất sau đây có thể làm tăng nhu cầu insulin của bệnh nhân:\nThuốc tránh thai dạng uống, thiazide, glucocorticoid, hormone tuyến giáp, các chất có tác dụng giống thần kinh giao cảm, hormone tăng trưởng và danazol.\nThuốc chẹn beta có thể che lấp các triệu chứng hạ đường huyết và làm chậm trễ sự hồi phục.\nOctreotide/lanreotide có thể làm tăng hoặc giảm nhu cầu insulin. Rượu có thể làm tăng hoặc giảm tác dụng hạ đường huyết của insulin.",
    "preservation": "Bảo quản\no\nKhi đang sử dụng, không nên để lọ Actrapid Hm trong tủ lạnh. Lọ Actrapid Hm có thể giữ ở nhiệt độ phòng (không quá 30\no\no\nKhi chưa sử dụng, nên bảo quản lọ Actrapid Hm trong tủ lạnh ở 2\nGiữ lọ thuốc trong hộp carton để tránh sánh sáng.\nActrapid Hm phải tránh nguồn nhiệt hay ánh sáng quá mức.\nĐể xa tầm tay và tầm nhìn của trẻ em.\nKhông dùng Actrapid Hm quá hạn sử dụng đã ghi trên nhãn/hộp carton."
}