{
    "describe": "Thương hiệu:\nWorwag\nThuốc Alfa-Lipogamma 600 Oral Worwag hỗ trợ điều trị đa thần kinh đái tháo đường (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nThioctic acid\nChỉ định\nViêm đa dây thần kinh\nNhà sản xuất\nDragenopharm\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Alfa-Lipogamma 600 Oral được sản xuất bởi Dragenopharm Apotheker Puschl Gmbh, với thành phần chính Acid thioctic, là thuốc dùng để điều trị những cảm giác bất thường trong bệnh đa thần kinh đái tháo đường.\nViên nén bao phim màu vàng với các đốm trắng và đường vạch ở hai mặt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Alfa-Lipogamma 600 Oral\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nThioctic acid\n600mg",
    "usage": "Công dụng của Thuốc Alfa-Lipogamma 600 Oral\nChỉ định\nThuốc Alfa-Lipogamma 600 oral\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị những cảm giác bất thường trong bệnh đa thần kinh đái tháo đường.\nDược lực học\nAcid thioctic (acid alpha-lipoic) là một chất giống vitamin nội sinh, có chức năng của một co-enzyme trong phản ứng oxy hóa khử nhóm carboxyl của alpha-ketoacid.\nSự tăng cao đường huyết trong bệnh đái tháo đường dẫn đến việc tích lũy glucose tại những protein nền trong các mạch máu và hình thành những chất gọi là các sản phẩm cuối cùng của quá trình glycate hóa.\nglutathione\nQuá trình này dẫn đến giảm lưu lượng máu nội thần kinh và giảm oxy máu/thiếu máu cục bộ nội thần kinh, kết hợp với sự gia tăng sản sinh các gốc oxy tự do, điều này có thể nhận biết được ở thần kinh ngoại vi giống như khi suy giảm các chất chống oxy hóa như\nTrong các nghiên cứu trên chuột, acid thioctic tương tác với các quá trình sinh hóa gây ra bởi chuột bị đái tháo đường thực nghiệm gây bởi streptozocin thông qua sự giảm hình thành các sản phẩm cuối cùng của quá trình glycate hóa, cải thiện lưu lượng máu nội thần kinh, gia tăng nồng độ chống oxy hóa sinh lý của glutathione và những chất chống oxy hóa đối với các gốc oxy tự do trong thần kinh đái tháo đường.\nNhững kết quả quan sát được trong điều kiện thí nghiệm cho thấy rằng chức năng của thần kinh ngoại vi có thể được cải thiện bởi acid thioctic. Điều này liên quan đến sự rối loạn cảm giác trong bệnh viêm đa dây thần kinh đái tháo đường có thể được thể hiện như các rối loạn cảm giác, dị cảm như nóng, đau, tê buốt, cảm giác kiến bò.\nBổ sung các kết quả lâm sàng trước đây trong điều trị triệu chứng bệnh viêm đa dây thần kinh đái tháo đường với acid thioctic, một nghiên cứu đa trung tâm, có đối chứng với giả dược thực hiện năm 1995 cho thấy các tác dụng có lợi của acid thioctic đối với các triệu chứng nóng, dị cảm, tê buốt và đau.\nDược động học\nHấp thu:\nAcid thioctic (alpha-lipoic acid) được hấp thu nhanh chóng sau khi uống. Do tác dụng chuyển hóa lần đầu đáng kể, sinh khả dụng tuyệt đối (so với đường tĩnh mạch) của acid thioctic xấp xỉ 20%.\nSinh khả dụng tương đối của acid thioctic khi dùng ở dạng rắn cao hơn 60% so với dạng dung dịch uống.\nNồng độ tối đa trong huyết tương xấp xỉ 4 μg/mL được đo khoảng 0,5 giờ sau khi uống 600 mg acid thioctic.\nPhân bố:\nThuốc phân bố nhanh chóng vào các mô trong cơ thể.\nChuyển hoá:\nBiến đổi sinh học xảy ra chủ yếu là do oxy hoá cắt ngắn chuỗi (beta-oxidation) và/hoặc S-methyl hoá các thiol đồng vị.\nThải trừ:\nVới khả năng phân bố nhanh chóng vào các mô trong cơ thể, thời gian bán hủy trong huyết tương của acid thioctic ở người xấp xỉ 25 phút.\nDùng phương pháp đánh dấu phóng xạ trong thử nghiệm trên động vật (chuột, chó) cho thấy đường bài tiết chủ yếu là qua thận, phần lớn (80–90%) dưới dạng chất chuyển hóa.\nChỉ có một lượng nhỏ chất không biến đổi được tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Alfa-Lipogamma 600 Oral\nCách dùng\nThuốc Alfa-Lipogamma 600 Oral dùng đường uống.\nThuốc nên được uống nguyên viên với một lượng nước vừa đủ khi bụng đói. Khi uống thuốc đồng thời với thức ăn có thể làm giảm hấp thu. Vì vậy, nên dùng thuốc trước bữa sáng 30 phút, đặc biệt ở bệnh nhân có thời gian làm rỗng dạ dày kéo dài.\nviêm đa dây thần kinh\nDo bệnh\nNền tảng cơ bản của điều trị bệnh viêm đa dây thần kinh đái tháo đường là việc kiểm soát đường huyết tối ưu.\nLiều dùng\nĐối với các trường hợp rối loạn cảm giác có liên quan với bệnh viêm đa dây thần kinh đái tháo đường ở người lớn, liều dùng hàng ngày được khuyến cáo cho người lớn: 1 viên x 1 lần/ngày.\nTrong trường hợp rối loạn cảm giác nghiêm trọng, liệu pháp tiêm truyền với acid thioctic có thể được tiến hành đầu tiên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp nghi ngờ có sự nhiễm độc nặng do Alfa-Lipogamma 600 oral (dùng liều > 10 viên 600 mg ở người lớn và > 50 mg/kg ở trẻ em), lập tức đưa bệnh nhân đến các cơ quan y tế có đủ các điều kiện cấp cứu cơ bản các trường hợp nhiễm độc (bao gồm gây nôn, rửa dạ dày, dùng than hoạt tính…).\nĐiều trị cơn động kinh toàn thể, nhiễm acid lactic và những hậu quả nguy hiểm đến tính mạng khác của nhiễm độc cần được thực hiện với các nguyên tắc chăm sóc hỗ trợ và cần điều trị triệu chứng.\nLợi ích của thẩm tách máu và thẩm phân phúc mạc hoặc các phương pháp lọc để loại trừ acid alpha-lipoic đều không cho kết quả chắc chắn.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Alfa-Lipogamma 600 oral, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100:\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100:\nChưa có báo cáo.\nHiếm gặp, 1/10000 < ADR < 1/1000:\nChưa có báo cáo.\nRất hiếm gặp, ADR < 1/10000:\ntiêu chảy\nTiêu hoá: Buồn nôn, nôn, đau dạ dày–ruột,\nngứa\nPhản ứng dị ứng như phát ban, mày đay,\nThần kinh: Thay đổi và/hoặc rối loạn vị giác.\nChuyển hoá: Hạ đường huyết.\nKhông xác định tần suất:\nHội chứng insulin tự miễn (rối loạn hormone điều hoà glucose máu có giảm rõ rệt nồng độ đường trong máu).\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Alfa-Lipogamma 600 oral chống chỉ định trong các trường hợp sau:\nMẫn cảm với acid thioctic hoặc bất kỳ thành phần nào của thuốc.\nTrẻ em và thanh thiếu niên.\nThận trọng khi sử dụng\nBệnh nhân có kiểu gen kháng nguyên bạch cầu người dễ phát triển hội chứng insulin tự miễn (rối loạn trong hormone điều hoà glucose máu với nồng độ đường trong máu giảm đáng kể) khi được điều trị với acid thioctic.\nNhững bệnh nhân có chứng không dung nạp fructose di truyền, kém hấp thu glucose–galactose hoặc thiếu hụt enzyme saccharase-isomaltase không nên dùng thuốc này.\nKhả năng lái xe và vận hành máy móc\nDo thuốc có tác dụng không mong muốn như hạ đường huyết, chóng mặt, toát mồ hôi, đau đầu, biến đổi thị giác, nên thận trọng khi sử dụng thuốc khi đang lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông có dữ liệu về sử dụng thuốc ở phụ nữ có thai, chỉ nên dùng thuốc nếu lợi ích vượt trội nguy cơ.\nThời kỳ cho con bú\nChưa biết acid thioctic có tiết vào sữa mẹ hay không.\nTương tác thuốc\nLàm mất tác dụng của cisplatin khi dùng đồng thời với acid thioctic.\nAcid thioctic là một chất có thể tạo phức với ion kim loại. Vì vậy, không nên dùng thuốc đồng thời với các hợp chất kim loại (như sắt, magnesi, các sản phẩm sữa có chứa calci). Nếu thuốc được sử dụng hàng ngày 30 phút trước khi ăn sáng thì các sản phẩm chứa sắt, magnesi có thể dùng vào buổi trưa hoặc chiều.\nTác dụng hạ đường huyết có thể xảy ra khi kết hợp với insulin hoặc các thuốc điều trị đái tháo đường khác. Vì vậy, cần theo dõi đường huyết một cách chặt chẽ, đặc biệt trong giai đoạn đầu điều trị với acid thioctic.\nTrong những trường hợp đặc biệt, giảm liều insulin hoặc các thuốc điều trị đái tháo đường đường uống là cần thiết để ngăn chặn những biểu hiện của hạ đường huyết.",
    "preservation": "Bảo quản\nBảo quản dưới 30ºC, tránh ánh sáng và ẩm."
}