{
    "describe": "Thương hiệu:\nSanofi\nThuốc Amaryl 4mg Sanofi điều trị bệnh đái tháo đường (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-28319-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nGlimepiride\nNhà sản xuất\nAVENTIS\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nAmaryl do Công ty TNHH Sanofi-Aventis Việt Nam sản xuất. Thuốc có thành phần chính là Glimepirid. Đây là loại thuốc có tác dụng điều trị bệnh tiểu đường. Thuốc được điều chế dưới dạng viên nén.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Amaryl 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlimepiride\n4mg",
    "usage": "Công dụng của Thuốc Amaryl 4mg\nChỉ định\nđái tháo đường týp 2\nAmaryl được chỉ định như một trị liệu phụ trợ cho việc ăn kiêng và tập thể dục để giảm đường huyết trên bệnh nhân\nMetformin\nAmaryl có thể sử dụng chung với Metformin khi ăn kiêng, tập thể dục, và dùng Amaryl hoặc\nSử dụng phối hợp Glimepiride và Insulin có thể làm tăng khả năng hạ đường huyết.\nDược lực học\nGlimepirid\nlà chất có hoạt tính hạ đường huyết dùng đường uống thuộc nhóm Sulfonylurea.\nbệnh đái tháo đường\nThuốc được dùng trong\nỞ cả người khỏe mạnh và bệnh nhân đái tháo đường type 2, glimepirid giảm nồng độ đường huyết, chủ yếu tác động bằng cách kích thích sự phóng thích insulin ở tế bào beta tuyến tụy. Tác động này có ưu thế dựa trên sự cải thiện đáp ứng của tế bào beta tuyến tụy cho việc kích thích glucose sinh lý. Khi đạt mức giảm glucose máu tương ứng, việc dùng liều thấp glimepirid cho động vật và người khỏe mạnh có thể gây ra sự phóng thích một lượng insulin ít hơn so với glibenclamide. Thông tin này cho thấy sự tồn tại của tác động ngoài tụy của glimepirid (làm nhạy cảm insulin và bắt chước insulin).\nHơn nữa, so với các sulfonylurea khác, glimepirid có tác động ít hơn trên hệ tim mạch. Nó làm giảm sự kết tập tiểu cầu (dữ liệu trên động vật và phòng thí nghiệm) và dẫn đến một sự giảm đáng kể sự tạo thành mảng xơ vữa (dữ liệu trên động vật).\nCũng như các sulfonylurea khác, tác dụng của thuốc dựa trên sự gia tăng tính đáp ứng của tế bào beta tuyến tụy đối với tác nhân kích thích glucose sinh lý. Ngoài ra, glimepirid dường như có những tác dụng ngoài tuy rõ rệt như ở các sulfonylurea khác.\nSự phóng thích insulin\nSulfonylurea điều hòa sự phân tiết insulin bằng cách đóng kênh kali nhạy cảm với ATP trên màng tế bào beta. Glimepirid đóng kênh kali làm khử cực tế bào beta, và qua việc mở kênh calci, làm tăng dòng calci đi vào trong tế bào.\nĐiều đó dẫn đến phóng thích insulin thông qua hiện tượng xuất bào.\nGlimepirid gắn ở một tốc độ trao đổi cao với protein trên màng tế bào beta, protein này kết hợp với kênh kali nhạy cảm ATP khác với vị trí gắn kết sulfonylurea thông thường.\nGlimepirid thường gắn và tách khỏi protein gắn kết nhanh hơn glibenclamide. Do đặc điểm tần suất trao đổi nhanh này của glimepirid với protein gắn kết giúp cho tác động làm tăng nhạy cảm với glucose và bảo vệ tế bào beta từ việc không nhạy cảm và suy kiệt sớm.\nHoạt tính ngoài tụy\nCác tác dụng ngoài tụy là ví dụ của sự cải thiện tính nhạy cảm của các mô ngoại biên đối với insulin và giảm thu nạp insulin ở gan.\nTác động làm tăng nhạy cảm insulin: Glimepirid làm tăng hoạt động bình thường của insulin trên việc thâu nhận glucose ở ngoại vi (dữ liệu trên người và động vật).\nTác động bắt chước insulin: Glimepirid bắt chước hoạt động của insulin trên sự thu nạp glucose ngoại vi và sản xuất glucose ở gan. Sự thu nhận glucose ngoại vi xảy ra bởi sự vận chuyển glucose vào trong tế bào cơ và tế bào mỡ qua các protein vận chuyển đặc biệt, nằm trên màng tế bào. Sự vận chuyển glucose ở những mô này là bước hạn chế tốc độ trong việc sử dụng glucose. Glimepirid làm tăng rất nhanh số phân tử vận chuyển glucose có hoạt tính trên màng bào tương của tế bào cơ và mỡ, kích thích sự thu nạp glucose.\nGlimepirid làm tăng hoạt tính của phospholipase C đặc hiệu với glycosyl phosphatidylinositol, vốn có tương quan với sự tổng hợp lipid và tổng hợp glycogen do thuốc gây nên trong tế bào cơ và mỡ tách rời. Do đó, nồng độ AMP vòng trong tế bào giảm, gây ra một sự giảm hoạt động của protein kinase A; điều này làm cho kích thích chuyển hóa glucose.\nGlimepirid ức chế sự sản xuất glucose ở gan bằng cách tăng nồng độ fructose-2,6 bisphosphate nội bào, đến lượt nó chất này lại ức chế sự tân sinh đường.\nNhững tác động trên kết tập tiểu cầu và sự tạo thành mảng xơ vữa: Glimepirid làm giảm sự kết tập tiểu cầu trong phòng thí nghiệm và trên người. Tác động này có thể do kết quả của sự ức chế chọn lọc của men cyclo-oxygenase chịu trách nhiệm tạo thành thromboxan A, một yếu tố kết tập tiểu cầu nội sinh quan trọng. Glimepirid làm giảm đáng kể sự tạo thành mảng xơ vữa ở động vật. Cơ chế này đang được làm sáng tỏ.\nTác động trên tim mạch: Qua những kênh Kali nhạy cảm với ATP (xem ở trên), sulfonylurea cũng có tác động trên tim mạch. So với các sulfonylurea thông thường, glimepirid cũng có tác động trên hệ tim mạch ít hơn (dữ liệu trên động vật). Điều này có thể được giải thích bản chất đặc hiệu của sự tương tác với protein gắn kết với kênh Kali nhạy cảm ATP.\nĐại cương\nTrên người khỏe mạnh, liều uống tối thiểu hữu hiệu vào khoảng 0,6mg. Tác dụng của glimepiride phụ thuộc liều dùng và có thể lặp lại được. Đáp ứng sinh lý khi vận động thể lực cấp thời, giảm phân tiết insulin, vẫn hiện diện khi dùng glimepirid.\nKhông có sự khác biệt có ý nghĩa về tác dụng khi thuốc được dùng trước bữa ăn 30 phút hay ngay trước bữa ăn. Trên bệnh nhân đái tháo đường, có thể đạt được sự kiểm soát chuyển hóa tốt suốt 24 giờ với một liều duy nhất trong ngày.\nMặc dù trên người khỏe mạnh chất chuyển hóa hydroxy của glimepirid làm giảm đường huyết ở mức nhẹ nhưng có ý nghĩa, nhưng đây chỉ là một phần nhỏ trong tổng tác dụng của thuốc.\nĐiều trị phối hợp với Metformin\nTrong một nghiên cứu, người ta đã chứng minh liệu pháp glimepirid dùng chung với metformin cải thiện được sự kiểm soát chuyển hóa so với metformin dùng đơn độc trên bệnh nhân không được kiểm soát thỏa đáng với liều metformin tối đa.\nĐiều trị phối hợp với insulin\nSố liệu về điều trị phối hợp với insulin còn hạn chế. Trên bệnh nhân không được kiểm soát thỏa đáng với liều glimepirid tối đa, có thể bắt đầu dùng liệu pháp phối hợp với insulin. Trong hai nghiên cứu, phác đồ phối hợp đạt được sự cải thiện kiểm soát chuyển hóa giống như dung insulin đơn độc; tuy nhiên, trong liệu pháp phối hợp liều trung bình của insulin thường thấp hơn.\nHiệu quả lâm sàng/nghiên cứu lâm sàng\nMột nghiên cứu lâm sàng có nhóm đối chứng (glimepirid dùng đến 8mg mỗi ngày hay lên đến 2.000mg metformin mỗi ngày) trong suốt 24 tuần đã được thực hiện trên 285 trẻ em bị đái tháo đường tuýp 2 được chọn ngẫu nhiên (từ 8 - 17 tuổi). Cả glimepirid và metformin cho thấy một sự giảm đáng kể HbA1c so với khởi đầu. Không có sự khác biệt đáng kể được quan sát giữa 2 nhóm điều trị. Glimepirid không chứng minh được không kém hơn so với metformin. Theo dõi nhóm điều trị bằng glimepirid, không có những quan ngại về an toàn mới nào được lưu ý trên bệnh nhân ĐTĐ tuýp 2 trẻ em so với bệnh nhân người lớn. Không có dữ liệu an toàn và hiệu quả dài hạn trên bệnh nhân trẻ em.\nDược động học\nHấp thu\nSau khi uống, Glimepirid được hấp thụ hoàn toàn. Ăn uống không ảnh hưởng có ý nghĩa đến sự hấp thu, tốc độ hấp thu chỉ giảm nhẹ. Nồng độ cực đại trong huyết thanh (Cmax) đạt được sau khi uống khoảng 2,5 giờ (trung bình 0,3mg/ml khi dùng nhiều liều 4mg mỗi ngày) và có một sự tương quan tuyến tính giữa liều dùng với Cmax và AỤC (diện tích dưới đường cong thời gian/nồng độ).\nPhân bố\nGlimepirid có thể tích phân bố rất nhỏ (khoảng 8,8lít) xấp xỉ bằng thể tích phân bố albumin, gắn nhiều với protein (>99%),và có độ thanh thải thấp (khoảng 48ml/phút).\nTrên động vật, Glimepirid được bài tiết trong sữa. Glimepirid đi qua nhau thai. Tỉ lệ thuốc đi qua hàng rào máu-não thấp.\nBiến đổi sinh học và thải trừ\nThời gian bán hủy trung bình chủ yếu, vốn có ý nghĩa đối với nồng độ trong huyết thanh khi dùng nhiều liều, vào khoảng 5 đến 8 giờ. Sau khi dùng liều cao, thời gian bán hủy hơi dài hơn.\nSau khi uống một liều duy nhất glimepirid được đánh dấu phóng xạ, 58% hoạt tính phóng xạ được thu hồi trong nước tiểu, và 35% trong phân. Không phát hiện được chất chưa biến đổi nào trong nước tiểu. Hai chất chuyển hóa - có lẽ do chuyển hóa ở gan - được phát hiện trong nước tiểu và phân: Dẫn chất hydroxy và dẫn chất carboxy. Sau khi uống glimepirid, thời gian bán thải sau cùng của những chất chuyển hóa này, theo thứ tự là 3 đến 6 giờ và 5 đến 6 giờ.\nSo sánh khi uống liều duy nhất và uống nhiều liều trong ngày không thấy sự khác biệt có ý nghĩa về dược động học, và độ biến thiên trong mỗi cá thể rất thấp. Không thấy sự tích lũy thuốc có ý nghĩa.\nDược động học ở nam và nữ tương tự nhau, cũng như ở bệnh nhân trẻ và bệnh nhân cao tuổi (trên 65 tuổi). Trong một nghiên cứu nhãn mở, dùng một liều đơn thuần trên 15 bệnh nhân có suy thận, glimepirid 3mg được dùng ở 3 nhóm bệnh nhân có mức độ thanh thải creatinin (CLcr) trung bình khác nhau (Nhóm I, CLcr=77,7ml/phút, n=5bn), (Nhóm II, CLcr=27,4ml/phút, n=3bn), và (Nhóm III, CLcr=9,4ml/phút, n=7bn). Glimepirid được dung nạp tốt ở tất cả 3 nhóm. Ở bệnh nhân có độ thanh thải creatinin thấp, có một khuynh hướng tăng thải trừ glimepirid và nồng độ huyết thanh trung bình của glimepirid giảm, hầu hết cho rằng do bởi một sự thải trừ glimepiride nhanh do sự gắn kết glimepirid với protein huyết thanh thấp. Sự thải trừ hai chất chuyển hóa qua thận suy giảm.\nKết quả từ một nghiên cứu chuẩn đa liều được thực hiện 16 bệnh nhân ĐTĐ không phụ thuộc insulin (ĐTĐ tuýp 2) có suy thận dùng liều thay đổi từ 1 - 8mg mỗi ngày trong 3 tháng cho thấy giống như kết quả quan sát được sau khi dùng một liều mỗi ngày. Tất cả những bệnh nhân có độ thanh thải thấp hơn 22ml/phút được kiểm soát đường huyết tốt với chế độ chỉ dùng 1 mg mỗi ngày. Nhìn chung, nguy cơ tích lũy không tăng thêm trên những bệnh nhân này.\nChưa biết là glimepirid có thể thẩm phân không. Dược động học trên 5 bệnh nhân không đái tháo đường sau khi mổ ống dẫn một tương tự như ở người khỏe mạnh.\nỞ động vật, glimepirid được bài tiết qua sữa.",
    "dosage": "Cách dùng Thuốc Amaryl 4mg\nCách dùng\nNên uống thuốc viên Amaryl với một lượng nước vừa đủ (khoảng 1/2 ly).\nLiều dùng\nAmaryl được dùng bằng đường uống để điều trị đái tháo đường không phụ thuộc insulin (đái tháo đường tuýp 2) ở người lớn. Trên nguyên tắc, liều dùng Amaryl 4mg tùy thuộc nồng độ đường huyết mong muốn. Phải dùng liều glimepirid thấp nhất đủ để đạt được sự kiểm soát chuyển hóa mong muốn. Việc điều trị với Amaryl 4mg phải được bác sĩ khởi trị và theo dõi. Amaryl 4mg cần được uống đúng thời điểm trong ngày và đúng liều đã được kê toa.\nLiều ban đầu và liều duy trì được xác định dựa trên kết quả kiểm tra glucose thường xuyên trong máu và nước tiểu. Việc theo dõi glucose trong máu và nước tiểu còn để phát hiện những trường hợp thất bại điều trị tiên phát hoặc thứ phát.\nLiều ban đầu và chỉnh liều\nLiều ban đầu thường dùng là 1mg Amaryl 4mg mỗi ngày một lần. Nếu cần, có thể tăng liều. Khi tăng liều phải căn cứ vào việc theo dõi đường huyết đều đặn, và nên tăng từ từ, cách khoảng 1 - 2 tuần, và thực hiện từng bước như sau: 1mg, 2mg, 3mg, 4mg, và trong một số trường hợp hạn hữu là 8mg.\nLiều dùng trên bệnh nhân đái tháo đường được kiểm soát tốt\nKhoảng liều thường dùng trên bệnh nhân đái tháo đường được kiểm soát tốt là 1 đến 4mg Amaryl mỗi ngày. Chỉ có một số bệnh nhân phải dùng liều trên 6mg.\nPhân phối liều dùng\nThời điểm uống thuốc và phân phối liều dùng do bác sĩ quyết định, có tính đến lối sống hiện thời của bệnh nhân. Bình thường, mỗi ngày chỉ dùng một liều Amaryl là đủ.\nLiều này cần được uống ngay trước bữa ăn sáng, hoặc nếu không ăn sáng thì uống ngay trước bữa ăn chính đầu tiên trong ngày. Điều quan trọng là không được bỏ bữa ăn sau khi uống Amaryl.\nChỉnh liều thứ phát\nKhi việc kiểm soát đái tháo đường được cải thiện, sự nhạy cảm với insulin gia tăng, do đó nhu cầu glimepirid có thể giảm khi tiếp tục điều trị. Để tránh giảm đường huyết quá mức (hạ đường huyết), cần xem xét giảm liều hoặc ngưng dùng Amaryl đúng lúc.\nCũng cần xem xét chỉnh liều mỗi khi cân nặng hoặc lối sống của bệnh nhân thay đổi, hoặc có các yếu tố khác làm tăng tính gây hạ đường huyết hoặc nồng độ đường huyết tăng quá cao (tăng đường huyết).\nThời gian điều trị\nĐiều trị với Amaryl thường là một điều trị lâu dài. Đổi từ thuốc đái tháo đường đường uống khác sang dùng Amaryl: Không có sự tương quan liều lượng chính xác giữa Amaryl với các thuốc chống hạ đường huyết khác. Khi dùng Amaryl để thay thế cho những thuốc đó, nên dùng liều ban đầu là 1mg/ngày, ngay cả những bệnh nhân đang dùng thuốc hạ đường huyết đường uống khác với liều tối đa. Khi tăng liều Amaryl cần theo đúng những hướng dẫn trong phần \"Liều ban đầu và chỉnh liều\" ở trên. Nên xem xét hoạt lực và thời gian tác động của thuốc hạ đường huyết được dùng trước đó. Có thể cần tạm ngưng điều trị để tránh những hiệu ứng cộng lực có thể làm tăng nguy cơ hạ đường huyết.\nSử dụng phối hợp với metformin\nKhi không thể kiểm soát nồng độ đường huyết một cách đầy đủ với liều tối đa hàng ngày của Amaryl hoặc thuốc chống đái tháo đường chứa metformin dung đơn độc, có thể dung chung hai thuốc này. Trong trường hợp đó, liều lượng thuốc đã dùng vẫn không thay đổi. Bắt đầu điều trị với thuốc thêm vào bằng liều thấp, tùy theo mức đường huyết mong muốn, rồi tăng dần cho đến liều tối đa hàng ngày. Nên bắt đầu điều trị phối hợp dưới sự giám sát y khoa chặt chẽ.\nSử dụng phối hợp với insulin\nKhi không thể kiểm soát đường huyết đầy đủ với liều Amaryl tối đa hàng ngày, có thể đồng thời dùng chung với insulin. Trong trường hợp này, liều Amaryl hiện dùng vẫn không thay đổi. Bắt đầu điều trị insulin với liều thấp, sau đó tăng dần từng bước tùy theo mức đường huyết mong muốn. Nên bắt đầu điều trị phối hợp dưới sự giám sát y khoa chặt chẽ.\nNên theo dõi hiệu quả lâu dài bằng cách đo nồng độ HbA1c, ví dụ mỗi 3 - 6 tháng một lần.\nCó thể sử dụng Amaryl ngắn hạn trong những giai đoạn mất kiểm soát tạm thời trên bệnh nhân được kiểm soát tốt với chế độ ăn kiêng và tập thể dục.\nQuần thể đặc biệt\nSuy thận\nCó ít thông tin hiện hành về sử dụng Amaryl trên bệnh nhân suy thận. Bệnh nhân suy thận có thể nhạy cảm hơn với tác dụng hạ đường huyết của Amaryl.\nTrường hợp suy giảm chức năng thận, nên dò liều Amaryl đáp ứng theo đường huyết lúc đói, liều ban đầu chỉ dùng 1mg/1 lần mỗi ngày. Liều có thể tăng lên, nếu nồng độ glucose huyết lúc đói vẫn cao. Nếu hệ số thanh thải creatinin dưới 22ml/phút, thường chỉ dùng 1 mg/1 lần mỗi ngày, không cần phải tăng hơn.\nLàm gì khi dùng quá liều?\nQuá liều Amaryl có thể dẫn đến hạ đường huyết nặng, đôi khi đe dọa sinh mạng, và cần nhập viện điều trị như là một biện pháp đề phòng. Quá liều có những phản ứng nặng là một trường hợp cấp cứu nội khoa và buộc phải được điều trị ngay và nhập viện.\nCác cơn hạ đường huyết nhẹ thường có thể điều trị bằng carbohydrate dùng đường uống. Có thể cần phải điều chỉnh liều lượng, việc ăn uống và hoạt động thể lực. Các cơn nặng hơn kèm hôn mê, co giật hoặc tổn thương thần kinh phải được điều trị bằng glucagon (tiêm bắp hoặc tiêm dưới da hoặc tiêm tĩnh mạch, ví dụ từ 0,5 đến 1mg glucagon) hay dung dịch glucose ưu trương (tĩnh mạch, ví dụ ở người lớn, truyền 40ml dung dịch đường 20%). Nếu uống phải những liều lớn nguy hiểm đến tính mạng, cần phải giải độc (ví dụ bằng cách rửa dạ dày, dùng than hoạt tính).\nCần dùng carbohydrate kéo dài và theo dõi vì hạ đường huyết có thể tái diễn sau khi có vẻ đã hồi phục lâm sàng. Nồng độ đường huyết của bệnh nhân nên được giám sát chặt chẽ ít nhất 24 giờ. Trong những trường hợp nặng với tiến trình hạ đường huyết kéo dài, hoặc nguy cơ hạ đường huyết quay trở lại, tiếp tục theo dõi đường huyết trong vài ngày nữa.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nRối loạn dinh dưỡng và chuyển hóa\nHạ đường huyết: Do hệ quả của tác động giảm đường huyết của Amaryl, hạ đường huyết có thể xảy ra và cũng có thể kéo dài.\nnhức đầu\ntăng huyết áp\nCác triệu chứng có thể có của hạ đường huyết bao gồm\nMắt: Có thể giảm thị lực tạm thời, nhất là khi bắt đầu điều trị, do thay đổi nồng độ đường huyết.\ntiêu chảy\nĐường tiêu hóa: Thỉnh thoảng có thể xảy ra các triệu chứng tiêu hóa như buồn nôn, ói mửa, cảm giác tức hoặc đầy bụng ở vùng thượng vị, đau bụng, và\nTrong một số hiếm trường hợp, nồng độ men gan có thể tăng. Một số trường hợp cá biệt có thể suy chức năng gan (kèm ứ mật và vàng da) và viêm gan, dẫn đến suy gan có thể tiến triển suy gan đe dọa tính mạng nhưng có thể thoái triển nếu ngưng dùng Amaryl.\nthiếu máu\nMáu: Có thể xảy ra những thay đổi nghiêm trọng về máu. Có thể xảy ra giảm tiểu cầu ở một số hiểm trường hợp, cá biệt có những trường hợp giảm bạch cầu,\nĐã có ghi nhận sau lưu hành những trường hợp giảm tiểu cầu nặng vối số lượng tiểu cầu ít hơn 10,000 tế bào và ban xuất huyết giảm tiểu cầu (tần suất chưa biết rõ).\nCác tác dụng không mong muốn khác\nĐôi khi có thể xảy ra phản ứng dị ứng hoặc giả dị ứng, ví dụ dưới dạng mẩn ngứa, mề đay hoặc phát ban (đỏ da, phát ban dạng sởi hoặc ban sẩn), nếu phản ứng trên da dai dẳng nên ngưng dùng thuốc. Những phản ứng ấy có thể nhẹ nhưng cũng có thể trở nên nặng hơn và đi kèm với khó thở, tụt huyết áp, đôi khi dẫn đến sốc. Nếu nổi mề đay, phải báo ngay cho bác sĩ.\nviêm mạch\nTrong những trường hợp cá biệt, có thể xảy ra giảm nồng độ natri trong huyết thanh,\nNên hỏi ý kiến bác sĩ nếu để ý thấy bất kỳ tác dụng phụ nào được nêu trong tờ hướng dẫn này hoặc mọi tác dụng không mong muốn hoặc những thay đổi ngoài dự kiến khác.\nVì một số tác dụng ngoại ý (ví dụạ đường huyết nặng, thay đổi về máu, phản ứng dị ứng hoặc giả dị ứng nặng hoặc suy gan) trong một vài trường hợp trở nên nguy hiểm đến tính mạng, nên cần thiết báo ngay cho bác sĩ mỗi khi xảy ra các phản ứng đột ngột hoặc nặng, và không nên tiếp tục dùng thuốc mà không có sự hướng dẫn của bác sĩ.\nNgoài những tác dụng bất lợi của Amaryl được nêu trên đây, những tai biến dưới đây đã được báo cáo với các Sulfonylurea:\nRối loạn chuyển hóa Porphyrin biểu hiện muộn trên da.\nPhản ứng rối loạn chuyển hóa porphyrin ở gan.\nPhản ứng giống Disulfiram.\nHội chứng phân tiết hormone kháng lợi niệu (ADH) không thích hợp.\nCó gợi ý cho rằng những sulfonylurea này có thể làm tăng phản ứng ngoại biên của ADH và/hoặc tăng phóng thích ADH.",
    "careful": "Lưu ý\nChống chỉ định\nAmaryl không thích hợp để điều trị bệnh đái tháo đường lệ thuộc insulin (tuýp 1) (ví dụ điều trị bệnh nhân đái tháo đường có tiền sử nhiễm toan-ceton), tình trạng nhiễm toan-ceton do đái tháo đường, tiền hôn mê hoặc hôn mê do đái tháo đường.\nKhông được dùng Amaryl trên bệnh nhân dị ứng với glimepirid, với các sulfonylurea khác, với các sulfamid khác, hoặc với bất cứ tá dược nào của thuốc.\nChưa thu thập được kinh nghiệm về việc sử dụng Amaryl trên bệnh nhân suy gan nặng và bệnh nhân được thẩm phân. Trên bệnh nhân suy thận nặng hoặc suy gan nặng, nên đổi sang dung insulin, nhất là để đạt được sự kiểm soát chuyển hóa tối ưu.\nThận trọng khi sử dụng\nĐể đạt được sự kiểm soát đường huyết tối ưu, một chế độ ăn đúng đắn, tập thể dục thường xuyên và đúng mức, và nếu cần nên giảm cân, cũng quan trọng như việc uống Amaryl đều đặn.\nCác dấu hiệu lâm sàng của tăng đường huyết là đi tiểu nhiều, khát nước nhiều, khô miệng và khô da.\nKhi bắt đầu điều trị, bệnh nhân phải được báo trước về những tác dụng và nguy cơ của Amaryl và vai trò của việc kết hợp với biện pháp ăn kiêng và tập thể dục, ngoài ra phải nhấn mạnh đến tầm quan trọng của việc hợp tác thích đáng.\nTrong những tuần đầu điều trị, nguy cơ hạ đường huyết có thể gia tăng và cần được theo dõi đặc biệt cẩn thận. Các yếu tố tạo thuận lợi cho hạ đường huyết bao gồm:\nBệnh nhân thiếu thiện chí hoặc (thường gặp ở bệnh nhân cao tuổi) thiếu khả năng hợp tác.\nKém dinh dưỡng, giờ ăn thất thường hoặc bỏ bữa.\nMất cân bằng giữa vận động thể lực và thu nạp carbohydrate.\nThay đổi chế độ ăn.\nUống rượu, nhất là khi cùng lúc với bỏ ăn.\nSuy chức năng thận.\nSuy chức năng gan nặng.\nDùng Amaryl quá liều.\nMột số rối loạn mất bù ở hệ nội tiết ảnh hưởng đến chuyển hóa carbohydrate hoặc hạ đường huyết do cơ chế điều hòa nghịch ví dụ như một số rối loạn chức năng tuyến giáp và suy tuyến tiền yên hoặc suy vỏ thượng thận).\nĐồng thời dùng chung với một số thuốc khác.\nPhải báo cho bác sĩ biết về những yếu tố này và những cơn hạ đường huyết, vì chúng cần được theo dõi thật cẩn thận. Nếu có những yếu tố nguy cơ hạ đường huyết, cần chỉnh liều Amaryl hoặc toàn bộ liệu pháp. Các triệu chứng hạ đường huyết phản ánh sự điều hòa nghịch adrenergic của cơ thể có thể nhẹ hơn hoặc không xảy ra trong trường hợp hạ đường huyết diễn ra từ từ trên người già, và trên bệnh nhân có một số loại bệnh thần kinh (bệnh thần kinh thực vật) hoặc trên bệnh nhân đang điều trị với thuốc chẹn beta, clonidine, reserpine, guanethidine, hoặc các thuốc ức chế giao cảm khác.\nHạ đường huyết hầu như luôn luôn có thể được kiểm soát tức thời bằng cách dung đường, dưới dạng glucose, đường viên hay nước ngọt có đường. Bệnh nhân nên luôn luôn mang theo ít nhất là 20g glucose để dùng vào mục đích này (thức ăn hoặc thức uống có vị ngọt nhân tạo – như các thực phẩm ăn kiêng không có tác dụng kiểm soát hạ đường huyết).\nBệnh nhân có thể phải cần đến sự trợ giúp của người khác để tránh biến chứng. Với các sulfonylurea khác, người ta đã biết rằng tuy các biện pháp đối phó ban đầu thành công nhưng hạ đường huyết có thể tái diễn. Do đó, cần tiếp tục theo dõi sát. Ngoài ra, hạ đường huyết nặng cần được bác sĩ điều trị tức khắc và theo dõi, và trong một số trường hợp cần nhập viện.\nKhi được điều trị bởi một bác sĩ khác (ví dụ khi vào viện sau một tai nạn, đau ốm vào ngày nghỉ, bệnh nhân phải báo cho bác sĩ biết về tình trạng đái tháo đường của mình và điều trị đã dùng trước đó).\nTrong một số tình huống stress hạn hữu (ví dụ chấn thương, phẫu thuật, nhiễm khuẩn kèm sốt), việc kiểm soát đường huyết có thể khó khăn hơn, và cần phải tạm thời đổi sang dùng insulin.\nTrong khi điều trị với Amaryl, phải thường xuyên kiểm tra nồng độ glucose trong máu lúc đói và trong nước tiểu, cũng như kiểm tra tỉ lệ hemoglobin glycosylat-hóa, thông thường là mỗi 3 - 6 tháng để đánh giá chính xác hơn việc kiểm soát đường huyết lâu dài.\nĐể tránh nguy cơ tác hại cho em bé, không được dùng Amaryl trong khi có thai, cần thiết phải đổi sang dùng insulin. Những bệnh nhân có ý định muốn có thai nên báo cho bác sĩ điều trị biết, và đổi sang dùng insulin.\nGlimepirid trong sữa mẹ có thể gây tác hại cho trẻ bú mẹ. Do đó, phụ nữ nuôi con bằng sữa mẹ không được dùng Amaryl và cần đổi sang dùng insulin hoặc ngừng nuôi con bằng sữa mẹ. Khả năng tập trung và phản ứng của bệnh nhân có thể suy giảm do hạ hoặc tăng đường huyết, hoặc chẳng hạn do giảm thị lực, đặc biệt khi mới bắt đầu hay sau khi thay đổi điều trị hay khi Amaryl không được uống thường xuyên. Đây là mối nguy cơ trong những tình huống mà những khả năng này tỏ ra đặc biệt quan trọng (ví dụ lái xe hoặc vận hành máy).\nNên khuyên bệnh nhân cần thận trọng để tránh hạ đường huyết khi đang lái xe. Điều này đặc biệt quan trọng trên những bệnh nhân bị giảm hoặc không nhận biết được các triệu chứng báo động của hạ đường huyết hoặc thường có các cơn hạ đường huyết. Trong những trường hợp này cần xem xét có nên khuyên bệnh nhân lái xe hoặc vận hành máy hay không.\nTương tác thuốc\nBệnh nhân dùng hoặc ngưng dùng một số thuốc khác trong khi đang điều trị với Amaryl có thể có những thay đổi trong tác dụng kiểm soát đường huyết.\nGlimepirid được chuyển hóa bởi cytochrome P450 249 (CYP2C9). Cần lưu ý khi glimepirid được dùng đồng thời với các chất cảm ứng (vd rifampicin) hay chất ức chế (vd fluconazol) của CYP2C9.\nDựa trên kinh nghiệm với Amaryl và những gì đã biết với các sulfonylurea khác, phải xét đến những tương tác sau đây:\nTăng cường tác dụng hạ đường huyết, và vì vậy trong một số trường hợp có thể xảy ra hạ đường huyết khi dùng một trong những thuốc sau đây: Insulin và các loại thuốc uống chống đái tháo đường khác, thuốc ức chế men chuyển, allopurinol, các steroid đồng hóa và hormone sinh dục nam, chloramphenicol, các dẫn chất coumarin, cyclophosphamide, diso-pyramide, fenfluramine, fenyramidol, fibrate, fluoxetine, guanethidine, ifosfamide, thuốc ức chế MAO, miconazole, acid para-aminosalicylic, pentoxifylline (thuốc tiêm liều cao), phenylbutazone, azapropazone, oxyphenbutazone, probenecid, các quinolone, salicylate, sulfinpyrazone, sulfonamide, tetracycline, tritoqualine, trofosfamide.\ndiazoxide\nphenothiazine\nGiảm tác dụng hạ đường huyết, và vì vậy có thể xảy ra tăng nồng độ đường huyết khi dung một trong những thuốc sau đây: Acetazolamide, barbiturate, corticosteroid,\nThuốc đối kháng thụ thể H2, clonidine và reserpine có thể dẫn đến việc tăng cường hoặc giảm thấy tác dụng hạ đường huyết.\nThuốc chẹn beta làm giảm dung nạp glucose. Trên bệnh nhân đái tháo đường, việc này có thể gây khó khăn cho việc kiểm soát chuyển hóa. Ngoài ra, thuốc chẹn beta có thể làm tăng xu hướng hạ đường huyết (do suy giảm tác dụng điều hòa nghịch).\nguanethidine\nDưới ảnh hưởng của các thuốc ức chế giao cảm như chẹn beta, clonidine,\nUống rượu hoặc nghiện rượu có thể làm tăng cường hoặc làm suy yếu tác động hạ đường huyết của Amaryl một cách khó dự đoán. Tác dụng của các dẫn chất coumarin có thể mạnh lên hoặc yếu đi.\nThuốc gắn axit mật: Colesevelam gắn kết với glimepirid và làm giảm hấp thu glimepirid từ dạ dày ruột. Không quan sát thấy tương tác khi dùng glimepirid tối thiểu trước 4 giờ dùng colesevelam. Vì vậy glimepirid nên dùng trước 4 giờ dùng colesevelam.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng, ở nhiệt độ không quá 30°C.\nĐể thuốc ngoài tầm tay trẻ em."
}