{
    "describe": "Thương hiệu:\nSanofi\nBút tiêm Apidra Solostar 100IU/ml Sanofi điều trị đái tháo đường (5 bút x 3ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm trong bút tiêm nạp sẵn\nQuy cách\nHộp 5 Cái x 15ml\nThành phần\nInsulin Glulisine\nChỉ định\nTiểu đường type 2\nTiểu đường típ 1\nChống chỉ định\nDị ứng thuốc, Hạ đường huyết\nNhà sản xuất\nSANOFI\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nBút tiêm Apidra SoloStar 100 IU/mL được sản xuất bởi Sanofi–Aventis, với thành phần chính Insulin glulisine, là thuốc dùng để điều trị đái tháo đường cho người lớn, thiếu niên và trẻ em từ 6 tuổi trở lên.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bút tiêm Apidra Solostar 100IU/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nInsulin Glulisine\n100iu",
    "usage": "Công dụng của Bút tiêm Apidra Solostar 100IU/ml\nChỉ định\nđái tháo đường\nThuốc Apidra SoloStar được chỉ định dùng điều trị\nDược lực học\nInsulin glulisine là chất tương đồng insulin người được tái tổ hợp có hoạt lực tương đương insulin người thông thường. Insulin glulisine có khởi phát tác động nhanh hơn và thời gian tác động ngắn hơn insulin người thông thường.\nHoạt tính chủ yếu của insulin và các chất tương đồng insulin, kể cả insulin glulisine, là điều hoà chuyển hoá glucose. Insulin hạ thấp nồng độ glucose trong máu bằng cách kích thích sự thu nạp glucose ở ngoại biên, đặc biệt là ở cơ vân và mỡ, và ức chế sự sản xuất glucose ở gan. Insulin ức chế sự phân giải lipid trong tế bào mỡ, ức chế sự phân giải protein và tăng cường tổng hợp protein.\nInsulin\nngoại sinh thường có tất cả các tác dụng dược lý của insulin nội sinh. Insulin kích thích chuyển hoá carbohydrate ở mô cơ – xương, tim và mỡ bằng cách tạo điều kiện thuận lợi cho quá trình vận chuyển glucose vào trong tế bào. Mô thần kinh, hồng cầu và các tế bào ở ruột, gan và ống thận không cần insulin để vận chuyển glucose.\nỞ gan, insulin tạo thuận lợi cho phosphoryl hoá glucose thành glucose-6-phosphate, chất này được chuyển thành glycogen hoặc chuyển hoá tiếp.\nInsulin cũng tác dụng trực tiếp đến chuyển hoá mỡ và protein. Hormone này kích thích tạo mỡ, ức chế tiêu mỡ và giải phóng acid béo tự do từ các tế bào mỡ. Insulin cũng kích thích tổng hợp protein.\nDùng insulin với liều thích hợp cho người đái tháo đường type 1 (phụ thuộc insulin) phục hồi nhất thời khả năng chuyển hoá carbohydrate, mỡ và protein, để dự trữ glucose ở gan và để chuyển glycogen thành mỡ.\nKhi insulin với liều thích hợp dùng cách đều nhau cho người đái tháo đường, nồng độ hợp lý glucose trong máu được duy trì, nước tiểu tương đối không có glucose và chất cetone, ngăn chặn được nhiễm toan đái tháo đường, hôn mê.\nTác dụng của insulin bị đối kháng bởi somatropine (hormone tăng trưởng), epinephrine, glucagon, hormone vỏ tuyến thượng thận, tuyến giáp và estrogen. Insulin kích thích kali và magnesi chuyển vào trong tế bào, do đó tạm thời làm giảm nồng độ của các ion đó.\nDược động học\nTrong một nghiên cứu ở 18 đối tượng nam giới bị đái tháo đường type 1, từ 21 đến 50 tuổi, insulin glulisine thể hiện tính chất tỷ lệ liều dùng khi phơi nhiễm sớm, tối đa và hoàn toàn trong khoảng liều từ 0,075 đến 0,4 đơn vị/kg.\nHấp thu\ninsulin người\nCác đặc tính dược động học trên người tình nguyện khỏe mạnh và bệnh nhân đái tháo đường (type 1 hoặc 2) chứng minh rằng sự hấp thu insulin glulisine nhanh gần gấp đôi với nồng độ đỉnh cao xấp xỉ gấp đôi so với\nKhi insulin glulisine được tiêm dưới da vào thành bụng, vai và đùi, diễn biến nồng độ theo thời gian đều tương tự nhau, với sự hấp thu khi tiêm ở bụng hơi nhanh hơn so với tiêm ở đùi, còn sự hấp thu khi tiêm ở vai nằm trong khoảng giữa.\nSinh khả dụng tuyệt đối (70%) của insulin glulisine tương tự nhau giữa các vị trí tiêm và có độ biến thiên thấp trong cùng một đối tượng (hệ số biến thiên 11%).\nPhân bố và thải trừ\nSự phân bố và thải trừ của insulin glulisine và insulin người thông thường sau khi tiêm tĩnh mạch tương tự nhau, với thể tích phân bố theo thứ tự là 13 lít và 22 lít và thời gian bán thải là 13 và 18 phút.\nSau khi tiêm dưới da, insulin glulisine được thải trừ nhanh hơn insulin người thông thường, với thời gian bán thải biểu kiến là 42 phút so với 86 phút. Insulin glulisine ít gắn với protein huyết tương, tương tự như insulin người.",
    "dosage": "Cách dùng Bút tiêm Apidra Solostar 100IU/ml\nCách dùng\nBút tiêm Apidra được tiêm dưới da hoặc hoặc tiêm truyền dưới da liên tục bằng bơm.\nNên tiêm thuốc Apidra Solostar dưới da ở thành bụng, đùi hoặc vai hoặc tiêm truyền liên tục ở thành bụng. Cần luân phiên thay đổi vị trí tiêm hoặc tiêm truyền ở trong một vùng tiêm (bụng, đùi hoặc vai) giữa các lần tiêm.\nTốc độ hấp thu, khởi phát và thời gian tác động có thể bị ảnh hưởng bởi vị trí tiêm, sự vận động thể lực, và các biến số khác. Tiêm dưới da ở thành bụng bảo đảm được sự hấp thu hơi nhanh hơn so với các vị trí tiêm khác.\nCần thận trọng để bảo đảm không đâm kim vào mạch máu. Sau khi tiêm, không nên xoa chỗ tiêm. Bệnh nhân cần được huấn luyện để tiêm thuốc đúng kỹ thuật.\nTrộn chung các insulin: Vì không có các nghiên cứu về tính tương hợp, không được trộn chung insulin glulisine với các thuốc khác ngoại trừ insulin NPH người.\nTrước khi dùng bút tiêm SoloStar, phải đọc kỹ hướng dẫn sử dụng trong trong tờ hướng dẫn trong hộp thuốc.\nthuốc Apidra SoloStar\nCách thao tác với\nĐể đề phòng lây truyền bệnh nhiễm khuẩn, mỗi bút tiêm chỉ được sử dụng cho một bệnh nhân.\nTrước khi sử dụng, luôn luôn gắn một kim tiêm mới và làm test an toàn. Chỉ sử dụng loại kim tiêm tương thích với Apidra SoloStar.\nTrước khi dùng bút tiêm, cần xem kỹ ngăn chứa thuốc. Chỉ sử dụng nếu dung dịch thuốc trong, không màu và không thấy những hạt li ti trong đó. Không lắc hoặc trộn chung thuốc trước khi dùng.\nPhải luôn luôn dùng một bút tiêm mới nếu bệnh nhân để ý thấy việc kiểm soát đường huyết diễn biến xấu ngoài dự kiến.\nLiều dùng\nHàm lượng của chế phẩm này được tính bằng đơn vị. Đây là loại đơn vị dùng riêng cho insulin glulisine và không giống với đơn vị quốc tế (IU) hoặc đơn vị dùng để biểu diễn hàm lượng của các thuốc tương đồng insulin khác.\nInsulin glulisine cần được tiêm trong thời gian ngắn (0 – 15 phút) trước hoặc sau bữa ăn.\nNên dùng insulin glulisine trong các phác đồ có một chất tương đồng insulin tác dụng dài hoặc trung bình hoặc insulin nền và có thể dùng với các thuốc hạ đường huyết dạng uống.\nLiều dùng insulin glulisine phải được điều chỉnh cho từng người.\nSuy thận\nsuy thận\nCác tính chất dược động học của insulin glulisine thường được giữ vững trên bệnh nhân suy thận. Tuy vậy, nhu cầu insulin có thể giảm khi có sự hiện diện của\nSuy gan\nCác tính chất dược động học của insulin glulisine chưa được khảo sát trên bệnh nhân suy giảm chức năng gan. Trên bệnh nhân suy gan, nhu cầu insulin có thể giảm do giảm khả năng tân sinh đường và giảm chuyển hoá insulin.\nNgười cao tuổi\nSố liệu dược động học trên bệnh nhân đái tháo đường cao tuổi còn hạn chế. Sự suy giảm chức năng thận có thể dẫn đến giảm nhu cầu insulin.\nTrẻ em và thiếu niên\nKhông có đủ thông tin lâm sàng về việc sử dụng insulin glulisine trên trẻ em dưới 6 tuổi.\nLàm gì khi dùng quá liều?\nHạ đường huyết có thể xảy ra như một hệ quả của hoạt tính insulin quá cao so với thức ăn ăn vào và sự tiêu hao năng lượng.\nhạ đường huyết\nCó thể điều trị cơn\nCó thể điều trị cơn hạ đường huyết nặng, khi bệnh nhân trở nên mất tri giác, bằng glucagon (0,5 – 1 mg) tiêm bắp hoặc tiêm dưới da bởi một người đã được hướng dẫn thích hợp hoặc bằng glucose tiêm tĩnh mạch. Glucose cũng được tiêm tĩnh mạch nếu bệnh nhân không đáp ứng với glucagon trong vòng 10 – 15 phút. Khi đã lấy lại tri giác, nên cho bệnh nhân dùng carbohydrate bằng đường uống để đề phòng tái phát.\nSau khi tiêm glucagon, nên theo dõi bệnh nhân trong bệnh viện để tìm lý do hạ đường huyết nặng và ngăn ngừa các cơn tương tự khác.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Apidra SoloStar, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR > 1/10\nChuyển hoá: Hạ đường huyết.\nThường gặp, 1/100 < ADR < 1/10\nDa và mô dưới da: Phản ứng tại chỗ tiêm và phản ứng dị ứng tại chỗ (đỏ, sưng, ngứa tại chỗ tiêm).\nÍt gặp, 1/1000 < ADR < 1/100\nmày đay\nQuá mẫn: Phản ứng dị ứng toàn thân (\nHiếm gặp, 1/10000 < ADR < 1/1000\nDa và mô dưới da: Loạn dưỡng mỡ.\nHướng dẫn cách xử trí ADR\nCác phản ứng dị ứng tại chỗ có thể xảy với bất cứ loại insulin nào và có thể xảy ra trong vòng 1 – 3 tuần sau khi bắt đầu điều trị. Các phản ứng tại chỗ thường tương đối nhẹ và thường hết trong vài ngày hoặc tuần. Kỹ thuật tiêm kém cũng góp phần vào phản ứng tại chỗ. Biểu hiện mẫn cảm tức thì thường xảy ra trong vòng 30 – 120 phút sau khi tiêm, có thể kéo dài trong vài giờ hoặc ngày và thường tự hết.\nhạ huyết áp\nDị ứng insulin thực sự hiếm có, biểu hiện bằng nổi mày đay toàn thân, nốt phỏng, khó thở, thở khò khè,\nNhiều trường hợp nặng đòi hỏi phải sẵn sàng cấp cứu. Người bệnh nào đã có phản ứng dị ứng nặng phải được làm test da trước khi dùng bất cứ thuốc insulin mới nào. Có thể giải mẫn cảm cho người bệnh có tiềm năng dị ứng. Vì thường hay bị dị ứng với insulin bò hoặc lợn, hoặc protamine, hoặc protein, có thể ngăn chặn các phản ứng dị ứng về sau bằng cách thay thế một insulin chứa ít protein (như các insulin tinh chế bao gồm insulin người) hoặc không chứa protamine.\nNếu có hiệu ứng Somogyi, giảm liều buổi chiều insulin tác dụng trung gian hoặc tăng bữa phụ tối. Nếu có hiện tượng bình minh, tăng liều buổi tối insulin tác dụng trung gian và/hoặc tiêm muộn (như tiêm vào lúc đi ngủ, không tiêm vào bữa chiều).\nADR phổ biến nhất của insulin là hạ glucose huyết và có thể cả hạ kali huyết. Đặc biệt chú ý đến người có nguy cơ cao như đói, có đáp ứng kém chống lại hạ glucose huyết (như người bệnh có bệnh thần kinh thực vật, suy tuyến yên hoặc thượng thận, người dùng thuốc chẹn beta) hoặc người dùng thuốc giảm kali.\nNồng độ glucose và kali huyết phải được theo dõi sát khi insulin được truyền tĩnh mạch. Thay đổi nhanh nồng độ glucose huyết có thể thúc đẩy biểu hiện hạ glucose huyết bất luận nồng độ glucose huyết là bao nhiêu.\nCó thể giảm nguy cơ tiềm ẩn hạ glucose huyết muộn sau ăn do insulin tác dụng nhanh bằng thay đổi giờ ăn, số lần ăn, lượng ăn, thay đổi tập luyện, giám sát thường xuyên glucose huyết, điều chỉnh liều insulin và/hoặc chuyển sang insulin tác dụng nhanh hơn (như insulin lispro, insulin glulisine).\nHạ glucose huyết nặng và thường xuyên xảy ra là một chỉ định tuyệt đối thay đổi phác đồ điều trị. Người đái tháo đường trước khi lái xe, phải kiểm tra glucose huyết và phải có biện pháp tránh hạ glucose huyết (nguồn cung cấp glucose) trên xe.\nXử lý hạ glucose huyết: Đối với hạ glucose nhẹ, tốt nhất là cho qua miệng 10 – 20 g glucose, hoặc bất cứ thức ăn dạng carbohydrate chứa glucose như nước cam hoặc nước quả, đường, đường phèn... Liều lượng có thể lặp lại 15 phút sau nếu glucose huyết vẫn dưới 70 mg/dL (tự đo) hoặc vẫn còn triệu chứng của hạ glucose huyết. Một khi glucose huyết trở lại bình thường, nên ăn một bữa nếu gần đến giờ ăn hoặc ăn một bữa phụ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Apidra SoloStar chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất insulin hoặc với các thành phần khác của thuốc.\nHạ glucose huyết.\nThận trọng khi sử dụng\nChuyển một bệnh nhân sang dùng một loại hoặc một nhãn hiệu insulin mới cần được thực hiện dưới sự giám sát y khoa chặt chẽ. Những thay đổi về hàm lượng, nhãn hiệu (hãng sản xuất), loại (thông thường, NPH, chậm...), loài (vật) và/hoặc phương pháp sản xuất có thể làm thay đổi liều dùng. Cần điều chỉnh trị liệu thuốc viên trị đái tháo đường dùng chung.\nSử dụng không đủ liều hoặc ngưng điều trị, đặc biệt là trên bệnh nhân đái tháo đường phụ thuộc insulin, có thể dẫn đến tăng đường huyết và nhiễm toan–keton đái tháo đường, những tình trạng có tiềm năng tử vong.\nChuyển bệnh nhân sang dùng một loại hoặc một nhãn hiệu insulin mới cần được thực hiện dưới sự giám sát y khoa chặt chẽ và có thể cần phải thay đổi liều lượng.\nHạ đường huyết\nThời gian xuất hiện hạ đường huyết tuỳ thuộc đặc tính tác động của insulin được dùng, do vậy sẽ thay đổi khi phác đồ điều trị thay đổi.\nNhững tình trạng làm cho các triệu chứng cảnh báo sớm của hạ đường huyết khác đi hoặc kém rõ ràng hơn bao gồm bệnh đái tháo đường lâu ngày, liệu pháp insulin tăng cường, bệnh lý thần kinh đái tháo đường, dùng thuốc như thuốc chẹn beta hoặc sau khi chuyển từ insulin nguồn gốc động vật sang dùng insulin người. Cũng cần phải chỉnh liều nếu bệnh nhân tăng hoạt động thể lực hoặc thay đổi kế hoạch ăn uống thường lệ. Vận động thể lực ngay sau bữa ăn có thể làm tăng nguy cơ hạ đường huyết.\nNếu hạ đường huyết xảy ra sau khi tiêm insulin tương tự tác dụng nhanh, nó có thể xảy ra sớm hơn khi so sánh với insulin người loại hoà tan.\nCác phản ứng hạ đường huyết hoặc tăng đường huyết, nếu không được điều trị, có thể gây mất tri giác, hôn mê hoặc tử vong.\nNhu cầu insulin có thể thay đổi trong khi đau ốm hoặc có các rối loạn tâm lý.\nKhả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể suy giảm do hệ quả của hạ đường huyết hoặc tăng đường huyết hoặc có thể do suy giảm thị lực chẳng hạn. Đây sẽ là một nguy cơ trong các tình huống mà những khả năng này đóng vai trò quan trọng (ví dụ: Lái xe hoặc vận hành máy).\nThời kỳ mang thai\nPhân loại thuốc dùng cho phụ nữ có thai theo Cục quản lý Dược phẩm Úc (TGA): B3.\nPhân loại thuốc dùng cho phụ nữ có thai theo Cục quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA): C.\nKhông có đủ dữ liệu về việc sử dụng insulin glulisine trên phụ nữ có thai.\nNhững nghiên cứu sinh sản trên động vật không phát hiện thấy bất cứ sự khác biệt nào giữa insulin glulisine và insulin người trên phụ nữ có thai, sự phát triển phôi/thai, sự sinh đẻ hoặc sự phát triển sau sinh.\nCần thận trọng khi kê toa cho phụ nữ có thai. Phải theo dõi kỹ việc kiểm soát glucose.\nĐiều quan trọng đối với bệnh nhân bị đái tháo đường từ trước hoặc đái tháo đường khi có thai là duy trì việc kiểm soát tốt chuyển hoá trong suốt thai kỳ. Nhu cầu insulin có thể giảm trong ba tháng đầu và thường tăng trong ba tháng giữa và ba tháng cuối thai kỳ. Ngay sau khi sinh, nhu cầu insulin giảm nhanh.\nThời kỳ cho con bú\nKhông rõ insulin glulisine có được tiết vào sữa mẹ hay không, nhưng nói chung insulin không đi vào sữa mẹ và không được hấp thu qua đường miệng.\nPhụ nữ cho con bú cần chỉnh liều insulin và điều chỉnh chế độ ăn.\nTương tác thuốc\nChưa có các nghiên cứu về tương tác dược động học. Dựa trên sự hiểu biết qua kinh nghiệm với những dược phẩm tương tự, ít có khả năng xảy ra những tương tác dược động học có ý nghĩa lâm sàng.\nCó một số chất ảnh hưởng sự chuyển hoá glucose và có thể phải cần chỉnh liều insulin glulisine và đặc biệt phải theo dõi sát.\nfluoxetine\nCác chất tăng cường tác dụng hạ thấp glucose trong máu bao gồm: Thuốc trị đái tháo đường dạng uống, thuốc ức chế enzyme chuyển đổi angiotensin (ACEI), disopyramide, fibrate,\ndiazoxide\nOlanzapine\nCác chất làm giảm tác dụng hạ thấp glucose trong máu bao gồm: Corticosteroid, danazol,\nThuốc chẹn beta, clonidine, muối lithium hoặc rượu có thể tăng cường hoặc làm giảm tác dụng hạ glucose trong máu của insulin. Pentamidine có thể gây hạ đường huyết, rồi tiếp đó đôi khi là tăng đường huyết.",
    "preservation": "Bảo quản\nKhi chưa mở bao bì:\nBảo quản trong tủ lạnh (2 – 8°C). Không được để đông lạnh. Giữ nguyên bút tiêm trong bao bì để tránh ánh sáng.\nKhi đang sử dụng:\no\nSau khi sử dụng lần đầu tiên bút tiêm có thể được bảo quản ở nhiệt độ không quá 25"
}