{
    "describe": "Thương hiệu:\nAn Thiên\nThuốc A.T Vildagliptin 50mg An Thiên điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nVildagliptin\nNhà sản xuất\nAN THIÊN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc A.t Vildagliptin 50mg là sản phẩm của Dược phẩm An Thiên chứa hoạt chất Vildagliptin dùng trong điều trị đái tháo đường tuýp 2 ở người lớn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc A.T Vildagliptin 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVildagliptin\n50mg",
    "usage": "Công dụng của Thuốc A.T Vildagliptin 50mg\nChỉ định\nThuốc A.t Vildagliptin 50mg là sản phẩm của Dược phẩm An Thiên chứa hoạt chất Vildagliptin dùng trong điều trị đái tháo đường tuýp 2 ở người lớn.\nDưới dạng đơn trị liệu\nỞ những bệnh nhân không được kiểm soát đầy đủ chỉ bằng chế độ ăn, tập luyện và đối với những người không phù hợp sử dụng metformin do chống chỉ định hoặc không dung nạp.\nTrong phối hợp hai loại thuốc\nVới metformin, dù đã dùng liều metformin đơn trị liệu tối đa nhưng không đem lại sự kiểm soát đường huyết đầy đủ.\nVới sulphonylurea (SU), không đem lại sự kiểm soát đường huyết đầy đủ dù đã dùng liều SU đơn độc tối đa và những người không sử dụng được metformin do chống chỉ định hoặc không dung nạp.\nVới thiazolidinedion (TZD), khi thiazolidinedion không đem lại sự kiểm soát đường huyết đầy đủ.\nTrong phối hợp ba loại thuốc\nVới sulphonylurea và metformin khi chế độ ăn, luyện tập kết hợp với điều trị kép bằng những thuốc này không đem lại sự kiểm soát đường huyết đầy đủ.\nVildagliptin cũng được chỉ định phối hợp với insulin (có hoặc không có metformin) khi chế độ ăn, tập luyện và liều insulin ổn định không đem lại sự kiểm soát đường huyết đầy đủ.\nDược lực học\nNhóm dược lý: Nhóm thuốc dùng cho bệnh đái tháo đường, chất ức chế dipeptidyl-peptidase-4 (DPP-4).\nMã ATC: A10BH02 .\nCơ chế hoạt động: Sự ức chế nhanh chóng và hoàn toàn DPP-4 của vildagliptin làm tăng nồng độ các hormon incretin GLP-1 (peptid tương tự glucagon 1) và GIP (polypeptide kích thích insulin phụ thuộc glucose) nội sinh lúc đói và sau bữa ăn.\nĐặc tính dược lực:\nBằng cách làm tăng nồng độ nội sinh của các hormon incretin này, vildagliptin làm tăng tính nhạy cảm của tế bào beta đối với glucose, dẫn đến cải thiện sự tiết insulin phụ thuộc glucose.\nĐiều trị với liều 50 - 100 mg/ngày cho bệnh nhân đái tháo đường tuýp 2 cải thiện đáng kể chức năng của tế bào beta.\nMức độ cải thiện chức năng tế bào beta phụ thuộc vào mức độ suy giảm ban đầu; ở người không bị đái tháo đường (đường huyết bình thường), vildagliptin không kích thích tiết insulin hoặc không làm giảm nồng độ glucose huyết.\nBằng cách làm tăng nồng độ GLP-1 nội sinh villagliptin làm tăng tính nhạy cảm của tế bào alpha đối với glucose, dẫn đến tiết glucagon phù hợp với mức glucose hơn.\nSự gia tăng tỷ lệ insulin/glucagon trong từng đường huyết do tăng nồng độ hormon incretin làm giảm sản xuất glucose ở gan lúc đói và sau bữa ăn, dẫn đến giảm đường huyết.\nTác dụng đã biết về sự tăng nồng độ GLP-1 làm chậm rỗng dạ dày không được quan sát thấy khi điều trị bằng villagliptin.\nDược động học\nHấp thu\nSau khi uống lúc đói, vilcagliptin được hấp thu nhanh với nồng độ định trong huyết tương được quan sát thấy sau 1,7 giờ.\nDùng cùng với thức ăn làm chậm lại thời gian đạt đến nồng độ định trong huyết tương đến 2,5 giờ, nhưng không làm thay đổi đển diện tích dưới đường cong (AUC).\nDùng villagliptin với thức ăn làm giảm Cao (19%). Tuy nhiên, sự thay đổi này không có ý nghĩa lâm sàng, do đó villagliptin có thể được uống cùng hoặc không cùng thức ăn. Sinh khả dụng tuyệt đối là 85%.\nPhân bố\nVildagliptin gắn kết kém với protein huyết tương (9,3%) và phân bổ bằng nhau giữa huyết tương và hồng cầu.\nThể tích phân bố trung bình của villagliptin ở trạng thái ổn định sau khi tiêm tĩnh mạch (Vss) là 71 lít cho thầy thuốc được phân bố ở ngoài mạch.\nChuyển hóa\nChuyển hóa là đường thải trừ chính của villagiptin ở người, chiếm 69% liều dùng. Chất chuyển hóa chính LAY151 không có hoạt tính dược lý và là sản phẩm thủy phân của nhóm chức cyano chiếm 57% liều dùng, tiếp theo là glucuronic (BOS867) và sản phẩm thủy phân nhóm chức acid (4% liều dùng).\nDữ liệu in vitro trong các tế bào thần của con người cho thấy thận có thể là một trong những cơ quan chính góp phần vào quá trình thủy phân vilcagliptin thành chất chuyển hóa chính không có hoạt tính của nó, LAY151.\nDPP-4 đóng góp một phần vào sự thủy phân của vildagliptin như đã được chứng minh trong một nghiên cứu in vivo dùng chuột cống thiếu hụt DPP-4.\nVillagliptin không bị chuyển hóa bởi các enzym cytochrom P450 ở bất kỳ mức độ nào có thể định lượng được.\nCác nghiên cứu in vitro cho thấy villagliptin không ức chế hoặc gây cảm ứng các enzym cytochrom P450. Do đó, villagliptin không ảnh hưởng đến độ thanh thải chuyển hóa của các thuốc dùng đồng thời được chuyển hóa bởi CYP 1A2, CYP 2C8, CYP2C9, CYP2C19, CYP 2D6, CYP 2E1 và CYP 3A4/5\nThải trừ\nSau khi uống [C]-villagliptin, khoảng 85% liều dùng được bài tiết vào nước tiểu và 15% được tìm thấy ở phân.\nVillagliptin dạng không đổi bài tiết qua thận chiếm 23% liều dùng sau khi uống.\nSau khi tiêm tĩnh mạch cho người khỏe mạnh, độ thanh thải vilgagliptin toàn bộ huyết tương và thận là 40 lít/giờ và 13 lít/giờ. Thời gian bán thải trung bình sau khi tiêm tĩnh mạch khoảng 2 giờ.\nThời gian bán thải sau khi uống khoảng 3 giờ.\nSự tuyến tính: Nồng độ đỉnh trong huyết tương (Cu) của villagliptin và diện tích dưới đường cong nồng độ trong huyết tương theo thời gian (AUC) gần như tăng tỷ lệ với liều dùng trong phạm vi liều điều trị.\nCác nhóm bệnh nhân đặc biệt\nGiới tính: Không quan sát thấy sự khác nhau về dược động học của villagliptin giữa các đối tượng nam và nữ khỏe mạnh với cùng độ tuổi và chỉ số khối cơ thể (BMI). Sự ức chế DPP-4 của villagliptin không bị ảnh hưởng bởi giới tính.\nNgười cao tuổi: Ở những người cao tuổi khỏe mạnh (2 70 tuổi), mức tiếp xúc toàn bộ với villagliptin (100 mg x 1 lần/ngày) tăng 32% với nồng độ đỉnh trong huyết tương tăng 18% so với người trẻ tuổi khỏe mạnh (18 - 40 tuổi).\nNhững thay đổi này không được xem là có ý nghĩa lâm sàng. Sự ức chế DPP-4 của vildagliptin không bị ảnh hưởng do tuổi tác trong những nhóm tuổi được nghiên cứu.\nBệnh nhân suy gan:\nẢnh hưởng của suy chức năng gan trên dược động học của villagliptin đã được nghiên cứu trên những người bị suy gan ở mức độ nhẹ, trung bình và nặng dựa vào thang điểm Child-Pugh (trong khoảng từ 6 là mức độ nhẹ đến 12 là mức độ nặng) so với người có chức năng gan bình thường.\nMức tiếp xúc với villagliptin (100 mg) sau một liều duy nhất người bị suy gan nhẹ và trung bình giảm 20% và 8% theo thứ tự tương ứng), trong khi mức tiếp xúc với villagliptin ở người bị suy gan nặng tăng 22%.\nSự thay đổi tối đa (tăng hoặc giảm) về mức tiếp xúc với villagliptin khoảng 30% nhưng không được xem là có ý nghĩa lâm sàng.\nKhông có mối tương quan giữa mức độ suy chức năng gan và sự thay đổi về mức tiếp xúc với vildagliptin.\nBệnh nhân suy thận:\nMột thử nghiệm nhãn mở được tiến hành để đánh giá dược động học của liều điều trị villagliptin thấp hơn (50 mg x 1 lần/ngày) ở những bệnh nhân có mức độ suy thận mạn tính được xác định bằng độ thanh thải creatinin (nhẹ: 50 đến < 80 ml/phút, vừa: 30 đến < 50 ml/phút và nặng: < 30 ml/phút) so với đối tượng kiểm soát sức khỏe bình thường.\nAUC của vildagliptin tăng trung bình 1,4; 1,7 và 2 lần tương ứng ở các bệnh nhân suy thận nhẹ, vừa và nặng, so với người bình thường.\nAỤC của các chất chuyển hóa LAY151 và BQs867 tăng trung bình 1,5; 3 và 7 lần ở các bệnh nhân suy thận nhẹ, vừa và nặng, theo thứ tự, so với người tình nguyện khỏe mạnh. Dữ liệu hạn chế ở các bệnh nhân bệnh thận giai đoạn cuối (ESRD) cho thấy mức tiếp xúc villagliptin tương tự như mức tiếp xúc ở các bệnh nhân suy thận nặng.\nNồng độ LAY151 ở các bệnh nhân ESRD cao hơn khoảng 2-3 lần so với các bệnh nhân suy thận nặng.\nVildagliptin đã được loại bỏ bằng cách thẩm phân máu đến một mức độ hạn chế (3% trong một buổi thẩm phân mảu 3 - 4 giờ bắt đầu sau 4 giờ dùng liều).\nNhóm chủng tộc:\nKhông có bằng chứng cho thấy chủng tộc có ảnh hưởng đến dược động học của vildagliptin.",
    "dosage": "Cách dùng Thuốc A.T Vildagliptin 50mg\nCách dùng\nThuốc A.t Vildagliptin 50mg dạng viên nén dùng đường uống.\nVildagliptin có thể dùng cùng hoặc không cùng bữa ăn.\nLiều dùng\nNgười lớn\nTrong đơn trị liệu và trong điều trị phối hợp với metformin, với thiazolidinedion (TLD), với metformin và sulphonylurea hoặc với insulin (có hoặc không có metformin), liều được khuyến cáo của villagliptin là 100 mg/ngày với liều 50 mg vào buổi sáng và 50 mg vào buổi tối.\nTrong điều trị phối hợp với một sulphonylurea, liều được khuyến cáo của vildagliptin là 50 mg x 1 lần/ngày vào buổi sáng, ở nhóm bệnh nhân này, liều villagliptin 100 mg/ngày không hiệu quả hơn vildagliptin 50 mg x 1 lần/ngày.\nKhi được sử dụng phối hợp với một sulphonylurea, liều thấp hơn của sulphonylurea có thể được cân nhắc để giảm nguy cơ hạ đường huyết.\nLiều cao hơn 100 mg không được khuyến cáo.\nAn toàn và hiệu quả của villagliptin trong điều trị phối hợp ba loại thuốc với metformin và một SU chưa được thiết lập.\nThông tin bổ sung trên nhóm bệnh nhân đặc biệt\nNgười cao tuổi (2 65 tuổi):\nKhông cần điều chỉnh liều ở bệnh nhân cao tuổi\nSuy thận:\nKhông cần điều chỉnh liều ở bệnh nhân suy thận nhẹ (độ thanh thải creatinin > 50 ml/phút).\nỞ bệnh nhân suy thận vừa hoặc nặng hoặc với bệnh thận giai đoạn cuối (ESRD), liều khuyến cáo của vildagliptin là 50 mg x 1 lần/ngày.\nSuy gan:\nVildagliptin không nên dùng cho bệnh nhân suy gan, kể cả bệnh nhân có alanin aminotransferase (ALT) hoặc aspartat aminotransferase (AST) trước điều trị > gấp 3 lần giới hạn trên của mức bình thường (ULN)-\nTrẻ em:\nVildagliptin không được khuyến cáo sử dụng cho trẻ em và thanh thiếu niên (< 18 tuổi).\nSự an toàn và hiệu quả của villagliptin ở trẻ em và thanh thiếu niên (< 18 tuổi) chưa được thiết lập. Không có dữ liệu sẵn có.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt các tác dụng không mong muốn từ các thử nghiệm lâm sàng:\nCác tác dụng không mong muốn đã được báo cáo ở bệnh nhân dùng villagliptin trong các nghiên cứu mù đôi dưới dạng đơn trị liệu và điều trị kết hợp được liệt kê dưới đây, đối với mỗi chỉ định, theo hệ thống phân loại MedDRA.\nCác tác dụng không mong muốn của thuốc được phân loại theo tần suất.\nCác tần suất cho mỗi tác dụng không mong muốn được dựa trên quy ước như sau: Rất thường gặp (ADR < 1/10), thường gặp (1/100 < ADR < 1/10), ít gặp (1/1000 < ADR < 1/100), hiếm gặp (1/10.000 < ADR < 1/1000), rất hiếm gặp (ADR < 1/10.000) và chưa biết (tần suất không thể được ước tính từ dữ liệu có sẵn).\nTrong mỗi nhóm tần suất, các tác dụng không mong muốn được trình bày theo thứ tự mức độ nghiêm trọng giảm dần.\nPhối hợp với metformin\nCác tác dụng không mong muốn đã được báo cáo ở bệnh nhân dùng vildagliptin 100 mg/lần/ngày phối hợp với metformin trong các nghiên cứu mù đôi (N = 208):\nRối loạn chuyển hóa:\nThường gặp: Hạ glucose huyết.\nRối loạn thần kinh:\nThường gặp: Run, nhức đầu, chóng mặt.\nÍt gặp: Mệt mỏi.\nRối loạn tiêu hóa:\nThường gặp: Buồn nôn.\nPhối hợp với một sulphonylurea\nCác tác dụng không mong muốn đã được báo cáo ở bệnh nhân dùng villagliptin 50 mg phối hợp với sulphonyluroa trong các nghiên cứu mù đôi (N = 170):\nNhiễm khuẩn và ký sinh trùng:\nRất hiếm gặp: Viêm mũi - họng.\nRối loạn chuyển hóa:\nThường gặp: Hạ glucose huyết.\nRối loạn thần kinh:\nThường gặp: Run, nhức đầu, chóng mặt, suy nhược.\nRối loạn tiêu hóa:\nÍt gặp: Táo bón.\nPhối hợp với thiazolidinedion\nCác tác dụng không mong muốn đã được báo cáo ở bệnh nhân dùng villagliptin 100 mg/lần/ngày phối hợp với một thiazolidinedion trong các nghiên cứu mù đôi (N=158):\nRối loạn chuyển hóa:\nThường gặp: Tăng cân.\nÍt gặp: Ha glucose huyết.\nRối loạn thần kinh:\nÍt gặp: Nhức đầu, suy nhược\nRối loạn mạch máu:\nThường gặp: Phù ngoại biên.\nĐơn trị liệu\nCác tác dụng không mong muốn đã được báo cáo ở bệnh nhân dùng villagliptin 100 mg/lần/ngày dùng đơn trị liệu trong các nghiên cứu mù đôi (N = 1.855):\nNhiễm khuẩn và ký sinh trùng:\nRất hiếm gặp: Nhiễm khuẩn đường hô hấp trên, viêm mũi - họng.\nRối loạn chuyển hóa:\nÍt gặp: Hạ glucose huyết.\nRối loạn thần kinh:\nThường gặp: Chóng mặt.\nÍt gặp: Nhức đầu.\nRối loạn mạch máu:\nÍt gặp: Phù ngoại biên.\nRối loạn tiêu hóa:\nÍt gặp: Táo bón.\nRối loạn cơ - xương và mô liên kết:\nÍt gặp: Đau khớp.\nPhối hợp với metformin và sulphonylurea\nCác tác dụng không mong muốn đã được báo cáo ở bệnh nhân dùng villagliptin 50 mg x 2 lần/ngày phối hợp với metformin và một sulphonylurea (N = 157):\nRối loạn chuyển hóa:\nThường gặp: Hạ glucose huyết.\nRối loạn thần kinh:\nThường gặp: Chóng mặt, run.\nRối loạn da và mô dưới da:\nThường gặp: Tăng tiết mồ hôi.\nRối loạn toàn thân:\nThường gặp: Suy nhược.\nPhối hợp với insulin\nCác tác dụng không mong muốn đã được báo cáo ở bệnh nhân dùng vildagliptin 100 mg/ngày phối hợp với insulin (có hoặc không có metformin) trong nghiên cứu mù đôi (N = 371):\nRối loạn chuyển hóa:\nThường gặp: Hạ glucose huyết.\nRối loạn thần kinh:\nThường gặp: Nhức đầu, ớn lạnh.\nRối loạn tiêu hóa:\nThường gặp: Buồn nôn, bệnh trào ngược dạ dày - thực quản.\nÍt gặp: Tiêu chảy, đầy hơi.\nKinh nghiệm sau khi lưu hành\nTác dụng không mong muốn sau khi lưu hành thuốc:\nRối loạn chuyển hóa:\nChưa biết: Viêm tụy.\nRối loạn gan mật:\nChưa biết: Viêm gan (có thể hồi phục khi ngừng thuốc), xét nghiệm chức năng gan bất thường (có thể hồi phục khi ngừng thuốc).\nRối loạn cơ - xương và mô liên kết:\nChưa biết: Đau Cơ.\nRối loạn da và mô dưới da:\nChưa biết: Mày đay, tổn thương da tróc vảy và trầy xước, bao gồm bọng nước pemphigoid.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc A.t Vildagliptin 50mg chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng villagliptin cho bệnh nhân đã biết bị quá mẫn với vildagliptin hoặc với bất kỳ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nTổng quát: Vildagliptin không phải là một chất thay thế insulin trên bệnh nhân cần insulin.\nKhông được dùng Vildagliptin cho bệnh nhân đái tháo đường tuýp 1 hoặc để điều trị nhiễm toan ceton do đái tháo đường.\nSuy thận\nKinh nghiệm sử dụng thuốc ở bệnh nhân ESRD trong thẩm phân máu còn hạn chế. Do đó nên sử dụng vildagliptin thận trọng ở những bệnh nhân này.\nSuy gan\nKhông khuyến cáo dùng vildagliptin cho bệnh nhân suy gan, kể cả bệnh nhân có ALT hoặc AST trước điều trị > 3 lần giới hạn trên của mức bình thường.\nTheo dõi enzym gan\nCác trường hợp hiếm gặp về rối loạn chức năng gan (kể cả viêm gan) đã được báo cáo.\nTrong những trường hợp này, bệnh nhân thường không có triệu chứng, không có di chứng lâm sàng và các xét nghiệm chức năng gan trở về bình thường sau khi ngừng điều trị.\nCần thực hiện các xét nghiệm chức năng gan trước khi bắt đầu điều trị bằng vildagliptin.\nCần theo dõi các xét nghiệm chức năng gan trong khi điều trị bằng vildagliptin 3 tháng một lần trong năm đầu và định kỳ sau đó.\nNhững bệnh nhân bị tăng nồng độ transaminase cần được theo dõi bằng cách đánh giá lại chức năng gan lần thứ hai để khẳng định kết quả và sau đó phải thường xuyên xét nghiệm chức năng gan cho đến khi các trị số bất thường trở về bình thường.\nNếu AST hoặc ALT tăng gấp 3 lần giới hạn trên của mức bình thường hoặc cao hơn và kéo dài, khuyến cáo ngừng điều trị bằng vildagliptin.\nNếu bệnh nhân bị vàng da hoặc có các biểu hiện khác cho thấy rối loạn chức năng gan, phải ngừng dùng vildagliptin và liên hệ ngay với bác sĩ.\nSau khi ngừng điều trị bằng vildagliptin và các xét nghiệm chức năng gan đã trở về bình thường, không được dùng lại vildagliptin.\nSuy tim\nMột thử nghiệm lâm sàng với vildagliptin trên bệnh nhân có phân độ suy tim theo Hiệp hội tim New York (NYHA) từ I - III cho thấy điều trị với villagliptin không liên quan đến sự thay đổi chức năng thất trái hoặc làm nặng thêm tình trạng suy tim sung huyết (CHF) trước đó, so với giả& dược.\nKinh nghiệm lâm sàng trên những bệnh nhân có suy tim độ III theo NYHA được điều trị với vildagliptin còn hạn chế và kết quả là không kết luận được.\nKhông có kinh nghiệm về việc sử dụng villagliptin trong các thử nghiệm lâm sàng ở bệnh nhân suy tim độ IV theo phân độ chức năng của NYHA và do đó không khuyến cáo sử dụng ở những bệnh nhân này.\nRối loạn da\nTổn thương da, bao gồm phồng rộp và loét đã được báo cáo các chi của khí trong các nghiên cứu độc học.\nMặc dù không quan sát thấy tỷ lệ tổn thương da tăng trong các thử nghiệm lâm sàng, kinh nghiệm còn hạn chế ở những bệnh nhân bị biến chứng da do đái tháo đường.\nHơn nữa, các tổn thương da trầy xước và tróc vảy đã được báo cáo sau khi lưu hành thuốc. Do đó, phải tuân theo sự chăm sóc định kỳ cho bệnh nhân đái tháo đường, theo dõi các rối loạn về da, như phồng rộp hoặc loét.\nViêm tụy cấp\nSử dụng vildagliptin có nguy cơ liên quan đến phát triển viêm tụy cấp.\nBệnh nhân cần được thông báo về các triệu chứng đặc trung của viêm tụy cấp.\nNếu nghi ngờ viêm tụy, nên ngừng vildagliptin; nếu xác định là viêm tụy cấp, không nên sử dụng lại villagliptin.\nCần thận trọng ở bệnh nhân có tiền sử bệnh viêm tụy.\nHạ đường huyết\nCác thuốc sulphonylurea gây hạ đường huyết. Bệnh nhân dùng villagliptin kết hợp với sulphonylurea có thể có nguy cơ hạ đường huyết. Vì vậy, liều thấp hơn của sulphonylurea có thể được cân nhắc để giảm nguy cơ hạ đường huyết.\nCảnh báo tá dược\nThành phần thuốc có chứa lactose.\nBệnh nhân bị các rối loạn di truyền hiếm gặp như không dung nạp galactose, thiếu Lapp lactase hoặc rối loạn hấp thu glucose - galactose thì không nên dùng thuốc này.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKhông có đầy đủ dữ liệu về việc sử dụng vildagliptin ở phụ nữ mang thai. Các nghiên cứu ở động vật đã cho thấy độc tính sinh sản ở liều cao.\nNhững nguy cơ tiềm ẩn cho con người chưa được xác định. Do thiếu dữ liệu trên người, villagliptin không nên sử dụng trong khi mang thai.\nPhụ nữ cho con bú:\nChưa biết liệu villagliptin có bài tiết trong sữa mẹ hay không. Các nghiên cứu trên động vật đã cho thấy sự bài tiết của vildagliptin trong sữa. Vildagliptin không nên sử dụng trong thời gian cho con bú.\nKhả năng sinh sản:\nChưa có nghiên cứu về ảnh hưởng trên khả năng sinh sản ở người được thực hiện với vildagliptin.\nKhả năng lái xe và vận hành máy móc\nChưa có bằng chứng về ảnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc. Vì vậy những bệnh nhân có thể bị chóng mặt nên tránh lái xe hoặc vận hành máy móc.\nTương tác thuốc\nVildagliptin có khả năng tương tác thuốc yếu với các thuốc dùng đồng thời. Vì vildagliptin không phải là một cơ chất của enzym cytochrom P (CYP) 450, không ức chế và cũng không gây cảm ứng các enzym CYP 450 nên không có khả năng tương tác với các thuốc dùng đồng thời là cơ chất, chất ức chế hoặc chất gây cảm ứng các enzym này.\nPhối hợp với pioglitazon, metformin và glyburid:\nKết quả từ các nghiên cứu được tiến hành với các thuốc trị đái tháo đường đường uống đã cho thấy không có tương tác dược động học có ý nghĩa lâm sàng.\nDigoxin (cơ chất P-glycoprotein), warfarin (cơ chất CYP2C9):\nCác nghiên cứu lâm sàng được thực hiện với các đối tượng khỏe mạnh đã cho thấy không có tương tác dược động học có ý nghĩa lâm sàng. Tuy nhiên, điều này chưa được thiết lập trên các đối tượng mục tiêu.\nDùng cùng với amlodipin, ramipril, valsartan hoặc simvastatin:\nNghiên cứu tương tác thuốc - thuốc ở các đối tượng khỏe mạnh đã được tiến hành với amlodipin, ramipril, valsartan và simvastatin.\nTrong những nghiên cứu này, không có tương tác dược động học nào có ý nghĩa lâm sàng được quan sát thấy sau khi phối hợp với villagliptin.\nPhối hợp với thuốc ức chế ACE:\nCó thể làm tăng nguy cơ phù mạch ở bệnh nhân dùng đồng thời với các thuốc ức chế ACE.\nCũng như thuốc trị đái tháo đường khác, tác dụng hạ đường huyết của vildagliptin có thể bị giảm bởi một số hoạt chất nhất định, bao gồm thiazid, corticosteroid, các thuốc tuyến giáp và giao cảm.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}