{
    "describe": "Thương hiệu:\nBV\nThuốc Bivilizid Glipizide 5mg BRV hỗ trợ chế độ ăn kiêng, kiểm soát đường huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nGlipizide\nChỉ định\nViêm niệu đạo\nNhiễm khuẩn / Nhiễm trùng\nViêm da\n,\nChống chỉ định\nMang thai, Dị ứng thuốc, Viêm gân, Thiếu men G6PD\nNhà sản xuất\nCÔNG TY CỔ PHẦN BV PHARMA - VIỆT NAM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Bivilizid là sản phẩm của Công Ty Cổ Phần BV Pharma, thành phần chính là Glipizide. Thuốc được dùng như một chất phụ trợ cho chế độ ăn kiêng và tập thể dục để kiểm soát đường huyết ở người lớn bị đái tháo đường týp 2.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Bivilizid Glipizide 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlipizide\n5mg",
    "usage": "Công dụng của Thuốc Bivilizid Glipizide 5mg\nChỉ định\nThuốc Bivilizid 5mg\nđược chỉ định dùng trong các trường hợp sau:\nđái tháo đường týp 2\nThuốc được dùng như một chất phụ trợ cho chế độ ăn kiêng và tập thể dục để kiểm soát đường huyết ở người lớn bị\nDược lực học\nMã ATC A10B B07. Nhóm thuốc: Thuốc chống đái tháo đường nhóm sulfonylure.\nGlipizid\ninsulin\nlà thuốc uống làm giảm glucose trong máu thuộc nhóm sulfonylurê. Cơ chế tác dụng chủ yếu của glipizid là kích thích sự bài tiết insulin từ các tế bào beta của tuyến tụy. Sự kích thích tiết\nSau khi dùng một liều đơn glipizid, tác dụng kiểm soát lượng đường trong máu kéo dài đến 24 giờ, ngay cả khi nồng độ thuốc trong huyết tương đã giảm xuống đến mức nhỏ nhất trong thời gian đó.\nDược động học\nHấp thu:\nSự hấp thu glipizid đường tiêu hoá ở người là đồng đều, nhanh chóng và hoàn toàn. Nồng độ đỉnh trong huyết tương đạt được từ 1 đến 3 giờ sau khi uống một liều đơn. Thời gian bán thải của thuốc khoảng từ 2 đến 4 giờ ở những người bình thường, khi dùng bằng đường tiêm tĩnh mạch hoặc đường uống. Sự chuyển hóa và bài tiết là tương tự cho cả 2 đường dùng, cho thấy sự chuyển hóa bước đầu là không đáng kể. Glipizid không tích lũy trong huyết tương khi dùng lặp lại bằng đường uống. Tổng số hấp thu không bị ảnh hưởng bởi thức ăn ở những người tình nguyện bình thường, nhưng sự hấp thu bị chậm hơn khoảng 40 phút. Vì vậy, glipizid hiệu quả hơn khi dùng trước bữa ăn 30 phút so với một bữa ăn thử nghiệm ở bệnh nhân tiểu đường.\nPhân bố:\nSự gắn kết với protein trong huyết thanh đã được nghiên cứu ở những người tình nguyện dùng glipizid uống hoặc tiêm tĩnh mạch cho thấy sự gắn kết với protein sau 1 giờ sử dụng là 98% đến 99%. Thể tích phân bố biểu kiến của glipizid sau khi tiêm tĩnh mạch là 11 lít, cho thấy sự định vị trong ngăn dịch ngoài tế bào. Ở chuột, bằng phương pháp chụp vật tự phóng xạ không có glipizid hoặc các chất chuyển hóa nào được phát hiện trong não hoặc tủy sống của chuột đực hoặc chuột cái, cũng như ở bào thai của các chuột cái mang thai. Tuy nhiên, trong một nghiên cứu khác, một lượng rất nhỏ các chất phóng xạ đã được phát hiện ở bào thai chuột được cho dùng thuốc có đánh dấu phóng xạ.\nChuyển hóa:\nSự chuyển hóa glipizid là rất nhiều và xảy ra chủ yếu ở gan.\nThải trừ:\nCác chất chuyển hóa chủ yếu là các chất hydroxyl hóa không hoạt tính và các hợp chất phân cực, được bài tiết chủ yếu qua nước tiểu. Dưới 10% glipizid ở dạng không đổi được tìm thấy trong nước tiểu.",
    "dosage": "Cách dùng Thuốc Bivilizid Glipizide 5mg\nCách dùng\nThuốc dùng qua đường uống. Nói chung, thuốc cần được dùng trước bữa ăn 30 phút để giảm được tối đa lượng đường trong máu sau khi ăn.\nLiều dùng\nNhư các thuốc hạ đường huyết khác, liều lượng phải được điều chỉnh cho từng cá nhân.\nDùng thuốc ngắn hạn có thể đủ để kiểm soát đường huyết trong những giai đoạn mất kiểm soát tạm thời ở bệnh nhân thường được kiểm soát tốt đường huyết bằng chế độ ăn uống.\nLiều khởi đầu:\nLiều khởi đầu khuyến cáo là 5 mg, uống trước bữa ăn sáng hoặc trưa. Các bệnh nhân đái tháo đường nhẹ, bệnh nhân cao tuổi hoặc những người có bệnh gan có thể bắt đầu dùng liều 2,5 mg.\nChuẩn liều:\nCần điều chỉnh liều dùng từng nấc 2,5 mg hoặc 5 mg, được xác định tùy theo lượng glucose trong máu cách nhau ít nhất vài ngày. Liều đơn tối đa được khuyến cáo là 15 mg. Nếu thấy không đủ hiệu quả, có thể chia nhỏ liều hàng ngày sẽ có hiệu quả hơn.\nLiều trên 15 mg thường phải được chia ra.\nLiều duy trì:\nMột số bệnh nhân có thể được kiểm soát hiệu quả theo cách dùng một lần một ngày. Tổng liều hàng ngày trên 15 mg thì cần được chia ra.\nLiều khuyến cáo tối đa là 20 mg mỗi ngày.\nTrẻ em:\nTính an toàn và hiệu quả khi dùng cho trẻ em chưa được thiết lập.\nNgười cao tuổi và bệnh nhân có nguy cơ cao:\nỞ người cao tuổi, người suy yếu và suy dinh dưỡng hoặc bệnh nhân suy chức năng thận hoặc gan, liều khởi đầu và duy trì cần phải thận trọng để tránh phản ứng tụt đường huyết.\nNgười đang dùng các thuốc hạ đường huyết uống khác:\nCũng như các thuốc hạ đường huyết sulfonylurê khác, không cần giai đoạn chuyển tiếp khi chuyển bệnh nhân sang dùng glipizid. Bệnh nhân cần được theo dõi cẩn thận (trong 1 - 2 tuần) về tụt đường huyết khi chuyển từ các thuốc sulfonylure có thời gian bán thải dài hơn (như chlorpropamid) sang glipizid do tiềm năng tác dụng chồng chéo của thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa có đầy đủ tài liệu về sử dụng quá liều glipizid. Sự quá liều các sulfonylure bao gồm glipizid có thể gây tụt đường huyết. Các triệu chứng hạ đường huyết nhẹ không làm mất ý thức hoặc các bất thường về thần kinh cần được điều trị tích cực bằng glucose đường uống và điều chỉnh liều lượng thuốc glipizid và/hoặc các chế độ ăn. Cần tiếp tục theo dõi chặt chẽ cho đến khi bác sĩ đảm bảo rằng bệnh nhân đã thoát khỏi vòng nguy hiểm. Các phản ứng tụt đường huyết nặng có hôn mê, co giật hoặc các tổn thương thần kinh khác ít khi xảy ra, nhưng phải điều trị cấp cứu tại bệnh viện ngay lập tức.\nNếu hôn mê do hạ đường huyết được chẩn đoán hoặc hoài nghi, bệnh nhân nên được tiêm tĩnh mạch dung dịch glucose đậm đặc (50%). Tiếp theo cần truyền thêm dung dịch glucose loãng hơn (10%) liên tục với tốc độ có thể duy trì đường huyết ở mức trên 100 mg/dL (5.55 mmol/L). Bệnh nhân cần được theo dõi chặt chẽ ít nhất 48 giờ và tùy theo tình trạng của bệnh nhân vào lúc này bác sĩ nên quyết định xem có cần theo dõi thêm hay không. Sự thanh thải glipizid khỏi huyết tương có thể kéo dài hơn ở người bị bệnh gan. Do sự liên kết mạnh với protein của glipizid, việc thẩm tách rất có thể sẽ không có lợi.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nCác tác dụng phụ sắp xếp theo phân loại và tần suất được liệt kê trong bảng sau:\nPhân loại rối loạn\nThường gặp\n(≥1/100 - <1/10)\nÍt gặp\n(≥1/1000 - <1/100)\nTần suất chưa biết rõ\nMáu và hệ bạch huyết\nGiảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu, thiếu máu huyết tán, giảm toàn thể huyết cầu.\nRối loạn chuyển hóa và dinh dưỡng\nHạ đường huyết.\nHạ natri huyết.\nTâm lý\nTình trạng lú lẫn.\nHệ thần kinh\nChóng mặt, mơ màng, run.\nĐau đầu.\nMắt\nMờ mắt.\nBệnh lưỡng cực, suy giảm thị giác, giảm thị lực.\nTim mạch\nPhù.\nĐường tiêu hóa\nBuồn nôn, tiêu chảy, đau bụng, đau bụng trên.\nNôn mửa.\nTáo bón.\nGan - mật\nVàng da, ứ mật (cần phải ngưng thuốc).\nBất thường chức năng gan, viêm gan.\nDa và mô dưới da\nChàm.\nViêm da dị ứng, đỏ da, phát ban dạng sởi, ban dát sần, nổi mày đay, ngứa ngáy, nhạy cảm ánh sáng.\nCác rối loạn bẩm sinh, có tính cách gia đình và gen\nBệnh porphyria không cấp.\nTổng quát\nKhó ở.\nĐang nghiên cứu\nTăng aspartat aminotransferase, tăng lactat dehydrogenase huyết, tăng phosphatase kiềm, tăng urê huyết, tăng creatinin huyết.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Bivilizid chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm với glipizid, các sulfonylurê khác hoặc sulfonamid hay bất cứ thành phần nào của thuốc.\nĐái tháo đường týp 1 phụ thuộc insulin, đái tháo đường nhiễm toan thể ceton, hôn mê do đái tháo đường.\nSuy thận hay suy gan nặng.\nBệnh nhân đang điều trị bằng miconazol.\nThai kỳ và cho con bú.\nThận trọng khi sử dụng\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nThiếu hụt glucose-6-phosphat dehydrogenase (G6PD)\nVì glipizid thuộc nhóm thuốc sulfonylurê, cần thận trọng khi dùng cho bệnh nhân thiếu G6PD. Điều trị cho bệnh nhân thiếu hụt G6PD bằng các thuốc sulfonylurê có thể dẫn đến thiếu máu huyết tán và nên chọn dùng một phương pháp thay thế khác.\nTụt đường huyết\nTất cả các thuốc sulfonylurê có khả năng gây tụt đường huyết trầm trọng. Suy thận hoặc suy gan có thể làm tăng nồng độ glipizid trong máu và suy gan có thể làm giảm khả năng tân tạo glucose, cả hai đều làm tăng nguy cơ phản ứng tụt đường huyết nghiêm trọng. Bệnh nhân cao tuổi, suy nhược hoặc suy dinh dưỡng và những người bị suy giảm chức năng thượng thận hoặc tuyến yên đặc biệt nhạy cảm với tác dụng hạ đường huyết của thuốc hạ đường huyết.\nTụt đường huyết có thể khó nhận ra ở người cao tuổi và ở những người đang dùng thuốc ức chế beta-adrenergic. Tụt đường huyết có nhiều khả năng xảy ra khi ăn uống không đủ calori, sau khi tập thể dục gắng sức hoặc kéo dài, khi uống rượu hoặc khi dùng nhiều hơn một loại thuốc hạ đường huyết.\nMất kiểm soát đường huyết\nkiểm soát đường huyết\nKhi một bệnh nhân đã ổn định với chế độ dùng thuốc tiểu đường bị phơi nhiễm với stress như sốt, chấn thương, nhiễm khuẩn hoặc phẫu thuật, có thể làm mất\nthuốc hạ đường huyết\nHiệu quả của bất kỳ\nBệnh thận và bệnh gan\nDược động học và/hoặc dược lực học của glipizid có thể bị ảnh hưởng ở bệnh nhân bị suy chức năng thận hoặc chức năng gan. Nếu tình trạng tụt đường huyết xảy ra ở những bệnh nhân này, có thể cần phải nhập viện để được xử trí thích hợp và kéo dài.\nThông tin bệnh nhân cần chú ý\nBệnh nhân cần được thông báo về những nguy cơ và lợi ích tiềm tăng của glipizid và các phương thức điều trị thay thế. Họ cũng nên được thông báo về tầm quan trọng của việc tuân thủ hướng dẫn về chế độ ăn uống, chương trình tập thể dục đều đặn và thường xuyên kiểm tra lượng đường trong nước tiểu và/hoặc đường huyết.\nNhững nguy cơ về tụt đường huyết, các triệu chứng và điều trị, và những điều kiện dẫn đến sự tiến triển của bệnh cần được giải thích cho bệnh nhân và các thành viên trong gia đình có trách nhiệm. Sự thất bại tiên phát và thứ phát cũng cần được giải thích.\nCác xét nghiệm cận lâm sàng\nCần theo dõi định kỳ lượng đường trong máu và nước tiểu. Đo lượng glycosylated hemoglobin có thể là hữu ích.\nLactose\nDo sản phẩm này có chứa tá dược lactose monohydrat, không nên dùng cho những bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu lactase, hoặc kém hấp thu glucose-galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về tác dụng của glipizid đối với khả năng lái xe hoặc vận hành máy móc. Tuy nhiên, không có bằng chứng cho thấy rằng glipizid có thể ảnh hưởng đến những khả năng này. Bệnh nhân cần phải hiểu biết về các triệu chứng tụt đường huyết và phải thận trọng khi lái xe hoặc vận hành máy móc, đặc biệt là khi chưa đạt được sự ổn định đường huyết tối ưu, như khi thay đổi từ thuốc này sang thuốc khác hoặc khi sử dụng thuốc không đều đặn.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nGlipizid được chống chỉ định trong thời kỳ mang thai.\nThuốc đã được phát hiện thấy là có độc tính nhẹ cho bào thai trong các nghiên cứu về sinh sản ở chuột. Không có tác dụng gây quái thai ở chuột hoặc thỏ.\nHạ đường huyết nặng kéo dài (từ 4 - 10 ngày) đã được báo cáo ở trẻ sơ sinh được sinh ra từ các bà mẹ dùng thuốc sulfonylure vào lúc sinh.\nDo các thông tin gần đây cho thấy nồng độ glucose máu bất thường trong thai kỳ có liên quan đến tỷ lệ mắc các tật bất thường bẩm sinh cao hơn, nên nhiều chuyên gia khuyến cáo rằng nên sử dụng insulin trong thời kỳ mang thai để duy trì nồng độ đường trong máu càng gần với bình thường càng tốt.\nPhụ nữ cho con bú:\nChưa có đầy đủ dữ liệu về thuốc bài tiết qua sữa mẹ. Do đó, glipizid là chống chỉ định dùng cho phụ nữ cho con bú.\nTương tác thuốc\nCác chất sau có thể làm tăng tác dụng hạ đường huyết:\nChống chỉ định kết hợp\nMiconazol: Tăng tác dụng hạ đường huyết, có thể dẫn đến triệu chứng hạ đường huyết hoặc thậm chí hôn mê.\nKhông khuyến cáo dùng kết hợp\nThuốc chống viêm không steroid (như phenylbutazon). Tăng tác dụng hạ đường huyết của các sulfonylurê (thay thế sự gắn kết với protein huyết tương của sulfonylurê và/hoặc giảm sự đào thải sulfonylure).\nRượu: Tăng phản ứng hạ đường huyết, có thể dẫn đến tình trạng hôn mê do hạ đường huyết.\nCần thận trọng khi kết hợp\nFluconazol: Tăng thời gian bản thải của sulfonylurê, có thể làm tăng các triệu chứng hạ đường huyết.\nVoriconazol: Tuy chưa được nghiên cứu, voriconazol có thể làm tăng nồng độ sulfonylurea trong huyết tương, (ví dụ tolbutamid, glipizid và glyburid) và do đó gây tụt đường huyết. Cần theo dõi cẩn thận lượng đường trong máu khi dùng cùng lúc.\nCác salicylat (acid acetylsalicylic): Làm tăng tác dụng hạ đường huyết khi dùng acid acetylsalicylic liều cao (tác dụng hạ đường huyết của acid acetylsalicylic).\nThuốc ức chế beta: Tất cả các thuốc ức chế beta đều có thể che đậy một số triệu chứng hạ đường huyết (như hồi hộp và nhịp tim nhanh). Hầu hết các thuốc chẹn beta không chọn lọc trên tim làm tăng tần suất và mức độ trầm trọng của hạ đường huyết.\nThuốc ức chế enzym chuyển angiotensin: Việc sử dụng chất ức chế enzym chuyển angiotensin có thể dẫn đến tác dụng hạ đường huyết tăng lên ở bệnh nhân đái tháo đường được điều trị bằng các sulfonylure.\nCimetidin: Việc sử dụng cimetidin có thể liên quan đến việc giảm đường huyết sau khi ăn ở bệnh nhân được điều trị bằng glipizid.\nTác dụng hạ đường huyết của các sulfonylurê, nói chung cũng có thể được tăng cường bởi chất ức chế monoamin oxidase, các quinolon và thuốc gắn kết mạnh với protein như sulfonamid, chloramphenicol, probenecid, các coumarin và các fibrat. Khi sử dụng (hoặc ngưng sử dụng) những thuốc này cho bệnh nhân đang dùng glipipid, cần theo dõi chặt chẽ tình trạng hạ đường huyết (hoặc mất kiểm soát đường huyết).\nCác chất sau có thể dẫn đến tăng đường huyết:\nKhông khuyến cáo dùng kết hợp\nDanazol: Do tác dụng gây tiểu đường của danazol. Nếu không thể tránh dùng kết hợp, cần cảnh báo cho bệnh nhân phải tự mình theo dõi lượng đường trong máu và nước tiểu. Có thể cần điều chỉnh liều của thuốc chống đái tháo đường trong quá trình điều trị bằng danazol và sau khi ngưng dùng thuốc.\nCần thận trong khi kết hợp\nCác phenothiazin (như chlorpromazin) với liều cao (> 100 mg/ngày): Làm tăng nồng độ đường trong máu (do giảm sự phóng thích insulin).\nCác corticosteroid: Làm tăng đường huyết.\nCác thuốc giống giao cảm (ritodrin, salbutamol, terbutalin): Làm tăng nồng độ glucose huyết do kích thích thụ thể beta-2-adrenergic.\nCác progestogen: Do tác dụng gây tiểu đường ở liều cao của các progestogen. Cần cảnh báo cho bệnh nhân phải tự mình theo dõi lượng đường trong máu và nước tiểu. Có thể điều chỉnh liều của thuốc chống đái tháo đường trong quá trình điều trị hoặc ngưng điều trị bằng các thuốc thần kinh, các corticoid hoặc progestogen.\nCác thuốc khác: Các thuốc khác có thể gây tăng đường huyết và dẫn đến mất kiểm soát đường huyết bao gồm các thiazid và các thuốc lợi tiểu khác, các sản phẩm chứa tuyến giáp, estrogen, thuốc ngừa thai đường uống, phenytoin, acid nicotinic, thuốc ức chế calci và isoniazid.\nKhi dùng hoặc ngưng sử dụng những loại thuốc này cho bệnh nhân đang dùng glipizid, cần theo dõi chặt chẽ vấn đề tụt đường huyết.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}