{
    "describe": "Thương hiệu:\nNovo Nordisk\nBút tiêm Victoza 6mg/ml Novo Nordisk điều trị bệnh tiểu đường típ 2 (1 bút)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 1 Cái\nThành phần\nLiraglutide\nNhà sản xuất\nNOVO NORDISK\nNước sản xuất\nĐan Mạch\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\ntiểu đường\nVictoza được sản xuất bởi Novo Nordisk - Đan Mạch, thành phần chính là liraglutide - là chất tương tự peptide - 1 giống glucagon người (GLP - 1) được sản xuất bằng kỹ thuật tái tổ hợp DNA trong tế bào saccharomyces cerevisiae. Victoza là thuốc dùng để điều trị bệnh đái tháo đường (\nVictoza được bào chế dưới dạng dung dịch tiêm chứa trong bút tiêm bơm sẵn thuốc, 1ml dung dịch chứa 6mg liraglutide, 1 bút tiêm bơm sẵn thuốc chứa 18mg liraglutide trong 3ml.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bút tiêm Victoza 6mg/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nLiraglutide\n6mg",
    "usage": "Công dụng của Bút tiêm Victoza 6mg/ml\nChỉ định\nThuốc được Victoza chỉ định dùng trong các trường hợp sau:\ntiểu đường tuýp 2\nĐiều trị bệnh\nMetformin\nDùng phối hợp với:\nDùng phối hợp với: Metformin và sulphonylurea hoặc metformin và thiazolidinedione ở những bệnh nhân không đạt được sự kiểm soát đường huyết đầy đủ mặc dù điều trị kép.\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Bút tiêm Victoza 6mg/ml\nCách dùng\nTiêm dưới da.\nVictoza\nđược dùng 1 lần/ngày vào bất kỳ lúc nào, không phụ thuộc vào bữa ăn, và có thể tiêm dưới da vào bụng, đùi hoặc phần trên cánh tay.\nVictoza không được dùng đường tĩnh mạch hoặc tiêm bắp.\nLiều dùng\nNgười lớn\nLiều khởi đầu là 0,6mg liraglutide mỗi ngày. Sau ít nhất 1 tuần, nên tăng liều đến 1,2mg, có thể tăng liều đến 1,8mg để cải thiện thêm sự kiểm soát glucose máu. Không khuyến cáo dùng các liều hàng ngày cao hơn 1,8mg.\nVictoza có thể được cộng thêm vào trị liệu bằng metformin đang dùng hoặc trị liệu phối hợp metformin và thiazolidinedione. Liều metformin và thiazolidinedione đang dùng có thể được tiếp tục không thay đổi.\nVictoza có thể được cộng thêm vào trị liệu bằng sulphonylurea hoặc trị liệu phối hợp metformin và sulphonylurea. Khi cộng thêm Victoza vào trị liệu bằng sulphonylurea, cần xem xét giảm liều sulphonylurea để giảm nguy cơ hạ glucose máu.\nCác nhóm bệnh nhân đặc biệt\nNgười cao tuổi (> 65 tuổi)\nKhông cần điều chỉnh liều dựa trên tuổi tác.\nSuy thận\nKhông cần điều chỉnh liều đối với bệnh nhân suy thận nhẹ (độ thanh thải creatinin 60 - 90ml/phút). Hiện nay Victoza không được khuyên dùng đối với bệnh nhân bị suy thận trung bình và nặng kể cả bệnh nhân bị bệnh thận giai đoạn cuối.\nSuy gan\nKinh nghiệm điều trị ở bệnh nhân suy gan các mức độ hiện nay còn rất hạn chế nên không khuyên dùng ở bệnh nhân bị suy gan nhẹ, trung bình hoặc nặng.\nNhóm bệnh nhân trẻ em\nSự an toàn và hiệu quả của Victoza ở trẻ em và thanh thiếu niên dưới 18 tuổi chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTừ các thử nghiệm lâm sàng và việc sử dụng thuốc được bán trên thị trường, đã có báo cáo các trường hợp quá liều lên đến 40 lần liều duy trì được khuyến cáo (72mg). Các trường hợp đã được báo cáo bao gồm buồn nôn và nôn nghiêm trọng. Không có báo cáo nào bao gồm hạ đường huyết nặng. Tất cả bệnh nhân đã phục hồi không có biến chứng.\nTrong trường hợp quá liều, cần bắt đầu điều trị hỗ trợ thích hợp theo các dấu hiệu và triệu chứng lâm sàng của bệnh nhân.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Victoza, bạn có thể gặp các tác dụng không mong muốn (ADR).\ntiêu chảy\ntáo bón\nNhững phản ứng phụ đã được báo cáo thường gặp nhất trong các thử nghiệm lâm sàng là rối loạn tiêu hóa: Buồn nôn và\nLúc bắt đầu điều trị bằng Victoza, những phản ứng phụ về tiêu hóa này có thể hay xảy ra hơn. Những phản ứng này thường giảm trong vòng vài ngày hoặc vài tuần khi tiếp tục điều trị. Nhức đầu và viêm mũi họng cũng thường gặp.\nHơn nữa, hạ glucose máu cũng thường gặp và rất thường gặp trong trường hợp liraglutide được sử dụng kết hợp với một sulphonylurea. Phần lớn hạ glucose máu đã chủ yếu được quan sát thấy khi kết hợp với một sulphonylurea.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Victoza chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc bất kỳ thành phần nào của tá dược.\nThận trọng khi sử dụng\ntiểu đường tuýp 1\nKhông nên dùng Victoza ở bệnh nhân bị\nViêm tụy\nViệc sử dụng các chất tương GLP - 1 có liên quan với nguy cơ viêm tụy. Đã có báo cáo vài phản ứng phụ về viêm tụy cấp. Nếu nghi ngờ viêm tụy cấp, phải ngừng dùng Victoza và các thuốc nghi ngờ tiềm năng khác.\nBệnh về tuyến giáp\nCác phản ứng phụ về tuyến giáp, bao gồm tăng calcitonin huyết, bướu giáp và khối u tân sinh tuyến giáp đã được báo cáo trong các thử nghiệm lâm sàng, đặc biệt ở những bệnh nhân có bệnh về tuyến giáp từ trước và do vậy Victoza nên được sử dụng thận trọng.\nMất nước\nCác dấu hiệu và triệu chứng của mất nước, bao gồm cả suy thận và suy thận cấp đã được báo cáo ở những bệnh nhân được điều trị bằng Victoza.\nHạ glucose máu\nNhững bệnh nhân đang dùng Victoza phối hợp với một sulphonylurea có thể tăng nguy cơ bị hạ glucose máu. Có thể làm giảm nguy cơ hạ glucose máu bằng cách giảm liều sulphonylurea.\nKhả năng lái xe và vận hành máy móc\nCần khuyên bệnh nhân thận trọng tránh bị hạ glucose máu trong khi lái xe và vận hành máy móc, đặc biệt khi Victoza® được dùng phối hợp với một sulphonylurea.\nThời kỳ mang thai\nPhụ nữ có thai không được dùng Victoza® trong khi mang thai. Nếu bệnh nhân muốn có thai hoặc đang có thai, phải ngừng điều trị bằng Victoza®.\nThời kỳ cho con bú\nDo còn thiếu kinh nghiệm, không được dùng Victoza trong khi cho con bú.\nTương tác thuốc\nTrong phòng thí nghiệm, liraglutide cho thấy khả năng liên quan rất thấp về tương tác dược động học với các hoạt chất liên quan đến cytochrome P450 và sự gắn kết với protein huyết tương.\nSự làm chậm rỗng dạ dày khi dùng liraglutide có thể ảnh hưởng đến sự hấp thu các thuốc dạng uống dùng đồng thời, các nghiên cứu về tương tác không cho thấy bất kỳ sự chậm hấp thu nào có ý nghĩa lâm sàng và do vậy không yêu cầu điều chỉnh liều. Một vài bệnh nhân được điều trị bằng Victoza đã báo cáo có ít nhất một đợt tiêu chảy nặng. Tiêu chảy có thể ảnh hưởng đến sự hấp thu các thuốc dạng uống dùng đồng thời.\nParacetamol\nmax\nLiraglutide không làm thay đổi sự hấp thu tổng thể paracetamol sau khi dùng một liều đơn 1000mg. Nồng độ cao nhất trong huyết tương (Cmax) của paracetamol giảm 31% và thời gian đạt được nồng độ cao nhất trong huyết tương (t\nAtorvastatin\nLiraglutide không làm thay đổi sự hấp thu tổng thể atorvastatin đến một mức độ có ý nghĩa lâm sàng sau khi dùng một liều đơn atorvastatin 40mg. Vì vậy không cần điều chỉnh liều atorvasta tin khi dùng với Victoza, Cmax của atorvastatin giảm 38% và tmax trung bình chậm từ 1 - 3 giờ khi dùng liraglutide.\nGriseofulvin\nLiraglutide không làm thay đổi sự hấp thu tổng thể griseofulvin sau khi dùng một liều đơn griseofulvin 500mg. Cmax của griseofulvin tăng 37% trong khi tmax trung bình không thay đổi. Không cần điều chỉnh liều griseofulvin và các hợp chất khác có độ hòa tan thấp và độ thẩm thấu cao.\nDigoxin\nmax\nmax\nDùng một liều đơn digoxin 1mg với liraglutide dẫn đến giảm diện tích dưới đường cong (AUC) của digoxin 16%, C\nLisinopril\nDùng một liều đơn lisinopril 20mg với liraglutide dẫn đến giảm AUC của lisinopril 15g, Cmax giảm 27%. Thời gian trung bình để lisinopril đạt nồng độ tối đa (tmax) chậm lại từ 6 giờ đến 8 giờ khi dùng với liraglutide. Dựa trên những kết quả này, không cần điều chỉnh liều lisinopril.\nCác thuốc tránh thai dạng uống\nLiraglutide làm giảm Cmax của ethinyloestradiol và levonorgestrel 12% và 13% tương ứng, sau khi dùng một liều đơn thuốc tránh thai dạng uống. Tmax chậm 1,5 giờ khi dùng liraglutide đổi với cả hai hợp chất. Không có tác dụng nào có ý nghĩa lâm sàng về sự hấp thu tổng thể ethinyloestradiol hoặc levonorgestrel. Vì vậy tác dụng tránh thai được dự đoán không bị ảnh hưởng khi dùng kết hợp với liraglutide.\nWarfarin và các dẫn xuất Coumarin khác\nChưa có nghiên cứu nào về tương tác được thực hiện. Tương tác lâm sàng có liên quan với các hoạt chất có độ hòa tan kém hoặc chỉ số điều trị hẹp như warfarin không thể loại trừ, ở những bệnh nhân đang dùng warfarin hoặc các dẫn xuất Coumarin khác được khởi đầu điều trị bằng liraglutide, khuyến cáo theo dõi tỷ số chuẩn hóa quốc tế (INR) thường xuyên hơn.\nInsulin\nKhông quan sát thấy tương tác dược động học hoặc dược lực học giữa liraglutide và insulin determir khi sử dụng một liều đơn insulin detemix 0,5U/kg với liraglutide 1,8mg ở trạng thái ổn định cho bệnh nhân đái tháo đường type 2.",
    "preservation": "Bảo quản\no\no\nBảo quản trong trong tủ lạnh (2\nĐể xa bộ phận làm lạnh. Không để đông lạnh.\no\no\nSau khi sử dụng lần đầu: Bảo quản dưới 30°C hoặc trong tủ lạnh (2\nĐậy nắp bút tiêm để tránh ánh sáng."
}