{
    "describe": "Thương hiệu:\nSandoz\nThuốc Canzeal 4mg Sandoz điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-11158-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nGlimepiride\nNhà sản xuất\nLek\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Canzeal của Công ty Lek S.A (Ba Lan), thành phần chính là glimepiride. Canzeal là thuốc điều trị đái tháo đường type 2 khi áp dụng các biện pháp như tuân thủ nghiêm ngặt chế độ ăn kiêng, giảm trọng lượng trong trường hợp thừa cân, luyện tập mà không đem lại kết quả mong muốn.\nCanzeal được bào chế dưới dạng viên nén, đóng gói theo quy cách: Hộp 3 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Canzeal 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlimepiride",
    "usage": "Công dụng của Thuốc Canzeal 4mg\nChỉ định\nThuốc Canzeal\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị đái tháo đường type 2 khi áp dụng các biện pháp như tuân thủ nghiêm ngặt chế độ ăn kiêng, giảm trọng lượng trong trường hợp thừa cân, luyện tập mà không đem lại kết quả mong muốn.\nDược lực học\nGlimepiride\nlà thuốc trị đái tháo đường dạng uống thuốc nhóm sulphonylurea. Thuốc được dùng để điều trị đái tháo đường không phụ thuộc insulin. Glimepiride tác dụng chủ yếu nhờ kích thích giải phóng insulin từ tế bào beta của tuyến tụy. Cũng giống các sulphonylurea khác, tác dụng này do sự tăng đáp ứng của tế bào beta của tuyến tụy đối với sự kích thích glucose sinh lý. Ngoài ra, glimepiride dường như có tác dụng ngoài tụy mà cũng có thể suy ra cho các sulphonylurea khác.\nDược động học\nHấp thu\nSinh khả dụng của glimepiride sau khi uống là hoàn toàn. Thức ăn không ảnh hưởng tới sự hấp thu, nó chỉ làm giảm nhẹ tốc độ hấp thu. Nồng độ tối đa huyết thanh (Cmax) đạt được 2,5 giờ sau khi uống (trung bình 0,3mcg/ml trong khi dùng đa liều 4mg/ngày) và có mối quan hệ tuyến tính giữa liều dùng với giá trị Cmax và diện tích dưới đường cong AUC.\nPhân bố\nGlimepiride có thể tích phân bố thấp (khoảng 8,8l) gần bằng với sự phân bố vào albumin, gắn nhiều với protein (>99%), và sự thanh thải thấp (khoảng 48ml/phút). Trên động vật, glimepiride thải trừ vào sữa. Glimepiride có thể đi qua nhau thai. Đi qua hàng rào máu não với tỷ lệ thấp.\nBiến đổi sinh học và thải trừ\nThời gian bán thải trung bình huyết thanh, chủ yếu liên quan đến các nồng độ huyết thanh sau khi dùng đa liều, khoảng 5 - 8 giờ. Sau khi dùng liều cao, thời gian bán thải hơi kéo dài hơn. Sau khi dùng glimepiride liều đơn có đánh dấu phóng xạ, 58% được tìm thấy trong nước tiểu và 35% trong phân. Không thấy có hoạt chất dưới dạng không biến đổi trong nước tiểu.\nHai chất chuyển hóa - chủ yếu do sự chuyển hóa qua gan được tìm thấy cả trong nước tiểu và phân: Dẫn chất hydroxyl và carboxy. Sau khi uống thời gian bán thải pha cuối của các chất chuyển hóa này tương ứng là 3 - 5 giờ và 5 - 6 giờ. So sánh dùng đơn liều và đa ngày cho thấy không có sự khác biệt rõ rệt về dược động học, yếu tố biến đổi cá thể thấp. Không thấy sự tích lũy thuốc.",
    "dosage": "Cách dùng Thuốc Canzeal 4mg\nCách dùng\nThuốc dùng đường uống.\nNên theo dõi y tế chặt chẽ khi dùng thuốc kết hợp. Liều dùng thông thường 1 lần/ngày. Nên uống thuốc trước hoặc trong bữa ăn sáng. Nên nuốt cả viên với lượng đủ nước.\nLiều dùng\nLiều khởi đầu là 1mg glimepiride/ngày. Nếu đạt hiệu quả tốt thì nên duy trì liều này. Nếu không đạt hiệu quả như mong muốn thì nên tăng liều, với khoảng cách từ 1 - 2 tuần lên đến liều 2, 3, hoặc 4mg glimepiride mỗi ngày. Liều lớn hơn 4mg/ngày chỉ đem lại hiệu quả cao hơn trong một số ít trường hợp. Liều tối đa là 6mg/ngày. Nếu bệnh nhân dùng metformin với liều tối đa mà vẫn không đủ đáp ứng thì có thể kết hợp với glimepiride.\nTrong khi dùng liều duy trì metformin thì dùng thêm glimepiride với liều khởi đầu thấp và dò liều dựa vào mức độ đáp ứng của thuốc. Nên theo dõi y tế chặt chẽ khi dùng thuốc kết hợp. Nếu bệnh nhân dùng glimepiride với liều hàng ngày tối đa mà vẫn không đủ đáp ứng thì có thể kết hợp với insulin. Trong khi dùng liều duy trì glimepiride thì dùng thêm insulin với liều khởi đầu thấp và dò liều dựa vào mức độ đáp ứng của thuốc.\nNếu bệnh nhân có phản ứng hạ đường huyết khi dùng liều 1mg glimepiride/ngày, điều đó cho thấy bệnh nhân có thể kiểm soát đường huyết bằng chế độ ăn kiêng đơn thuần. Nhằm tránh xảy ra tình trạng hạ đường huyết cần xem xét khả năng giảm liều hoặc ngừng thuốc. Có thể cần thay đổi liều, nếu có sự thay đổi về cân nặng, lối sống của bệnh nhân hoặc các nhân tố khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSau khi uống có thể xảy ra hạ đường huyết do quá liều, kéo dài từ 12 - 72 giờ và có thể tái phát sau khi đã hồi phục bước đầu. Các triệu chứng có thể bắt đầu xuất hiện sau 24 giờ sau khi uống. Nói chung cần nhập viện để theo dõi. Có thể xảy ra buồn nôn, nôn và đau thượng vị. Các triệu chứng hạ đường huyết thường đi kèm với triệu chứng thần kinh như bồn chồn, run rẩy, rối loạn thị giác, rối loạn khả năng phối hợp, buồn ngủ, hôn mê và co giật.\nĐiều trị\nTrước tiên gồm có ngăn chặn sự hấp thu bằng cách gây nôn và sau đó uống nước chanh với than hoạt tính và natri sulphate (thuốc nhuận tràng). Nếu quá liều với lượng lớn thuốc thì có thể phải rửa dạ dày, sau khi dùng than hoạt tính và thuốc nhuận tràng. Trong trường hợp nặng phải nhập viện và theo dõi chuyên khoa sâu. Dùng glucose càng sớm càng tốt, nếu cần có thể tiêm tĩnh mạch 50ml dung dịch 50%, sau đó truyền dung dịch 10% và theo dõi y tế chặt chẽ. Tiếp theo nên điều trị triệu chứng. Đặc biệt khi điều trị hạ đường huyết do vô tình dùng glimepiride ở trẻ sơ sinh và trẻ em, phải dùng glucose với liều thận trọng để tránh làm tăng đường huyết gây nguy hiểm. Nên theo dõi chặt chẽ nồng độ glucose huyết.\nLàm gì khi quên 1 liều?\nNếu quên uống thuốc, không nên tăng liều kế tiếp để bù lại.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Canzeal, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nRối loạn thị giác\nMắt:\nHiếm gặp, 1/10.000 < ADR < 1/1000\nMáu và hệ bạch huyết: Giảm tiểu cầu, giảm bạch cầu, giảm hồng cầu, giảm bạch cầu hạt, mất bạch cầu hạt, thiếu máu tan huyết, giảm toàn thể huyết cầu, các triệu chứng này thường hết sau khi ngừng thuốc.\nChuyển hóa và dinh dưỡng: Hạ đường huyết.\nRất hiếm, ADR < 1/10.000\nHệ miễn dịch: Viêm mạch dị ứng. Phản ứng mẫn cảm từ nhẹ đến nặng bao gồm khó thở, hạ huyết áp và đôi khi gây sốc. Có thể bị dị ứng chéo với sulphonylure, sulphonamide hoặc các hoạt chất có liên quan.\ntiêu chảy\nđau bụng\nHệ tiêu hóa: Các triệu chứng đường tiêu hóa như buồn nôn, nôn,\nGan - mật: Tăng men gan, giảm chức năng gan (như ứ mật, vàng da) viêm gan và suy gan.\nngứa\nDa và mô dưới da: Phản ứng mẫn cảm ở da như\nXét nghiệm: Giảm nồng độ natri huyết thanh.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Canzeal chống chỉ định trong các trường hợp sau:\nMẫn cảm với glimepiride, các sulphonylurea hoặc sulphonamide hoặc bất kỳ tá dược nào.\nĐái tháo đường phụ thuộc insulin.\nHôn mê do đái tháo đường.\nNhiễm ketoacid chuyển hóa.\nRối loạn chức năng gan hoặc thận nặng.\nThận trọng khi sử dụng\nGlimepiride phải dùng ngay trước hoặc trong bữa ăn. Khi ăn uống không đúng giờ hoặc bỏ bữa có thể dẫn đến hạ đường huyết khi dùng glimepiride. Trong một số trường hợp stress (như tai nạn, phẫu thuật cấp, sốt nhiễm khuẩn...) có thể tạm thời chuyển sang dùng insulin.\nViệc điều trị bằng các sulphonylure cho bệnh nhân bị thiếu men G6PD có thể gây thiếu máu tan huyết. Vì glimepiride thuộc nhóm này nên thận trọng cho bệnh nhân thiếu men G6PD và nên xem xét thay thế bằng nhóm thuốc khác. Cần kiểm tra chức năng gan, công thức máu, mức đường huyết, đường niệu, glycosylated và hemoglobin (HbA1c) định kỳ. Không dùng cho bệnh nhân bất dung nạp lactose.\nKhả năng lái xe và vận hành máy móc\nGlimepiride không ảnh hưởng tới khả năng lái xe và vận hành máy móc. Khả năng tập trung và phản ứng của bệnh nhân có thể bị giảm xuống do hạ đường huyết, ví dụ như giảm thị lực. Điều này có thể gây nguy cơ khi lái xe hoặc vận hành máy móc. Bệnh nhân nên thận trọng để tránh bị hạ đường huyết trong khi lái xe. Điều này đặc biệt quan trọng khi bệnh nhân bị giảm hoặc che lấp triệu chứng cảnh báo hạ đường huyết hoặc hay bị những cơn hạ đường huyết, nên cân nhắc khi lái xe hoặc vận hành máy móc trong hoàn cảnh đó.\nThời kỳ mang thai\nKhông có đủ dữ liệu về việc dùng glimepiride cho phụ nữ có thai. Do vậy, không nên dùng glimepiride trong toàn bộ thời gian mang thai.\nThời kỳ cho con bú\nKhông nên cho trẻ bú trong khi dùng glimepiride.\nTương tác thuốc\nPhenylbutazone\nmiconazol\nTác dụng hạ đường huyết có thể xảy ra khi dùng đồng thời với thuốc sau:\nLàm giảm tác dụng hạ đường huyết và vì vậy có thể gây tăng mức đường huyết khi dùng đồng thời với các thuốc sau: Oestrogens, progestagens, saluretics, thuốc lợi tiểu thiazide, thyroid stimulating agents, glucocorticoids, dẫn xuất phenothiazine, chlorpromazine, adrenaline, thuốc cường giao cảm, nicotinic acid (liều cao), dẫn xuất acid nicotinic, thuốc nhuận tràng (sử dụng lâu dài), phenytoin, diazoxide, glucagon, barbiturates, rifampicin, acetazolamide.\nCác thuốc chẹn thụ thể H2, chẹn beta và reserpin có thể làm tăng hoặc giảm tác dụng hạ đường huyết.\nCác thuốc có tác dụng trên hệ giao cảm như thuốc chẹn beta, clonidin, guanthidin và reserpin: Các dấu hiệu kháng adrenergic của hạ đường huyết có thể bị giảm hoặc che lấp.\nUống rượu có thể làm tăng hoặc giảm tác dụng hạ đường huyết của thuốc. Glimepiride có thể làm tăng hoặc giảm tác dụng cùa dẫn chất coumarin.",
    "preservation": "Bảo quản\nĐể thuốc trong hộp ở nhiệt độ < 25°C."
}