{
    "describe": "Thương hiệu:\nUnited\nThuốc Clazic SR United điều trị đái tháo đường típ 2 (10 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-16447-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích kéo dài\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nGliclazide\nNhà sản xuất\nUNITED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nClazic SR có thành phần chính glicalzid để điều trị đái tháo đường type 2 không kiểm soát được bằng chế độ ăn và tập thể dục.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clazic SR\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGliclazide\n30mg",
    "usage": "Công dụng của Thuốc Clazic SR\nChỉ định\nđái tháo đường\nThuốc Clazic SR được chỉ định dùng trong các trường hợp điều trị\nDược lực học\nGliclazide\nlà thuốc điều trị đái tháo đường dạng uống nhóm sulfonylurea. Tác dụng chủ yếu của thuốc là kích thích tế bào β tuyến tụy còn chức năng giải phóng insulin, là chất hoạt động dưới sự kích hoạt của glucose.\nGliclazide có tác động trên các mô ngoại biên. Thuốc được ghi nhận làm tăng tổng hợp glycogen, ức chế sự ly giải glycogen và sự tân tạo glucose ở gan. Gliclazide cũng có thể làm tăng hấp thu glucose ngoại biên như ở các cơ.\nDược động học\nClazic SR với công thức dùng 1 lần mỗi ngày sẽ giúp bệnh nhân tuân thủ điều trị và kiểm soát đường huyết tốt hơn ở những bệnh nhân đái tháo đường type 2.\nCông thức này phóng thích liên tục gliclazide tương ứng với nồng độ đường huyết trong 24 giờ ở những bệnh nhân đái tháo đường type 2. Thuốc có sinh khả dụng cao. Thức ăn có ảnh hưởng đến giá trị Cmax nhưng không ảnh hưởng đến giá trị AUC.\nDưới đây là các thông số dược động học quan trọng của Clazic SR:\nThời gian thuốc đạt nồng độ tối đa (Tmax) khoảng 7 giờ (số liệu dựa vào nghiên cứu của Unilab về Sinh khả dụng/Tương đương sinh học của CLAZIC SR 30 mg so với nhãn hiệu gốc gliclazide 30 mg).\nỞ những bệnh nhân đái tháo đường type 2, độ thanh thải của CLAZIC SR là 0.9 L/giờ và thể tích phân bố là 19 lít.\nThời gian bán hủy của Clazic SR là khoảng 17 giờ.",
    "dosage": "Cách dùng Thuốc Clazic SR\nCách dùng\nKhông được bẻ hoặc nhai mà phải uống nguyên viên với nước.\nLiều dùng\nKhông có phác đồ cố định về liều lượng để điều trị đái tháo đường với gliclazide hoặc các thuốc hạ đường huyết khác. Điều chỉnh liều lượng tùy theo đáp ứng của từng bệnh nhân.\nLiều khuyến cáo: 30 - 120 mg (1 đến 4 viên) uống một lần mỗi ngày trước khi ăn sáng.\nLiều duy trì thông thường: 60 mg (2 viên) uống một lần mỗi ngày trước khi ăn sáng.\nHoặc theo sự hướng dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng quá liều gliclazide có thể dẫn tới những dấu hiệu hạ đường huyết như vã mồ hôi, da tái xanh, nhịp tim nhanh trong những trường hợp nhẹ. Trường hợp nặng hơn có thể hôn mê. Điều trị hạ đường huyết nhẹ bằng cách ngay lập tức cho uống đường với lượng vừa đủ. Trong trường hợp nặng, tiêm truyền dung dịch glucose đậm đặc (10 hoặc 30%) và chuyển người bệnh đến bệnh viện\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Clazic SR, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHầu hết các phản ứng phụ được ghi nhận khi điều trị với Clazic SR thường ở mức độ nhẹ đến trung bình.\nCác phản ứng phụ sau có liên quan đến gliclazide.\nHạ đường huyết: Buồn ngủ, toát mồ hồi, mệt mỏi, dị cảm, và nhức đầu.\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn,\nDa: Ngứa, nổi mẩn đỏ, mề đay và phát ban dạng sởi hoặc ban sần.\nthiếu máu\nMáu: Hiếm khi xảy ra, chứng giảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu và\nChuyển hóa: Hiếm khi xảy ra, các phản ứng loại disulfiram.\nCác xét nghiệm: Lượng AST (SGOT), LDH và creatinine đôi khi tăng nhẹ đến trung bình.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Clazic SR chống chỉ định trong các trường hợp sau:\nĐái tháo đường type 1.\nQuá mẫn với sulfonylureas.\nSuy gan hoặc suy thận nặng.\nHôn mê hoặc tiền hôn mê do đái tháo đường.\nNhiễm khuẩn nặng.\nChấn thương nặng.\nPhẫu thuật lớn.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nHạ đường huyết:\nTất cả các thuốc sulfonylurea, bao gồm gliclazide có thể gây hạ đường huyết nặng. Những bệnh nhân yếu sức hoặc suy dinh dưỡng, và những bệnh nhân bị suy tuyến thượng thận, suy tuyến yên hoặc suy gan rất nhạy cảm với tác động hạ đường huyết của gliclazide. Kết hợp sử dụng gliclazide với metformin có thể làm tăng nguy cơ hạ đường huyết.\nMất kiểm soát đường huyết:\nKhi một bệnh nhân đã ổn định với một phác đồ điều trị đái tháo đường nếu gặp stress như sốt, chấn thương, nhiễm trùng, hoặc phẫu thuật, thì sự mất kiểm soát đường huyết có thể xảy ra. Lúc này, có thể nên ngưng sử dụng CLAZIC SR và chuyển sang dùng insulin. Hiệu quả hạ đường huyết đến mức mong muốn của các thuốc hạ đường huyết kể cả CLAZIC SR, giảm xuống ở nhiều bệnh nhân theo thời gian có thể là do sự tiến triển của bệnh đái tháo đường hoặc do bệnh nhân giảm đáp ứng với thuốc. Hiện tượng này được xem là không đáp ứng thứ phát, để phân biệt với không đáp ứng nguyên phát khi thuốc không hiệu quả ở một bệnh nhân khi sử dụng CLAZIC SR lần đầu tiên. Tiến hành điều chỉnh liều lượng và áp dụng chế độ ăn phù hợp trước khi phân loại một bệnh nhân là không đáp ứng thứ phát.\nTrẻ em:\nTính an toàn và hiệu quả ở những bệnh nhi chưa được chứng minh.\nNgười cao tuổi:\nNhững bệnh nhân cao tuổi rất nhạy cảm với tác động giảm glucose huyết của các thuốc hạ đường huyết. Hạ đường huyết có thể khó nhận ra ở người cao tuổi.\nỞ những bệnh nhân cao tuổi, yếu sức, suy dinh dưỡng hoặc những bệnh nhân suy thận hoặc suy gan, liều khởi đầu, tăng liều, liều duy trì nên thận trọng để tránh những đợt hạ đường huyết.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nNồng độ glucose huyết bất thường khi mang thai có liên quan với tăng tỷ lệ dị tật bẩm sinh. Insulin được khuyên dùng khi mang thai để duy trì nồng độ đường trong máu càng gần mức bình thường càng tốt.\nThời kỳ cho con bú\nKhông rõ gliclazide có phân bố vào sữa mẹ hay không. Tuy nhiên, hạ đường huyết có thể xảy ra cho trẻ đang bú mẹ. Vì vậy, không nên dùng gliclazide cũng như các sulfonylurea khác trong thời kỳ cho con bú.\nTương tác thuốc\nsulfonamide\nAspirin, các thuốc kháng viêm không steroid, phenylbutazone, clofibrate,\nCimetidine, sulfonamides, imidazole và các thuốc ức chế MAO sẽ ức chế các enzyme microsomal gan và gây gia tăng tác động hạ đường huyết của gliclazide.\nRifampicin, barbiturates, phenytoin, và rượu ảnh hưởng đến các men gan và làm giảm nồng độ gliclazide trong huyết tương.\ndiazoxide\nCác thuốc lợi tiểu thiazide,\nCác triệu chứng sớm của hạ đường huyết như run, toát mồ hôi, và nhịp tim nhanh có thể bị che lấp bởi các thuốc chẹn beta như propranolol, khiến các cơn hạ đường huyết nặng xảy ra mà không có triệu chứng cảnh báo. Nếu cần sử dụng các thuốc chẹn beta, nên sử dụng các loại có tính chọn lọc cao hơn, như metoprolol hoặc atenolol cho những bệnh nhân bị đái tháo đường.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}