{
    "describe": "Thương hiệu:\nUnited\nThuốc Clazic MR United điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích kéo dài\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nGliclazide\nNhà sản xuất\nCONG TY TNHH UNITED INTERNATIONAL PHARMA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nđái tháo đường type 2\nThuốc Clazic MR là sản phẩm của Công ty TNHH United International Pharma chứa hoạt chất Gliclazide dùng điều trị\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Clazic MR\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGliclazide\n60mg",
    "usage": "Công dụng của Thuốc Clazic MR\nChỉ định\nThuốc Clazic MR chỉ định điều trị đái tháo đường type 2 không kiểm soát được bằng chế độ ăn và tập thể dục.\nDược lực học\nthuốc điều trị đái tháo đường\nGliclazide là\nTác động lên bài tiết insulin:\nTác dụng chủ yếu của thuốc là kích thích tế bào β tuyến tụy còn chức năng giải phóng insulin, là chất hoạt động dưới sự kích hoạt của glucose. Gliclazide biểu hiện tính gắn kết mạnh tính chọn lọc cao và đặc tính gắn kết thuận nghịch với kênh KATP tế bào β tụy so với tính gắn kết yếu với kênh KATP của mạch máu và cơ tim.\nTác động ngoài tụy:\nGliclazide có tác động trên các mô ngoại biên. Thuốc được ghi nhận làm tăng tổng hợp glycogen, ức chế sự ly giải glycogen và sự tân tạo glucose ở gan. Gliclazide cũng có thể làm tăng hấp thu glucose ngoại biên như ở các cơ.\nCác tác động khác:\nGliclazide ức chế một phần sự kết tập tiểu cầu và kết dính tiểu cầu, đồng thời làm giảm các hóa chất tham gia quá trình hoạt hoá tiểu cầu. Thuốc cũng làm tăng hoạt tính tiêu fibrin ở nội mạc mạch.\nDược động học\nClazic MR với công thức dùng 1 lần mỗi ngày sẽ giúp bệnh nhân tuân thủ điều trị và kiểm soát đường huyết tốt hơn ở những bệnh nhân đái tháo đường type 2.\nCông thức này phóng thích liên tục gliclazide tương ứng với nồng độ đường huyết trong 24 giờ ở những bệnh nhân đái tháo đường type 2. Gliclazide được hấp thu hoàn . Thức ăn không ảnh hưởng tốc độ cũng như nồng độ hấp thu. Tỉ lệ gắn kết với protein huyết tương vào khoảng 95%. Gliclazide được chuyển hóa chủ yếu ở gan và bài tiết chủ yếu qua thận. Chỉ dưới 1% được tìm thấy dưới dạng không đổi trong nước tiểu. Không có chất chuyển hóa có hoạt tính được tìm thấy trong huyết tương. Thời gian bán thải của thuốc từ 12 - 20 giờ. Thể tích phân bố khoảng 30 lít.\nKhông ghi nhận có thay đổi lâm sàng nào đáng kể trên các thông số dược động ở người già.",
    "dosage": "Cách dùng Thuốc Clazic MR\nCách dùng\nThuốc Clazic MR nên uống thuốc trong bữa ăn sáng, nên uống thuốc trong bữa ăn sáng.\nViên Clazic MR có thể bẻ đôi để linh hoạt liều sử dụng, không nhai hay nghiền nát viên thuốc.\nLiều dùng\nThuốc Clazic MR dùng cho người lớn.\nLiều dùng đường uống hàng ngày có thể dao động từ 30 mg đến 120 mg (tương đương 1/2 - 2 viên)\nLiều khởi đầu khuyến cáo là 30mg/ngày (1/2 viên) dùng cho cả đối tượng bệnh nhân lớn tuổi (≥ 65 tuổi).\nGiống như các thuốc hạ đường huyết khác, chỉnh liều Clazic MR 60 mg tuỳ thuộc vào đáp ứng chuyển hoá đối với từng bệnh nhân (đường huyết, HbA1c).\nNếu đường huyết được kiểm soát, có thể dùng liều này trong điều trị duy trì.\nNếu đường huyết không được kiểm soát, có thể tăng liều lên 60mg/ngày hoặc 90mg/ngày hoặc 120mg/ngày bằng cách tăng liều từng nấc, mỗi lần tăng liều cách nhau ít nhất một tháng, ngoại trừ ở những bệnh nhân có đường huyết không giảm sau 2 tuần điều trị. Trong trường hợp này, có thể đề nghị tăng liều ngay ở cuối tuần thứ hai điều trị.\nLiều tối đa được khuyến cáo là 120 mg/ngày.\nChuyển từ Gliclazide 80mg sang Gliclazide MR 30mg:\n1 viên Gliclazide 80mg có hiệu quả tương đương với 1 viên Gliclazide MR 30mg, do đó có thể chuyển từ Gliclazide 80mg sang dùng Gliclazide MR 30mg nhưng phải lưu ý đến tiến triển của đường huyết.\nChuyển từ\nthuốc hạ đường huyết\ndạng uống khác sang Gliclazide MR 60mg:\nGliclazide MR 60mg có thể được dùng thay thế các thuốc hạ đường huyết dạng uống khác. Trong trường hợp này, nên lưu ý đến liều dùng và thời gian bán huỷ của thuốc hạ đường huyết dùng trước đó.\nThông thường không có giai đoạn chuyển tiếp, nên bắt đầu Gliclazide MR ở liều 30mg, sau đó điều chỉnh tuỳ theo đáp ứng của từng bệnh nhân như đã nêu ở trên.\nNếu chuyển tiếp từ một sulfamide hạ đường huyết có thời gian bán huỷ dài,\nhạ đường huyết\ncó thể có một giai đoạn cửa sổ điều trị trong vài ngày nhằm tránh tác động hiệp đồng của hai thuốc, dẫn đến\nKhi chuyển từ thuốc khác sang Gliclazide MR 60 mg,\nnên áp dụng như khi mới bắt đầu điều trị, có nghĩa là nên bắt đầu Gliclazide MR ở liều 30mg/ngày, sau đó tăng dần từng nấc liều, tuỳ theo đáp ứng chuyển hoá.\nPhối hợp với các thuốc hạ đường huyết khác:\nGliclazide MR 60mg có thể được dùng phối hợp với biguanide, các thuốc ức chế alpha-glucosidase hay insulin.\nỞ những bệnh nhân không kiểm soát được với Gliclazide MR 60mg, có thể phối hợp với insulin nhưng phải theo dõi chặt chẽ.\nCác đối tượng bệnh nhân đặc biệt:\nBệnh nhân trên 65 tuổi:\nDùng liều tương tự như ở người trẻ tuổi.\nBệnh nhân\nsuy thận\nnhẹ đến vừa:\nDùng liều tương tự như ở bệnh nhân có chức năng thận bình thường nhưng phải theo dõi chặt chẽ.\nCác dữ liệu trên đã được chứng minh qua các thử nghiệm trên lâm sàng.\nNhững bệnh nhân có nguy cơ bị hạ đường huyết:\nDinh dưỡng kém hoặc suy dinh dưỡng.\nBệnh lý nội tiết nặng (suy thuỳ trước tuyến yên, suy tuyến giáp, suy thượng thận).\nBệnh nhân đang trong giai đoạn ngưng corticoide sau khi dùng kéo dài và/hoặc liều cao.\nBệnh lý mạch máu nặng (bệnh lý mạch vành nặng, tổn thương động mạch cảnh nặng, bệnh lý mạch máu lan toả).\nTrong những trường hợp này nên bắt đầu dùng Gliclazide MR ở liều tối thiểu 30mg/ngày.\nTrẻ em: Không có số liệu cũng như thực nghiệm trên lâm sàng về hiệu quả và an toàn của Gliclazide ở trẻ em và trẻ vị thành niên.\nHoặc theo sự hướng dẫn của thầy thuốc.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHạ đường huyết nặng có thể xảy ra (với biểu hiện hôn mê, co giật hay các biểu hiện rối loạn thần kinh khác) và nên được xử trí cấp cứu, sau đó phải cho nhập viện ngay tức thì.\nKhi đã chẩn đoán xác định hôn mê do hạ đường huyết, phải tiêm tĩnh mạch ngay cho bệnh nhân 50 mL dung dịch đường ưu trương 20% - 30%, sau đó truyền tĩnh mạch tiếp tục với glucose 10% với tốc độ phù hợp để duy trì nồng độ glucose máu ở mức trên 5mmol/l. Cần theo dõi sát bệnh nhân trong ít nhất 48 giờ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) hay gặp nhất khi điều trị với Gliclazide là hạ đường huyết.\nGiống như các sulfonylurea khác, điều trị với Gliclazide có thể gây hạ đường huyết, nếu ăn uống không điều độ và đặc biệt là bỏ bữa. Các triệu chứng hạ đường huyết có thể gặp là: nhức đầu, đói cồn cào, buồn nôn, nôn, mệt mỏi, rối loạn giấc ngủ, kích động, hung hăng, kém tập trung, giảm nhận thức và phản ứng chậm, trầm cảm, lú lẫn, rối loạn tầm nhìn và lời nói, mất ngôn ngữ, run, liệt, rối loạn cảm giác, chóng mặt, cảm giác bất lực, mất kiểm soát bản thân, mê sảng, co giật, thở nông, nhịp tim chậm, buồn ngủ và mất ý thức, có thể dẫn đến hôn mê và tử vong.\nNgoài ra, triệu chứng của adrenergic giao cảm có thể được quan sát thấy: đổ mồ hôi, da lạnh ẩm ướt, lo lắng, nhịp tim nhanh, tăng huyết áp, đánh trống ngực, đau thắt ngực và rối loạn nhịp tim.\nThông thường, các triệu chứng biến mất sau khi uống carbohydrate (đường). Tuy nhiên, chất làm ngọt nhân tạo không có hiệu quả. Kinh nghiệm điều trị với các sulfonylurea khác cho thấy hạ đường huyết có thể tái diễn ngay cả khi các biện pháp ban đầu có hiệu quả.\nNếu hạ đường huyết nặng hoặc kéo dài, ngay cả khi được kiểm soát tạm thời sau khi uống đường, nên điều trị ngay lập tức hoặc phải nhập viện.\nRối loạn tiêu hoá gồm đau bụng, buồn nôn, nôn ói khó tiêu, tiêu chảy, táo bón đã được báo cáo: những dấu hiệu trên có thể được kiểm soát hoặc giảm thiểu nếu Gliclazide được dùng chung với bữa ăn sáng.\nCác tác dụng không mong muốn sau đây hiếm gặp hơn:\nRối loạn da và mô dưới da: phát ban, ngứa, nổi mề đay, phù mạch, đỏ da, phát ban dát sần, phản ứng bóng nước (ví dụ như hội chứng Stevens-Johnson và hoại tử biểu bì nhiễm độc), và đặc biệt, phát ban do thuốc với tăng bạch cầu ưa eosin và triệu chứng toàn thân (DRESS).\nCác rối loạn về máu và hệ bạch huyết: những thay đổi về huyết học là hiếm gặp, bao gồm thiếu máu, giảm bạch cầu, giảm tiểu cầu, giảm bạch cầu hạt.\nRối loạn gan-mật: tăng men gan (AST, ALT, phosphatase kiềm), viêm gan. Ngưng thuốc nếu có vàng da, ứ mật.\nRối loạn thị giác: rối loạn thị giác thoáng qua có thể xảy ra khi bắt đầu điều trị do thay đổi nồng độ đường trong máu.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Clazic MR chống chỉ định trong các trường hợp sau:\nĐái tháo đường type 1, đái tháo đường nhiễm toan ceton, tiền hôn mê hoặc hôn mê đái tháo đường.\nQuá mẫn với Gliclazide, các sulfonylureas khác hoặc sulphonamide, hay bất cứ thành phần nào của thuốc.\nSuy gan hoặc suy thận nặng.\nĐang dùng thuốc miconazole.\nCó thai và cho con bú.\nThận trọng khi sử dụng\nHạ đường huyết:\nChỉ cho dùng Clazic MR khi bệnh nhân có thể ăn uống đều đặn (kể cả ăn sáng). Cần phải ăn đủ lượng carbohydrate do nguy cơ hạ đường huyết tăng nếu bệnh nhân bỏ bữa ăn, ăn không đủ hay không cân đối carbohydrate. Hạ đường huyết dễ xảy ra khi chế độ ăn cung cấp ít năng lượng, sau khi gắng sức, uống rượu, hay dùng phối hợp với các thuốc hạ đường huyết khác.\nHạ đường huyết có thể xảy ra khi dùng sulfonylurea. Một số trường hợp có thể nặng và kéo dài. Nếu cần có thể cho bệnh nhân nhập viện và phải cho truyền glucose trong nhiều ngày.\nCác yếu tố làm tăng nguy cơ hạ đường huyết gồm: bệnh nhân không tuân thủ điều trị, suy dinh dưỡng, ăn uống không điều độ, bỏ bữa, nhịn đói hoặc ăn kiêng, không cân đối giữa tập thể dục và lượng carbohydrate cung cấp, suy thận, suy gan nặng, bệnh lý nội tiết (suy giáp, suy tuyến yên, suy thượng thận).\nMất kiểm soát đường huyết:\nKiểm soát đường huyết do dùng thuốc trị đái tháo đường có thể bị ảnh hưởng bởi các tình trạng: sốt, chấn thương, nhiễm trùng hoặc phẫu thuật. Trong trường hợp này, cần ngưng điều trị và chuyển sang dùng insulin.\nHiệu quả hạ đường huyết của tất cả các thuốc uống hạ đường huyết, kể cả CLAZIC MR có thể giảm ở nhiều bệnh nhân khi điều trị kéo dài, do tiến triển của bệnh đái tháo đường, hay giảm đáp ứng với điều trị. Trường hợp này gọi là thất bại thứ phát, khác với thất bại nguyên phát, khi mà thuốc không có hiệu quả ngay từ đầu. Chỉnh liều cho phù hợp và tuân thủ chế độ ăn kiêng trước khi kết luận rằng bị thất bại thứ phát.\nRối loạn đường huyết:\nCác rối loạn đường huyết bao gồm hạ đường huyết và tăng đường huyết đã được báo cáo, ở những bệnh nhân đái tháo đường được điều trị đồng thời với fluoroquinolones, đặc biệt ở bệnh nhân cao tuổi.\nCác xét nghiệm:\nĐịnh lượng hemoglobin glycate (HbA1c) để đánh giá hiệu quả kiểm soát đường huyết.\nBệnh nhân thiếu G6PD được điều trị đồng thời với các thuốc sulfonylurea có thể dẫn đến thiếu máu tán huyết. Cần thận trọng ở những bệnh nhân bị thiếu G6PD và nên xem xét thay thế thuốc không thuộc nhóm sulfonylurea.\nSuy thận và suy gan:\nDược động và/hoặc dược lực của gliclazide có thể thay đổi ở bệnh nhân bị suy gan hay suy thận nặng. Trường hợp xảy ra hạ đường huyết ở những bệnh nhân này có thể kéo dài, cần phải có những xử lý thích hợp.\nTá dược:\nThành phần tá dược có chứa lactose, bệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp Galactose, chứng thiếu hụt Lactase Lapp hoặc rối loạn hấp thu Glucose-Galactose thì không nên sử dụng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nPhải cảnh giác các dấu hiệu của hạ đường huyết và thận trọng khi lái xe hay vận hành máy móc, đặc biệt trong thời gian bắt đầu điều trị.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nNồng độ glucose huyết bất thường khi mang thai có liên quan với tăng tỷ lệ dị tật bẩm sinh. Insulin được khuyên dùng khi mang thai để duy trì nồng độ đường trong máu càng gần mức bình thường càng tốt.\nPhụ nữ cho con bú:\nKhông rõ gliclazide có phân bố vào sữa mẹ hay không. Tuy nhiên, hạ đường huyết có thể xảy ra cho trẻ đang bú mẹ. Vì vậy, không nên dùng gliclazide cũng như các sulfonylurea khác trong thời kỳ cho con bú.\nTương tác thuốc\nCác thuốc làm tăng nguy cơ hạ đường huyết\nChống chỉ định:\nMiconazole (đường toàn thân, gel bôi miệng): tăng tác dụng hạ đường huyết với nguy cơ gây hạ đường huyết, thậm chí dẫn đến hôn mê.\nKhông nên phối hợp:\nPhenylbutazone (đường toàn thân): tăng tác dụng hạ đường huyết của sulfonylurea (do giảm gắn kết của sulfonylurea với protein huyết tương và/hoặc giảm đào thải chất này). Nên thay bằng một thuốc kháng viêm khác, nếu không thể thì nên thông báo cho bệnh nhân để tăng cường tự theo dõi. Chỉnh liều, nếu cần, trong thời gian phối hợp và sau khi ngưng phối hợp.\nRượu: ngộ độc rượu cấp làm tăng phản ứng hạ đường huyết do ức chế phản ứng bù trừ, có thể dẫn đến hôn mê do hạ đường huyết. Tránh uống rượu và các thuốc có chứa cồn.\nThận trọng khi phối hợp:\nThuốc chẹn beta: tất cả các thuốc chẹn beta có thể che khuất một vài triệu chứng của hạ đường huyết như đánh trống ngực và nhịp tim nhanh. Đa số các thuốc chẹn beta không chọn lọc lâm sàng tần suất và mức độ nghiêm trọng của biến chứng hạ đường huyết. Thông báo cho bệnh nhân và tăng cường theo dõi đường huyết, nhất là trong thời gian đầu điều trị.\nFluconazole: tăng thời gian bán hủy của sulfonylurea, có thể dẫn đến hạ đường huyết. Thông báo cho bệnh nhân, tăng cường theo dõi đường huyết, chỉnh liều sulfonylurea, nếu cần, trong thời gian phối hợp với fluconazole.\nThuốc ức chế men chuyển captopril và enalapril: thuốc ức chế men chuyển có thể làm tăng tác dụng hạ đường huyết của sulfonylurea, nhưng dường như hiếm khi xảy ra bất ổn. Có giả thiết cho rằng có cải thiện dung nạp glucose do đó giảm nhu cầu về insulin. Tăng cường theo dõi đường huyết.\nPhối hợp với các thuốc sau đây có thể làm giảm đường huyết, một số trường hợp dẫn đến hạ đường huyết như: thuốc điều trị đái tháo đường khác (insulin, acarbose, metformin, thiazolidinedione, nhóm ức chế men dipeptidyl peptidase-4, nhóm đồng vận thụ thể GLP-1), thuốc đối kháng thụ thể H2, thuốc ức chế MAO, sulphonamide, clarithromycin và các NSAID.\nCác thuốc có thể làm tăng đường huyết\nKhông nên phối hợp:\nDanazol: danazol có tác động tăng đường huyết. Nếu không thể tránh được phối hợp này, nên thông báo cho bệnh nhân và tăng cường theo dõi đường huyết và đường niệu. Nếu cần, chỉnh liều thuốc điều trị đái tháo đường trong thời gian phối hợp với danazol và sau khi ngưng thuốc này.\nThận trọng khi phối hợp:\nChlorpromazine (thuốc an thần kinh) liều cao (100mg/ngày): tăng đường huyết (do làm giảm phóng thích insulin). Thông báo cho bệnh nhân và tăng cường theo dõi đường huyết. Nếu cần, chỉnh liều thuốc điều trị đái tháo đường trong thời gian phối hợp với chlorpromazine và sau khi ngưng thuốc này.\nGlucocorticoid (đường toàn thân và tại chỗ: trong tai, da và trực tràng) và tetracosatide: tăng đường huyết đôi khi nhiễm ceton (co corticoid làm giảm dung nạp glucose). Thông báo cho bệnh nhân để tăng cường tự theo dõi đường huyết, nhất là khi bắt đầu điều trị. Chỉnh liều thuốc trị đái tháo đường trong thời gian phối hợp với corticoid và sau khi ngưng corticoid.\nRitodrine, salbutamol, terbutaline: làm tăng đường huyết do kích thích bêta 2. Tăng cường theo dõi đường huyết. Có thể chuyển sang dùng insulin.\nCác thuốc có thể gây rối loạn đường huyết\nThận trọng khi phối hợp\nFluoroquinolone: dùng đồng thời Gliclazide với fluoroquinolone, bệnh nhân nên được cảnh báo về nguy cơ rối loạn đường huyết, nên tăng cường theo dõi đường huyết.\nLưu ý khi phối hợp:\nThuốc chống đông máu (warfarin): sulfonylurea có thể làm tăng tác dụng của thuốc chống đông máu sau khi dùng đồng thời. Cần điều chỉnh liều của các thuốc chống đông.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}