{
    "describe": "Thương hiệu:\nHasan\nThuốc DH-Metglu XR 1000 Hasan điều trị tiểu đường típ 2 (5 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-27507-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích kéo dài\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nMetformin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Nhiễm khuẩn / Nhiễm trùng, Nhồi máu cơ tim, Suy hô hấp cấp, Á vảy nến, Suy tim\nNhà sản xuất\nCTY TNHH HASAN-DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc DH-Metglu XR 1000 được sản xuất bởi Công ty TNHH Hasan-Dermapharm - Việt Nam, có thành phần chính là Metformin.\nThuốc DH-Metglu XR 1000 được chỉ định trong trường hợp điều trị bệnh đái tháo đường týp II ở người lớn, đặc biệt ở bệnh nhân thừa cân, khi chế độ ăn kiêng và tập thể dục đơn thuần không hiệu quả trong kiểm soát đường huyết.\nThuốc được bào chế dưới dạng viên nén phóng thích kéo dài với viên nén hình oval, màu trắng, hai mặt lồi, cạnh và thành viên lành lặn. Hộp 01 vỉ x 10 viên; hộp 03 vỉ x 10 viên; hộp 05 vỉ x 10 viên; hộp 10 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc DH-Metglu XR 1000\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n1000mg",
    "usage": "Công dụng của Thuốc DH-Metglu XR 1000\nChỉ định\nThuốc DH-Metglu XR 1000 được chỉ định dùng trong các trường hợp sau:\nđái tháo đường\nĐiều trị bệnh\nCó thể được dùng đơn trị liệu hoặc phối hợp đồng thời với các thuốc điều trị đái tháo đường đường uống khác hoặc với insulin.\nDược lực học\nMetformin\nlà một biguanid có tác dụng chống tăng đường huyết. Không giống sulfonylure, metformin không kích thích giải phóng insulin từ các tế bào beta tuyến tụy. Thuốc không có tác dụng hạ đường huyết ở người không bị đái tháo đường.\nỞ bệnh nhân đái tháo đường, metformin làm giảm sự tăng đường huyết nhưng không gây tai biến hạ đường huyết (trừ trường hợp nhịn đói hoặc phối hợp thuốc hiệp đồng tác dụng). Metformin làm giảm nồng độ glucose trong huyết tương, khi đói và sau bữa ăn, ở bệnh nhân đái tháo đường týp 2.\nCơ chế tác dụng ngoại biên của metformin là làm tăng sử dụng glucose ở tế bào, cải thiện liên kết của insulin với thụ thể và có lẽ cả tác dụng sau thụ thể, ức chế tổng hợp glucose ở gan và giảm hấp thu glucose ở ruột. Ngoài tác dụng chống đái tháo đường, metformin phần nào có ảnh hưởng tốt trên chuyển hóa lipoprotein, thường bị rối loạn ở bệnh nhân đái tháo đường týp 2. Trái với các sulfonylure, thể trọng của người được điều trị bằng metformin có xu hướng ổn định hoặc có thể hơi giảm.\nDược động học\nHấp thu:\nSau khi uống liều đơn một viên DH-Metglu XR 1000 vào lúc no, nồng độ đỉnh trong huyết tương trung bình đạt được trong vòng 6,86 giờ (từ 4-10 giờ) là 1291 ng/mL.\nVới chỉ số Cmax và AUC ở người khỏe mạnh ở trạng thái no và đói, DH-Metglu XR 1000 (metformin hydroclorid 1000 mg) cho thấy có tương đương sinh học với Glucophage XR 1000mg (metformin hydroclorid 1000 mg). Sản phẩm có sự tương đương sinh học cho thấy các đặc tính sau:\nỞ giai đoạn ổn định, tương tự viên phóng thích tức thì, Cmax và AUC tăng không tuyến tính với liều dùng. Sau khi uống liều đơn 2000 mg metformin hydroclorid viên phóng thích kéo dài, AUC quan sát được tương tự như khi uống 1000 mg metformin hydroclorid viên phóng thích tức thì, 2 lần/ngày.\nSự biến thiên Cmax và AUC của từng cá thể đối với metformin hydroclorid viên phóng thích kéo dài tương đương khi quan sát với metformin hydroclorid viên phóng thích tức thì.\nKhi uống 1000 mg viên phóng thích kéo dài lúc no, AUC tăng 77% (Cmax tăng khoảng 26% và Tmax chậm hơn khoảng 1 giờ).\nKhi uống viên phóng thích kéo dài lúc đói, AUC giảm 30% (cả Cmax và Tmax đều không bị ảnh hưởng).\nĐộ hấp thu trung bình của metformin hydroclorid từ công thức phóng thích kéo dài hầu như không đổi bởi thành phần thức ăn.\nKhông thấy có sự tích lũy thuốc sau khi dùng liều lặp lại lên đến 2000 mg metformin hydroclorid viên phóng thích kéo dài.\nPhân bố:\nMetformin liên kết với protein huyết tương không đáng kể. Metformin phân bố nhanh chóng vào các mô và dịch. Thuốc cũng phân bố vào trong hồng cầu. Nồng độ đỉnh trong máu thấp hơn trong huyết tương và xuất hiện với khoảng thời gian xấp xỉ nhau. Tế bào hồng cầu gần như đại diện cho ngăn phân bố thứ cấp. Thể tích phân bố trung bình từ 63 - 276 L.\nChuyển hóa:\nMetformin được bài tiết dưới dạng chưa chuyển hóa qua nước tiểu. Không có chất chuyển hóa nào được tìm thấy ở người.\nThải trừ:\nĐộ thanh thải qua thận của metformin > 400 mL/phút, cho thấy metformin được đào thải qua sự lọc cầu thận và bài tiết ở ống thận. Sau khi uống thuốc, thời gian bán thải biểu kiến khoảng 6,5 giờ. Khi chức năng thận bị suy giảm, độ thanh thải ở thận giảm theo tỉ lệ với độ thanh thải của creatinin và vì thế kéo dài thời gian bán thải của metformin, dẫn đến tăng nồng độ metformin trong huyết tương.\nDược động học ở một số đối tượng lâm sàng đặc biệt:\nBệnh nhân suy thận: Dữ liệu có sẵn ở bệnh nhân suy thận mức độ trung bình còn hạn chế và không có sự đánh giá đáng tin cậy về sinh khả dụng của metformin ở nhóm đối tượng này khi so sánh với nhóm bệnh nhân có chức năng thận bình thường. Vì vậy việc điều chỉnh liều nên dựa trên đáp ứng lâm sàng và khả năng dung nạp thuốc của bệnh nhân.",
    "dosage": "Cách dùng Thuốc DH-Metglu XR 1000\nCách dùng\nUống nguyên viên thuốc với nước, không nhai hoặc bẻ đôi, làm vỡ viên thuốc.\nsuy tim\nNgưng sử dụng metformin khi thực hiện xét nghiệm chẩn đoán hình ảnh có sử dụng thuốc cản quang: Ở những bệnh nhân có eGFR nằm trong khoảng 30 — 60 ml/phút/1,73m2 những bệnh nhân có tiền sử bệnh lý về gan, nghiện rượu hoặc\nĐánh giá lại chỉ số eGFR sau khi chiếu chụp 48 giờ, sử dụng lại metformin nếu chức năng thận ổn định.\nKhông có yêu cầu đặc biệt về xử lý thuốc sau khi sử dụng.\nKhông nên vứt bỏ thuốc vào nước thải hay rác sinh hoạt. Hỏi ý kiến dược sỹ cách bỏ thuốc không sử dụng nữa. Những biện pháp này sẽ giúp bảo vệ môi trường.\nLiều dùng\nĐơn trị liệu hoặc phối hợp với các thuốc điều trị đái tháo đường khác:\nDH-Metglu XR 1000 nên uống ngày một lần vào bữa tối với liều khuyến cáo tối đa 2 viên/ngày (2000 mg/ngày).\nDH-Metglu XR 1000 được dùng để điều trị duy trì cho những bệnh nhân đang được điều trị với metformin hydroclorid 1000 mg hoặc 2000 mg. Liều dùng của DH-Metglu XR 1000 nên tương đương với liều dùng hàng ngày của metformin hydroclorid. Ở những bệnh nhân được điều trị với metformin hydroclorid với liều >2000 mg/ngày, không khuyến cáo chuyển sang dùng DH-Metglu XR.\nĐối với những bệnh nhân mới bắt đầu điều trị bằng metformin: Liều khởi đầu thông thường 500 mg/lần/ngày vào bữa ăn tối.\nNếu bệnh nhân không gặp tác dụng không mong muốn trên đường tiêu hóa và cần phải tăng liều thì có thể dùng thêm 500 mg sau mỗi khoảng thời gian điều trị từ 10 đến 15 ngày. Sự tăng liều chậm có thể cải thiện sự dung nạp của dạ dày – ruột.\nLiều dùng của metformin cần được cân nhắc điều chỉnh trên từng bệnh nhân cụ thể dựa trên hiệu quả và độ dung nạp của bệnh nhân. Liều tối đa khuyến cáo 2000 mg/ngày. Nếu đường huyết không kiểm soát được với liều 2000 mg/lần/ngày, nên cân nhắc việc dùng DH-Metglu XR 1000 2 lần/ngày cùng với thức ăn vào bữa ăn sáng và bữa ăn tối.\nNếu đường huyết vẫn không đạt được, bệnh nhân có thể chuyển sang dùng viên metforminhydroclorid thông thường với liều tối đa 3000 mg/ngày.\nKhi chuyển từ một thuốc điều trị đái tháo đường đường uống khác. Ngưng thuốc này và khởi đầu điều trị như đã trình bày ở trên.\nKết hợp với insulin:\nMetformin hydroclorid và insulin có thể được dùng trong trị liệu phối hợp nhằm đạt được việc kiểm soát đường huyết tốt hơn. Liều khởi đầu thông thường của DH-Metglu XR là 500 mg/lần/ngày vào bữa ăn tối, trong khi liều lượng của insulin được điều chỉnh dựa trên việc đo lường đường huyết.\nĐối với bệnh nhân đã được điều trị phối hợp metformin và insulin, liều lượng DH-Metglu XR 1000 nên tương đương với liều dùng hàng ngày của metformin hydroclorid, với liều tối đa là 2000 mg uống vào bữa tối, trong khi liều lượng của insulin được điều chỉnh dựa trên việc đo lượng đường huyết.\nNgười cao tuổi:\nVì tiềm tàng khả năng giảm chức năng thận ở người cao tuổi, liều dùng của metformin hydroclorid nên được điều chỉnh dựa vào chức năng thận. Cần thường xuyên đánh giá chức năng thận.\nBệnh nhân suy thận:\nĐánh giá chức năng thận trước khi khởi đầu điều trị với thuốc chứa metformin và đánh giá định kỳ sau đó.\nChống chỉ định metformin trên bệnh nhân có eGFR dưới 30 mL/phút/1,73m2.\nKhông khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30-45 mL/phút/1,73m2.\nỞ bệnh nhân đang sử dụng metformin và có eGFR < 45 mL/phút/1,73m2, đánh giá nguy cơ – lợi ích khi tiếp tục điều trị. Ngưng sử dụng metformin nếu bệnh nhân có eGFR < 30 mL/phút/1,73m2 .\nTrẻ em:\nKhông có dữ liệu, không nên dùng DH-Metglu XR cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông nhận thấy hạ đường huyết khi sử dụng metformin với liều lên đến 85g, mặc dù có xảy ra nhiễm toan acid lactic ở những trường hợp này. Quá liều nặng hoặc kèm theo các yếu tố nguy cơ của metformin có thể dẫn đến nhiễm toan acid lactic.\nNhiễm toan acid lactic là một trường hợp cấp cứu y khoa phải được điều trị tại bệnh viện. Phương thức hiệu quả nhất để loại bỏ lactat và metformin là thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên dùng thuốc, uống ngay khi nhớ ra cùng với một ít thức ăn. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng DH-Metglu XR 1000, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNhững tác dụng không mong muốn thường gặp nhất của metformin là về tiêu hóa. Những tác dụng này liên quan với liều và thường xảy ra vào lúc bắt đầu điều trị, nhưng thường là nhất thời.\nChuyển hóa và dinh dưỡng:\nNhiễm toan lactic, giảm hấp thu vitamin B12 và giảm nồng độ trong huyết tương khi điều trị metformin lâu dài, cân nhắc nguyên nhân trên nếu bệnh nhân thiếu máu hồng cầu khổng lồ (rất hiếm).\nHệ thống thần kinh\n:\nRối loạn vị giác (thường gặp).\nTiêu hóa:\ntiêu chảy\nBuồn nôn, nôn,\nNhững tác dụng không mong muốn này thường xảy ra vào lúc bắt đầu điều trị và tự khỏi trong hầu hết các trường hợp. Tăng liều từ từ cũng là một cách có thể cải thiện khả năng dung nạp của đường tiêu hóa.\nGan mật\n:\nĐã có báo cáo ca riêng biệt cho thấy các kết quả kiểm tra chức năng gan bất thường hoặc viêm gan nhưng trở lại bình thường sau khi ngưng dùng metformin (rất hiếm).\nDa và mô dưới da\n:\nmày đay\nBan đỏ, ngứa, nổi\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc DH-Metglu XR 1000 chống chỉ định trong các trường hợp sau:\nQuá mẫn với metformin hydroclorid hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân toan chuyển hóa cấp tính hoặc mạn tính (bao gồm cả nhiễm toan lactic, nhiễm toan ceton do đái tháo đường), tiền hôn mê đái tháo đường.\nBệnh nhân suy thận nặng (eGFR dưới 30 ml/phút/1,73m2).\nCác bệnh lý cấp tính có nguy cơ làm thay đổi chức năng thận như mất nước, nhiễm khuẩn nặng, sốc.\nnhồi máu cơ tim\nBệnh cấp tính hoặc tình trạng xấu đi của bệnh mạn tính có thể dẫn tới giảm oxy ở mô như suy tim mất bù, suy hô hấp, mới bị\nSuy gan, nhiễm độc rượu cấp tính, nghiện rượu.\nThận trọng khi sử dụng\nNhiễm toan acid lactic\nQuá trình giám sát hậu mãi đã ghi nhận những ca nhiễm toan lactic liên quan đến metformin, bao gồm cả trường hợp tử vong, giảm thân nhiệt, tụt huyết áp, loạn nhịp chậm kéo dài. Khởi phát của tình trạng nhiễm toan lactic liên quan đến metformin thường không dễ phát hiện, kèm theo các triệu chứng không điện hình như khó chịu, đau cơ, suy hô hấp, lơ mơ và đau bụng,\nNhiễm toan lactic liên quan đến metformin được đặc trưng bởi nồng độ lactat trong huyết tương > 5 mmol/l, tăng khoảng trống anion (không có bằng chứng của ceto niệu/ ceto máu), tăng tỷ lệ lactat/pyruvat và nồng độ metformin huyết tương nói chung tăng > 5 g/ml.\nMetformin làm giảm tái hấp thu lactat ở gan, làm tăng nồng độ lactat trong máu, điều này có thể làm tăng nguy cơ nhiễm toan lactic đặc biệt ở bệnh nhân đang có nguy cơ.\nYếu tố nguy cơ của nhiễm toan acid lactic liên quan đến metformin bao gồm suy thận, sử dụng đồng thời với một số thuốc nhất định (ví dụ các chất ức chế carbonie anhydrase như topiramat), từ 65 tuổi trở lên, có thực hiện chiêu chụp sử dụng thuốc cản quang, phẫu thuật và các thủ thuật khác, tình trạng giảm oxy hít vào (ví dụ suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nCác biện pháp giảm thiểu nguy cơ và xử trí nhiễm toan lactic liên quan đến metformin ở nhóm bệnh nhân có nguy cơ cao được trình bày chi tiết dưới đây.\nNếu nghi ngờ nhiễm toan lactic liên quan đến metformin, nên ngưng dùng metformin, nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử trí. Những bệnh nhân điều trị với metformin đã được chẩn đoán nhiễm toan lactie hoặc nghi ngờ bị toan lactic, khuyến cáo nhanh chóng lọc máu đề điều trị tình trạng nhiễm toan và loại bỏ phần metformin đã bị tích lũy (metformin hydroclorid có thể thâm tách được với độ thanh thải 170 ml/phút trong điều kiện huyết động lực tốt). Lọc máu có thể làm đảo ngược triệu chứng và hồi phục.\nHướng dẫn cho bệnh nhân và người nhà bệnh nhân về các triệu chứng của nhiễm toan lactic, và nếu những triệu chứng này xảy ra, cần ngừng thuốc và báo cáo ngay cho bác sỹ.\nĐối với mỗi yếu tổ làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin, những khuyến cáo nhằm giúp giảm thiểu nguy cơ và xử trí tình trạng toan lactic liên quan đến metformin, cụ thể như sau:\nSuy thận: Những ca nhiễm toan lactic liên quan đến metformin trong qúa trình giám sát thuốc hậu mãi xảy ra chủ yếu trên những bệnh nhân bị suy thận nặng, Nguy cơ tích lũy metformin và nhiễm toan lactic liên quan đến metformin tăng lên theo mức độ nghiêm trọng của suy thận vì metformin được thải trừ chủ yếu qua thận. Khuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân bao gồm :\nTrước khi khởi đầu điều trị với metformin cần ước tính mức độ lọc cầu thận (eGFR) của bệnh nhân. Chống chỉ định metformin trên bệnh nhân có eGFR dưới 30 ml/phút/1,73m2. Không khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30 — 45 ml/phút/1,73 m2.\nThu thập dữ liệu về eGFR ít nhất 1 lần/năm ở tất cả các bệnh nhân sử dụng metformin. Ở bệnh nhân có khả năng tăng nguy cơ suy thận (ví dụ người cao tuổi), chức năng thận nên được đánh giá thường xuyên hơn. Ở bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45 ml/phút/1,73m2, đánh giá nguy cơ - lợi ích của việc tiếp tục phác đồ.\nTương tác thuốc: Phối hợp metformin với một số thuốc có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin: Bệnh nhân suy giảm chức năng thận dẫn tới những thay đổi đáng kể về mặt huyết động, ảnh hưởng tới cân bằng acid - base hoặc làm tăng tích lũy metformin. Vì vậy, cân nhắc theo dõi bệnh nhân thường xuyên hơn.\nBệnh nhân từ 65 tuổi trở lên: Nguy cơ nhiễm toan lactic liên quan đến metformin tăng lên theo tuổi của bệnh nhân bởi bệnh nhân cao tuổi có khả năng bị suy gan, suy thận, suy tim lớn hơn những bệnh nhân trẻ tuổi. Cần đánh giá chức năng thận thường xuyên hơn đối với bệnh nhân lớn tuổi.\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang: Tiêm thuốc cản quang vào nội mạch của bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra toan lactie. Ngưng metformin trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang chứa iod ở những bệnh nhân có eGFR nằm trong khoảng 30 - 60 ml/phút/1,73 m2, bệnh nhân có tiền sử suy gan, nghiện rượu, suy tim hoặc những bệnh nhân sẽ sử dụng thuốc cản quang chứa iod theo đường động mạch. Đánh giá lại eGEFR 48 giờ sau khi chiều chụp và sử dụng lại metformin nếu chức năng thận ổn định.\nPhẫu thuật hoặc các thủ thuật khác: Sự lưu giữ thức ăn và dịch trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể làm tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận. Nên tạm thời ngưng sử dụng metformin khi bệnh nhân bị giới hạn lượng thức ăn và dịch nạp vào. Nên ngưng metformin 48 giờ trước mọi can thiệp ngoại khoa cần gây mê toàn thân, gây mê ngoài màng cứng hoặc tủy sống. Việc điều trị lại metformin không sớm hơn 48 giờ sau phẫu thuật hoặc sau khi bắt đầu lại sự nuôi dưỡng qua đường miệng và chỉ sau khi chức năng thận đã trở lại bình thường.\nTình trạng giảm oxy hít vào: Quá trình giám sát hậu mãi đã ghi nhận một số ca nhiễm toan lactic liên quan đến metformin xảy ra trong bệnh cảnh suy tim sung huyết cấp (đặc biệt khi kèm theo giảm tưới máu/ oxy huyết). Trụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đên giảm oxy huyệt có mối liên quan với toan lactic và cũng có thể gây nitơ huyết trước thận. Khi những biến cố này xảy ra, ngưng metformin.\nUống rượu: Rượu có khả năng ảnh hưởng đến tác động của metformin lên chuyển hóa lactat và từ đó có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin. Cảnh báo bệnh nhân không uống rượu khi sử dụng metformin.\nSuy gan: Bệnh nhân suy gan có thể tiến triển thành toan lactic liên quan đến metformin do suy giảm thải trừ lactat dẫn tới tăng nồng độ lactat trong máu. Vì vậy, tránh sử dụng metformin trên những bệnh nhân đã được chẩn đoán bệnh gan thông qua bằng chứng xét nghiệm lâm sàng.\nNhững lưu ý khác:\nTất cả bệnh nhân nên tiếp tục chế độ ăn kiêng với sự phân bổ một cách có điều độ lượng tinh bột ăn vào trong ngày. Những bệnh nhân thừa cân nên tiếp tục chế độ ăn hạn chế năng lượng.\nCác xét nghiệm thông thường để theo dõi đái tháo đường nên được thực hiện thường xuyên.\nDùng metformin đơn trị liệu không gây hạ đường huyết, nhưng nên thận trọng khi phối hợp với insulin hoặc các thuốc điều trị đái tháo đường đường uống khác (như sulfonylure hoặc meglitinid).\nChế phẩm DH-Metglu XR 1000 chứa tinh bột mì có thể sử dụng cho người mắc bệnh celiac. Những bệnh nhân dị ứng với tinh bột mì không nên sử dụng thuốc này.\nKhả năng lái xe và vận hành máy móc\nĐơn trị liệu metformin không gây hạ đường huyết, do đó không ảnh hưởng đến khả năng lái xe, vận hành máy móc, làm việc trên cao hoặc các công việc có thể gây nguy hiểm khác. Tuy nhiên, bệnh nhân nên được cảnh báo về nguy cơ hạ đường huyết khi metformin được sử dụng kết hợp với các thuốc điều trị đái tháo đường khác (sulfonylure, insulin, meglinitid).\nThời kỳ mang thai\nĐái tháo đường mất kiểm soát trong thời kỳ mang thai (đái tháo đường thai kỳ hay đái tháo đường mạn tính) có liên quan tới việc tăng nguy cơ dị tật bẩm sinh và tỷ lệ tử vong chu sinh.\nCác dữ liệu hạn chế trong việc sử dụng metformin ở phụ nữ mang thai cho thấy không làm tăng nguy cơ dị tật bẩm sinh. Các nghiên cứu trên động vật không nhận thấy các tác dụng có hại đối với thai kỳ, sự phát triển của phôi thai và thai nhi, quá trình sinh đẻ hay sự phát triển của trẻ sơ sinh.\nBệnh nhân có kế hoạch mang thai/ trong thời kỳ mang thai được khuyến cáo không nên điều trị đái tháo đường bằng metformin, sử dụng insulin để duy trì mức đường huyết càng gần chỉ số bình thường càng tốt, nhằm giảm nguy cơ dị tật thai nhi.\nThời kỳ cho con bú\nMetformm được bài tiết vào sữa mẹ. Không có tác dụng bất lợi nào được quan sát thấy ở trẻ sơ sinh bú sữa mẹ.\nTuy nhiên, vì dữ liệu nghiên cứu hạn chế, việc cho con bú không được khuyến cáo trong quá trình điều trị metformim. Việc quyết định nên ngưng cho con bú hay ngưng sử dụng metformin nên được cân nhắc, căn cứ vào mức độ quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nTương tác của thuốc\nKết hợp chống chỉ định:\nCác chất cản quang có chứa iod: Ngưng sử đụng metformin trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang có chứa iod. Đánh giá lại eGFR 48 giờ sau khi chiếu chụp và sử dụng lại metformin nếu chức năng thận ổn định.\nKết hợp không được khuyến cáo:\nRượu: Nhiễm độc rượu cấp tính làm tăng nguy cơ nhiễm toan acid lactic, đặc biệt trong các trường hợp nhịn ăn, suy dinh dưỡng hoặc suy gan.\nTránh sử dụng cồn và các chế phẩm có chứa cồn.\nKết hợp cần thận trọng:\nCác thuộc có hoạt tính tăng đường huyết nội tại (glucocorticoid dùng toàn thân và tại chỗ) và các chất kích thích thần kinh giao cảm: Nên theo dõi đường huyết thường xuyên hơn, đặc biệt khi mới bắt đầu điều trị. Nếu cần thiết, điều chỉnh liều metformin trong quá trình sử dụng phối hợp và lúc ngưng thuốc phối hợp.\nMột số thuốc có thể gây ảnh hưởng xấu tới chức năng thận, có thể làm tăng nguy cơ nhiễm toan lactic như NSAID (bao gồm cả các thuốc ức chế chọn lọc COX-2), thuốc ức chế ACE, thuốc chẹn thụ thể angiotensin II và thuốc lợi tiểu, đặc biệt là lợi tiểu quai. Khi bắt đầu và trong quá trình sử dụng đồng thời các thuốc này với metformin cần theo dõi chặt chẽ chức năng thận.\ndolutegravir\ntrimethoprim\ncrizotinib\nThuốc vận chuyên cation hữu cơ (OCT): Metformin là chất nền của cả OCTI và OCT2. Kết hợp metformin với chất ức chế OCTI (như verapamil) có thể làm giảm hiệu quả của metformin; với chất cảm ứng OCTI (như rifampicin) có thể tăng hấp thu ở đường tiêu hóa và làm tăng hiệu của metformin; với chất ức chế OCT2 (như cimetidin,\nDo đó cần thận trọng khi dùng đồng thời các thuốc này và metformin, đặc biệt là ở bệnh nhân suy thận, do có thể làm tăng nồng độ metformin trong huyết tương. Nếu cần thiết, điều chỉnh liều metformin khi các thuốc ức chế/cảm ứng OCT làm thay đổi hiệu quả của metformin.\nTương kỵ của thuốc\nKhông áp dụng.",
    "preservation": "Bảo quản\no\nNơi khô, dưới 30"
}