{
    "describe": "Thương hiệu:\nHasan\nThuốc DH - Metglu 850 Hasan điều trị bệnh đái tháo đường tuýp 2 (10 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 15 Viên\nThành phần\nMetformin\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nbệnh đái tháo đường tuýp II\nThuốc DH - Metglu 850 là sản phẩm của Công ty TNHH Hasan - Dermapharm chứa hoạt chất Metformin hydroclorid. Thuốc được dùng trong điều trị\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc DH - Metglu 850\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n850mg",
    "usage": "Công dụng của Thuốc DH - Metglu 850\nChỉ định\nThuốc DH - Metglu 850 được chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh đái tháo đường tuýp II, đặc biệt ở bệnh nhân thừa cân, khi chế độ ăn kiêng và tập thể dục đơn thuần không hiệu quả trong kiểm soát đường huyết.\ninsulin\nỞ người lớn, sử dụng DH - Metglu 850 như đơn trị liệu hay kết hợp với các thuốc điều trị đái tháo đường dạng uống khác hoặc với\nỞ trẻ em từ 10 tuổi và thanh thiếu niên, sử dụng DH - Metglu 850 như đơn trị liệu hay phối hợp với insulin.\nĐã nhận thấy có sự giảm các biến chứng đái tháo đường ở người lớn mắc bệnh đái tháo đường tuýp II quá cân được điều trị bằng metformin như liệu pháp đầu tiên sau khi thất bại với chế độ ăn kiêng.\nDược lực học\nMetformin là một biguanid có tác dụng chống tăng đường huyết. Không giống sulfonylure, metformin không kích thích giải phóng insulin từ các tế bào beta tuyến tụy. Thuốc không có tác dụng hạ đường huyết ở người không bị đái tháo đường. Ở người đái tháo đường, metformin làm giảm sự tăng đường huyết nhưng không gây tai biến hạ đường huyết (trừ trường hợp nhịn đói hoặc phối hợp thuốc hiệp đồng tác dụng). Metformin làm giảm nồng độ glucose trong huyết tương, khi đói và sau bữa ăn, ở người bệnh đái tháo đường tuýp II (không phụ thuộc insulin).\nmetformin\nCơ chế tác dụng ngoại biên của metformin là làm tăng sử dụng glucose ở tế bào, cải thiện liên kết của insulin với thụ thể và có lẽ cả tác dụng sau thụ thể, ức chế tổng hợp glucose ở gan và giảm hấp thu glucose ở ruột. Ngoài tác dụng chống đái tháo đường, metformin phần nào có ảnh hưởng tốt trên chuyển hóa lipoprotein, thường bị rối loạn ở người bệnh đái tháo đường tuýp II. Trái với các sulfonylure, thể trọng của người được điều trị bằng\nDược động học\nHấp thu\nMetformin hấp thu chậm và không hoàn toàn ở đường tiêu hoá. Sau khi uống một liều đơn metformin hydroclorid, nồng độ tối đa đạt được trong khoảng 2,5 giờ. Sinh khả dụng tuyệt đối của viên metformin hydroclorid 850 mg xấp xỉ 50 - 60% ở người khỏe mạnh. Sau khi uống thuốc, phần không hấp thu được tìm thấy trong phân là 20 - 30%.\nKhông có sự tỷ lệ với liều khi tăng liều do hấp thu giảm. Sau khi uống thuốc, sự hấp thu của metformin hydroclorid là bão hòa và không hoàn toàn. Điều này được cho rằng dược động học của sự hấp thu metformin hydroclorid không tuyến tính.\nỞ những liều metformin và kế hoạch phân liều khuyến cáo, nồng độ huyết tương ở trạng thái ổn định đạt được trong vòng 24 đến 48 giờ và thông thường ít hơn 1 mcg/ml. Trong các thử nghiệm lâm sàng có nhóm chứng, nồng độ metformin trong huyết tương tối đa không vượt quá 5 mcg/ml ngay cả khi dùng liều tối đa.\nThức ăn làm giảm mức độ và làm chậm sự hấp thu metformin không đáng kể. Sau khi dùng liều 850 mg, quan sát thấy nồng độ đỉnh trong huyết tương thấp hơn 40%, diện tích dưới đường cong (AUC) giảm 25% và nồng độ đỉnh trong huyết tương kéo dài hơn 35 phút. Sự liên quan về mặt lâm sàng của điều này vẫn chưa được biết.\nPhân bố\nMetformin liên kết với protein huyết tương không đáng kể. Metformin phân bố nhanh chóng vào các mô và dịch. Thuốc cũng phân bố vào trong hồng cầu. Nồng độ đỉnh trong máu thấp hơn trong huyết tương và xuất hiện với khoảng thời gian xấp xỉ nhau. Tế bào hồng cầu gần như đại diện cho ngăn phân bố thứ cấp. Thể tích phân bố trung bình từ 63 - 276 L (Vd).\nChuyển hóa\nMetformin không bị chuyển hoá ở gan.\nThải trừ\nMetformin không bài tiết qua mật, được bài tiết chủ yếu qua nước tiểu. Sau khi uống, khoảng 90% lượng thuốc hấp thu được thải trừ qua thận trong vòng 24 giờ đầu ở dạng không chuyển hoá.\nĐộ thanh thải của metformin > 400 ml/phút, cho thấy metformin được đào thải qua sự lọc ở cầu thận và bài tiết ở ống thận. Sau khi uống thuốc, thời gian bán thải khả kiến khoảng 6,5 giờ.\nKhi chức năng thận bị suy giảm, sự thanh thải ở thận giảm theo tỉ lệ của creatinin và vì thế kéo dài thời gian bán thải của metformin, dẫn đến tăng nồng độ metformin trong huyết tương.",
    "dosage": "Cách dùng Thuốc DH - Metglu 850\nCách dùng\nThuốc DH - Metglu 850 dùng nuốt nguyên viên, không được nhai, trong hoặc sau bữa ăn. Điều này sẽ giúp bệnh nhân tránh được sự khó chịu ở đường tiêu hóa.\nLiều dùng\nĐơn trị liệu hoặc phối hợp với các thuốc trị đái tháo đường khác:\nLiều khởi đầu: 850 mg/ ngày, uống 1 lần vào bữa ăn sáng. Tăng liều thêm 1 viên/ngày, cách 1 tuần tăng 1 lần cho tới mức tối đa là 2550 mg/ngày. Liều dùng nên được điều chỉnh dựa trên cơ sở các xét nghiệm đo đường huyết. Sự tăng liều chậm có thể cải thiện khả năng dung nạp của đường tiêu hóa.\nLiều duy trì: 850 mg/lần x 2 lần/ngày, uống vào các bữa ăn sáng và tối. Một số bệnh nhân có thể dùng 850 mg/lần x 3 lần/ngày vào các bữa ăn.\nthuốc trị đái tháo đường\nNếu dự định chuyển từ một\nKết hợp với insulin:\nMetformin hydroclorid và insulin có thể được dùng trong trị liệu phối hợp nhằm đạt được việc kiểm soát đường huyết tốt hơn. Liều khởi đầu thông thường của DH - Metglu 850 mg là 2 hoặc 3 lần mỗi ngày, trong khi liều lượng của insulin được điều chỉnh dựa trên việc đo lường đường huyết.\nNgười cao tuổi:\nVì tiềm tàng khả năng giảm chức năng thận ở những người cao tuổi, liều dùng của metformin hydroclorid nên được điều chỉnh dựa vào chức năng thận. Cần thường xuyên đánh giá chức năng thận. Nói chung, những bệnh nhân cao tuổi không nên điều trị tới liều tối đa metformin hydroclorid.\nTrẻ em và thanh thiếu niên:\nĐơn trị liệu hoặc kết hợp với insulin: DH - Metglu 850 có thể dùng cho trẻ em từ 10 tuổi và thanh thiếu niên.\nLiều khởi đầu: 850 mg/ lần/ ngày, uống vào trong hoặc sau bữa ăn. Sau 10 đến 15 ngày, liều dùng nên được điều chỉnh dựa trên cơ sở của các xét nghiệm đo đường huyết. Sự tăng liều chậm có thể cải thiện khả năng dung nạp của đường tiêu hóa. Liều tối đa metformin hydroclorid được khuyến cáo là 2 g mỗi ngày, chia làm 2 hoặc 3 lần.\nLàm gì khi dùng quá liều?\nQuá liều\nKhông thấy giảm đường huyết sau khi uống 85 g metformin, mặc dù nhiễm acid lactic đã xảy ra trong trường hợp đó.\nCách xử trí\nMetformin có thể thẩm phân được với hệ số thanh thải lên tới 170 mL/ phút; sự thẩm phân máu có thể có tác dụng loại trừ thuốc tích lũy ở bệnh nhân nghĩ là dùng thuốc quá liều.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc DH - Metglu 850, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng phụ thường gặp nhất của metformin là về tiêu hóa. Những tác dụng này liên quan với liều và thường xảy ra vào lúc bắt đầu điều trị nhưng thường là nhất thời. Để ngăn ngừa, metformin được khuyến cáo dùng mỗi ngày 2 hoặc 3 lần trong hoặc cuối bữa ăn. Sự tăng liều chậm cũng có thể cải thiện dung nạp ở đường tiêu hoá. Tác dụng không mong muốn xảy ra nhiều hơn ở trẻ em.\nThường gặp:\nKích động, nhức đầu, chóng mặt; đánh trống ngực; kích thích họng, ho và hen nặng lên; rối loạn tiêu hoá, buồn nôn, nôn; run; rối loạn vị giác.\nÍt gặp:\nNhịp tim nhanh, tăng huyết áp hoặc hạ huyết áp.\nHiếm gặp:\nvitamin B12\nBan đỏ, ngứa, mày đay; bất thường chức năng gan, viêm gan, nhiễm acid lactic, giảm hấp thu\nHướng dẫn cách xử trí ADR:\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc DH - Metglu 850 chống chỉ định trong các trường hợp sau:\nQuá mẫn với metformin hydroclorid hoặc bất cứ thành phần nào của thuốc (Tá dược: Kollidon K30, magnesi stearat, HPMC 615, HPMC 606, poly (acid methacrylic, methyl methacrylat) 1:1, titan dioxyd, talc, PEG 6000).\nBệnh nhân có trạng thái dị hóa cấp tính, nhiễm khuẩn, chấn thương (phải được điều trị đái tháo đường bằng insulin).\nrối loạn chức năng thận\nGiảm chức năng thận do bệnh thận, hoặc\nBệnh cấp tính hoặc mạn tính có thể dẫn tới giảm oxy ở mô như: Suy tim hoặc suy hô hấp, mới mắc nhồi máu cơ tim, sốc.\nCác bệnh lý cấp tính có khả năng ảnh hưởng có hại đến chức năng thận như mất nước, nhiễm khuẩn nặng sốc, tiêm trong mạch máu các chất cản quang có iod (chỉ sử dụng lại metformin khi chức năng thận trở về bình thường).\nSuy gan, nhiễm độc rượu cấp tính, nghiện rượu.\nGây mê: Ngừng metformin vào buổi sáng trước khi phẫu thuật và sử dụng lại khi chức năng thận trở về bình thường.\nPhụ nữ mang thai: Phải điều trị bằng insulin, không dùng metformin.\nPhụ nữ cho con bú.\nĐái tháo đường tuýp I, đái tháo đường có nhiễm toan ceton, tiền hôn mê đái tháo đường.\nThận trọng khi sử dụng\nĐối với bệnh nhân dùng metformin hydroclorid, cần theo dõi đều đặn các xét nghiệm cận lâm sàng, kể cả đo đường huyết, để xác định liều metformin tối thiểu có hiệu lực. Bệnh nhân cần được thông tin về nguy cơ nhiễm acid lactic và các hoàn cảnh dễ dẫn đến tình trạng này.\nBệnh nhân cần được khuyến cáo điều tiết chế độ ăn, vì dinh dưỡng điều trị là một khâu trọng yếu trong quản lý bệnh đái tháo đường. Điều trị bằng metformin chỉ được coi là hỗ trợ, không phải để thay thế cho việc điều tiết chế độ ăn hợp lý.\nMetformin được bài tiết chủ yếu qua thận, nguy cơ tích lũy và nhiễm acid lactic tăng lên theo mức độ suy giảm chức năng thận.\nMetformin không phù hợp để điều trị cho người cao tuổi, thường có suy giảm chức năng thận; do đó phải kiểm tra creatinin huyết thanh trước khi bắt đầu điều trị.\nPhải ngừng điều trị với metformin 2 - 3 ngày trước khi chiếu chụp X quang có sử dụng các chất cản quang chứa iod, và trong 2 ngày sau khi chiếu chụp. Chỉ dùng trở lại metformin sau khi đánh giá lại chức năng thận thấy bình thường. Phải ngừng dùng metformin khi tiến hành các phẫu thuật.\nCó thông báo là việc dùng các thuốc uống điều trị đái tháo đường làm tăng tỷ lệ tử vong về tim mạch so với việc điều trị bằng chế độ ăn đơn thuần hoặc phối hợp với chế độ ăn.\nPhải ngưng dùng metformin khi tiến hành các phẫu thuật.\nKhông dùng metformin ở bệnh nhân suy giảm chức năng gan.\nKhả năng lái xe và vận hành máy móc\nĐơn trị liệu metformin không gây hạ đường huyết, vì thế không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, khi sử dụng metformin cùng với các thuốc trị bệnh đái tháo đường khác (sulfonylurea, insulin, repaglinin), bệnh nhân nên được cảnh báo về nguy cơ hạ đường huyết.\nThời kỳ mang thai\nMetformin chống chỉ định đối với người mang thai. Trong thời kỳ mang thai, bao giờ cũng phải điều trị đái tháo đường bằng insulin.\nThời kỳ cho con bú\nKhông thấy có tư liệu về sử dụng metformin đối với người cho con bú, hoặc xác định lượng thuốc bài tiết trong sữa mẹ. Metformin được bài tiết trong sữa của chuột cống trắng cái cho con bú, với nồng độ có thể ngang nồng độ trong huyết tương.\nVì có trọng lượng phân tử thấp (khoảng 166), metformin có thể bài tiết trong sữa mẹ. Cần cân nhắc nên ngừng cho con bú hoặc ngừng thuốc, căn cứ vào mức độ quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nGiảm tác dụng:\nNhững thuốc có xu hướng gây tăng glucose huyết, (thuốc lợi tiểu, corticosteroid, phenothiazin, những chế phẩm tuyến giáp, estrogen, thuốc tránh thai đường uống, phenytoin, acid nicotinic, những thuốc tác dụng giống thần kinh giao cảm, những thuốc chẹn kênh calci, isoniazid) có thể dẫn đến giảm sự kiểm soát glucose huyết.\nTăng tác dụng:\nFurosemid làm tăng nồng độ tối đa metformin trong huyết tương và trong máu, mà không làm thay đổi hệ số thanh thải thận của metformin trong nghiên cứu dùng một liều duy nhất.\nTăng độc tính:\nNhững thuốc cationic (amilorid, digoxin, morphin, procainamid, quinidin, quinin, ranitidin, triamteren, trimethoprim và vancomycin) được thải trừ nhờ bài tiết qua ống thận có thể có khả năng tương tác với metformin bằng cách cạnh tranh với những hệ thống vận chuyển thông thường ở ống thận.\nCimetidin làm tăng (60%) nồng độ đỉnh của metformin trong huyết tương và máu toàn phần, do đó tránh dùng phối hợp metformin với cimetidin.\nSử dụng đồng thời các thuốc có tác động đến chức năng thận (tác động đến bài tiết ở ống thận) có thể ảnh hưởng đến sự phân bố metformin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}