{
    "describe": "Thương hiệu:\nServier\nThuốc Diamicron MR 60mg Servier điều trị tiểu đường típ 2 (2 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-20796-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích có kiểm soát\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nGliclazide\nChỉ định\nĐái tháo đường (Tiểu đường)\nChống chỉ định\nSuy thận mạn, Suy gan\nNhà sản xuất\nMICRO\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Diamicron Mr 60mg là sản phẩm của Les Laboratoires Servier (Pháp) có thành phần chính là Gliclazide. Thuốc dùng để điều trị đái tháo đường không phụ thuộc insulin ở người lớn (đái tháo đường tuýp 2), khi chế độ dinh dưỡng, thể dục và giảm cân đơn thuần không đủ để kiểm soát đường huyết.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Diamicron MR 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGliclazide\n60mg",
    "usage": "Công dụng của Thuốc Diamicron MR 60mg\nChỉ định\nThuốc dùng để điều trị đái tháo đường không phụ thuộc insulin ở người lớn (đái tháo đường tuýp 2), khi chế độ dinh dưỡng, thể dục và giảm cân đơn thuần không đủ để kiểm soát đường huyết.\nDược lực học\nThuốc thuộc nhóm sulfonamide, dẫn xuất urea.\nMã ATC: A10BB09\nGliclazide\nlà một thuốc thuộc nhóm sulphonylurea dùng đường uống để hạ đường huyết, hoạt chất chống đái tháo đường này khác với các hợp chất có liên quan khác bởi một dị vòng chứa nitơ (N) với một liên kết nội vòng.\ninsulin\nGliclazide làm giảm mức đường huyết do kích thích tiết\nCùng với các đặc tính chuyển hóa này, gliclazide có tác dụng trên máu - mạch máu.\nTác dụng trên sự giải phóng insulin:\nTrên bệnh nhân đái tháo đường týp 2, gliclazide phục hồi đỉnh tiết insulin sớm trong đáp ứng với glucose và giúp tăng tiết insulin trong pha 2. Sự tăng đáng kể đáp ứng với insulin đã được quan sát thấy sau khi có kích thích gây ra bởi bữa ăn hoặc glucose.\nTính chất huyết mạch:\nGliclazide làm giảm vi huyết khối bằng hai cơ chế. Hai cơ chế này có thể có vai trò trong biến chứng của đái tháo đường:\nỨc chế một phần sự kết tập và dính của tiểu cầu, cũng như làm giảm các dấu ấn của sự hoạt hóa tiểu cầu (beta thromboglobulin, thromboxane B2).\nTác dụng trên hoạt tính tiêu fibrin của nội mạc mạch máu, kèm tăng hoạt tính của t - PA.\nDược động học\nHấp thu\nNồng độ thuốc trong huyết tương tăng tuần tự trong 6 giờ đầu, và duy trì ở mức đỉnh từ giờ thứ 6 đến giờ thứ 12 sau khi uống.\nSự khác biệt giữa các cá thể không đáng kể.\nGliclazide hấp thụ hoàn toàn, thức ăn không có ảnh hưởng tới tốc độ hoặc mức độ hấp thu.\nPhân bố\nGliclazide gắn khoảng 95% vào protein huyết tương. Thể tích phân bố khoảng 30 lít.\nLiều duy nhất hàng ngày của Diamicron Mr duy trì được nồng độ gliclazide hữu hiệu trong huyết tương trong hơn 24 giờ.\nChuyển dạng sinh học\nGliclazide chuyển hóa chủ yếu qua gan vào đào thải chủ yếu qua nước tiểu; dưới 1% dạng chưa chuyển hóa được tìm thấy trong nước tiểu. Không tìm thấy các chất chuyển hóa còn hoạt tính trong huyết tương.\nThải trừ\nThời gian bán thải của gliclazide dao động từ 12 đến 20 giờ.\nTuyến tính/Không tuyến tính\nCho tới liều 120mg, thì sự liên quan giữa liều lượng với diện tích dưới đường biểu diễn nồng độ thời gian là tuyến tính (AUC).\nTrường hợp đặc biệt\nVới người cao tuổi, không có thay đổi rõ rệt trên lâm sàng về các thông số dược động học.",
    "dosage": "Cách dùng Thuốc Diamicron MR 60mg\nCách dùng\nThuốc Diamicron dùng đường uống.\nNuốt cả viên thuốc mà không nhai hoặc làm vỡ viên thuốc.\nLiều dùng\nLiều hàng ngày của Diamicron MR 60mg có thể thay đổi từ 1/2 đến 2 viên mỗi ngày, nghĩa là từ 30 tới 120mg dùng đường uống một lần lúc ăn sáng.\nNên nuốt cả viên thuốc mà không nghiền nát hoặc nhai thuốc.\nTương tự như ở các thuốc hạ đường huyết khác, liều dùng cần được điều chỉnh theo mức đáp ứng chuyển hoá của từng bệnh nhân cụ thể (mức đường huyết, HbAlc).\nLiều khởi đầu\nLiều khởi đầu được khuyến cáo là 30mg mỗi ngày (một nửa viên Diamicron MR 60mg).\nNếu mức glucose huyết được kiểm soát hiệu quả, mức liều này có thể được dùng để điều trị duy trì.\nNếu mức glucose huyết không được kiểm soát đầy đủ, cần tăng liều tới 60, 90 hoặc 120mg mỗi ngày ở bước điều trị kế tiếp.\nKhoảng thời gian giữa mỗi lần tăng liều tối thiểu là 1 tháng trừ trường hợp bệnh nhân có mức glucose huyết không giảm sau hai tuần điều trị. Trong trường hợp đó, liều dùng có thể tăng lên ở thời điểm cuối của tuần điều trị thứ hai.\nLiều tối đa khuyến cáo hàng ngày là 120mg. Một viên phóng thích có kiểm soát Diamicron MR 60mg tương đương với hai viên phóng thích có kiểm soát Diamicron 30mg. Việc có thể bẻ đôi viên phóng thích có kiểm soát Diamicron MR 60mg cho phép việc điều chỉnh liều linh hoạt.\nChuyển từ dùng viên nén Diamicron 80mg sang dạng viên phóng thích có kiểm soát Diamicron MR 60mg:\n1 viên Diamicron 80mg có thể tương đương với 30mgdạng viên nén phóng thích có kiểm soát (nghĩa là một nửa viên Diamicron MR 60mg). Do đó việc chuyển đổi sử dụng có thể được tiến hành miễn là kiểm soát thận trọng đường huyết.\nChuyển đổi từ các thuốc chống đái tháo đường dùng đường uống khác sang Diamicron MR 60mg:\nDiamicron MR 60mg có thể được dùng để thay thế các thuốc thuốc chống đái tháo đường dùng đường uống khác.\nLiều và thời gian bán thải của các thuốc chống đái tháo đường dùng trước đó cần được xem xét khi chuyển sang dùng Diamicron MR 60mg.\nNhìn chung, không cần giai đoạn chuyển tiếp khi chuyển thuốc. Nên khởi đầu dùng với liều 30mg và nên điều chỉnh liều để phù hợp với đáp ứng đường huyết của bệnh nhân, như đã mô tả trên đây.\nKhi chuyển từ một thuốc hạ đường huyết nhóm sulfonylurea với thời gian bán thải kéo dài, giai đoạn không điều trị thuốc trong vài ngày có thể là cần thiết để tránh các tác dụng cộng thêm của hai thuốc, mà có thể gây ra hạ đường huyết. Quá trình mô tả để khởi đầu điều trị cũng nên được áp dụng khi chuyển sang điều trị với Diamicron MR 60mg, nghĩa là liều khởi đầu 30mg/ngày, sau đó là sự tăng dần từng bước liều dùng, tuỳ theo đáp ứng chuyển hoá của bệnh nhân.\nPhối hợp điều trị với các thuốc chống đái tháo đường khác:\nDiamicron MR 60mg có thể được dùng phối hợp với các thuốc biguanid, các thuốc ức chế alpha glucosidase hoặc insulin.\nTrên những bệnh nhân không được kiểm soát đầy đủ với Diamicron MR 60mg, liệu pháp dùng phối hợp với insulin có thể được khởi đầu dưới sự theo dõi y tế chặt chẽ.\nLàm gì khi quá liều?\nNếu bạn uống quá nhiều viên Diamicron Mr 60mg, hãy gặp ngay bác sỹ hoặc tới bệnh viện gần nhất.\nCó thể làm giảm các triệu chứng bằng cách ăn đường (4 đến 6 miếng) hoặc uống nước đường ngay lập tức, tiếp theo là dùng một bữa ăn phụ hoặc một bữa ăn chính. Nếu bệnh nhân bất tỉnh, ngay lập tức báo cho bác sĩ và gọi xe cấp cứu.\nNhững biện pháp cấp cứu tạm thời như trên cũng cần tiến hành nếu bất cứ một ai khác (như trẻ em) đã vô tình uống nhầm phải thuốc này. Không được cho thức ăn hoặc nước uống cho bệnh nhân bất tỉnh. Phải đảm bảo là luôn có một người thường trực để có thể gọi cho bác sĩ trong trường hợp cấp cứu.\nLàm gì khi quên liều?\nĐiều quan trọng là bạn phải uống thuốc này hàng ngày, vì việc điều trị đều đặn có tác dụng tốt hơn.\nTuy vậy, nếu bạn quên uống một liều, hãy dùng liều tiếp theo vào thời gian thường lệ. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nCũng như mọi thuốc khác, Diamicron Mr 60mg có thể có tác dụng ngoại ý, mặc dù không phải người nào cũng gặp.\nTác dụng phụ hay gặp nhất khi điều trị Diamicron là hạ đường huyết.\nNếu không được điều trị, các triệu chứng có thể tiến triển thành ngủ lơ mơ, mất ý thức hoặc có thể hôn mê. Nếu xảy ra một đợt hạ đường huyết nghiêm trọng hoặc kéo dài, ngay cả khi đường huyết đã được kiểm soát tạm thời bằng ăn đường, bạn phải đến cơ sở y tế.\nRối loạn về gan\nCó những báo cáo riêng lẻ vẻ bất thường chức năng gan, có thể gây ra vàng da, vàng mắt. Nếu bạn có triệu chứng này, hãy gặp ngay bác sĩ. Triệu chứng thường mất đi khi ngừng thuốc. Bác sĩ sẽ quyết định bạn có nên ngừng điều trị hay không.\nRối loạn về da\nCó những báo cáo về các phản ứng trên da như phát ban, mẩn đỏ, ngứa và phát ban, phù mạch (sưng phù một số mô như mí mắt, mặt, môi, miệng, lưỡi hoặc họng có thể gây khó thở). Các vết phát ban có thể tiến triển thành các đám phồng rộp lan tỏa hoặc bong da.\nRối loạn về máu\nCó gặp giảm số lượng tế bào máu (tiểu cầu, hồng cầu, bạch cầu) làm cho da tái, chảy máu kéo dài, nổi vết bầm tím, đau họng và sốt. Các triệu chứng này thường hết sau khi ngừng điều trị.\nRối loạn tiêu hóa\ntáo bón\nĐau bụng, buồn nôn, nôn, khó tiêu, tiêu chảy hoặc\nCác triệu chứng này sẽ giảm đi khi uống Diamicron Mr 60mg trong bữa ăn.\nRối loạn về mắt\nThị lực của bạn có thể bị ảnh hưởng trong một thời gian ngắn, đặc biệt khi bắt đầu điều trị. Rối loạn này thường do thay đổi mức đường huyết. Cũng như đối với các sulphonylureas khác, những tác dụng ngoại ý sau đây đã được thông báo: Thay đổi nghiêm trọng về số lượng tế bào máu và viêm dị ứng thành mạch máu, hạ natri máu, các triệu chứng suy giảm chức năng gan (như vàng da). Trong hầu hết các trường hợp nêu trên, các triệu chứng biến mất sau khi ngừng thuốc sulfonylurea, nhưng trong một số trường hợp riêng lẻ, có thể dẫn đến suy giảm chức năng gan đe dọa tính mạng.\nNếu bạn gặp bất kỳ tác dụng không mong muốn nào, xin báo cho bác sĩ hoặc dược sĩ. Những tác dụng ngoại ý này có thể chưa được đề cập đến trong tờ hướng dẫn sử dụng này.",
    "careful": "Lưu ý\nChống chỉ định\nKhông dùng Diamicron Mr 60mg, viên nén dạng bào chế phóng thích duy trì trong các trường hợp sau:\nBạn bị dị ứng (quá mẫn cảm) với gliclazid hoặc với bất cứ thành phần nào của Diamicron Mr 60mg, hoặc với các thuốc khác cùng nhóm (sulfonylurea) hoặc các thuốc có liên quan khác (các sulfonamide hạ đường huyết).\nBạn mắc bệnh đái tháo đường phụ thuộc insulin (typ 1).\nBạn có các thể ceton và đường trong nước tiểu (nghĩa là bạn bị đái tháo đường nhiễm toan ceton), trạng thái tiền hôn mê hoặc hôn mê đái tháo đường.\nBạn có bệnh thận hoặc gan nặng.\nBạn đang dùng thuốc để điều trị bệnh nấm Miconazole.\nBạn đang cho con bú.\nThận trọng khi dùng thuốc\nBạn phải tuân theo kế hoạch điều trị của bác sĩ để đạt mức đường huyết thích hợp. Như vậy, ngoài việc dùng thuốc đều đặn, bạn phải tuân thủ chế độ ăn, tập thể dục và giảm cân nếu cần thiết.\nTrong khi điều trị với gliclazide, phải theo dõi đều đặn đường huyết (có thể đường niệu) và cả hemoglobin glycat hóa (HbA1C).\nTrong những tuần đầu điều trị, nguy cơ giảm đường huyết có thể tăng lên. Cần phải theo dõi bệnh nhân chặt chẽ.\nSự giảm đường huyết có thể xảy ra trong những trường hợp sau đây:\nNếu khoảng cách giữa các bữa ăn không đều hoặc bỏ bữa ăn.\nNếu bạn ăn kiêng.\nsuy dinh dưỡng\nNếu bạn bị\nNếu bạn thay đổi chế độ ăn.\nNếu bạn tăng tập thể dục mà lượng carbonhydrat nạp vào không tương xứng.\nNếu bạn uống rượu, đặc biệt khi kèm với bỏ bữa ăn.\nNếu bạn uống gliclazide cùng với các thuốc khác hoặc các thuốc từ thiên nhiên.\nNếu bạn uống liều gliclazide quá cao.\nNếu bạn có các rối loạn đặc biệt do hormone (rối loạn chức năng tuyến giáp, tuyến yên hoặc vỏ thượng thận).\nNếu suy giảm nghiêm trọng chức năng thận hoặc chức năng gan.\nNếu bị giảm đường huyết, bạn có thể có các triệu chứng sau đây: Nhức đầu, đói cồn cào, buồn nôn, nôn, mệt lử, rối loạn giấc ngủ, bồn chồn, gây gổ, kém tập trung, giảm tỉnh táo, giảm khả năng phản ứng, trầm cảm, lú lẫn, rối loạn lời nói, rối loạn thị giác, run, rối loạn cảm giác, chóng mặt và cảm giác vô vọng.\nCác dấu hiệu và triệu chứng sau đây cũng có thể xảy ra: Đổ mô hôi, da ẩm, lo âu, tim đập nhanh hoặc không đều, tăng huyết áp, đau mạnh, đột ngột ở ngực và có thể lan tỏa ra các vùng xung quanh (đau thắt ngực).\nNếu mức đường huyết tiếp tục giảm, bạn có thể bị lú lẫn nặng (mê sảng), co giật, mất tự chủ, thở nông và tim đập chậm, bạn có thể bị mất ý thức.\nTrong phần lớn các trường hợp, các triệu chứng của hạ đường huyết sẽ qua rất nhanh khi bạn ăn một dạng đường nào đó, như viên nén glucose, đường viên, nước ép hoa quả ngọt, nước trà pha đường v.v... Do đó, bao giờ bạn cũng phải mang theo đường (viên nén glucose, đường viên). Hãy nhớ là các chất làm ngọt nhân tạo không hiệu quả. Hãy gặp bác sĩ hoặc tới bệnh viện gần nhất nếu ăn đường không có hiệu quả hoặc nếu các triệu chứng tái phát.\nCác triệu chứng hạ đường huyết có thể không gặp, triệu chứng không thật rõ ràng hoặc xuất hiện rất chậm, hoặc bạn không nhận biết chính xác lúc hạ đường huyết. Điều này có thể xảy ra khi bạn là một bệnh nhân cao tuổi và đang dùng một vài thuốc khác (như các thuốc tác dụng trên hệ thần kinh trung ương và chẹn bêta).\nNếu bạn đang trong trạng thái stress (gặp tai nạn, phẫu thuật, sốt. v.v...), bác sĩ có thể tạm thời chuyển sang dùng insulin cho bạn. Các triệu chứng của tăng đường huyết có thể xảy ra khi gliclazide không giảm đủ mức đường huyết, khi bạn không tuân theo phác đồ điều trị của bác sĩ hoặc trong các tình trạng tress đặc biệt. Các triệu chứng có thể xuất hiện bao gồm: Khát, tăng tiểu tiện, khô miệng, da khô ngứa, nhiễm khuẩn da và giảm hoạt động.\nNếu bạn có tiền sử gia đình hoặc nếu bản thân bạn có bệnh di truyền thiếu men glucose - 6 - phosphat dehydrogenase (G6PD) (hồng cầu bất thường), có thể gặp hạ haemoglobin và vỡ hồng cầu (thiếu máu tan huyết). Hãy gặp bác sĩ trước khi dùng thuốc này.\nKhông khuyến cáo dùng Diamicron Mr 60mg, viên nén dạng bào chế phóng thích duy trì, cho trẻ em do thiếu dữ liệu.\nKhả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bạn có thể bị suy giảm nếu đường huyết của bạn quá thấp (hạ đường huyết), hoặc quá cao (tăng đường huyết), hoặc nếu bạn gặp các biến chứng về thị giác do các trạng thái bệnh lý kể trên.\nHãy lưu ý rằng bạn có thể gây nguy hiểm cho bản thân hoặc cho người khác (khi lái xe hoặc sử dụng máy móc). Hãy hỏi ý kiến bác sĩ xem bạn có thể lái xe được không nếu bạn: Có các đợt hạ đường huyết thường xuyên, không có hoặc có một vài dấu hiệu báo trước là bị hạ đường huyết.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông dùng Diamicron Mr 60mg trong thời kỳ mang thai.\nNếu bạn đang mang thai hoặc cho con bú, hoặc nếu bạn dự định mang thai hoặc cho là mình đang mang thai, hãy báo cho bác sĩ biết để có thể tìm một trị liệu thích hợp hơn cho bạn.\nThời kỳ cho con bú\nKhông được dùng Diamicron Mr 60mg trong thời kỳ cho con bú. Nếu bạn đang cho con bú, hãy báo cho bác sĩ biết để có thể tìm một trị liệu thích hợp hơn cho bạn.\nCác đối tượng đặc biệt khác\nChưa có báo cáo.\nTương tác thuốc\nHãy báo cho bác sĩ của bạn biết bạn đang dùng hoặc gần đây đã dùng thuốc nào khác.\nTác dụng hạ đường huyết của gliciazide có thể được tăng cường và các dấu hiệu của hạ đường huyết có thể xảy ra khi dùng một trong các thuốc sau:\nCác thuốc khác dùng để điều trị tăng đường huyết (thuốc chống đái tháo đường loại uống khác, thuốc đồng vận thụ thể GLP - 1 hoặc insulin).\nKháng sinh (như sulfonamide, clarithromycin).\nThuốc điều trị tăng huyết áp hoặc suy tim (thuốc chẹn beta, thuốc ức chế men chuyển dạng angiotensin như captopril, hoặc enalapril).\niconazole\nThuốc điều trị nấm (m\nThuốc điều trị loét dạ dày hoặc tá tràng (thuốc đối kháng thụ thể H2).\nThuốc điều trị trầm cảm (thuốc ức chế monoamine oxidase).\nThuốc giảm đau hoặc thuốc chống thấp khớp (phenylbutazon, ibuprofen).\nThuốc chứa rượu.\nTác dụng hạ đường huyết của Gliclazide có thể bị giảm đi và tăng đường huyết có thể xảy ra khi dùng một trong các thuốc sau đây:\nThuốc điều trị rối loạn hệ thần kinh trung ương (chlorpromazine).\nThuốc giảm viêm (corticosteroid).\nThuốc điều trị hen hoặc dùng trong quá trình chuyển dạ (salbutamol tiêm tĩnh mạch, ritodrine và terbutaline).\nThuốc điều trị các rối loạn về vú, hành kinh ra huyết nhiều, lạc nội mạc tử cung (danazol).\nDiamicron Mr 60mg có thể làm tăng tác dụng của các thuốc chống đông máu (warfarin).\nHãy hỏi ý kiến bác sĩ trước khi bạn bắt đầu dùng bất kỳ một thuốc nào khác. Nếu bạn vào bệnh viện, hãy nói với nhân viên y tế bạn đang dùng Diamicron Mr 60mg.\nUống Diamicron Mr 60mg với thức ăn và đồ uống và rượu có thể uống Diamicron Mr 60mg với thức ăn và đồ uống không có cồn.\nKhông nên uống rượu vì rượu có thể làm thay đổi sự kiểm soát đường huyết mà không thể đoán trước được.",
    "preservation": "Bảo quản\nĐể xa tầm tay và tầm nhìn của trẻ em.\nKhông dùng Diamicron Mr 60mg quá hạn dùng ghi trên hộp và trên vỉ.\nĐiều kiện bảo quản: Dưới 30°C.\nKhông được loại bỏ thuốc qua đường nước thải hoặc rác thải sinh hoạt. Hãy hỏi dược sĩ cách loại bỏ thuốc không còn dùng đến. Các biện pháp này sẽ giúp bảo vệ môi trường."
}