{
    "describe": "Thương hiệu:\nServier\nThuốc Diamicron MR Servier điều trị tiểu đường típ 2 (2 vỉ x 30 viên)\n4.6\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-20549-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích có kiểm soát\nQuy cách\nHộp 2 Vỉ x 30 Viên\nThành phần\nGliclazide\nChỉ định\nĐái tháo đường (Tiểu đường)\nChống chỉ định\nSuy thận mạn, Suy gan\nNhà sản xuất\nLES\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nDiamicron MR 30mg của nhà sản xuất Les Laboratoires Servier Industrie – Pháp có thành phần chính là gliclazid. Thuốc dùng để điều trị đái tháo đường không phụ thuộc insulin ở người lớn (đái tháo đường tuýp 2), phối hợp với chế độ dinh dưỡng và thể dục liệu pháp, khi mà những biện pháp trên đơn thuần không đủ để kiểm soát đường máu bình thường.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Diamicron MR\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGliclazide\n30mg",
    "usage": "Công dụng của Thuốc Diamicron MR\nChỉ định\nđái tháo đường\nĐái tháo đường không phụ thuộc insulin (\nDược lực học\nThuốc thuộc nhóm sulfonylurea, dẫn xuất ure.\nMã ATC: A10BB09\nGliclazid\nlà một thuốc thuộc nhóm sulfonylurea dùng đường uống để hạ đường huyết, hoạt chất chống đái tháo đường này khác với các hợp chất có liên quan khác bởi một dị vòng chứa nitơ (N) với một liên kết nội vòng.\nGliclazid làm giảm mức đường huyết do kích thích tiết insulin từ các tế bào bêta của các tiểu đảo langerhans. Sự tăng tiết insulin và C peptid sau bữa ăn vẫn tồn tại sau 2 năm điều trị.\nCùng với các đặc tính chuyển hóa này, gliclazid có tác dụng trên mạch máu.\nTác dụng trên sự giải phóng insulin:\nTrên bệnh nhân đái tháo đường tuýp 2, gliclazid phục hồi đỉnh tiết insulin sớm trong đáp ứng với glucose và giúp tăng tiết insulin trong pha 2. Sự tăng đáng kể đáp ứng với insulin đã được quan sát thấy sau khi có kích thích gây ra bởi bữa ăn hoặc glucose.\nTính chất huyết mạch:\nGliclazid làm giảm vi huyết khối bằng hai cơ chế có thể có vai trò trong biến chứng của đái tháo đường:\nỨc chế một phần sự kết tập và dính của tiểu cầu, cũng như làm giảm các dấu hiệu của sự hoạt hoá tiểu cầu (beta thromboglobulin, thromboxane B2).\nTác dụng trên hoạt tính tiêu fibrin của nội mạc mạch máu, kèm tăng hoạt tính của t - PA.\nDược động học\nHấp thu\nNồng độ thuốc trong huyết tương tăng dần trong 6 giờ đầu tiên, và duy trì ở mức đỉnh từ giờ thứ 6 đến giờ thứ 12 sau khi uống.\nSự khác biệt giữa các cá thể không đáng kể.\nGliclazid được hấp thu hoàn toàn, thức ăn không có ảnh hưởng tới tốc độ hoặc mức độ hấp thu.\nPhân bố\nGliclazid gắn khoảng 95% vào protein huyết tương. Thể tích phân bố khoảng 30 lít.\nLiều duy nhất hàng ngày của Diamicron Mr duy trì được nồng độ gliclazid hữu hiệu trong huyết tương trong hơn 24 giờ.\nChuyển hóa\nGliclazid chuyển hoá chủ yếu qua gan vào đào thải chủ yếu qua nước tiểu; dưới 1% dạng chưa chuyển hoá được tìm thấy trong nước tiểu. Không tìm thấy các chất chuyển hoá còn hoạt tính trong huyết tương.\nThải trừ\nThời gian bán thải của gliclazid dao động từ 12 đến 20 giờ.\nTuyến tính/Không tuyến tính\nCho tới liều 120mg, thì sự liên quan giữa liều lượng với diện tích dưới đường biểu diễn nồng độ thời gian là tuyến tính (AUC).",
    "dosage": "Cách dùng Thuốc Diamicron MR\nCách dùng\nLiều hàng ngày có thể thay đổi từ 1 đến 4 viên mỗi ngày, ví dụ từ 30 tới 120mg dùng đường uống một lần lúc ăn sáng. Nên nuốt cả viên thuốc.\nTương tự như ở các thuốc hạ đường huyết khác, liều dùng cần được điều chỉnh theo mức đáp ứng chuyển hoá của từng bệnh nhân cụ thể (mức đường huyết, HbA1c).\nLiều dùng\nLiều dùng khởi đầu Diamicron:\nLiều khởi đầu được khuyến cáo là 30mg mỗi ngày. Nếu mức đường huyết được kiểm soát hiệu quả, mức liều này có thể được dùng để điều trị duy trì.\nNếu mức đường huyết không được kiểm soát đầy đủ, cần tăng liều tới 60, 90 hoặc 120mg mỗi ngày ở bước điều trị kế tiếp. Khoảng thời gian giữa mỗi lần tăng liều tối thiểu là 1 tháng trừ trường hợp bệnh nhân có mức đường huyết không giảm sau hai tuần điều trị. Trong trường hợp đó, liều dùng có thể tăng lên ở thời điểm cuối của tuần điều trị thứ hai. Liều tối đa khuyến cáo hàng ngày là 120mg.\nChuyển từ dùng viên nén Diamicron 80mg sang dạng viên phóng thích có kiểm soát Diamicron Mr:\n1 viên Diamicron 80mg có thể tương đương với 1 viên Diamicron Mr. Do đó việc chuyển đổi sử dụng có thể được tiến hành miễn là kiểm soát thận trọng đường huyết.\nChuyển đổi từ các thuốc chống đái tháo đường dùng đường uống khác sang Diamicron Mr:\nDiamicron Mr có thể được dùng để thay thế các thuốc chống đái tháo đường dùng đường uống khác.\nLiều và thời gian bán thải của các thuốc chống đái tháo đường dùng trước đó cần được xem xét khi chuyển sang dùng Diamicron Mr.\nNhìn chung, không cần giai đoạn chuyển tiếp khi chuyển thuốc. Nên khởi đầu dùng với liều 30mg và nên điều chỉnh liều để phù hợp với đáp ứng đường huyết của bệnh nhân, như đã mô tả trên đây.\nKhi chuyển từ một thuốc hạ đường huyết nhóm sulfonylurea với thời gian bán thải kéo dài, giai đoạn không điều trị thuốc trong vài ngày có thể là cần thiết để tránh các tác dụng cộng thêm của hai thuốc, mà có thể gây ra hạ đường huyết. Quá trình mô tả để khởi đầu điều trị cũng nên được áp dụng khi chuyển sang điều trị với Diamicron Mr, ví dụ liều khởi đầu 30mg/ngày, sau đó là sự tăng dần từng bước liều dùng, tuỳ theo đáp ứng chuyển hoá của bệnh nhân.\nLiều dùng phối hợp điều trị với các thuốc chống đái tháo đường khác:\nDiamicron Mr có thể được dùng phối hợp với các thuốc biguanide, các thuốc ức chế alpha glucosidase hoặc insulin.\nTrên những bệnh nhân không được kiểm soát đầy đủ với Diamicron Mr, liệu pháp dùng phối hợp với insulin có thể được khởi đầu dưới sự theo dõi y tế chặt chẽ.\nLàm gì khi quá liều?\nViệc dùng quá liều thuốc nhóm sulfonylurea có thể gây ra hạ đường huyết.\nCác triệu chứng nhẹ của hạ đường huyết, không kèm mất ý thức hoặc các dấu hiệu thần kinh, cần được điều chỉnh bằng cách nạp carbohydrate, điều chỉnh liều và/hoặc thay đổi chế độ ăn kiêng.\nco giật\nKiểm soát chặt chẽ cần được duy trì cho tới khi bác sĩ chắc chắn rằng bệnh nhân đã ra khỏi tình trạng nguy hiểm. Phản ứng hạ đường huyết nghiêm trọng, kèm hôn mê,\nNếu tình trạng hôn mê hạ đường huyết được phát hiện hoặc nghi ngờ xảy ra, bệnh nhân cần được tiêm tĩnh mạch nhanh 50ml dung dịch glucose nồng độ cao (20% tới 30%). Sau đó nên truyền liên tục dung dịch glucose nồng độ loãng hơn (10%) với tốc độ duy trì mức đường huyết trên 1g/l. Bệnh nhân nên được kiểm soát chặt chẽ và tuỳ thuộc vào tình trạng của từng bệnh nhân sau thời điểm này, bác sĩ sẽ quyết định liệu có cần tiếp tục kiểm soát hay không.\nKhông cần tiến hành thẩm tách cho bệnh nhân do có liên kết mạnh mẽ giữa gliclazid với protein.\nLàm gì khi quên liều?\nNếu quên uống một liều, không được tăng liều ở lần uống tiếp sau đó.",
    "adverse_effect": "Tác dụng phụ\nDựa trên những dữ liệu về gliclazid, những tác dụng không mong muốn sau đã được ghi nhận.\nHạ đường huyết\nrối loạn giấc ngủ\nTương tự các thuốc nhóm sulfonylure, việc điều trị với Diamicron Mr có thể gây hạ đường huyết, nếu thời gian ăn không điều độ và, đặc biệt, nếu bỏ bữa ăn. Các triệu chứng của sự hạ đường huyết có thể xảy ra là: Đau đầu, đói dữ dội, buồn nôn, nôn, mệt mỏi,\ncao huyết áp\nNgoài ra, có thể quan sát thấy các dấu hiệu của điều hoà ngược hệ giao cảm bao gồm: Đổ mồ hôi, da lạnh, lo lắng, nhịp tim nhanh,\nThông thường, các triệu chứng sẽ mất đi sau khi nạp carbohydrate (đường). Tuy nhiên, các viên ngọt nhân tạo không có tác dụng gì. Các nghiên cứu với các thuốc khác thuộc nhóm sulfonylurea cho thấy giảm đường huyết có thể xảy ra ngay cả khi các biện pháp có bằng chứng hiệu quả đã được tiến hành.\nNếu cơn hạ đường huyết nặng hoặc kéo dài, thậm chí đã được kiểm soát tạm thời bằng cách nạp đường, việc điều trị cấp cứu hoặc nhập viện ngay lập tức vẫn được yêu cầu.\nRối loạn tiêu hoá\nBao gồm các triệu chứng đau bụng, buồn nôn, nôn, khó tiêu, tiêu chảy và táo bón đã được báo cáo: Nếu những triệu chứng này xảy ra, chúng có thể được phòng tránh hoặc giảm thiểu ảnh hưởng nếu Gliclazid được dùng lúc ăn sáng.\nNhững tác dụng không mong muốn sau đây hiếm gặp hơn:\nRối loạn về da và mô dưới da\nXuất hiện triệu chứng như ban da, ngứa, nổi mề đay, phù mạch, ban đỏ, ban sần trên da, phồng rộp (như hội chứng Stevens - Johnson và hoại tử biểu bì nhiễm độc).\nRối loạn về máu và hệ bạch huyết\nThay đổi về huyết học hiếm khi xảy ra, có thể bao gồm thiếu máu, giảm bạch cầu, giảm tiểu cầu, giảm bạch cầu hạt. Những triệu chứng này nhìn chung có thể hồi phục khi ngừng thuốc.\nRối loạn gan - mật\nTăng nồng độ enzym gan (AST, ALT, Alkaline Phosphatase), viêm gan (báo cáo riêng lẻ). Ngưng thuốc nếu xuất hiện triệu chứng vàng da ứ mật.\nNhững triệu chứng này thường mất đi khi ngừng điều trị:\nRối loạn về mắt\nRối loạn thị giác thoáng qua có thể xảy ra đặc biệt khi khởi đầu điều trị, do sự thay đổi về nồng độ đường huyết.\nTác dụng không mong muốn thuộc phân nhóm thuốc: Tương tự các thuốc khác thuộc nhóm sulfonylure, những biến cố bất lợi sau đây đã được ghi nhận: Các trường hợp giảm hồng cầu, mất bạch cầu hạt, thiếu máu tan huyết, giảm toàn thể huyết cầu, viêm mạch dị ứng, hạ natri máu, tăng men gan và thậm chí suy chức năng gan (ví dụ ứ mật và vàng da) và viêm gan - triệu chứng này có thể thoái lui khi ngừng thuốc sulfonylure hoặc dẫn tới suy gan đe dọa đến tính mạng trong một vài trường hợp cá biệt.",
    "careful": "Lưu ý\nChống chỉ định\nDiamicron chống chỉ định dùng trong các trường hợp sau đây:\nDị ứng với gliclazid hoặc với bất cứ thành phần tá dược, các thuốc khác thuộc nhóm sulfonylure, các sulfonamid.\nBệnh nhân đái tháo đường tuýp 1.\nTrạng thái tiền hôn mê hoặc hôn mê đái tháo đường, nhiễm toan ceton do đái tháo đường.\nSuy thận hoặc suy gan nặng: Trong những trường hợp này đề nghị sử dụng insulin.\nBệnh nhân đang điều trị bằng miconazole.\nPhụ nữ cho con bú.\nThận trọng khi dùng thuốc\nThận trọng khi dùng thuốc Diamicron để điều trị hạ đường huyết:\nĐiều trị bằng thuốc này chỉ được kê khi bệnh nhân thật sự có chế độ ăn uống đều đặn (bao gồm bữa sáng). Việc ăn một lượng carbohydrate đều đặn là rất quan trọng do sự tăng nguy cơ hạ đường huyết khi ăn muộn, nếu lượng thức ăn đưa vào cơ thể không đủ hoặc nếu thức ăn có hàm lượng carbohydrate thấp.\nSự hạ đường huyết hay xảy ra khi chế độ ăn có mức calo thấp, sau khi luyện tập kéo dài hoặc đòi hỏi gắng sức, uống rượu hoặc nếu kết hợp sử dụng các thuốc hạ đường huyết khác.\nSự hạ đường huyết có thể xảy ra sau khi dùng các thuốc nhóm sulfonylure. Một số trường hợp có thể trở nên nghiêm trọng và kéo dài. Khi đó cần nhập viện và nạp đường liên tục trong vài ngày.\nCần lựa chọn cẩn thận đối tượng bệnh nhân, liều dùng và hướng dẫn bệnh nhân một cách rõ ràng nhằm giảm nguy cơ hạ đường huyết.\nCác yếu tố làm tăng nguy cơ hạ đường huyết:\nBệnh nhân từ chối hoặc (đặc biệt ở đối tượng người cao tuổi) không có khả năng hợp tác.\nSuy dinh dưỡng, thời gian ăn uống thất thường, bỏ bữa, các giai đoạn nhịn ăn hoặc thay đổi chế độ ăn kiêng.\nSự mất cân bằng giữa chế độ luyện tập thể lực và lượng carbonhydrat nạp vào.\nSuy thận.\nSuy gan nặng.\nQuá liều Diamicron Mr.\nRối loạn nội tiết nào đó: Rối loạn tuyến giáp, suy giảm tuyến yên và suy thượng thận.\nSử dụng đồng thời một số loại thuốc khác.\nSuy thận và suy gan: Các tính chất dược động học và/hoặc dược lực học của gliclazid có thể biến đổi ở bệnh nhân suy gan hoặc suy thận nặng. Sự hạ đường huyết ở những bệnh nhân này có thể kéo dài, do đó cần kiểm soát bệnh nhân chặt chẽ.\nThông tin bệnh nhân:\nNguy cơ hạ đường huyết, cùng với những triệu chứng, việc điều trị, và những điều kiện có thể dẫn đến sự phát triển nguy cơ này cần được giải thích cho bệnh nhân và người nhà được biết.\nBệnh nhân cũng cần được thông báo về tầm quan trọng của việc tuân thủ lời khuyên về chế độ ăn, về việc luyện tập thường xuyên và việc kiểm soát định kỳ mức đường huyết.\nKiểm soát đường huyết kém:\nViệc kiểm soát đường huyết ở bệnh nhân đang được điều trị đái tháo đường có thể bị ảnh hưởng bởi một trong những yếu tố sau: Sốt, chấn thương, nhiễm khuẩn hoặc can thiệp phẫu thuật. Trong một số trường hợp, có thể cần sử dụng insulin.\nHiệu quả giảm đường huyết của bất cứ thuốc điều trị đái tháo đường dùng đường uống, bao gồm gliclazid, bị suy giảm đi theo thời gian ở một số bệnh nhân: Điều này có thể do sự tiến triển mức độ nghiêm trọng của bệnh đái tháo đường, hoặc giảm đáp ứng với điều trị. Hiện tượng này được biết đến như là thất bại thứ phát, khác với thất bại nguyên phát, khi hoạt chất không có hiệu quả khi mới điều trị. Việc điều chỉnh liều một cách thích hợp và tuân thủ chế độ ăn cần được xem xét trước khi phân loại bệnh nhân vào nhóm thất bại thứ phát.\nXét nghiệm:\nViệc đo mức hemoglobin glycat (hay nồng độ đường trong huyết tương tĩnh mạch lúc đói) được khuyến cáo nhằm đánh giá mức đường huyết. Việc tự đo mức đường huyết cũng có thể hữu hiệu.\nViệc điều trị bệnh nhân thiếu G6PD với các thuốc nhóm sulfonylure có thể dẫn tới thiếu máu tan huyết. Do gliclazid thuộc nhóm hoá dược sulfonylure, cần thận trọng ở bệnh nhân thiếu G6PD và có thể cân nhắc sử dụng thuốc thay thế không thuộc nhóm sulfonylure.\nKhả năng lái xe và vận hành máy móc\nChưa phát hiện Diamicron Mr có ảnh hưởng nào trên khả năng lái xe và vận hành máy móc. Tuy nhiên, bệnh nhân cần được thông báo trước những triệu chứng hạ đường huyết và cần thận trọng khi lái xe hoặc vận hành máy móc, đặc biệt ở giai đoạn đầu điều trị.\nThời kỳ mang thai và cho con bú\nThời kỳ mang thai\nKhông có bằng chứng nghiên cứu nào về việc sử dụng gliclazid trong quá trình mang thai ở người, mặc dù có một số dữ liệu đối với các thuốc khác thuộc nhóm sulfonylure.\nNghiên cứu trên động vật cho thấy gliclazid không gây quái thai.\nĐiều trị đái tháo đường cần được tiến hành trước thời điểm mang thai nhằm làm giảm nguy cơ gây dị tật bẩm sinh liên quan đến không kiểm soát được bệnh đái tháo đường. Các thuốc hạ đường huyết dùng đường uống không thích hợp, insulin là lựa chọn hàng đầu cho điều trị đái tháo đường trong quá trình mang thai. Liệu pháp hạ đường huyết dùng đường uống được khuyến cáo là nên chuyển sang sử dụng insulin trước khi có thai, hoặc ngay khi phát hiện mang thai.\nThời kỳ cho con bú\nHiện tại chưa biết được liệu gliclazid hoặc các chất chuyển hoá của nó có được bài tiết qua sữa mẹ hay không. Do nguy cơ hạ đường huyết ở trẻ sơ sinh, chống chỉ định dùng thuốc này trên phụ nữ cho con bú.\nCác đối tượng đặc biệt khác\nĐiều trị Diamicron ở người cao tuổi: Diamicron Mr nên được kê với liều tương tự liều khuyến cáo cho bệnh nhân dưới 65 tuổi.\nĐiều trị Diamicron ở bệnh nhân suy thận: Ở bệnh nhân suy thận mức độ nhẹ tới vừa, có thể dùng liều tương tự như ở bệnh nhân có chức năng thận bình thường, kèm theo chế độ theo dõi chặt chẽ. Những dữ liệu này đã được chứng minh trên lâm sàng.\nĐiều trị Diamicron ở bệnh nhân có nguy cơ hạ đường huyết:.\nsuy dinh dưỡng\nDinh dưỡng kém hoặc\nRối loạn nội tiết mức độ nặng hoặc kém bù (suy tuyến yên, suy giáp, giảm ACTH).\nDùng liệu pháp corticosteroid kéo dài và/hoặc liều cao.\nBệnh mạch máu nặng (bệnh mạch vành nặng, suy động mạch cảnh nặng, bệnh mạch máu lan toả).\nKhuyến cáo liều tối thiểu khởi đầu mỗi ngày là 30mg.\nĐiều trị Diamicron ở trẻ em: Các dữ liệu về an toàn và hiệu quả của Diamicron Mr ở trẻ em và trẻ vị thành niên chưa được thiết lập. Không có dữ liệu nào về việc dùng thuốc này trên trẻ em.\nTương tác thuốc\nCác thuốc sau có khả năng làm tăng nguy cơ hạ đường huyết:\nPhối hợp là chống chỉ định:\nMiconazole (dùng đường toàn thân, gel bôi niêm mạc miệng): Tăng tác dụng hạ đường huyết với khả năng gây ra triệu chứng giảm đường huyết, hoặc thậm chí hôn mê.\nPhối hợp không được khuyên dùng:\nPhenylbutazone\n(dùng đường toàn thân): Tăng tác dụng hạ đường huyết của sulfonylure (thay thế liên kết với protein huyết tương và/hoặc giảm sự thải trừ của chúng). Việc lựa chọn một thuốc chống viêm khác sẽ thích hợp hơn, hoặc cảnh báo bệnh nhân và nhấn mạnh vào tầm quan trọng của việc tự kiểm soát. Nếu cần thiết, điều chỉnh liều trong và sau quá trình điều trị bằng thuốc chống viêm.\nRượu: Làm tăng phản ứng giảm đường huyết (do ức chế các phản ứng bù), điều này có thể dẫn tới tình trạng hôn mê giảm đường huyết.\nTránh uống rượu hoặc các thuốc có chứa cồn.\nPhối hợp cần thận trọng:\nDo nguy cơ làm giảm mức đường huyết và do đó, trong một số trường hợp, hạ đường huyết có thể xảy ra khi một trong số thuốc sau được sử dụng:\nCác thuốc chống đái tháo đường khác (insulin, acarbose, metformin, thiazolidinedione, thuốc ức chế dipeptidyl pep - tidase - 4, chất đối kháng thụ thể GLP - 1), thuốc chẹn kênh beta, fluconazole, thuốc ức chế men chuyển angiotensin (captopril, enalapril), chất đối kháng thụ thể H2, các thuốc IMAO, các thuốc nhóm sulfonamide, clarithromycin và thuốc chống viêm non - steroid.\nCác thuốc sau có thể gây tăng mức đường huyết:\nPhối hợp không được khuyên dùng:\nDanazol\n: Tác động gây đái tháo đường của danazol. Nếu không thể tránh sử dụng hoạt chất này, cần cảnh báo bệnh nhân và nhấn mạnh tầm quan trọng của việc kiểm soát nước tiểu và đường huyết. Việc điều chỉnh liều thuốc điều trị đái tháo đường có thể cần thiết trong và sau quá trình điều trị với danazol.\nPhối hợp cần thận trọng:\nChlorpromazine (thuốc an thần): Liều cao (>100mg chlorpromazine mỗi ngày) làm tăng mức đường huyết (giảm giải phóng insulin).\nCần cảnh báo bệnh nhân và nhấn mạnh tầm quan trọng của việc kiểm soát đường huyết. Có thể cần điều chỉnh liều thuốc chống đái tháo đường trong và sau khi điều trị bằng thuốc an thần.\nGlucocorticoid (dùng đường toàn thân và dùng tại chỗ: Trong khớp, hấp thu qua da và qua đường trực tràng) và tetracosactrin: Làm tăng nồng độ đường huyết kèm khả năng bị nhiễm toan ceton (giảm sự dung nạp carbohydrate do các thuốc glucocorticoid).\nCần cảnh báo bệnh nhân và nhấn mạnh tầm quan trọng của việc kiểm soát đường huyết, đặc biệt ở thời điểm khởi đầu điều trị. Có thể cần điều chỉnh liều thuốc chống đái tháo đường trong và sau khi dùng thuốc nhóm glucocorticoid.\nRitodrine, salbutamol, terbutaline: (Dùng đường tĩnh mạch).\nLàm tăng mức đường huyết do tác động đối kháng beta - 2. Cần nhấn mạnh tầm quan trọng của việc kiểm soát mức đường huyết. Nếu cần, chuyển sang dùng insulin.\nPhối hợp cần cân nhắc:\nLiệu pháp chống đông (warfarin...):\nCác thuốc nhóm sulfonylurea có thể dẫn tới nguy cơ chống đông máu trong quá trình dùng đồng thời. Việc điều chỉnh thuốc chống đông có thể là cần thiết.",
    "preservation": "Bảo quản\nĐể xa tầm với và tầm nhìn của trẻ em.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất.\nĐiều kiện bảo quản: Dưới 30°C.\nNhà sản xuất Les Laboratoires Servier Industrie – Pháp."
}