{
    "describe": "Thương hiệu:\nMicro\nThuốc Dianorm-M Micro điều trị đái tháo đường (10 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-14275-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMetformin\nGliclazide\n,\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường type 1, Suy gan, Nhiễm khuẩn / Nhiễm trùng, Suy thận, Suy hô hấp cấp, Á vảy nến, Suy tim, Hôn mê, Mất nước\nNhà sản xuất\nMICRO\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nDianorm - M của nhà sản xuất Micro Labs (Ấn Độ), thành phần chính gliclazid, là thuốc dùng để điều trị đái tháo đường không phụ thuộc insulin type 2 mà chế độ ăn kiêng đơn thuần không kiểm soát được glucose - huyết. Gliclazid nên dùng cho người cao tuổi bị đái tháo đường.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Dianorm-M\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n500mg\nGliclazide\n80mg",
    "usage": "Công dụng của Thuốc Dianorm-M\nChỉ định\nđái tháo đường\nThuốc Dianorm - M được chỉ định dùng trong các trường hợp: Đái tháo đường không phụ thuộc insulin,\nDược lực học\nGliclazide\ninsulin\nlàm giảm nồng độ glucose máu bằng cả hai cơ chế, điều chỉnh sự giảm tiết\nGliclazide phục hồi tính nhạy cảm với insulin như giảm sự tạo thành glucose ở gan và tăng thanh thải glucose. Gliclazide có hoạt tính chống kết dính tiểu cầu và làm giảm gốc tự do, vì vậy ngăn ngừa các biến chứng ở mạch. Gliclazide cũng được báo cáo làm giảm nồng độ cholesterol và triglyceride huyết tương sau khi dùng nhắc lại.\nMetformin tác dụng như một chất chống tăng glucose huyết do cải thiện tính nhạy cảm của gan và mô ngoại vi đối với insulin. Thuốc tỏ ra có ảnh hưởng tích cực đến nồng độ lipid huyết thanh và hoạt tính phân huỷ fibrin. Điều trị bằng metformin không làm tăng thể trọng.\nCác sulfonylurea và biguanide có tác dụng bổ trợ lẫn nhau. Cả hai hợp chất đều có tác dụng hạ glucose huyết cộng tính mà không làm tăng tác dụng ngoại ý của mỗi nhóm hoạt chất theo phân loại dược lý học.\nMetformin\nGliclazide tác dụng thông qua sự kích thích tế bào bêta của tụy làm giải phóng insulin và nó cũng làm tăng tính nhạy cảm ngoại vi đối với insulin.\nCó nhiều báo cáo về việc điều trị kết hợp sulfonylurea với metformin đạt được mức kiểm soát glucose huyết hài lòng trong vài năm. Sự kết hợp này được báo cáo là có hiệu quả trong các nghiên cứu so sánh mà việc điều trị bằng sulfonylurea đã thất bại. Sự kết hợp này có thể tăng cường mức kiểm soát glucose huyết (tác dụng giảm glucose huyết tới 20%) và do đó làm giảm nhu cầu insulin ở một số bệnh nhân.\nGliclazide ít có xu hướng gây hạ đường huyết và tăng thể trọng so với các sulfonylurea khác. Metformin có cơ chế tác dụng ngoại vi trội hơn vì vậy nó không có tác dụng đồng hoá như sulfonylurea và không làm tăng trọng.\nGliclazide tỏ ra có ích đối với các biến chứng ở mạch lớn và mao mạch gây ra hoặc do sự tăng insulin huyết, tăng huyết áp, tăng glucose huyết, tăng lipid máu hay kết tập tiểu cầu. Metformin làm giảm insulin huyết tương cả khi đói và sau khi ăn và giảm nồng độ triglyceride, tăng nồng độ HDL - cholesterol, tăng chất kích hoạt plasminogen ở mô, làm giảm sự kết tập tiểu cầu. Về mặt dược động học, hai thuốc tỏ ra tương thích do metformin không gắn protein huyết tương và không bị chuyển hoá ở gan. Do đó sự tương tác với gliclazide (gắn protein huyết tương 80 - 90% và chuyển hoá ở gan) là không thể xảy ra. Vì vậy, sự kết hợp metformin và gliclazide rất có ích trong điều trị NIDDM và ngăn ngừa được các biến chứng ở mạch lớn và mao mạch.\nDược động học\nLiều duy nhất khi uống của gliclazide, 40 đến 120mg gây ra Cmax từ 2,2 đến 8mg/1 trong vòng 2 đến 8 giờ. Nồng độ ổn định đạt được sau 2 ngày dùng 40 - 120 mg gliclazide. Uống gliclazide cùng với thức ăn làm giảm Cmax và chậm Tmax. Thể tích phân bố thấp do gắn protein huyết thanh cao (85 - 97%).\nThời gian bán huỷ của gliclazide thay đổi từ 8,1 - 20,5 giờ sau liều duy nhất. Gliclazide bị chuyển hoá chủ yếu thành 7 chất chuyển hoá và thải trừ chính qua nước tiểu. Hầu hết các chất chuyển hóa là dẫn chất của acid carboxylic, 60 - 70% liều dùng được thải trừ qua nước tiểu và 10 - 20% thải trừ qua phân.\nMetformin có độ sinh khả dụng tuyệt đối khi uống là 50 - 60%. Sự hấp thu ở đường dạ dày - ruột hoàn toàn sau 6 giờ và metformin nhanh chóng phân bố trong cơ thể sau khi hấp thu.\nMetformin được thải trừ qua thận theo hai pha. 95% metformin hấp thu được thải trừ ở pha đầu có thời gian bán huỷ là 6 giờ, 5% còn lại thải trừ chậm ở pha cuối với thời gian bán hủy là 20 giờ. Metformin không gắn protein huyết tương, 40 - 60% liều dùng được phát hiện dưới dạng không biến đổi trong nước tiểu và 30% nữa được phát hiện dưới dạng không biến đổi trong phân.",
    "dosage": "Cách dùng Thuốc Dianorm-M\nCách dùng\nThuốc Dianorm - M dùng đường uống.\nLiều dùng\nLiều khuyến cáo: Liều khởi đầu đối với bệnh nhân đang không sử dụng metformin là 1 viên, một lần/ngày. Nếu bệnh nhân không gặp phản ứng có hại đường tiêu hóa và cần phải tăng liều thì có thể dùng thêm 1 viên sau mỗi khoảng thời gian điều trị từ 1 đến 2 tuần. Liều dùng của metformin cần được cân nhắc điều chỉnh trên từng bệnh nhân cụ thể dựa trên hiệu quả và độ dung nạp của bệnh nhân và không vượt quá liều tối đa được khuyến cáo là 4 viên/ngày.\nKhuyến cáo sử dụng thuốc trên bệnh nhân suy thận: Đánh giá chức năng thận trước khi khởi đầu điều trị với metformin và đánh giá định kỳ sau đó.\nChống chỉ định metformin trên bệnh nhân có eGFR dưới 30ml/phút/1,73 m2.\nKhông khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30 - 45ml/phút/1,73m2. Ở bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45ml/phút/1,73m2, đánh giá nguy cơ - lợi ích khi tiếp tục điều trị.\nNgừng sử dụng metformin nếu bệnh nhân có eGFR giảm xuống dưới 30ml/phút/1,73m2 [Xem mục Chống chỉ định, mục Cảnh báo và thận trọng].\nNgừng sử dụng metformin khi thực hiện xét nghiệm chẩn đoán hình ảnh có sử dụng thuốc cản quang chứa iod.\nsuy tim\nTrên những bệnh nhân có eGFR nằm trong khoảng 30 - 60ml/phút/1,73m2, trên những bệnh nhân có tiền sử bệnh lý về gan, nghiện rượu hoặc\nLàm gì khi quá liều?\nHạ đường huyết có thể xảy ra trong trường hợp quá liều. Khi có tai biến quá liều, nên tiến hành rửa dạ dày và nên cố gắng tiêm tĩnh mạch bằng glucose ưu trương (10 hoặc 30%) và tiếp tục kiểm soát nồng độ glucose máu.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\ntiêu chảy\ntáo bón\nRối loạn dạ dày - ruột: Buồn nôn,\nĐau đầu và chóng mặt. Gliclazide tỏ ra có tỷ lệ hạ đường huyết thấp. Gliclazide có thể có nguy cơ gây tác dụng phụ trên hệ tim mạch. Tuy nhiên gliclazide đã được sử dụng điều trị cho bệnh nhân đái tháo đường không phụ thuộc insulin trong nhiều năm mà không có những tác dụng phụ trên hệ tim mạch. Giảm hấp thu vitamin B12 và acid folic đã xảy ra khi dùng metformin kéo dài.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nChống chỉ định\nbệnh mạch vành\nĐái tháo đường phụ thuộc insulin, suy gan hay suy thận, nghiện rượu, đái tháo đường không phụ thuộc insulin có biến chứng nghiêm trọng do nhiễm ceton hoặc acid, hôn mê hoặc tiền hôn mê do đái tháo đường, bệnh nhân vừa trải qua phẫu thuật, chấn thương hay nhiễm khuẩn, bệnh phổi nghẽn mãn tính,\nBệnh nhân suy thận nặng (eGFR dưới 30ml/phút/1,73m2 [Xem mục Cảnh báo và thận trọng]).\nBệnh nhân đã có tiền sử quá mẫn với metformin.\nBệnh nhân toan chuyển hóa cấp tính hoặc mãn tính, bao gồm cả nhiễm toan ceton do tiểu đường.\nThận trọng khi dùng thuốc\nCảnh báo: Hạ đường huyết có thể xảy ra nếu bệnh nhân giảm chế độ ăn, sau khi quá liều do vô tình hay cố ý hoặc sau khi luyện tập nặng, chấn thương và stress. Triệu chứng hạ đường huyết có thể điều trị bằng cách kê đơn theo kế hoạch bữa ăn của người đái tháo đường. Cần ngừng thuốc ngay khi có những dấu hiệu và triệu chứng hạ đường huyết xảy ra.\nThận trọng: Điều chỉnh liều kết hợp theo nồng độ glucose trong máu và trong nước tiểu trong vài tháng đầu. Tuy nhiên, có một vài báo cáo về sự nhiễm acid lactic ở bệnh nhân có bệnh gan hoặc thận.\nSử dụng trong nhi khoa: Độ an toàn và hiệu lực ở trẻ em chưa được công bố.\nsuy hô hấp\nNhiễm toan lactic: Quá trình giám sát hậu mãi đã ghi nhận những ca nhiễm toan lactic liên quan đến metformin, bao gồm cả trường hợp tử vong, giảm thân nhiệt, tụt huyết áp, loạn nhịp chậm kéo dài. Khởi phát của tình trạng nhiễm toan acid lactic liên quan đến metformin thường không dễ phát hiện, kèm theo các triệu chứng không điển hình như khó chịu, đau cơ,\nYếu tố nguy cơ của nhiễm toan acid lactic liên quan đến metformin bao gồm suy thận, sử dụng đồng thời với một số thuốc nhất định (ví dụ các chất ức chế carbonic anhydrase như topiramat), từ 65 tuổi trở lên, có thực hiện chiếu chụp sử dụng thuốc cản quang, phẫu thuật và thực hiện các thủ thuật khác, tình trạng giảm oxy hít vào (ví dụ suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nCác biện pháp giảm thiểu nguy cơ và xử trí nhiễm toan acid lactic liên quan đến metformin ở nhóm bệnh nhân có nguy cơ cao được trình bày chi tiết trong tờ hướng dẫn sử dụng thuốc (mục Liều dùng và cách dùng, Chống chỉ định, Cảnh báo và thận trọng, Tương tác thuốc và Sử dụng thuốc trên những đối tượng đặc biệt).\nNếu nghi ngờ có toan lactic liên quan đến metformin, nên ngừng sử dụng metformin, nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử trí. Ở những bệnh nhân đã điều trị với metformin, đã được chẩn đoán toan lactic hoặc nghi ngờ có khả năng cao bị toan lactic, khuyến cáo nhanh chóng lọc máu để điều chỉnh tình trạng nhiễm toan và loại bỏ phần metformin đã bị tích lũy (metformin hydroclorid có thể thẩm tách được với độ thanh thải 170ml/phút trong điều kiện huyết động lực tốt). Lọc máu có thể làm đảo ngược triệu chứng và hồi phục.\nHướng dẫn cho bệnh nhân và người nhà về các triệu chứng của toan lactic và nếu những triệu chứng này xảy ra, cần ngừng thuốc và báo cáo những triệu chứng này cho bác sĩ.\nĐối với những yếu tố làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin, những khuyến cáo nhằm giúp giảm thiểu nguy cơ và xử trí tình trạng toan lactic liên quan đến metformin, cụ thể như sau:\nSuy thận: Những ca nhiễm toan lactic liên quan đến metformin trong quá trình giám sát thuốc hậu mãi xảy ra chủ yếu trên những bệnh nhân bị suy thận nặng. Nguy cơ tích lũy metformin và nhiễm toan lactic liên quan đến metformin tăng lên theo mức độ nghiêm trọng của suy thận bởi metformin được thải trừ chủ yếu qua thận. Khuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân bao gồm [Xem mục Liều dùng và cách dùng, Dược lý lâm sàng]:\nTrước khi khởi đầu điều trị với metformin cần ước tính mức độ lọc cầu thận (eGFR) của bệnh nhân.\nChống chỉ định metformin trên bệnh nhân có eGFR dưới 30ml/phút/1,73m2 [Xem mục Chống chỉ định].\nKhông khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30 - 45ml/phút/1,73m2.\nThu nhập dữ liệu về eGFR ít nhất 1 lần/năm ở tất cả các bệnh nhân sử dụng metformin, ở bệnh nhân có khả năng tăng nguy cơ suy thận (ví dụ như người cao tuổi), chức năng thận nên được đánh giá thường xuyên hơn.\nỞ bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45ml/phút/1,73m2, đánh giá nguy cơ - lợi ích của việc tiếp tục phác đồ.\nTương tác thuốc: Sử dụng đồng thời metformin với một số thuốc có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin: Bệnh nhân suy giảm chức năng thận dẫn tới những thay đổi đáng kể về mặt huyết động, ảnh hưởng tới cân bằng acid base hoặc làm tăng tích lũy metformin [Xem mục Tương tác thuốc]. Vì vậy, cân nhắc theo dõi bệnh nhân thường xuyên hơn.\nBệnh nhân từ 65 tuổi trở lên: Nguy cơ toan lactic liên quan đến metformin tăng lên theo tuổi của bệnh nhân bởi bệnh nhân cao tuổi có khả năng bị suy gan, suy thận, suy tim lớn hơn những bệnh nhân trẻ tuổi hơn. Cần đánh giá chức năng thận thường xuyên hơn đối với những bệnh nhân lớn tuổi.\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang: Tiêm thuốc cản quang vào nội mạch ở những bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra toan lactic. Ngừng sử dụng metformin trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang có chứa iod ở những bệnh nhân có eGFR nằm trong khoảng 30 - 60ml/phút/1,73m2, những bệnh nhân có tiền sử suy gan, nghiện rượu, suy tim hoặc những bệnh nhân sẽ sử dụng thuốc cản quang chứa iod theo đường động mạch. Đánh giá lại eGFR 48 giờ sau khi chiếu chụp và sử dụng lại metformin nếu chức năng thận ổn định.\nPhẫu thuật hoặc các thủ thuật khác: Sự lưu giữ thức ăn và dịch trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể làm tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận. Nên tạm thời ngừng sử dụng metformin khi bệnh nhân bị giới hạn lượng thức ăn và dịch nạp vào.\nTình trạng giảm oxy hít vào: Quá trình theo dõi hậu mãi đã ghi nhận một số ca nhiễm toan lactic liên quan đến metformin xảy ra trong bệnh cảnh suy tim sung huyết cấp (đặc biệt khi có kèm theo giảm tưới máu và giảm oxy huyết). Trụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan với toan lactic và cũng có thể gây nitơ huyết trước thận. Khi những biến cố này xảy ra, ngừng metformin.\nUống rượu: Rượu có khả năng ảnh hưởng đến tác động của metformin lên chuyển hóa lactat và từ đó có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin. Cảnh báo bệnh nhân không uống rượu khi sử dụng metformin.\nSuy gan: Bệnh nhân suy gan có thể tiến triển thành toan lactic liên quan đến metformin do suy giảm thải trừ lactat dẫn tới tăng nồng độ lactat trong máu. Vì vậy, tránh sử dụng metformin trên những bệnh nhân đã được chuẩn đoán bệnh gan thông qua bằng chứng xét nghiệm hoặc lâm sàng.\nKhả năng lái xe và vận hành máy móc\nVì thuốc có thể gây hạ đường huyết nên cần thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nChống chỉ định.\nCác đối tượng đặc biệt khác\nĐộ an toàn và hiệu lực ở trẻ em chưa được công bố.\nTương tác thuốc\nCác thuốc lợi tiểu, barbiturate, phenytoin, rifampicin, các corticosteroid, estrogen, estroprogestogen và progestogen tinh khiết có thể làm giảm mức kiểm soát đường huyết. Tác dụng hạ đường huyết của thuốc có thể tăng cường bởi các salicylate, phenylbutazone, các sulphonamide, các chất chẹn bêta, acid clofibric, chất đối kháng vitamin K, allopurinol, theophylline, caffeine và các chất ức chế MAO.\nDùng đồng thời miconazole, perhexiline hay cimetidin với glyclazide có thể gây hạ đường huyết. Không nên dùng glyclazide với các thuốc có thể làm tăng nồng độ glucose trong máu mà không giám sát chặt chẽ nồng độ glucose trong máu để tránh sự tăng đường huyết. Acarbose và gôm guar đã cho thấy làm giảm đáng kể sinh khả dụng đường uống của metformin.",
    "preservation": "Bảo quản\nBảo quản nơi mát, tránh ánh sáng. Hạn dùng: 36 tháng kể từ ngày sản xuất."
}