{
    "describe": "Thương hiệu:\nPymepharco\nThuốc Diaprid 4 Pymepharco điều trị đái tháo đường típ 2 (2 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nGlimepiride\nChỉ định\nTiểu đường type 2\nChống chỉ định\nSuy thận mạn, Tiểu đường típ 1, Suy gan\nNhà sản xuất\nPYMEPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Diaprid 4mg của CÔNG TY CỔ PHẦN PYMEPHARCO sản xuất dưới dạng viên nén, chứa hoạt chất Glimepirid 4 mg có công dụng điều trị đái tháo đường týp 2 không phụ thuộc insulin ở người lớn, khi nồng độ đường huyết không thể kiểm soát được bằng chế độ ăn kiêng, tập thể dục và giảm cân đơn thuần.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Diaprid 4\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlimepiride\n4mg",
    "usage": "Công dụng của Thuốc Diaprid 4\nChỉ định\nThuốc Diaprid 4Mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị đái tháo đường týp 2 không phụ thuộc insulin ở người lớn, khi nồng độ đường huyết không thể kiểm soát được bằng chế độ ăn kiêng, tập thể dục và giảm cân đơn thuần.\nDược lực học\nGlimepirid\nlà thuốc trị đái tháo đường dạng uống.\nđái tháo đường\ninsulin\nGlimepirid là một sulfamid hạ đường huyết thuộc nhóm sulfonylure, có thể được sử dụng trong điều trị\nCơ chế tác dụng của glimepirid là liên kết với thụ thể ở màng tế bào beta, làm đóng các kênh kali phụ thuộc ATP. Việc đóng kênh kali gây khử cực màng, làm mở kênh calci khiến ion calci tăng gia nhập vào trong tế bào. Sự tăng nồng độ calci nội bào kích thích giải phóng insulin ra khỏi tế bào.\nDược động học\nHấp thu: Glimepirid có sinh khả dụng rất cao. Thức ăn không làm thay đổi đáng kể sự hấp thu của thuốc, nhưng tốc độ hấp thu có chậm hơn. Nồng độ tối đa trong huyết tương đạt được khoảng 2 giờ 30 phút sau khi uống thuốc.\nPhân bố: Glimepirid có thể tích phân bố rất thấp (khoảng 8,8 lít) tương tự như albumin. Glimepirid liên kết nhiều với protein huyết tương (> 99%) và có độ thanh thải thấp (xấp xỉ 48 ml/phút). Glimepirid qua được nhau thai, qua hàng rào máu não kém.\nChuyển hóa: Glimepirid chủ yếu bị chuyển hóa ở gan bởi CYP2C9. Hai dẫn chất hydroxy và carboxy của glimepirid đểu thấy trong nước tiểu và phân, ở động vật, glimepirid được bài tiết qua sữa.\nThải trừ: Nửa đời trong huyết tương của glimepirid là 5 - 8 giờ, nhưng khi dùng liều cao, nửa đời sẽ dài hơn. Sau khi uống glimepirid được đánh dấu, 58% các chất chuyển hóa thải trừ qua nước tiểu và 35% qua phân. Trong nước tiểu, không có glimepirid ở dạng chưa chuyển hóa.",
    "dosage": "Cách dùng Thuốc Diaprid 4\nCách dùng\nThường uống thuốc 1 lần trong ngày vào ngay trước hoặc trong bữa ăn sáng hoặc bữa ăn trưa, uống nguyên viên, không được bẻ viên thuốc.\nLiều dùng\nKhởi đầu 1 mg x 1 lần/ngày. Sau đó, cứ mỗi 1 - 2 tuần, nếu chưa kiểm soát được glucose huyết, thì tăng liều thêm 1 mg/ngày, cho đến khi kiểm soát được glucose huyết.\nLiều tối đa của glimepirid là 8 mg/ngày. Thông thường, người bệnh đáp ứng với liều 1 - 4 mg/ngày, ít khi dùng đến 6 hoặc 8 mg/ngày.\nLiều cao hơn 4 mg/ngày chỉ có kết quả tốt hơn ở một số trường hợp đặc biệt.\nPhải điều chình liều trong các trường hợp sau:\nNếu sau khi uống 1 mg glimepirid mà đã có hiện tượng hạ glucose huyết thì người bệnh đó có thể chỉ cần điều trị bằng chế độ ăn và luyện tập.\nKhi bệnh được kiểm soát, glucose huyết ổn định, thì độ nhạy cảm với insulin được cải thiện, do đó nhu cầu glimepirid có thể giảm sau khi điều trị được một thời gian. Cần thay đổi liều glimepirid để tránh bị hạ glucose huyết khi:\nCân nặng của người bệnh thay đổi.\nSinh hoạt của người bệnh thay đổi.\nCó sự kết hợp với thuốc hoặc các yếu tố có thể làm tăng hoặc giảm glucose huyết.\nSuy giảm chức năng gan, thận:\nsuy thận\nTrường hợp suy giảm chức năng thận, liều ban đầu chỉ dùng 1 mg/lần/ngày. Liều có thể tăng lên, nếu nồng độ glucose huyết lúc đói vẫn cao. Nếu hệ số thanh thải creatinin < 22 ml/phút, chỉ dùng 1 mg/lần/ngày, không cần phải tăng hơn. Truờng hợp suy giảm chức năng gan, chưa được nghiên cứu. Nếu\nChuyển từ thuốc khác chữa đái tháo đường sang glimepirid:\nKhởi đầu bằng 1 mg/ngày, rồi tăng liều dần như trên, dù người bệnh đã dùng đến liều tối đa của thuốc chữa đái tháo đường mà truớc đây đã dùng. Nếu dùng thuốc truớc đó có thời gian tác dụng kéo dài hoặc có tương tác cộng hợp với glimepirid, có thể phải cho người bệnh nghỉ dùng thuốc trong một thời gian (1,2 hoặc 3 ngày tùy theo thuốc dùng trước đó).\nDùng phối hợp glimepirid và metformin hoặc glitazon:\nmetformin\nKhi dùng glimepirid đơn độc mà không kiểm soát được glucose huyết, có thể dùng phối hợp với\nDùng phối hợp glimepirid và insulin:\nSau khi dùng glimepirid được một thời gian, nếu dùng glimepirid đơn độc 8 mg/ngày mà không kiểm soát được glucose huyết, thì có thể phối hợp thêm với insulin, bắt đầu từ liều insulin thấp, rồi tăng dần cho đến liều kiểm soát được glucose huyết. Khi kết quả đã ổn định, cần giám sát kết quả phối hợp thuốc bằng cách theo dõi glucose huyết hằng ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\n:\nnhức đầu\ntrầm cảm\nQuá liều dẫn đến hiện tượng cơn hạ glucose huyết:\nXử trí:\nCho uống ngay glucose hoặc đường trắng 20 – 30 g hòa vào một cốc nước và theo dõi glucose huyết.\nCứ sau khoảng 15 phút lại cho uống một lần, cho đến khi glucose huyết trở lại bình thường.\nTrường hợp nhẹ:\nNgười bệnh hôn mê hoặc không uống được, phải cho nhập viện cấp cứu và tiêm tĩnh mạch ngay 50 ml dung dịch glucose 50%, sau đó phải truyền tĩnh mạch chậm dung dịch glucose 10 - 20% để tăng dần glucose huyết lên đến giới hạn bình thường.\nCần theo dõi liên tục glucose huyết đến 24 - 48 giờ vì rất dễ xuất hiện hạ glucose huyết tái phát. Nếu quá nặng, có thể tiêm dưới da hoặc tiêm bắp 1 mg glucagon. Nếu uống quá nhiều glimepirid, cần rửa dạ dày và cho uống than hoạt.\nTrường hợp nặng:\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Diaprid 4Mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nThần kinh: Hoa mắt, chóng mặt, nhức đầu.\nđau bụng\nTiêu hóa: Buồn nôn, nôn, cảm giác đầy tức ở vùng thượng vị,\nMắt: Khi bắt đầu dùng thuốc thường có rối loạn thị giác tạm thời, do sự thay đổi về mức glucose huyết.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Phản ứng dị ứng hoặc giả dị ứng, mẩn đỏ, mày đay, ngứa.\nHiếm gặp, ADR < 1/1000\nGan: Tăng enzym gan, vàng da, suy giảm chức năng gan.\nthiếu máu\nMáu: Giảm tiểu cầu nhẹ hoặc nặng,\nMạch: Viêm mạch máu dị ứng.\nDa: Mẫn cảm với ánh sáng.\nHướng dẫn cách xử trí ADR\nThông thường các ADR nói trên sẽ giảm dần và tự hết trong quá trình điều trị. Trường hợp xảy ra quá nặng thì phải ngừng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Diaprid 4Mg chống chỉ định trong các trường hợp sau:\nĐái tháo đường phụ thuộc insulin.\nSuy thận, suy gan nặng.\nNhiễm ceton acid do đái tháo đường.\nMẫn cảm với thành phần thuốc, với các sulfonylurê khác.\nCó thai hoặc dự định có thai.\nPhụ nữ cho con bú.\nTiền hôn mê hoặc hôn mê do đái tháo đường, hôn mê tăng áp lực thẩm thấu do đái tháo đường.\nNhững trường hợp mắc bệnh cấp tính.\nThận trọng khi sử dụng\nNgười bệnh cần được hướng dẫn đầy đủ về bản chất của đái tháo đường và cần phải làm sì để phòng tránh và phát hiện biến chứng. Glimepirid cũng như các sulfonylurê khác có thể gây hạ glucose huyết (lượng glucose trong máu hạ xuống dưới 60 mg/dl tương đương 3,5 mmol/lít). Hạ glucose huyết có thể xảy ra khi dùng thuốc quá liều, ăn uống không đầy đủ, thất thường, bỏ bữa, luyện tập nặng nhọc kéo dài, uống rượu. Hạ glucose huyết thường xảy ra phổ biến hơn ở người cao tuổi, người suy thận, suy gan. Khi bị hạ glucose huyết, cần tiến hành điều trị như trong mục Quá liều và xử trí.\nNgười bệnh đang ổn định với chế độ điều trị bằng glimepirid có thể trở nên không kiểm soát được glucose huyết khi bị stress (chấn thương, phẫu thuật, nhiễm khuẩn sốt cao). Khi đó có thể cần phải dùng insulin, phối hợp với glimepirid hoặc dùng đơn độc insulin thay cho glimepirid.\nNgười thiếu hụt enzym glucose-6-phosphat dehydrogenase.\nKhả năng lái xe và vận hành máy móc\nSự linh hoạt và phản ứng của người bệnh có thể bị giảm khi điều trị với glimepirid. Nhất là khi khởi đầu điều trị hay thay đổi trị liệu hoặc khi không dùng thuốc đều đặn. Điều này có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc. Thuốc có thể gây hoa mắt, rối loạn thị giác tạm thời, chóng mặt, nhức đầu, do đó cần thận trọng khi dùng glimepirid cho người lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu trên động vật cho thấy thuốc có độc tính trên phôi, gây độc cho thai và có thể gây quái thai. Vì vậy chống chỉ định dùng glimepirid cho phụ nữ mang thai. Phụ nữ đang dùng glimepirid mà có thai, phải báo ngay cho thầy thuốc để chuyển sang dùng insulin và phải điều chỉnh liều insulin để giữ glucose huyết ở mức như bình thường.\nThời kỳ cho con bú\nGlimepirid vào được sữa mẹ. Vì vậy, chống chỉ định dùng glimepirid cho phụ nữ cho con bú; phải dùng insulin để thay thế. Nếu bắt buộc phải dùng glimepirid thì phải ngừng cho con bú.\nTương tác thuốc\nGlimepirid được chuyển hóa ở gan bởi cytochrom P450 (CYP209). Chuyển hóa của nó sẽ bị biến đổi trong trường hợp phối hợp với các chất cảm ứng CYP2C9 (như rifampicin) hoặc với các chất ức chế CYP2C9 (như fluconazol).\nCác tương tác cần lưu ý:\nTăng tác dụng hạ glucose huyết:\nCó thể xảy ra tình trạng hạ glucose huyết khi glimepirid được dùng cùng với các thuốc sau:\nPhenylbutazon\n, azapropazon, oxyphenbutazon;\nInsulin và các thuốc chống đái tháo đường uống, thí dụ metformin;\nCác kháng sinh như ciprofloxacin, pefloxacin...;\nCác salicylat và acid para-aminosalicylic, một số thuốc kháng viêm không steroid (NSAID);\nCác steroid đồng hóa và hormon sinh dục nam;\nCloramphenicol, một số sulfamid tác dụng dài, các tetracyclin;\nCác thuốc chống đông coumarin;\nFenfluramin;\nCác fibrat;\nCác chất ức chế enzym chuyển;\nFluoxetin, các IMAO. Alopurinol, probenecid, sulfinpyrazon;\nCác chất ức chế thần kinh giao cảm;\nCyclophosphamid, trofosfamid và ifosfamid;\nMiconazol\n, fluconazol;\nPentoxylylin (ở liều cao bằng đường tiêm);\nTritoqualin.\nGiảm tác dụng hạ glucose huyết\n: Có thể xuất hiện tình trạng tăng glucose huyết khi dùng glimepirid cùng các thuốc sau:\nEstrogen và progestatif;\nCác thuốc lợi tiểu thải muối và lợi tiểu thiazid;\nCác thuốc giống hormon tuyến giáp, glucocorticoid;\nclorpromazin\nCác dẫn chất phenothiazin,\nAdrenalin và các thuốc giống thần kinh giao cảm Acid nicotinic (liều cao) và các dẫn chất của acid nicotinic;\nCác thuốc nhuận tràng (dùng dài hạn);\nPhenytoin, diazoxid;\nGlucagon, barbituric và rifampicin;\nAcetazolamid.\nLàm tăng hoặc giảm tác dụng hạ glucose huyết:\nCác thuốc đối kháng thụ thể Histamin H1;\nCác thuốc chẹn beta, clonidin, guanothidin, reserpin;\nUống rượu có thể làm tăng hoặc giảm tác dụng hạ glucose huyết của glimepirid một cách khó đoán trước;\nGlimepirid có thể làm tăng hoặc giảm bớt các tác dụng của các thuốc chống đông máu coumarin.",
    "preservation": "Bảo quản\nNơi khô, mát (dưới 30°C). Tránh ánh sáng."
}