{
    "describe": "Thương hiệu:\nDomesco\nThuốc Dorocron MR 30mg Domesco điều trị đái tháo đường típ 2 (2 vỉ x 30 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-26466-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích có biến đổi\nQuy cách\nHộp 2 Vỉ x 30 Viên\nThành phần\nGliclazide\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Suy thận, Hạ đường huyết, Nhiễm toan ceton, Hôn mê\nNhà sản xuất\nCÔNG TY CỔ PHẦN XUẤT NHẬP KHẨU Y TẾ DOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDorocron MR 30mg của Công ty Công ty Cổ phần xuất nhập khẩu y tế Domesco, có thành phần chính là gliclazid 30mg.\nĐây là thuốc điều trị đái tháo đường type 2 (không phụ thuộc insulin), phối hợp với chế độ ăn kiêng phù hợp, khi sự kiểm soát đường huyết không đạt được bằng chế độ ăn kiêng đơn thuần.\nDorocron MR 30mg được bào chế ở dạng viên nén giải phóng có biến đổi. Một hộp chứa 2 vỉ x 30 viên, mỗi viên chứa 30mg gliclazid.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dorocron MR 30mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGliclazide\n30mg",
    "usage": "Công dụng của Thuốc Dorocron MR 30mg\nChỉ định\nThuốc Dorocron MR 30mg được dùng trong các trường hợp sau:\nđái tháo đường\nĐiều trị\nDược lực học\nGliclazid là thuốc điều trị đái tháo đường type 2 thuộc nhóm sulfonylure.\nmetformin\nTác dụng chủ yếu của gliclazid là kích thích tế bào beta tuyến tụy giải phóng insulin, vì vậy thuốc chỉ có tác dụng khi tụy của người bệnh còn hoạt động (còn khả năng sản xuất insulin). Gliclazid thường được chỉ định kết hợp với chế độ ăn, luyện tập thể lực. Gliclazide được dùng đơn độc hoặc phối hợp với các thuốc hạ glucose huyết khác như\nDược động học\nHấp thu:\nSau khi uống, nồng độ trong huyết tương tăng từ từ cho đến sau 6 giờ thì đạt nồng độ trung bình từ giờ thứ 6 đến giờ thứ 12. Ít có sự khác biệt giữa các cá thể. Gliclazid được hấp thu hoàn toàn. Thức ăn không ảnh hưởng đến tốc độ cũng như nồng độ hấp thu. Cho đến liều 120mg, giữa liều dùng và diện tích dưới đường cong (AUC) có quan hệ tuyến tính với nhau.\nPhân bố:\nThể tích phân phối khoảng 30 lít. Tỉ lệ gắn kết với protein huyết tương vào khoảng 95%.\nChuyển hoá:\nGliclazid được chuyển hóa chủ yếu ở gan, không có một chất chuyển hóa có hoạt tính nào được tìm thấy trong máu.\nThải trừ:\nBài tiết chủ yếu qua thận, chỉ dưới 1% được tìm thấy dưới dạng không đổi trong nước tiểu. Thời gian bán thải của gliclazid từ 12 đến 20 giờ.\nỞ người già, không ghi nhận có thay đổi lâm sàng nào đáng kể trên các thông số dược động.\nUống Dorocron MR, từ 1 đến 4 viên, một lần mỗi ngày vào thời điểm ăn sáng, cho phép duy trì nồng độ hữu hiệu trong huyết tương của gliclazid trong 24 giờ.",
    "dosage": "Cách dùng Thuốc Dorocron MR 30mg\nCách dùng\nDùng cho người lớn.\nNên uống thuốc trong bữa ăn sáng. Không bẻ viên thuốc.\nLiều dùng\nLiều khởi đầu:\nLiều khởi đầu được khuyến cáo là 1 viên/ngày (30 mg/ngày).\nNếu đường huyết được kiểm soát thỏa đáng, có thể dùng liều này trong điều trị duy trì.\nNếu đường huyết không được kiểm soát thỏa đáng, có thể tăng liều lên 2 viên (60mg); 3 viên (90mg) hay 4 viên (120mg), bằng cách tăng liều từng nấc, mỗi lần tăng liều cách nhau ít nhất một tháng, ngoại trừ ở những bệnh nhân có đường huyết không giảm sau 2 tuần điều trị. Trong trường hợp này, có thể đề nghị tăng liều ngay ở cuối tuần thứ hai điều trị.\nLiều tối đa:\nĐược khuyến cáo là 120 mg/ngày.\nChuyển từ Dorocron 80mg sang Dorocron MR 30mg: 1 viên Dorocron 80mg có hiệu quả tương đương với 1 viên Dorocron MR 30mg, do đó có thể chuyển từ Dorocron 80mg sang dùng Dorocron MR 30mg nhưng phải lưu ý đến tiến triển của đường huyết.\nChuyển từ một thuốc hạ đường huyết dạng uống khác sang Dorocron MR 30mg: Trong trường hợp này, nên lưu ý đến liều dùng và thời gian bán hủy của thuốc hạ đường huyết dùng trước đó. Thông thường không có giai đoạn chuyển tiếp, nên bắt đầu Dorocron MR ở liều 30mg, sau đó điều chỉnh tùy theo đáp ứng của từng bệnh nhân như đã nêu ở trên.\nhạ đường huyết.\nNếu chuyển tiếp từ một sulfamid hạ đường huyết có thời gian bán thải dài, có thể có một giai đoạn cửa sổ điều trị trong vài ngày nhằm tránh tác động hiệp đồng của hai thuốc, dẫn đến\nKhi chuyển từ thuốc khác sang Dorocron MR, nên áp dụng như khi mới bắt đầu điều trị, có nghĩa là nên bắt đầu Dorocron MR ở liều 30 mg/ngày, sau đó tăng dần từng nấc liều, tùy theo đáp ứng chuyển hóa.\nBệnh nhân trên 65 tuổi: Dùng liều tương tự như ở người trẻ tuổi.\nsuy thận\nBệnh nhân suy thận nhẹ đến vừa: Dùng liều tương tự như ở người không\nỞ những bệnh nhân có nguy cơ bị hạ đường huyết:\nsuy dinh dưỡng\nDo dinh dưỡng kém hoặc\nDo mắc các bệnh lý nội tiết nặng (suy thùy trước tuyến yên, suy tuyến giáp, suy thượng thận).\ncorticoid\nĐang trong giai đoạn ngưng\nBệnh lý mạch máu nặng (bệnh lý mạch vành nặng, tổn thương động mạch cảnh nặng, bệnh lý mạch máu lan tỏa).\nTrong những trường hợp này nên bắt đầu dùng Dorocron MR ở liều tối thiểu 30 mg/ngày.\nTrẻ em: Không có số liệu cũng như thực nghiệm trên lâm sàng.\nPhối hợp với các thuốc hạ đường huyết khác: Dorocron MR có thể được dùng phối hợp với biguanid, các thuốc ức chế alpha-glucosidase hay insulin. Ở những bệnh nhân không đủ kiểm soát bệnh với Dorocron MR, có thể phối hợp với insulin nhưng phải theo dõi chặt chẽ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVô tình hay cố ý dùng quá liều sẽ dẫn tới những dấu hiệu hạ đường huyết như vã mồ hôi, da tái xanh, tim đập nhanh.\nTrường hợp nhẹ, điều trị hạ đường huyết nhẹ bằng cách uống ngay một cốc nước đường hoặc nước hoa quả có cho thêm 2 hoặc 3 thìa cà phê đường. Trường hợp nặng có thể biểu hiện lơ mơ thì phải dùng ngay dung dịch glucose 10% hoặc 30% tiêm tĩnh mạch và chuyển người bệnh đến bệnh viện.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Nếu quên uống thuốc một ngày, không uống bù trong ngày hôm sau.",
    "adverse_effect": "Tác dụng phụ\nThường gặp:\nHạ đường huyết quá mức, đặc biệt nếu ăn không đều độ và bệnh nhân bỏ bữa ăn.\nHiếm gặp hơn:\nmày đay\nRối loạn da và mô dưới da: Phát ban, ngứa, nổi\nthiếu máu\nCác rối loạn máu và hệ bạch huyết: Các thay đổi gồm\nRối loạn hệ gan-mật: Tăng men gan (AST, ALT, ALP), viêm gan. Ngừng điều trị nếu bệnh vàng da ứ mật xuất hiện. Những triệu chứng này thường biến mất sau khi ngưng điều trị.\nRối loạn mắt: Rối loạn thị giác thoáng qua có thể xảy ra, đặc biệt là khi bắt đầu điều trị, do sự thay đổi nồng độ glucose trong máu.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nTuyệt đối:\nQuá mẫn cảm với gliclazid hay với các sulfonylure khác hay với các sulfamid hay với bất kỳ thành phần tá dược nào của thuốc.\nĐái tháo đường phụ thuộc insulin (type l).\nHôn mê hoặc tiền hôn mê do đái tháo đường, nhiễm toan ceton do đái tháo đường.\nNhiễm khuẩn nặng, chấn thương nặng, phẫu thuật lớn.\nSuy gan\nhoặc suy thận nặng (trong những trường hợp này khuyến cáo dùng insulin).\nPhối hợp với miconazol viên.\nPhụ nữ có thai, phụ nữ đang cho con bú.\nTương đối: Dùng chung với phenylbutazon, danazol và rượu.\nThận trọng khi sử dụng\nHạ đường huyết: Một số trường hợp có thể nặng và kéo dài. Nếu cần có thể cho bệnh nhân nhập viện và có thể phải cho truyền glucose trong nhiều ngày.\nBệnh nhân cao tuổi, suy dinh dưỡng hay thể trạng suy kiệt, cũng như những bệnh nhận bị suy thượng thận hay suy tuyến yên là những bệnh nhân rất dễ nhạy cảm với tác động hạ đường huyết của các thuốc trị đái tháo đường.\nCó thể khó nhân biết tình trạng hạ đường huyết ở bệnh nhân lớn tuổi và bệnh nhân đang điều trị bằng thuốc chẹn beta.\nSuy thận và suy gan: Dược động và/hoặc dược lực của gliclazid có thể thay đổi ở bệnh nhân bị suy gan hay suy thận nặng.\nnhiễm trùng\nMất cân bằng đường huyết: Cân bằng đường huyết do dùng thuốc trị đái tháo đường có thể bị ảnh hưởng bởi các tình trạng: Sốt, chấn thương,\nHiệu quả hạ đường huyết của tất cả các thuốc uống hạ đường huyết, kể cả gliclazid, có thể giảm khi điều trị kéo dài do tiến triển của bệnh đái tháo đường, hay giảm đáp ứng với điều trị.\nKhả năng lái xe và vận hành máy móc\nPhải cảnh giác các dấu hiệu của hạ đường huyết và thận trọng khi lái xe hay vận hành máy móc.\nThời kỳ mang thai\nKhông dùng gliclazid.\nThời kỳ cho con bú\nKhông nên dùng gliclazid cũng như các sulfonylure khác trong thời kỳ cho con bú vì hạ glucose huyết có thể xảy ra ở trẻ nhỏ. Nếu bắt buộc phải dùng gliclazid thì phải ngừng cho con bú.\nTương tác thuốc\nTăng nguy cơ hạ đường huyết:\nChống chỉ định: Miconazol (đường toàn thân, gel bôi miệng) vì tăng tác dụng hạ đường huyết quá mức, thậm chí dẫn đến hôn mê.\nKhông nên phối hợp: Phenylbutazon (đường toàn thân), rượu vì tăng tác dụng hạ đường huyết của các sulfamid.\nThận trọng khi phối hợp:\nThuốc chẹn beta: Vì có thể che khuất một vài triệu chứng của hạ đường huyết như đánh trống ngực và nhịp tim nhanh.\nFluconazol\n: Tăng thời gian bán thải của sulfamid hạ đường huyết, có thể dẫn đến hạ đường huyết.\ncaptopril\nThuốc ức chế men chuyển (\nCác thuốc trị đái tháo đường khác: Lưu ý nguy cơ gây hạ đường huyết quá mức.\nTăng đường huyết:\nKhông nên phối hợp danazol vì có tác động tăng đường huyết. Nếu bắt buộc phối hợp, nên thông báo cho bệnh nhân và tăng cường theo dõi đường huyết và đường niệu.\ntetracosatid\nThận trọng khi phối hợp clorpromazin; glucocorticoid và\nCần lưu ý: Các thuốc chống đông máu (Warfarin...). Các sulfonylure có thể dẫn đến tăng tác dụng chống đông máu trong khi điều trị. Có thể cần phải điều chỉnh liều của thuốc chống đông.",
    "preservation": "Bảo quản\nTrong bao bì kín, nơi khô mát, tránh ánh sáng, tránh ẩm nhiệt độ không quá 30⁰C.\nĐể xa tầm tay trẻ em."
}