{
    "describe": "Thương hiệu:\nDomesco\nThuốc Dorobay 100mg Domesco điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-14005-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nAcarbose\nChỉ định\nTiểu đường type 2\nChống chỉ định\nLoét tiêu hóa, Dị ứng thuốc, Hạ đường huyết, Nhiễm toan ceton\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nDorobay 100mg là sản phẩm của Công ty Cổ phần xuất nhập khẩu Y tế Domesco (Việt Nam), thành phần chính là acarbose. Thuốc dùng đơn trị hoặc phối hợp trong điều trị bệnh đái tháo đường type 2 (không phụ thuộc insulin).\nDorobay 100mg được bào chế dưới dạng viên nén màu trắng, hình tròn, đường kính 9mm, hai mặt lồi, một mặt có khắc vạch, hình ngôi sao và số 4618, cạnh và thành viên lành lặn. Một hộp gồm 01 vỉ, 03 vỉ, 06 vỉ, 10 vỉ x 10 viên. Mỗi viên chứa 100mg acarbose.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dorobay 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcarbose\n100mg",
    "usage": "Công dụng của Thuốc Dorobay 100mg\nChỉ định\nThuốc Dorobay 100mg được chỉ định dùng trong các trường hợp sau:\nđái tháo đường\nĐơn trị liệu: Hỗ trợ điều trị\nbiguanid\nPhối hợp với các nhóm thuốc khác (sulfonylure,\nDược lực học\nAcarbose\nlà một tetrasaccharid có tác dụng làm hạ glucose máu. Acarbose ức chế có tính chất cạnh tranh và hồi phục với các enzym alpha-amylase ở tụy và enzym alpha-glucosidase ở tế bào bàn chải của ruột đặc biệt là sucrase, làm chậm tiêu hóa và hấp thu carbohydrat. Kết quả là glucose máu tăng chậm hơn sau khi ăn, giảm nguy cơ tăng glucose máu sau ăn, và nồng độ glucose máu ban ngày dao động ít hơn. Khi dùng acarbose duy nhất để điều trị đái tháo đường type 2 cùng chế độ ăn, acarbose làm giảm nồng độ trung bình của hemoglobin glycosylat (vào khoảng 0,6 đến 1%). Giảm hemoglobin glycosylat tương quan với giảm nguy cơ biến chứng vi mạch ở người đái tháo đường. Acarbose không ức chế lactase và không gây mất dung nạp lactose.\nTrái với các thuốc hạ glucose máu nhóm sulfonylure, acarbose không làm tăng tiết insulin. Acarbose cũng không gây giảm glucose máu lúc đói khi dùng đơn trị liệu ở người. Vì cơ chế tác dụng của acarbose và của thuốc hạ glucose máu thuộc nhóm sulfonylure, nhóm biguanid khác nhau, chúng có tác dụng cộng hợp khi dùng phối hợp. Tuy nhiên, vì acarbose chủ yếu làm chậm hơn là ngăn cản hấp thu glucose, thuốc không làm mất nhiều calo trong lâm sàng và không gây sụt cân ở cả người bình thường và người đái tháo đường. Acarbose có thể thêm vào để giúp cải thiện kiểm soát glucose máu ở người bệnh điều trị ít kết quả bằng các liệu pháp thông thường.\nDược động học\nHấp thu\nSau khi uống, phần lớn acarbose lưu lại trong ống tiêu hóa để được các enzym tiêu hóa và chủ yếu vi khuẩn chí ở ruột chuyển hóa để acarbose phát huy tác dụng dược lý. Dưới 2% liều uống được hấp thu dưới dạng thuốc có hoạt tính, trong khi đó, khoảng 35% liều uống được hấp thu chậm dưới dạng chất chuyển hóa được tạo thành trong đường tiêu hóa. Nồng độ đỉnh của acarbose trong huyết tương: Khoảng 1 giờ. Nồng độ đỉnh các chất chuyển hóa trong huyết tương: Từ 14 - 24 giờ sau khi uống.\nPhân bố\nAcarbose ít liên kết với protein huyết tương (khoảng 15%).\nChuyển hóa\nAcarbose được chuyển hóa hoàn toàn ở đường tiêu hóa, chủ yếu do vi khuẩn chí đường ruột và một lượng ít hơn do enzym tiêu hóa. Ít nhất 13 chất chuyển hóa đã được xác định.\nĐào thải\nThời gian bán thải acarbose hoạt tính trong huyết tương khoảng 2 giờ, như vậy, không có hiện tượng tích lũy thuốc khi uống 3 lần mỗi ngày. Khoảng 51% liều uống đào thải qua phân dưới dạng acarbose không hấp thu, trong vòng 96 giờ. Khoảng 34% liều uống đào thải qua thận dưới dạng các chất chuyển hóa hấp thu.\nDưới 2% liều uống đào thải qua nước tiểu dưới dạng acarbose và chất chuyển hóa hoạt động.",
    "dosage": "Cách dùng Thuốc Dorobay 100mg\nCách dùng\nDùng đường uống. Uống vào đầu bữa ăn để giảm glucose huyết sau ăn.\nLiều dùng\nLiều dùng phải do bác sĩ điều chỉnh cho phù hợp với từng trường hợp vì hiệu quả dung nạp thay đổi với từng người bệnh. Viên thuốc phải uống nguyên viên với một ít nước ngay trước bữa ăn hay nhai cùng với một ít thức ăn ngay trong những miếng thức ăn đầu tiên của bữa ăn\nLiều khởi đầu: 50 mg/lần x 3 lần/ngày.\nĐể giảm bớt các triệu chứng trên đường tiêu hoá, có thể bắt đầu với 50mg x 1 lần/ngày, sau đó tăng dần lên 3 lần/ngày nếu dung nạp được.\nSau 6 - 8 tuần điều trị, nếu bệnh nhân có đáp ứng lâm sàng đầy đủ, liều dùng có thể tăng đến 100mg x 3 lần/ngày.\nLiều tối đa: 200mg x 3 ngày/lần.\nNếu tình trạng mệt mỏi xuất hiện dù tuân thủ nghiêm ngặt chế độ ăn uống, liều không nên được tăng thêm và nếu cần thiết giảm liều theo mức độ các tác dụng phụ và những đánh giá lâm sàng của bác sĩ kê đơn.\nĐiều chỉnh liều trong suy thận:\nClcr 2 mg/dl: Không nên dùng acarbose.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều acarbose không gây hạ glucose huyết nhưng có thể làm tăng nguy cơ xuất hiện triệu chứng như: Chướng bụng, tiêu chảy, đau bụng. Nhưng các triệu chứng thường hết nhanh chóng.\nTrong trường hợp này không nên cho người bệnh dùng đồ uống hoặc thức ăn chứa nhiều carbohydrat trong 4 - 6 giờ.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\ntiêu chảy\nTác dụng không mong muốn thường gặp là về tiêu hóa như: Đầy bụng, phân nát,\nÍt gặp\nTest chức năng gan bất thường, tăng men gan, buồn nôn, khó tiêu.\nHiếm gặp\nviêm gan\nVàng da,\nKhông xác định\nGiảm tiểu cầu, tắc ruột, chướng khí, quá mẫn, viêm gan, hội chứng mụn mủ toàn thân cấp tính.\nHướng dẫn cách xử trí ADR\nTác dụng phụ có thể giảm khi tiếp tục điều trị kèm theo giảm lượng đường ăn (đường mía). Để giảm thiếu các tác dụng phụ đường tiêu hoá, nên bắt đầu điều trị bằng liều thấp nhất và tăng dần đến khi đạt kết quả mong muốn. Không dùng các thuốc kháng acid để điều trị các tác dụng phụ này.\nTổn thương gan kèm vàng da, tăng aminotransferase huyết thanh thường hết sau khi ngưng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dorobay 100mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với acarbose hoặc các thành phần khác của thuốc.\nViêm nhiễm đường ruột, đặc biệt kết hợp với loét.\nDo thuốc có khả năng tạo hơi trong ruột, không nên dùng cho những người dễ bị bệnh lý tăng áp lực ổ bụng (thoát vị).\nNhững trường hợp suy gan, tăng men gan.\nPhụ nữ có thai và cho con bú.\nNgười đái tháo đường type 2 dưới 18 tuổi.\nĐái tháo đường nhiễm toan ceton.\nThận trọng khi sử dụng\nHạ đường huyết: Bệnh nhân có thể bị hạ đường huyết quá mức khi dùng đồng thời Dorobay và các thuốc hạ đường huyết khác (ví dụ: sulfonylure, metformin hoặc insulin). Khi điều trị hạ glucose máu, phải dùng glucose uống (dextrose) mà không dùng sucrose vì acarbose sẽ làm chậm việc tiêu hoá và hấp thu disaccharide, nhưng không làm chậm hấp thu monosaccharide.\nTăng transaminase: Có những trường hợp tăng men gan nên cần theo dõi transaminase gan trong quá trình điều trị bằng acarbose.\nAcarbose không có tác dụng khi dùng đơn độc ở những người bị bênh đái tháo đường có biến chứng nhiễm toan, tăng ceton hoặc hôn mê, hoặc khi bị stress (như bị sốt cao, chấn thương, phẫu thuật...), ở những trường hợp này phải dùng insulin.\nKhả năng lái xe và vận hành máy móc\nChưa có thông tin.\nThời kỳ mang thai\nKhông nên dùng Dorobay cho phụ nữ có thai vì chưa có nghiên cứu kiểm chứng an toàn và độc tính.\nThời kỳ cho con bú\nThuốc có thể bài tiết vào sữa khi nghiên cứu trên chuột. Không nên dùng Dorobay cho phụ nữ đang cho con bú vì chưa có nghiên cứu kiểm chứng an toàn và độc tính.\nTương tác thuốc\nTrong khi điều trị bằng acarbose, thức ăn chứa đường ăn sacharose (đường mía) thường gây khó chịu ở bụng hoặc tiêu chảy vì carbohydrat tăng lên men ở đại tràng.\nAcarbose có thể cản trở hấp thu hoặc chuyển hóa sắt.\nTăng tác dụng hạ đường huyết khi phối hợp acarbose và các thuốc chống đái tháo đường sulfonylure hoặc biguanid.\nGiảm tác dụng của acarbose khi dùng đồng thời với các thuốc chống acid, cholestyramin, các chất hấp phụ ở ruột và các enzym tiêu hóa.\nNeomycin làm tăng tác dụng hạ glucose máu của acarbose.\nAcarbose làm giảm tác dụng của digoxin do ức chế hấp thu.",
    "preservation": "Bảo quản\no\nBảo quản nơi khô ráo, nhiệt độ dưới 30\nĐể xa tầm tay trẻ em."
}