{
    "describe": "Thương hiệu:\nDomesco\nThuốc Dorocron MR 60mg Domesco điều trị đái tháo đường típ 2 (2 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén giải phóng có biến đổi\nQuy cách\nHộp 2 vỉ x 15 viên\nThành phần\nGliclazide\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Suy thận, Hạ đường huyết, Nhiễm toan ceton, Hôn mê\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Dorocron MR 60 mg được sản xuất bởi Công ty cổ phần xuất nhập khẩu y tế Domesco, có thành phần chính là Gliclazid. Thuốc Dorocron MR 60 mg được chỉ định trong điều trị đái tháo đường typ 2 (không phụ thuộc insulin), phối hợp với chế độ ăn kiêng phù hợp, khi sự kiểm soát đường huyết không đạt được bằng chế độ ăn kiêng đơn thuần.\nThuốc Dorocron MR 60 mg được bào chế dưới dạng viên nén giải phóng có biến đổi. Hộp 2 vỉ x 15 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Dorocron MR 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGliclazide\n60mg",
    "usage": "Công dụng của Thuốc Dorocron MR 60mg\nChỉ định\nThuốc Dorocron MR 60 mg được chỉ định dùng trong các trường hợp sau:\nchế độ ăn kiêng\nĐiều trị đái tháo đường typ 2 (không phụ thuộc insulin), phối hợp với\nDược lực học\nNhóm dược lý: Thuốc chống đái tháo đường, dẫn chất sulfonylurê.\nGliclazid là một sulfamid hạ đường huyết, thuốc uống trị đái tháo đường. Phân tử gliclazid có dị vòng có chứa nitơ, giúp thuốc có những đặc điểm khác với các sulfonylurê khác.\nGliclazid làm giảm đường huyết bằng cách kích thích sự tiết insulin từ các tế bào beta của đảo Langerhans.\nđái tháo đường typ 2\nỞ bệnh nhân\nTăng đáng kể đáp ứng tiết insulin được quan sát sau một bữa ăn hay sau khi uống đường.\nBên cạnh hiệu quả trên chuyển hóa, gliclazid còn có các đặc tính huyết mạch độc lập, gliclazid làm giảm quá trình hình thành huyết khối theo hai cơ chế:\nỨc chế một phần sự kết tập và kết dính tiểu cầu lên thành mạch.\nTác động lên hoạt tính phân hủy brin ở thành mạch.\nDược động học\nHấp thu\nNồng độ thuốc trong huyết tương tăng dần cho đến giờ thứ 6, đạt nồng độ ổn định từ giữa giờ thứ 6 đến giờ thứ 12 sau khi dùng thuốc. Ít có sự khác biệt giữa các cá thể. Gliclazid được hấp thu hoàn toàn. Thức ăn không ảnh hưởng đến tốc độ cũng như nồng độ hấp thu.\nPhân bố\nTỉ lệ gắn kết với protein huyết tương vào khoảng 95%. Thể tích phân bố khoảng 30 lít. Một liều uống duy nhất hàng ngày Dorocron MR 60 mg sẽ duy trì nồng độ gliclazid có hiệu lực trong huyết tương suốt 24 giờ.\nChuyển hóa\nGliclazid được chuyển hóa chủ yếu ở gan. Bài tiết chủ yếu qua thận; dưới 1% dạng không chuyển hóa được tìm thấy trong nước tiểu. Không có chất chuyển hóa có hoạt tính nào được tìm thấy trong huyết tương.\nThải trừ\nThời gian bán thải của gliclazid thay đổi từ 12 đến 20 giờ.\nTuyến tính/không tuyến tính\nỞ liều lên đến 120 mg, giữa liều dùng và diện tích dưới đường cong (AUC) có quan hệ tuyến tính với nhau.\nCác nhóm đối tượng đặc biệt\nNgười cao tuổi:\nKhông thấy thay đổi có ý nghĩa lâm sàng trên các thông số dược động học ở bệnh nhân cao tuổi.",
    "dosage": "Cách dùng Thuốc Dorocron MR 60mg\nCách dùng\nDùng đường uống.\nDùng cho người lớn.\nNuốt ½ viên nén hoặc cả viên nguyên vẹn. Không nhai hoặc làm vỡ viên thuốc.\nUống thuốc ngày 1 lần vào bữa sáng.\nLiều dùng\nLuôn dùng thuốc đúng liều lượng trong đơn thuốc.\nCũng như với tất cả các thuốc hạ đường huyết khác, phải điều chỉnh liều theo đáp ứng của từng bệnh nhân (đường huyết, HbA1c ).\nLiều khởi đầu\nLiều khởi đầu được khuyến cáo là ½ viên/ngày (30 mg/ngày).\nNếu đường huyết được kiểm soát thỏa đáng, có thể dùng liều này trong điều trị duy trì.\nNếu đường huyết không được kiểm soát thỏa đáng, có thể tăng liều lên 1 viên (60 mg); 1 viên rưỡi (90 mg) hay 2 viên (120 mg) bằng cách tăng liều từng nấc, mỗi lần tăng liều cách nhau ít nhất một tháng, ngoại trừ ở những bệnh nhân có đường huyết không giảm sau 2 tuần điều trị. Trong trường hợp này, có thể đề nghị tăng liều ngay ở cuối tuần thứ hai điều trị.\nLiều tối đa\nLiều tối đa được khuyến cáo là 120 mg/ngày.\nChuyển từ gliclazid 80 mg sang Dorocron MR 60 mg\n1 viên gliclazid 80 mg có hiệu quả tương đương với ½ viên Dorocron MR 60 mg, do đó có thể chuyển từ gliclazid 80 mg sang dùng Dorocron MR 60 mg nhưng phải lưu ý đến tiến triển của đường huyết.\nChuyển từ một thuốc hạ đường huyết dạng uống khác sang Dorocron MR 60 mg\nTrong trường hợp này, nên lưu ý đến liều dùng và thời gian bán thải của thuốc hạ đường huyết đã dùng trước đó.\nThông thường không có giai đoạn chuyển tiếp, nên bắt đầu Dorocron MR 60 mg ở liều 30 mg/ngày, sau đó điều chỉnh tùy theo đáp ứng của từng bệnh nhân như đã nêu ở trên.\nhạ đường huyết\nNếu chuyển tiếp từ một sulfamid hạ đường huyết có thời gian bán thải dài, có thể có một giai đoạn cửa sổ điều trị trong vài ngày nhằm tránh tác động hiệp đồng của hai thuốc, dẫn đến\nKhi chuyển từ thuốc hạ đường huyết khác sang Dorocron MR 60 mg, nên áp dụng như khi mới bắt đầu điều trị, có nghĩa là nên bắt đầu Dorocron MR 60 mg ở liều 30 mg/ngày, sau đó tăng dần từng nấc liều, tùy theo đáp ứng của từng bệnh nhân.\nPhối hợp với các thuốc hạ đường huyết khác\nDorocron MR 60 mg có thể được dùng phối hợp với biguanid, các thuốc ức chế alpha-glucosidase hay insulin.\nỞ những bệnh nhân không đủ kiểm soát bệnh với Dorocron MR 60 mg, có thể phối hợp với insulin nhưng phải theo dõi chặt chẽ.\nNhững đối tượng đặc biệt\nBệnh nhân trên 65 tuổi: Dùng liều tương tự như ở người dưới 65 tuổi.\nsuy thận\nBệnh nhân suy thận nhẹ đến vừa: Dùng liều tương tự như ở người không\nỞ những bệnh nhân có nguy cơ bị hạ đường huyết:\nDo dinh dưỡng kém hoặc suy dinh dưỡng.\nDo mắc các bệnh lý nội tiết nặng (suy thùy trước tuyến yên, suy tuyến giáp, suy thượng thận).\nĐang trong giai đoạn ngưng corticosteroid sau khi dùng kéo dài và/hoặc liều cao.\nBệnh lý mạch máu nặng (bệnh lý mạch vành nặng, tổn thương động mạch cảnh nặng, bệnh lý mạch máu lan tỏa).\nTrong những trường hợp này nên bắt đầu dùng Dorocron MR 60 mg ở liều tối thiểu 30 mg/ngày.\nTrẻ em: Không có dữ liệu cũng như thực nghiệm trên lâm sàng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và biểu hiện khi sử dụng thuốc quá liều\nVô tình hay cố ý dùng quá liều sẽ dẫn tới những dấu hiệu hạ đường huyết. Như vã mồ hôi, da tái xanh, tim đập nhanh, cảm giác đói cồn cào; các triệu chứng liên quan đến thiếu oxy não bao gồm đau đầu, hoa mắt, chóng mặt, lo lắng, hồi hộp. Nặng: Lơ mơ, buồn ngủ, co giật, hôn mê dẫn đến tử vong nếu không cấp cứu kịp thời. Nếu không cấp cứu kịp thời.\nCách xử trí khi dùng thuốc quá liều\nTrường hợp nhẹ, điều trị hạ đường huyết bằng cách cho uống ngay glucose hoặc đường 20 – 30 g hòa vào một cốc nước và theo dõi đường huyết. Cứ sau 15 phút lại cho uống một lần cho đến khi đường huyết trở về bình thường.\nTrường hợp nặng người bệnh hôn mê hoặc không uống được, phải cho nhập viện cấp cứu và tiêm tĩnh mạch ngay 50 ml dung dịch glucose 20 – 30%, sau đó phải truyền tĩnh mạch chậm dung dịch glucose 10% để tăng dần đường huyết lên đến giới hạn bình thường. Cần theo dõi liên tục đường huyết trong 24 – 48 giờ vì rất dễ xuất hiện hạ đường huyết tái phát. Nếu quá nặng có thể tiêm dưới da hoặc tiêm bắp thịt 1 mg glucagon.\nThẩm phân máu không có hiệu quả để loại bỏ gliclazid do gliclazid gắn kết mạnh với protein huyết tương.\nTrường hợp uống quá nhiều viên thuốc: Hãy gặp ngay bác sỹ hoặc tới khoa Hồi sức Cấp cứu của bệnh viện gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên uống thuốc một ngày, không uống bù trong ngày hôm sau.\nTrường hợp quên uống một liều dùng: Hãy uống ngay khi nhớ ra. Nếu thời gian gần với lần dùng thuốc tiếp theo, bỏ qua liều đã quên và hãy dùng liều tiếp theo vào thời gian thường lệ. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Dorocron MR 60 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHạ đường huyết (xem mục thận trọng khi dùng thuốc; quá liều và cách xử trí).\nkhó tiêu\nRối loạn tiêu hóa như buồn nôn,\nMột số tác dụng không mong muốn khác được ghi nhận:\nNổi ban ngoài da, niêm mạc: Ngứa, phát ban, nổi mày đay, hiếm khi có viêm da có bóng nước.\nMáu (rất hiếm): Thiếu máu, giảm bạch cầu, giảm tiểu cầu.\ntắc mật\nTăng ASAT, ALAT, phosphatase kiềm, viêm gan (hiếm). Ngưng thuốc nếu bị vàng da\nThông thường các triệu chứng này sẽ giảm khi ngưng thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Dorocron MR 60 mg chống chỉ định trong các trường hợp sau:\nTuyệt đối\nQuá mẫn với gliclazid, các sulfonylurê khác, các sulfonamid hay với bất kỳ thành phần tá dược nào của thuốc.\nđái tháo đường\nĐái tháo đường typ 1, đặc biệt là đái tháo đường ở trẻ em, nhiễm toan, nhiễm ceton nặng, hôn mê hay tiền hôn mê do\nSuy thận nặng, suy gan nặng.\nPhối hợp với miconazol.\nPhụ nữ cho con bú.\nTương đối\nDùng chung với phenylbutazon, danazol và rượu.\nThận trọng khi sử dụng\nHạ đường huyết: Hạ đường huyết có thể xảy ra khi dùng sulfamid hạ đường huyết. Một số trường hợp có thể nặng và kéo dài. Nếu cần có thể cho bệnh nhân nhập viện và có thể phải cho truyền glucose trong nhiều ngày.\nChọn lựa liều dùng hợp lý cho từng bệnh nhân và thông tin đầy đủ cho bệnh nhân nhằm tránh xảy ra tình trạng này.\nsuy dinh dưỡng\nBệnh nhân cao tuổi,\nChỉ dùng thuốc này khi mà bệnh nhân có thể ăn uống được đều đặn (kể cả ăn sáng). Cần phải ăn đủ lượng carbohydrat do nguy cơ hạ đường huyết tăng nếu bệnh nhân bỏ bữa ăn hay ăn không đủ hay không cân đối về carbohydrat. Hạ đường huyết dễ xảy ra khi chế độ ăn cung cấp ít năng lượng, sau khi gắng sức, uống rượu, hay dùng phối hợp với các thuốc hạ đường huyết khác.\nSuy thận và suy gan: Dược động và/hoặc dược lực của gliclazid có thể thay đổi ở bệnh nhân bị suy gan hay suy thận nặng. Trường hợp xảy ra hạ đường huyết ở những bệnh nhân này, có nguy cơ sẽ kéo dài, cần phải có những xử lý thích hợp.\nThông báo cho bệnh nhân: Nên thông báo cho bệnh nhân và thân nhân của họ về khả năng xảy ra hạ đường huyết, triệu chứng và cách điều trị, cũng như các tình huống dễ gây hạ đường huyết. Bệnh nhân cần phải được thông báo về tầm quan trọng của việc tuân thủ chế độ ăn kiêng, luyện tập và theo dõi đều đặn đường huyết và đường niệu.\nSốt\nKiểm soát đường huyết kém: Cân bằng đường huyết do dùng thuốc trị đái tháo đường có thể bị ảnh hưởng bởi các tình trạng:\nHiệu quả hạ đường huyết của tất cả các thuốc uống hạ đường huyết, kể cả gliclazid, có thể giảm khi điều trị kéo dài do tiến triển của bệnh đái tháo đường hay giảm đáp ứng với điều trị. Trường hợp này gọi là thất bại thứ phát, khác với thất bại nguyên phát khi mà thuốc không có hiệu quả ngay từ đầu.\nChỉnh liều cho phù hợp và tuân thủ chế độ ăn kiêng trước khi kết luận rằng bị thất bại thứ phát.\nXét nghiệm: Kiểm tra đường huyết và đường niệu định kỳ. Nếu cần nên kiểm tra hàm lượng hemoglobin glycosyl.\nĐiều trị sulfonylurê cho bệnh nhân thiếu hụt glucose-6-phosphat dehydrogenase (G PD) có thể dẫn đến thiếu máu tan máu. Do gliclazid thuộc 6 nhóm sulfonylurê, cần thận trọng khi dùng ở bệnh nhân thiếu hụt GPD và 6 cần xem xét để thay thế bằng một thuốc không phải nhóm sulfonylurê.\nThận trọng khi phối hợp với glucocorticoid (đường tại chỗ trong khớp): Tăng đường huyết (do giảm dung nạp glucose bởi các corticosteroid). Thông báo cho người bệnh và tăng cường kiểm tra đường huyết, nhất là khi bắt đầu điều trị. Nếu cần thiết, điều chỉnh liều thuốc chống đái tháo đường trong và sau khi ngừng dùng corticosteroid.\nKhả năng lái xe và vận hành máy móc\nPhải cảnh giác các dấu hiệu của hạ đường huyết và thận trọng khi lái xe hay vận hành máy móc.\nThời kỳ mang thai\nKhông có những dữ liệu lâm sàng về việc sử dụng gliclazid trên phụ nữ có thai (các sulfonylurê khác cũng không).\nGliclazid không gây dị tật thai ở động vật.\ndị tật thai nhi\nBệnh đái tháo đường cần được kiểm soát tốt trước khi có thai để tránh nguy cơ gây\nTrong suốt thời kỳ mang thai, không nên sử dụng thuốc uống điều trị đái tháo đường. Insulin là điều trị được lựa chọn. Cần phải chuyển ngay từ thuốc uống sang insulin nếu muốn có thai hay phát hiện đã có thai.\nThời kỳ cho con bú\nDo thiếu dữ liệu về khả năng thuốc có qua sữa mẹ hay không cũng như nguy cơ hạ đường huyết cho trẻ sơ sinh, không được cho con bú mẹ trong thời gian điều trị.\nTương tác thuốc\nTăng nguy cơ hạ đường huyết\nChống chỉ định:\nMiconazol (đường toàn thân, gel bôi miệng): Tăng tác dụng hạ đường huyết với nguy cơ gây hạ đường huyết, thậm chí dẫn đến hôn mê.\nKhông nên phối hợp:\nPhenylbutazon (đường toàn thân): Tăng tác dụng hạ đường huyết của các sulfamid (do giảm gắn kết của sulfamid với protein huyết tương và/hoặc giảm đào thải chất này). Nên thay bằng một thuốc kháng viêm khác ít có tương tác hơn, nếu không thể thì nên thông báo cho bệnh nhân để tăng cường tự theo dõi, chỉnh liều nếu cần trong thời gian phối hợp và sau khi ngưng phối hợp.\nRượu: Tác dụng \"antabuse\", nhất là đối với clorpropamid, glibenclamid, glipizid, tolbutamid. Tăng phản ứng hạ đường huyết (ức chế phản ứng bù trừ, có thể dẫn đến hôn mê do hạ đường huyết). Tránh uống rượu và các thuốc có chứa rượu.\nThận trọng khi phối hợp:\nThuốc chẹn beta\n: Tất cả các thuốc chẹn beta có thể che khuất một vài triệu chứng của hạ đường huyết như đánh trống ngực và nhịp tim nhanh. Đa số các thuốc chẹn beta không chọn lọc làm tăng tần suất và mức độ nghiêm trọng của biến chứng hạ đường huyết. Thông báo cho bệnh nhân và tăng cường theo dõi đường huyết, nhất là trong thời gian đầu điều trị.\nFluconazol: Tăng thời gian bán thải của sulfamid hạ đường huyết, có thể dẫn đến hạ đường huyết. Thông báo cho bệnh nhân, tăng cường theo dõi đường huyết, chỉnh liều sulfamid trong thời gian phối hợp với uconazol.\nThuốc ức chế enzym chuyển (captopril, enalapril): Thuốc ức chế enzym chuyển có thể làm tăng tác dụng hạ đường huyết của sulfamid hạ đường huyết, nhưng hiếm khi xảy ra bất ổn do hạ đường huyết. Có giả thuyết cho rằng có cải thiện dung nạp glucose do đó giảm nhu cầu về insulin. Tăng cường theo dõi đường huyết.\nTăng đường huyết\nKhông nên phối hợp:\nDanazol: Danazol có tác động tăng đường huyết. Nếu không thể tránh được phối hợp này, nên thông báo cho bệnh nhân và tăng cường theo dõi đường huyết và đường niệu. Nếu cần, chỉnh liều thuốc trị đái tháo đường trong thời gian phối hợp với danazol và sau khi ngưng thuốc này.\nThận trọng khi phối hợp:\nClorpromazin (thuốc an thần): Liều cao (> 100 mg/ngày) gây tăng đường huyết (do làm giảm phóng thích insulin). Thông báo cho bệnh nhân và tăng cường theo dõi đường huyết. Nếu cần, chỉnh liều thuốc trị đái tháo đường trong thời gian phối hợp với clorpromazin và sau khi ngừng thuốc này.\ntetracosactid\nGlucocorticoid và\nThuốc cường beta (ritodrin, salbutamol, terbutalin): Các thuốc kích thích beta2 làm tăng đường huyết. Tăng cường theo dõi đường huyết. Có thể chuyển sang dùng insulin.\nPhối hợp cần lưu ý:\nKhi dùng đồng thời với các thuốc chống đông máu (warfarin...), các sulfonylurê có thể dẫn đến tăng tác dụng chống đông máu trong khi điều trị. Có thể cần phải điều chỉnh liều của thuốc chống đông máu.\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc dùng đường uống, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nNơi khô, nhiệt độ dưới 30°C, tránh ánh sáng.\nBảo quản trong bao bì gốc của thuốc."
}