{
    "describe": "Thương hiệu:\nUnited\nThuốc Fordia MR 500mg United điều trị đái tháo đường típ 2 (6 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim giải phóng có kiểm soát\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nMetformin hydroclorid\nNhà sản xuất\nCÔNG TY TNHH UNITED INTERNATIONAL PHARMA\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fordia Mr 500mg là sản phẩm của United International Pharma chứa hoạt chất Metformin dùng trong điều trị đái tháo đường type 2.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fordia MR 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin hydroclorid\n500mg",
    "usage": "Công dụng của Thuốc Fordia MR 500mg\nChỉ định\nThuốc Fordia Mr 500mg chỉ định điều trị đái tháo đường type 2 ở người lớn, đặc biệt ở bệnh nhân quá cân, khi chế độ ăn uống kết hợp tập luyện không kiểm soát được đường huyết.\nCó thể dùng Fordia Mr 500mg điều trị đơn độc hoặc kết hợp với các thuốc điều trị đái tháo đường dạng uống khác, hoặc với insulin.\nDược lực học\nMetformin hydrochloride (metformin HCl) là thuốc điều trị tăng đường huyết dạng uống nhóm biguanide để điều trị bệnh đái tháo đường type 2.\nThuốc cải thiện sự dung nạp glucose ở các bệnh nhân đái tháo đường type 2 và hạ thấp glucose trong huyết tương lúc bình thường và sau khi ăn.\nMetformin HCl làm giảm sự sản xuất glucose ở gan và cải thiện độ nhạy cảm của insulin bằng cách gia tăng hấp thu và tiêu thụ glucose ở ngoại vi.\nMetformin HCl tác động có lợi lên thành phần các lipid trong huyết thanh ở những bệnh nhân đái tháo đường type 2.\nThuốc làm giảm nồng độ trung bình trong huyết thanh lúc bụng đói của triglyceride, cholesterol toàn phần, và cholesterol tỷ trọng thấp mà không có tác dụng bất lợi trên các nồng độ lipid khác.\nHoạt động phân hủy fibrin tăng và sự kết tập tiểu cầu giảm được ghi nhận ở những bệnh nhân đái tháo đường sau khi điều trị với metformin HCl.\nDược động học\nHấp thu\nSau khi uống một viên nén metformin dạng phóng thích có kiểm soát 500 mg, sự hấp thu metformin bị trì hoãn có ý nghĩa so với viên nén phóng thích tức thì (Tmax là 2,5 giờ) với Tmax là 7 giờ.\nỞ trạng thái ổn định, tương tự như công thức của viên phóng thích tức thì, Cmax và AUC không tăng một cách tỷ lệ với liều dùng.\nAUC sau khi dùng liều đơn 2.000 mg metformin dạng phóng thích có kiểm soát tương tự như quan sát được khi dùng liều 1.000 mg dạng phóng thích tức thì.\nĐộ biến thiên trong từng người của Cmax và AUC dạng phóng thích có kiểm soát có thể so sánh như quan sát được đối với metformin dạng phóng thích tức thì.\nUống viên metformin dạng phóng thích có kiểm soát khi đói, AUC giảm xấp xỉ 30% (Cmax và Tmax không bị ảnh hưởng).\nSự hấp thu metformin dạng bào chế phóng thích có kiểm soát không bị thay đổi bởi thức ăn. Không có sự tích lũy nào quan sát được sau khi dùng liều lặp lại lên đến 2.000 mg metformin dạng phóng thích có kiểm soát.\nSau khi uống đơn liều 1.500 mg metformin dạng phóng thích có kiểm soát 750 mg, nồng độ đỉnh trong huyết tương là 1.193 ng/mL đạt được trung bình sau 5 giờ (trong khoảng 4-12 giờ).\nMetformin 750 mg dạng phóng thích có kiểm soát đã được chứng minh là tương đương sinh học với metformin 500 mg dạng phóng thích có kiểm soát ở liều 1.500 mg cả 2 trị số Cmax và AUC trên người khỏe mạnh ở 2 pha no và đói.\nPhân bố\nLiên kết với protein huyết tương không đáng kể. Metformin phân chia vào hồng cầu.\nNồng độ đỉnh trong máu thấp hơn trong huyết tương và xuất hiện với khoảng thời gian xấp xỉ nhau. Tế bào hồng cầu gần như đại diện cho ngăn phân bố thứ cấp. Thể tích phân bố trung bình từ 63-276 lít.\nChuyển hóa\nMetformin được bài tiết dưới dạng không đổi trong nước tiếu. Không có chất chuyển hóa nào được tìm thấy ở người.\nThải trừ\nĐộ thanh thải của metformin >400 mL/phút, metformin được đào thải qua sự lọc ở cầu thận và bài tiết ở ống thận. Sau khi uống thuốc, thời gian bán thải dự kiến khoảng 6,5 giờ.\nKhi chức năng thận bị suy giảm, độ thanh thải ở thận giảm theo tỷ lệ của creatinine và vì thế thời gian bán thải của metformin bị kéo dài, dẫn đến tăng nồng độ metformin trong huyết tương.",
    "dosage": "Cách dùng Thuốc Fordia MR 500mg\nCách dùng\nThuốc Fordia Mr 500mg dạng viên nén dùng đường uống.\nThuốc uống cùng với thức ăn.\nLiều dùng\nLiều khuyến cáo\nLiều khởi đầu đối với bệnh nhân đang không sử dụng metformin là 500 mg, một lần/ngày, dùng đường uống.\nNếu bệnh nhân không gặp phản ứng có hại đường tiêu hóa và cần phải tăng liều thì có thể dùng thêm 500 mg sau mỗi khoảng thời gian điều trị từ 1 đến 2 tuần. Liều dùng của metformin cần được cân nhắc điều chỉnh trên từng bệnh nhân cụ thể dựa trên hiệu quả và độ dung nạp của bệnh nhân và không vượt quá liều tối đa được khuyến cáo là 2000 mg/ngày.\nĐơn trị liệu và phối hợp với các thuốc điều trị đái tháo đường dạng uống khác\nNếu đường huyết không kiểm soát được với liều Fordia MR 2000 mg mỗi ngày một lần, nên xem xét Fordia MR 1.000 mg hai lần mỗi ngày, dùng cùng với thức ăn.\nỞ những bệnh nhân đã được điều trị bằng viên metformin thông thường (dạng phóng thích tức thì), liều khởi đầu của Fordia MR phải tương đương với liều hàng ngày của viên metformin phóng thích tức thì. Ở những bệnh nhân được điều trị metformin với liều trên 2000 mg mỗi ngày, không nên chuyển sang dùng Fordia MR.\nNếu chuyển từ một thuốc điều trị đái tháo đường dạng uống khác sang Fordia MR: Ngưng các thuốc đó và bắt đầu dùng Fordia MR ở liều chỉ định như trên.\nPhối hợp với insulin\nMetformin và insulin có thể sử dụng phối hợp để đạt được kiểm soát đường huyết tốt hơn. Liều khởi đầu thường dùng của Fordia MR là 1 viên 500 mg mỗi ngày một lần, liều dùng insulin được điều chỉnh dựa vào trị số đường huyết.\nKhuyến cáo sử dụng thuốc trên bệnh nhân suy thận\nĐánh giá chức năng thận trước khi khởi đầu điều trị với metformin và đánh giá định kỳ sau đó.\nChống chỉ định metformin trên bệnh nhân có eGFR dưới 30 mL/phút/1,73 m\nKhông khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30 – 45 mL/phút/1,73 m\nỞ bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45 mL/phút/1,73 m\nNgừng sử dụng metformin nếu bệnh nhân có eGFR giảm xuống dưới 30 mL/phút/1,73 m\nNgừng sử dụng metformin khi thực hiện xét nghiệm chẩn đoán hình ảnh có sử dụng thuốc cản quang chứa iod.\nTrên những bệnh nhân có eGFR nằm trong khoảng từ 30 – 60 mL/phút/1,73 m\nĐối tượng khác\nNgười cao tuổi: Do metformin có khả năng làm giảm chức năng thận ở người cao tuổi, chỉnh liều metformin nên dựa trên chức năng thận, cần phải theo dõi thường xuyên chức năng thận.\nTrẻ em: Do không có các dữ liệu nghiên cứu lâm sàng, Fordia MR không nên dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông thấy giảm đường huyết sau khi uống 85g metformin HCl, mặc dù nhiễm acid lactic đã xảy ra trong trường hợp đó.\nMetformin HCl có thể thẩm phân được với hệ số thanh thải lên tới 170 mL/phút; do đó sự thẩm phân máu có thể có tác dụng loại trừ thuốc tích lũy ở người bệnh nghi là dùng thuốc quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nNhững tác dụng không mong muốn thường gặp nhất của metformin là về tiêu hóa.\nNhững tác dụng này liên quan với liều và thường xảy ra vào lúc bắt đầu điều trị nhưng thường là nhất thời.\nThường gặp, ADR>1/100:\nTiêu hóa: Ỉa chảy (10-53%), buồn nôn, nôn (7-25%), đầy hơi (12%), khó tiêu (7%), chướng bụng, phân không bình thường, táo bón, ợ nóng, rối loạn vị giác.\nThần kinh trung ương: Nhức đầu (6%), chóng mặt, ớn lạnh.\nCơ-xương: Yếu cơ (9%).\nHô hấp: Khó thở, nhiễm khuẩn đường hô hấp trên.\nDa: Ban.\nÍt gặp, 1/1000<ADR<1/100:\nNhiễm toan chuyển hóa (rất hiếm gặp), thiếu máu hồng cầu khổng lồ, viêm phổi.\nThông báo cho Bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nHướng dẫn cách xử trí ADR:\nCó thể tránh những ADR về tiêu hóa nếu uống metformin vào bữa ăn và tăng liều dần từng bước.\nKhông xảy ra hạ glucose huyết trong điều trị đơn độc bằng metformin. Tuy nhiên đã thấy có tai biến hạ glucose huyết khi có kết hợp những yếu tố thuận lợi khác (như sulfonylurê, rượu).\nKhi dùng dài ngày có thể có nguy cơ giảm hấp thu vitamin B\nNhiễm acid lactic hiếm khi xảy ra, nhưng có thể gây tử vong với tỷ lệ cao.\nCần lưu ý ngừng điều trị metformin nếu nồng độ lactat huyết tương vượt quá 5 mmol/lít.\nSuy giảm chức năng thận hoặc gan là một chỉ định bắt buộc phải ngừng điều trị metformin.\nKhi bị nhồi máu cơ tim hoặc nhiễm khuấn máu, bắt buộc phải ngừng dùng metformin ngay.\nKhông dùng hoặc hạn chế uống rượu do tăng nguy cơ nhiễm acid lactic.\nNếu người bệnh nhịn đói kéo dài hoặc được điều trị với chế độ ăn có lượng calo rất thấp thì tốt nhất là ngừng dùng metformin.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fordia Mr 500mg chống chỉ định trong các trường hợp sau:\nBệnh nhân đã có tiền sử quá mẫn với metformin hydrochloride.\nBệnh nhân toan chuyển hóa cấp tính hoặc mãn tính, bao gồm cả nhiễm toan ceton do đái tháo đường.\nBệnh nhân suy thận nặng (eGFR dưới 30 mL/phút/1,73m2).\nMất nước.\nNhiễm trùng nặng.\nSốc.\nTiêm tĩnh mạch các chất cản quang có chứa i-ốt.\nCác tình trạng cấp tính với khả năng làm thay đổi chức năng thận như:\nSuy tim mất bù.\nSuy hô hấp.\nNhồi máu cơ tim gần đây.\nSốc.\nSuy gan, ngộ độc rượu cấp tính, nghiện rượu.\nBệnh lý cấp hoặc mạn tính có thể gây ra tình trạng giảm oxy mô như:\nThận trọng khi sử dụng\nNhiễm toan lactic\nQuá trình giám sát hậu mãi đã ghi nhận những ca nhiễm toan lactic liên quan đến metformin, bao gồm cả trường hợp tử vong, giảm thân nhiệt, tụt huyết áp, loạn nhịp chậm kéo dài. Khởi phát của tình trạng nhiễm toan acid lactic liên quan đến metformin thường không dễ phát hiện, kèm theo các triệu chứng không điển hình như khó chịu, đau cơ, suy hô hấp, lơ mơ và đau bụng.\nNhiễm toan acid lactic liên quan đến metformin được đặc trưng bằng nồng độ lactat tăng lên trong máu (>5 mmol/L), khoảng trống anion (không có bằng chứng của keto niệu hoặc keto máu), tăng tỷ lệ lactat/pyruvat và nồng độ metformin huyết tương nói chung tăng >5 µg/mL.\nYếu tố nguy cơ của nhiễm toan acid lactic liên quan đến metformin bao gồm suy thận, sử dụng đồng thời với một số thuốc nhất định (ví dụ các chất ức chế carbonic anhydrase như topiramat), từ 65 tuổi trở lên, có thực hiện chiếu chụp sử dụng thuốc cản quang, phẫu thuật và thực hiện các thủ thuật khác, tình trạng giảm oxy hít vào (ví dụ suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nCác biện pháp giảm thiểu nguy cơ và xử trí nhiễm toan acid lactic liên quan đến metformin ở nhóm bệnh nhân có nguy cơ cao được trình bày chi tiết trong tờ hướng dẫn sử dụng thuốc (mục Liều lượng và cách dùng, Chống chỉ định, Cảnh báo, Tương tác và Sử dụng thuốc trên những đối tượng đặc biệt).\nNếu nghi ngờ có toan lactic liên quan đến metformin, nên ngừng sử dụng metformin, nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử trí.\nỞ những bệnh nhân đã điều trị với metformin, đã được chẩn đoán toan lactic hoặc nghi ngờ có khả năng cao bị toan lactic, khuyến cáo nhanh chóng lọc máu để điều chỉnh tình trạng nhiễm toan và loại bỏ phần metformin đã bị tích lũy (metformin hydroclorid có thể thẩm tách được với độ thanh thải 170 mL/phút trong điều kiện huyết động lực tốt). Lọc máu có thể làm đảo ngược triệu chứng và hồi phục.\nHướng dẫn cho bệnh nhân và người nhà về các triệu chứng của toan lactic và nếu những triệu chứng này xảy ra, cần ngừng thuốc và báo cáo những triệu chứng này cho bác sỹ.\nĐối với mỗi yếu tố làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin, những khuyến cáo nhằm giúp giảm thiểu nguy cơ và xử trí tình trạng toan lactic liên quan đến metformin, cụ thể như sau:\nSuy thận: Những ca nhiễm toan lactic liên quan đến metformin trong quá trình giám sát thuốc hậu mãi xảy ra chủ yếu trên những bệnh nhân bị suy thận nặng.\nNguy cơ tích lũy metformin và nhiễm toan lactic liên quan đến metformin tăng lên theo mức độ nghiêm trọng của suy thận bởi metformin được thải trừ chủ yếu qua thận. Khuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân bao gồm:\nTrước khi khởi đầu điều trị với metformin cần ước tính mức độ lọc cầu thận (eGFR) của bệnh nhân.\nChống chỉ định metformin trên bệnh nhân có eGFR dưới 30 mL/phút/1,73 m\nKhông khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30 -45 mL/phút/1,73 m\nThu thập dữ liệu về eGFR ít nhất 1 lần/năm ở tất cả các bệnh nhân sử dụng metfformin. Ở bệnh nhân có khả năng tăng nguy cơ suy thận (ví dụ như người cao tuổi), chức năng thận nên được đánh giá thường xuyên hơn.\nỞ bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45 mL/phút/1,73 m2, đánh giá nguy cơ – lợi ích của việc tiếp tục phác đồ.\nTác động của thuốc trên người lái xe và vận hành máy móc\nMetformin đơn trị liệu không gây hạ đường huyết và vì thế không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTuy nhiên bệnh nhân cần được cảnh báo về nguy cơ hạ đường huyết khi điều tri đồng thời metformin và các thuốc điều trị đái tháo đường khác (các sulfonylurea, insulin, repaglinide).\nMetformin có thể gây nhức đầu và chóng mặt ở một số rất ít các trường hợp và do đó khả năng lái xe hoặc vận hành máy móc có thể bị trở ngại.\nSử dụng cho phụ nữ có thai và cho con bú\nThời kỳ mang thai:\nChưa có các nghiên cứu đầy đủ và có kiểm soát thực hiện trên người. Không nên dùng FORDIA MR trong thời kỳ mang thai trừ khi thật cần thiết.\nThời kỳ cho con bú:\nCác nghiên cứu trên chuột cho thấy metformin HCl có thể bài tiết qua sữa. Do khả năng giảm đường huyết có thể xảy ra ở trẻ bú mẹ, cần cân nhắc ngừng thuốc hoặc ngừng cho con bú, căn cứ vào mức độ quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nSử dụng đồng thời metformin với một số thuốc có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin, bệnh nhân suy giảm chức năng thận dẫn tới những thay đổi đáng kể về mặt huyết động, ảnh hưởng tới cân bằng acid-base hoặc làm tăng tích lũy metformin. Vì vậy, cân nhắc theo dõi bệnh nhân thường xuyên hơn.\nBệnh nhân từ 65 tuổi trở lên: Nguy cơ toan lactic liên quan đến metformin tăng lên theo tuổi của bệnh nhân bởi bệnh nhân cao tuổi có khả năng bị suy gan, suy thận, suy tim lớn hơn những bệnh nhân trẻ tuổi hơn. Cần đánh giá chức năng thận thường xuyên hơn đối với những bệnh nhân lớn tuổi.\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang:\nTiêm thuốc cản quang vào nội mạch ở những bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra toan lactic.\nNgừng sử dụng metformin trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang có chứa iod ở những bệnh nhân có eGFR nằm trong khoảng 30-60 mL/phút/1,73 m\nĐánh giá lại eGFR 48 giờ sau khi chiếu chụp và sử dụng lại metformin nếu chức năng thận ổn định.\nPhẫu thuật hoặc các thủ thuật khác:\nSự lưu giữ thức ăn và dịch trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể làm tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận.\nNên tạm thời ngừng sử dụng metformin khi bệnh nhân bị giới hạn lượng thức ăn và dịch nạp vào.\nTình trạng giảm oxy hít vào:\nQuá trình theo dõi hậu mãi đã ghi nhận một số ca nhiễm toan lactic liên quan đến metformin xảy ra trong bệnh cảnh suy tim sung huyết cấp (đặc biệt khi có kèm theo giảm tưới máu và giảm oxy huyết).\nTrụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan với toan lactic và cũng có thể gây nitơ huyết trước thận.\nKhi những biến cố này xảy ra, ngừng metformin.\nUống rượu:\nRượu có khả năng ảnh hưởng đến tác động của metformin lên chuyển hóa lactat và từ đó có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin.\nCảnh báo bệnh nhân không uống rượu khi sử dụng metformin.\nSuy gan:\nBệnh nhân suy gan có thể tiến triển thành toan lactic liên quan đến metformin do suy giảm thải trừ lactate dẫn tới tăng nồng độ lactat trong máu.\nVì vậy, tránh sử dụng metformin trên những bệnh nhân đã được chẩn đoán bệnh gan thông qua bằng chứng xét nghiệm hoặc lâm sàng.\nSuy giảm hấp thu vitamin B12 và acid folic từ hệ tiêu hóa do điều trị với metformin HCl trong thời gian dài.\nNgười già:\nTuổi tác có liên quan đến sự suy giảm chức năng thận và metformin HCl được biết là bài tiết chủ yếu qua thận.\nNguy cơ có tác dụng phụ nghiêm trọng với metformin HCl nhiều hơn ở những bệnh nhân có suy chức năng thận, suy thận nặng đặc biệt là ở người già.\nCần cẩn trọng trong việc lựa chọn liều và phải dựa trên sự theo dõi cẩn thận và thường xuyên chức năng thận. Nói chung, liều dùng ở những bệnh nhân cao tuổi không nên ở mức tối đa.\nKhông nên điều trị metformin HCl ở những bệnh nhân từ 80 tuổi trở lên trừ khi độ thanh thải creatinine chứng minh rằng chức năng thận không bị giảm.\nTrẻ sơ sinh và trẻ nhỏ:\nViệc sử dụng viên metformin HCl phóng thích tức thì đã được thực hiện trên bệnh nhi đái tháo đường type 2 từ 10 đến 16 tuổi.\nNghiên cứu lâm sàng chưa được thực hiện trên trẻ em dưới 10 tuổi.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ dưới 30°C."
}