{
    "describe": "Thương hiệu:\nUnited\nThuốc Fordia 850mg United điều trị đái tháo đường típ 2 (10 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-10856-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMetformin\nNhà sản xuất\nUNITED\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Fordia 850 mg được sản xuất bởi công ty TNHH United International Pharma, có thành phần chính là metformin, được chỉ định để điều trị đái tháo đường type 2 (không phụ thuộc insulin) khi chế độ ăn và tập thể dục không kiểm soát được glucose huyết.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Fordia 850mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n850mg",
    "usage": "Công dụng của Thuốc Fordia 850mg\nChỉ định\nThuốc Fordia 850 mg được chỉ định dùng trong các trường hợp sau:\nđái tháo đường\nÐiều trị\nCó thể dùng Fordia 850 mg riêng rẽ hoặc kết hợp với các thuốc điều trị đái tháo đường dạng uống khác, hoặc với insulin.\nDược lực học\nMetformin hydrochloride\nlà thuốc điều trị tăng đường huyết dạng uống nhóm biguanide để điều trị bệnh đái tháo đường type 2. Thuốc cải thiện sự dung nạp glucose ở các bệnh nhân đái tháo đường type 2 và hạ thấp glucose trong huyết tương lúc bình thường và sau khi ăn. Metformin HCl làm giảm sự sản xuất glucose ở gan và cải thiện độ nhạy cảm của insulin bằng cách gia tăng hấp thu và tiêu thụ glucose ở ngoại vi.\nMetformin HCl tác động có lợi lên thành phần các lipid trong huyết thanh ở những bệnh nhân đái tháo đường type 2. Thuốc làm giảm nồng độ trung bình trong huyết thanh lúc bụng đói của triglyceride, cholesterol toàn phần, và cholesterol tỷ trọng thấp mà không có tác dụng bất lợi trên các nồng độ lipid khác. Hoạt động phân hủy fibrin tăng và sự kết tập tiểu cầu giảm được ghi nhận ở những bệnh nhân đái tháo đường sau khi điều trị với metformin HCl.\nDược động học\nSinh khả dụng của metformin HCl vào khoảng 50 - 60% khi sử dụng lúc bụng đói. Thức ăn làm giảm lượng hấp thu và làm chậm không đáng kể tốc độ hấp thu của metformin HCl. Thuốc ít kết hợp với protein huyết tương. Có khả năng theo thời gian, thuốc sẽ phân tán vào các hồng cầu. Nồng độ ổn định trong huyết tương đạt được sau 24 - 48 giờ và thường < 1 mcg/ml. Sau khi uống, khoảng 90% lượng metformin HCl hấp thu vào sẽ được thải trừ qua thận trong vòng 24 giờ đầu tiên. Thời gian bán thải của metformin HCl là 6,2 giờ.",
    "dosage": "Cách dùng Thuốc Fordia 850mg\nCách dùng\nDùng đường uống.\nLiều dùng\nLiều dùng metformin HCl được tính tùy theo mỗi bệnh nhân dựa trên hiệu quả và sự dung nạp nhưng không nên vượt quá 2550 mg mỗi ngày.\nLiều khởi đầu: Viên 850 mg: Có thể dùng liều 850 mg mỗi ngày, dùng vào bữa ăn sáng. Liều dùng có thể tăng thêm một viên 850 mg mỗi ngày, 2 tuần tăng một lần, nên chia làm nhiều lần trong ngày, tối đa 2550 mg/ngày.\nLiều duy trì: Uống 500 mg hoặc 850 mg, 2 đến 3 lần một ngày, dùng trong các bữa ăn.\nNên chia metformin HCl sử dụng nhiều lần với bữa ăn và khởi đầu sử dụng với liều thấp, tăng liều dần dần để làm giảm các tác dụng phụ trên hệ tiêu hóa cũng như dễ dàng xác định liều sử dụng tối thiểu cần thiết để kiểm soát lượng đường phù hợp cho bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông thấy giảm đường huyết sau khi uống 85 g metformin HCl, mặc dù nhiễm acid lactic đã xảy ra trong trường hợp đó. Metformin HCl có thể thẩm phân được với hệ số thanh thải lên tới 170 ml/phút; do đó sự thẩm phân máu có thể có tác dụng loại trừ thuốc tích lũy ở người bệnh nghi là dùng thuốc quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Fordia 850 mg bạn có thể gặp các tác dụng không mong muốn (ADR).\nđau bụng\nTiêu chảy, nhiễm acid lactic, chán ăn,\nSuy giảm hấp thu vitamin B12 và acid folic từ hệ tiêu hóa do điều trị với metformin HCl trong thời gian dài.\nMột số trường hợp được ghi nhận thiếu máu nguyên hồng cầu khổng lồ khi sử dụng metformin HCl.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Fordia 850 mg chống chỉ định trong các trường hợp sau:\nTrạng thái dị hóa cấp tính như nhiễm khuẩn nặng, nhiễm khuẩn huyết, chấn thương.\nBệnh lý thận hoặc rối loạn chức năng thận (ví dụ: Nồng độ creatinine trong huyết thanh ≥ 1,5 mg/dL (nam), ≥ 1,4 mg/dL (nữ) hoặc độ thanh thải creatinin bất thường) mà những rối loạn này cũng có thể do tình trạng trụy tim mạch (sốc), nhồi máu cơ tim cấp, và nhiễm trùng huyết.\nQuá mẫn với metformin HCl hoặc các thành phần khác.\nNhiễm toan chuyển hóa cấp tính hoặc mãn tính, có hoặc không có hôn mê, kể cả nhiễm toan ceton do đái tháo đường.\nSuy gan, bệnh hô hấp nặng với giảm ôxy huyết.\nSuy tim sung huyết, trụy tim mạch, nhồi máu cơ tim cấp.\nTrường hợp mất bù chuyển hóa cấp tính như nhiễm khuẩn hoặc hoại thư.\nPhụ nữ mang thai.\nTrước khi chiếu chụp X - quang có tiêm chất cản quang có i - ốt.\nNghiện rượu, thiếu dinh dưỡng.\nThận trọng khi sử dụng\nCần theo dõi đều đặn các xét nghiệm cận lâm sàng, kể cả đường huyết, để xác định liều metformin HCl tối thiểu có hiệu lực. Bệnh nhân cần được thông tin về nguy cơ nhiễm acid lactic và các hoàn cảnh dễ dẫn đến tình trạng này.\nBệnh nhân cần được khuyến cáo điều tiết chế độ ăn uống. Điều trị bằng metformin HCl nên được kết hợp với việc điều tiết chế độ ăn hợp lý.\nMetformin HCl được bài tiết chủ yếu qua thận. Nguy cơ tích lũy thuốc và nhiễm acid lactic tăng lên theo mức độ suy giảm chức năng thận.\nNên kiểm tra creatinin huyết thanh trước khi bắt đầu điều trị cho những bệnh nhân lớn tuổi.\nPhải ngừng điều trị với metformin HCl 2 - 3 ngày trước khi chiếu chụp X - quang có sử dụng chất cản quang chứa i - ốt, và trong 2 ngày sau khi chiếu chụp. Chỉ dùng lại metformin HCl sau khi đánh giá lại chức năng thận thấy bình thường.\nCần thận trọng khi dùng đồng thời với các thuốc có tác động đến chức năng thận, hoặc làm thay đổi huyết động, hoặc ảnh hưởng đến sự phân bố metformin HCl.\nPhải ngưng dùng metformin HCl khi tiến hành các phẫu thuật.\nKhông dùng metformin HCl ở bệnh nhân suy giảm chức năng gan.\nKhả năng lái xe và vận hành máy móc\nMetformin đơn trị liệu không gây hạ đường huyết và vì thế không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên bệnh nhân cần được cảnh báo về nguy cơ hạ đường huyết khi điều trị đồng thời metformin và các thuốc điều trị đái tháo đường khác (các sulfonylurea, insulin, repaglinide). Metformin có thể gây nhức đầu và chóng mặt ở một số rất ít các trường hợp và do đó khả năng lái xe hoặc vận hành máy móc có thể bị trở ngại.\nThời kỳ mang thai\nChưa có các nghiên cứu đầy đủ và có kiểm soát thực hiện trên người. Không nên dùng Fordia 850 mg trong thời kỳ mang thai trừ khi thật cần thiết.\nThời kỳ cho con bú\nCác nghiên cứu trên chuột cho thấy metformin HCl có thể bài tiết qua sữa. Do khả năng giảm đường huyết có thể xảy ra ở trẻ bú mẹ, cần cân nhắc ngừng thuốc hoặc ngừng cho con bú, căn cứ vào mức độ quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nCác thuốc trị đái tháo đường\nAcarbose làm giảm sinh khả dụng của metformin HCl. Ở những bệnh nhân đái tháo đường type 2, điều trị kết hợp glibenclamide và metformin HCl cho thấy sự giảm sút biến thiên của diện tích dưới đường cong của nồng độ trong máu theo thời gian (AUC) cũng như nồng độ đỉnh của glibenclamide trong máu.\nThuốc lợi tiểu\nCác thuốc lợi tiểu loại thiazide có thể làm cho bệnh đái tháo đường trầm trọng hơn đưa đến gia tăng nhu cầu về các thuốc đái tháo đường dạng uống, mất kiểm soát đái tháo đường tạm thời hoặc không đáp ứng với thuốc trị đái tháo đường.\nSử dụng cùng lúc furosemide và metformin HCl làm tăng nồng độ đỉnh của metformin HCl trong huyết tương và trong máu khoảng 22%, AUC của metformin HCl khoảng 15%. Khi dùng với metformin HCl, nồng độ đỉnh trong huyết tương của furosemide giảm 31% và AUC của furosemide giảm 12% so với khi dùng một mình, và thời gian bán huỷ của furosemide giảm 32%.\nNifedipine\nSử dụng cùng lúc metformin HCl và nifedipine ở người khỏe mạnh làm tăng hấp thu và tăng bài tiết metformin HCl qua nước tiểu.\nCác dược phẩm được thải trừ qua ống thận (như amiloride, digoxin, morphine, pocainamide, quinidine, quinine, ranitidine, triamterene, trimethoprim, vancomycin)\nCó thể làm tăng nồng độ đỉnh trong huyết tương, nồng độ trong máu toàn phần và AUC trong máu toàn phần của metformin HCl.\nCimetidine\nTrong các nghiên cứu đơn và đa liều ở những người khỏe mạnh, sử dụng đồng thời cimetidine và metformin HCl làm tăng nồng độ đỉnh trong huyết tương và nồng độ của metformin HCl trong máu toàn phần khoảng 60 - 81% và AUC của metformin HCl tăng khoảng 40 - 50%.\nCác thuốc chẹn beta - adrenergic\nCác thuốc chẹn beta - adrenergic có thể làm giảm sự dung nạp glucose, tăng tần số và làm cho tình trạng giảm glucose huyết trầm trọng hơn, ức chế triệu chứng tim đập nhanh và tăng tiết mồ hôi khi hạ glucose huyết, làm chậm tốc độ hồi phục nồng độ glucose huyết sau khi glucose huyết hạ do dùng thuốc; làm thay đổi đáp ứng huyết động học suy giảm tuần hoàn ngoại vi.\nRượu\nSử dụng phối hợp rượu và metformin HCl làm tăng nguy cơ hạ glucose huyết và nhiễm acid lactic.\nCác thuốc ức chế men chuyển - angiotensin (ACE)\nCác thuốc ức chế ACE (như captopril, enalapril) làm giảm nồng độ glucose huyết lúc bụng đói ở những người không bị đái tháo đường và tăng nhạy cảm với insulin.\nCác thuốc khác\nCác thuốc làm tăng glucose huyết và có thể ảnh hưởng không tốt đến kiểm soát glucose huyết ở những bệnh nhân bị đái tháo đường gồm có các corticosteroid, thuốc ngừa thai dùng đường uống, thuốc cường giao cảm, phenothiazine, niacin, các thuốc ức chế kênh calci, và isoniazid.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}