{
    "describe": "Thương hiệu:\nAstra\nThuốc Forxiga AstraZeneca điều trị đái tháo đường típ 2, suy tim, bệnh thận mạn (2 vỉ x 14 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN3-37-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nDapagliflozin\nNhà sản xuất\nASTRAZENECA PHARMACEUTICAL\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Forxiga 10 mg của nhà sản xuất AstraZeneca, hoạt chất chính là dapagliflozin. Thuốc dùng điều trị đái tháo đường týp 2, suy tim, bệnh thận mạn tính trong một số trường hợp chỉ định.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Forxiga\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDapagliflozin\n10mg",
    "usage": "Công dụng của Thuốc Forxiga\nChỉ định\nThuốc Forxiga 10 mg được chỉ định dùng trong các trường hợp sau:\nĐái tháo đường týp 2\nForxiga được chỉ định như là liệu pháp bổ sung vào chế độ ăn kiêng và tập thể dục để điều trị cho bệnh nhân trưởng thành bị đái tháo đường týp 2 không kiểm soát tốt đường huyết trong:\nĐơn trị liệu ở bệnh nhân không thích hợp sử dụng metformin do không dung nạp.\nđái tháo đường týp 2\nPhối hợp với các thuốc khác để điều trị\nđái tháo đường\nForxiga được chỉ định để làm giảm nguy cơ nhập viện do suy tim ở bệnh nhân trưởng thành bị\nSuy tim\nForxiga được chỉ định để làm giảm nguy cơ tử vong tim mạch, nhập viện do suy tim và khám cấp cứu do suy tim ở bệnh nhân trưởng thành bị suy tim.\nBệnh thận mạn tính\nForxiga được chỉ định để làm giảm nguy cơ suy giảm eGFR kéo dài, bệnh thận giai đoạn cuối, tử vong tim mạch và nhập viện do suy tim ở bệnh nhân trưởng thành bị bệnh thận mạn tính có nguy cơ tiến triển.\nGiới hạn sử dụng\nForxiga không được khuyến khích điều trị bệnh thận mạn tính ở bệnh nhân có bệnh thận đa nang hoặc bệnh nhân cần hoặc có tiền sử gần đây sử dụng các thuốc ức chế miễn dịch để điều trị bệnh lý thận. Thuốc dự kiến sẽ không có hiệu quả trên nhóm bệnh nhân này.\nDược lực học\nDapaglifozin có hiệu lực ức chế mạnh (Ki: 0,55 nM), ức chế chọn lọc và thuận nghịch đối với SGLT2. SGLT2 xuất hiện chọn lọc ở thận và không phát hiện thấy ở hơn 70 mô khác kể cả gan, cơ vân, mô mỡ, vú, bàng quang và não. SGLT2 là yếu tố vận chuyển chủ yếu để tái hấp thu glucose từ ống tiểu quản thận vào tuần hoàn.\nDapaglifozin\ncải thiện cả mức đường huyết đói và đường huyết sau khi ăn bằng cách giảm tái hấp thu glucose tại thận dẫn đến bài tiết glucose vào nước tiểu. Sự bài tiết glucose (tác dụng tăng glucose niệu) được ghi nhận sau liều đầu tiên, tiếp tục qua 24 giờ dùng thuốc và duy trì trong suốt quá trình điều trị. Lượng glucose thải qua thận theo cơ chế này phụ thuộc vào nồng độ glucose trong máu và độ lọc cầu thận (GFR). Dapagliflozin không làm suy giảm quá trình sản xuất glucose nội sinh do giảm glucose trong máu. Dapagliflozin tác động độc lập với sự bài tiết insulin và tác dụng của insulin.\nTăng bài tiết glucose qua nước tiểu (glucuresis) do dapagliflozin có liên quan đến giảm năng lượng và giảm cân. Ức chế sự đồng vận chuyển glucose và natri do dapagliflozin cũng liên quan đến lợi tiểu nhẹ và tăng natri niệu thoáng qua.\nDapagliflozin không ức chế các yếu tố vận chuyển glucose quan trọng để vận chuyển glucose vào mô ngoại biên và đặc hiệu trên SGLT2 >1,400 lần so với SGLT1 là yếu tố vận chuyển chủ yếu để hấp thu glucose ở ruột.\nDược động học\nHấp thu\nDapagliflozin hấp thu tốt và nhanh sau khi uống. Nồng độ dapagliflozin tối đa trong huyết tương (Cmax) thường đạt được trong vòng 2 giờ sau khi uống thuốc lúc đói. Trung bình nhân Cmax và AUCτ ở trạng thái ổn định sau khi uống dapagliflozin 10 mg, 1 lần/ngày tương ứng là 158 ng/mL và 628 ng giờ/mL. Sinh khả dụng tuyệt đối đường uống của dapagliflozin sau khi dùng liều 10 mg là 78%. Dùng thuốc với bữa ăn giàu chất béo làm giảm Cmax của dapagliflozin đến 50% và kéo dài Tmax khoảng 1 giờ, nhưng không ảnh hưởng đến AUC so với dùng thuốc khi đói. Những thay đổi này không có ý nghĩa lâm sàng. Do đó, FORXIGA có thể uống trong hoặc ngoài bữa ăn.\nPhân bố\nDapagliflozin gắn kết với protein khoảng 91%. Gắn kết protein không bị ảnh hưởng do các tình trạng bệnh khác nhau (như suy giảm chức năng gan hoặc suy giảm chức năng thận). Thể tích phân bố trung bình của dapagliflozin ở trạng thái ổn định là 118 lít.\nChuyển hóa\nDapagliflozin chuyển hóa mạnh và chủ yếu thành dapagliflozin 3-O-glucuronid là chất chuyển hóa không có hoạt tính. Dapagliflozin 3-O-glucuronid hoặc các chất chuyển hóa khác không đóng góp vào tác dụng giảm glucose máu. Dapagliflozin 3-O-glucuronid được tạo thành thông qua UGT1A9, một enzym có ở gan và thận, và sự chuyển hóa qua CYP là con đường thanh thải thứ yếu ở người.\nThải trừ\nThời gian bán thải trung bình (t ½) của dapagliflozin ở người khỏe mạnh là 12,9 giờ sau khi uống liều dapagliflozin 10 mg. Độ thanh thải toàn phần trung bình của dapagliflozin khi tiêm tĩnh mạch là 207 mL/phút. Dapagliflozin và các chất chuyển hóa liên quan thải trừ chủ yếu qua thận vào nước tiểu với dạng dapagliflozin không đổi ít hơn 2%. Sau khi dùng [14C]-dapagliflozin 50 mg, 96% được tìm thấy, 75% trong nước tiểu và 21% trong phân. Trong phân, khoảng 15% liều dùng được bài tiết dưới dạng thuốc nguyên thủy.\nTuyến tính\nNồng độ và thời gian tiếp xúc của dapagliflozin tăng tỷ lệ với mức liều dapagliflozin trong khoảng 0,1 đến 500 mg và dược động học không thay đổi theo thời gian dùng thuốc mỗi ngày cho đến 24 tuần.\nĐối tượng đặc biệt\nSuy giảm chức năng thận\nỞ trạng thái ổn định (20 mg dapagliflozin 1 lần/ ngày trong 7 ngày), bệnh nhân đái tháo đường týp 2 bị suy giảm chức năng thận nhẹ, trung bình hoặc nặng (được xác định bằng độ thanh thải huyết thanh iohexol) có nồng độ và thời gian tiếp xúc trung bình của dapagliflozin cao hơn tương ứng 32%, 60% và 87% so với bệnh nhân đái tháo đường týp 2 có chức năng thận bình thường. Sự bài tiết glucose qua nước tiểu ở trạng thái ổn định 24 giờ phụ thuộc nhiều vào chức năng thận và lượng glucose bài tiết ở bệnh nhân đái tháo đường týp 2 có chức năng thận bình thường, suy giảm chức năng thận nhẹ, trung bình hoặc nặng tương ứng là 85, 52, 18 và 11 g glucose/ngày. Chưa biết ảnh hưởng của lọc máu đến nồng độ và thời gian tiếp xúc của dapagliflozin.\nSuy giảm chức năng gan\nỞ bệnh nhân suy giảm chức năng gan nhẹ và trung bình (phân loại Child-Pugh A và B), trung bình Cmax và AUC của dapagliflozin cao hơn tương ứng 12% và 36% so với ở nhóm đối chứng khỏe mạnh. Những khác biệt này không có ý nghĩa lâm sàng. Ở bệnh nhân suy giảm chức năng gan nặng (Child-Pugh nhóm C), trung bình Cmax và AUC của dapagliflozin cao hơn tương ứng 40% và 67% so với nhóm đối chứng khỏe mạnh.\nNgười cao tuổi (≥ 65 tuổi)\nỞ bệnh nhân dưới 70 tuổi, nồng độ và thời gian tiếp xúc tăng không có ý nghĩa thống kê theo độ tuổi. Tuy nhiên, nồng độ và thời gian tiếp xúc có thể tăng do giảm chức năng thận theo tuổi tác. Chưa có đầy đủ dữ liệu để kết luận về nồng độ và thời gian tiếp xúc ở bệnh nhân > 70 tuổi.\nTrẻ em\nChưa nghiên cứu dược động học ở trẻ em.\nGiới tính\nƯớc tính AUCss trung bình của dapagliflozin ở nữ giới cao hơn ở nam giới khoảng 22%.\nChủng tộc\nNồng độ và thời gian tiếp xúc ở người da trắng, da màu hoặc châu Á không khác biệt có ý nghĩa lâm sàng.\nCân nặng\nNồng độ và thời gian tiếp xúc của dapagliflozin giảm khi cân nặng tăng. Do đó, nồng độ và thời gian tiếp xúc có thể tăng ở bệnh nhân nhẹ cân và giảm ở bệnh nhân nặng cân. Tuy nhiên, khác biệt nồng độ và thời gian tiếp xúc không có ý nghĩa lâm sàng.",
    "dosage": "Cách dùng Thuốc Forxiga\nCách dùng\nCó thể uống Forxiga 1 lần/ngày vào bất kỳ lúc nào trong ngày, trong hoặc ngoài bữa ăn. Nên uống nguyên viên thuốc.\nLiều dùng\nTrước khi khởi trị với Forxiga:\nĐánh giá chức năng thận trước khi khởi trị với Forxiga và khi có chỉ định lâm sàng.\nĐánh giá tình trạng khối lượng dung dịch và, nếu cần thiết, điều chỉnh tình trạng thiếu dịch trước khi dùng Forxiga.\nLiều dùng:\nBảng 1: Các khuyến cáo về liều dùng dựa trên độ lọc cầu thận ước tính (eGFR).\neGFR\n(mL/phút/1,73 m2)\nLiều khuyến cáo\neGFR từ 45 trở lên\n10 mg đường uống, 1 lần/ngày.\neGFR từ 25 đến dưới 45\nKhông khuyến cáo dùng FORXIGA trong kiểm soát đường huyết ở bệnh nhân trưởng thành bị đái tháo đường týp 2.\nĐối với tất cả các chỉ định khác, 10 mg đường uống, 1 lần/ngày.\neGFR dưới 25\nKhông khuyến cáo khởi trị, tuy nhiên, bệnh nhân có thể tiếp tục dùng 10 mg đường uống, 1 lần/ngày để làm giảm nguy cơ suy giảm eGFR kéo dài, bệnh thận giai đoạn cuối (ESKD), tử vong tim mạch (CV) và nhập viện do suy tim (hHF).\nĐang lọc máu\nChống chỉ định.\nhHF: Nhập viện do suy tim, CV: Tim mạch, ESKD: Bệnh nhân giai đoạn cuối.\nSuy giảm chức năng gan\nKhông cần điều chỉnh liều cho bệnh nhân suy giảm chức năng gan nhẹ hoặc trung bình. Ở bệnh nhân suy giảm chức năng gan nặng, liều khởi đầu khuyến cáo là 5 mg. Nếu dung nạp tốt, có thể tăng liều đến 10 mg.\nNgười cao tuổi (≥ 65 tuổi)\nNhìn chung, không khuyến cáo điều chỉnh liều theo độ tuổi. Nên xem xét chức năng thận và nguy cơ giảm thể tích tuần hoàn.\nTrẻ em\nHiệu quả và an toàn của dapagliflozin ở trẻ em từ 0 đến dưới 18 tuổi chưa được thiết lập. Hiện chưa có dữ liệu.\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDapagliflozin không cho thấy độc tính ở người khỏe mạnh uống liều đơn đến 500 mg (gấp 50 lần liều khuyến cáo tối đa ở người). Những người này có glucose phát hiện được trong nước tiểu trong một khoảng thời gian liên quan đến liều dùng (ít nhất 5 ngày đối với liều 500 mg), không có báo cáo nào về mất nước, hạ huyết áp hoặc mất cân bằng điện giải, và không có tác động có ý nghĩa lâm sàng đến khoảng QTc. Tỷ lệ hạ đường huyết tương đương với giả dược.\nhạ đường huyết\nTrong các nghiên cứu lâm sàng sử dụng liều 1 lần hàng ngày đến 100 mg (gấp 10 lần liều khuyến cáo tối đa ở người) trên người khỏe mạnh và bệnh nhân đái tháo đường týp 2 trong 2 tuần, tỷ lệ\nTrong trường hợp quá liều, nên bắt đầu điều trị hỗ trợ tùy theo tình trạng lâm sàng của bệnh nhân. Việc loại trừ dapagliflozin qua lọc máu chưa được nghiên cứu.\nTrong trường hợp quá liều, cần điều trị hỗ trợ tùy theo tình trạng lâm sàng của bệnh nhân.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc Forxiga 10mg, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt dữ liệu an toàn\nTrong các nghiên cứu lâm sàng trên bệnh nhân đái tháo đường týp 2, hơn 15.000 bệnh nhân được điều trị bằng dapagliflozin.\nĐánh giá chủ yếu về độ an toàn và dung nạp thuốc đã được tiến hành trong một phân tích gộp từ 13 nghiên cứu ngắn hạn (lên đến 24 tuần) có đối chứng với giả dược, 2.360 bệnh nhân điều trị với dapagliflozin 10 mg và 2.295 bệnh nhân dùng giả dược.\nTrong nghiên cứu dự hậu tim mạch của dapagliflozin, 8.574 bệnh nhân điều trị bằng thuốc dapagliflozin 10 mg và 8.569 bệnh nhân dùng giả dược trong khoảng thời gian điều trị trung bình là 48 tháng. Trong tổng số 30.623 bệnh nhân/năm dùng thuốc dapagliflozin.\nPhản ứng ngoại ý thường gặp nhất được báo cáo trong các nghiên cứu lâm sàng là nhiễm trùng đường sinh dục.\nForxiga đã được đánh giá trong các nghiên cứu lâm sàng trên các bệnh nhân đái tháo đường týp 2, các bệnh nhân suy tim và các bệnh nhân bệnh thận mạn tính. Hồ sơ an toàn tổng thể của Forxiga thống nhất nhau trên các chỉ định đã được nghiên cứu. Hạ đường huyết nghiêm trọng và nhiễm toan ceton do đái đường chỉ được ghi nhận ở các bệnh nhân đái tháo đường.\nBảng các phản ứng ngoại ý\nCác phản ứng ngoại ý dưới đây được ghi nhận trong các thử nghiệm lâm sàng có đối chứng với giả dược và theo dõi trong quá trình lưu hành thuốc. Không có phản ứng nào liên quan đến liều dùng. Các phản ứng ngoại ý được phân loại theo tần suất và hệ cơ quan (SOC).\nCác nhóm tần suất được xác định theo quy ước như sau: rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến 55% được ghi nhận ở 1,3% bệnh nhân điều trị với dapagliflozin 10 mg và 0,4% đối với giả dược.\nh\nPhần trăm thay đổi trung bình so với ban đầu của dapagliflozin 10 mg so với giả dược tương ứng như sau: cholesterol toàn phần 2,5% so với 0,0%; HDL cholesterol 6,0% so với 2,7%; LDL cholesterol 2,9% so với −1,0%; triglycerid −2,7% so với −0,7%.\ni\nXem phần “Thận trọng khi sử dụng”.\nj\nBáo cáo trong nghiên cứu dự hậu tim mạch ở bệnh nhân đái tháo đường týp 2. Tần số dựa trên tỷ lệ hàng năm.\nk\nPhản ứng ngoại ý được ghi nhận trong suốt quá trình lưu hành thuốc. Phát ban bao gồm các thuật ngữ sau, được liệt kê theo thứ tự tần suất trong thử nghiệm lâm sàng: phát ban, nổi ban toàn thân, ban ngứa, ban dạng phẳng, phát ban dát sẩn, ban có mụn mủ, ban mụn nước, ban đỏ. Trong thử nghiệm lâm sàng có đối chứng và đối chứng giả dược (dagagliflozin, N=5936, nhóm chứng, N=3403), tần suất phát ban tương tự với dagagliflozin (1,4%) và nhóm chứng (1,4%).\n*\nGhi nhận ở ≥ 2% bệnh nhân và có thêm ≥ 1% và ít nhất 3 bệnh nhân nữa điều trị với dapagliflozin 10 mg so với giả dược.\n**\nGhi nhận bởi nghiên cứu viên là có thể liên quan, hầu như liên quan hoặc liên quan đến điều trị của nghiên cứu và ghi nhận ở ≥ 0,2% bệnh nhân và có thêm ≥ 1% và ít nhất 3 bệnh nhân nữa điều trị với dapagliflozin 10 mg so với giả dược.\nMô tả các phản ứng ngoại ý chọn lọc\nViêm âm đạo – âm hộ, viêm quy đầu và các nhiễm trùng đường sinh dục\nTrong phân tích gộp dữ liệu an toàn của 13 nghiên cứu lâm sàng, viêm âm đạo – âm hộ, viêm quy đầu và các nhiễm trùng đường sinh dục được ghi nhận ở nhóm dùng dapagliflozin 10 mg và ở nhóm dùng giả dược tương ứng là 5,5% và 0,6%. Hầu hết các nhiễm trùng từ nhẹ đến trung bình và bệnh nhân đáp ứng với đợt đầu điều trị bằng phương pháp điều trị chuẩn và hiếm khi phải ngưng điều trị với dapagliflozin. Các nhiễm trùng này thường xảy ra hơn ở nữ giới (tương ứng là 8,4% và 1,2% đối với dapagliflozin và giả dược) và bệnh nhân có tiền sử nhiễm trùng thường hay tái phát hơn.\nTrong nghiên cứu dự hậu tim mạch, số lượng bệnh nhân mắc phải biến cố ngoại ý nghiêm trọng là nhiễm trùng sinh dục thì ít và phân bổ đều: 2 bệnh nhân trong mỗi nhóm dapagliflozin và giả dược.\nHạ đường huyết\nTần suất hạ đường huyết phụ thuộc vào trị liệu nền sử dụng trong mỗi nghiên cứu.\nTrong các nghiên cứu dapagliflozin đơn trị liệu, trị liệu phối hợp bổ sung với metformin hoặc phối hợp bổ sung với sitagliptin (cùng hoặc không cùng với metformin) đến 102 tuần điều trị, tần suất các cơn hạ đường huyết nhẹ tương đương nhau (< 5%) giữa các nhóm điều trị, kể cả nhóm dùng giả dược. Trong tất cả các nghiên cứu, các cơn hạ đường huyết nặng ít gặp và tương đương nhau ở nhóm điều trị với dapagliflozin hoặc giả dược. Các nghiên cứu trị liệu phối hợp bổ sung với sulfonylurê (SU) và với insulin có tỷ lệ hạ đường huyết cao hơn (xem phần \"Tương tác thuốc\").\nTrong một nghiên cứu phối hợp bổ sung với glimepirid, ở tuần 24 và 48, các cơn hạ đường huyết nhẹ thường gặp hơn ở nhóm điều trị với dapagliflozin 10 mg và glimepirid (tương ứng là 6,0% và 7,9%) so với nhóm dùng giả dược và glimepirid (tương ứng là 2,1% và 2,1%).\nTrong một nghiên cứu phối hợp bổ sung với insulin, ở tuần 24 và tuần 104 các cơn hạ đường huyết nặng ở nhóm điều trị với dapagliflozin 10 mg phối hợp với insulin tương ứng là 0,5% và 1,0% và ở nhóm dùng giả dược phối hợp với insulin là 0,5%. Ở tuần 24 và tuần 104, các cơn hạ đường huyết nhẹ ở nhóm điều trị với dapagliflozin 10 mg phối hợp với insulin tương ứng là 40,3% và 53,1% và ở nhóm dùng giả dược phối hợp với insulin tương ứng là 34,0% và 41,6%.\nTrong một nghiên cứu phối hợp bổ sung với metformin và 1 thuốc sulfonylurê, lên đến 24 tuần, không ghi nhận các cơn hạ đường huyết nặng. Các cơn hạ đường huyết nhẹ được ghi nhận ở 12,8% bệnh nhân ở nhóm điều trị với dapagliflozin 10 mg phối hợp với metformin và 1 thuốc sulfonylurê và ở 3,7% bệnh nhân ở nhóm dùng giả dược phối hợp với metformin và 1 thuốc sulfonylurê.\nTrong nghiên cứu dự hậu tim mạch của dapagliflozin, không có tăng nguy cơ hạ đường huyết nặng ở nhóm điều trị bằng thuốc dapagliflozin so với nhóm dùng giả dược. Biến cố hạ đường huyết nặng được ghi nhận ở 58 bệnh nhân (0,7%) đang điều trị bằng thuốc dapagliflozin và 83 bệnh nhân (1,0%) đang điều trị bằng giả dược.\nGiảm thể tích tuần hoàn\nTrong phân tích gộp dữ liệu an toàn thuốc của 13 nghiên cứu lâm sàng, các phản ứng liên quan đến giảm thể tích (bao gồm mất nước, giảm thể tích máu hoặc hạ huyết áp) đã được ghi nhận ở nhóm dùng dapagliflozin 10 mg và ở nhóm dùng giả dược tương ứng là 1,1% và 0,7%; các phản ứng nghiêm trọng xảy ra ở < 0,2% bệnh nhân tương đương nhau ở nhóm dùng dapagliflozin 10 mg và nhóm dùng giả dược (xem phần “Thận trọng khi sử dụng thuốc”).\nTrong nghiên cứu dự hậu tim mạch của dapagliflozin, số lượng bệnh nhân mắc phải biến cố giảm thể tích được ghi nhận phân bổ đều giữa các nhóm điều trị: 213 (2,5%) ở nhóm dùng dapagliflozin và 207 (2,4%) trong nhóm dùng giả dược. Biến cố ngoại ý nặng được ghi nhận ở 81 (0,9%) trong nhóm dapagliflozin và 70 (0,8%) trong nhóm giả dược. Biến cố ngoại ý thường phân bổ đều giữa các nhóm điều trị trải đều trên các phân nhóm nhỏ về tuổi tác, dùng thuốc lợi tiểu, tăng huyết áp và dùng thuốc ức chế thụ thể angiotensin/ ức chế men chuyển angiotensin. Ở bệnh nhân vào thời điểm khởi đầu có eGFR < 60 ml/phút/1,73m\nNhiễm toan ceton do đái tháo đường\nTrong nghiên cứu dự hậu tim mạch của dapagliflozin, với thời gian dùng thuốc lên đến 48 tháng, ghi nhận có 27 bệnh nhân có biến cố ngoại ý nhiễm toan ceton do đái tháo đường trong nhóm điều trị với dapagliflozin 10 mg và có 12 bệnh nhân trong nhóm điều trị giả dược. Biến cố ngoại ý xảy ra rải đều trong suốt khoảng thời gian nghiên cứu. Trong số 27 bệnh nhân bị nhiễm toan ceton do đái tháo đường trong nhóm dapagliflozin, có 22 bệnh nhân đang điều trị đồng thời với insulin vào thời điểm xảy ra biến cố ngoại ý. Yếu tố nguy cơ nhiễm toan ceton do đái tháo đường đã được dự đoán ở nhóm dân số đái tháo đường týp 2 (xem phần “Thận trọng khi sử dụng”).\nNhiễm trùng đường tiết niệu\nTrong phân tích gộp dữ liệu an toàn thuốc của 13 nghiên cứu lâm sàng, nhiễm trùng đường tiết niệu được ghi nhận thường xuyên hơn đối với bệnh nhân dùng dapagliflozin 10 mg so với giả dược (tương ứng là 4,7% và 3,5%; xem phần “Cảnh Báo và Thận Trọng Khi Dùng Thuốc”). Hầu hết các nhiễm trùng từ nhẹ đến trung bình và bệnh nhân đáp ứng với đợt đầu điều trị bằng phác đồ điều trị chuẩn và hiếm khi phải ngưng điều trị với dapagliflozin. Các nhiễm trùng này thường xảy ra hơn ở nữ giới và bệnh nhân có tiền sử bệnh thường hay tái phát hơn.\nTrong nghiên cứu dự hậu tim mạch của dapagliflozin, biến cố ngoại ý nặng của nhiễm trùng tiết niệu được ghi nhận ít thường xuyên ở nhóm dapagliflozin so với nhóm giả dược, có 79 (0,9%) bệnh nhân bị nhiễm trùng tiết niệu ở nhóm dapagliflozin so với 109 (1,3%) bệnh nhân bị nhiễm trùng tiết niệu ở nhóm giả dược.\nNghiên cứu suy tim DAPA-HF\nKhông có phản ứng ngoại ý mới được xác định trong nghiên cứu suy tim DAPA-HF.\nNghiên cứu bệnh thận mạn tính DAPA-CKD\nKhông có phản ứng ngoại ý mới được xác định trong nghiên cứu DAPA-CKD trên bệnh nhân bị bệnh thận man tính.\nBáo cáo về các phản ứng ngoại ý nghi ngờ\nBáo cáo các phản ứng ngoại ý nghi ngờ sau khi các sản phẩm dược được cấp phép rất quan trọng. Điều này cho phép theo dõi liên tục sự cân bằng giữa lợi ích và nguy cơ của các sản phẩm dược. Các chuyên gia y tế được yêu cầu báo cáo các phản ứng ngoại ý nghi ngờ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nChống chỉ định Forxiga 10mg trong các trường hợp:\nQuá mẫn với hoạt chất hoặc bất kỳ thành phần tá dược nào.\nThận trọng khi sử dụng\nKhông được sử dụng Forxiga cho bệnh nhân đái tháo đường type 1 hoặc để điều trị nhiễm toan ceton do đái tháo đường.\nSuy thận\nĐánh giá chức năng thận định kỳ trước khi khởi đầu điều trị với Forxiga. Không khuyến cáo sử dụng Forxiga để điều trị đái tháo đường ở bệnh nhân có độ lọc cầu thận ước tính eGFR liên tục dưới 45 mL/phút/1,73 m2 vì hiệu quả kiểm soát đường huyết của dapagliflozin phụ thuộc vào chức năng thận.\nForxiga 10mg chưa được nghiên cứu trên bệnh nhân suy thận nặng (độ lọc cầu thận ước tính [eGFR] < 30 mL/phút/1,73 m2) hoặc bệnh thận giai đoạn cuối (ESRD). Khuyến cáo theo dõi chức năng thận trong các trường hợp sau:\nTrước khi bắt đầu dapagliflozin và sau đó ít nhất mỗi năm một lần.\nTrước khi bắt đầu dùng chung với các thuốc có thể làm giảm chức năng thận và theo dõi định kỳ sau đó.\nKhi chức năng thận giảm gần đến eGFR 45 mL/phút/1,73 m2, theo dõi ít nhất 2 – 4 lần/ năm. Nếu chức năng thận giảm liên tục xuống dưới mức độ lọc cầu thận ước tính [eGFR] < 45 mL/phút/1,73 m2, nên ngưng điều trị dapagliflozin.\nSuy gan\nKinh nghiệm lâm sàng trên bệnh nhân suy gan còn hạn chế. Nồng độ và thời gian tiếp xúc của dapagliflozin tăng ở bệnh nhân suy gan nặng.\nBệnh nhân có nguy cơ giảm thể tích tuần hoàn, hạ huyết áp và/hoặc mất cân bằng điện giải\nKhông khuyến cáo sử dụng dapagliflozin cho bệnh nhân sử dụng thuốc lợi tiểu quai hoặc bệnh nhân bị giảm thể tích tuần hoàn do bệnh cấp tính (như bệnh dạ dày – ruột).\nbệnh tim mạch\nNên thận trọng đối với bệnh nhân có nguy cơ hạ huyết áp do dapagliflozin, như bệnh nhân đã có\nNên tạm ngưng điều trị với dapagliflozin cho bệnh nhân đang bị giảm thể tích tuần hoàn cho đến khi đã điều chỉnh được tình trạng giảm thể tích.\nNhiễm toan ceton do đái tháo đường\nNên ngưng điều trị dapagliflozin ngay lập tức ở những bệnh nhân nghi ngờ hoặc chẩn đoán nhiễm toan ceton do đái tháo đường.\nNên tạm ngưng điều trị ở những bệnh nhân nhập viện để phẫu thuật lớn hoặc bệnh nghiêm trọng cấp tính. Trong cả hai trường hợp, có thể sử dụng lại dapagliflozin khi tình trạng bệnh nhân đã ổn định.\nNhiễm trùng đường tiết niệu\nSự bài tiết glucose niệu có thể liên quan đến tăng nguy cơ nhiễm trùng đường tiết niệu; do đó, nên xem xét tạm ngưng dapagliflozin trong khi đang điều trị viêm thận - bể thận hoặc nhiễm trùng đường tiết niệu.\nSuy tim\nKinh nghiệm trên bệnh nhân suy tim độ I-II theo phân loại NYHA còn hạn chế và chưa có kinh nghiệm trong nghiên cứu lâm sàng với dapagliflozin trên bệnh nhân suy tim độ III-IV theo phân loại NYHA.\nBệnh nhân điều trị với pioglitazon:\nNguy cơ ung thư bàng quang tăng ít trên bệnh nhân đái tháo đường được điều trị với pioglitazon.\nTăng hematocrit\n: Thận trọng đối với bệnh nhân đã có tăng hematocrit.\nXét nghiệm nước tiểu:\nSử dụng Forxiga sẽ có kết quả dương tính với glucose trong nước tiểu.\nLactose\nViên thuốc có chứa lactose (khan). Bệnh nhân có các rối loạn di truyền hiếm gặp như rối loạn dung nạp galactose, thiếu Lapp lactase hoặc bất thường hấp thu glucose-galactose không nên sử dụng thuốc này.\nViêm mô hoại tử vùng đáy chậu (hoại tử Fournier)\nCác trường hợp bị viêm mô hoại tử vùng đáy chậu (còn được gọi là hoại tử Fournier) sau khi thuốc lưu hành trên thị trường đã được báo cáo ở bệnh nhân nữ và nam dùng thuốc ức chế SGLT2. Đây là một biến cố hiếm gặp nhưng nghiêm trọng và có khả năng đe dọa tính mạng cần can thiệp phẫu thuật khẩn cấp và điều trị kháng sinh.\nBệnh nhân nên tìm kiếm sự chăm sóc y tế nếu có các triệu chứng kết hợp của đau, nhức, ban đỏ hoặc sưng ở vùng sinh dục hoặc đáy chậu, kèm theo sốt hoặc khó chịu. Cần biết rằng nhiễm trùng niệu sinh dục hoặc áp xe vùng đáy chậu có thể báo trước viêm mô hoại tử. Nếu nghi ngờ hoại tử Fournier, nên ngừng dùng FORXIGA và tiến hành điều trị kịp thời (bao gồm cả kháng sinh và phẫu thuật cắt bỏ).\nCắt cụt chi dưới\nSự gia tăng các trường hợp cắt cụt chi dưới (chủ yếu là ngón chân) đã được quan sát thấy trong các nghiên cứu lâm sàng dài hạn ở bệnh nhân đái tháo đường týp 2 với thuốc ức chế SGLT2. Không biết liệu đây có phải ảnh hưởng của nhóm thuốc hay không. Điều quan trọng là phải tư vấn cho bệnh nhân đái tháo đường cách chăm sóc bàn chân định kỳ để phòng ngừa.\nKhả năng lái xe và vận hành máy móc\nForxiga 10mg không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy. Bệnh nhân nên được cảnh báo về nguy cơ hạ đường huyết khi sử dụng dapagliflozin phối hợp với sulfonylurê hoặc insulin.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nChưa có dữ liệu về sử dụng dapagliflozin ở phụ nữ có thai. Các nghiên cứu trên chuột cho thấy độc tính trên thận đang phát triển ở giai đoạn tương ứng với 3 tháng giữa và 3 tháng cuối của thai kỳ ở người. Do đó, không khuyến cáo sử dụng dapagliflozin trong 3 tháng giữa và 3 tháng cuối của thai kỳ.\nKhi phát hiện có thai, nên ngưng điều trị với dapagliflozin.\nCho con bú\nChưa biết được dapagliflozin và/hoặc chất chuyển hóa có bài tiết vào sữa ở người hay không. Dữ liệu dược lực học/độc tính trên động vật cho thấy dapagliflozin/ chất chuyển hóa bài tiết vào sữa, cũng như có tác động dược lý đến thú con được nuôi bằng sữa mẹ. Không thể bỏ qua nguy cơ trên trẻ sơ sinh/ trẻ nhỏ. Không nên sử dụng dapagliflozin khi đang cho con bú.\nKhả năng sinh sản\nChưa nghiên cứu tác động của dapagliflozin đến khả năng sinh sản ở người. Ở chuột đực và chuột cái, dapagliflozin không có tác động đến khả năng sinh sản ở bất kỳ liều thử nghiệm nào.\nTương tác thuốc\nThuốc lợi tiểu\nDapagliflozin có thể làm tăng tác dụng lợi tiểu của thiazid, thuốc lợi tiểu quai và có thể làm tăng nguy cơ mất nước và hạ huyết áp (xem phần “Cảnh Báo và Thận Trọng Khi Dùng Thuốc”).\nInsulin và các thuốc kích thích tiết insulin\nInsulin và các thuốc kích thích tiết insulin như sulfonylurê có thể gây hạ đường huyết. Do đó, cần sử dụng liều thấp insulin hoặc thuốc kích thích tiết insulin để hạn chế nguy cơ hạ đường huyết khi sử dụng phối hợp với dapagliflozin (xem phần “Cách Dùng, Liều Dùng” và “Tác Dụng Không Mong Muốn Của Thuốc”).\nTương tác dược động học\nDapagliflozin chuyển hóa chủ yếu theo con đường kết hợp glucuronid gián tiếp qua UDP glucuronosyltransferase 1A9 (UGT1A9).\nTrong các nghiên cứu in vitro, dapagliflozin không ức chế cytochrom P450 (CYP) 1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP3A4, cũng không gây cảm ứng CYP1A2, CYP2B6 hoặc CYP3A4. Do đó, dapagliflozin không ảnh hưởng đến sự thanh thải qua chuyển hóa của các thuốc được chuyển hóa qua các enzym trên khi dùng chung.\nTác động của các thuốc khác trên dapagliflozin\nCác nghiên cứu về tương tác tiến hành trên người khỏe mạnh, chủ yếu sử dụng thiết kế liều đơn, cho thấy dược động học của dapagliflozin không bị ảnh hưởng bởi metformin, pioglitazon, sitagliptin, glimepirid, voglibose, hydrochlorothiazid, bumetanid, valsartan, hoặc simvastatin.\nKhi sử dụng đồng thời dapagliflozin với rifampicin (chất cảm ứng nhiều chất vận chuyển tích cực và các enzym chuyển hóa thuốc), đã ghi nhận nồng độ và thời gian tiếp xúc (AUC) của dapagliflozin giảm 22%, nhưng không có tác động có ý nghĩa lâm sàng đến bài tiết glucose vào nước tiểu trong 24 giờ. Không khuyến cáo điều chỉnh liều. Không có tác động có ý nghĩa lâm sàng với các chất cảm ứng khác (như carbamazepin, phenytoin, phenobarbital).\nKhi sử dụng đồng thời dapagliflozin với mefenamic acid (chất ức chế UGT1A9), đã ghi nhận nồng độ và thời gian tiếp xúc của dapagliflozin tăng 55%, nhưng không có tác động có ý nghĩa lâm sàng đến bài tiết glucose vào nước tiểu trong 24 giờ. Không khuyến cáo điều chỉnh liều.\nTác động của dapagliflozin trên các thuốc khác\nDapagliflozin có thể làm tăng bài tiết lithi ở thận và nồng độ lithi trong máu có thể giảm. Nồng độ lithi trong huyết thanh nên được theo dõi thường xuyên hơn sau khi khởi trị và thay đổi liều dapagliflozin. Bệnh nhân nên đến bác sĩ đã kê đơn lithi để theo dõi nồng độ lithi trong huyết thanh.\nTrong các nghiên cứu về tương tác được tiến hành trên người khỏe mạnh, chủ yếu sử dụng thiết kế liều đơn, dapagliflozin không ảnh hưởng đến dược động học của metformin, pioglitazon, sitagliptin, glimepirid, hydrochlorothiazid, bumetanid, valsartan, digoxin (một chất nền của P-gp) hoặc warfarin (S-warfarin, một chất nền của CYP2C9), hoặc tác dụng chống đông của warfarin đo bằng INR.\nPhối hợp liều đơn dapagliflozin 20 mg và simvastatin (một chất nền của CYP3A4) làm tăng 19% AUC của simvastatin và tăng 31% AUC của acid simvastatin. Tăng nồng độ và thời gian tiếp xúc của simvastatin và acid simvastatin không có ý nghĩa lâm sàng.\nXét nghiệm định lượng 1,5-anhydroglucitol (1,5-AG)\nTheo dõi việc kiểm soát đường huyết bằng xét nghiệm định lượng 1,5-AG không được khuyến cáo vì phép đo 1,5-AG không tin cậy trong đánh giá kiểm soát đường huyết ở bệnh nhân sử dụng thuốc ức chế SGLT2. Khuyên dùng các phương pháp thay thế để theo dõi việc kiểm soát đường huyết.\nTrẻ em\nCác nghiên cứu về tương tác chỉ được thực hiện trên người lớn.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ dưới 30 ºC."
}