{
    "describe": "Thương hiệu:\nNovartis\nThuốc Galvus Met 50mg/850mg Novartis hỗ trợ điều trị đái tháo đường típ 2 (6 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-19293-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 vỉ x 10 viên\nThành phần\nMetformin\nVildagliptin\n,\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Suy thận, Nhiễm toan ceton\nNhà sản xuất\nNovartis\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Galvus Met 50mg/850mg được sản xuất bởi Công ty Novartis Pharma Production GmbH, có thành phần bao gồm Vildagliptin và Metformin hydrochloric. Galvus Met được chỉ định như một thuốc bổ trợ cho chế độ ăn và luyện tập để cải thiện sự kiểm soát đường huyết ở bệnh nhân đái tháo đường tuýp 2 không kiểm soát được đường huyết đạt yêu cầu khi dùng metformin hydrochlorid hoặc vildagliptin đơn độc; hoặc những bệnh nhân đang điều trị phối hợp bằng các viên vildagliptin và viên metformin hydrochlorid riêng rẽ. Galvus Met được chỉ định phối hợp với sulphonylurea, insulin.\nThuốc Galvus Met 50mg/850mg được bào chế dưới dạng viên nén bao phim màu vàng, hình trứng mép vát, một mặt có chữ “NVR” và mặt kia có chữ “SEH”. Hộp 6 vỉ x 10 viên nén.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Galvus Met 50mg/850mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n850mg\nVildagliptin\n50mg",
    "usage": "Công dụng của Thuốc Galvus Met 50mg/850mg\nChỉ định\nThuốc Galvus Met 50mg/850mg được chỉ định dùng trong các trường hợp:\nđái tháo đường\nDùng cho bệnh nhân\nPhối hợp với sulphonylurea (SU) (tức là liệu pháp ba thuốc) như một thuốc hỗ trợ cho chế độ ăn và luyện tập ở bệnh nhân không được kiểm soát đầy đủ bằng metformin và sulphonylurea.\nThêm vào với insulin như một thuốc bổ trợ cho chế độ ăn và luyện tập, nhằm cải thiện sự kiểm soát đường huyết ở bệnh nhân đã dùng những liều insulin và metformin ổn định dùng đơn độc không đem lại sự kiểm soát đường huyết đầy đủ.\nDược lực học\nGalvus met\nHiệu lực và tính an toàn của từng thành phần đã được xác định trước đây và việc dùng phối hợp mỗi thành phần đã được đánh giá về hiệu lực và tính an toàn trong nghiên cứu lâm sàng. Những nghiên cứu lâm sàng này đã xác nhận thêm lợi ích của vildagliptin ở bệnh nhân đái tháo đường tuýp 2 không kiểm soát được tốt bằng metformin hydrochlorid đơn trị liệu.\nVildagliptin\nvildagliptin\nDùng\nBằng cách làm tăng hàm lượng nội sinh của các hormon incretin này, vildagliptin làm tăng tính nhạy cảm của tế bào beta đối với glucose, nên cải thiện được sự tiết insulin phụ thuộc glucose. Điều trị mỗi ngày 50 - 100 mg cho bệnh nhân đái tháo đường tuýp 2, cải thiện được có ý nghĩa chức năng tế bào beta. Mức độ cải thiện chức năng tế bào beta phụ thuộc vào mức độ tổn thương ban đầu ở người không bị đái tháo đường (đường huyết bình thường), vildagliptin không kích thích sự tiết insulin, không làm giảm hàm lượng đường huyết.\nBằng cách tăng hàm lượng GLP-1 nội sinh, vildagliptin làm tăng tính nhạy cảm của tế bào alpha đối với glucose, gây ra sự tiết glucagon phù hợp với mức glucose hơn. Sự giảm tiết glucagon không phù hợp trong bữa ăn, đến lượt nó, lại làm giảm sự kháng insulin.\nSự tăng cường tỷ số insulin/glucagon trong tăng đường huyết do tăng hàm lượng hormon nội sinh làm giảm sản xuất glucose gan lúc đói và sau khi ăn, dẫn đến giảm đường huyết.\nTác dụng đã biết rõ khi tăng hàm lượng GLP-1 làm chậm sự làm trống dạ dày lại không quan sát được khi dùng vildagliptin. Ngoài ra, đã quan sát thấy sự giảm lipid huyết sau khi ăn, không liên quan đến hiệu lực qua trung gian incretin của vildagliptin nhằm cải thiện chức năng đảo tụy.\nMetformin hydrochlorid\nMetformin\nhydrochlorid cải thiện được sự dung nạp glucose ở bệnh nhân đái tháo đường tuýp 2, làm giảm cả đường huyết tương nền và cả sau khi ăn. Khác với các sulfonylurea, metformin hydrochlorid không gây hạ đường huyết ở cả bệnh nhân đái tháo đường tuýp 2, cả người bình thường (trừ những tình huống đặc biệt) và không gây tăng insulin huyết.\nKhi điều trị bằng metformin hydrochlorid, sự tiết insulin vẫn không thay đổi, trong khi hàm lượng insulin lúc đói và đáp ứng insulin huyết tương trong ngày thực tế có thể giảm ở người. Metformin hydrochlorid có tác dụng có lợi trên chuyển hoá lipid, độc lập với tác dụng của thuốc trên đường huyết. Điều này thấy rõ ở liều điều trị trong các nghiên cứu lâm sàng có đối chứng với thời gian vừa phải hoặc kéo dài: Metformin hydrochlorid làm giảm nồng độ cholesterol toàn phần, LDL-C và triglycerid.\nDược động học\nHấp thu\nThức ăn không ảnh hưởng đến mức độ và tốc độ hấp thu của vildagliptin trong Galvus Met. Cmax và AUC của thành phần metformin hydrochlorid trong Galvus Met giảm theo thứ tự 26% và 7% khi dùng cùng thức ăn. Sự hấp thu của metformin hydrochlorid cũng bị chậm, được phản ánh bởi T (2,0 đến 4,0 giờ) khi dùng cùng thức ăn. Những thay đổi về Cmax và AUC cũng như vậy, nhưng thấp hơn khi metformin hydrochlorid được dùng đơn độc cùng thức ăn.\nTác dụng của thức ăn trên dược động học của cả hai thành phần vildagliptin và thành phần metformin hydrochlorid trong Galvus Met tương tự như dược động học của vildagliptin và metformin hydrochlorid khi dùng đơn độc cùng thức ăn.\nVildagliptin\nSau khi uống ở trạng thái đói, vildagliptin hấp thu nhanh với nồng độ đỉnh trong huyết tương đạt được sau 1,75 giờ. Dùng cùng với thức ăn, tốc độ hấp thu của vildagliptin hơi giảm, được đặc trưng bởi nồng độ đỉnh giảm 19% và thời gian đạt đến nồng độ đỉnh trong huyết tương chậm lại thành 2,5 giờ. Không có thay đổi về mức độ hấp thu và thức ăn không làm thay đổi sự phơi nhiễm chung (AUC).\nMetformin hydrochlorid\nSinh khả dụng tuyệt đối của một viên metformin hydrochlorid 500 mg được dùng khi đói khoảng 50 - 60%. Những nghiên cứu dùng liều uống một lần của viên metformin hydrochlorid 500 mg đến 1500 mg, và 850 đến 2.550 mg chỉ rằng, không có sự tăng tỉ lệ của thuốc trong tuần hoàn so với tăng liều; đó là do sự hấp thu giảm hơn là do sự thay đổi về thải trừ.\nThức ăn làm giảm mức độ và làm chậm đôi chút sự hấp thu của metformin hydrochlorid, được biểu thị bởi nồng độ đỉnh trung bình trong huyết tương (C) thấp hơn khoảng 40%, diện tích dưới đường cong biểu thị nồng độ trong huyết tương theo thời gian (AUC) thấp hơn 25% và thời gian đạt nồng độ đỉnh trong huyết tương (Tmax) kéo dài hơn 35 phút sau khi uống metformin hydrochlorid một viên 850 mg một lần cùng thức ăn, so với uống một viên cùng hàm lượng khi đói. Sự tương ứng trên lâm sàng của sự giảm này còn chưa biết rõ.\nPhân bố\nVildagliptin\nVildagliptin liên kết kém (9,3%) với protein huyết tương, và phân bố bằng nhau giữa huyết tương và hồng cầu. Thể tích phân bố trung bình của vildagliptin ở trạng thái ổn định sau khi tiêm tĩnh mạch (V) là 71 lít cho thấy thuốc được phân bố cả ở ngoài mạch.\nMetformin hydrochlorid\nThể tích phân bố biểu kiến (V/F) của metformin hydrochlorid sau khi uống liều một lần 850 mg trung bình là 654 ± 358 lít. Metformin hydrochlorid liên kết không đáng kể với protein huyết tương, khác với các sulfonylurea liên kết với protein hơn 90%.\nMetformin hydrochlorid phân bố vào hồng cầu gần như theo một hàm số của thời gian, ở những liều lâm sàng và phác đồ liều thường dùng của metformin hydrochlorid, nồng độ trong huyết tương ở trạng thái ổn định đạt được trong vòng 24 đến 48 giờ và thường là 2,5 lần ULN (giới hạn trên của bình thường)\nMetformin hydrochloric\nsuy gan\nChưa tiến hành nghiên cứu dược động học của metformin hydrochlorid ở người bị\nSuy thận\nVildagliptin\nAUC của vildagliptin tăng trung bình 1,4; 1,7 và 2 lần ở các bệnh nhân suy thận nhẹ, vừa và nặng, theo thứ tự, so với người bình thường. AUC của các chất chuyển hóa LAY151 tăng 1,6; 3,2 và 7,3 lần và AUC của BQS867 tăng 1,4; 2,7 và 7,3 lần ở các bệnh nhân suy thận nhẹ, vừa và nặng, theo thứ tự, so với người tình nguyện khỏe mạnh. Dữ liệu hạn chế ở các bệnh nhân bệnh thận giai đoạn cuối (ESRD) cho thấy mức tiếp xúc Vildagliptin tương tự như mức tiếp xúc ở các bệnh nhân suy thận nặng. Nồng độ LAY151 ở các bệnh nhân ESRD cao hơn khoảng 2-3 lần ở các bệnh nhân suy thận nặng.\nVildagliptin được loại bỏ bằng cách thẩm tách máu ở mức độ hạn chế (3% trong một lần thẩm tách máu kéo dài 3-4 giờ, bắt đầu sau 4 giờ kể từ khi dùng thuốc).\nMetformin hydrochlorid\nỞ bệnh nhân có chức năng thận giảm (dựa vào đo độ thanh thải creatinin), thời gian bán thải trong máu và trong huyết tương của metformin hydrochlorid kéo dài hơn và độ thanh thải thận giảm tỷ lệ với sự giảm của độ thanh thải creatinin.\nNgười cao tuổi (từ 65 tuổi trở lên)\nVildagliptin\nỞ những người cao tuổi khoẻ mạnh (>70 tuổi), sự phơi nhiễm chung với vildagliptin (100 mg ngày một lần) tăng 32% với nồng độ đỉnh trong huyết tương tăng 18% so với người trẻ khoẻ mạnh (18 đến 40 tuổi). Những thay đổi này không có liên quan đến lâm sàng. Sự ức chế DPP-4 của vildagliptin không bị ảnh hưởng do tuổi tác trong những nhóm tuổi được nghiên cứu.\nMetformin hydrochlorid\nCó ít dữ liệu từ các nghiên cứu dược động học có đối chứng của metformin hydrochlorid ở người cao tuổi khoẻ mạnh, cho thấy độ thanh thải toàn phần trong huyết tương của metformin hydrochlorid giảm, thời gian bán thải kéo dài hơn và c tăng so với ở người trẻ khoẻ mạnh. Những dữ liệu này dường như chứng tỏ rằng, thay đổi về dược động học của metformin hydrochlorid do tuổi tác chủ yếu là do thay đổi chức năng thận.\ncreatinin\nKhông nên dùng Galvus Met điều trị cho bệnh nhân > 80 tuổi, trừ khi đo lường độ thanh thải\nBệnh nhân trẻ em (dưới 18 tuổi)\nHiện không có số liệu về dược động học.\nNhóm chủng tộc\nVildagliptin\nKhông có bằng chứng là chủng tộc khác nhau lại có ảnh hưởng đến dược động học của vildagliptin.\nMetformin hydrochlorid\nChưa tiến hành những nghiên cứu về các thông số dược động học của metformin hydrochloric theo chủng tộc. Trong những nghiên cứu lâm sàng có đối chứng của metformin hydrochlorid ở bệnh nhân đái tháo đường tuýp 2, tác dụng chống tăng đường huyết như nhau ở người da trắng (n = 249), người da đen (n = 51) và người thuộc nhóm Latin như Tây Ban Nha & Bồ Đào Nha (n = 24).",
    "dosage": "Cách dùng Thuốc Galvus Met 50mg/850mg\nCách dùng\nDùng đường uống.\nLiều dùng\nChế độ liều lượng\nViệc sử dụng các thuốc trị tăng đường huyết trong điều trị đái tháo đường tuýp 2 nên tùy thuộc vào từng bệnh nhân dựa vào tính hiệu quả và dung nạp thuốc. Khi dùng Galvus Met không được vượt quá liều tối đa hàng ngày của vildagliptin là 100 mg.\nLiều khởi đầu của Galvus Met được khuyến cáo là dựa vào tình trạng và/hoặc chế độ hiện dùng vildagliptin và/hoặc metformin hydrochlorid của bênh nhân.\nLiều khuyến cáo\nLiều khởi đầu đối với bệnh nhân đang không sử dụng metformin là 500 mg, một lần/ngày, dùng đường uống. Nếu bệnh nhân không gặp phản ứng có hại trên đường tiêu hóa và cần phải tăng liều thì có thể dùng thêm 500 mg sau mỗi khoảng thời gian điều trị từ 1 đến 2 tuần. Liều dùng của thuốc chứa metformin (như Galvus Met) cần được cân nhắc điều chỉnh trên từng bệnh nhân cụ thể dựa trên hiệu quả và độ dung nạp của bệnh nhân và không vượt quá liều tối đa của metformin được khuyến cáo là 2000 mg/ngày.\nLiều khởi đầu cho bệnh nhân không kiểm soát được đường huyết với vildagliptin đơn trị liệu\nDựa vào liều khởi đầu thông thường của metformin hydrochlorid (500 mg X 2 lần/ngày hoặc 850 mg X 1 lần/ngày), Galvus Met có thể khởi đầu bằng viên có hàm lượng 50 mg/500 mg X 2 lần/ngày và tăng liều dần dần sau khi đánh giá mức độ đầy đủ của đáp ứng điều trị.\nLiều khởi đầu cho bệnh nhân không kiểm soát được đường huyết với metformin hydrochloric đơn trị liệu\nDựa vào liều metformin hydrochlorid đang dùng cho bệnh nhân, Galvus Met có thể khởi đầu bằng viên có hàm lượng 50 mg/500 mg, 50 mg/850 mg hoặc 50 mg/1000 mg ngày 2 lần.\nLiều khởi đầu cho bệnh nhân chuyển từ dùng phối hợp các viên vildagliptin và viên metformin hydrochlorid riêng rẽ\nGalvus Met có thể được khởi đầu bằng viên có hàm lượng 50 mg/500 mg, 50 mg/850 mg hoặc 50 mg/1000 mg dựa vào liều của vildagliptin hoặc metformin đang dùng.\nSử dụng phối hợp với sulphonylurea (SU) hoặc với insulin\nLiều Galvus Met nên cung cấp liều vildagliptin 50 mg, 2 lần/ngày (tổng liều 100 mg/ngày) và liều metformin tương tự với liều đã được dùng.\nNhóm bệnh nhân mục tiêu\nNgười lớn từ 18 tuổi trở lên.\nNhóm bệnh nhân đặc biệt\nBệnh nhân suy thận.\nĐánh giá chức năng thận trước khi khởi đầu điều trị với thuốc chứa metformin (như Galvus Met) và đánh giá định kỳ sau đó.\nChống chỉ định dùng thuốc chứa metformin (như Galvus Met) trên bệnh nhân có eGFR dưới 30 mL/phút/1,73 m2.\nKhông khuyến cáo khởi đầu điều trị với thuốc chứa metformin (như Galvus Met) ở bệnh nhân có eGFR nằm trong khoảng 30 - 45 mL/phút/1,73 m2.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nBiểu hiện và triệu chứng\nVildagliptin\nỞ người khoẻ mạnh (7 đến 14 người cho một nhóm điều trị), vildagliptin được dùng ngày một lần các liều 25, 50, 100, 200, 400 và 600 mg trong 10 ngày liên tiếp. Các liều đến 200 mg dung nạp tốt. Ở liều 400 mg, có 3 trường hợp đau cơ, có trường hợp loạn cảm giác nhẹ và thoáng qua, sốt, phù và tàng thoáng qua hàm lượng lipase (gấp 2 lần giới hạn trên của bình thường). Ở liều 600 mg, một người bị phù tay và chân và hàm lượng creatin phosphokinase (CPK) tăng cao, kèm theo tăng aspartat aminotransferase (AST), protein phản ứng-C và myoglobin. Ba người nữa ở nhóm liều này bị phù cả hai chân, kèm theo loạn cảm giác ở 2 trường hợp. Tất cả các triệu chứng và bất thường về xét nghiệm mất đi sau khi ngừng thuốc nghiên cứu.\nVildagliptin không thẩm tách khỏi máu được, tuy nhiên, chất chuyển hoá chính do thuỷ phân (LAY151) có thể được loại bỏ bằng thẩm tách máu.\nMetformin hydrochlorid\nQuá liều metformin hydrochlorid đã xảy ra do uống một lượng thuốc hơn 50 gam. Hạ đường huyết đã được báo cáo ở khoảng 10% trường hợp, nhưng chưa khẳng định được nguyên nhân do metformin hydrochlorid. Nhiễm acid lactic đã được báo cáo ở khoảng 32% trường hợp quá liều metformin hydrochlorid. Metformin hydrochlorid có thể thẩm tách máu được với độ thanh thải trên 170 ml/phút trong điều kiện huyết động học tốt. Do đó, thẩm tách máu có thể có ích để loại bỏ phần thuốc tích luỹ khỏi bệnh nhân nghi là quá liều metformin hydrochlorid.\nTrong trường hợp quá liều, các biện pháp hỗ trự thích hợp cần được tiến hành tùy theo biểu hiện và triệu chứng của bệnh nhân.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Galvus Met, bạn có thể gặp các tác dụng không mong muốn (ADR).\nGalvus Met\nDữ liệu trình bày ở đây có liên quan đến việc dùng phối hợp vildagliptin và metformin, theo cách kết hợp riêng rẽ hay dạng liều kết hợp cố định.\nRất hiếm trường hợp phù mạch đã được báo cáo là do vildagliptin, thường là ở tỷ lệ tương tự với lô đối chứng. Tỷ lệ này lớn hơn khi dùng vildagliptin phối hợp với thuốc ức chế men chuyển angiotensin (ACE - inhibitor: Angiotensin converting enzyme inhibitor). Đa số các trường hợp đều nhẹ và mất đi trong quá trình điều trị vildagliptin.\nRất hiếm các trường hợp bị rối loạn chức năng gan (kể cả viêm gan) khi dùng vildagliptin. Trong những trường hợp này, bệnh nhân thường không có triệu chứng, cũng không có di chứng lâm sàng và các xét nghiệm chức năng gan lại trở về bình thường sau khi ngừng điều trị.\nKết quả của các nghiên cứu đơn trị liệu và điều trị bổ trợ kéo dài tới 24 tuần, tỷ lệ tăng ALT hoặc AST > 3 lần giới hạn trên của bình thường (theo phân loại hiện nay dựa vào ít nhất 2 lần đo liên tiếp hoặc lúc thăm khám cuối cùng trong quá trình điều trị) là 0,2%; 0,3% và 0,2% theo thứ tự dùng vildagliptin liều 50 mg ngày một lần, vildagliptin 50 mg ngày 2 lần và tính chung tất cả các trường hợp. Sự tăng các transaminase này nói chung không có triệu chứng, không tiến triển tự nhiên và không kèm với ứ mật hoặc hoàng đản.\nmetformin\nTrong các nghiên cứu lâm sàng khi phối hợp vildagliptin + metformin, 0,4% bệnh nhân ngừng thuốc là do phản ứng bất lợi ở nhóm dùng vildagliptin 50 mg ngày một lần +\nTrong các thử nghiệm lâm sàng, tỷ lệ hạ đường huyết ít gặp ở bệnh nhân dùng vildagliptin 50 mg ngày 1 lần phối hợp với metformin (0,9%), bệnh nhân dùng vildagliptin 50 mg ngày 2 lần phối hợp với metformin (0,5%) và bệnh nhân dùng placebo và metformin (0,4%). Không có các trường hợp hạ đường huyết được báo cáo ở nhóm dùng vildagliptin.\nVildagliptin không ảnh hưởng đến cân nặng khi dùng phối hợp với metformin.\nCác phản ứng bất lợi đường tiêu hoá như tiêu chảy và buồn nôn thường xảy ra khi mới dùng metformin hydrochlorid. Trong chương trình thử nghiệm lâm sàng vildagliptin đơn trị liệu (n = 2.264), ở đó, vildagliptin được dùng 50 mg ngày một lần, 50 mg ngày 2 lần hoặc 100 mg ngày một lần, tỷ lệ tiêu chảy theo thứ tự là 1,2%; 3,5% và 0,8% và tỷ lệ buồn nôn theo thứ tự là 1,7%; 3,7% và 1,7% so với 2,9% ở cả 2 nhóm dùng placebo (n = 347); còn ở nhóm dùng metformin hydrochlorid theo thứ tự là 26,2% và 10,3% (n = 252).\nNhìn chung, các triệu chứng tiêu hoá được báo cáo là 13,2% (50 mg ngày một lần hoặc ngày 2 lần) ở bệnh nhân điều trị phối hợp vildagliptin và metformin hydrochlorid so với 18,1% bệnh nhân điều trị bằng metformin hydrochlorid đơn trị liệu.\nTóm tắt các phản ứng bất lợi từ các nghiên cứu lâm sàng\nCác phản ứng bất lợi được báo cáo ở bệnh nhân dùng vildagliptin trong thử nghiệm mù đôi khi dùng phối hợp với metformin và khi dùng đơn trị liệu được ghi ở dưới đây, đối với mỗi chỉ định, theo hệ thống phân loại nhóm cơ quan Med DRA và theo tần suất tuyệt đối.\nCác phản ứng bất lợi khác được báo cáo ở bệnh nhân dùng vildagliptin 50 mg ngày một lần (n=233) hoặc 50 mg ngày 2 lần (n=183) khi điều trị phối hợp với metformin so với giả dược và metformin trong nghiên cứu mù đôi.\nRối loạn hệ thần kinh\n: Thường gặp: Người run, chóng mặt, nhức đầu.\nNghiên cứu lâm sàng kéo dài trên 2 năm không thấy có biểu hiệu thêm nào về an toàn và các nguy cơ không dự báo trước khi vildagliptin được thêm vào metformin. Khi Vildagliptin được nghiên cứu như một liệu pháp điều trị phối hợp ban đầu, không có thêm các dấu hiệu về an toàn hoặc các nguy cơ bất ngờ nào được quan sát.\nPhối hợp với insulin\nTrong các nghiên cứu lâm sàng có đối chứng sử dụng vildagliptin 50 mg, 2 lần/ngày phối hợp với insulin, có hoặc không có metformin dùng đồng thời, tỷ lệ chung về ngừng thuốc do các phản ứng bất lợi là 0,3% ở nhóm điều trị bằng vildagliptin và không có trường hợp ngừng thuốc ở nhóm giả dược.\nTỷ lệ hạ đường huyết tương tự ở cả hai nhóm điều trị (14,0% ở nhóm dùng vildagliptin so với 16,4% ở nhóm dùng giả dược). Hai bệnh nhân báo cáo có phản ứng hạ đường huyết nặng ở nhóm dùng vildagliptin và 6 bệnh nhân ở nhóm dùng giả dược.\nVào cuối cuộc nghiên cứu, ảnh hưởng trên thể trọng trung bình là trung tính (thay đổi + 0,6 kg so với mức ban đầu ở nhóm dùng vildagliptin và không thay đổi cân nặng ở nhóm dùng giả dược).\nCác phản ứng bất lợi đã được báo cáo ở bệnh nhân dùng vildagliptin 50 mg, 2 lần/ngày phối hợp với insulin (có hoặc không có metformin (n=371)).\nNhức đầu\nRối loạn hệ thần kinh: Thường gặp:\nRối loạn tiêu hóa: Thường gặp: Buồn nôn, bệnh trào ngược dạ dày-thực quản. Ít gặp: Tiêu chảy, đầy hơi.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Thường gặp: Ớn lạnh.\nXét nghiệm: Thường gặp: Giảm đường huyết.\nPhối hợp với sulphonylurea (SU)\nKhông có báo cáo về ngừng thuốc do các phản ứng bất lợi ở nhóm điều trị bằng vildagliptin + metformin + glimepirid so với 0,6% ở nhóm điều trị bằng giả dược + metformin + glimepirid.\nTỷ lệ hạ đường huyết thường gặp ở cả hai nhóm điều trị (5,1% đối với nhóm điều trị bằng vildagliptin + metformin + glimepirid so với 1,9% đối với nhóm điều trị bằng giả dược + metformin + glimepirid). Một trường hợp hạ đường huyết nặng đã được báo cáo ở nhóm dùng vildagliptin. Vào cuối cuộc nghiên cứu, ảnh hưởng trên thể trọng trung bình là trung tính (+ 0,6 kg ở nhóm dùng vildagliptin và -0,1 kg ở nhóm dùng giả dược).\nCác phản ứng bất lợi đã được báo cáo ở bệnh nhân dùng vildagliptin 50 mg, 2 lần/ngày phối hợp với metformin và SU (n=157).\nRối loạn hệ thần kinh: Thường gặp: Chóng mặt, run.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Thường gặp: Suy nhược.\nRối loạn chuyển hóa và dinh dưỡng: Thường gặp: Hạ đường huyết.\nRối loạn da và mô dưới da: Thường gặp: Tăng tiết mồ hôi.\nVildagliptin\nCác phản ứng bất lợi của thành phần vildagliptin đơn trị liệu trong nghiên cứu mù đôi.\nPhản ứng bất lợi ở các bệnh nhân dùng vildagliptin 50 mg ngày một lần (n=409) hoặc 50 mg ngày 2 lần (n=1373) đơn trị liệu trong nghiên cứu mù đôi.\nRối loạn hệ thần kinh: Thường gặp: Chóng mặt. Ít gặp: Nhức đầu.\nRối loạn tiêu hoá: Ít gặp: Táo bón.\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc: Ít gặp: Phù ngoại vi.\nKhông thấy các phản ứng bất lợi được báo cáo do dùng vildagliptin đơn trị liệu được quan sát với tỷ lệ cao hơn có ý nghĩa lâm sàng khi dùng vildagliptin đồng thời với metformin.\nTỷ lệ chung phải ngừng thuốc trong các nghiên cứu đơn trị liệu do phản ứng bất lợi không lớn hơn đối với bệnh nhân điều trị bằng vildagliptin liều 50 mg ngày một lần (0,2%) hoặc vildagliptin liều 50 mg ngày 2 lần (0,1%) so với giả dược (0,6%) hoặc các chất so sánh (0,5%).\nTrong những nghiên cứu đơn trị liệu, hạ đường huyết ít gặp, chỉ 0,5% (2 trong 409) bệnh nhân dùng vildagliptin 50 mg ngày một lần và 0,3% (4 trong 1.373) bệnh nhân dùng vildagliptin 50 mg ngày 2 lần, so với 0,2% (2 trong 1.082) bệnh nhân ở nhóm dùng một chất so sánh có hoạt tính hoặc dùng giả dược và không có trường hợp nào nặng được báo cáo. Vildagliptin không ảnh hưởng đến cân nặng khi dùng đơn trị liệu.\nNhững nghiên cứu lâm sàng kéo dài đến 2 năm không thấy có những biểu hiệu nào thêm hoặc các nguy cơ không được dự báo trước với vildagliptin đơn trị liệu.\nCác phản ứng bất lợi từ các báo cáo tự phát và các trường hợp trong y văn - Kinh nghiệm hậu mãi (không rõ tần suất).\nCác phản ứng bất lợi của thuốc sau đây bắt nguồn từ kinh nghiệm hậu mãi với Galvus Met, thông qua các báo cáo tự phát và các trường hợp trong y văn. Vì các phản ứng này được báo cáo tự nguyện từ quần thể không rõ cỡ mẫu, nên không ước tính theo tần suất, do vậy được phân loại là không rõ tần suất.\nViêm gan có hồi phục khi ngừng thuốc.\nMày đay, sang thương da bóng nước và tróc vảy, bao gồm bệnh da bọng nước tự miễn.\nViêm tụy\n.\nĐau khớp, đôi khi nghiêm trọng.\nMetformin hydrochlorid\nCác phản ứng bất lợi đã biết rõ của metformin.\nRối loạn chuyển hoá và dinh dưỡng: Rất thường gặp: Giảm ngon miệng. Rất hiếm gặp: Nhiễm acid lactic.\nRối loạn hệ thần kinh: Thường gặp: Rối loạn vị giác.\nRối loạn tiêu hoá\n: Rất thường gặp: Đầy hơi, buồn nôn, nôn, tiêu chảy, đau bụng.\nRối loạn hệ gan mật: Rất hiếm gặp: Viêm gan.\nRối loạn da và mô dưới da: Rất hiếm gặp: Các phản ứng da như ban đỏ da, ngứa, mày đay.\nXét nghiệm: Rất hiếm gặp: Giảm hấp thu vitamin B12*, xét nghiệm chức năng gan bất thường.\n*Hấp thu vitamin B12 giảm, dẫn đến hàm lượng trong huyết thanh giảm, rất hiếm gặp ở bệnh nhân dùng metformin kéo dài và nói chung không có ý nghĩa lâm sàng. Trường hợp bệnh căn như vậy, cần cân nhắc việc dùng thuốc nếu bệnh nhân bị thiếu máu nguyên hồng cầu khổng lồ.\n**Những trường hợp đơn lẻ có bất thường khi xét nghiệm chức năng gan hoặc viêm gan sẽ mất khi ngừng metformin đã được báo cáo.\nCác tác dụng phụ trên đường tiêu hoá thường xảy ra, nhất là khi bắt đầu điều trị và tự nhiên mất đi ở hầu hết các trường hợp.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Galvus Met chống chỉ định trong các trường hợp sau:\nQuá mẫn cảm: Galvus Met chống chỉ định cho bệnh nhân bị quá mẫn cảm với vildagliptin hoặc metformin hydrochlorid hoặc với bất cứ tá dược nào của thuốc.\nBệnh nhân suy thận: Galvus Met chống chỉ định cho bệnh nhân suy thận nặng (eGFR 2,5 lần ULN (giới hạn trên của bình thường).\nTheo dõi men (enzym) gan\nRất hiếm trường hợp rối loạn chức năng gan (kể cả viêm gan) được báo cáo là do vildagliptin. Nếu xảy ra, bệnh nhân thường không có triệu chứng và không để lại di chứng lâm sàng. Các xét nghiệm chức năng gan sẽ trở về bình thường sau khi ngừng thuốc. Các xét nghiệm chức năng gan cần được tiến hành trước khi tiến hành điều trị bằng Galvus Met. Các xét nghiệm chức năng gan cần được theo dõi trong khi điều trị bằng Galvus Met cứ 3 tháng một lần trong năm đầu và định kỳ sau đó.\nNhững bệnh nhân bị tăng hàm lượng transaminase cần được đánh giá lại chức năng gan lần thứ hai để khẳng định kết quả, và sau đó, phải thường xuyên xét nghiệm chức năng gan cho đến khi các chức năng gan trở về bình thường. Nếu AST hoặc ALT tăng gấp 3 lần ULN (giới hạn trên của bình thường) hoặc kéo dài, cần ngừng dùng Galvus Met.\nNếu bệnh nhân bị vàng da hoặc có các biểu hiện khác nghi là do rối loạn chức năng gan, cần ngừng dùng Galvus Met và đến thầy thuốc khám ngay. Sau khi ngừng điều trị bằng Galvus Met và các xét nghiệm chức năng gan đã về bình thường cũng không được dùng lại Galvus Met.\nGalvus Met không được khuyến cáo dùng cho bệnh nhân bị suy gan.\nSuy tim\nMột nghiên cứu lâm sàng với vildagliptin trên bệnh nhân có phân độ suy tim theo Hiệp hội tim New York (NYHA) từ l-lll cho thấy điều trị với vildagliptin không liên quan đến sự thay đổi chức năng thất trái hoặc làm nặng thêm tình trạng suy tim sung huyết (CHF) trước đó, so với giả dược. Kinh nghiệm lâm sàng trên những bệnh nhân có suy tim độ III theo NYHA được điều trị với vildagliptin còn hạn chế và kết quả là không kết luận.\nVildagliptin không gây đột biến trong nhiều thử nghiệm gây đột biến kể cả thử nghiệm Ames gây đột biến đảo ngược ở vi khuẩn và thử nghiệm gây sai lệch nhiễm sắc thể lympho bào của người. Thử nghiệm vi nhân tuỷ xương - xác định độc tính trên gien- khi uống thuốc ở cả chuột cống trắng và chuột nhắt trắng không phát hiện thấy ảnh hưởng trên khả năng gây đứt gãy gien hoặc lên số lượng nhiễm sắc thể với liều 2000 mg/kg hoặc mức phơi nhiễm gấp 400 lần mức phơi nhiễm tối đa ở người. Dùng cùng liều trong một thử nghiệm xác định tổn thương DNA (comet essay) trên gan chuột nhắt trắng in vivo cũng thấy âm tính.\nTính an toàn dược lý học và độc tính liều lặp lại\nNghiên cứu độc tính trong 13 tuần ở khỉ cynomogus thấy có tổn thương da ở liều > 5mg/kg/ngày. Tổn thương thường ở các đầu chi (chân trước, chân sau, tai và đuôi), ở liều 5 mg/kg/ngày (tương đương với mức phơi nhiễm AUC ở người với liều 100 mg), chỉ thấy các mụn nước. Các mụn này mất dần mặc dù vẫn tiếp tục điều trị và không để lại những bất thường về mô bệnh học.\nVảy da, tróc da, nốt sần da, viêm đuôi làm thay đổi mô bệnh học đã thấy ở liều > 20mg/kg/ngày (gấp 3 lần mức phơi nhiễm AUC ở người với liều 100 mg). Tổn thương hoại tử ở đuôi thấy ở liều > 80mg/kg/ngày.\nCần chú ý là, vildagliptin có hiệu lực về dược lý ở khỉ cao hơn có ý nghĩa so với người. Tổn thương da không hồi phục ở khỉ dùng liều 160 mg/kg/ngày, sau một thời gian để phục hồi 4 tuần. Tổn thương da không thấy ở các loài động vật khác hoặc ở người khi dùng vildagliptin.\nMetformin hydrochlorid\nSố liệu tiền lâm sàng của metformin không thấy có nguy hiểm đặc biệt nào cho người dựa vào những nghiên cứu thường quy về tính an toàn dược lý học, độc tính khi dùng liều lặp lại, độc tính gen, khả nâng gây ung thư và độc tính trên sinh sản.\nTính gây ung thư\nNhững nghiên cứu gây ung thư thời gian dài của metformin hydrochlorid đã được tiến hành ở chuột cống trắng (thời gian 104 tuần) và chuột nhắt trắng (91 tuần) ở liều theo thứ tự là 900 mg/kg/ngày và 1500 mg/kg/ngày. Những liều này đều gấp khoảng 4 lần liều tối đa hàng ngày khuyến cáo cho người tính trên diện tích bề mặt cơ thể. Không thấy metformin hydrochlorid gây ung thư cho chuột nhắt trắng đực và cái. Tương tự, không thấy metformin hydrochlorid gây u ở chuột cống trắng đực.\nĐộc tính lên khả năng sinh sản\nTuy nhiên, có một tỷ lệ tăng polip thân tử cung lành tính ở chuột cống trắng cái dùng liều 900 mg/kg/ngày. Đây là một sang thương cơ quan sinh sản thường gặp tự phát ở chuột và sự liên quan của sang thương này với kết quả nghiên cứu độc tính và khả năng gây ung thư cho người là chưa chắc chắn.\nTính gây đột biến\nMetformin hydrochlorid không gây biến chủng trong các thử nghiệm in vitro sau: Thử nghiệm Ames (S. typhimurium) và thử nghiệm đột biến gen (tế bào u lympho chuột nhắt trắng) hoặc thử nghiệm sai lệch nhiễm sắc thể (lympho bào người). Những kết quả trong thử nghiệm vi nhân in vivo ở chuột nhắt trắng cũng âm tính.\nKhả năng lái xe và vận hành máy móc\nChưa tiến hành nghiên cứu tác dụng trên khả năng lái xe và vận hành máy. Bệnh nhân dùng thuốc có thể bị hoa mắt chóng mặt, do đó, nên tránh lái xe và vận hành máy.\nThời kỳ mang thai\nChưa có đủ kinh nghiệm sử dụng Galvus Met trên phụ nữ có thai. Những nghiên cứu phát triển phôi thai (quái thai) đã được tiến hành ở chuột cống trắng và thỏ với sự phối hợp vildagliptin và metformin hydrochlorid theo tỷ lệ 1:10 và không thấy gây quái thai ở cả chuột và thỏ. Không nên sử dụng Galvus Met trong thai kỳ trừ khi các tác dụng có lợi cao hơn nguy cơ đối với thai nhi. Các nghiên cứu trên động vật không phải lúc nào cũng dự đoán được tác dụng trên người.\nThời kỳ cho con bú\nCác nghiên cứu trên động vật cho thấy cả metformin và vildagliptin đều bài tiết qua sữa. Ở người, chưa biết vildagliptin có bài tiết qua sữa mẹ hay không, tuy nhiên, metformin được bài tiết qua sữa mẹ với 1 lượng nhỏ. Vì nguy cơ tiềm tàng của hạ đường huyết sơ sinh liên quan đến metformin và thiếu dữ liệu sử dụng trên người của vildagliptin, không nên sử dụng Galvus Met trong thời kỳ cho con bú.\nKhả năng sinh sản của nam và nữ\nChưa có nghiên cứu về ảnh hưởng trên khả năng sinh sản ở người được thực hiện với Galvus Met. Các nghiên cứu về khả năng sinh sản được thực hiện với vildagliptin trên chuột ở các liều gấp 200 lần liều dùng ở người đã cho thấy không có bằng chứng về suy giảm khả năng sinh sản hay phát triển phôi sớm do vildagliptin. Khả năng sinh sản của chuột đực và chuột cái không bị ảnh hưởng bởi metformin khi dùng liều cao 600 mg/kg/ngày, liều xấp xỉ gấp ba lần liều hàng ngày tối đa được khuyến cáo dùng cho người dựa trên so sánh về diện tích bề mặt cơ thể\nTương tác thuốc\nGalvus Met\nChưa quan sát thấy tương tác dược động học có ảnh hưởng đến lâm sàng khi dùng vildagliptin (100 mg ngày một lần) với metformin hydrochlorid (1000 mg ngày một lần). Tương tác thuốc đối với mỗi thành phần trong Galvus Met đã được nghiên cứu rộng rãi. Tuy nhiên, dùng đồng thời các hoạt chất này cho bệnh nhân trong các nghiên cứu lâm sàng và trong khi dùng rộng rãi trên lâm sàng không gây ra bất kỳ tương tác không mong muốn nào.\nViidagliptin\nVildagliptin ít gây tương tác thuốc. Vì vildagliptin không phải là một cơ chất của enzym cytochrom p (CYP) 450, không ức chế hoặc không gây cảm ứng các enzym CYP 450, nên không tương tác khi dùng phối hợp với các thuốc là cơ chất, chất ức chế hoặc chất gây cảm ứng các enzym này.\nNgoài ra, vildagliptin không ảnh hưởng đến sự thanh thải về chuyển hóa khi dùng phối hợp với các thuốc bị chuyển hoá bởi CYP1A2, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1 và CYP3A4/5. Các nghiên cứu tương tác thuốc-thuốc đã được tiến hành với các thuốc thông thường được cùng kê đơn với các trị liệu thuốc cho bệnh nhân đái tháo đường týp 2 hoặc trị liệu thuốc có cửa sổ điều trị hẹp.\nKết quả của những nghiên cứu này cho thấy, không có tương tác về mặt lâm sàng với các thuốc trị đái tháo đường dạng uống khác (glibenclamid, pioglitazon, metformin hydrochlorid), amlodipin, digoxin, ramipril, simvastatin, valsartan hoặc warfarin sau khi dùng phối hợp với vildagliptin.\nMetformin\nNhững phối hợp không khuyến cáo\nCó một nguy cơ cao về nhiễm acid lactic khi nhiễm độc rượu cấp (đặc biệt là trong trường hợp đói, suy dinh dưỡng hoặc suy gan) là do hoạt chất metformin trong Galvus Met. Tránh dùng rượu và các sản phẩm thuốc có cồn.\nCác hoạt chất cation thải trừ theo cơ chế bài tiết ở ống thận (ví dụ: cimetidin) có thể tương tác với metformin bằng cách cạnh tranh hệ thống vận chuyển chung ở ống thận, và vì vậy làm chậm sự thải trừ của metformin. Điều này có thể làm tăng nguy cơ nhiễm acid lactic.\nMột nghiên cứu trên người tình nguyện khỏe mạnh cho thấy cimetidin khi dùng 400 mg hai lần mỗi ngày làm tăng 50% phơi nhiễm toàn thân metformin (AUC). Vì vậy, nên xem xét việc giám sát chặt chẽ sự kiểm soát đường huyết, sự điều chỉnh liều trong mức liều lượng khuyến cáo và những thay đổi trong điều trị bệnh đái tháo đường khi dùng đồng thời các sản phẩm thuốc cation thải trừ theo cơ chế bài tiết ở ống thận.\nTiêm nội mạch các thuốc cản quang có iod có thể dẫn tới suy thận, làm tích lũy metformin với nguy cơ nhiễm acid lactic. Nên ngừng dùng metformin trước hoặc trong lúc tiến hành, ngừng dùng tiếp 48 giờ tính từ khi tiến hành và chỉ dùng lại sau khi chức năng thận đã được đánh giá lại và thấy là bình thường.\nNhững phối hợp cần thận trọng khi dùng\nGlucocorticoid, chất chủ vận beta 2 và các thuốc lợi tiểu gây tăng đường huyết nội sinh. Bệnh nhân cần được thông báo và thực hiện việc theo dõi đường huyết thường xuyên hơn, đặc biệt khi bắt đầu điều trị. Liều lượng của Galvus Met có thể cần được điều chỉnh khi dùng đồng thời các thuốc trên và khi ngừng sử dụng chúng nếu cần thiết.\nCác thuốc ức chế men chuyển (ACE) có thể làm giảm đường huyết. Khi cần thiết, nên điều chỉnh liều lượng của thuốc điều trị đái tháo đường khi dùng cùng hoặc khi ngừng dùng thuốc khác.\nTương tác khác\nMột số thuốc có thể ảnh hưởng bất lợi đến chức năng thận, có thể làm tăng nguy cơ nhiễm acid lactic, ví dụ thuốc chống viêm không steroid (NSAID), bao gồm thuốc ức chế cyclo-oxygenase (COX) II chọn lọc, thuốc ức chế men chuyển angiotensin (ACE), thuốc đối kháng thụ thể angiotensin II và thuốc lợi tiểu, đặc biệt là thuốc lợi tiểu quai. Khi bắt đầu hoặc sử dụng những thuốc này kết hợp với các thuốc chứa metformin (như Galvus Met), cần theo dõi chặt chẽ chức năng thận.\nMột số thuốc có xu hướng làm tăng đường huyết và có thể dẫn đến mất kiểm soát đường huyết. Những thuốc này bao gồm các thiazid và các thuốc lợi tiểu khác, corticosteroid, phenothiazin, sản phẩm tuyến giáp, estrogen, thuốc tránh thai đường uống, phenytoin, acid nicotinic, thuốc có tác dụng giống thần kinh giao cảm, thuốc chẹn kênh calci và isoniazid. Khuyến cáo theo dõi chặt chẽ sự kiểm soát đường huyết và khuyến cáo điều chỉnh liều metformin khi dùng hoặc ngừng dùng những thuốc trên đối với những bệnh nhân này.\nCó sự tăng nguy cơ nhiễm acid lactic trong ngộ độc rượu cấp tính do metformin (đặc biệt là trong trường hợp đói, suy dinh dưỡng hoặc suy gan). Tránh uống rượu và dùng các thuốc có chứa rượu.\nTính tương kỵ\nChưa thấy.",
    "preservation": "Bảo quản\nKhông bảo quản trên 30°C. Giữ thuốc trong bao bì gốc để tránh ẩm.\nGalvus Met không được dùng sau ngày ghi ở chỗ “EXP” trên bao gói."
}