{
    "describe": "Thương hiệu:\nNovartis\nThuốc Galvus 50mg Novartis hỗ trợ điều trị đái tháo đường típ 2 (2 vỉ x 14 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nVildagliptin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Suy thận, Nhiễm toan ceton\nNhà sản xuất\nsiegfried barbera\nNước sản xuất\nTây Ban Nha\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nGalvus 50mg được chỉ định như một thuốc hỗ trợ cho chế độ ăn và luyện tập để cải thiện sự kiểm soát đường huyết ở bệnh nhân đái tháo đường type 2 (T2DM), dưới dạng đơn trị liệu. Galvus phối hợp với metformin khi chế độ ăn, luyện tập và metformin đơn độc không đem lại sự kiểm soát đường huyết đầy đủ.\nĐối tượng sử dụng\nNgười cao tuổi, Người lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Galvus 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVildagliptin\n50mg",
    "usage": "Công dụng của Thuốc Galvus 50mg\nChỉ định\nGalvus 50mg\nThuốc\nđái tháo đường\nGalvus được chỉ định như một thuốc hỗ trợ cho chế độ ăn và luyện tập để cải thiện sự kiểm soát đường huyết ở bệnh nhân\nDưới dạng đơn trị liệu.\nTrong phối hợp hai loại thuốc:\nVới metformin khi chế độ ăn, luyện tập và metformin đơn độc không đem lại sự kiểm soát đường huyết đầy đủ.\nVới một sulphonylurea (SU) khi chế độ ăn, luyện tập và sulphonylurea đơn độc không đem lại sự kiểm soát đường huyết đầy đủ.\nVới một thiazolidinedione (TZD) khi chế độ ăn, luyện tập và thiazolidinedione không đem lại sự kiểm soát đường huyết đầy đủ.\nTrong phối hợp ba loại thuốc:\nVới một sulphonylurea và metformin khi chế độ ăn, luyện tập và điều trị kép bằng những thuốc này không đem lại sự kiểm soát đường huyết đầy đủ\nGalvus cũng được chỉ định phối hợp với insulin (có hoặc không có metformin) khi chế độ ăn, luyện tập và liều insulin ổn định không đem lại sự kiểm soát đường huyết đầy đủ.\nmetformin\nGalvus cũng được chỉ định phối hợp ngay từ đầu với\nDược lực học\nvildagliptin\nDùng\nBằng cách làm tăng nồng độ nội sinh của các hormon incretin này, Vildagliptin làm tăng tính nhạy cảm của tế bào beta đối với glucose, dẫn đến cải thiện sự tiết insulin phụ thuộc glucose. Điều trị với liều 50 - 100 mg/ ngày cho bệnh nhân đái tháo đường type 2 cải thiện đáng kể các yếu tố chỉ điểm chức năng của tế bào beta. Mức độ cải thiện chức năng tế bào beta phụ thuộc vào mức độ suy giảm ban đầu; ở người không bị đái tháo đường (đường huyết bình thường), vildagliptin không kích thích tiết insulin hoặc không làm giảm nồng độ glucose huyết.\nBằng cách làm tăng nồng độ GLP-1 nội sinh vildagliptin làm tăng tính nhạy cảm của tế bào alpha đối với glucose, dẫn đến tiết glucagon phù hợp với mức glucose hơn. Sự giảm tiết glucagon không phù hợp trong bữa ăn đến lượt nó lại làm giảm sự đề kháng insulin.\nSự gia tăng tỷ lệ insulin/glucagon trong tăng đường huyết do tăng nồng độ hormone incretin làm giảm sản xuất glucose ở gan lúc đói và sau bữa ăn, dẫn đến giảm đường huyết.\nTác dụng đã biết về sự tăng nồng độ GLP-1 làm chậm rỗng dạ dày không được quan sát thấy khi điều trị bằng vildagliptin. Ngoài ra, đã quan sát thấy sự giảm lipid huyết sau bữa ăn không liên quan với tác dụng qua trung gian incretin của vildagliptin để cải thiện chức năng tiểu đảo tụy.\nDược động học\nHấp thu\nSau khi uống lúc đói, vildagliptin được hấp thu nhanh với nồng độ đỉnh trong huyết tương được quan sát thấy sau 1,75 giờ. Dùng cùng với thức ăn làm giảm nhẹ tốc độ hấp thu của vildagliptin, được đặc trưng bởi nồng độ đỉnh giảm 19% và có sự chậm lại về thời gian đạt đến nồng độ đỉnh trong huyết tương đến 2,5 giờ. Không có thay đổi về mức độ hấp thu và thức ăn không làm thay đổi mức tiếp xúc toàn bộ (AUC).\nPhân bố\nVildagliptin gắn kết kém với protein huyết tương (9,3%) và phân bố bằng nhau giữa huyết tương và hồng cầu. Thể tích phân bố trung bình của vildagliptin ở trạng thái ổn định sau khi tiêm tĩnh mạch (Vss) là 71 lít gợi ý thuốc được phân bố ở ngoài mạch.\nBiến đổi sinh học/Chuyển hóa\nChuyển hóa là đường thải trừ chính của vildagliptin ở người, chiếm 69% liều dùng. Chất chuyển hóa chính LAY151 không có hoạt tính dược lý và là sản phẩm thủy phân của nhóm chức cyano chiếm 57% liều dùng, tiếp theo là sản phẩm thủy phân nhóm chức amid (4% liều dùng). DPP-4 đóng góp một phần vào sự thủy phân của vildagliptin như đã được chứng minh trong một nghiên cứu in vivo dùng chuột cống thiếu hụt DPP-4. Vildagliptin không bị chuyển hóa bởi các enzym cytochrom P450 ở bất kỳ mức độ nào có thể định lượng được. Các nghiên cứu in vitro cho thấy vildagliptin không ức chế hoặc gây cảm ứng cácenzym cytochrom P450.\nThải trừ\nSau khi uống [14C]-vildagliptin, khoảng 85% liều dùng được bài tiết vào nước tiểu và 15% được tìm thấy ở phân. Vildagliptin dạng không đổi bài tiết qua thận chiếm 23% liều dùng sau khi uống. Sau khi tiêm tĩnh mạch cho người khỏe mạnh, độ thanh thải toàn phần trong huyết tương của vildagliptin là 41 lít/giờ và độ thanh thải thận của vildagliptin là 13 lít/giờ. Thời gian bán thải trung bình sau khi tiêm tĩnh mạch khoảng 2 giờ. Thời gian bán thải sau khi uống khoảng 3 giờ và không phụ thuộc vào liều dùng.\nSự tuyến tính\nVildagliptin được hấp thu nhanh với sinh khả dụng tuyệt đối đường uống là 85%. Nồng độ đỉnh trong huyết tương của vildagliptin và diện tích dưới đường cong nồng độ trong huyết tương theo thời gian (AUC) gần như tăng tỉ lệ với liều dùng trong phạm vi liều điều trị.\nCác nhóm bệnh nhân đặc biệt\nGiới tính:\nKhông quan sát thấy sự khác nhau về dược động học của Galvus giữa các đối tượng nam và nữ với khác biệt về tuổi tác và chỉ số khối cơ thể (BMI). Sự ức chế DPP-4 của Galvus không bị ảnh hưởng bởi giới tính.\nBéo phì:\nBMI không cho thấy bất kỳ ảnh hưởng nào đến các thông số dược động học của Galvus. Sự ức chế DPP-4 của Galvus không bị ảnh hưởng bởi BMI.\nSuy gan:\nẢnh hưởng của suy chức năng gan trên dược động học của Galvus đã được nghiên cứu trên những người bị suy gan ở mức độ nhẹ, trung bình và nặng dựa vào thang điểm Child-Pugh (trong khoảng từ 6 là mức độ nhẹ đến 12 là mức độ nặng) so với người có chức năng gan bình thường. Mức tiếp xúc với Galvus (100 mg) sau một liều duy nhất ở người bị suy gan nhẹ và trung bình giảm (20% và 8% theo thứ tự tương ứng), trong khi mức tiếp xúc với Galvus ở người bị suy gan nặng tăng 22%.\nSự thay đổi tối đa (tăng hoặc giảm) về mức tiếp xúc với Galvus khoảng 30% nhưng không được xem là có ý nghĩa lâm sàng. Không có mối tương quan giữa mức độ suy chức năng gan và sự thay đổi về mức tiếp xúc với Galvus.\nKhông khuyến cáo dùng Vildagliptin cho bệnh nhân bị suy gan kể cả bệnh nhân có ALT hoặc AST trước điều trị > 2,5 lần giới hạn trên của mức bình thường.\nSuy thận:\nAUC của Vildagliptin tăng trung bình 1,4; 1,7 và 2 lần ở các bệnh nhân suy thận nhẹ, vừa và nặng, theo thứ tự, so với người bình thường. AUC của các chất chuyển hóa LAY 151 tăng 1,6; 3,2 và 7,3 lần và AUC của BQS 867 tăng 1,4; 2,7 và 7,3 lần ở các bệnh nhân suy thận nhẹ, vừa và nặng, theo thứ tự, so với người tình nguyện khỏe mạnh.\nsuy thận\nbệnh thận giai đoạn cuối\nDữ liệu hạn chế ở các bệnh nhân bệnh thận giai đoạn cuối (ESRD) cho thấy mức tiếp xúc vildagliptin tương tự như mức tiếp xúc ở các bệnh nhân suy thận nặng. Nồng độ LAY151 ở các bệnh nhân ESRD cao hơn khoảng 2 - 3 lần so với các bệnh nhân suy thận nặng. Khuyến cáo chỉnh liều ở bệnh nhân\nNgười cao tuổi:\nỞ những người cao tuổi khỏe mạnh (> 70 tuổi), mức tiếp xúc toàn bộ với Galvus (100 mg, 1 lần/ngày) tăng 32% với nồng độ đỉnh trong huyết tương tăng 18% so với người trẻ tuổi khỏe mạnh (18 - 40 tuổi). Những thay đổi này không được xem là có ý nghĩa lâm sàng. Sự ức chế DPP-4 của Galvus không bị ảnh hưởng do tuổi tác trong những nhóm tuổi được nghiên cứu.\nTrẻ em:\nChưa có dữ liệu về dược động học.\nNhóm chủng tộc:\nKhông có bằng chứng cho thấy chủng tộc có ảnh hưởng đến dược động học của Galvus.",
    "dosage": "Cách dùng Thuốc Galvus 50mg\nCách dùng\nThuốc dùng đường uống.\nGalvus 50mg có thể dùng cùng hoặc không cùng thức ăn.\nLiều 50 mg nên được uống một lần một ngày vào buổi sáng. Liều 100 mg nên được chia thành 2 liều 50 mg, uống vào buổi sáng và buổi tối.\nLiều dùng\nKiểm soát việc điều trị đái tháo đường nên tùy theo từng bệnh nhân.\nLiều được khuyến cáo của Galvus là 50mg một hoặc hai lần mỗi ngày. Liều tối đa của Galvus là 100 mg một ngày.\nTrong đơn trị liệu, và trong điều trị phối hợp với Metformin, với một TZD hoặc với insulin (có hoặc không có Metformin), liều được khuyến cáo của Galvus là 50 mg hoặc 100 mg mỗi ngày.\nTrong điều trị phối hợp hai loại thuốc với một sulphonylurea, liều được khuyến cáo của vildagliptin là 50mg một lần một ngày, ở nhóm bệnh nhân này, vildagliptin 100 mg/ngày không hiệu quả hơn vildagliptin 50 mg, 1 lần/ngày.\nTrong điều trị phối hợp 3 loại thuốc với metformin và một SU, liều được khuyến cáo của Galvus là 100 mg mỗi ngày.\nkiểm soát đường huyết\nNếu sự\nLiều lớn hơn 100 mg không được khuyến cáo.\nĐộ an toàn và hiệu quả của vildagliptin trong phác đồ phối hợp ba thuốc đường uống với metformin và một dẫn chất thiazolidinedione chưa được thiết lập.\nNhóm bệnh nhân mục tiêu\nNgười lớn từ 18 tuổi trở lên.\nNhóm bệnh nhân đặc biệt\nSuy thận:\nKhông cần điều chỉnh liều Galvus ở bệnh nhân suy thận nhẹ. Ở bệnh nhân suy thận trung bình hoặc nặng hoặc bệnh thận giai đoạn cuối (ESRD), liều Galvus được khuyến cáo là 50 mg, 1 lần/ngày (xem phần Dược lý lâm sàng - Dược động học, mục Các nhóm bệnh nhân đặc biệt).\nSuy gan:\nKhông khuyến cáo dùng Galvus cho bệnh nhân suy gan, kể cả bệnh nhân có ALT hoặc AST trước điều trị > 2,5 lần giới hạn trên của mức bình thường (xem phần Dược lý lâm sàng - Dược động học, mục Các nhóm bệnh nhân đặc biệt)\nBệnh nhân cao tuổi:\nỞ những bệnh nhân ≥ 65 tuổi và ≥ 75 tuổi được điều trị bằng Galvus, không quan sát thấy sự khác biệt về độ an toàn tổng thể, sự dung nạp hoặc hiệu quả giữa nhóm bệnh nhân cao tuổi này với những bệnh nhân trẻ tuổi hơn. Do đó không cần điều chỉnh liều trên bệnh nhân cao tuổi (xem phần Dược lý lâm sàng - Dược động học, mục Các nhóm bệnh nhân đặc biệt).\nBệnh nhân trẻ em:\nGalvus chưa được nghiên cứu ở bệnh nhân dưới 18 tuổi, do đó không khuyến cáo dùng Galvus cho bệnh nhân trẻ em (xem phần Dược lý lâm sàng - Dược động học, mục Các nhóm bệnh nhân đặc biệt).\nLàm gì khi quá liều?\nDấu hiệu và triệu chứng:\nỞ những người khỏe mạnh (7 - 14 người mỗi nhóm điều trị), Galvus được dùng ở các liều 25, 50, 100, 200, 400 và 600 mg, 1 lần/ngày trong 10 ngày liên tiếp. Các liều đến 200 mg đã được dung nạp tốt. Ở liều 400 mg, có 3 trường hợp đau cơ, các trường hợp riêng lẻ về dị cảm nhẹ và thoáng qua, sốt, phù và tăng thoáng qua về nồng độ lipase (gấp 2 lần giới hạn trên của mức bình thường), ở liều 600 mg, một người bị phù bàn chân và bàn tay và nồng độ creatine phosphokinase (CPK) tăng cao, kèm theo tăng aspartate aminotransferase (AST), protein phản ứng C (CRP) và myoglobin.\nThêm ba người ở nhóm liều này có biểu hiện phù cả hai bàn chân, kèm theo dị cảm ở 2 trường hợp. Tất cả các triệu chứng và bất thường về xét nghiệm mất đi sau khi ngừng thuốc nghiên cứu.\nXử trí:\nGalvus không thể được loại bỏ bằng thẩm tách, tuy nhiên chất chuyển hóa chính do thủy phân (LAY151) có thể loại bỏ bằng thẩm tách máu.\nLàm gì khi quên liều?\nNếu bạn quên một liều thuốc, hãy uống càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Galvus 50mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhái quát dữ liệu an toàn:\nĐộ an toàn và khả năng dung nạp của Vildagliptin (50 mg ngày 1 lần, 50 mg ngày 2 lần và 100 mg ngày 1 lần) đã được đánh giá bằng cách tổng hợp dữ liệu từ hơn 11.000 bệnh nhân trên 36 nghiên cứu pha II và III (gồm 3 nghiên cứu nhãn mở) trong thời gian từ 12 đến hơn 104 tuần. Các nghiên cứu được sử dụng trong phân tích gộp này đã đánh giá Vildagliptin trong đơn trị liệu, trị liệu bổ trợ với các thuốc chống đái tháo đường đường uống (metformin, TZD, SU và insulin) và trị liệu phối hợp khởi đầu với metformin hoặc pioglitazone.\nBệnh nhân không dùng Vildagliptin (tất cả ở các nhóm đối chứng) chỉ được dùng giả dược hoặc metformin, TZD, SU, acarbose hoặc insulin. Để tính toán tần suất các phản ứng bất lợi trong các chỉ định riêng rẽ, dữ liệu an toàn từ một tập hợp con của các nghiên cứu có kiểm chứng chủ yếu trong thời gian ít nhất 12 tuần đã được xem xét. Dữ liệu an toàn thu được từ các bệnh nhân sử dụng Vildagliptin ở liều 50 mg (một lần một ngày) hoặc 100 mg (50 mg hai lần mỗi ngày hoặc 100 mg một lần một ngày) như đơn trị liệu hoặc trị liệu phối hợp với các thuốc khác.\nĐa số các phản ứng phụ trong những thử nghiệm này là nhẹ và thoáng qua, không cần phải ngừng điều trị. Không có sự liên quan giữa những phản ứng phụ này với tuổi, chủng tộc, thời gian dùng thuốc hoặc liều lượng hàng ngày.\nNhững trường hợp phù mạch hiếm gặp đã được báo cáo khi dùng vildagliptin với một tỷ lệ tương tự như ở nhóm đối chứng. Tỉ lệ cao hơn về các trường hợp này đã được báo cáo khi dùng vildagliptin phối hợp với thuốc ức chế enzyme chuyển angiotensin (ACE-Inhibitor). Đa số các trường hợp đều có mức độ nhẹ và qua đi khi tiếp tục điều trị bằng vildagliptin.\nCác trường hợp hiếm gặp về rối loạn chức năng gan (kể cả viêm gan) đã được báo cáo. Trong những trường hợp này, bệnh nhân thường không có triệu chứng, không có di chứng lâm sàng và các xét nghiệm chức năng gan trở về bình thường sau khi ngừng điều trị.\nTrong các dữ liệu của các thử nghiệm đơn trị liệu và điều trị kết hợp có đối chứng trong thời gian đến 24 tuần, tỉ lệ tăng ALT hoặc AST ≥ 3 lần giới hạn trên của mức bình thường (theo phân loại hiện nay dựa vào ít nhất 2 lần đo liên tiếp hoặc lúc thăm khám cuối cùng trong quá trình điều trị) là 0,2% đối với vildagliptin 50 mg/ngày, 0,3% đối với vildagliptin 50 mg, 2 lần/ngày và 0,2% đối với tất cả chất so sánh. Sự tăng các transaminase này thường không có triệu chứng, về bản chất không tiến triển và không đi kèm với ứ mật hoặc vàng da.\nTóm tắt các phản ứng bất lợi từ các thử nghiệm lâm sàng\nCác phản ứng phụ đã được báo cáo ở bệnh nhân dùng Galvus trong các nghiên cứu mù đôi dưới dạng đơn trị liệu và điều trị kết hợp được liệt kê dưới đây, đối với mỗi chỉ định, theo hệ thống phân loại nhóm cơ quan Med DRA và theo tần suất tuyệt đối. Trong mỗi phân loại theo hệ cơ quan, các phản ứng bất lợi của thuốc được xếp hạng theo tần suất.\nTrong mỗi nhóm tần suất, các phản ứng bất lợi được trình bày theo thứ tự mức độ nghiêm trọng giảm dần. Ngoài ra, các tần suất cho mỗi phản ứng bất lợi được dựa trên quy ước như sau (CIOMS III): Rất thường gặp ( ≥ 1/10); thường gặp ( ≥ 1/100 đến < 1/10); ít gặp ( ≥ 1/1.000 đến < 1/100); hiếm gặp ( ≥ 1/10.000, đến < 1/1.000); rất hiếm gặp (< 1/10.000).\nĐơn trị liệu\nTỉ lệ chung về ngừng thuốc trong các thử nghiệm đơn trị liệu do phản ứng phụ không cao hơn đối với bệnh nhân điều trị bằng vildagliptin với liều 50 mg, 1 lần/ngày (0,2%) hoặc vildagliptin với liều 50 mg, 2 lần/ngày (0,1%) so với giả dược (0,6%) hoặc thuốc so sánh (0,5%).\nhạ đường huyết\nTrong các nghiên cứu đơn trị liệu,\nGalvus không ảnh hưởng đến cân nặng khi dùng đơn trị liệu.\nBảng 1: Các phản ứng phụ đã được báo cáo ở bệnh nhân dùng Galvus 50mg, 1 lần/ngày (n 409) hoặc 50 mg, 2 lần/ngày (n 1373) dưới dạng đơn trị liệu trong các nghiên cứu mù đôi.\nRối loạn hệ thần kinh\nThường gặp\nChóng mặt\nÍt gặp\nNhức đầu\nRối loạn tiêu hóa\nÍt gặp\nTáo bón\nRối loạn toàn thân và tình trạng tại chỗ dùng thuốc\nÍt gặp\nPhù ngoại biên\nCác thử nghiệm lâm sàng dài hạn đến 2 năm không cho thấy bất kỳ dấu hiệu nào thêm về tính an toàn hoặc các nguy cơ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Galvus 50mg chống chỉ định trong các trường hợp sau:\nChống chỉ định dùng Galvus cho bệnh nhân đã biết bị quá mẫn với vildagliptin hoặc với bất cứ tá dược nào của thuốc.\nThận trọng khi sử dụng\nTổng quát\nGalvus không phải là một chất thay thế insulin trên bệnh nhân cần insulin. Không được dùng Galvus cho bệnh nhân đái tháo đường type 1 hoặc để điều trị nhiễm toan ceton do đái tháo đường.\nSuy gan\nKhông khuyến cáo dùng Galvus cho bệnh nhân suy gan, kể cả bệnh nhân có ALT hoặc AST trước điều trị > 2,5 lần giới hạn trên của mức bình thường.\nTheo dõi enzym gan\nCác trường hợp hiếm gặp về rối loạn chức năng gan (kể cả viêm gan) đã được báo cáo. Trong những trường hợp này, bệnh nhân thường không có triệu chứng, không có di chứng lâm sàng và các xét nghiệm chức năng gan trở về bình thường sau khi ngừng điều trị. Cần thực hiện các xét nghiệm chức năng gan trước khi bắt đầu điều trị bằng Galvus. Cần theo dõi các xét nghiệm chức năng gan trong khi điều trị bằng Galvus 3 tháng một lần trong năm đầu và định kỳ sau đó.\nNhững bệnh nhân bị tăng nồng độ transaminase cần được theo dõi bằng cách đánh giá lại chức năng gan lần thứ hai để khẳng định kết quả và sau đó phải thường xuyên xét nghiệm chức năng gan cho đến khi các trị số bất thường trở về nồng độ bình thường. Nếu AST hoặc ALT tăng gấp 3 lần giới hạn trên của mức bình thường hoặc cao hơn và kéo dài, khuyến cáo ngừng điều trị bằng Galvus. Nếu bệnh nhân bị vàng da hoặc có các biểu hiện khác cho thấy rối loạn chức năng gan, phải ngừng dùng Galvus và liên hệ với bác sĩ ngay. Sau khi ngừng điều trị bằng Galvus và các xét nghiệm chức năng gan đã trở về bình thường, không được dùng lại vildagliptin.\nSuy tim\nsuy tim\nMột thử nghiệm lâm sàng với Vildagliptin trên bệnh nhân có phân độ suy tim theo Hiệp hội tim New York (NYHA) từ I-III cho thấy điều trị với Vildagliptin không liên quan đến sự thay đổi chức năng thất trái hoặc làm nặng thêm tình trạng suy tim sung huyết (CHF) trước đó, so với giả dược. Kinh nghiệm lâm sàng trên những bệnh nhân có\nKhông có kinh nghiệm về việc sử dụng Vildagliptin trong các thử nghiệm lâm sàng ở bệnh nhân suy tim độ IV theo phân độ chức năng của NYHA và do đó không khuyến cáo sử dụng ở những bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu được tiến hành về tác động trên khả năng lái xe và vận hành máy móc. Vì vậy những bệnh nhân có thể bị chóng mặt nên tránh lái xe hoặc vận hành máy móc.\nPhụ nữ có thai\nVildagliptin không gây quái thai trên cả chuột cống và thỏ. Chưa có đủ kinh nghiệm sử dụng Galvus trên phụ nữ có thai. Vì vậy không nên dùng Galvus trong thời kỳ mang thai trừ khi lợi ích mang lại cho người mẹ cao hơn nguy cơ tiềm ẩn đối với thai.\nPhụ nữ cho con bú\nVì chưa rõ có phải vildagliptin được bài tiết vào sữa mẹ hay không, do đó không nên dùng Galvus đối với phụ nữ cho con bú.\nKhả năng sinh sản\nCác nghiên cứu về khả năng sinh sản được thực hiện trên chuột ở các liều gấp 200 lần liều dùng ở người đã cho thấy không có bằng chứng về suy giảm khả năng sinh sản hay phát triển phôi sớm do Vildagliptin. Chưa có nghiên cứu về ảnh hưởng trên khả năng sinh sản ở người được thực hiện với Galvus.\nTương tác thuốc\nVildagliptin có khả năng tương tác thuốc yếu. Vì vildagliptin không phải là một cơ chất của enzyme cytochrome P (CYP) 450, không ức chế và cũng không gây cảm ứng các enzyme CYP450 nên không có khả năng tương tác với các thuốc dùng đồng thời là cơ chất, chất ức chế hoặc chất gây cảm ứng các enzyme này.\ndigoxin\nHơn nữa, vildagliptin không ảnh hưởng đến độ thanh thải chuyển hóa của các thuốc dùng đồng thời được chuyển hóa bởi CYP 1A2, CYP 2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1 và CYP3A4/5. Các nghiên cứu về tương tác thuốc - thuốc đã được tiến hành với các thuốc thường được kê đơn đồng thời cho bệnh nhân đái tháo đường type 2 hoặc những thuốc có cửa sổ điều trị hẹp. Kết quả của những nghiên cứu này cho thấy không có tương tác nào có ý nghĩa lâm sàng với các thuốc điều trị đái tháo đường dạng uống khác (glibenclamide, pioglitazone, metformin), amlodipine,",
    "preservation": "Bảo quản\nBảo quản thuốc ở dưới 30°C, để nơi khô mát, tránh ánh sáng trực tiếp, phòng chống ẩm.\nHạn sử dụng: 36 tháng kể từ ngày sản xuất.\nQuy cách đóng gói: Hộp 2 vỉ x 14 viên."
}