{
    "describe": "Thương hiệu:\nFARKMAK\nThuốc Genprid 2 FARKMAK điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-17350-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nGlimepiride\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Suy thận, Nhiễm toan ceton\nNhà sản xuất\nFARMAK JSC\nNước sản xuất\nUkraina\nXuất xứ thương hiệu\nUkraina\nThuốc cần kê toa\nCó\nMô tả ngắn\nGenprid 2 có thành phần chính là glimepiride. Đây là thuốc được dùng để điều trị đái tháo đường không phụ thuộc insulin (tuýp II) mà hàm lượng glucose - máu không thể kiểm soát được bằng chế độ dinh dưỡng, rèn luyện thể lực và giảm thể trọng.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Genprid 2\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlimepiride\n2mg",
    "usage": "Công dụng của Thuốc Genprid 2\nChỉ định\nThuốc Genprid 2 được chỉ định dùng trong các trường hợp sau:\nGenprid được chỉ định ở bệnh nhân đái tháo đường không phụ thuộc insulin (tuýp II) mà hàm lượng glucose - máu không thể kiểm soát được bằng chế độ dinh dưỡng, rèn luyện thể lực và giảm thể trọng.\nDược lực học\nGlimepirid là một chất hạ đường huyết bằng đường uống thuộc nhóm sulfonylurea. Nó có thể được sử dụng trong đái tháo đường không phụ thuộc insulin. Glimepirid hoạt động chủ yếu bằng cách kích thích giải phóng insulin từ các tế bào beta tuyến tụy. Cũng như các sulfonylurea hiệu ứng này được dựa trên sự gia tăng đáp ứng của các tế bào beta tuyến tụy để kích thích glucose sinh lý. Ngoài ra, glimepirid dường như có tác dụng rõ rệt lên tuyến tụy cũng như các dẫn xuất khác của sulfonylurea.\nGiải phóng insulin: Sulfonylurea điều hòa bài tiết insulin bằng cách đóng các kênh vận chuyển kali phụ thuộc ATP trong màng tế bào beta. Kênh kali đóng gây ra sự giảm phân cực của tế bào beta và kết quả là các kênh vận chuyển calci mở, tăng calci đi vào trong tế bào. Điều này dẫn đến tăng giải phóng insulin thông qua sự thải khỏi tế bào. Glimepirid liên kết với một loại protein màng tế bào beta với tỷ lệ cao mà loại protein này liên kết với các kênh kali phụ thuộc ATP khác với vị trí kết dính của các chất sulfonylurea thông thường khác.\nTác dụng ngoài tụy: Tác dụng ngoài tụy là do cải thiện độ nhạy của các mô ngoại biên đối với insulin và giảm lượng thu nạp insulin ở gan. Sự hấp thu glucose từ máu vào cơ ngoại vi và các mô mỡ xảy ra thông qua các protein vận chuyển đặc biệt trên màng tế bào. Glimepirid làm tăng rất nhanh số lượng của các phân tử vận chuyển glucose hoạt động trong bào tương của tế bào mỡ và tế bào cơ, dẫn đến kích thích sự hấp thu glucose. Glimepirid làm tăng hoạt động của phospholipase C đặc biệt 1 alpha glycosyl-phosphatidylinositol, chất này có tương quan với thuốc gây ra sự chuyển hóa chất béo và chuyển hóa đường trên tế bào cơ và tế bào mỡ phân lập.\nTác động toàn thân: Ở những người khỏe mạnh, liều tối thiểu có tác dụng là khoảng 0,6mg. Hiệu lực glimepirid phụ thuộc vào liều dùng và sự đều đặn dùng thuốc.\nKhông có khác biệt đáng kể về hiệu quả của dùng thuốc trước bữa ăn 30 phút hoặc ngay trước bữa ăn. Ở bệnh nhân đái tháo đường, kiểm soát trao đổi chất vẫn hiệu quả tốt sau 24 giờ khi dùng một liều duy nhất mỗi ngày. Mặc dù các chất chuyển hóa nhóm hydroxy của glimepirid làm giảm rõ rệt lượng glucose trong huyết thanh ở những người khỏe mạnh, nhưng đó chỉ là một phần tác dụng nhỏ trong tác động tổng thể của thuốc. Điều trị kết hợp với metformin: Một nghiên cứu đã chỉ ra rằng, bệnh nhân dùng liều tối đa metformin nhưng vẫn không kiểm soát được thì khi sử dụng liệu pháp kết hợp với glimepirid, tác dụng kiểm soát chuyển hóa đường được cải thiện rõ.\nDược động học\nHấp thu\nGlimepirid được hấp thu hoàn toàn sau khi uống. Thức ăn làm chậm sự hấp thu của thuốc. Nồng độ tối đa trong huyết thanh (Cmax) đạt được sau khoảng 2,5 giờ sau khi uống (trung bình là 0,3mcg/ml trong quá trình dùng liều 4mg mỗi ngày). Liên quan giữa liều dùng và nồng độ tối đa trong huyết thanh (Cmax) và diện tích dưới đường cong nồng độ theo thời gian (AUC) là tuyến tính.\nPhân bố\nGlimepirid có thể tích phân bố rất thấp (khoảng 8,8lít), tương đương với thể tích phân bố của albumin, gắn kết chặt chẽ với protein (> 99%) và độ thanh thải thấp (khoảng 48ml/phút).\nChuyển hóa và thải trừ\nThời gian bán hủy được tính dựa trên nồng độ thuốc đo được trong huyết thanh sau khi dùng các liều lặp lại là từ 5 đến 8 giờ. Tuy nhiên khi dùng liều cao, thời gian bán hủy được ghi nhận là có dài hơn. Glimeprrid được chuyển hóa ở gan. Các nghiên cứu cho thấy có 58% chất chuyển hóa được thải trừ trong nước tiểu và 35% trong phân. Không có hoạt chất thuốc không bị chuyển hóa được phát hiện trong nước tiểu. Các thông số dược động học của glimepirid không bị thay đổi khi dùng các liều lặp lại (uống một lần mỗi ngày). Các dao động về thông số dược động học ở từng người rất thấp và không có nguy cơ bị tích lũy thuốc.",
    "dosage": "Cách dùng Thuốc Genprid 2\nCách dùng\nDùng đường uống. Viên nén glimepirid cần được nuốt nguyên vẹn với lượng nước vừa đủ, không được nhai.\nLiều dùng\nĐiều trị với glimepirid thường là điều trị kéo dài với bệnh nhân dưới 16 tuổi, chưa có dữ liệu lâm sàng có giá trị về độ an toàn và hiệu lực. Về nguyên tắc, liều lượng glimepirid cần được điều chỉnh tuỳ thuộc mức glucose-máu mong muốn. Liều lượng glimepirid cần giữ ở mức tối thiểu có hiệu lực để mang lại sự kiểm soát chuyển hoá mong muốn. Điều trị với glimepirid cần được bác sĩ điều trị kê đơn và theo dõi. Glimepirid cần tuân thủ liều chỉ định và khoảng cách sử dụng.\nLiều khởi đầu và cách định liều\nKhởi đầu: 1mg x 1 lần/ngày.\nSau đó nếu cần, tăng liều từ từ: Mỗi nấc phải cách quãng 1 - 2 tuần theo tháng 1mg - 2mg - 3mg - 4mg - 6mg (8mg).\nGiới hạn liều ở các bệnh nhân được kiểm soát tốt đường huyết: Thường liều dùng của các bệnh nhân này trong khoảng 1-4mg. Các liều hàng ngày trên 6mg chỉ có hiệu quả ở một số bệnh nhân.\nGiờ giấc dùng thuốc và cách phân liều\nGiờ giấc dùng thuốc và cách phân liều phải do bác sĩ quyết định căn cứ trên sinh hoạt của bệnh nhân.\nBình thường một lần trong ngày là đủ.\nUống thuốc trước bữa ăn sáng hoặc trước bữa ăn chính đầu tiên trong ngày.\nĐiều quan trọng là không được bỏ bữa ăn sau khi đã uống thuốc.\nKhông uống bù liều đã quên.\nĐiều chỉnh liều\nCần phải điều chỉnh liều trong các trường hợp sau:\nDo độ nhạy đối với insulin cải thiện khi bệnh được kiểm soát, nhu cầu đối với glimepirid có thể giảm khi điều trị một thời gian.\nĐể tránh bị hạ đường huyết, cần phải chú ý giảm liều hoặc ngưng thuốc đúng lúc khi:\nCân nặng của bệnh nhân thay đổi.\nSinh hoạt của bệnh nhân thay đổi.\nCác yếu tố có thể gây tăng độ nhạy đối với hạ hay tăng đường huyết.\nĐổi thuốc\nKhông có liên hệ chính xác về liều lượng giữa Glimepirid và các thuốc đái tháo đường dạng uống khác. Khi đổi từ một thuốc đái tháo đường uống khác sang Glimepirid, cũng phải khởi đầu bằng 1mg rồi tăng dần như trên, cho dù bệnh nhân đã dùng đến liều tối đa của thuốc đái tháo đường khác. Phải chú ý đến hiệu lực và thời gian tác dụng của thuốc đái tháo đường trước đó. Có thể phải cho bệnh nhân ngưng thuốc trong một thời gian để tránh tác dụng cộng của hai thuốc đưa đến hạ đường huyết.\nKhi hiệu quả của glimepirid giảm có thể dùng chung với insulin.\nGlimepirid cũng có thể dùng chung với các thuốc trị đái tháo đường dạng uống không hướng tế bào bêta khác.\nSuy giảm chức năng gan, thận\nTrường hợp suy giảm chức năng thận, liều ban đầu chỉ dùng 1mg/1 lần mỗi ngày. Liều có thể tăng lên, nếu nồng độ glucose huyết lúc đói vẫn cao. Nếu hệ số thanh thải creatinin dưới 22ml/phút, thường chỉ dùng 1mg/1 lần mỗi ngày, không cần phải tăng hơn. Đối với suy giảm chức năng gan, chưa được nghiên cứu. Nếu suy thận nặng hoặc suy gan nặng, phải chuyển sang dùng insulin.\nNgười cao tuổi\nCần chú ý đặc biệt đến hiện tượng tụt glucose huyết ở người cao tuổi, người dùng thuốc chẹn beta hoặc thuốc huỷ giao cảm, vì rất khó phát hiện. Nếu có tụt glucose huyết, phải xử trí kịp thời.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều dẫn đến hiện tượng hạ glucose huyết (< 60mg/dl tương đương 3,5mmol/lít) nhức đầu, người mệt lả, run rẩy, vã mồ hôi, da lạnh, lo lắng, nhịp tim nhanh, huyết áp giảm, hồi hộp, bứt rứt, tức ngực, loạn nhịp tim, đói cồn cào, buồn nôn, nôn, buồn ngủ, giảm tập trung, giảm linh hoạt, giảm phản ứng, rối loạn lời nói, rối loạn cảm giác, liệt nhẹ, chóng mặt, rối loạn thị giác, ngủ gà, trầm cảm, lú lẫn, mất tri giác dẫn đến hôn mê. Khi hôn mê, thở nông, nhịp tim chậm. Bệnh cảnh lâm sàng của cơn hạ glucose huyết nặng có thể giống như một cơn đột quỵ. Có thể tới 24 giờ sau khi uống, triệu chứng mới xuất hiện.\nXử trí\nTrường hợp nhẹ: Cho uống glucose hoặc đường 20 – 30g hòa vào một cốc nước và theo dõi glucose huyết. Cứ sau 15 phút lại cho uống một lần cho đến khi glucose huyết trở về giới hạn bình thường.\nTrường hợp nặng: Người bệnh hôn mê hoặc không uống được, phải tiêm tĩnh mạch ngay 50ml dung dịch glucose 50%. Sau đó phải truyền tĩnh mạch chậm dung dịch glucose 10 – 20% để nâng dần glucose huyết lên đến giới hạn bình thường. Cần theo dõi liên tục glucose huyết đến 24 – 48 giờ vì rất dễ xuất hiện hạ glucose huyết tái phát.\nNếu quá nặng, có thể tiêm dưới da hoặc bắp thịt 1mg glucagon. Nếu uống quá nhiều glimepirid, cần rửa dạ dày và cho uống than hoạt.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Genprid 2, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn quan trọng nhất là tụt glucose huyết. Khi xảy ra tụt glucose huyết, cần thực hiện như mục “Quá liều và xử trí”.\nThường gặp, ADR > 1/100\nThần kinh: Hoa mắt, chóng mặt, nhức đầu.\nTiêu hóa: Buồn nôn, nôn, cảm giác đầy tức ở vùng thượng vị, đau bụng, ỉa chảy.\nMắt: Khi bắt đầu dùng thuốc thường có rối loạn thị giác tạm thời, do sự thay đổi về mức glucose huyết.\nÍt gặp, 1/1 000 < ADR < 1/100\nDa: Phản ứng dị ứng hoặc giả dị ứng, mẫn đỏ, mày đay, ngứa.\nHiếm gặp, ADR < 1/1 000.\nGan: Tăng enzym gan, vàng da, suy giảm chức năng gan.\nMáu: Giảm tiếu cầu nhẹ hoặc nặng, thiếu máu tan huyết, giảm hồng cầu, giảm bạch cầu, mất bạch cầu hạt.\nMạch: Viêm mạch máu dị ứng.\nDa: Mẫn cảm với ánh sáng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Genprid 2 chống chỉ định trong các trường hợp sau:\nChống chỉ định glimepirid trong đái tháo đường phụ thuộc insulin (tuýp I), đái tháo đường nhiễm acid-ceton và tiền hôn mê hoặc hôn mê do đái tháo đường.\nBệnh nhân quá mẫn cảm với các sulfonylurea, các sulphonamide hoặc với các tá dược thuốc (nguy cơ phản ứng quá mẫn cảm).\nBệnh nhân suy gan hoặc suy thận nặng, bệnh nhân thẩm tách máu.\nPhụ nữ mang thai và phụ nữ đang cho con bú.\nThận trọng khi sử dụng\nVới mọi người bệnh: Cần giải thích cho người bệnh là tuy dùng thuốc, vẫn phải thực hiện đúng đắn chế độ ăn uống và tập luyện hợp lý. Phải thông báo cho bệnh nhân và người nhà bệnh nhân về nguyên nhân, các biểu hiện và cách xử trí tai biến tụt glucose huyết để người bệnh biết.\nCũng như các sulfonylure khác có thể gây tụt glucose huyết. Người bệnh dinh dưỡng kém, suy thượng thận, suy gan, suy tuyến yên, đặc biệt là suy thận rất dễ bị tụt glucose huyết khi dùng glimepirid. Khi bị tụt glucose huyết, phải tiến hành như mục “Quá liều và xử trí”.\nNgười bệnh đang ổn định với chế độ điều trị bằng thuốc có thể trở nên không kiểm soát được glucose huyết khi bị stress, chấn thương, phẫu thuật, nhiễm trùng, sốt cao. Khi đó, nên dùng insulin phối hợp với glimepirid hoặc dùng đơn độc insulin thay cho glimepirid.\nDùng thuốc cũng như dùng thuốc uống hạ glucose huyết khác tuy đã kiểm soát được glucose huyết, nhưng sau một thời gian, có thể không kiểm soát được glucose huyết nữa. Khi đó, phải tăng liều hoặc phối hợp với metformin, glitazon hoặc với insulin.\nCần chú ý đặc biệt đến hiện tượng tụt glucose huyết ở người cao tuổi, người dùng thuốc chẹn beta hoặc thuốc huỷ giao cảm, vì rất khó phát hiện. Nếu có tụt glucose huyết, phải xử trí kịp thời.\nCần định kỳ theo dõi glucose huyết và cứ 3 – 6 tháng một lần định lượng HbA1C để nếu cần, phải thay đổi phác đồ điều trị.\nKhả năng lái xe và vận hành máy móc\nTrong các cơn hạ hoặc tăng đường huyết, nhất là khi khởi đầu hay thay đổi trị liệu hoặc khi không dung glimepirid đều đặn, sự linh hoạt và phản ứng của bệnh nhân có thể bị suy giảm. Điều này có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nĐể tránh nguy cơ có thể xảy ra cho thai, không được dùng glimepirid trong thai kỳ. Bệnh nhân nào dự định có thai cần thông báo cho bác sĩ. Với các đối tượng này cần khởi đầu dùng Insullin.\nThời kỳ cho con bú\nVì glimepirid có bài tiết qua sữa mẹ, có thể gây rủi ro cho em bé, vì vậy chống chỉ định cho người mẹ trong thời kỳ cho con bú.\nTương tác thuốc\nCác thuốc sau đây làm tăng tác dụng hạ đường huyết của glimepirid, do đó có thể gây hạ đường huyết: Insulin, các thuốc đái tháo đường dạng uống, ức chế men chuyển, các steroid đồng hóa và nội tiết tố sinh dục nam, cloramphenicol, dẫn xuất của coumarin, cyclophosphamide, disopyramide, fenfluramine, fenyramidol, fibrate, fluoxetin, ifosfamide, ức ché MAO, miconazole, para-aminosalicylic acid, pentoxifylline (liều cao dạng tiêm), phenylbutazone, azapropazone, oxyphenbutazone, probenecid, quinolon, salicylat, sulfinpyrazone, sulfonamide, các thuốc ức chế giao cảm thí dụ như ức chế bêta và guanethidine, tetracycline, tritoqualine, trofosfamide.\ndiazoxide\nCác thuốc sau đây làm giảm tác dụng hạ đường huyết của glimepirid, do đó có thể gây tăng đường huyết: acetazolamide, barbiturates, corticosteroids,\nCác thuốc đối kháng thụ thể H2, clonidine, và reserpine có thể làm tăng hay giảm tác dụng hạ đường huyết của glimepirid.\nDưới ảnh hưởng của các thuốc ức chế giao cảm như ức chế bêta, clonidine, guanethidine và reserpine, các biểu hiện hạ đường huyết của hệ giao cảm có thể giảm hoặc biến mất.\nUống một lúc nhiều rượu hoặc uống rượu lâu ngày có thể làm tăng hay giảm tác dụng hạ đường huyết của glimepirid.\nGlimepirid có thể làm giảm hay tăng tác dụng của các dẫn xuất của coumarin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}