{
    "describe": "Thương hiệu:\nFarmak\nThuốc Genprid 4 Farmak điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-17352-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nGlimepiride\nChỉ định\nTiểu đường type 2\nChống chỉ định\nSuy gan, Suy thận, Nhiễm toan ceton, Tiểu đường típ 1\nNhà sản xuất\nJSC\nNước sản xuất\nUkraina\nXuất xứ thương hiệu\nUkraina\nThuốc cần kê toa\nCó\nMô tả ngắn\nGenprid 4 do công ty Farmak JSC sản xuất, có thành phần chính là glimepirid. Đây là thuốc điều trị đái tháo đường.\nThuốc bào chế dạng viên nén, đóng gói thành hộp 3 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Genprid 4\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlimepiride\n4mg",
    "usage": "Công dụng của Thuốc Genprid 4\nChỉ định\nThuốc Genprid 4 được chỉ định dùng trong các trường hợp sau:\nGenprid được chỉ định ở bệnh nhân tiểu đường không phụ thuộc insulin (tuýp II) mà hàm lượng glucose máu không thể kiểm soát được bằng chế độ dinh dưỡng, rèn luyện thể lực và giảm thể trọng.\nDược lực học\nGlimepirid là một chất hạ đường huyết bằng đường uống hoạt động thuộc nhóm sulfonylurea. Nó có thể được sử dụng trong đái tháo đường không phụ thuộc insulin. Glimepirid hoạt động chủ yếu bằng cách kích thích giải phóng insulin từ các tế bào beta tuyến tụy. Cũng như các sulfonylurea hiệu ứng này được dựa trên sự gia tăng đáp ứng của các tế bào beta tuyến tụy để kích thích glucose sinh lý. Ngoài ra, glimepirid dường như có tác dụng rõ rệt lên tuyến tụy cũng như các dẫn xuất khác của sulfonylurea.\nGiải phóng insulin\nSulfonylureas điều hòa bài tiết insulin bằng cách đóng các kênh vận chuyển kali phụ thuộc ATP trong màng tế bào beta. Kênh kali đóng gây ra sự khử cực của tế bào beta và kết quả là các kênh vận chuyển canxi mở, tăng canxi đi vào trong tế bào. Điều này dẫn đến tăng giải phóng insulin thông qua sự thải khỏi tế bào. Glimepirid liên kết với một loại protein màng tế bào beta với tỷ lệ cao mà loại protein này liên kết với các kênh kali nhạy cảm ATP khác với vị trí kết dính của các chất sulfonylurea thông thường khác.\nHoạt động cường tụy\nTác dụng tăng cường tuyến tụy là do cải thiện độ nhạy của các mô ngoại biên đối với insulin và giảm lượng hấp thu insulin ở gan.\nSự hấp thu glucose từ máu vào cơ ngoại vi và các mô mỡ xảy ra thông qua các protein vận chuyển đặc biệt trên màng tế bào. Glimepirid làm tăng rất nhanh số lượng của các phân tử vận chuyển glucose hoạt động trong bào tương của tế bào mỡ và tế bào cơ, dẫn đến kích thích sự hấp thu glucose.\nGlimepirid làm tăng hoạt động của phospholipase C đặc biệt là glycosyl-phosphatidylinositol, chất này có tương quan với thuốc gây ra sự chuyển hóa chất béo và chuyển hóa đường trên tế bào cơ và tế bào mỡ phân lập.\nTác động toàn thân\nỞ những người khỏe mạnh, liều tối thiểu có tác dụng là khoảng 0,6 mg. Hiệu quả của glimeprrid là phụ thuộc vào liều dùng và sự đều đặn dùng thuốc.\nKhông có khác biệt đáng kể về hiệu quả của dùng thuốc trước bữa ăn 30 phút hoặc ngay trước bữa ăn. Ở bệnh nhân tiểu đường, kiểm soát trao đổi chất vẫn hiệu quả tốt sau 24 giờ khi dùng một liều duy nhất mỗi ngày.\nMặc dù các chất chuyển hóa nhóm hydroxy của glimepirid làm giảm rõ rệt lượng glucose trong huyết thanh ở những người khỏe mạnh, nhưng đó chỉ là một phần tác dụng nhỏ trong tác động tổng thể của thuốc.\nĐiều trị kết hợp với metformin\nMột nghiên cứu đã chỉ ra rằng, bệnh nhân dùng liều tối đa metformin nhưng vẫn không kiểm soát được thì khi sử dụng liệu pháp kết hợp với glimepirid, tác dụng kiểm soát chuyển hóa đường được cải thiện rõ.\nDược động học\nHấp thu\nGlimepirid có sinh khả dụng rất cao. Thức ăn không làm thay đổi đáng kể sự hấp thu của thuốc, nhưng tốc độ hấp thu có chậm hơn. Nồng độ tối đa trong huyết tương đạt được khoảng 2 giờ 30 phút sau khi uống thuốc.\nPhân bố\nGlimepirid có thể tích phân bố rất thấp (khoảng 8,8lít) tương tự như thể tích phân bố của albumin. Glimepirid liên kết mạnh với protein huyết tương (> 99%) và có độ thanh thải thấp (xấp xỉ 48ml/phút). Nửa đời trong huyết tương của glimepirid là 5 - 8 giờ, nhưng khi dùng liều cao, nửa đời sẽ dài hơn.\nChuyển hóa và thải trừ\nDùng glimepirid được đánh dấu, thấy 58% các chất chuyển hoá thải trừ qua nước tiểu và 35% qua phân. Trong nước tiểu, không thấy glimepirid còn ở dạng chưa chuyển hoá. Glimepirid chủ yếu bị chuyển hoá ở gan. Hai dẫn chất hydroxy và carboxy của glimepirid đều thấy trong phân và nước tiểu.\nGlimepirid bài tiết được qua sữa trong nghiên cứu ở động vật, thuốc qua được hàng rào nhau - thai, nhưng qua hàng rào máu - não rất kém.",
    "dosage": "Cách dùng Thuốc Genprid 4\nCách dùng\nDùng đường uống. Viên nén glimepirid cần được nuốt nguyên vẹn với lượng nước vừa đủ, không được nhai.\nLiều dùng\nĐiều trị với glimepirid thường là điều trị kéo dài.\nVới bệnh nhân dưới 16 tuổi, chưa có dữ liệu lâm sàng có giá trị về độ an toàn và hiệu lực. Viên nén glimepirid cần được nuốt nguyên vẹn với lượng nước vừa đủ, không được nhai. Về nguyên tắc, liều lượng glimepirid cần được điều chỉnh tuỳ thuộc mức glucose-máu mong muốn. Liều lượng glimepirid cần giữ ở mức tối thiểu có hiệu lực để mang lại sự kiểm soát chuyển hoá mong muốn.\nĐiều trị với glimepirid cần được bác sĩ điều trị kê đơn và theo dõi. Glimepirid cần tuân thủ liều chỉ định và khoảng cách sử dụng.\nLiều khởi đầu và cách định liều\nKhởi đầu: 1mg x 1 lần/ngày.\nSau đó nếu cần, tăng liều từ từ.\nMỗi nấc phải cách quãng 1 - 2 tuần theo thang liều sau đây: 1mg - 2mg – 3mg – 4mg – 6mg (- 8mg).\nGiới hạn liều ở các bệnh nhân được kiểm soát tốt đường huyết\nThường liều dùng của các bệnh nhân này trong khoảng 1 - 4mg. Các liều hàng ngày trên 6mg chỉ có hiệu quả ở một số bệnh nhân.\nGiờ giấc dùng thuốc và cách phân liều\nGiờ giấc dùng thuốc và cách phân liều phải do bác sĩ quyết định căn cứ trên sinh hoạt của bệnh nhân.\nBình thường một lần trong ngày là đủ.\nUống thuốc trước bữa ăn sáng hoặc trước bữa ăn chính đầu tiên trong ngày.\nĐiều quan trọng là không được bỏ bữa ăn sau khi đã uống thuốc.\nĐiều chỉnh liều\nCần phải điều chỉnh liều trong các trường hợp sau:\nDo độ nhạy đối với insulin cải thiện khi bệnh được kiểm soát, nhu cầu đối với glimepirid có thể giảm khi điều trị một thời gian. Để tránh bị hạ đường huyết, cần phải chú ý giảm liều hoặc ngưng thuốc đúng lúc.\nCân nặng của bệnh nhân thay đổi.\nSinh hoạt của bệnh nhân thay đổi.\nCác yếu tố có thể gây tăng độ nhạy đối với hạ hay tăng đường huyết.\nĐổi thuốc\nKhông có liên hệ chính xác về liều lượng giữa glimepirid và các thuốc đái tháo đường dạng uống khác. Khi đổi từ một thuốc đái tháo đường uống khác sang glimepirid, cũng phải khởi đầu bằng 1mg rồi tăng dần như trên, cho dù bệnh nhân đã dùng đến liều tối đa của thuốc đái tháo đường khác. Phải chú ý đến hiệu lực và thời gian tác dụng của thuốc đái tháo đường trước đó. Có thể phải cho bệnh nhân ngưng thuốc trong một thời gian để tránh tác dụng cộng của hai thuốc đưa đến hạ đường huyết.\nKhi hiệu quả của glimepirid giảm (thất bại không toàn phần thứ phát) có thể dùng chung với insulin.\nGlimepind cũng có thể dùng chung với các thuốc trị đái tháo đường dạng uống không hướng tế bào bêta khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều dẫn đến hiện tượng cơn tụt glucose huyết.\nNhức đầu, người mệt lã, run rẩy, vã mồ hôi, da ẩm lạnh, lo lắng, nhịp tim nhanh, huyết áp tăng, hồi hộp, bứt rứt, tức ngực, loạn nhịp tim, đói cồn cào, buồn nôn, nôn, buồn ngủ, giảm tập trung, giảm linh hoạt, giảm phản ứng, rối loạn lời nói, rối loạn cảm giác, liệt nhẹ, chóng mặt, rối loạn thị giác, ngủ gà, trầm cảm, lú lẫn, mất tri giác, dẫn đến hôn mê. Khi hôn mê, thở nông, nhịp tim chậm. Bệnh cảnh lâm sàng của cơn tụt glucose huyết nặng có thể giống như một cơn đột quy. Có thể tới 24h sau khi uống triệu chứng mới xuất hiện.\nXử trí\nBáo cho bác sỹ ngay, nhập viện nếu bị nặng.\nTrường hợp nhẹ: Cho uống glucose hoặc đường trắng 20 - 30 g hoà vào một cốc nước và theo dõi glucose huyết. Cứ sau khoảng 15 phút lại cho uống một lần, cho đến khi glucose huyết trở về giới hạn bình thường.\nTrường hợp nặng: Bệnh nhân hôn mê hoặc không uống được, phải tiêm ngay 50ml dung dịch glucose 50% nhanh vào tĩnh mạch. Sau đó, phải truyền tĩnh mạch chậm dung dịch glucose 10 - 20% để nâng dần glucose huyết lên đến giới hạn bình thường. Cần theo dõi liên tục glucose huyết đến 24 - 48 giờ, vì rất dễ xuất hiện tụt glucose huyết tái phát. Nếu nặng quá, có thể cho glucagon 1mg tiêm dưới da hoặc bắp thịt. Nếu uống quá nhiều glimepirid, cần rửa dạ dày bằng than hoạt tính.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nThần kinh: Hoa mắt, chóng mặt, nhức đầu.\nTiêu hoá: Buồn nôn, nôn, cảm giác đầy tức ở vùng thượng vị, đau bụng, tiêu chảy.\nMắt: Khi bắt đầu dùng, thường có rối loạn thị giác tạm thời, do sự thay đổi về mức glucose huyết.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Phản ứng dị ứng hoặc giả dị ứng, mẩn đỏ, mề đay, ngứa.\nHiếm gặp, ADR < 1/1000\nGan: Tăng enzymgan, vàng da, suy giảm chức năng gan.\nMáu: Giảm tiểu cầu nhẹ hoặc nặng, thiếu máu tan huyết, giảm hồng cầu, giảm bạch cầu, mất bạch cầu hạt.\nMạch: Viêm mạch máu dị ứng.\nDa: Nhạy cảm với ánh sáng.\nHướng dẫn cách xử trí ADR\nThông thường, các tác dụng không mong muốn nói trên sẽ giảm dần và tự hết trong quá trình điều trị. Nhưng nếu xảy ra quá nặng thì phải ngừng thuốc.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Genprid 4 chống chỉ định trong các trường hợp sau:\nĐái tháo đường phụ thuộc insulin (đái tháo đường týp l), nhiễm acid-ceton do đái tháo đường, tiền hôn mê hoặc hôn mê do đái tháo đường, hôn mê tăng áp lực thẩm thấu do đái tháo đường và những trường hợp mắc các bệnh cấp tính. Những trường hợp này cần dùng insulin.\nNgười bị suy thận nặng, suy gan nặng, người có thai hoặc muốn có thai, người nuôi con bú. Riêng người cho con bú, nếu ngừng cho bú thì có thể dùng glimepirid.\nNgười mẫn cảm với glimepirid, người đã từng bị dị ứng, mẫn cảm với sulfonamid, hoặc mẫn cảm với một thành phần nào đó có trong thuốc.\nThận trọng khi sử dụng\nLưu ý nguy cơ hạ đường huyết hoặc mất khả năng kiểm soát đường huyết.\nKhả năng lái xe và vận hành máy móc\nTrong các cơn hạ hoặc tăng đường huyết, nhất là khi khởi đầu hay thay đổi trị liệu hoặc khi không dùng glimepirid đều đặn, sự linh hoạt và phản ứng của bệnh nhân có thể bị suy giảm. Điều này có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nCác nghiên cứu trên sự sinh sản của chuột và thỏ cho thấy, thuốc có độc tính trên phôi, gây độc cho thai và có thể gây quái thai.\nVì vậy, glimepirid chống chỉ định cho người mang thai. Đối với người đang dùng glimepirid mà có thai, phải báo ngay cho thầy thuốc biết, để chuyển sang dùng insulin, và phải điều chỉnh liều insulin để giữ glucose huyết luôn ở mức gần bình thường.\nThời kỳ cho con bú\nGlimepirid bài tiết được qua sữa mẹ. Vì vậy, chống chỉ định dùng glimepirid cho người cho con bú; phải dùng insulin để thay thế. Nếu bắt buộc phải dùng glimepirid thì phải bỏ cho con bú.\nTương tác thuốc\nCác thuốc làm tăng tác dụng hạ glucose huyết của glimepirid như insulin, các thuốc khác làm hạ glucose huyết, cloramphenicol, dẫn chất coumarin, cyclophosphamid, disopyramid, ifosfamid, thuốc ức chế MAO, thuốc chống viêm không steroid (acid paraaminosalicylic, các salicylat, phenylbutazon, oxyphenbutazon, azapropazon), probenecid, miconazol, các quinolon, các sulfonamid, thuốc chẹn bêta, thuốc ức chế men chuyển, các steroid đồng hoá và nội tiết tố sinh dục nam.\nKhi phối hợp một trong các thuốc trên với glimepirid, có thể dẫn đến nguy cơ tụt glucose huyết rất nguy hiểm. Khi đó, phải điều chỉnh, giảm liều glimepirid. Các thuốc làm tăng glucose huyết khi phối hợp với glimepirid như các thuốc lợi tiểu, đặc biệt là thuốc lợi tiểu thiazid, corticosteroid, diazoxid, catecholamin và các thuốc cường giao cảm khác, glucagon, acid nicotinic (liều cao), estrogen và thuốc tránh thai có estrogen, phenothiazin, phenytoin, hormon tuyến giáp, rifampicin.\nKhi phối hợp một trong các thuốc trên với glimepirid có thể dẫn đến tăng glucose huyết, không kiểm soát được glucose huyết nữa. Khi đó, phải điều chỉnh tăng liều glimepirid.",
    "preservation": "Bảo quản\no\nDưới 30"
}