{
    "describe": "Thương hiệu:\nGetz\nThuốc Getzglim 2mg Getz điều trị đái tháo đường típ 2 (2 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 vỉ x 10 viên\nThành phần\nGlimepiride\nChỉ định\nTiểu đường type 2\nChống chỉ định\nSuy thận mạn, Tiểu đường típ 1, Suy gan\nNhà sản xuất\nGETZ\nNước sản xuất\nPakistan\nXuất xứ thương hiệu\nPakistan\nThuốc cần kê toa\nCó\nMô tả ngắn\nGetzglim® 2 mg là sản phẩm của Công ty Getz Pharma (PVT), có thành phần chính là glimepiride. Getzglim® 2 mg có tác dụng điều trị đái tháo đường type 2.\nGetzglim® 2 mg được bào chế dạng viên nén, đóng gói theo quy cách 2 vỉ x 10 viên/hộp.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Getzglim 2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlimepiride\n2mg",
    "usage": "Công dụng của Thuốc Getzglim 2mg\nChỉ định\nđái tháo đường\nÐiều trị\nBệnh nhân không thể kiểm soát được đường huyết chỉ bằng chế độ ăn kiêng và tập thể dục.\nmetformin\nPhối hợp với\nPhối hợp với insulin để làm giảm đường huyết khi chế độ ăn kiêng, luyện tập thể dục kết hợp với thuốc hạ đường huyết uống không thể kiểm soát được đường huyết.\nDược lực học\nglimepiride\nCơ chế làm giảm đường huyết của\nNgoài ra, tác dụng ngoài tuyến tụy cũng đóng vai trò quan trọng trong hoạt động của glimepiride.\nTuy nhiên, như các sulfonylurea khác, cơ chế tác động của glimepiride làm hạ đường huyết khi dùng thời gian dài chưa được nghiên cứu rõ ràng.\nDược động học\nHấp thu\nGlimepiride được hấp thu hoàn toàn qua đường tiêu hoá. Sinh khả dụng khoảng 100%. Nồng độ đỉnh trong huyết tương đạt được sau khoảng 2 - 3 giờ.\nPhân bố\nHơn 99% thuốc gắn kết với protein trong huyết tương.\nChuyển hóa\nThuốc được chuyển hoá tạo thành 2 dẫn chất chính: Dẫn chất hydroxyl và carboxy. Thời gian bán thải sau khi dùng đa liều khoảng 5 giờ.\nThải trừ\nKhoảng 60% liều dùng được đào thải qua nước tiểu và 40% qua phân.",
    "dosage": "Cách dùng Thuốc Getzglim 2mg\nCách dùng\nDuy trì chế độ ăn kiêng và hoạt động thể lực thường xuyên cũng như kiểm tra đều đặn máu và nước tiểu. Thuốc điều trị đái tháo đường đường uống cũng như insulin không thể bù đắp đủ nếu như bệnh nhân không tuân thủ chế độ ăn kiêng.\nThuốc nên được uống ngay trước hoặc trong bữa sáng đầy đủ dinh dưỡng, hoặc nếu không thì uống ngay trước hoặc trong bữa chính đầu tiên.\nhạ đường huyết\nNếu bệnh phân có phản ứng\nLiều dùng\nLiều khởi đầu và liều duy trì\nLiều khởi đầu: Từ 1 – 2 mg glimepiride/ngày và nếu cần thiết có thể tăng lên 4 mg/ngày như là liều duy trì. Liều dùng tối đa là 8 mg glimepiride/ngày.\nNếu việc kiểm soát đường huyết không đạt, có thể tăng liều, dựa trên mức đường huyết, lên 2, 3, 4 mg glimepiride và ngoại lệ có thể lên đến 8 mg glimepiride/ngày theo kiểu bậc thang với khoảng cách thời gian là từ 1 đến 2 tuần mỗi bước.\nĐối với những bệnh nhân mà liều tối đa metformin mỗi ngày không đủ để kiểm soát, liệu pháp điều trị phối hợp với glimepiride có thể được bắt đầu. Trong khi duy trì liều metformin, liệu pháp glimepiride được bắt đầu với liều thấp, sau đó tăng dần cho đến liều tối đa mỗi ngày tùy thuộc vào nhu cầu chuyển hóa. Việc điều trị phối hợp phải được bắt đầu dưới sự theo dõi cẩn thận của bác sĩ.\nỞ những bệnh nhân mà liều tối đa glimepiride mỗi ngày không đủ để kiểm soát, liệu pháp điều trị phối hợp với insulin có thể được bắt đầu nếu cần thiết. Trong duy trì liều glimepiride, insulin được bắt đầu với liều thấp, sau đó tăng dần liều tùy thuộc vào nhu cầu chuyển hóa. Việc điều vị phối hợp phải được bắt đầu dưới sự theo dõi cẩn thận của bác sĩ.\nThông thường liều Getzglim 1 lần/ngày là đạt hiệu quả.\nThay đổi từ thuốc hạ đường huyết uống khác sang Getzglim\nThông thường việc thay đổi từ những thuốc hạ đường huyết uống khác sang glimepiride có thể thực hiện được. Để chuyển sang sử dụng glimepiride, nồng độ và chu kỳ bán rã của thuốc trước đó phải được xem xét. Một số trường hợp, đặc biệt là đối với những thuốc trị đái tháo đường có thời gian bán huỷ kéo dài như chlorpropamide cần một khoảng thời gian vài ngày để loại thuốc ra khỏi cơ thể, giảm thiểu nguy cơ hạ đường huyết do hiệu quả cộng hưởng. Liều dùng bắt đầu được khuyến cáo là 1 mg glimepiride/ngày. Dựa trên những đáp ứng của glimepiride, có thể tăng liều từng bậc.\nThay đổi từ insulin sang Getzglim\nTrong một số trường hợp ngoại lệ, những bệnh nhân đái tháo đường type 2 được điều trị bằng insulin có thể đổi sang dùng Getzglim. Sự thay đổi nên được thực hiện dưới sự theo dõi chặt chẽ.\nLiều dùng có thể điều chỉnh theo tuổi và triệu chứng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSau khi uống quá liều, có thể xuất hiện phản ứng hạ đường huyết, thường kéo dài từ 12 đến 72 giờ và có thể tái phát. Triệu chứng có thể không xuất hiện trong 24 giờ sau khi uống, bệnh nhân cần phải được theo dõi tổng quái ở bệnh viện. Buồn nôn, nôn và đau thượng vị có thể xảy ra. Hạ đường huyết có thể xảy ra cùng lúc với những triệu chứng thuộc hệ thần kinh như bồn chồn, run, rối loạn thị giác, mất định hướng, buồn ngủ, hôn mê và co giật.\nViệc điều trị chủ yếu bao gồm chống hấp thu bằng cách gây nôn, sau đó uống nhiều nước hoặc nước chanh, dùng than họạt tính (chất hấp phụ) và sodium sulfate (thuốc tẩy sổ). Nếu quá liều một lượng lớn, tiến hành rửa dạ dày, tiếp theo dùng than hoạt tính và sodium sulfate. Nếu cần, điều trị với glucose càng sớm càng tốt, nếu cần thiết, bằng cách tiêm tĩnh mạch 50 ml dung dịch glucose 50%, sau đó truyền dung dịch glucose 10% và theo dõi nghiêm ngặt lượng glucose trong máu. Tiếp theo, tiến hành điều trị triệu chứng.\nTrong trường hợp đặc biệt, điều trị hạ đường huyết do tình cờ uống Getzglim ở trẻ sơ sinh và trẻ em, liều glucose sử dụng phải được kiểm soát thận trọng để tránh gây ra tăng đường huyết. Theo dõi chặt chẽ glucose trong máu.\nLàm gì khi quên 1 liều?\nNếu lỡ quên uống, không được sửa chữa bằng cách tăng liều tiếp theo, trong trường hợp này, bỏ qua liều quên uống, trở lại lịch uống thông thường.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn (ADR) khi dùng Getzglim® 2 mg mà bạn có thể gặp:\nThường gặp, ADR >1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nHệ miễn dịch: Phản ứng quá mẫn từ nhẹ đến nặng với triệu chứng khó thở, hạ huyết áp và shock, viêm hạch dị ứng, dị ứng chéo với sulphonylureas, sulphonamides hoặc những chất khác liên quan cũng có thể xảy ra.\nMáu và hệ bạch huyết: Giảm tiểu cầu, bạch cầu, hồng cầu, bạch cầu hạt, bạch cầu không hạt, thiếu máu tán huyết và giảm toàn thể huyết cầu từ vừa đến nặng.\nChuyển hóa và dinh dưỡng: Hạ đường huyết.\nMắt: Rối loạn thị giác thoáng qua.\ntiêu chảy\nHệ tiêu hóa: Buồn nôn, nôn,\nHệ gan mật: Tăng men gan, rối loạn chức năng gan (ứ mật, vàng da), viêm gan, suy gan.\nmề đay\nDa và mô dưới da: Ngứa, phát ban,\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nGetzglim® 2 mg chống chỉ định dùng cho các trường hợp:\nMẫn cảm với các thành phần của thuốc.\nĐái tháo đường nhiễm độc ketoacid, có hoặc không có hôn mê. Trường hợp này nên được điều trị với insulin.\nBệnh nhân bị suy chức năng gan nặng hoặc có chạy thận nhân tạo.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nHạ đường huyết: Glimepiride phải được uống ngay trước hoặc trong bữa ăn. Khi bữa ăn không theo giờ giấc ổn định hoặc bỏ bữa, việc điều trị với glimepiride có thể dẫn đến hạ đường huyết.\nHình ảnh lâm sàng của cơn hạ đường huyết nặng đôi khi giống với đột quy. Hầu hết triệu chứng được kiểm soát nhanh chóng bằng cách dùng ngay carbohydrate (đường), chất làm ngọt nhân tạo không có hiệu quả. Đôi khi phản ứng hạ đường huyết vẫn tái phát mặc dù việc kiểm soát ban đầu đã cho thấy thành công. Việc dùng đường, thông thường chỉ là biện pháp tạm thời để kiểm soát cơn hạ đường huyết nghiêm trọng hoặc kéo dài đòi hỏi phải dùng thuốc ngay lập tức và đôi khi phải nhập viện viện.\nĐiều trị với glimepiride, cần phải theo dõi thường xuyên mức glucose trong máu và nước tiểu. Hơn thế, tỷ lệ glycosyl hóa heamoglobin cũng nên được xác định.\nTheo dõi huyết học và gan thường xuyên (đặc biệt bạch cầu và tiểu cầu) trong suốt quá trình điều trị với glimepiride.\nĐối với những tình trạng như tai biến, giải phẫu cấp cứu, nhiễm trùng có sốt... tạm thời có thể đổi sang sử dụng insulin.\nNhững bệnh nhân bị suy chức năng thận hoặc suy chức năng gan nặng thì đổi sang sử dụng insulin.\nKhả năng lái xe và vận hành máy móc\nChưa có báo cáo.\nThời kỳ mang thai\nGetzglim chống chỉ định đối với phụ nữ mang thai. Trong trường hợp này chỉ nên sử dụng insulin. Những bệnh nhân dự định mang thai nên thông báo cho bác sĩ biết.\nThời kỳ cho con bú\nTương tự những dẫn xuất sulphonylurea khác, glimepiride có thể bài tiết vào sữa. Do đó Getzglim không được sử dụng cho bà mẹ đang cho con bú.\nTương tác thuốc\nSử dụng đồng thời với một trong những thuốc sau đây có thể làm tăng hiệu quả hạ đường huyết của glimepiride: Insulin và thuốc điều trị đái tháo đường đường uống khác, chất ức chế ACE, allopurinol, steroid đồng hóa, kích thích tố sinh dục nam, chloramphenicol, coumarin chống đông, cyclophosphamides, trofosfamides, disopyramide, fenfluramine, fenyramidol, fibrate, fluoxetin, những chất ức chế MAO, miconazol, salicylates, pamino salicylic acid, pentoxifylline (liều cao đường ngoài ruột), phenylbutazone, azapropazone, oxyfenbutazone, probenecid, kháng sinh quinolone, sulphipyrazone, tetracyclin, sulfonamides hoạt động kéo dài, tritoqualine.\nSử dụng đồng thời với một trong những thuốc sau đây có thể làm giảm hiệu quả hạ đường huyết của glimepiride: Oestrogen và progestagens, saluretics (thuốc lợi tiểu thiazide), chất kích thích tuyến giáp (glucocorticoids), các dẫn xuất phenothiazine (chlopromazine), adrenaline và chất kích thích thần kinh giao cảm, acid nicotinic (liều cao) và dẫn xuất của acid nicotinic, thuốc tẩy sổ (sử dụng lâu dài), phenytoin, diazoxide, glucagons, barbiturate, rifampicin và acetazolamide.\nSử dụng đồng thời glimepiride với những chất ức chế receptor H2, chẹn beta, chonildin và reserpine có thể làm tăng hoặc giảm hiệu quả hạ đường huyết.\nSử dụng đồng thời glimepiride với những thuốc có hoạt tính giao cảm như chẹn beta, clonidine, guanethidine và reserpine thì những dấu hiệu của sự điều hòa bài tiết adrenalin dẫn đến hạ đường huyết có thể bị giảm hoặc mất đi.\nUống rượu trong thời gian đang dùng glimepiride có khả năng làm tăng hoặc giảm hoạt tính hạ đường huyết của glimepiride.\nKhi sử dụng đồng thời, glimepiride có thể làm tăng hoặc giảm hiệu quả của các chất dẫn xuất coumarin.",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín ở nhiệt độ từ 30°C, tránh nóng, ánh sáng và ẩm."
}