{
    "describe": "Thương hiệu:\nDomesco\nThuốc Glibenclamid Domesco điều trị đái tháo đường không phụ thuộc insulin típ 2 (5 vỉ x 20 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-7073-09\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 5 Vỉ x 20 Viên\nThành phần\nGlibenclamid\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Suy thận, Nhiễm toan ceton, Rối loạn chuyển hóa porphyrin, Nhiễm trùng\nNhà sản xuất\nCÔNG TY CỔ PHẦN XUẤT NHẬP KHẨU Y TẾ DOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nGlibenclamid 5 mg của Công ty Cổ phần xuất nhập khẩu y tế Domesco, hoạt chất chính là Glibenclamid, là một thuốc hạ glucose huyết được chỉ định trong điều trị bệnh đái tháo đường không phụ thuộc insulin ở những bệnh nhân không kiểm soát được bằng chế độ ăn kiêng đơn thuần.\nGlibenclamid 5 mg được bào chế dưới dạng viên nén. Hộp 10 vỉ x 10 viên; Hộp 5 vỉ x 20 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glibenclamid\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlibenclamid\n5mg",
    "usage": "Công dụng của Thuốc Glibenclamid\nChỉ định\nđái tháo đường\nGlibenclamid là một thuốc hạ glucose huyết được chỉ định trong điều trị bệnh\nDược lực học\nglyburid\nGlibenclamid (còn gọi là\nCùng một lượng dùng, glibenclamid là một trong những thuốc sulfonylure chống đái tháo đường mạnh nhất, một liều glibenclamid 5 mg tác dụng tương đương 500 - 750 mg acetohexamid, 250 - 375 mg clorpropamid hoặc tolazamid, 5 - 10 mg glipizid, hoặc 1 - 1,5 g tolbutamid.\nCơ chế làm giảm glucose huyết của sulfonylure khá phức tạp. Khi mới dùng cho người đái tháo đường không phụ thuộc insulin (typ 2). Glibenclamid làm tăng giải phóng insulin ở tuyến tụy. Trong những tháng đầu tiên, các sulffonylure làm tăng đáp ứng insulin. Khi dùng lâu dài, nồng độ insulin máu giảm xuống mức như trước khi điều trị, nhưng nồng độ glucose trong huyết tương vẫn giữ mức thấp\nDược động học\nHấp thu:\nGlibenclamid được hấp thu tốt qua đường tiêu hóa. Tuy nhiên, thức ăn và tăng glucose huyết có thể làm giảm hấp thu của glibenclamid (sự tăng glucose huyết ức chế nhu động của dạ dày và ruột, do đó làm chậm hấp thu). Để sớm đạt nồng độ tối ưu trong huyết tương, dùng glibenclamid có hiệu quả nhất là 30 phút trước khi ăn. Điều này cũng đảm bảo tốt giải phóng insulin trong suốt bữa ăn.\nThời gian xuất hiện tác dụng là 45 – 60 phút và đạt mức tối đa trong vòng 1,5 - 3 giờ. Thời gian đạt nồng độ đỉnh trong huyết tương trong vòng 4 giờ.\nPhân bố:\nGlibenclamid liên kết nhiều (90 – 99%) với protein huyết tương, đặc biệt là albumin. Thể tích phân bố của glibenclamid khoảng 0,2 lít/kg. Thời gian tác dụng không có liên quan với nữa đời trong huyết tương.\nChuyển hóa:\nGlibenclamid chuyển hóa hoàn toàn ở gan, chủ yếu theo con đường hydroxyl hóa. Các chất chuyển hóa cũng có tác dụng hạ glucose huyết vừa phải, tuy nhiên ở người có chức năng thận bình thường thì tác dụng này không quan trọng về mặt lâm sàng.\nThải trừ:\nThải trừ 30 – 50% liều lượng dùng qua nước tiểu dưới dạng chất chuyển hóa trong 24 giờ đầu, 50% qua mật rồi vào phân.\nThời gian bán thải của glibenclamid trung bình 2- 3 giờ, còn tác dụng hạ đường huyết còn thấy rõ từ 12 đến 24 giờ và thường có thể chỉ cần dùng thuốc một lần một ngày.",
    "dosage": "Cách dùng Thuốc Glibenclamid\nCách dùng\nDùng uống, nên uống một liều duy nhất vào bữa ăn sáng hoặc bữa ăn chính đầu tiên. Cần phối hợp với chế độ ăn uống và hoạt động thể lực của bệnh nhân.\nLiều dùng\nLiều glibenclamid phải thăm dò cho từng người để tránh bị hạ glucose huyết.\nNgười lớn:\nLiều dùng bắt đầu 2,5 - 5 mg mỗi ngày, uống trước bữa ăn sáng 30 phút. Nếu cần, phải điều chỉnh liều, cứ 1 – 2 tuần, tăng từng 2,5mg/ lần, cho tới khi đạt được mức yêu cầu về glucose huyết.\nLiều duy trì: 1,25 -10 mg/ ngày. Liều cao hơn 10 mg/ ngày chia làm 2 lầm uống.\nLiều tối đa là 15 mg/ ngày.\nChuyển từ thuốc chống đái tháo đường khác:\nKhi đang dùng các thuốc chống đái tháo đường khác chuyển sang dùng glibenclamid: Bắt đầu điều trị với liều glibenclamid 2,5 – 5mg ngay sau ngày ngừng thuốc đã dùng trước. Nếu cần tăng dần liều, mỗi lần thêm 2,5 mg cho đến khi cho tới khi đạt được mức glucose huyết theo yêu cầu.\nTrẻ em: Glibenclamid không khuyến cáo sử dụng cho trẻ em.\nNgười cao tuổi: Tránh dùng thuốc hoặc giảm liều.\nNgười có tổn thương gan và/ hoặc thận: Liều đầu tiên 1,25 mg/ ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng và biểu hiện khi sử dụng thuốc quá liều:\nCác phản ứng hạ glucose huyết có thể xảy ra do dùng quá liều glibenclamid, do tương tác với một số thuốc hoặc do sai lầm trong ăn uống như bỏ bữa ăn.\nBiểu hiện nhiễm độc là hạ glucose huyết gây nhức đầu, kích thích, bồn chồn, mồ hôi ra nhiều, mất ngủ, run rẩy, rối loạn hành vi và kém tỉnh táo, nhanh nhẹn.\nCó thể tiến triển nặng hơn gây mất ý thức, co giật, hôn mê và tử vong.\nNhiễm độc cấp glibenclamid có thể do uống quá liều hoặc do cố ý (tự tử) hay do bất cẩn (uống nhầm). Có người uống liều trên 200 mg nhưng không bị tử vong, ngược lại có người chỉ dùng liều 2,5 - 5 mg đã bị hạ glucose huyết nặng và tử vong.\nCách xử trí:\nCần khắc phục ngay những cơn hạ đường huyết đột ngột bằng cách ăn đường (20 -30 g) và báo ngay cho thầy thuốc biết. Có thể ăn thêm đường sau 15 phút, nếu thấy cần thiết.\nNếu người bệnh bị hôn mê, có thể bơm dung dịch đường sacharose hoặc glucose vào dạ dày hoặc truyền glucose vào tĩnh mạch.\nLàm gì khi quên 1 liều?\nTrường hợp quên uống một liều dùng: Hãy uống ngay khi nhớ ra. Nếu thời gian gần với lần dùng thuốc tiếp theo, bỏ qua liều đã quên và hãy dùng liều tiếp theo vào thời gian thường lệ. Không dùng liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glibenclamid, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\ntiêu chảy\nBuồn nôn, nôn,\nÍt gặp, 1/1 000 < ADR < 1/100\nNội tiết: Hạ glucose huyết.\nmày đay\nDa: Ban da,\nHiếm gặp, ADR < 1/1 000\nMáu: Mất bạch cầu hạt, giảm huyết cầu, giảm tiểu cầu\nTuần hoàn: Viêm mạch dị ứng.\nDa: Mẫn cảm với ánh sáng.\nviêm gan\nGan: Vàng da do\nMắt: Tổn thương thị giác tạm thời.\nVì nồng độ glucose huyết thay đổi sau khi bắt đầu điều trị bằng glibenclamid, nên người bệnh có thể có một giai đoạn giảm thị lực tạm thời.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định:\nThuốc Glibenclamid chống chỉ định trong các trường hợp sau:\nQuá mẫn với glibenclamid hoặc bất kỳ thành phần nào của thuốc.\nQuá mẫn với sulfonylure khác hoặc các thuốc liên quan.\nĐái tháo đường phụ thuộc insulin (typ 1), đái tháo đường thiếu niên hoặc không ổn định.\nHôn mê do đái tháo đường.\nCác triệu chứng cấp tính của mất bù do chuyển hóa trong nhiễm khuẩn hoặc hoại thư.\nSuy giảm chức năng gan, thận nặng, thiếu dinh dưỡng.\nPhụ nữ có thai hoặc cho con bú.\nThận trọng khi sử dụng\nCần thận trọng khi chức năng thận suy giảm vì các chất chuyển hóa cũng có tác dụng hạ glucose huyết ở mức độ ổn định.\nNhững người thiếu dinh dưỡng, người bị xơ cứng động mạch não và người cao tuổi.\nNgười bệnh dị ứng với sulfonamid và các dẫn chất sulfonamide có thể bị dị ứng chéo với glibanclamid.\nTuân thủ chế độ ăn uống và dùng thuốc đều đặn là điều hết sức quan trọng để điều trị thành công và phòng ngừa những thay đổi không mong muốn về nồng độ glucose huyết.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi lái xe, vận hành máy móc. Việc điều trị đái tháo đường cần được kiểm tra đều đặn. Trước khi đạt được mức glucose huyết tối ưu hoặc khi thay đổi chế phẩm chống đái tháo đường hoặc khi dùng thuốc không đều đặn thì sự tỉnh táo nhanh nhẹn và khả năng phản ứng của người bệnh có thể bị ảnh hưởng đến mức làm cho người bệnh không đối phó được kịp thời khi lái xe hoặc vận hành máy móc\nThời kỳ mang thai\nGlibenclamid có thể qua nhau thai và gây hạ glucose huyết ở thai nhi. Do vậy, với phụ nữ có thai phải thay glibenclamid bằng insulin.\nThời kỳ cho con bú\nChưa có thông tin về nồng độ glibenclamid trong sữa mẹ, nhưng các sulfonylure khác đều được tìm thấy trong sữa mẹ. Vì vậy, khuyến cáo không sử dụng glibenclamid ở phụ nữ cho con bú.\nTương tác thuốc\ncimetidin\nsulfinpyrazon\ncyclophosphamid\nfluconazol\ntrầm cảm\nTác dụng hạ glucose huyết của glibenclamid có thể tăng lên khi phối hợp với: Các sulfonamid, salicylat, phenylbutazon, các thuốc chống viêm không steroid, fluoroquinolon, các dẫn chất cumarin, các thuốc chẹn beta, các thuốc ức chế monoaminoxydase,\nTác dụng hạ glucose huyết của glibenclamid có thể giảm: Các thuốc lợi tiểu nhóm thiazid, furosemid, acid ethacrynic, các thuốc tránh thai đường uống có chứa estrogen/gestagen, các dẫn chất phenothiazin, acid nicotinic, các thuốc cường giao cảm, các hormon giáp trạng và các corticosteroid, phenytoin, thuốc chẹn calci, rifampicin, isoniazid.\nTác dụng hạ glucose huyết cũng có thể bị ảnh hưởng khi phối hợp với các thuốc điều trị lao.\nGlucose huyết tăng khi phối hợp glibenclamid với salbutamol, hoặc terbutalin (tiêm tĩnh mạch).\nTương kỵ của thuốc:\nDo không có các nghiên cứu về tính tương kỵ của thuốc dùng đường uống, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô mát, tránh ánh sáng chiếu trực tiếp."
}