{
    "describe": "Thương hiệu:\nKrka\nThuốc Gliclada 60mg KRKA điều trị bệnh tiểu đường (2 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích kéo dài\nQuy cách\nHộp 30 Viên\nThành phần\nGliclazide\nChỉ định\nTiểu đường type 2\nNhà sản xuất\nKRKA, D.D., . Novo Mesto\nNước sản xuất\nSlovenia\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Gliclada 60mg là sản phẩm của KRKA, D.D., Novo Mesto (Slovenia) chứa hoạt chất Gliclazide dùng trong điều trị bệnh tiểu đường không phụ thuộc insulin (tuýp 2) ở người lớn khi không còn kiểm soát được glucose huyết bằng chế độ ăn uống, luyện tập thể dục và giảm cân.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Gliclada 60mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGliclazide\n60mg",
    "usage": "Công dụng của Thuốc Gliclada 60mg\nChỉ định\nGliclada 60mg\ntiểu đường\nThuốc\nDược lực học\nNhóm dược lý: Là thuốc chống đái tháo đường, nhóm sulfonylurê, mã ATC: A10BB09.\nGiclazid là một sulfonylurê hạ đường huyết dùng đường uống để điều trị tiểu đường, là dẫn xuất của dị vòng nitơ.\ninsulin\nGliclazid giảm lượng đường huyết bằng cách kích thích tiết\nmạch máu\nNgoài những đặc tính đối với chuyển hóa Gliclazid còn có đặc tính đổi với\nHiệu quả đối với việc tiết insulin:\ntiểu đường tuýp 2\nTrong\nViệc tăng đáng kể trong đáp ứng insulin được quan sát thấy khi có sự kích thích gây ra bởi một bữa ăn hay glucose.\nĐặc tính đối với mạch máu:\nbiến chứng của tiểu đường\nGliclazid giảm tiểu huyết khối bằng 2 cơ chế liên quan đến\ntiểu cầu\nỨc chế một phần kết tập và kết dính\nHoạt động tiêu sợi huyết nội mô mạch máu với sự gia tăng trong hoạt động của tPA.\nDược động học\nHấp thu\nNồng độ tăng dần trong 6 giờ đầu tiên, đạt đến trạng thái ổn định, được duy trì từ 6 đến 12 giờ sau khi sử dụng thuốc.\nGliclazid dễ dàng hấp thu qua đường tiêu hóa.\nGliclazid được hấp thu hoàn toàn. Thức ăn không làm thay đổi tốc độ và mức độ hấp thu.\nPhân bố\nhuyết tương\nKhoảng 95% liên kết với protein\nMột liều duy nhất mỗi ngày của viên phóng thích kéo dài Gliclada duy trì nồng độ trong huyết tương gliclazid hiệu quả hơn 24 giờ.\nChuyển hóa\nGliclazid được chuyển hóa chủ yếu ở gan và bài tiết qua nước tiểu: Ít hơn 1% của dạng không thay đổi được tìm thấy trong nước tiểu. Không có chất chuyển hóa hoạt tính được tìm thấy trong huyết tương.\nThải trừ\nThời gian bán thải của gliclazid từ 12 đến 20 giờ.\nKhông có thay đổi có ý nghĩa lâm sàng trong các thông số dược động học ở những bệnh nhân cao tuổi.",
    "dosage": "Cách dùng Thuốc Gliclada 60mg\nCách dùng\nGliclada được uống liều đơn vào bữa ăn sáng. Nuốt cả viên với nước.\nLiều dùng\nLiều hàng ngày từ 30-120 mg liều đơn vào bữa ăn sáng.\nBệnh nhân không được nhai hoặc nghiền nát viên.\nNếu quên uống thuốc, bệnh nhân không được tăng liều ở ngày tiếp theo.\nthuốc gây hạ đường huyết\nĐối với các\nLiều khởi đầu:\nLiều khởi đầu là 30 mg/ngày.\nNếu đường huyết được kiểm soát, điều trị duy trì với liều lượng này.\nNếu đường huyết không được kiểm soát, tăng liều lên 60 mg, 90 mg hoặc 120 mg/ngày trong các bước tiếp theo. Giữa hai lần tăng liều liên tiếp nên cách nhau ít nhất 1 tháng, ngoại trừ những bệnh nhân có đường huyết không giảm sau 2 tuần điều trị. Trong trường hợp đó, liều có thể tăng vào cuối tuần thứ hai của đợt điều trị.\nLiều tối đa 120 mg/ngày.\nMột viên nén phóng thích kéo dài Gliclada 60mg tương đương với 2 viên nén phóng thích kéo dài gliclazid 30mg (Gliclada 30 mg).\nThay thế gliclazid 80 mg dạng viên nén (dạng bào chế phóng thích hoạt chất ngay lập tức) bằng viên phóng thích kéo dài Gliclada 60 mg:\nMột viên nén gliclazid 80 mg tương đương với 1 viên phóng thích kéo dài Gliclada 30 mg.\nDo đó có thể thay thế nhưng cần được thực hiện với sự theo dõi đường huyết cẩn thận.\nThay thế thuốc trị tiểu đường dùng đường uống khác bằng viên phóng thích kéo dài Gliclada 60mg:\nGliclada có thể được dùng để thay thế các thuốc trị tiểu đường dùng đường uống khác.\nLiều lượng và thời gian bán thải của các thuốc trị tiểu đường trước đó nên được tính toán khi thay thế bằng viên phóng thích kéo dài Gliclada 60mg.\nKhông cần thiết phải có một khoảng thời gian chuyển đổi giữa thuốc khác sang Gliclada.\nLiều khởi đầu là 30 mg và nên xem xét việc điều chỉnh liều cho phù hợp với đáp ứng đường huyết của bệnh nhân, như mô tả ở trên.\nKhi thay thế cho thuốc nhóm sulfonylurê hạ đường huyết với thời gian bán hủy kéo dài thì cần ngừng điều trị bằng thuốc này một vài ngày là cần thiết để tránh hiệu ứng cộng hưởng của hai sản phẩm (có thể gây hạ đường huyết).\nNên sử dụng phương thức điều trị sử dụng cho điều trị ban đầu khi chuyển sang điều trị với viên phóng thích kéo dài Gliclada, tức là một liều bắt đầu 30mg/ngày, tiếp theo là sự gia tăng liều từng bước, tùy thuộc vào đáp ứng chuyển hóa.\nKết hợp điều trị với các thuốc trị tiểu đường:\nViên phóng thích kéo dài Gliclada có thể được kết hợp với biguanid, thuốc ức chế alpha-glucosidase hoặc insulin.\nỞ những bệnh nhân không được kiểm soát tốt với viên phóng thích kéo dài Gliclada, có thể điều trị phối hợp bằng insulin dưới sự giám sát y tế chặt chẽ.\nNhóm bệnh nhân đặc biệt\nNgười lớn tuổi:\nViên phóng thích kéo dài Gliclada được chỉ định giống như phác đồ sử dụng thuốc khuyến cáo cho bệnh nhân dưới 65 tuổi.\nsuy thận\nỞ những bệnh nhân\nĐối với những bệnh nhân này, phác đồ dùng thuốc có thể được sử dụng như ở những bệnh nhân có chức năng thận bình thường với việc theo dõi bệnh nhân cẩn thận. Những dữ liệu này đã được xác nhận trong các thử nghiệm lâm sàng.\nỞ những bệnh nhân có nguy cơ hạ đường huyết:\nNguy cơ hạ đường huyết cao ở những bệnh nhân sau:\nSuy dinh dưỡng\n.\nsuy tuyến yên\nRối loạn nội tiết nắng hoặc khó bù (\nDo ngừng dùng corticoid sau thời gian điều trị kéo dài hoặc liều cao.\nđộng mạch vành\nBệnh mạch máu nghiêm trọng (bệnh\nBắt đầu với liều tối thiểu 30 mg/ngày .\nTrẻ em và tuổi vị thành niên:\nChưa có dữ liệu nghiên cứu lâm sàng về hiệu quả và tính an toàn đối và tuổi vị thành niên (dưới 18 tuổi).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều gliclazid gây hạ đường huyết.\nTriệu chứng ở mức độ trung bình của hạ đường huyết mà không gây mất ý thức hoặc không có các dấu hiệu thần kinh được điều trị bằng cách bổ sung lượng carbohydrat, điều chỉnh liều lượng thuốc hoặc thay đổi chế độ ăn.\nTheo dõi chặt chẽ cho đến khi bác sĩ chắc chắn rằng bệnh nhân đã qua khỏi tình trạng nguy hiểm.\nco giật\nCác phản ứng hạ đường huyết nặng có kèm theo hôn mê,\nXử trí\nhôn mê hạ đường huyết\nNếu trường hợp\nSau đó tiếp tục tiêm truyền dung dịch glucose loãng (10%) với tốc độ phù hợp để duy trì lượng đường trong máu cao hơn 1g/l.\nBệnh nhân nên được theo dõi chặt chẽ và tùy vào tình trạng bệnh nhân trong thời gian này, bác sĩ sẽ quyết định xem việc tiếp tục theo dõi giám sát là cần thiết nữa hay không.\nThẩm phân không có tác dụng cho bệnh nhân do lực liên kết chặt chẽ giữa gliclazid với protein huyết tương.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nDựa trên những thử nghiệm gliclazid và các thuốc nhóm sulfonylurê trị tiểu đường, những tác dụng không mong muốn được trình bày dưới đây:\nTần số được xác định như sau:\nRất thường gặp (≥ 1/10)\nThường gặp (1/100 đến < 1/10)\nKhông thường gặp (1/1.000 đến < 1/100)\nHiếm gặp (1/10.000 đến < 1/1.000)\nRất hiếm gặp (< 1/10.000), không được biết đến (không được phỏng đoán từ các giữ liệu có giá trị).\nHạ đường huyết\nCũng như các thuốc nhóm sulfonylurê trị tiểu đường khác, điều trị với viên gliclazid phóng thích kéo dài có thể gây hạ đường huyết nếu ăn uống không điều độ đặc biệt là bỏ bữa.\nĐau đầu\nrối loạn giấc ngủ\ntrầm cảm\nCó thể có các triệu chứng hạ đường huyết:\nNgoài ra, các dấu hiệu của cơ chế điều hòa ngược hệ adrenergic được quan sát thấy bao gồm: Đổ mồ hôi, da lạnh, lo âu, nhịp tim nhanh, tăng huyết áp, đánh trống ngực, đau thắt ngực và rối loạn nhịp tim.\nThông thường, triệu chứng sẽ biến mất sau khi uống carbohydrat (đường).\nTuy nhiên, các chất tạo ngọt nhân tạo không có hiệu quả.\nThử nghiệm với các sulfonylurê trị tiểu đường khác chỉ ra rằng hạ đường huyết có thể tái diễn ngay cả khi các biện pháp trên đã chứng minh là ban đầu có hiệu quả.\nNếu giai đoạn hạ đường huyết nặng hoặc kéo dài, và ngay cả khi được kiểm soát tạm thời bằng đường, cần phải chăm sóc y tế hoặc nhập viện ngay lập tức.\nCác tác dụng không mong muốn khác\nRối loạn tiêu hóa bao gồm đau bụng, buồn nôn, nôn mửa, khó tiêu, tiêu chảy, táo bón. Những triệu chứng này xảy ra không phổ biến.\nCó thể tránh hoặc giảm thiểu tác dụng không mong muốn trên bằng cách uống gliclazid vào bữa ăn sáng.\nCác tác dụng không mong muốn sau đây được báo cáo là hiếm gặp\nRối loạn da và mô dưới da: Phát ban, ngứa, nổi mày đay, ban đỏ, phản ứng\nRối loạn hệ thông máu và bạch huyết: Những thay đổi trong huyết học là rất hiếm, có thể bao gồm thiếu máu, giảm bạch cầu, giảm tiểu cầu, giảm bạch cầu hạt. Các rối loạn này sẽ hồi phục khi ngừng dùng gliclazid.\nRối loạn gan-mật tăng enzym gan (AST, ALT, enzym kiềm phosphatase), viêm gan. Ngừng điều trị nếu vàng da ứ mật xuất hiện.\nRối loạn mắt: Rối loạn thị giác thoáng qua có thể xảy ra đặc biệt là khi bắt đầu điều trị, do thay đổi lượng đường trong máu.\nCác trường hợp giảm hồng cầu, mất bạch cầu hạt, thiếu máu tan máu, giảm toàn thể huyết cầu và viêm mạch dị ứng đã được mô tả đối với các sulfonylurê trị tiểu đường khác.\nVới các trường hợp sulfonylurê trị tiểu đường khác, quan sát cho thấy có tăng enzym gan và thậm chí suy giảm chức năng gan (ví dụ: Ứ mật, vàng da) và viêm gan sau khi ngưng thuốc hoặc suy gan dẫn đến tử vong trong trường hợp cá biệt.\nKhi gặp tác dụng phụ của thuốc, bệnh nhân cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gliclada 60mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với gliclazid, các thuốc sulfonylurê trị tiểu đường khác, các thuốc nhóm sulphonamid, hoặc bất kỳ tá dược nào.\nTiểu đường tuýp 1.\nTiền hôn mê và hôn mê do tiểu đường, nhiễm toan xê-tôn do bệnh tiểu đường.\nNhiễm khuẩn nặng, chấn thương nặng, phẫu thuật lớn.\nSuy thận hay suy gan nặng (trong những trường hợp này insulin được khuyến khích sử dụng).\nĐiều trị với miconazol.\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nHạ đường huyết\nThuốc này chỉ được dùng cho bệnh nhân có chế độ ăn điều độ (bao gồm ăn sáng). Điều quan trọng là phải có một lượng carbohydrat ổn định thường xuyên để tránh tăng nguy cơ hạ đường huyết nếu ăn muộn giờ, lượng thức ăn được hấp thu thấp hoặc thực phẩm ít carbohydrat.\nHạ đường huyết có thể xảy ra trong chế độ ăn ít calo, tập thể dục kéo dài hoặc quá sức, uống rượu hoặc dùng kết hợp với các thuốc hạ đường huyết khác.\nHạ đường huyết có thể xảy ra sau khi sử dụng sulfonylurê trị tiểu đường. Một số trường hợp có thể trầm trọng hoặc kéo dài. Cần thiết nhập viện và cần theo dõi lượng đường huyết trong vài ngày.\nLựa chọn cẩn thận bệnh nhân, liều lượng sử dụng và hướng dẫn bệnh nhân rõ ràng là cần thiết để giảm nguy cơ các cơn hạ đường huyết.\nCác yếu tố làm tăng nguy cơ hạ đường huyết:\nBệnh nhân từ chối hợp tác hoặc không thể hợp tác (nhất là bệnh nhân lớn tuổi).\nSuy dinh dưỡng, ăn không đúng bữa, bỏ bữa, thay đổi chế độ ăn hoặc nhịn ăn.\nKhông cân bằng giữa tập thể dục và lượng carbohydrat sử dụng.\nSuy thận.\nSuy gan nặng.\nSử dụng quá liều Gliclada\nMột số rối loạn nội tiết: Rối loạn tuyến giáp, suy tuyến yên, suy thượng thận.\nSử dụng đồng thời với một số thuốc khác.\nSuy thận và suy gan\nDược động học và dược lực học của gliclazid có thể thay đổi ở những bệnh nhân suy thận nặng và suy gan. Giai đoạn hạ đường huyết xảy ra kéo dài đối Với những bệnh nhân này, vì vậy cần ưu tiên theo dõi.\nThông tin bệnh nhân\nNguy cơ hạ đường huyết, cùng với các triệu chứng, phương thức điều trị, và các điều kiện ảnh hưởng đến đường huyết nên được giải thích cho bệnh nhân và gia đình.\nBệnh nhân cần được thông báo về tầm quan trọng của tư vấn chế độ ăn uống, tập thể dục, và theo dõi thường xuyên đường huyết\nKiểm soát lượng đường huyết kém\nViệc kiểm soát đường huyết ở bệnh nhân điều trị tiểu đường có thể bị ảnh hưởng bởi bất kỳ những yếu tố sau đây: Sốt, chấn thương, nhiễm trùng hoặc can thiệp phẫu thuật. Trong một số trường hợp thì cần thiết phải sử dụng insulin.\nHiệu quả hạ đường huyết của bất kỳ loại thuốc uống trị tiểu đường, bao gồm cả gliclazid, bị suy giảm theo thời gian ở những bệnh nhân này có thể là do sự tiến triển mức độ nghiêm trọng của bệnh tiểu đường, hoặc do giảm đáp ứng với điều trị.\nHiện tượng này được gọi là thất bại thứ phát, khác với những thất bại tiên phát, đó là khi một hoạt chất không có hiệu quả trong liệu pháp điều trị tiêu chuẩn đầu tiên.\nNhưng trước tiên cần xem xét điều chỉnh liều thích hợp và sự tuân thủ chế độ ăn uống sau đó mới xếp bệnh nhân vào nhóm thất bại thứ phát.\nCác xét nghiệm\nĐo nồng độ hemoglobinA1c (HbA1c) hoặc nồng độ đường huyết tĩnh mạch lúc đói được khuyến khích trong việc đánh giá kiểm soát đường huyết. Tự theo dõi đường huyết cũng có thể hữu ích.\nCác thuốc sulfonylurê trị tiểu đường có thể gây ra thiếu máu tán huyết đối với bệnh nhân thiếu hụt G6PD, Cần thận trọng đối với những bệnh nhân này và xem xét việc thay thế thuốc trong trường hợp cần thiết.\nTá dược\nGliclada viên phóng thích kéo dài chứa lactose. Bệnh nhân có vấn đề di truyền hiếm gặp: Không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nPhụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai\nChưa có nghiên cứu việc sử dụng gliclazid trên phụ nữ mang thai, và ngay cả đối với các thuốc sulfonylurê trị tiểu đường khác thì cũng có rất ít dữ liệu.\nKhông dùng gliclazid cho phụ nữ có thai.\nGliclazid không gây quái thai trên động vật.\nCần kiểm soát bệnh tiểu đường trước khi mang thai để giảm thiểu các rủi ro về dị tật bẩm sinh liên quan đến bệnh tiểu đường không kiểm soát được.\nThuốc uống hạ đường huyết không thích hợp cho phụ nữ có thai. Insulin là sự lựa chọn đầu tiên đối với những bệnh nhân này. Vì vậy, thuốc uống điều trị tiểu đường nên được thay thế bằng insulin trước khi mang thai hoặc ngay khi phát hiện ra có thai.\nThời kỳ cho con bú\nChưa có nghiên cứu khẳng định gliclazid hoặc các chất chuyển hóa của nó bài tiết qua sữa mẹ. Vì có nguy cơ gây hạ đường huyết sơ sinh nên chống chỉ định gliclazid đối với phụ nữ đang cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhả năng tập trung hoặc phản ứng bị suy giảm nếu lượng đường huyết quá thấp hoặc quá cao hoặc do có vấn đề về thị giác do các hiện tượng trên gây ra.\nHãy nhớ rằng bạn có thể gây nguy hiểm cho chính bạn hoặc những người khác (ví dụ khi lái xe hoặc sử dụng máy móc). Thông báo cho bác sĩ nếu:\nHạ đường huyết thường xuyên.\nCó ít hoặc không có dấu hiệu báo hiệu hạ đường huyết.\nTương tác thuốc\nCác thuốc sau đây làm tăng nguy cơ hạ đường huyết\nChống chỉ định phối hợp với:\nMiconazol: (Dùng đường toàn thân hoặc gel dùng đường niêm mạc miệng) Làm tăng tác dụng hạ đường huyết, khởi đầu là các triệu chứng hạ đường huyết hoặc có thể gây hôn mê.\nPhối hợp không được đề nghị:\nPhenylbutazon (đường dùng toàn thân) làm tăng tác dụng hạ đường huyết của các thuốc sulfonylurễ điều trị hạ đường huyết (do thay thế việc liên kết với protein huyết tương và giảm thải trừ chúng),\nRượu: Tăng phản ứng hạ đường huyết (bằng cách ức chế các phản ứng bù) có thể dẫn đến sự khởi đầu của tình trạng hôn mê. Không nên dùng rượu hoặc các thuốc có chứa rượu.\nPhối hợp đòi hỏi biện pháp phòng ngừa:\nTrong một số trường hợp, hạ đường huyết có thể xảy ra khi một trong các thuốc sau đây được sử dụng, ví dụ: Các thuốc trị tiểu đường khác (insulin, acarbose, biguanid), 8-blockers, fluconazol, ức chế enzym chuyển hóa angiotensin (captopril, enalapril), thuốc đối kháng thụ thể H, MAOls, sulfonamid, và các thuốc kháng viêm không steroid.\nCác thuốc sau đây có thể là nguyên nhân gây tăng đường huyết\nPhối hợp không được đề nghị:\nDanazol:\nDo tác dụng gây tiểu đường của danazol. Nếu không thể tránh được việc sử dụng các thuốc này, cảnh báo bệnh nhân và nhấn mạnh tầm quan trọng của việc theo dõi nước tiểu và đường huyết.\nCần thiết phải điều chỉnh liều của các thuốc trị tiểu đường trong và sau khi điều trị với danazol.\nPhối hợp đòi hỏi biện pháp phòng ngừa:\nChlorpromazin (thuốc an thần):\nLiều cao (>100 mg mỗi ngày của chlorpromazin) tăng lượng đường trong máu (giảm phóng thích insulin).\nCảnh báo với bệnh nhân và nhấn mạnh tầm quan trọng của việc theo dõi đường huyết. Cần thiết để điều chỉnh liều lượng hoạt chất trị tiểu đường trong và sau khi điều trị với các thuốc an thần.\nGlucocorticoid (dùng toàn thân và tại chỗ trong khớp, bôi lên da và thông qua đường trực tràng) và tetracosactrin: Tăng đường huyết do sự chuyển hóa chất béo (giảm sự dung nạp carbohydrat gây ra bởi glucocorticoid).\nCảnh báo với bệnh nhân và nhấn mạnh tầm quan trọng việc theo dõi đường huyết, nhất là lúc bắt đầu điều trị. Cần thiết điều chỉnh liều lượng hoạt chất điều trị tiễu đường trong và sau khi điều trị bằng glucocorticoid.\nRitodrin, salbutamol, terbutalin (tiêm tĩnh mạch).\nTăng đường huyết do các tác dụng đồng vận B2. Nhấn mạnh tầm quan trọng của việc theo dõi đường huyết. Nếu cần thiết chuyển sang sử dụng insulin.\nPhối hợp có sự cân nhắc\nĐiều trị chống đông máu (ví dụ: Warfarin): Các thuốc nhóm sulfonylurê dùng trong bệnh đái tháo đường có thể dẫn đến tăng tác dụng của thuốc chống đông máu khi đồng thời sử dụng. Cần điều chỉnh liều thuốc chống đông.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}