{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Glimepiride Stella 2mg kiểm soát đường huyết cao ở bệnh tiểu đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-24575-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nGlimepiride\nChỉ định\nTiểu đường type 2\nChống chỉ định\nSuy thận mạn, Tiểu đường típ 1, Suy gan\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glimepiride 2mg của Công ty TNHH Liên doanh Stellapharm có thành phần chính Glimepirid 2mg là một loại thuốc được dùng để kiểm soát đường huyết cao ở những người bị bệnh tiểu đường tuýp 2, cùng với chế độ ăn uống và tập thể dục thích hợp. Glimepiride cũng có thể được sử dụng với thuốc trị tiểu đường khác.\nViệc kiểm soát đường huyết giúp ngăn ngừa tổn thương thận, mù lòa, các vấn đề thần kinh, dị tật chân tay và các rối loạn chức năng tình dục. Kiểm soát thích hợp bệnh tiểu đường cũng có thể làm giảm nguy cơ nhồi máu cơ tim hoặc đột quỵ. Glimepiride thuộc nhóm thuốc sulfonylurea. Glimepiride làm giảm đường huyết bằng cách làm giải phóng insulin tự nhiên trong cơ thể.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Glimepiride Stella 2mg\nThông tin thành phần\nHàm lượng\nGlimepiride\n2mg",
    "usage": "Công dụng của Thuốc Glimepiride Stella 2mg\nChỉ định\nThuốc Thuốc Glimepiride 2mg được chỉ định trong các trường hợp:\nđái tháo đường\nGlimepirid được chỉ định hỗ trợ cho chế độ ăn kiêng, tập thể dục để làm hạ glucose huyết ở những bệnh nhân\nDược lực học\nGlimepiride\nlà một thuốc chống đái tháo đường typ 2 (không phụ thuộc insulin) nhóm Sulfonylurea. Tác dụng chủ yếu của Glimepiride là kích thích tế bào beta tuyến tụy giải phóng insulin, vì vậy thuốc chỉ có tác dụng khi tụy còn hoạt động (còn khả năng giải phóng insulin).\nCơ chế tác dụng của Glimepiride là liên kết với thụ thể ở màng tế bào beta, làm đóng các kênh kali phụ thuộc ATP. Việc đóng kênh kali gây khử cực màng, làm mở kênh calci khiến ion calci tăng gia nhập vào trong tế bào. Sự tăng nồng độ calci nội bào kích thích giải phóng insulin ra khỏi tế bào.\nGiống các Sulfonylurea chống đái tháo đường khác, Glimepiride làm hạ glucose huyết ở người đái tháo đường và cả ở người khỏe mạnh không đái tháo đường. Khi dùng dài ngày Glimepiride và các Sulfonylurea còn có một số tác dụng ngoài tụy, góp phần đáng kể vào tác dụng hạ glucose huyết của thuốc. Trong số này tác dụng chính là tăng cường sự nhạy cảm của các mô ngoại vi với insulin và giảm sự sản xuất glucose ở gan. Glimepirid còn có tác dụng hiệp đồng với Metformin hoặc với insulin.\nDược động học\nGlimepiride có sinh khả dụng rất cao. Thức ăn không làm thay đổi đáng kể sự hấp thu của thuốc, nhưng tốc độ hấp thu có chậm hơn một chút. Nồng độ tối đa trong huyết tương đạt khoảng 2 giờ 30 phút sau khi uống thuốc. Glimepirid có thể tích phân bố rất thấp (khoảng 8,8 lít) tương tự như của albumin.\nGlimepirid liên kết nhiều với protein huyết tương (99%) và có độ thanh thải thấp (xấp xỉ 48ml/phút). Thời gian bán thải trong huyết tương của Glimepirid là 5 - 8 giờ, nhưng khi dùng liều cao, thời gian bán thải sẽ dài hơn.\nSau khi uống Glimepirid được đánh dấu, thấy 58% các chất chuyển hóa thải trừ qua nước tiểu và 35% qua phân. Trong nước tiểu, không còn có glimepirid ở dạng chưa chuyển hóa. Glimepirid chủ yếu bị chuyển hóa ở gan bởi CYP2C9. Hai dẫn chất Hydroxy và Carboxy của Glimepirid đều thấy trong nước tiểu và phân.",
    "dosage": "Cách dùng Thuốc Glimepiride Stella 2mg\nCách dùng\nThuốc được dùng bằng đường uống. Nên dùng thuốc ngày một lần vào bữa ăn sáng hoặc bữa ăn chính đầu tiên trong ngày.\nLiều dùng\nLiều khởi đầu ở những bệnh nhân chưa được điều trị trước đó\nLiều khởi đầu thông thường ở người lớn là 1 - 2mg ngày một lần. Ở những bệnh nhân suy nhược, suy dinh dưỡng hoặc người cao tuổi, suy gan hoặc suy thận, những bệnh nhân có nguy cơ hạ glucose huyết nên khởi đầu bằng liều 1mg ngày một lần.\nLiều khởi đầu ở những bệnh nhân đã từng được điều trị bằng các thuốc trị đái tháo đường khác\nKhi chuyển sang dùng glimepirid, nên cân nhắc hàm lượng và thời gian bán thải của thuốc sử dụng trước đó. Trong một vài trường hợp, cần ngừng dùng các thuốc chống đái tháo đường có thời gian bán thải dài (như clorpropamid) một vài ngày để hạn chế tối đa nguy cơ phản ứng hạ glucose huyết do tác dụng hiệp đồng. Liều khởi đầu thông thường ở người lớn là 1 - 2mg ngày một lần. Liều khởi đầu tối đa không nên quá 2mg mỗi ngày.\nLiều duy trì\nLiều duy trì thông thường từ 1 - 4mg ngày một lần. Ở những bệnh nhân đã dùng glimepirid 1mg/ngày, có thể tăng liều lên đến 2mg/ngày nếu vẫn không đạt mức glucose huyết mong muốn sau 1 - 2 tuần điều trị. Sau khi dùng đến liều 2mg việc điều chỉnh liều sau đó tùy thuộc vào mức dung nạp và đáp ứng của bệnh nhân. Nên tăng liều từ từ, mỗi lần tăng không quá 2mg/ngày, cách quãng khoảng 1 - 2 tuần. Liều tối đa khuyên dùng là 8mg ngày một lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều các sulfonylurê có thể gây hạ glucose huyết.\nXử trí\nHạ glucose huyết nhẹ, không bất tỉnh hay mất các dấu hiệu thần kinh: Uống glucose và điều chỉnh liều dùng thuốc và hoặc chế độ ăn.\nco giật\nHạ glucose huyết trầm trọng kèm hôn mê,\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glimepiride 2mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn quan trọng nhất là hạ glucose huyết.\nThường gặp\nđau đầu\nThần kinh: Hoa mắt, chóng mặt,\ntiêu chảy\nTiêu hóa: Buồn nôn, nôn, cảm giác đầy tức ở vùng thượng vị, đau bụng,\nMắt: Khi bắt đầu dùng thuốc thường có rối loạn thị giác tạm thời do sự thay đổi về mức glucose huyết.\nÍt gặp\nDa: Phản ứng dị ứng hoặc giả dị ứng, mẩn đỏ, mày đay, ngứa.\nHiếm gặp\nsuy giảm chức năng gan\nGan: Tăng enzym gan, vàng da,\nMáu: Giảm tiểu cầu nhẹ hoặc nặng, thiếu máu tan huyết, giảm hồng cầu, giảm bạch cầu, mất bạch cầu hạt.\nMạch: Viêm mạch máu dị ứng.\nDa: Mẫn cảm với ánh sáng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glimepiride 2mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với glimepirid, sulfonylurê hoặc các sulfonamid hay bất kỳ thành phần nào của thuốc.\nĐái tháo đường phụ thuộc insulin, hôn mê và nhiễm keto - acid do đái tháo đường.\nSuy gan, thận nặng: Nên chuyển sang dùng insulin.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nBệnh nhân nên được thông báo về nguy cơ tiềm tàng và những lợi ích khi điều trị với glimepirid cũng như sự lựa chọn chế độ điều trị thay thế.\nHạ glucose huyết:\nTất cả các sulfonylurê đều có khả năng gây hạ glucose huyết trầm trọng.\nBệnh nhân suy giảm chức năng thận nhạy cảm hơn với tác dụng gây hạ glucose huyết của glimepirid.\nBệnh nhân suy nhược hay suy dinh dưỡng, bệnh nhân suy gan, tuyến thượng thận hoặc tuyến yên đặc biệt nhạy cảm với tác dụng hạ glucose huyết. Triệu chứng này khó nhận thấy ở người cao tuổi, người dùng thuốc chẹn beta hay các thuốc liệt giao cảm khác.\nHạ glucose huyết thường xảy ra khi lượng calo đưa vào cơ thể không đủ, sau khi hoạt động thể lực nặng và kéo dài, uống rượu hoặc dùng đồng thời hai hay nhiều thuốc gây hạ mức glucose trong máu.\nmetformin\nKết hợp glimepirid với insulin hoặc\nMất khả năng kiểm soát glucose huyết:\nCó thể xảy ra ở những bệnh nhân đã ổn định với chế độ điều trị đái tháo đường nhưng có những yếu tố gây stress như sốt, chấn thương, nhiễm trùng, hoặc phẫu thuật. Khi đó, cần phải kết hợp insulin với glimepirid hoặc chỉ dùng insulin đơn độc.\nMức glucose huyết lúc đói nên được theo dõi định kỳ để xác định mức độ đáp ứng điều trị. Sự kiểm soát glucose huyết khi điều trị dài hạn được đánh giá bằng cách theo dõi hemoglobin glycosyl hóa định kỳ mỗi 3 đến 6 tháng.\nPhản ứng dị ứng:\nĐã có báo cáo phản ứng dị ứng xảy ra khi điều trị với glimepirid, bao gồm các phản ứng dị ứng nặng như: Phản vệ, phù mạch và hội chứng Stevens-Johnson. Nếu nghi ngờ có phản ứng dị ứng, nhanh chóng ngừng dùng glimepirid, đánh giá nguyên nhân tiềm tàng khác gây ra phản ứng dị ứng, và tiến hành biện pháp điều trị thay thế cho bệnh đái tháo đường.\nThiếu máu tan máu:\nCác sulfonylurê có thể gây ra thiếu máu tan máu ở bệnh nhân thiếu hụt glucose 6-phosphat dehydrogenase (G6PD). Vì glimepirid là một sulfonylurê, dùng thận trọng ở bệnh nhân thiếu hụt G6PD và cân nhắc điều trị thay thế không dùng sulfonylurê. Cũng có báo cáo về thiếu máu tan máu ở bệnh nhân không thiếu hụt G6PD.\nTăng nguy cơ tim mạch với mọi sulfonylurê:\nĐã có báo cáo về tăng nguy cơ tim mạch khi dùng thuốc hạ glucose huyết đường uống so với chế độ ăn kiêng đơn thuần hay chế độ ăn kiêng kết hợp với insulin. Bệnh nhân nên được thông báo nguy cơ tiềm ẩn và lợi ích của glimepirid, các liệu pháp điều trị thay thế.\nKhả năng lái xe và vận hành máy móc\nHạ hoặc tăng glucose huyết, suy giảm thị lực có thể làm giảm khả năng tập trung và phản ứng. Do đó, nên thận trọng khi lái xe hay vận hành máy móc.\nThời kỳ mang thai và cho con bú\nCác nghiên cứu trên súc vật cho thấy thuốc có độc tính trên phôi gây độc cho thai và có thể gây quái thai. Vì vậy, chống chỉ định dùng glimepirid cho người mang thai. Người đang dùng glimepirid mà có thai, phải báo ngay cho thay thuốc để chuyển sang dùng insulin và phải điều chỉnh liều insulin để giữ glucose huyết ở mức như bình thường.\nGlimepirid vào được sữa mẹ. Vì vậy, chống chỉ định dùng glimepirid cho phụ nữ đang cho con bú; phải dùng insulin để thay thế. Nếu bắt buộc phải dùng glimepirid thì phải ngừng cho con bú.\nTương tác thuốc\nNhững kết hợp sau có thể gây hạ glucose huyết: Các sulfonylurê với thuốc kháng viêm không steroid và các thuốc gắn kết mạnh với protein như salicylat, sulfonamid, cloramphenicol, coumarin, probenecid, thuốc ức chế monoamin oxidase, thuốc chẹn thụ thể beta.\nphenytoin\nNhững kết hợp sau có thể gây tăng glucose huyết và có thể dẫn đến mất khả năng kiểm soát glucose huyết: Các sulfonyIure với thuốc lợi tiểu thiazid và các thuốc lợi tiểu khác, corticosteroid, phenothiazin, sản phẩm của tuyến giáp, estrogen, thuốc tránh thai đường uống,\nKết hợp các thuốc trị đái tháo đường dạng uống với miconazol đường uống gây hạ glucose huyết trầm trọng đã được báo cáo.\nCó thể xảy ra tương tác giữa glimepirid với các chất ức chế (như fluconazol) và chất cảm ứng (như rifampicin) lên cytochrom P450 2C9.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}