{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Glimepiride 4mg Stella Pharm giảm đường huyết cho bệnh đái tháo đường típ 2 (6 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nGlimepiride\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glimepiride là sản phẩm của Stella Pharm, có thành phần chính là Glimepiride. Đây là thuốc được sử dụng cùng chế độ ăn kiêng, tập thể dục để giảm đường huyết trên bệnh nhân đái tháo đường týp 2 ở người lớn.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glimepiride 4mg\nThông tin thành phần\nHàm lượng\nGlimepiride\n4mg",
    "usage": "Công dụng của Thuốc Glimepiride 4mg\nChỉ định\nThuốc Glimepiride được chỉ định dùng trong các trường hợp sau:\nGlimepiride được chỉ định cùng với chế độ ăn kiêng và tập thể dục để giảm đường huyết trên bệnh nhân đái tháo đường týp 2 ở người lớn mà việc ăn kiêng và tập thể dục đơn thuần không thể kiểm soát được tình trạng tăng đường huyết.\nGlimepiride có thể sử dụng chung với metformin khi ăn kiêng, tập thể dục, và dùng glimepiride hoặc metformin đơn thuần không kiểm soát được đường huyết một cách thỏa đáng.\nGlimepiride còn được chỉ định sử dụng phối hợp với insulin để giảm đường huyết trên bệnh nhân không thể kiểm soát tình trạng tăng đường huyết khi ăn kiêng và tập thể dục kết hợp với việc uống thuốc giảm đường huyết. Sử dụng phối hợp glimepiride và insulin có thể làm tăng khả năng hạ đường huyết.\nDược lực học\nNhóm dược lý: Thuốc giảm glucose huyết, trừ insulin: các sulfonamide, dẫn chất của urê.\nMã ATC: A10BB12.\nGlimepiride là thuốc hạ đường huyết đường uống thuộc nhóm sulfonylurea.\nGlimepiride có thể được sử dụng trong điều trị bệnh đái tháo đường không phụ thuộc insulin (týp 2).\nGlimepiride hoạt động chủ yếu kích thích giải phóng insulin từ các tế bào beta tuyến tụy. Cũng như các sulfonylurea khác, tác dụng này dựa trên sự gia tăng khả năng đáp ứng của tế bào beta tuyến tụy đối với kích thích glucose sinh lý.\nNgoài ra, glimepiride dường như có tác động ngoài tụy rõ rệt cũng được công nhận đối với các sulfonylurea khác.\nPhóng thích insulin\nCác sulfonylurea điều hòa sự bài tiết insulin bằng cách đóng kênh kali nhạy cảm với ATP ở màng tế bào beta. Việc đóng kênh kali gây ra sự khử cực tế bào beta và bằng cách mở các kênh calci đã làm tăng dòng calci vào tế bào. Điều này dẫn đến phóng thích insulin thông qua quá trình xuất bào.\nGlimepiride có tỷ lệ gắn kết cao với protein trao đổi ở màng tế bào beta, protein này liên kết với kênh kali nhạy cảm với ATP nhưng khác với vị trí liên kết sulfonylurea thông thường.\nTác động ngoài tụy\nCác tác động ngoài tụy là ví dụ về sự cải thiện độ nhạy của mô ngoại vi đối với insulin và giảm sự hấp thu insulin của gan.\nSự hấp thu glucose từ máu vào mô ngoại vi và các mô mỡ xảy ra thông qua các protein vận chuyển đặc biệt nằm trong màng tế bào. Việc vận chuyển glucose trong các mô này là bước giới hạn tốc độ trong việc sử dụng glucose. Glimepiride làm tăng rất nhanh số lượng phân tử vận chuyển tích cực glucose trong màng sinh chất của tế bào cơ và mỡ, dẫn đến kích thích hấp thu glucose.\nGlimepiride làm tăng hoạt động của phospholipase C đặc hiệu glycosyl-phosphatidylinositol, có thể tương quan với sự hình thành lipid và glycogen do thuốc gây ra trong các tế bào mỡ và cơ bị phân lập.\nGlimepiride ức chế sản xuất glucose ở gan bằng cách tăng nồng độ nội bào của fructose-2,6-bisphosphate, do đó ức chế quá trình tạo glucose.\nToàn thân\nỞ người khỏe mạnh, liều tối thiểu có hiệu quả khoảng 0,6 mg. Tác dụng của glimepiride phụ thuộc vào liều và có thể hồi phục. Đáp ứng sinh lý khi vận động thể lực đột ngột, giảm tiết insulin, vẫn có ở glimepiride.\nKhông có sự khác biệt đáng kể về tác dụng khi dùng thuốc trước ăn 30 phút hoặc ngay trước bữa ăn. Ở bệnh nhân đái tháo đường, có thể đạt được kiểm soát chuyển hóa tốt trong 24 giờ với một liều duy nhất mỗi ngày.\nMặc dù chất chuyển hóa hydroxy của glimepiride ít gây ra nhưng làm giảm đáng kể về đường huyết ở người khỏe mạnh, nó chỉ chiếm một phần nhỏ trong tác dụng tổng thể của thuốc.\nĐiều trị kết hợp với metformin\nTrong một nghiên cứu đã chỉ ra sự cải thiện về kiểm soát chuyển hóa khi điều trị đồng thời với glimepiride so với chỉ dùng metformin ở những bệnh nhân không được kiểm soát đầy đủ với liều metformin tối đa hàng ngày.\nĐiều trị kết hợp với insulin\nDữ liệu về liệu pháp phối hợp với insulin còn hạn chế. Có thể bắt đầu điều trị đồng thời với insulin ở những bệnh nhân không được kiểm soát đầy đủ với liều tối đa glimepiride. Trong hai nghiên cứu, sự kết hợp đạt được cải thiện trong kiểm soát chuyển hóa tương tự như dùng insulin đơn thuần; tuy nhiên, yêu cầu liều insulin trung bình thấp hơn trong liệu pháp phối hợp.\nTrẻ em\nKhông có thông tin an toàn mới được ghi nhận ở trẻ em điều trị bằng glimepiride so với người lớn bị bệnh đái tháo đường týp 2. Không có dữ liệu về tính an toàn và hiệu quả khi sử dụng glimepiride lâu dài ở trẻ em.\nDược động học\nHấp thu\nmax\nmax\nSinh khả dụng của glimepiride sau khi uống được hấp thu hoàn toàn. Thức ăn không ảnh hưởng đến sự hấp thu, chỉ giảm nhẹ tỷ lệ hấp thu. Nồng độ tối đa trong huyết thanh (C\nPhân bố\nGlimepiride có thể tích phân bố rất thấp (khoảng 8,8 lít), gần bằng thể tích phân bố của albumin, gắn kết với protein cao (> 99%) và độ thanh thải thấp (khoảng 48 ml/phút).\nỞ động vật, glimepiride được bài tiết qua sữa. Glimepiride đi qua được nhau thai. Lượng glimepiride qua hàng rào máu não thấp.\nChuyển hóa và thải trừ\nThời gian bán thải trung bình trong huyết thanh có liên quan đến nồng độ trong huyết thanh khi dùng đa liều, khoảng 5 đến 8 giờ. Sau khi dùng liều cao, đã ghi nhận thời gian bán thải dài hơn một chút.\nSau khi uống một liều duy nhất glimepiride được đánh dấu phóng xạ, 58% hoạt độ phóng xạ được thu hồi trong nước tiểu và 35% trong phân. Không phát hiện chất ban đầu trong nước tiểu. Hai chất chuyển hóa ở gan (enzym chính CYP2C9) được tìm thấy cả trong nước tiểu và phân: Dẫn chất hydroxy và dẫn chất carboxy. Sau khi uống glimepiride, thời gian bán thải cuối cùng của các chất chuyển hóa này lần lượt là 3 - 6 và 5 - 6 giờ.\nSo sánh dùng đơn liều và đa liều mỗi ngày không cho thấy sự khác biệt đáng kể về dược động học, và sự khác biệt trong từng cá thể là rất thấp. Không có sự tích lũy liên quan.\nĐối tượng đặc biệt\nDược động học tương tự nhau ở nam và nữ, cũng như ở bệnh nhân trẻ tuổi và bệnh nhân cao tuổi (trên 65 tuổi). Ở những bệnh nhân có độ thanh thải creatinin thấp, có xu hướng tăng độ thanh thải glimepiride và giảm nồng độ trung bình trong huyết thanh, hầu hết là do thải trừ nhanh hơn vì gắn kết với protein thấp hơn.\nSự thải trừ qua thận của hai chất chuyển hóa bị giảm. Nhìn chung, không có nguy cơ tích lũy bổ sung ở những bệnh nhân này.\nDược động học ở 5 bệnh nhân không bị đái tháo đường sau phẫu thuật ống mật tương tự như ở người khỏe mạnh.\n(0-last)\nmax\n1/2\nTrẻ em: Một nghiên cứu khảo sát về dược động học, tính an toàn và khả năng dung nạp của liều đơn 1 mg glimepiride ở 30 bệnh nhi (4 trẻ 10 - 12 tuổi và 26 trẻ từ 12 - 17 tuổi) bị đái tháo đường týp 2 cho thấy AUC",
    "dosage": "Cách dùng Thuốc Glimepiride 4mg\nCách dùng\nViên nén Glimepiride nên uống không được nhai, với một lượng nước vừa đủ (khoảng ½ ly).\nLiều dùng\nTrên nguyên tắc, liều dùng glimepiride tùy thuộc nồng độ đường huyết mong muốn. Phải dùng liều glimepiride thấp nhất đủ để đạt được sự kiểm soát chuyển hóa mong muốn. Việc điều trị với glimepiride cần phải được bác sĩ khởi trị và theo dõi. Glimepiride cần được uống đúng thời điểm trong ngày và đúng liều đã được kê toa. Nếu lỡ quên uống thuốc, không được tùy tiện tăng liều dùng sau đó để bù lại.\nCác biện pháp đối phó những sơ suất như thế (đặc biệt là khi quên uống thuốc hoặc bỏ bữa ăn) hoặc trường hợp không thể dùng liều thuốc đúng thời gian đã kê toa, cần được bàn bạc thống nhất trước giữa bác sĩ và bệnh nhân. Bác sĩ cần được thông báo ngay nếu đã uống liều quá cao, hoặc dùng thừa một liều.\nLiều ban đầu và liều duy trì được xác định dựa trên kết quả kiểm tra glucose thường xuyên trong máu và nước tiểu. Việc theo dõi glucose trong máu và nước tiểu còn để phát hiện những trường hợp thất bại điều trị tiên phát hoặc thứ phát.\nChỉnh liều\nNếu cần có thể tăng liều. Khi tăng liều phải căn cứ vào việc theo dõi đường huyết đều đặn, và nên tăng từ từ, tức cách khoảng 1 - 2 tuần, và thực hiện từng bước như sau: 2 mg - 3 mg - 4 mg - 6 mg và trong một số trường hợp hạn hữu là 8 mg. Liều dùng hàng ngày trên 6 mg chỉ hiệu quả hơn ở một số rất ít bệnh nhân.\nPhân phối liều dùng\nThời điểm uống thuốc và phân phối liều dùng do bác sĩ quyết định, có tính đến lối sống hiện thời của bệnh nhân. Bình thường, mỗi ngày chỉ dùng một liều glimepiride là đủ. Liều này cần được uống ngay trước bữa ăn sáng, hoặc nếu không ăn sáng thì uống ngay trước bữa ăn chính đầu tiên trong ngày. Điều quan trọng là không được bỏ bữa ăn sau khi uống glimepiride.\nChỉnh liều thứ phát\nKhi việc kiểm soát đái tháo đường được cải thiện, sự nhạy cảm với insulin gia tăng; do đó nhu cầu glimepiride có thể giảm khi tiếp tục điều trị. Để tránh giảm đường huyết quá mức (hạ đường huyết), cần xem xét giảm liều hoặc ngưng dùng glimepiride đúng lúc.\nCũng cần xem xét chỉnh liều mỗi khi cân nặng hoặc lối sống của bệnh nhân thay đổi, hoặc có các yếu tố khác làm tăng tính gây hạ đường huyết hoặc nồng độ đường huyết tăng quá cao (tăng đường huyết).\nThời gian điều trị\nĐiều trị với glimepiride thường là một điều trị lâu dài.\nĐổi từ thuốc đái tháo đường đường uống khác sang dùng glimepiride\nKhông có sự tương quan liều lượng chính xác giữa glimepiride với các thuốc chống hạ đường huyết khác. Khi dùng glimepiride để thay thế cho những thuốc đó, nên dùng liều khởi đầu thấp nhất, ngay cả những bệnh nhân đang dùng thuốc hạ đường huyết đường uống khác với liều tối đa. Khi tăng liều glimepiride cần theo đúng những hướng dẫn trong phần “Chỉnh liều” ở trên.\nNên xem xét hoạt lực và thời gian tác động của thuốc hạ đường huyết được dùng trước đó. Có thể cần tạm ngưng điều trị để tránh những hiệu ứng cộng lực có thể làm tăng nguy cơ hạ đường huyết.\nSử dụng phối hợp với metformin\nKhi không thể kiểm soát nồng độ đường huyết một cách đầy đủ với liều tối đa hàng ngày của glimepiride hoặc thuốc chống đái tháo đường chứa metformin dùng đơn độc, có thể dùng chung hai thuốc này. Trong trường hợp đó, liều lượng thuốc đã dùng vẫn không thay đổi. Bắt đầu điều trị với thuốc thêm vào bằng liều thấp, tùy theo mức đường huyết mong muốn, rồi tăng dần cho đến liều tối đa hàng ngày. Nên bắt đầu điều trị phối hợp dưới sự giám sát y khoa chặt chẽ.\nSử dụng phối hợp với insulin\nKhi không thể kiểm soát đường huyết đầy đủ với liều glimepiride tối đa hàng ngày, có thể đồng thời dùng chung với insulin. Trong trường hợp này, liều glimepiride hiện dùng vẫn không thay đổi. Bắt đầu điều trị insulin với liều thấp, sau đó tăng dần từng bước tùy theo mức đường huyết mong muốn. Nên bắt đầu điều trị phối hợp dưới sự giám sát y khoa chặt chẽ.\nNên theo dõi hiệu quả lâu dài bằng cách đo nồng độ HbA1c, ví dụ mỗi 3 - 6 tháng một lần.\nCó thể sử dụng glimepiride ngắn hạn trong những giai đoạn mất kiểm soát tạm thời trên bệnh nhân được kiểm soát tốt với chế độ ăn kiêng và tập thể dục.\nCó ít thông tin hiện hành về sử dụng glimepiride trên bệnh nhân suy thận. Bệnh nhân suy thận có thể nhạy cảm hơn với tác dụng hạ đường huyết của glimepiride.\nTrường hợp suy gan, thận (glimepiride được đào thải ở thận, sau khi chuyển hóa ở gan), liều khởi đầu của thuốc phải dè dặt để tránh các phản ứng hạ glucose huyết quá mức. Liều ban đầu chỉ dùng 1 mg/lần mỗi ngày. Liều có thể tăng lên nếu nồng độ glucose huyết lúc đói vẫn cao. Với Clcr < 22 ml/phút, thường chỉ dùng 1 mg/lần mỗi ngày, không cần phải tăng hơn. Với suy gan, chưa được nghiên cứu.\nChưa thu thập được kinh nghiệm về việc sử dụng glimepiride trên bệnh nhân suy gan nặng và bệnh nhân được thẩm phân. Trên bệnh nhân suy thận nặng hoặc suy gan nặng, nên đổi sang dùng insulin, nhất là để đạt được sự kiểm soát chuyển hóa tối ưu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nSau khi uống thuốc quá liều hạ đường huyết có thể xảy ra, kéo dài từ 12 đến 72 giờ và có thể tái phát sau khi hồi phục lần đầu. Các triệu chứng có thể không xuất hiện cho đến 24 giờ sau khi uống. Khuyến cáo theo dõi bệnh nhân trong bệnh viện. Có thể xảy ra buồn nôn, nôn và đau vùng thượng vị. Hạ đường huyết thường đi kèm với các triệu chứng thần kinh như bồn chồn, run, rối loạn thị giác, các vấn đề về phối hợp, buồn ngủ, hôn mê và co giật.\nĐiều trị\nĐiều trị ban đầu để ngăn chặn sự hấp thu bằng cách gây nôn và sau đó uống nước hoặc nước chanh với than hoạt tính (chất hấp phụ) và natri sulphat (thuốc nhuận tràng). Nếu đã uống một lượng lớn, chỉ định rửa dạ dày, sau đó dùng than hoạt và natri sulphat. Trong trường hợp quá liều (nghiêm trọng), nhập viện tại khoa chăm sóc đặc biệt. Bắt đầu truyền glucose càng sớm càng tốt, nếu cần tiêm tĩnh mạch bolus 50 ml dung dịch 50%, sau đó truyền dung dịch 10% với sự theo dõi chặt chẽ về đường huyết. Điều trị thêm nếu còn triệu chứng.\nĐặc biệt, khi điều trị hạ đường huyết do vô tình uống glimepiride ở trẻ sơ sinh và trẻ nhỏ, liều glucose phải được kiểm soát cẩn thận để tránh tăng đường huyết nguy hiểm. Cần theo dõi chặt chẽ đường huyết.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glimepiride bạn có thể gặp các tác dụng không mong muốn (ADR):\nHiếm gặp (1/10.000 ≤ ADR < 1/1000)\nMáu và bạch huyết: Giảm tiểu cầu, giảm bạch cầu, giảm bạch cầu hạt, mất bạch cầu hạt, giảm hồng cầu, thiếu máu tán huyết và giảm toàn thể huyết cầu, thường có thể hồi phục khi ngừng thuốc.\nChuyển hóa và dinh dưỡng: Hạ đường huyết.\nRất hiếm gặp (ADR < 1/10.000)\nMiễn dịch: Viêm mạch bạch cầu, phản ứng quá mẫn nhẹ có thể trở nên nghiêm trọng kèm khó thở, tụt huyết áp và đôi khi sốc.\nTiêu hóa: Buồn nôn, nôn, tiêu chảy, chướng bụng, khó chịu ở bụng và đau bụng, hiếm khi dẫn đến việc ngừng điều trị.\nGan - mật: Chức năng gan bất thường (như ứ mật và vàng da), viêm gan và suy gan.\nCác chỉ số xét nghiệm: Giảm natri huyết.\nChưa rõ tần suất (không thể ước tính từ các dữ liệu có sẵn)\nMáu và bạch huyết: Giảm tiểu cầu nghiêm trọng với số lượng tiểu cầu dưới 10.000/µl và xuất huyết giảm tiểu cầu.\nMiễn dịch: Phản ứng dị ứng chéo với sulfonylurea, sulfonamide hoặc các chất liên quan.\nMắt: Có thể rối loạn thị giác tạm thời, nhất là khi bắt đầu điều trị, do thay đổi nồng độ glucose trong máu.\nGan - mật: Tăng enzym gan.\nDa và mô dưới da: Phản ứng quá mẫn như ngứa, phát ban, mày đay và nhạy cảm với ánh sáng.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glimepiride chống chỉ định trong các trường hợp sau:\nQuá mẫn với glimepiride, với các sulfonylurea hoặc sulfonamide khác, hoặc với bất cứ tá dược nào của thuốc.\nĐái tháo đường phụ thuộc insulin.\nHôn mê do đái tháo đường.\nNhiễm toan ceton.\nRối loạn chức năng thận hoặc gan nặng.\nTrong trường hợp rối loạn chức năng thận hoặc gan nặng, cần chuyển sang dùng insulin.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nPhải uống glimepiride ngay trước hoặc trong bữa ăn.\nKhi không thể dùng bữa đúng giờ hoặc bỏ bữa, điều trị bằng glimepiride có thể dẫn đến hạ đường huyết. Các triệu chứng hạ đường huyết bao gồm: Đau đầu, đói cồn cào, buồn nôn, nôn, mệt mỏi, buồn ngủ, rối loạn giấc ngủ, bồn chồn, hung hăng, giảm khả năng tập trung, giảm tỉnh táo và thời gian phản ứng, trầm cảm, lú lẫn, rối loạn ngôn ngữ và thị giác, mất ngôn ngữ, run, liệt, rối loạn cảm giác, chóng mặt, bất lực, mất tự chủ, mê sảng, co giật não, ngủ gà và mất ý thức bao gồm hôn mê, hô hấp nông và nhịp tim chậm. Ngoài ra, các dấu hiệu điều hòa ngược adrenergic có thể xuất hiện như đổ mồ hôi, da sần sùi, lo lắng, nhịp tim nhanh, tăng huyết áp, đánh trống ngực, đau thắt ngực và rối loạn nhịp tim.\nHình ảnh lâm sàng của một cơn hạ đường huyết nghiêm trọng có thể giống như cơn đột quỵ.\nCác triệu chứng hầu như luôn có thể được kiểm soát tức thời bằng cách cho dùng ngay một lượng carbohydrate (đường). Chất làm ngọt nhân tạo không có hiệu quả.\nVới các thuốc sulfonylurea khác, người ta đã biết rằng tuy các biện pháp đối phó ban đầu thành công nhưng hạ đường huyết có thể tái phát.\nHạ đường huyết nghiêm trọng hoặc hạ đường huyết kéo dài chỉ được kiểm soát tạm thời bằng lượng đường thông thường, bệnh nhân cần được điều trị y tế ngay lập tức và đôi khi phải nhập viện. Các yếu tố tạo thuận lợi cho hạ đường huyết bao gồm:\nBệnh nhân thiếu thiện chí hoặc (thường gặp ở bệnh nhân cao tuổi) thiếu khả năng hợp tác.\nKém dinh dưỡng, giờ ăn thất thường hoặc bỏ bữa.\nThay đổi trong chế độ ăn.\nMất cân bằng giữa vận động thể lực và thu nạp carbohydrate.\nUống rượu, đặc biệt là kết hợp với bỏ bữa.\nSuy chức năng thận.\nRối loạn chức năng gan nghiêm trọng.\nDùng quá liều glimepiride.\nMột số rối loạn mất bù ở hệ nội tiết ảnh hưởng đến chuyển hóa carbohydrate hoặc hạ đường huyết do cơ chế điều hòa ngược (ví dụ như một số rối loạn chức năng tuyến giáp và tuyến yên trước hoặc suy vỏ thượng thận).\nDùng đồng thời với một số thuốc khác.\nTrong khi điều trị với glimepiride phải thường xuyên kiểm tra nồng độ glucose trong máu và nước tiểu. Ngoài ra, nên kiểm tra tỷ lệ hemoglobin glycosylat hóa.\nCần theo dõi gan và huyết học thường xuyên (đặc biệt là bạch cầu và tiểu cầu) trong khi điều trị bằng glimepiride.\nTrong các trường hợp có stress (ví dụ tai nạn, phẫu thuật cấp cứu, nhiễm trùng gây sốt,...), có thể chỉ định chuyển sang insulin tạm thời.\nChưa có kinh nghiệm về việc sử dụng glimepiride ở bệnh nhân suy gan nặng hoặc bệnh nhân thẩm phân máu. Ở những bệnh nhân bị suy thận nặng hoặc suy gan nặng sẽ được chỉ định đổi sang dùng insulin.\nĐiều trị cho bệnh nhân thiếu enzym G6PD bằng các thuốc sulfonylurea có thể dẫn đến thiếu máu tán huyết. Vì glimepiride thuộc nhóm thuốc sulfonylurea, cần thận trọng khi sử dụng cho bệnh nhân thiếu G6PD và nên cân nhắc sử dụng thuốc thay thế không thuộc nhóm sulfonylurea.\nGlimepiride STELLA 4 mg có chứa lactose. Không nên dùng thuốc này cho bệnh nhân có các vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhông có nghiên cứu về ảnh hưởng của glimepiride đến khả năng lái xe và sử dụng máy móc.\nKhả năng tập trung và phản ứng của bệnh nhân có thể giảm do hạ đường huyết hoặc tăng đường huyết hoặc do suy giảm thị lực. Điều này có thể tạo thành rủi ro trong trường hợp khả năng tập trung và phản ứng có tầm quan trọng đặc biệt (ví dụ lái xe ô tô hoặc vận hành máy móc).\nBệnh nhân nên thực hiện các biện pháp phòng ngừa để tránh hạ đường huyết trong khi lái xe. Điều này đặc biệt quan trọng ở những người giảm nhận thức hoặc không nhận thức được các triệu chứng cảnh báo của hạ đường huyết hoặc thường xuyên bị hạ đường huyết. Cần cân nhắc có nên lái xe hoặc vận hành máy móc trong những trường hợp này hay không.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nNguy cơ liên quan đến bệnh đái tháo đường\nMức đường huyết bất thường trong thai kỳ có liên quan đến tỷ lệ mắc các dị tật bẩm sinh và tử vong cao hơn. Vì vậy cần theo dõi chặt chẽ nồng độ đường huyết trong thời kỳ mang thai để tránh nguy cơ gây quái thai. Việc sử dụng insulin là bắt buộc trong trường hợp này. Bệnh nhân nên thông báo cho bác sĩ khi có thai.\nRủi ro liên quan đến glimepiride\nKhông có dữ liệu đầy đủ về việc sử dụng glimepiride ở phụ nữ có thai. Các nghiên cứu trên động vật cho thấy độc tính sinh sản có thể liên quan đến tác dụng dược lý (hạ đường huyết) của glimepiride.\nDo đó, không nên dùng glimepiride trong thai kỳ. Trong trường hợp đang điều trị bằng glimepiride, nếu bệnh nhân dự định có thai hoặc phát hiện có thai nên chuyển sang dùng insulin càng sớm càng tốt.\nPhụ nữ cho con bú\nChưa biết glimepiride có bài tiết vào sữa mẹ hay không. Glimepiride được bài tiết qua sữa chuột mẹ. Vì các thuốc sulfonylurea khác được bài tiết qua sữa mẹ và có nguy cơ hạ đường huyết ở trẻ bú mẹ, không nên cho con bú trong thời gian điều trị bằng glimepiride.\nTương tác thuốc\nNếu dùng đồng thời glimepiride với một số thuốc khác, sự tăng và giảm tác dụng hạ đường huyết không mong muốn của glimepiride đều có thể xảy ra. Vì vậy, chỉ nên dùng cùng các thuốc khác khi có sự hướng dẫn của bác sĩ (hoặc kê đơn).\nGlimepiride được chuyển hóa bởi cytochrome P450 2C9 (CYP2C9). Sự chuyển hóa này bị ảnh hưởng bởi việc sử dụng đồng thời chất cảm ứng CYP2C9 (ví dụ rifampicin) hoặc chất ức chế (ví dụ fluconazole).\nKết quả từ một nghiên cứu tương tác in vivo được báo cáo cho thấy AUC của glimepiride được tăng lên khoảng 2 lần bởi fluconazole, một trong những chất ức chế CYP2C9 mạnh nhất.\nDựa trên kinh nghiệm với glimepiride và các sulfonylurea khác, cần đề cập đến các tương tác sau đây. Do tác dụng hạ đường huyết được tăng cường, có thể xảy ra hạ đường huyết khi dùng một trong các thuốc sau: Phenylbutazone, azapropazone và oxyfenbutazone; insulin và các thuốc uống trị đái tháo đường đường uống, như metformin; salicylate và acid p-amino-salicylic; các steroid đồng hóa và hormon sinh dục nam; chloramphenicol, một số sulfonamide tác dụng kéo dài, tetracycline, kháng sinh nhóm quinolon và clarithromycin; thuốc chống đông máu coumarin; fenfluramine; disopyramide; chất xơ; thuốc ức chế ACE; fluoxetine, thuốc ức chế MAO; allopurinol, probenecid sulfinpyrazone; thuốc cường giao cảm; cyclophosphamide, trophosphamide và iphosphamide; miconazole, fluconazole; pentoxifylline (tiêm liều cao), tritoqualine.\nGiảm tác dụng hạ đường huyết và có thể xảy ra tăng nồng độ đường huyết khi dùng một trong các thuốc sau đây: oestrogen và progestogen; thuốc lợi tiểu, thuốc lợi tiểu thiazide; chất kích thích tuyến giáp, glucocorticoid; dẫn xuất phenothiazine, chlorpromazine; adrenaline và các thuốc cường giao cảm khác; acid nicotinic (liều cao) và các dẫn xuất của acid nicotinic; thuốc nhuận tràng (sử dụng trong thời gian dài); phenytoin, diazoxide; glucagon, barbiturate và rifampicin; acetazolamide.\nThuốc đối kháng H2, thuốc chẹn beta, clonidine và reserpine có thể làm tăng hoặc giảm tác dụng hạ đường huyết.\nDưới ảnh hưởng của các thuốc ức chế giao cảm như thuốc chẹn beta, clonidine, guanethidine và reserpine, các dấu hiệu điều hòa ngược adrenergic đối với hạ đường huyết có thể giảm hoặc không xảy ra.\nUống rượu có thể làm tăng hoặc làm suy yếu tác dụng hạ đường huyết của glimepiride theo cách khó dự đoán.\nGlimepiride có thể làm tăng hoặc làm suy yếu tác dụng của các dẫn chất coumarin.\nColesevelam gắn kết với glimepiride và làm giảm hấp thu glimepiride từ dạ dày - ruột. Không có tương tác nào được ghi nhận khi dùng glimepiride tối thiểu trước 4 giờ dùng colesevelam. Do đó, nên dùng glimepiride ít nhất 4 giờ trước khi dùng colesevelam.\nTương kỵ của thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}