{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Glimepiride 2mg TV.Pharm điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nGlimepiride\nChỉ định\nTiểu đường type 2\nChống chỉ định\nSuy thận mạn, Tiểu đường típ 1, Suy gan\nNhà sản xuất\nCông ty cổ phần Dược phẩm TV.Pharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glimepiride 2 mg được sản xuất bởi Công ty Cổ phần Dược phẩm TV. Pharm, có thành phần chính là glimepirid. Thuốc Glimepiride 2 mg được chỉ định trong điều trị kết hợp với chế độ ăn và luyện tập nhằm kiểm soát đường huyết ở bệnh nhân đái tháo đường type 2 không phụ thuộc Insulin.\nThuốc Glimepiride 2 mg được bào chế dưới dạng viên nén. Hộp 03 vỉ x 10 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Glimepiride 2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlimepiride\n2mg",
    "usage": "Công dụng của Thuốc Glimepiride 2mg\nChỉ định\nThuốc Glimepiride 2 mg được chỉ định dùng trong các trường hợp sau:\nđái tháo đường tuýp 2\nĐiều trị đái tháo đường không phụ thuộc insulin (\nGlimepirid có thể dùng phối hợp với metformin hoặc với glitazon hoặc với insulin.\nDược lực học\nGlimepiride là một sulfonamid dùng đường uống có tác dụng hạ glucose huyết thuộc nhóm sulfonylure. Tác dụng chủ yếu của glimepiride là kích thích giải phóng insulin từ các tế bào bêta đảo Langerhans của tuyến tụy.\nCơ chế tác dụng của glimepiride là liên kết với thụ thể ở màng của tế bào bêta, làm đóng các kênh kali phụ thuộc vào ATP. Việc đóng kênh kali sẽ gây khử cực ở màng, làm tăng di chuyển calci vào trong tế bào (do mở kênh calci). Việc tăng nồng độ calci trong tế bào sẽ kích thích sự giải phóng insulin ra khỏi tế bào.\nNgoài ra, glimepiride cũng có các tác dụng ngoài tụy. Glimepiride cải thiện sự nhạy cảm của các mô ở ngoại biên đối với insulin và làm giảm sự thu hồi insulin ở gan. Glimepiride làm tăng rất nhanh số lượng các chất chuyên chở qua màng tế bào cơ và tế bào mỡ.\nChất chuyển hóa hydroxy của glimepiride cũng có tác dụng hạ glucose huyết nhẹ, nhưng chỉ đóng góp một phần nhờ vào tác dụng hạ glucose huyết toàn phần.\nmetformin\nGlimepiride có hiệp đồng tác dụng với\nDược động học\nGlimepiride có sinh khả dụng rất cao. Thức ăn không làm thay đổi đáng kể sự hấp thu của thuốc, nhưng tốc độ hấp thu sẽ chậm hơn. Nồng độ tối đa trong huyết tương đạt được khoảng 2 giờ 20 phút sau khi uống thuốc.\nGlimepiride có thể tích phân bố rất thấp (tương tự như thể tích phân bố của albumin). Glimepiride liên kết mạnh với protein huyết tương (> 99%) và độ thanh thải thấp. Thời gian bán thải trong huyết tương của thuốc là 6 – 8 giờ, nhưng khi dùng liều cao, thời gian bán thải sẽ dài hơn.\nGlimepiride được chuyển hóa ở gan, 50% các chất chuyển hóa thải trừ qua nước tiểu và 35% qua phân. Trong nước tiểu không thấy glimepiride còn ở dạng chưa chuyển hóa. Hai dẫn chất hydroxy và carboxy của glimepiride đều thấy trong phân và nước tiểu.\nGlimepiride bài tiết được qua sữa trong nghiên cứu ở động vật, thuốc qua được hàng rào nhau thai, nhưng qua hàng rào máu não kém.",
    "dosage": "Cách dùng Thuốc Glimepiride 2mg\nCách dùng\nDùng đường uống.\nThường uống 1 lần trong ngày, trước hoặc ngay trong bữa ăn sáng hoặc trước bữa ăn chính đầu tiên trong ngày.\nNuốt nguyên viên thuốc, không nhai với nửa cốc nước.\nLiều dùng\nTùy thuộc glucose huyết, đáp ứng và dung nạp thuốc của người bệnh. Nên dùng liều thấp nhất mà đạt được mức glucose huyết mong muốn.\nLiều khởi đầu\n1 mg/lần/ngày. Sau 1 – 2 tuần, nếu chưa kiểm soát được glucose huyết, tăng liều thêm 1mg/ngày, cho đến khi kiểm soát được glucose huyết.\nLiều tối đa\nDùng liều tối đa 8 mg/ngày. Thông thường người bệnh đáp ứng 1 – 4 mg/ngày, ít khi dùng đến 6 – 8 mg/ngày. Liều cao hơn 4 mg/ngày chỉ có kết quả tốt ở một số trường hợp.\nĐiều chỉnh trong các trường hợp sau: Uống 1 mg glimepirid mà có hiện tượng hạ glucose huyết thì chỉ cần điều trị bằng chế độ ăn và luyện tập. Khi bệnh kiểm soát, giảm glimepirid. Thay đổi liều để tránh bị tụt glucose huyết khi: Cân nặng đổi, sinh hoạt thay đổi. Có sự kết hợp thuốc hoặc các yếu tố làm tăng hoặc giảm glucose huyết.\nSuy giảm chức năng gan, thận\nSuy giảm chức năng thận: Liều ban đầu dùng 1 mg/lần/ngày. Liều có thể tăng lên, nếu nồng độ glucose huyết lúc đói vẫn cao.\nSuy giảm chức năng gan: Chưa được nghiên cứu.\nsuy thận\nNếu\nChuyển từ thuốc chữa đái tháo đường khác sang glimepirid\nLiều khởi đầu: 1 mg/ngày rồi tăng dần liều lên.\nPhối hợp glimepirid và metformin hoặc glitazon\nLiều từ thấp lên cao, đến khi kiểm soát được glucose huyết. Cần thận trọng.\nDùng phối hợp glimepirid và insulin\nNếu không kiểm soát được glucose huyết chỉ với glimepirid, kết hợp với insulin từ thấp đến cao đến khi kiểm soát được glucose huyết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều dẫn đến hiện tượng cơn tụt glucose huyết: Nhức đầu, người mệt mỏi, run rẩy, vã mồ hôi, da lạnh, lo lắng, nhịp tim nhanh, huyết áp tăng, hồi hộp, bứt rứt, tức ngực, loạn nhịp tim…\nXử trí\nTrường hợp nhẹ: Cho uống glucose hoặc đường trắng 20 – 30 g hòa vào một cốc nước và theo dõi glucose huyết. Cứ khoảng 15 phút lại cho uống một lần cho đến khi glucose huyết trở về giới hạn bình thường.\nTrường hợp nặng: Người bệnh hôn mê hoặc không uống được, phải tiêm ngay dung dịch glucose 50% nhanh vào tĩnh mạch. Sau đó, truyền tĩnh mạch dung dịch glucose 10 – 20% để nâng glucose huyết đến giới hạn bình thường. Cần theo dõi liên tục glucose huyết đến 24 – 48 giờ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glimepiride 2 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn quan trọng nhất là tụt glucose huyết.\nThường gặp (ADR > 1/100)\nnhức đầu\nThần kinh: Hoa mắt, chóng mặt,\nTiêu hóa: Buồn nôn, nôn.\nMắt: Rối loạn thị giác tạm thời khi mới dùng.\nÍt gặp (1/1000 < ADR < 1/100)\nDa: Phản ứng dị ứng hoặc giả dị ứng, mẩn đỏ, mày đay ngứa.\nHiếm gặp (ADR < 1/1000)\nGan: Tăng enzym gan, vàng da, suy giảm chức năng gan.\nMáu: Giảm tiểu cầu nhẹ hoặc nặng, thiếu máu tan huyết.\nMạch: Viêm mạch máu dị ứng.\nDa: Mẫn cảm với ánh sáng.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glimepiride 2 mg chống chỉ định trong các trường hợp sau:\nĐái tháo đường phụ thuộc insulin (đái tháo đường tuýp 1), nhiễm acid - ceton do đái tháo đường, tiền hôn mê hoặc hôn mê do đái tháo đường, hôn mê tăng áp lực thẩm thấu do đái tháo đường và những trường hợp mắc các bệnh cấp tính. Những trường hợp này cần dùng insulin.\nNgười bị suy thận nặng, suy gan nặng, người có thai hoặc muốn có thai, người nuôi con bú. Riêng người cho con bú, nếu ngừng cho con bú thì có thể dùng glimepirid.\nMẫn cảm với glimepirid, người đã từng dị ứng, mẫn cảm với sulfonamid, hoặc mẫn cảm với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nVới mọi người bệnh: Giải thích cho người bệnh dù dùng thuốc vẫn phải thực hiện chế độ ăn uống và luyện tập hợp lý.\nNgười bệnh dinh dưỡng kém, suy thượng thận, suy gan, suy tuyến yên, suy thận rất dễ bị tụt glucose huyết.\nstress\nNgười bệnh đang ổn định với glimepirid có thể mất kiểm soát glucose huyết khi bị\nCần chú ý đặc biệt với người cao tuổi, người dùng thuốc chẹn beta hoặc thuốc hủy giao cảm, vì rất khó phát hiện tụt glucose huyết.\nĐịnh kỳ theo dõi glucose huyết và cứ 3 - 6 tháng một lần định lượng HbA1C.\nKhả năng lái xe và vận hành máy móc\nThuốc có thể gây hoa mắt, chóng mặt, nhức đầu đối với bệnh nhân, cần thận trọng.\nGlucose huyết không ổn định khi dùng thuốc có thể ảnh hưởng sự linh hoạt hoặc phản ứng của người bệnh lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định cho người mang thai. Khi đang dùng glimepirid mà có thai, cần báo thầy thuốc để chuyển sang dùng insulin liều điều chỉnh.\nThời kỳ cho con bú\nGlimepirid bài tiết qua sữa mẹ. Chống chỉ định dùng glimepirid cho phụ nữ cho con bú, phải dùng insulin để thay thế. Nếu buộc dùng glimepirid thì phải ngưng cho con bú.\nTương tác thuốc\nCác thuốc có tiềm năng làm tăng tác dụng hạ glucose huyết của glimepirid như insulin; các thuốc làm hạ glucose huyết: Cloramphenicol, dẫn chất coumarin, cyclophosphamid… Khi đó phải điều chỉnh giảm liều glimepirid.\nCác thuốc làm tăng glucose huyết khi phối hợp với glimepirid như các thuốc chống lợi tiểu: Thiazid, corticosteroid, diazoxid… Khi đó điều chỉnh tăng liều glimepirid.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng, nhiệt độ không quá 30℃."
}