{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Glimepiride Stella 4mg kiểm soát đường huyết ở bệnh tiểu đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nGlimepiride\nChỉ định\nTiểu đường type 2\nChống chỉ định\nSuy thận mạn, Tiểu đường típ 1, Suy gan\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glimepiride 4mg của Công ty TNHH Liên doanh Stellapharm, thành phần chính Glimepiride 4mg là một loại thuốc được dùng để kiểm soát đường huyết cao ở những người bị bệnh tiểu đường tuýp 2, cùng với chế độ ăn uống và tập thể dục thích hợp. Glimepiride cũng có thể được sử dụng với thuốc trị tiểu đường khác.\nViệc kiểm soát đường huyết giúp ngăn ngừa tổn thương thận, mù lòa, các vấn đề thần kinh, dị tật chân tay và các rối loạn chức năng tình dục. Kiểm soát thích hợp bệnh tiểu đường cũng có thể làm giảm nguy cơ nhồi máu cơ tim hoặc đột quỵ. Glimepiride thuộc nhóm thuốc sulfonylurea. Glimepiride làm giảm đường huyết bằng cách làm giải phóng insulin tự nhiên trong cơ thể.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glimepiride Stella 4mg\nThông tin thành phần\nHàm lượng\nGlimepiride\n4mg",
    "usage": "Công dụng của Thuốc Glimepiride Stella 4mg\nChỉ định\nThuốc Glimepiride 4mg được chỉ định trong các trường hợp:\nGlimepiride\nđái tháo đường\nđược chỉ định hỗ trợ cho chế độ ăn kiêng, tập thể dục để làm hạ glucose huyết ở những bệnh nhân\nDược lực học\nGlimepiride là một thuốc chống đái tháo đường typ 2 (không phụ thuộc insulin) nhóm sulfonylurê. Tác dụng chủ yếu của Glimepiride là kích thích tế bào beta tuyến tụy giải phóng insulin, vì vậy thuốc chỉ có tác dụng khi tụy còn hoạt động (còn khả năng giải phóng insulin).\nCơ chế tác dụng của Glimepiride là liên kết với thụ thể ở màng tế bào beta, làm đóng các kênh kali phụ thuộc ATP. Việc đóng kênh kali gây khử cực màng, làm mở kênh calci khiến ion calci tăng gia nhập vào trong tế bào. Sự tăng nồng độ calci nội bào kích thích giải phóng insulin ra khỏi tế bào. Giống các sulfonylure chống đái tháo đường khác, Glimepiride làm hạ glucose huyết ở người đái tháo đường và cả ở người khỏe mạnh không đái tháo đường.\nKhi dùng dài ngày Glimepiride và các sulfonylurê còn có một số tác dụng ngoài tụy, góp phần đáng kể vào tác dụng hạ glucose huyết của thuốc. Trong số này tác dụng chính là tăng cường sự nhạy cảm của các mô ngoại vi với insulin và giảm sự sản xuất glucose ở gan. Glimepiride còn có tác dụng hiệp đồng với Metformin hoặc với Insulin.\nDược động học\nGlimepiride được hấp thu hoàn toàn qua đường tiêu hóa. Nồng độ đỉnh trong huyết tương đạt được trong khoảng 2 - 3 giờ, Glimepiride gắn kết mạnh với protein. Thuốc được chuyển hóa nhiều tạo thành hai chất chuyển hóa chính: Dẫn chất Hydroxy và Carboxy. Thời gian bán thải sau khi dùng nhiều liều khoảng 9 giờ. Xấp xỉ 60% liều dùng được đào thải qua nước tiểu và 40% qua phân.",
    "dosage": "Cách dùng Thuốc Glimepiride Stella 4mg\nCách dùng\nThuốc được dùng bằng đường uống. Nên dùng thuốc ngày một lần vào bữa ăn sáng hoặc bữa ăn chính đầu tiên trong ngày.\nLiều dùng\nLiều khởi đầu ở những bệnh nhân chưa được điều trị trước đó:\nsuy dinh dưỡng\nLiều khởi đầu thông thường ở người lớn là 1 - 2mg x 1 lần/ngày. Ở những bệnh nhân suy nhược,\nLiều khởi đầu ở những bệnh nhân đã từng được điều trị bằng các thuốc trị đái tháo đường khác:\nLiều khởi đầu thông thường ở người lớn là 1 - 2mg ngày một lần. Liều khởi đầu tối đa không nên quá 2 mg/ngày.\nLiều duy trì:\nLiều duy trì thông thường từ 1 - 4mg ngày một lần. Ở những bệnh nhân đã dùng Glimepiride 1 mg/ngày, có thể tăng liều lên đến 2 mg/ngày nếu vẫn không đạt mức glucose huyết mong muốn sau 1 - 2 tuần điều trị. Sau khi dùng đến liều 2mg, việc điều chỉnh liều sau đó tùy thuộc vào mức dung nạp và đáp ứng điều trị của bệnh nhân. Nên tăng liều từ từ, mỗi lần tăng không quá 2 mg/ngày, cách quãng khoảng 1 - 2 tuần. Liều tối đa khuyên dùng là 8 mg/ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều các Sulfonylure có thể gây hạ glucose huyết.\nXử trí\nHạ glucose huyết nhẹ, không bất tỉnh hay mất các dấu hiệu thần kinh: Uống glucose và điều chỉnh liều dùng thuốc và hoặc chế độ ăn.\nHạ glucose huyết trầm trọng kèm hôn mê, co giật hoặc suy chức năng thần kinh ít khi xảy ra, phải cấp cứu và đưa ngay vào bệnh viện. Nếu bệnh nhân được chẩn đoán hay nghi ngờ bị hôn mê do hạ glucose huyết, tiêm tĩnh mạch nhanh dung dịch glucose nồng độ 50%, sau đó tiếp tục truyền dung dịch glucose loãng hơn (10%) nhằm duy trì nồng độ glucose trong máu khoảng 100mg/dl. Bệnh nhân nên được theo dõi ít nhất 24 đến 48 giờ.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHạ glucose huyết, chóng mặt, suy nhược, đau đầu, buồn nôn.\ntiêu chảy\nTrên dạ dày - ruột: Nôn, đau dạ dày - ruột và\nPhản ứng da: Rối loạn chuyển hóa porphyrin da, nhạy cảm với ánh sáng và viêm mạch dị ứng.\nthiếu máu\nHuyết học: Giảm bạch cầu, mất bạch cầu hạt, giảm tiểu cầu,\nChuyển hóa: Rối loạn chuyển hóa porphyrin gan và phản ứng disulfiram, giảm nồng độ natri huyết tương, hội chứng bài tiết hormon kháng lợi niệu - ADH không thích hợp.\nTác dụng khác: Những thay đổi trong điều tiết mắt và/hoặc nhìn mờ.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glimepiride 4mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với Glimepiride, Sulfonylure hoặc các Sulfonamid hay bất kỳ thành phần nào của thuốc.\nĐái tháo đường phụ thuộc insulin, hôn mê và nhiễm keto - acid do đái tháo đường.\nSuy gan, thận nặng: Nên chuyển sang dùng insulin.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nBệnh nhân nên được thông báo về nguy cơ tiềm tàng và những lợi ích khi điều trị với Glimepiride cũng như sự lựa chọn chế độ điều trị thay thế.\nHạ glucose huyết:\nTất cả các sulfonylurê đều có khả năng gây hạ glucose huyết trầm trọng.\nBệnh nhân suy giảm chức năng thận nhạy cảm hơn với tác dụng gây hạ glucose huyết của Glimepiride.\nBệnh nhân suy nhược hay suy dinh dưỡng, bệnh nhân suy gan, tuyến thượng thận hoặc tuyến yên đặc biệt nhạy cảm với tác dụng hạ glucose huyết. Triệu chứng này khó nhận thấy ở người cao tuổi, người dùng thuốc chẹn beta hay các thuốc liệt giao cảm khác.\nHạ glucose huyết thường xảy ra khi lượng calo đưa vào cơ thể không đủ, sau khi hoạt động thể lực nặng và kéo dài, uống rượu hoặc dùng đồng thời hai hay nhiều thuốc gây hạ mức glucose trong máu.\nKết hợp Glimepiride với insulin hoặc metformin có thể làm tăng nguy cơ hạ glucose huyết.\nMất khả năng kiểm soát glucose huyết:\nCó thể xảy ra ở những bệnh nhân đã ổn định với chế độ điều trị đái tháo đường nhưng có những yếu tố gây stress như sốt, chấn thương, nhiễm trùng, hoặc phẫu thuật. Khi đó, cần phải kết hợp insulin với Glimepiride hoặc chỉ dùng insulin đơn độc.\nNồng độ glucose huyết lúc đói nên được theo dõi định kỳ để xác định mức độ đáp ứng điều trị. Sự kiểm soát glucose huyết khi điều trị dài hạn được đánh giá bằng cách theo dõi hemoglobin glycosyl hóa định kỳ mỗi 3 đến 6 tháng.\nGlimepiride 4mg có chứa tá dược lactose. Không nên dùng thuốc này cho những bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt enzym lactase toàn phần hay kém hấp thu glucose-galactose.\nKhả năng lái xe và vận hành máy móc\nHạ hoặc tăng glucose huyết, suy giảm thị lực có thể làm giảm khả năng tập trung và phản ứng. Do đó, nên thận trọng khi lái xe hay vận hành máy móc.\nThời kỳ mang thai và cho con bú\nKhông dùng Glimepiride cho phụ nữ có thai và cho con bú.\nTương tác thuốc\nNhững kết hợp sau có thể gây hạ glucose huyết: Các Sulfonylurê với thuốc kháng viêm không steroid và các thuốc gắn kết mạnh với protein như Salicylat, Sulfonamid, Cloramphenicol, Coumarin, Probenecid, thuốc ức chế Monoamin Oxidase, thuốc chẹn thụ thể beta.\nPhenothiazin\nIsoniazid\nNhững kết hợp sau có thể gây tăng glucose huyết và có thể dẫn đến mất khả năng kiểm soát glucose huyết: Các SulfonyIure với thuốc lợi tiểu thiazid và các thuốc lợi tiểu khác, Corticosteroid,\nKết hợp các thuốc trị đái tháo đường dạng uống với Miconazol đường uống gây hạ glucose huyết trầm trọng đã được báo cáo.\nCó thể xảy ra tương tác giữa Glimepiride với các chất ức chế (như Fluconazol) và chất cảm ứng (như Rifampicin) lên cytochrome P450 2C9.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}