{
    "describe": "Thương hiệu:\nDhg\nThuốc GliritDHG 500mg/5mg điều trị tiểu đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nMetformin HCl\nGlibenclamide\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Nhiễm khuẩn / Nhiễm trùng, Suy thận, Nhồi máu cơ tim, Suy hô hấp cấp, Á vảy nến, Suy tim, Hôn mê, Mất nước\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nGliritdhg của Công ty TNHH MTV Dược phẩm DHG - Việt Nam. Thuốc có thành phần chính là Metformin và Glibenclamid. Đây là thuốc được dùng để điều trị đái tháo đường tuýp 2 nhằm kiểm soát đường huyết, kết hợp với chế độ ăn kiêng và luyện tập thể dục.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc GliritDHG 500mg/5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin HCl\n500mg\nGlibenclamide\n5mg",
    "usage": "Công dụng của Thuốc GliritDHG 500mg/5mg\nChỉ định\nThuốc Gliritdhg được chỉ định dùng trong các trường hợp sau:\nđái tháo đường\nĐiều trị\nDược lực học\nGliritdhg là thuốc điều trị đái tháo đường tuýp 2, với thành phần hoạt chất chính là metformin kết hợp với glibenclamid. Metformin thuộc nhóm biguanid, có cơ chế tác dụng ngoại biên là làm tăng sử dụng glucose ở tế bào, cải thiện liên kết của insulin với thụ thể, ức chế tổng hợp glucose ở gan và giảm hấp thu glucose ở ruột. Metformin không có tác dụng hạ đường huyết ở người không bị đái tháo đường.\nỞ người bị đái tháo đường, metformin làm giảm sự tăng đường huyết nhưng không gây tai biến hạ đường huyết trừ trường hợp nhịn đói hay phối hợp thuốc hiệp đồng tác dụng. Còn glibenclamid là một sulfonylurê có tác dụng làm giảm nồng độ glucose trong máu, chủ yếu là do kích thích tế bào beta tuyến tụy tăng tiết insulin nội sinh. Khi điều trị ngắn ngày, glucose huyết giảm còn do thuốc làm giảm lưu lượng glucose của gan vào máu và làm tăng tác dụng insulin đối với các tế bào đích ngoại biên.\nKhi dùng lâu dài glibenclamid, nồng độ insulin trong máu giảm xuống mức như trước khi điều trị, nhưng dung nạp glucose vẫn tiếp tục được cải thiện. Mặc dù cơ chế tác động của metformin và glibenclamid khác nhau nhưng lại bổ sung cho nhau và có thể có tác dụng hiệp đồng nhằm kiểm soát tốt đường huyết khi đơn trị liệu không khống chế được đường huyết theo yêu cầu.\nDược động học\nMetformin hấp thu chậm và không hoàn toàn ở đường tiêu hóa. Khả dụng sinh học tuyệt đối của 500mg metformin uống lúc đói xấp xỉ 50 - 60%. Không có sự tỷ lệ với liều khi tăng liều, do hấp thụ giảm. Thức ăn làm giảm mức độ hấp thu và làm chậm sự hấp thu metformin. Metformin không bị chuyển hóa ở gan và không bài tiết qua mật. Metformin được thải trừ qua đường thận ở dạng không chuyển hóa. Nửa đời trong huyết tương là 1,5 - 4,5 giờ.\nGlibenclamid được hấp thu tốt qua đường tiêu hóa. Thức ăn không ảnh hưởng đến tốc độ và mức độ hấp thu của thuốc. Thời gian xuất hiện tác dụng là 45 - 60 phút và đạt mức tối đa trong vòng 1,5 - 3 giờ. Thể tích phân bố của glibenclamid khoảng 0,125l/kg, thời gian bán thải trung bình 1,4 - 1,8 giờ, và có thể kéo dài ở người suy gan hoặc suy thận. Thường có thể chỉ cần dùng thuốc một lần trong ngày. Glibenclamid chuyển hóa hoàn toàn ở gan thành các chất chuyển hóa có hoạt tính và được thải trừ qua nước tiểu và phân.",
    "dosage": "Cách dùng Thuốc GliritDHG 500mg/5mg\nCách dùng\nUống thuốc khoảng 30 phút trước bữa ăn.\nLiều dùng\nLiều Gliritdhg được điều chỉnh theo đáp ứng và dung nạp của từng người, tối đa không quá 2000mg metformin/20mg glibenclamid. Thuốc được uống cùng bữa ăn, khởi đầu liều thấp và tăng liều dần.\nBệnh nhân không kiểm soát được đường huyết với đơn trị metformin hoặc glibenclamid (hoặc sulfonylurê khác)\nKhởi đầu với Gliritdhg 500mg/2,5mg hoặc Glirit DHG 500mg/5mg, 2 lần/ngày, uống cùng bữa ăn sáng và tối. Liều khởi đầu không vượt quá liều metformin hoặc glibenclamid (hay liều tương đương sulfonylurê khác) đang sử dụng. Điều chỉnh liều (không quá 500mg metformin/5mg glibenclamid mỗi lần) để đạt mục tiêu đường huyết.\nBệnh nhân đang điều trị với metformin kết hợp glibenclamid (hoặc một sulfonylurê khác)\nKhi chuyển qua sử dụng Gliritdhg, liều khởi đầu không vượt quá liều metformin và glibenclamid (hoặc liều tương đương sulfonylurê khác) đang sử dụng. Bệnh nhân cần được kiểm soát chặt chẽ các dấu hiệu hạ đường huyết sau khi thay đổi và chỉnh liều Gliritdhg như trên để đạt mục tiêu điều trị. Khi liều dùng glibenclamid 10mg/ngày thì có thể chia 2 lần/ngày.\nBệnh nhân phải tuân thủ chế độ ăn kiêng theo sự hướng dẫn của bác sĩ điều trị.\nKhuyến cáo sử dụng thuốc trên bệnh nhân suy thận\nĐánh giá chức năng thận trước khi khởi đầu điều trị với metformin và đánh giá định kỳ sau đó.\nChống chỉ định metformin trên bệnh nhân có eGFR dưới 30ml/phút/1,73 m\nKhông khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30 - 45ml/phút/1,73m\nỞ bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45ml/phút/1,73 m\nNgừng sử dụng metformin nếu bệnh nhân có eGFR giảm xuống dưới 30ml/phút/1,73m\nNgừng sử dụng metformin khi thực hiện xét nghiệm chẩn đoán hình ảnh có sử dụng thuốc cản quang chứa iod\nTrên những bệnh nhân có eGFR nằm trong khoảng từ 30 - 60ml/phút/1,73 m\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCác phản ứng hạ đường huyết có thể xảy ra do dùng quá liều, do tương tác với một số thuốc hoặc do sai lầm trong ăn uống. Các biểu hiện: Nhức đầu, kích thích, bồn chồn, mồ hôi ra nhiều, mất ngủ, run rẩy, rối loạn hành vi, kém tỉnh táo, nhanh nhẹn.\nKhắc phục bằng cách ăn đường (khoảng 20 - 30g) và báo ngay cho bác sĩ biết. Nếu người bệnh bị hôn mê, có thể bơm dung dịch đường saccharose hoặc glucose vào dạ dày hoặc truyền glucose vào tĩnh mạch.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Gliritdhg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nbuồn nôn\ntiêu chảy\ntáo bón\nChán ăn,\nBan, mày đay, cảm thụ với ánh sáng\nÍt gặp, 1/1000 < ADR < 1/100\nthiếu máu\nLoạn sản máu,\nHiếm gặp, ADR < 1/100\nGiảm thị lực tạm thời.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gliritdhg chống chỉ định trong các trường hợp sau:\nBệnh nhân đã có tiền sử quá mẫn với metformin, glibenclamid, sulfonamid, các thuốc lợi tiểu có hoạt chất là sulfonamid hoặc probenecid hay bất cứ thành phần nào của thuốc.\nĐái tháo đường phụ thuộc insulin (đái tháo đường týp 1). Đái tháo đường týp 2 cho người dưới 18 tuổi. Đái tháo đường có biến chứng. Đái tháo đường khi có stress.\nNgười bệnh có trạng thái dị hóa cấp tính, nhiễm khuẩn nặng, nhiễm khuẩn huyết, chấn thương, bệnh hô hấp nặng với giảm oxygen huyết, đường huyết tăng cao có hoặc không hôn mê, toan hóa máu nặng do tăng đường huyết, suy tim sung huyết, trụy tim mạch, nhồi máu cơ tim cấp.\nTổn thương nặng gan hoặc thận, thiếu dinh dưỡng nặng. Các đợt diễn biến cấp của bệnh mãn tính.\nBệnh nhân suy thận nặng (eGFR dưới 30ml/phút/1,73m\nBệnh nhân toan chuyển hóa cấp tính hoặc mãn tính, bao gồm cả nhiễm toan ceton do tiểu đường.\nThận trọng khi sử dụng\nTuân thủ chế độ ăn uống và dùng thuốc đều đặn là vấn đề hết sức quan trọng để điều trị thành công và phòng ngừa những thay đổi không mong muốn về nồng độ glucose huyết.\nHạ glucose huyết có nhiều khả năng xảy ra khi ăn ít, luyện tập quá sức, kéo dài, hoặc khi uống rượu, hoặc khi dùng phối hợp thêm một thuốc làm giảm glucose huyết khác.\nNgười thiếu dinh dưỡng, bị xơ cứng động mạch não.\nNhiễm toan lactic\nQuá trình giám sát hậu mãi đã ghi nhận những ca nhiễm toan lactic liên quan đến metformin, bao gồm cả trường hợp tử vong, giảm thân nhiệt, tụt huyết áp, loạn nhịp chậm kéo dài. Khởi phát của tình trạng nhiễm toan acid lactic liên quan đến metformin thường không dễ phát hiện, kèm theo các triệu chứng không điển hình như khó chịu, đau cơ, suy hô hấp, lơ mơ và đau bụng.\nNhiễm toan acid lactic liên quan đến metformin được đặc trưng bằng nồng độ lactat tăng lên trong máu (> 5mmol/l), khoảng trống anion (không có bằng chứng của keto niệu hoặc keto máu), tăng tỷ lệ lactat/pyruvat và nồng độ metformin huyết tương nói chung tăng > 5µg/ml).\nYếu tố nguy cơ của nhiễm toan acid lactic liên quan đến metformin bao gồm suy thận, sử dụng đồng thời với một số thuốc nhất định (ví dụ các chất ức chế carbonic anhydrase như topiramat), từ 65 tuổi trở lên, có thực hiện chiếu chụp sử dụng thuốc cản quang, phẫu thuật và thực hiện các thủ thuật khác, tình trạng giảm oxy hít vào (ví dụ suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nCác biện pháp giảm thiểu nguy cơ và xử trí nhiễm toan acid lactic liên quan đến metformin ở nhóm bệnh nhân có nguy cơ cao được trình bày chi tiết trong tờ hướng dẫn sử dụng thuốc (mục Liều dùng và cách dùng, Chống chỉ định, Cảnh báo và thận trọng, Tương tác thuốc và Sử dụng thuốc trên những đối tượng đặc biệt).\nNếu nghi ngờ có toan lactic liên quan đến metformin, nên ngừng sử dụng metformin, nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử trí. Ở những bệnh nhân đã điều trị với metformin, đã được chẩn đoán toan lactic hoặc nghi ngờ có khả năng cao bị toan lactic, khuyến cáo nhanh chóng lọc máu để điều chỉnh tình trạng nhiễm toan và loại bỏ phần metformin đã bị tích lũy (metformin hydroclorid có thể thẩm tách được với độ thanh thải 170ml/phút trong điều kiện huyết động lực tốt). Lọc máu có thể làm đảo ngược triệu chứng và hồi phục.\nHướng dẫn cho bệnh nhân và người nhà về các triệu chứng của toan lactic và nếu những triệu chứng này xảy ra, cần ngừng thuốc và báo cáo những triệu chứng này cho bác sỹ.\nĐối với mỗi yếu tố làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin, những khuyến cáo nhằm giúp giảm thiểu nguy cơ và xử trí tình trạng toan lactic liên quan đến metformin, cụ thể như sau:\nSuy thận\nNhững ca nhiễm toan lactic liên quan đến metformin trong quá trình giám sát thuốc hậu mãi xảy ra chủ yếu trên những bệnh nhân bị suy thận nặng. Nguy cơ tích lũy metformin và nhiễm toan lactic liên quan đến metformin tăng lên theo mức độ nghiêm trọng của suy thận bởi metformin được thải trừ chủ yếu qua thận. Khuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân bao gồm (xem mục Liều dùng và cách dùng, Dược lý lâm sàng).\nTrước khi khởi đầu điều trị với metformin cần ước tính mức độ lọc cầu thận (eGFR) của bệnh nhân.\nChống chỉ định metformin trên bệnh nhân có eGFR dưới 30ml/phút/1,73m\nKhông khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30 - 45ml/phút/1,73m\nThu thập dữ liệu về eGFR ít nhất 1 lần/năm ở tất cả các bệnh nhân sử dụng metformin, ở bệnh nhân có khả năng tăng nguy cơ suy thận (ví dụ như người cao tuổi), chức năng thận nên được đánh giá thường xuyên hơn.\nỞ bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45ml/phút/1,73m\nTương tác thuốc\nSử dụng đồng thời metformin với một số thuốc có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin: Bệnh nhân suy giảm chức năng thận dẫn tới những thay đổi đáng kể về mặt huyết động, ảnh hưởng tới cân bằng acid-base hoặc làm tăng tích lũy metformin [xem mục Tương tác thuốc]. Vì vậy, cân nhắc theo dõi bệnh nhân thường xuyên hơn.\nBệnh nhân từ 65 tuổi trở lên\nNguy cơ toan lactic liên quan đến metformin tăng lên theo tuổi của bệnh nhân bởi bệnh nhân cao tuổi có khả năng bị suy gan, suy thận, suy tim lớn hơn những bệnh nhân trẻ tuổi hơn. Cần đánh giá chức năng thận thường xuyên hơn đối với những bệnh nhân lớn tuổi.\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang\nTiêm thuốc cản quang vào nội mạch ở những bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra toan lactic. Ngừng sử dụng metformin trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang có chứa iod ở những bệnh nhân có eGFR nằm trong khoảng 30 - 60ml/phút/1,73m\nPhẫu thuật hoặc các thủ thuật khác\nSự lưu giữ thức ăn và dịch trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể làm tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận. Nên tạm thời ngừng sử dụng metformin khi bệnh nhân bị giới hạn lượng thức ăn và dịch nạp vào.\nTình trạng giảm oxy hít vào\nQuá trình theo dõi hậu mãi đã ghi nhận một số ca nhiễm toan lactic liên quan đến metformin xảy ra trong bệnh cảnh suy tim sung huyết cấp (đặc biệt khi có kèm theo giảm tưới máu và giảm oxy huyết). Trụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan với toan lactic và cũng có thể gây nitơ huyết trước thận. Khi những biến cố này xảy ra, ngừng metformin.\nUống rượu\nRượu có khả năng ảnh hưởng đến tác động của metformin lên chuyển hóa lactat và từ đó có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin. Cảnh báo bệnh nhân không uống rượu khi sử dụng metformin.\nSuy gan\nBệnh nhân suy gan có thể tiến triển thành toan lactic liên quan đến metformin do suy giảm thải trừ lactat dẫn tới tăng nồng độ lactat trong máu. Vì vậy, tránh sử dụng metformin trên những bệnh nhân đã được chẩn đoán bệnh gan thông qua bằng chứng xét nghiệm hoặc lâm sàng.\nKhả năng lái xe và vận hành máy móc\nThận trọng khi lái xe và vận hành máy móc vì những nguy cơ do hạ đường huyết có thể xảy ra.\nThời kỳ mang thai\nThuốc chống chỉ định trên các đối tượng này.\nThời kỳ cho con bú\nThuốc chống chỉ định trên các đối tượng này.\nTương tác thuốc\nTác dụng hạ glucose huyết của Gliritdhg 500mg/2,5mg có thể tăng lên khi phối hợp với các sulfonamid, salicylat, phenylbutazon, các thuốc chống viêm không steroid, fluoroquinolon, các dẫn chất cumarin, các thuốc chẹn beta, các chất ức chế monoaminoxydase, perhexilin, cloramphenicol, clofibrat và fenofibrat, sulfinpyrazon, probenecid, pentoxifylin, cyclophosphamid, azapropazon, các tetracyclin, các chất ức chế men chuyển đổi angiotensin, rượu, fluconazol, miconazol, ciprofloxacin, enoxacin.\nTác dụng hạ glucose huyết của Gliritdhg có thể giảm khi phối hợp với các thuốc lợi niệu thiazid, acid ethacrynic, các thuốc uống tránh thai có estrogen/gestagen, các dẫn chất phenothiazin, isoniazid, acid nicotinic (liều cao), các thuốc cường giao cảm, các chế phẩm tuyến giáp và các corticosteroid, salbutamol hoặc terbutalin (tiêm tĩnh mạch).\nTăng độc tính khi phối hợp với: Cationic (amilorid, digoxin, morphin, procainamid, quinidin, quinin, ranitidin, triamteren, trimethoprim và vancomycin), cimetidin.",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ không quá 30"
}