{
    "describe": "Thương hiệu:\nMebiphar\nThuốc Glucofast 850 Mebiphar điều trị tiểu đường típ 2 (4 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-16436-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 15 Viên\nThành phần\nMetformin\nNhà sản xuất\nMEBIPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glucofast 850 là sản phẩm của công ty Cổ phần Dược phẩm và sinh học y tế. Thuốc Glucofast được chỉ định dùng đơn trị hoặc phối hợp với một sulfonylurea trong điều trị bệnh tiểu đường không phụ thuộc insulin (type II). Thuốc được điều chế dưới dạng viên nén bao phim màu trắng, hai mặt lồi, có chứa hoạt chất chính là Metformin hydroclorid với hàm lượng 850 mg.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glucofast 850\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n850mg",
    "usage": "Công dụng của Thuốc Glucofast 850\nChỉ định\nThuốc Glucofast 850 Mg được chỉ định trong các trường hợp sau:\ntiểu đường\nBệnh\nmetformin\nCó thể dùng\nDược lực học\nMetformin là một thuốc chống tiểu đường nhóm biguanid. Khác với sulfonylurea, metformin không kích thích giải phóng insulin từ các tế bào beta tuyến tụy; làm giảm sự tăng đường huyết nhưng không gây tai biến hạ đường huyết (trừ trường hợp nhịn đói hoặc phối hợp thuốc hiệp đồng tác dụng). Thuốc không có tác dụng hạ đường huyết ở người không mắc bệnh tiểu đường.\nMetformin làm giảm nồng độ glucose trong huyết tương, khi đói và sau bữa ăn, ở người bệnh đái tháo đường type II (không phụ thuộc insulin). Cơ chế tác dụng ngoại biên của metformin là làm tăng sử dụng glucose ở tế bào, cải thiện liên kết cùa insulin với thụ thể, ức chế tổng hợp glucose ở gan và giảm hấp thu glucose ở ruột.\nNgoài tác dụng chống tiểu đường, metformin phần nào có ảnh hưởng tốt trên chuyển hóa lipoprotein, thường bị rối loạn ở người bệnh tiểu đường không phụ thuộc insulin. Trái với các sulfonylurea, thể trọng của người được điều trị bằng metformin có xu hướng ổn định hoặc có thể hơi giảm.\nDược động học\nHấp thu\nMetformin hấp thu chậm và không hoàn toàn ở đường tiêu hóa. Khả dụng sinh học tuyệt đối của 500 mg metformin uống lúc đói xấp xỉ 50 - 60%. Không có sự tỷ lệ với liều khi tăng liều, do hấp thụ giảm. Thức ăn làm giảm lượng hấp thụ và làm chậm không đáng kể tốc độ hấp thụ của metformin. Metformin liên kết với protein huyết tương mức độ không đáng kể.\nPhân bố\nMetformin phân bố nhanh chóng vào các mô và dịch. Thuốc cũng phân bố vào trong hồng cầu.\nThải trừ\nMetformin không bị chuyển hóa ở gan và không bài tiết qua mật. Bài tiết ở ống thận là đường thải trừ chủ yếu của metformin. Sau khi uống, khoảng 90% lượng thuốc hấp thụ được thải trừ qua đường thận trong vòng 24 giờ bắt đầu ở dạng không chuyển hóa. Nửa đời (chu kỳ bán rã) trong huyết tương là 1,5 – 4,5 giờ. Độ thanh thanh thải metformin qua thận giảm ở người bệnh suy thận và người cao tuổi.",
    "dosage": "Cách dùng Thuốc Glucofast 850\nLiều dùng và cách dùng\nThuốc này chỉ dùng theo đơn của bác sỹ.\nLiều khuyến cáo:\nLiều khởi đầu ở bệnh nhân đang không sử dụng metformin: 500 mg/ 1 lần/ ngày, dùng đường uống.\nNếu bệnh nhân không gặp phản ứng có hại đường tiêu hóa và cần phải tăng liều thì có thể dùng thêm 500 mg/ngày, sau mỗi khoảng thời gian điều trị từ 1 đến 2 tuần. Liều dùng của metformin cần được cân nhắc điều chỉnh trên từng bệnh nhân cụ thể dựa trên hiệu quả, độ dung nạp của bệnh nhân và không vượt quá liều tối đa được khuyến cáo là 2000 mg/ngày.\nKhuyến cáo sử dụng thuốc trên bệnh nhân suy thận:\nĐánh giá chức năng thận trước khi khởi đầu điều trị với metformin và đánh giá định kỳ sau đó.\nChống chỉ định metformin trên bệnh nhân có eGFR < 30 mL/phút/1,73 m2.\nKhông khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30 - 45 mL/ phút/ 1,73 m2.\nỞ bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45 mL/ phút/ 1,73 m2, đánh giá nguy cơ - lợi ích khi tiếp tục điều trị.\nNgừng sử dụng metformin nếu bệnh nhân có eGFR giảm xuống dưới 30 mL/ phút/ 1,73 m2.\nTrên những bệnh nhân có eGFR nằm trong khoảng từ 30 - 60 mL/ phút/ 1,73 m2, trên những bệnh nhân có tiền sử bệnh lý về gan, nghiện rượu hoặc suy tim hoặc trên những bệnh nhân sẽ sử dụng thuốc cản quang chứa iod qua đường động mạch, ngừng metformin trước hoặc tại thời điểm thực hiện xét nghiệm chẩn đoán có sử dụng thuốc cản quang chứa iod. Đánh giá lại chỉ số eGFR sau khi chiếu chụp 48 giờ, sử dụng lại metformin nếu chức năng thận ổn định (xem mục Lưu ý khi sử dụng thuốc).\nNgười cao tuổi\nLiều bắt đầu và liều duy trì cần chú ý, vì có thể có suy giảm chức năng thận. Nói chung, những người bệnh cao tuổi không nên điều trị tới liều tối đa metformin.\nSau 4 tuần điều trị ở liều tối đa metformin, nếu không đáp ứng tốt có thể phối hợp với một sulfonylurea.\nKhi điều trị phối hợp với liều tối đa của cả 2 thuốc, mà người bệnh không đáp ứng trong 1 - 3 tháng, thì thường phải ngừng điều trị bằng thuốc uống và bắt đầu dùng Insulin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi quá liều?\nQuá liều và độc tính\nQuá liều metformin dẫn đến nhiễm acid lactic, không thấy giảm đường huyết sau khi uống 85 g metformin.\nCách xử lý khi quá liều\nMetformin có thể thẩm phân được với hệ số thanh thải lên tới 170 ml/ phút; sự thẩm phân máu có thể có tác dụng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glucofast 850, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp\ntiêu chảy\nPhát ban\nCác rối loạn về tiêu hóa: Chán ăn, buồn nôn, nôn,\nHiếm gặp\nthiếu máu\nNhiễm acid lactic, hạ đường huyết,",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glucofast 850 chống chỉ định trong các trường hợp sau:\nBệnh nhân đã có tiền sử quá mẫn cảm với metformin hoặc các thành phần khác của thuốc. Bệnh nhân suy thận nặng (eGFR 5 mmoL/L), khoảng trống anion (không có bằng chứng của keto niệu hoặc keto máu), tăng tỷ lệ lactat/pyruvate và nồng độ metformin huyết tương nói chung tăng > 5 µg/mL.\nYếu tố nguy cơ của nhiễm toan acid lactic liên quan đến metformin bao gồm suy thận, sử dụng đồng thời với một số thuốc nhất định (ví dụ các chất ức chế carbonic anhydrase như topiramat), từ 65 tuổi trở lên, có thực hiện chiếu chụp sử dụng thuốc cản quang, phẫu thuật và thực hiện các thủ thuật khác, tình trạng giảm oxy hít vào (ví dụ suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nCác biện pháp giảm thiểu nguy cơ và xử lý nhiễm toan acid lactic liên quan đến metformin ở nhóm bệnh nhân có nguy cơ cao được trình bày chi tiết trong tờ hướng dẫn sử dụng thuốc.\nNếu nghi ngờ có toan lactic liên quan đến metformin, nên ngừng sử dụng metformin, nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử lý. Ở những bệnh nhân đã điều trị với metformin, đã được chẩn đoán toan lactic hoặc nghi ngờ có khả năng cao bị toan lactic, khuyến cáo nhanh chóng lọc máu để điều chỉnh tình trạng nhiễm toan và loại bỏ phần metformin đã bị tích lũy (metformin hydroclorid có thể thẩm tách được với độ thanh thải 170 mL/phút trong điều kiện huyết động lực tốt). Lọc máu có thể làm đảo ngược triệu chứng và hồi phục.\nHướng dẫn cho bệnh nhân và người nhà về các triệu chứng của toan lactic, nếu những triệu chứng này xảy ra, cần ngừng thuốc và báo cáo những triệu chứng này cho bác sĩ.\nĐối với mỗi yếu tố làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin, những khuyến cáo nhằm giúp giảm thiểu nguy cơ và xử trí tình trạng toan lactic liên quan đến metformin, cụ thể như sau:\nSuy thận: Những ca nhiễm toan lactic liên quan đến metformin trong quá trình giám sát thuốc hậu mãi xảy ra chủ yếu trên những bệnh nhân bị suy thận nặng. Nguy cơ tích lũy metformin và nhiễm toan lactic liên quan đến metformin tăng lên theo mức độ nghiêm trọng của suy thận bởi metformin được thải trừ chủ yếu qua thận. Khuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân bao gồm:\nTrước khi khởi đầu điều trị với metformin cần ước tính mức độ lọc cầu thận (eGFR) của bệnh nhân.\nChống chỉ định metformin trên bệnh nhân có eGFR dưới 30 mL/phút/1,73 m\nKhông khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30 - 45 mL/phút/1,73 m\nThu thập dữ liệu về eGFR ít nhất 1 lần/năm ở tất cả các bệnh nhân sử dụng metformin, ở bệnh nhân có khả năng tăng nguy cơ suy thận (ví dụ như người cao tuổi), chức năng thận nên được đánh giá thường xuyên hơn.\nỞ bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45 mL/phút/1,73 m\nSử dụng đồng thời metformin với một số thuốc có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin: Bệnh nhân suy giảm chức năng thận dẫn tới những thay đổi đáng kể về mặt huyết động, ảnh hưởng tới cân bằng acid-base hoặc làm tăng tích lũy metformin. Vì vậy, cân nhắc theo dõi bệnh nhân thường xuyên hơn.\nBệnh nhân từ 65 tuổi trở lên: Nguy cơ toan lactic liên quan đến metformin tăng lên theo tuổi của bệnh nhân bởi bệnh nhân cao tuổi có khả năng bị suy gan, suy thận, suy tim lớn hơn những bệnh nhân trẻ tuổi hơn. Cần đánh giá chức năng thận thường xuyên hơn đối với những bệnh nhân lớn tuổi.\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang: Tiêm thuốc cản quang vào nội mạch ở những bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra toan lactic. Ngừng sử dụng metformin trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang có chứa iod ở những bệnh nhân có eGFR nằm trong khoảng 30-60 mL/phút/1,73 m\nPhẫu thuật hoặc các thủ thuật khác: Sự lưu giữ thức ăn và dịch trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể làm tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận. Nên tạm thời ngừng sử dụng metformin khi bệnh nhân bị giới hạn lượng thức ăn và dịch nạp vào.\nTình trạng giảm oxy hít vào: Quá trình theo dõi hậu mãi đã ghi nhận một số ca nhiễm toan lactic liên quan đến metformin xảy ra trong bệnh cảnh suy tim sung huyết cấp (đặc biệt khi có kèm theo giảm tưới máu và giảm oxy huyết). Trụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan với toan lactic và cũng có thế gây nitơ huyết trước thận. Khi những biến cố này xảy ra, ngừng metformin.\nUống rượu: Rượu có khả năng ảnh hưởng đến tác động của metformin lên chuyển hóa lactat và từ đó có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin. Cảnh báo bệnh nhân không uống rượu khi sử dụng metformin.\nSuy gan: Bệnh nhân suy gan có thể tiến triển thành toan lactic liên quan đến metformin do suy giảm thải trừ lactat dẫn tới tăng nồng độ lactat trong máu. Vì vậy, tránh sử dụng metformin trên những bệnh nhân đã được chẩn đoán bệnh gan thông qua bằng chứng xét nghiệm hoặc lâm sàng.\nCần theo dõi đều đặn các xét nghiệm cận lâm sàng, kể cả định lượng đường huyết, để xác định liều metformin tối thiểu có hiệu lực.\nNgười bệnh cần được khuyến cáo điều tiết chế độ ăn, vì dinh dưỡng điều trị là một khâu trọng yếu trong quản lý bệnh tiểu đường. Điều trị bằng metformin chỉ được xem là hỗ trợ, không phải để thay thế cho việc điều tiết chế độ ăn hợp lý.\nThận trọng khi dùng metformin cho người cao tuổi, người vận động quá mức.\nKhi chuyển từ điều trị bằng clorpropamid sang metformin, cần thận trọng trong 2 tuần đầu vì sự tồn lưu clorpropamid kéo dài trong cơ thể, có thể dẫn đến sự cộng tác dụng của thuốc và có thể gây hạ đường huyết.\nKhả năng lái xe và vận hành máy móc\nDùng metformin đơn trị liệu không làm giảm glucose huyết vì vậy không ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nTuy nhiên, người bệnh nên chú ý có khả năng hạ đường huyết khi sử dụng metformin phối hợp với một thuốc trị tiểu đường khác (Ví dụ: Sulfonylurea, insulin).\nThời kỳ mang thai\nMetformin chống chỉ định đối với người mang thai. Trong thời kỳ mang thai bao giờ cũng phải điều trị tiểu đường bằng insulin.\nThời kỳ cho con bú\nChưa thấy có tư liệu về sử dụng metformin đối với người cho con bú hoặc xác định lượng thuốc bài tiết trong sữa mẹ. Cần cân nhắc nên ngừng cho con bú hoặc ngừng thuốc, căn cứ vào mức độ quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nphenothiazin\nGiảm tác dụng khi dùng chung với những thuốc có xu hướng gây tăng glucose huyết (thuốc lợi tiểu, corticosteroid,\nFurosemid làm tăng nồng độ tối đa metformin trong huyết tương và trong máu, mà không làm thay đổi hệ số thanh thải thận của metformin trong nghiên cứu dùng một liều duy nhất.\nĐộc tính của metformin tăng khi dùng chung với:\namilorid\nmorphin\ntriamteren\nvancomycin\nNhững thuốc cationic (ví dụ\nCimetidin\nvì làm tăng (60%) nồng độ đỉnh của metformin trong huyết tương và máu toàn phần.",
    "preservation": "Bảo quản\no\nNhiệt độ không quá 30"
}