{
    "describe": "Thương hiệu:\nBayer\nThuốc Glucobay 100 điều trị kết hợp chế độ ăn kiêng cho bệnh nhân đái tháo đường (10 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nAcarbose\nChỉ định\nTiểu đường type 2\nChống chỉ định\nLoét tiêu hóa, Dị ứng thuốc, Hạ đường huyết, Tắc ruột, Nhiễm toan ceton\nNhà sản xuất\nBAYER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nGlucobay 100mg của Công ty Bayer Pharma AG (Đức), thành phần chính là acarbose (chất ức chế men α-glucosidase). Thuốc dùng điều trị kết hợp chế độ ăn kiêng cho bệnh nhân đái tháo đường.\nGlucobay 100mg được bào chế ở dạng viên nén tròn màu trắng ngả vàng nhạt, 2 mặt lồi lên với đường kính đi qua lõi là 9 mm và đường kính theo mặt lồi là 15 mm. Một mặt của viên thuốc có in chữ “G”, “một đường khía ở giữa” và số “100”, mặt kia là 2 chữ “Bayer” bắt chéo nhau. Hộp 10 vỉ x 10 viên, mỗi viên chứa 100mg acarbose.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glucobay 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nAcarbose\n100mg",
    "usage": "Công dụng của Thuốc Glucobay 100\nChỉ định\nThuốc Glucobay 100 được chỉ định dùng trong trường hợp sau:\nđái tháo đường\nĐiều trị kết hợp chế độ ăn kiêng cho bệnh nhân\nDược lực học\nAcarbose\nlà một tetrasacharid, hoạt tính của acarbose biểu hiện ở ống tiêu hoá. Tác dụng dựa vào cơ chế ức chế men α-glucosidase, đây là một men ở ruột, xúc tác cho sự giáng hoá disaccharid, oligosaccharid và polysaccharid.\nĐiều này dẫn tới sự làm chậm tiêu hóa và hấp thu carbohydrat. Bằng cơ chế này, acarbose sẽ làm chậm và làm giảm sự tăng đường huyết sau ăn. Kết quả là Glucobay có tác dụng làm cân bằng sự hấp thu glucose qua ruột, sự dao động của glucose huyết trong ngày sẽ giảm và giảm giá trị trung bình của glucose huyết.\nDược động học\nHấp thu và sinh khả dụng:\nThuốc hấp thu kém ở đường tiêu hóa, sinh khả dụng < 1 - 2%. Tỉ lệ này rất thấp, nhưng vì acarbose chỉ hoạt động bên trong ruột. Do đó sinh khả dụng thấp không ảnh hưởng tới các tác dụng điều trị.\nPhân bố:\nThể tích phân bố tương đối là 0,32l/Kg trọng lượng cơ thể được tính trên người khoẻ mạnh từ nồng độ thuốc trong huyết (liều tĩnh mạch là 0,4mg/Kg trọng lượng cơ thể).\nChuyển hoá và thải trừ:\nThời gian bán thải huyết tương của acarbose là 3,7 ± 2,7 giờ cho giai đoạn phân bố và 9,6 ± 4.4 giờ cho giai đoạn thải trừ. Tỉ lệ acarbose được thải trong nước tiểu là 1,7% liều dùng, 51% hoạt tính được thải trong vòng 96 giờ theo đường phân",
    "dosage": "Cách dùng Thuốc Glucobay 100\nCách dùng\nThuốc Glucobay chỉ có hiệu lực khi được nuốt nguyên viên thuốc với một ít nước ngay trước bữa ăn hay nhai cùng với một ít thức ăn ngay trong những miếng thức ăn đầu tiên của bữa ăn.\nLiều dùng\nTrừ khi được kê toa theo cách khác, liều dùng như sau:\nKhởi đầu: 50mg (1 viên Glucobay 50mg hay 1/2 viên Glucobay 100mg) x 3 lần/ngày.\nTiếp theo: 100mg (2 viên Glucobay 50mg hay 1 viên Glucobay 100mg) x 3 lần/ngày.\nCũng có khi cần tăng liều hơn nữa, tới 200mg Glucobay/lần, ngày 3 lần.\nNếu người bệnh chưa có đáp ứng lâm sàng thích đáng trong liệu trình điều trị trước đó, thì có thể tăng liều sau 4 đến 8 tuần. Nếu gặp than phiền kiệt sức mặc dù đã tuân thủ nghiêm ngặt chế độ ăn kiêng thì không nên tăng liều hơn nữa, mà có thể cần phải giảm liều. Liều trung bình là 300mg Glucobay/ngày (tương ứng với 2 viên nén Glucobay 50mg/lần hoặc 1 viên nén Glucobay 100mg/lần, ngày 3 lần).\nLiều lượng và Cách dùng trong điều trị Phòng ngừa đái tháo đường type 2 ở bệnh nhân Rối loạn Dung nạp đường:\nLiều khuyến cáo: 100mg x 3 lần/ngày.\nNên khởi đầu điều trị với liều 50mg x 1 lần/ngày và tăng dần đến 100mg x 3 lần/ngày trong vòng 3 tháng.\nNhững đối tượng đặc biệt\nTrẻ em và thanh thiếu niên: Xem phần “Cảnh báo và Thận trọng”\nNgười già (trên 65 tuổi): Không cần chỉnh liều hoặc thời gian sử dụng thuốc theo tuổi của bệnh nhân.\nBệnh nhân bị suy gan: Không cần điều chỉnh liều trên những bệnh nhân đã có suy chức năng gan từ trước.\nSuy thận: Xin đọc phần chống chỉ định.\nKhông có nhận định về việc hạn chế thời gian sử dụng viên acarbose.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng: có thể gồm chướng bụng, đầy hơi và tiêu chảy.\nXử trí: Trong trường hợp quá liều, bệnh nhân không nên dùng thức ăn, đồ uống chứa carbohydrat trong 4 - 6 giờ tiếp sau.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\ntiêu chảy\nTác dụng không mong muốn thường gặp là về tiêu hóa như: Đầy bụng, phân nát,\nÍt gặp:\nBuồn nôn; Test chức năng gan bất thường, tăng enzym gan thoáng qua.\nHiếm gặp:\nVàng da; Phù.\nKhông rõ tần suất:\nmày đay\nGiảm tiểu cầu; Phản ứng dị ứng (phát ban, ban đỏ, ngoại ban, chứng\nNếu không theo dõi chế độ ăn kiêng được chỉ định cho bệnh nhân đái tháo đường, tác dụng ngoại ý ở ruột có thể tăng thêm. Nếu có xuất hiện các rối loạn trầm trọng, mặc dù đã tuân thủ đúng chế độ ăn kiêng đã chỉ định, phải đi khám bệnh ngay và phải giảm liều của thuốc tạm thời hay lâu dài.\nỞ bệnh nhân dùng liều hàng ngày 150mg đến 300mg Glucobay/ngày, hiếm gặp bất thường về xét nghiệm chức năng gan trên lâm sàng (tức là trị số xét nghiệm gấp 3 lần ranh giới tối đa cho phép). Đây là những ảnh hưởng thoáng qua khi dùng liệu pháp điều trị Glucobay.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glucobay 100mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với acarbose hay bất cứ thành phần nào của thuốc.\nBệnh lý đường tiêu hóa mạn tính với các biểu hiện rối loạn về tiêu hoá và hấp thu.\nCác tình trạng bệnh lý và có thể diễn biến xấu hơn do sự tăng sinh hơi trong ruột (như hội chứng Roemheld, thoát vị, tắc ruột và loét đường tiêu hóa).\nGlucobay chống chỉ định ở những bệnh nhân suy thận nặng (độ thanh thải < 25ml/phút).\nThận trọng khi sử dụng\nCần theo dõi transaminase gan (6-12 tuần đầu dùng thuốc) trong quá trình điều trị bằng acarbose vì có trường hợp tăng enzyme gan.\nSự an toàn và hiệu quả của Glucobay đối với bệnh nhân dưới 18 tuổi chưa được chứng minh.\nCó thể xảy ra hạ glucose huyết khi dùng acarbose đồng thời với một thuốc chống đái tháo đường sulfonylure và/hoặc insulin.\nCần chăm sóc đặc biệt trên những bệnh nhân đái tháo đường nhiễm toan ceton. Thuốc không có tác dụng khi dùng đơn độc ở những người bệnh đái tháo đường có biến chứng nhiễm toan, tăng ceton hoặc hôn mê - ở những trường hợp này phải dùng insulin.\nKhả năng lái xe và vận hành máy móc\nHiện chưa có số liệu cho thấy acarbose làm ảnh hưởng tới khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nKhông được chỉ định Glucobay trong thời gian thai nghén. Vì hiện tại chưa có thông tin nào về việc dùng thuốc cho phụ nữ mang thai.\nThời kỳ cho con bú\nChưa loại trừ được các ảnh hưởng của acarbose gây ra trên trẻ nhỏ; nói chung, không nên chỉ định Glucobay trong thời kỳ cho con bú.\nTương tác thuốc\nTrong quá trình điều trị bằng acarbose, đường sucrose (đường trắng) và các loại thực phẩm có chứa sucrose thường gây cảm giác khó chịu ở bụng, có thể gây tiêu chảy do hiện tượng gia tăng sự lên men carbohydrat ở đại tràng.\nAcarbose có tác dụng chống tăng đường huyết, nhưng thuốc lại không làm hạ đường huyết.\nmetformin\nNhững bệnh nhân sử dụng sulfonylure, insulin hoặc\nAcarbose được nhận thấy có làm thay đổi sinh khả dụng của digoxin khi sử dụng đồng thời, nên có thể cần phải chỉnh liều của digoxin.\nCần tránh dùng đồng thời với các thuốc chống acid, cholestyramin, các chất hấp phụ ở ruột và các enzyme tiêu hóa vì có thể làm giảm tác dụng của acarbose.\ndimeticon\nKhông có tương tác giữa acarbose với\nSử dụng đồng thời Glucobay với neomycin đường uống có thể dẫn đến gia tăng sự giảm đường huyết sau ăn và tăng tần xuất và tính nghiêm trọng của các tác dụng ngoại ý trên đường tiêu hóa. Nếu các triệu chứng nghiêm trọng cần xem xét việc giảm tạm thời liều của Glucobay.\nMột số thuốc làm tăng đường huyết và có thể dẫn đến làm mất kiểm soát đường huyết. Các thuốc này bao gồm các thiazid và các thuốc lợi tiểu khác, corticosteroid, phenothiazin, các thuốc cho tuyến giáp, estrogen, thuốc tránh thai đường uống, phenytoin, acid nicotinic, các thuốc giống giao cảm, thuốc chẹn kênh calci và isoniazid. Khi các thuốc này được sử dụng trên những bệnh nhân sử dụng Glucobay, bệnh nhân phải được theo dõi chặt chẽ việc mất kiểm soát đường huyết.",
    "preservation": "Bảo quản\nĐể nơi khô mát, tránh ánh sáng, tránh ẩm, nhiệt độ dưới 30⁰C."
}