{
    "describe": "Thương hiệu:\nMerck\nThuốc Glucovance 500mg/5mg Merck điều trị bệnh đái tháo đường típ 2 (2 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-20023-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nMetformin\nGlibenclamide\n,\nNhà sản xuất\nMERCK\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glucovance 500/5mg là sản phẩm của Merck (Pháp) chứa hoạt chất Metformin và Glibenclamide có tác dụng điều trị bệnh đái tháo đường type II nhằm kiểm soát được nồng độ đường huyết. Thuốc được kết hợp điều trị với chế độ ăn kiêng và luyện tập thể dục để gia tăng sự kiểm soát đường huyết tốt hơn trong suốt cả ngày.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glucovance 500mg/5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n500mg\nGlibenclamide\n5mg",
    "usage": "Công dụng của Thuốc Glucovance 500mg/5mg\nChỉ định\nđái tháo đường\nThuốc Glucovance 500/5mg được chỉ định dùng trong các trường hợp điều trị\nmetformin\nDùng trong điều trị bước hai, khi chế độ ăn, tập thể dục và điều trị bước đầu với\nDùng để thay thế phác đồ điều trị kết hợp trước đó với metformin và glibenclamid ở bệnh nhân có đường huyết ổn định và được kiểm soát tốt.\nDược lực học\nMetformin\nMetformin là một biguanide có tác dụng chống tăng đường huyết, làm giảm cả glucose huyết tương cơ bản và sau khi ăn. Metformin không kích thích sự tiết insulin và vì thế không gây hạ đường huyết.\nMetformin có thể tác dụng qua 3 cơ chế:\nGiảm sự tân tạo glucose ở gan bằng cách ức chế sự tân tạo glucose và sự hủy glycogen.\nỞ cơ, gia tăng sự nhạy cảm của Insulin, gia tăng hấp thu và sử dụng glucose ở ngoại biên.\nLàm chậm hấp thu glucose ở ruột.\nMetformin kích thích sự tổng hợp glycogen ở tế bào bằng cách tác động lên glycogen synthase. Metformin gia tăng khả năng vận chuyển của các loại vận chuyển glucose qua màng (GLUT).\nGlibenclamid\nGlibenclamid là sulfonylurea thế hệ thứ 2 gây hạ đường huyết cấp bằng cách kích thích giải phóng insulin ở tuyến tụy, tác dụng này phụ thuộc vào sự hiện diện của tế bào beta chức năng ở đảo Langerhans. Sự kích thích bài tiết insulin của glibenclamid nhằm đáp ứng với bữa ăn có tầm quan trọng lớn.\nKết hợp Metformin và glibenclamid\nMetformin và glibenclamid có cơ chế và vị trí tác dụng khác nhau, nhưng tác dụng của chúng bổ sung cho nhau. Glibenclamid kích thích tuyến tụy bài tiết insulin, trong khi metformin làm giảm sự đề kháng của tế bào đối với insulin bằng cách tác động lên sự nhạy cảm insulin ngoại biên (cơ xương) và ở gan.\nDược động học\nLiên quan đến sự kết hợp\nSinh khả dụng của metformin và glibenclamid dạng phối hợp tương tự khi dùng cùng lúc một viên glibenclamid và một viên metformin.\nLiên quan đến metformin\nHấp thu\nSau khi uống một liều metformin, nồng độ tối đa trong huyết tương (Cmax) đạt được sau 2,5 giờ (Tmax). Sau khi uống thuốc, sự hấp thu của metformin là bão hòa và không hoàn toàn.\nPhân bố\nLiên kết với protein huyết tương không đáng kể. Metformin phân chia vào hồng cầu. Tế bào hồng cầu gần như đại diện cho ngăn phân bố thứ cấp. Thể tích phân bố trung bình từ 63 - 276l.\nBiến đổi sinh học\nMetformin được đào thải dưới dạng không đổi trong nước tiểu. Không có chất chuyển hóa nào được tìm thấy ở người.\nĐào thải\nĐộ thanh thải ở thận của metformin là >400ml/phút, cho thấy rằng metformin được đào thải qua sự lọc ở cầu thận và bài tiết ở ống thận. Sau khi uống thuốc, thời gian bán thải khả kiến khoảng 6,5 giờ.\nLiên quan đến glibenclamid\nHấp thu\nGlibenclamid được hấp thu đáng kể (>95%) sau khi uống. Nồng độ đỉnh trong huyết tương đạt được sau khoảng 4 giờ.\nPhân bố\nGlibenclamid liên kết mạnh với albumin huyết tương (99%), điều này có thể giải thích cho việc tương tác thuốc.\nBiến đổi sinh học\nGlibenclamid được chuyển hóa hoàn toàn ở gan thành 2 chất chuyển hóa.\nĐào thải\nGlibenclamid được bài tiết ở dạng chất chuyển hóa qua mật (60%) và nước tiểu (40%), sự đào thải hoàn toàn trong vòng 45 tới 72 giờ. Thời gian bán thải cuối từ 4 đến 11 giờ.",
    "dosage": "Cách dùng Thuốc Glucovance 500mg/5mg\nCách dùng\nThuốc Glucovance 500/5mg dùng đường uống. Nên uống thuốc vào bữa ăn, số lần dùng thuốc nên được điều chỉnh dựa trên thói quen ăn uống của từng bệnh nhân.\nKhi dùng chung Glucovance với thuốc gắn acid mật, khuyến cáo nên sử dụng Glucovance ít nhất 4 giờ trước khi dùng thuốc gắn acid mật để giảm thiểu nguy cơ giảm hấp thu.\nLiều dùng\nNgười lớn có chức năng thận bình thường\nKhởi đầu điều trị: Liều khởi đầu là 1 viên Glucovance 500mg/2,5mg hoặc Glucovance 500mg/5mg ngày một lần. Để tránh hạ đường huyết, liều khởi đầu không được vượt quá liều hàng ngày của glibenclamid hoặc metformin đã dùng trước đó.\nĐiều chỉnh liều: Liều lượng nên được điều chỉnh mỗi 2 tuần hoặc lâu hơn, lượng gia tăng không quá 1 viên, phụ thuộc vào kết quả xét nghiệm đường huyết.\nLiều tối đa hằng ngày: Khuyến cáo là 2000mg metformin hydrochloride/20mg glibenclamid mỗi ngày.\nSuy thận\nĐánh giá chức năng thận trước khi khởi đầu điều trị với các sản phẩm chứa metformin và đánh giá định kỳ sau đó.\nCó thể xem xét giảm liều metformin tùy theo sự suy giảm chức năng thận trên bệnh nhân có eGFR trong khoảng 50 - 89 ml/phút/1,73m\nNgười lớn tuổi\nLiều dùng của Glucovance nên được điều chỉnh dựa trên các thông số chức năng thận (bắt đầu với Glucovance 500 mg/2,5 mg).\nBệnh nhân từ 65 tuổi trở lên: Liều khởi đầu và liều duy trì của glibenclamid phải được điều chỉnh cẩn thận để giảm nguy cơ hạ đường huyết. Nên bắt đầu điều trị với liều thấp nhất có sẵn và tăng dần liều nếu cần.\nTrẻ em\nKhông khuyên dùng Glucovance cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nNhiễm acid lactic là trường hợp cấp cứu y khoa và phải được điều trị tại bệnh viện. Điều trị hữu hiệu nhất là lấy đi lactate và metformin bằng thẩm tách máu. Vì glibenclamid liên kết mạnh với protein, nó không bị loại trừ bằng thẩm tách.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glucovance 500/5mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nRối loạn hệ thống thần kinh: Rối loạn vị giác.\nÍt gặp, 1/1000 < ADR < 1/100\nCác xét nghiệm: Tăng từ nhẹ đến trung bình nồng độ creatinin và ure huyết thanh.\nRối loạn chuyển hóa và dinh dưỡng: Các cơn rối loạn chuyển hóa porphyrin gan và loạn chuyển hóa porphyrin biểu hiện ở da.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glucovance 500/5mg chống chỉ định trong các trường hợp sau:\nDị ứng với metformin, glibenclamid, các sulfonylurea khác, sulfonamid hoặc với bất cứ tá dược nào trong thành phần của thuốc.\nĐái tháo đường typ I, tiền hôn mê đái tháo đường.\nBất kỳ thể nào của nhiễm toan chuyển hóa cấp.\nSuy thận nặng (độ lọc cầu thận ước lượng (eGFR<30ml/phút/1,73 m\nCác trường hợp cấp tính có khả năng làm biến đổi chức năng thận như: Mất nước, nhiễm trùng nặng, sốc.\nnhồi máu cơ tim\nBênh có thể gây nên tình trạng thiếu oxy mô như suy tim mất bù, suy hô hấp,\nSuy gan, nhiễm độc rượu cấp tính, nghiện rượu.\nLoạn chuyển hóa porphyrin.\nCho con bú.\nKết hợp với miconazole.\nThận trọng khi sử dụng\nNhiễm acid lactic\nNếu có nghi ngờ nhiễm acid lactic liên quan đến metformin, nên ngừng sử dụng Glucovance, nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử trí. Khuyến cáo nhanh chóng thẩm tách máu để điều chỉnh tình trạng nhiễm acid và loại bỏ metformin bị tích lũy.\nHướng dẫn cho bệnh nhân và người nhà về các triệu chứng của nhiễm acid lactic nếu những triệu chứng này xảy ra, cần ngừng thuốc và báo cáo những triệu chứng này cho bác sĩ.\nSuy thận\nKhuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân bao gồm:\nTrước khi khởi đầu điều trị với Glucovance cần đo mức độ lọc cầu thận ước tính (eGFR). Không khuyến cáo khởi đầu điều trị ở bệnh nhân có eGFR trong khoảng 30 - 44ml/phút/1,73 m\nỞ bệnh nhân đang sử dụng Glucovance và có eGFR giảm xuống dưới 45ml/phút/1,73m\nBệnh nhân từ 65 tuổi trở lên\nNguy cơ nhiễm acid lactic liên quan đến metformin tăng lên theo tuổi của bệnh nhân. Cần đánh giá chức năng thận thường xuyên hơn đối với bệnh nhân lớn tuổi.\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang\nNgừng sử dụng Glucovance trước hoặc tại thời điểm thực hiện xét nghiệm chẩn đoán hình ảnh có sử dụng thuốc cản quang có chứa iod ở những bệnh nhân có eGFR nằm trong khoảng 30 - 60m/phút/1,73m\nPhẫu thuật hoặc các thủ thuật khác\nPhải ngưng Glucovance tại thời điểm tiến hành phẫu thuật có gây mê toàn thân, gây tê ngoài màng cứng hoặc tủy sống.\nTình trạng thiếu oxy\nTrụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan với nhiễm acid lactic và cũng có thể gây nito huyết trước thận. Khi những biến cố này xảy ra, ngừng Glucovance.\nUống rượu\nCảnh báo bệnh nhân không uống rượu khi sử dụng Glucovance.\nSuy gan\nBệnh nhân suy gan có thể tiến triển nhiễm acid lactic liên quan đến metformin. Tránh sử dụng Glucovance trên những bệnh nhân đã được chẩn đoán bệnh gan thông qua bằng các xét nghiệm hoặc lâm sàng.\nHạ đường huyết\nChỉ nên chỉ định điều trị nếu bệnh nhân tuân thủ một lịch trình bữa ăn đều đặn. Điều quan trọng là lượng carbohydrate đưa vào phải đều đặn vì nguy cơ hạ đường huyết tăng lên khi ăn muộn, khẩu phần carbohydrate không đầy đủ hoặc không cân đối.\nChức năng tim\nBệnh nhân suy tim có nguy cơ giảm oxy và suy thận. Ở bệnh nhân suy tim mạn ổn định, Glucovance có thể được sử dụng nếu theo dõi đều đặn chức năng tim và thận.\nCác bệnh nhiễm trùng\nThông báo cho bác sĩ nếu bạn đang mắc các bệnh nhiễm trùng như cảm cúm, nhiễm trùng đường hô hấp hoặc nhiễm trùng đường tiểu.\nNhững lưu ý khác\nTất cả bệnh nhân nên tiếp tục chế độ ăn uống của họ, với sự phân bổ đều đặn lượng carbohydrate ăn vào trong ngày.\nCác xét nghiệm thông thường để theo dõi bệnh đái tháo đường (glucose huyết, Hbalc) phải được thực hiện thường xuyên.\nThận trọng khi sử dụng Glucovance ở bệnh nhân thiếu hụt G6PD và có thể cân nhắc việc thay thế bằng một thuốc khác không thuộc sulphonylurea.\nVì sản phẩm này có chứa lactose, chống chỉ định trong trường hợp galactose huyết bẩm sinh, hội chứng kém hấp thu glucose và galactose hoặc trong trưởng hợp thiếu lactase.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân phải được cảnh báo về những triệu chứng hạ đường huyết và cần phải thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nThông báo cho bác sĩ nếu bạn đang mang thai, bạn nghĩ bạn có thể hoặc đang có kế hoạch mang thai. Trong suốt thời kỳ mang thai, bệnh đái tháo đường nên được điều trị bằng insulin. Nếu bạn phát hiện bạn có thai khi đang dùng Glucovance, tham khảo ý kiến bác sĩ để họ có thể thay đổi sự điều trị của bạn.\nThời kỳ cho con bú\nKhông được dùng Glucovance nếu bạn đang cho con bú hoặc nếu bạn đang có kế hoạch cho con bú.\nTương tác thuốc\nSự kết hợp chống chỉ định\nMiconazole: Tăng tác dụng hạ đường huyết có thể khởi phát với các biểu hiện hạ đường huyết hoặc ngay cả hôn mê.\nSự kết hợp không khuyên dùng\nChất chẹn beta: Tất cả các chất chẹn beta che giấu vài triệu chứng của hạ đường huyết. Hầu hết các chất chẹn beta không chọn lọc trên tim làm gia tăng tỉ lệ mắc phải và mức độ trầm trọng của hạ đường huyết.\nCác thuốc ức chế men chuyển (captopril, enalapril): Các thuốc ức chế men chuyển có thể gây hạ đường huyết.\nFluconazole: Gia tăng thời gian bán thải của sulfonylurea, có thể khởi phát những biểu hiện hạ đường huyết.\nBosentan: Nguy cơ làm giảm tác dụng hạ đường huyết của glibenclamid, gia tăng nguy cơ tăng men gan đã được báo cáo ở bệnh nhân dùng đồng thời glibenclamid với bosentan.\nCác thuốc gắn acid mật: Khi dùng đồng thời với thuốc gắn acid mật, nồng độ trong huyết tương của glibenclamid giảm có thể dẫn đến hiệu quả giảm đường huyết kém.\nKết hợp cần phải cân nhắc\nDesmopressin: Làm giảm tác dụng chống lợi tiểu của thuốc.",
    "preservation": "Bảo quản\nNhiệt độ không quá 30°C."
}