{
    "describe": "Thương hiệu:\nMerck\nThuốc Glucovance 500mg/2.5 mg Merck điều trị tiểu đường típ 2 (2 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-20022-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nMetformin\nGlibenclamide\n,\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Nhiễm khuẩn / Nhiễm trùng, Suy thận, Suy hô hấp cấp, Á vảy nến, Suy tim, Hôn mê, Mất nước\nNhà sản xuất\nMERCK\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glucovance 500mg/2,5mg là sản phẩm của Merck Sante s.a.s, thành phần chính bao gồm metformin hydrochlorid và glibenclamid. Thuốc dùng để điều trị đái tháo đường type II ở người lớn.\nThuốc Glucovance 500mg/2,5mg được bào chế dạng viên bao phim. Thuốc được đóng gói theo quy cách hộp 02 vỉ x 15 viên nén.\nĐối tượng sử dụng\nNgười lớn\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glucovance 500mg/2.5 mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n500mg\nGlibenclamide\n2.5mg",
    "usage": "Công dụng của Thuốc Glucovance 500mg/2.5 mg\nChỉ định\nđái tháo đường\nThuốc Glucovance 500mg/2,5mg chỉ định điều trị\nmetformin\nDùng khi chế độ ăn, tập thể dục và đơn trị với\nglibenclamid\nDùng thay thế phác đồ điều trị kết hợp trước đó với metformin và\nDược lực học\nMetformin là một biguanide có tác dụng chống tăng đường huyết, làm giảm glucose huyết tương cơ bản và sau khi ăn. Metformin không kích thích sự tiết insulin nên không gây hạ đường huyết.\nMetformin có thể tác dụng qua 3 cơ chế:\n(1) Giảm sự tân tạo glucose ở gan bằng cách ức chế tân tạo glucose và thoái hoá glycogen.\n(2) Tăng sự nhạy cảm của insulin của mô cơ, gia tăng hấp thu và sử dụng glucose ở ngoại biên.\n(3) Làm chậm hấp thu glucose ở ruột.\nMetformin kích thích tổng hợp glycogen ở tế bào thông qua tác động lên glycogen synthase. Metformin còn làm tăng khả năng vận chuyển của các loại vận chuyển glucose qua màng (GLUT).\nNgoài tác động trên đường huyết, metformin còn tác động có lợi cho chuyển hóa lipid như giảm cholesterol toàn phần, LDL-C và triglycerid (được chứng minh qua các nghiên cứu lâm sàng).\nGlibenclamid là một sulphonylurea thế hệ 2 có thời gian bán thải trung bình. Glibenclamid gây hạ đường huyết cấp bằng cách kích thích giải phóng insulin từ tế bào beta còn chức năng ở đảo Langerhans của tuyến tụy.\nSự kích thích bài tiết insulin của glibenclamid nhằm đáp ứng với bữa ăn có tầm quan trọng lớn vì glibenclamid giúp gia tăng đáp ứng kích thích insulin sau bữa ăn. Sự gia tăng đáp ứng insulin sau bữa ăn và sự bài tiết C-peptide tồn tại sau khi điều trị ít nhất 6 tháng.\nMetformin và glibenclamid có cơ chế và vị trí tác động khác nhau nhưng tác dụng bổ sung cho nhau. Glibenclamid kích thích tuyến tụy bài tiết insulin, trong khi metformin làm giảm sự đề kháng của tế bào đối với insulin bằng cách tác động lên sự nhạy cảm insulin ngoại biên (cơ xương) và ở gan.\nDược động học\nMetformin\nHấp thu: Sau khi uống một liều metformin, nồng độ tối đa trong huyết tương (Cmax) đạt được sau 2.5 giờ (Tmax). Sinh khả dụng tuyệt đối của viên metformin 500 mg hoặc 850 mg khoảng 50 - 60%. Sự hấp thu của metformin là bão hoà và không hoàn toàn.\nPhân bố: Metformin liên kết với protein huyết tương không đáng kể và có thể phân bố vào hồng cầu. Thể tích phân bố trung bình từ 63 - 276 L.\nChuyển hoá: Metformin không được chuyển hóa.\nThải trừ: Sau khi uống thuốc, phần không hấp thu được thải trừ qua phân khoảng 20 - 30%. Metformin được đào thải qua thận, độ thanh thải ở thận là > 400 ml/phút. Thời gian bán thải khả kiến khoảng 6,5 giờ.\nGlibenclamid\nHấp thu: Glibenclamid được hấp thu nhiều (> 95%) sau khi uống. Nồng độ đỉnh trong huyết tưong đạt được sau khoảng 4 giờ.\nPhân bố: Glibenclamid liên kết mạnh với albumin huyết tương (99%).\nChuyển hoá: Glibenclamid được chuyển hóa hoàn toàn ở gan thành 2 chất chuyển hóa.\nĐào thải: GIibendamid được bài tiết ở dạng chất chuyển hóa qua mật (60%) và nước tiểu (40%), đào thải hoàn toàn trong vòng 45 - 72 giờ.",
    "dosage": "Cách dùng Thuốc Glucovance 500mg/2.5 mg\nCách dùng\nSố lần dùng thuốc phụ thuộc vào liều lượng của từng bệnh nhân:\n1 lần/ngày: Dùng vào bữa điểm tâm sáng, đối với liều 1 viên/ngày.\n2 lần/ngày: Buổi sáng và tối, đối với liều 2 hoặc 4 viên/ngày.\n3 lần/ngày: Buổi sáng, trưa và tối, đối với liều 3 viên/ngày.\nNên uống thuốc vào bữa ăn. Số lần dùng thuốc nên được điều chỉnh dựa trên thói quen ăn uống của từng bệnh nhân. Sau khi uống thuốc, phải ăn một bữa ăn chứa một lượng carbonhydrate cao đủ để ngăn khởi phát cơn hạ đường huyết.\nLiều dùng\nNgười lớn\nKhởi đầu điều trị: 1 viên/lần/ngày. Để tránh hạ đường huyết, liều khởi đầu không được vượt quá liều hằng ngày của metformin hoặc glybenclamid đã dùng trước đó.\nThay thế phác đồ điều trị kết hợp trước đó với metformin và glibenclamid: Bắt đầu với liều tương đương liều của metformin và glibenclamid trước đây trên từng cá thể; liều lượng được tăng từ từ dựa trên kết quả xét nghiệm đường huyết.\nĐiều chỉnh liều: Liều lượng nên được điều chỉnh mỗi 2 tuần hoặc lâu hơn, lượng gi tăng là 1 viên/lần phụ thuộc kết quả xét nghiệm đường huyết. Sự tăng liều từ từ có thể giúp dung nạp ở dạ dày ruột và ngăn ngừa khởi phát cơn hạ đường huyết.\nLiều tối đa: 2000 mg metformin hydrochlorid/ 20 mg glibenclamid mỗi ngày.\nNgười cao tuổi\nLiều khởi đầu: 1 viên/ngày.\nĐiều chỉnh liều dựa trên chức năng thận.\nTrẻ em\nKhông khuyến cáo chỉ định Glucovance cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cũng có thể gây hạ đường huyết gấp do sự hiện diện của sulphonylurea.\nacid lactic\nSử dụng quá liều hoặc sự tồn tại đồng thời của những yếu tố nguy cơ có thể dẫn đến nhiễm acid lactic do sự hiện diện của metformin. Nhiễm\nSự thanh thải huyết tương của glibenclamid có thể kéo dài ở những bệnh nhân có bệnh về gan. Vì glibenclamid liên kết mạnh với protein nên không bị loại bỏ bằng thẩm tách.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Glucovance 500mg/2,5mg mà bạn có thể gặp.\nThường gặp, ADR > 1/100\nThần kinh: Rối loạn vị giác.\ntiêu chảy\nTiêu hoá: Nôn, buồn nôn,\nÍt gặp, 1/1000 < ADR < 1/100\nTiết niệu: Tăng nồng độ creatinin và ure huyết thanh nhẹ - trung bình.\nChuyển hoá và dinh dưỡng: Rối loạn chuyển hóa porphyrin gan, loạn chuyển hóa porphyrin biểu hiện ở da.\nHiếm gặp, ADR < 1/1000\nĐiện giải: Giảm natri huyết.\nMáu và hệ bạch huyết: Giảm bạch cầu, giảm tiểu cầu, mất bạch cầu hạt, thiếu máu tán huyết, bất sản tuỷ xương, giảm toàn thể huyết cầu.\nNgứa\nDa và mô dưới da:\nvitamin B12\nChuyển hoá và dinh dưỡng: Nhiễm acid lactic, giảm hấp thu\nGan mật: Bất thường xét nghiệm chức năng gan, viêm gan.\nKhông rõ tần suất\nMắt: Rối loạn thị giác thoáng qua.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Glucovance 500mg/2,5mg chống chỉ định trong các trường hợp sau:\nDị ứng với metformin hydrochlorid, glibenclamid, các sulfonylurea khác, các thuốc có cấu trúc sulfonamid hoặc bất cứ tá dược nào trong thành phần thuốc.\nĐái tháo đường type I (đái tháo đường phụ thuộc insulin), nhiễm toan thể ceton, tiền hôn mê đái tháo đường.\nSuy thận hoặc suy giảm chức năng thận (độ thanh thải creatinin < 60 ml/phút).\nCác trường hợp cấp tính có khả năng làm biến đổi chức năng thận như: Mất nước, nhiễm trùng nặng, sốc, tiêm tĩnh mạch chất cản quang có iod.\nnhồi máu cơ tim\nBệnh cấp tính hay mạn tính mà gây thiếu oxy mô: Suy hô hấp, suy tim,\nSuy gan.\nNhiễm độc rượu cấp tính, nghiện rượu.\nRối loạn chuyển hóa porphyrin.\nPhụ nữ đang cho con bú.\nKết hợp với miconazole.\nThận trọng khi sử dụng\nNhiễm acid lactic\nLà một biến chứng rất hiếm gặp nhưng nghiêm trọng (nguy cơ tử vong cao nếu không được điều trị kịp thời), có thể xảy ra do tích lũy metformin và chủ yếu ở bệnh nhân đái tháo đường bị suy thận đáng kể.\nCần đánh giá các yếu tố nguy cơ như bệnh đái tháo đường không kiểm soát tốt, nhiễm ceton, nhịn đói kéo dài, nghiện rượu, suy gan và bất kỳ điều kiện nào liên quan tình trạng thiếu oxy mô để phòng ngừa và giảm tỷ lệ nhiễm acid lactic cho bệnh nhân.\nrối loạn tiêu hóa\nChẩn đoán: Nguy cơ nhiễm acid lactic phải được xem xét trong trường hợp xuất hiện các dấu hiệu không đặc hiệu như vọp bẻ cơ với các\nSau đó là các triệu chứng như hơi thở có mùi acid, đau bụng, hạ thân nhiệt, hôn mê. Các kết quả chẩn đoán cận lâm sàng bao gồm giảm pH máu, nồng độ huyết tương trên 5 mmol/l và tăng khoảng anion, tỷ lệ lactate/pyruvate.\nNếu nghi ngờ bị nhiễm toan chuyển hóa, nên ngưng thuốc và bệnh nhân cần được nhập viện ngay lập tức.\nHạ đường huyết\nVì thành phần có chứa sulphonylurea, Glucovance có nguy cơ gây khởi phát cơn hạ đường huyết. Tăng liều thuốc từ từ có thể ngăn ngừa tình trạng này.\nChỉ nên chỉ định điều trị nếu bệnh nhân dùng bữa đúng giờ, đều đặn (bao gồm cả bữa sáng) và lượng carbohydrate nạp vào đều đặn. Nguy cơ hạ đường huyết tăng khi ăn muộn, khẩu phần carbohydrate không đủ hoặc không cân đối, sau khi tập thể dục cường độ cao hoặc kéo dài, khi uống rượu hoặc phối hợp với tác nhân hạ đường huyết khác.\nChẩn đoán:\nrối loạn giấc ngủ\ntrầm cảm\nCác triệu chứng hạ đường huyết gồm đau đầu, đói, buồn nôn, nôn, cực kỳ mệt mỏi,\nTuy nhiên, những triệu chứng này có thể không được phát hiện khi hạ đường huyết diễn tiến chậm, bệnh nhân mắc bệnh thần kinh tự chủ hoặc khi uống thuốc chẹn beta, clonidine, reserpine, guanethidine hoặc chất kích thích giao cảm.\nXử lý:\nNếu bị hạ đường huyết trung bình không gây mất ý thức hoặc không có biểu hiện thần kinh nên được xử lý bằng cách uống đường ngay. Phải đảm bảo chỉnh liều và/ hoặc thay đổi kiểu bữa ăn.\nNếu hạ đường huyết nghiêm trọng kèm hôn mê, co giật, có dấu hiệu thần kinh khác thì cần điều trị cấp cứu y tế ngay bằng cách tiêm tĩnh mạch glucose, sau đó nhanh chóng đưa bệnh nhân đến bệnh viện.\nNếu bệnh nhân bị hạ đường huyết nghiêm trọng và lặp lại nhiều lần, cần lựa chọn liệu pháp điều trị đái tháo đường khác.\nsuy dinh dưỡng\nCác yếu tố tạo điều kiện cho hạ đường huyết: Dùng đồng thời với rượu, đặc biệt là lúc nhịn đói; bệnh nhân từ chối (đặc biệt bệnh nhân lớn tuổi) hoặc không có khả năng hợp tác;\nĐối với bệnh nhân suy gan hay suy thận nặng, dược động học hoặc dược lực học của Glucovan có thể thay đổi ở các bệnh nhân này, vì thế nếu có hạ đường huyết ở những bệnh nhân này thì có thể hạ đường huyết kéo dài, và phải điều trị thích hợp.\nBệnh nhân cần tuân thủ chế độ ăn, tập luyện thể dục đều đặn và kiểm tra đường huyết thường xuyên.\nMất cân bằng đường huyết\nTrong trường hợp phẫu thuật hoặc bất cứ nguyên nhân nào gây mất bù đái tháo đường, nên thay Glucovance bằng liệu pháp insulin tạm thời.\nCác triệu chứng của tăng đường huyết gồm: Tăng đi tiểu, khát nước dữ dội và khô da.\nChức năng thận\nVì metformin được bài tiết qua thận nên cần xác định độ thanh thải creatinin trước khi bắt đầu điều trị và định kỳ sau đó: Ít nhất 1 lần/năm ở bệnh nhân có chức năng thận bình thường, ít nhất 2 - 4 lần/năm ở bệnh nhân có mức creatinin huyết thanh ở giới hạn trên bình thường và người cao tuổi.\nSuy giảm chức năng thận ở người lớn tuổi thường xảy ra và không có triệu chứng. Nên thận trọng trong khi bắt đầu điều trị tăng huyết áp hoặc dùng thuốc lợi tiểu, thuốc kháng viêm không steroid (NSAID).\nSử dụng các chất cản quang có chứa iod\nSử dụng các chất cản quang chứa iod đường tĩnh mạch có thể dẫn đến suy thận, gây tích tụ metformin và tăng nguy cơ nhiễm acid lactic.\nTùy vào chức năng thận, phải ngưng sử dụng Glucovance 48 giờ trước hoặc ngay thời điểm xét nghiệm và không sử dụng lại cho tới 48 giờ sau đó, chỉ dùng lại sau khi chức năng thận đã được đánh giá lại và cho thấy trở lại bình thường.\nSử dụng đồng thời glibenclamid với các thuốc khác\nKhông khuyến cáo sử dụng đồng thời glibenclamid với rượu, phenylbutazone hoặc danazol.\nCác bệnh nhiễm trùng\ncúm\nThận trọng nếu bệnh nhân đang mắc các bệnh nhiễm trùng như cảm\nPhẫu thuật\nVì Glucovance chứa metformin, phải ngưng thuốc 48 giờ trước khi phẫu thuật theo chương trình, có gây mê toàn thân, gây tê ngoài màng cứng hoặc tủy sống và chỉ sử dụng lại sau khi chức năng thận trở lại bình thường (ít nhất sau 48 giờ).\nNhững lưu ý khác\nNhững bệnh nhân thừa cân nên tiếp tục chế độ ăn uống hạn chế năng lượng và tập thể dục thường xuyên.\nCác xét nghiệm theo dõi bệnh đái tháo đường (glucose huyết, HbA1c) phải được thực hiện định kỳ.\nChỉ định sulphonylurea cho bệnh nhân thiếu G6PD có thể gây thiếu máu tán huyết.\nGlucovance có chứa lactose, chống chỉ định cho bệnh nhân mắc galactose huyết bẩm sinh, hội chứng kém hấp thu glucose-galactose hoặc thiếu lactase.\nKhả năng lái xe và vận hành máy móc\nBệnh nhân có thể bị hạ đường huyết khi dùng thuốc nên cần thận trọng nếu lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nThông báo cho bác sĩ nếu đang mang thai hoặc có kế hoạch mang thai. Nếu phát hiện có thai trong khi đang dùng Glucovance thì phải tham khảo ý kiến của bác sĩ.\nThời kỳ cho con bú\nKhông dùng Glucovance nếu đang cho con bú.\nTương tác thuốc\nSự kết hợp chống chỉ định\nLiên quan đến glibenclamid: Miconazole (dùng đường toàn thân, gel nhầy đường miệng) tăng tác dg toàn thân, gel n có thể khởi phát các biểu hiện hạ đường huyết hoặc hôn mê.\nSự kết hợp không khuyên dùng\nLiên quan đến sulfonylurea:\nRượu: Tác dụng chống nghiện rượu (không dung nạp rượu), đặc biệt đối với chlorpropamid, glibenclamid, glipizid, tolbutamid. Tăng phản ứng hạ đường huyết (ức chế phản ứng bồi hoàn), có thể dễ dàng khởi phát hôn mê hạ đường huyết. Tránh sử dụng rượu hoặc thuốc chứa cồn.\nPhenylbutazone (dùng đường toàn thân): Làm tăng tác dụng hạ đường huyết của sulfonylurea.\nLiên quan đến tất cả các thuốc điều trị đái tháo đường:\nDanazol: Nếu bắt buộc phải kết hợp thì cần cảnh báo cho bệnh nhân và tăng cường tự kiểm tra đường huyết. Có thể điều chỉnh liều thuốc điều trị đái tháo đường trong quá trình điều trị với danazol và sau khi ngừng sử dụng.\nLiên quan đến metformin:\nRượu: Tăng nguy cơ nhiễm acid lactic khi ngộ độc rượu cấp tính, đặc biệt trong trường hợp nhịn đói hoặc suy dinh dưỡng, suy tế bào gan. Tránh dùng thức uống hoặc thuốc chứa cồn.\nNhững kết hợp cần thận trọng\nLiên quan đến tất cả các tác nhân trị đái tháo đường:\nChlorpromazine: Ở liều cao (100 mg/ngày) có thể làm tăng đường huyết. Thận trọng khi dùng, cảnh báo cho bệnh nhân và tăng cường tự kiểm tra đường huyết. Có thể điều chỉnh liều thuốc điều trị đái tháo đường trong quá trình điều trị với thuốc an thần và sau khi ngừng sử dụng.\nCorticosteroid (glucocorticoid) và tetracosactide (dùng đường toàn thân và tại chỗ): Làm tăng đường huyết, thỉnh thoảng kèm chứng đa ceton (giảm dung nạp carbohydrate với corticosteroid). Thận trọng khi dùng, cảnh báo cho bệnh nhân và tăng cường tự kiểm tra đường huyết. Có thể điều chỉnh liều thuốc điều trị đái tháo đường trong quá trình điều trị với corticosteroid và sau khi ngừng sử dụng.\nChất chủ vận beta-2: Làm tăng đường huyết do chất chủ vận beta-2. Thận trọng khi dùng, cảnh báo cho bệnh nhân, tăng cường tự kiểm tra đường huyết và có thể chuyển qua điều trị bằng insulin.\nCác thuốc ức chế men chuyển (captopril, enalapril): Các thuốc ức chế men chuyển có thể gây hạ đường huyết. Nếu cần thiết có thể điều chỉnh liều lượng Glucovance trong quá trình điều trị với thuốc ức chế men chuyển và cho tới khi ngừng sử dụng.\nLiên quan đến metformin:\nThuốc lợi tiểu: Nhiễm acid lactic do metformin được khởi phát bởi bất kỳ tình trạng suy chức năng thận, liên quan đến thuốc lợi tiểu và đặc biệt là lợi tiểu quai.\nChất cản quang có iod: Sử dụng các chất cản quang chứa iod đường tĩnh mạch có thể dẫn đến suy thận, gây tích tụ metformin và tăng nguy cơ nhiễm acid lactic. Tùy vào chức năng thận, phải ngưng sử dụng Glucovance 48 giờ trước hoặc ngay thời điểm xét nghiệm và không sử dụng lại cho tới 48 giờ sau đó, chỉ dùng lại sau khi chức năng thận đã được đánh giá lại và cho thấy trở lại bình thường.\nLiên quan đến glibenclamid:\nChất chẹn beta: Tất cả các chất chẹn beta che giấu dấu hiệu hạ đường huyết như hồi hộp và tim đập nhanh; hầu hết các chất chẹn beta không chọn lọc trên tim làm gia tăng tỷ lệ mắc phải và mức độ trầm trọng của hạ đường huyết. Cảnh báo cho bệnh nhân và tăng cường tự kiểm tra đường huyết, đặc biệt là lúc bắt đầu điều trị.\nFluconazole: Tăng thời gian bán thải của sulfonylurea, có thể khởi phát biểu hiện hạ đường huyết. Thận trọng khi dùng, cảnh báo cho bệnh nhân và tăng cường tự kiểm tra đường huyết. Có thể điều chỉnh liều thuốc điều trị đái tháo đường trong quá trình điều trị với fluconazole và sau khi ngừng sử dụng.\nBosentan: Làm giảm nồng độ huyết tương của glibenclamid. Có báo cáo nguy cơ làm tăng men gan ở bệnh nhân dùng đồng thời glibenclamid và bonsentan.\nCác thuốc gắn acid mật: Có thể làm giảm nồng độ glibenclamid trong huyết tương, dẫn đến giảm tác dụng hạ đường huyết của glibenclamid (nên uống Glucovance ít nhất 4 giờ trước khi dùng thuốc gắn acid mật).\nCác tương tác khác: Kết hợp cần cân nhắc.\nLiên quan tới glibenclamid:\nDesmopressin: Làm giảm tác dụng chống lợi tiểu của thuốc.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ không quá 30°C."
}