{
    "describe": "Thương hiệu:\nMerck\nThuốc Glucophage 500mg Merck điều trị đái tháo đường típ 2 (5 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 5 Vỉ x 10 Viên\nThành phần\nMetformin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Nhiễm khuẩn / Nhiễm trùng, Suy hô hấp cấp, Suy tim\nNhà sản xuất\nMERCK\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nGlucophage 500mg của Công ty Merck Sante s.a.s, thành phần chính Metformin (INN) hydroclorid, là thuốc dùng để điều trị bệnh đái tháo đường týp II. Glucophage 500 mg, hộp 05 vỉ x 10 viên, được bào chế dạng viên nén bao phim tròn, hai mặt lồi, màu trắng.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glucophage 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n500mg",
    "usage": "Công dụng của Thuốc Glucophage 500mg\nChỉ định\nGlucophage 500mg được chỉ định dùng trong các trường hợp sau:\nđái tháo đường\nÐiều trị bệnh\nỞ người lớn, sử dụng thuốc Glucophage 500mg như đơn trị liệu hay kết hợp với các thuốc trị đái tháo đường khác hoặc với insulin.\nỞ trẻ em từ 10 tuổi và thanh thiếu niên, sử dụng Glucophage như đơn trị liệu hay kết hợp với insulin.\nbiến chứng đái tháo đường\nĐã nhận thấy có sự giảm\nDược lực học\nNhóm dược lý điều trị: Thuốc làm hạ đường huyết. Biguanide; mã ATC: A10BA02.\nMetformin\nlà một biguanide có tác dụng chống tăng đường huyết, làm hạ đường huyết cơ bản và sau khi ăn. Metformin không kích thích tiết insulin, và vì thế không gây hạ đường huyết.\nMetformin hoạt động qua 3 cơ chế:\nGiảm sản xuất glucose ở gan bằng cách ức chế tân tạo đường và phân hủy glycogen.\nTại cơ, gia tăng sự nhạy cảm của insulin, cải thiện việc sử dụng glucose ở ngoại biên.\nLàm chậm hấp thu glucose ở ruột.\nMetformin kích thích sự tổng hợp glycogen ở tế bào bằng cách tác động lên enzyme glucogen synthase.\nMetformin gia tăng khả năng vận chuyển của các loại vận chuyển glucose qua màng (GLUT).\nTrong nghiên cứu lâm sàng, việc sử dụng metformin có liên quan đến việc giữ cân nặng ổn định hoặc làm giảm cân nhẹ.\nỞ người, ngoài tác động trên đường huyết, metformin còn tác động có lợi cho sự chuyển hóa lipid. Điều này đã được chứng minh qua các nghiên cứu lâm sàng có nhóm chứng trung và dài hạn, ở các liều điều trị: Metformin làm giảm mức cholesterol toàn phần, mức cholesterol tỉ trọng thấp (LDL cholesterol) và mức triglyceride.\nTrẻ em\nTrong các nghiên cứu lâm sàng có nhóm chứng ở đối tượng trẻ em giới hạn từ 10-16 tuổi được điều trị trong một năm, đã chứng minh sự đáp ứng về kiểm soát đường huyết tương tự như quan sát ở người trưởng thành.\nDược động học\nHấp thu\nSau khi uống một liều metformin hydrochloride, nồng độ tối đa trong huyết tương (C max) đạt được trong khoảng 2,5 giờ (tmax). Sinh khả dụng tuyệt đối của viên metformin hydrochloride 500 mg hoặc 850 mg xấp xỉ 50-60% ở người khỏe mạnh. Sau khi uống thuốc, phần không hấp thu được tìm thấy trong phân là 20-30%.\nSau khi uống, sự hấp thu của metformin là bão hòa và không hoàn toàn. Điều này được cho rằng dược động học của sự hấp thu metformin không tuyến tính.\nỞ những liều metformin và kế hoạch phân liều khuyến cáo, nồng độ huyết tương ở trạng thái ổn định đạt được trong vòng 24 đến 48 giờ và thông thường ít hơn 1 mcg/ml. Trong các thử nghiệm lâm sàng có nhóm chứng, nồng độ metformin trong huyết tương tối đa không vượt quá 5 mcg/ml ngay cả khi dùng liều tối đa.\nThức ăn làm giảm mức độ và làm chậm sự hấp thu metformin không đáng kể. Sau khi dùng liều 850 mg, quan sát thấy nồng độ đỉnh trong huyết tương thấp hơn 40%, diện tích dưới đường cong giảm 25% (AUC) và nồng độ đỉnh trong huyết tương kéo dài hơn 35 phút. Sự liên quan về mặt lâm sàng của điều này vẫn chưa được biết.\nPhân bố\nLiên kết với protein huyết tương không đáng kể. Metformin phân chia vào trong hồng cầu. Nồng độ đỉnh trong máu thấp hơn trong huyết tương và xuất hiện với khoảng thời gian xấp xỉ nhau. Tế bào hồng cầu gần như đại diện cho ngăn phân bố thứ cấp. thể tích phân bố trung bình từ 63-276 l (Vd).\nChuyển hóa\nMetformin được bài tiết dưới dạng không đổi trong nước tiểu. Không có chất chuyển hóa nào được tìm thấy ở người.\nThải trừ\nĐộ thanh thải của metformin > 400 mL/phút, cho thấy metformin được đào thải qua sự lọc ở cầu thận và bài tiết ở ống thận. Sau khi uống thuốc, thời gian bán thải khoảng 6,5 giờ.\nKhi chức năng thận bị suy giảm, sự thanh thải ở thận giảm theo tỉ lệ của creatinin và vì thế thời gian bán thải của metformin kéo dài, dẫn đến tăng nồng độ metformin trong huyết tương.\nĐặc tính của nhóm bệnh nhân đặc biệt\nSuy thận\nCác dữ liệu hiện thời trên các đối tượng suy thận trung bình là hiếm có và không thể đưa ra được một ước lượng chắc chắn về nồng độ metformin trong cơ thể trong phân nhóm này so với các đối tượng có chức năng thận bình thường. Do đó, phải điều chỉnh liều phù hợp trên cơ sở cân nhắc hiệu quả lâm sàng/ mức độ dung nạp (xem mục liều dùng và cách dùng).\nTrẻ em\nNghiên cứu đơn liều: Sau khi dùng liều đơn metformin 500 mg, đặc điểm dược động học quan sát được trên những bệnh nhi tương tự ở người trưởng thành.\nNghiên cứu đa liều: Dữ liệu bị giới hạn trong một nghiên cứu. Sau khi dùng liều lặp lại 500 mg, 2 lần một ngày trong 7 ngày trên bệnh nhi, nồng độ đỉnh trong huyết tương và nồng độ thuốc trong cơ thể theo thời gian bị giảm tương ứng khoảng 33% đến 40% so với bệnh nhân trưởng thành dùng liều lặp lại 500 mg hai lần một ngày trong 14 ngày. Liều được xác định cho từng bệnh nhân dựa trên sự kiểm soát đường huyết, điều này bị giới hạn về mặt lâm sàng.",
    "dosage": "Cách dùng Thuốc Glucophage 500mg\nCách dùng\nGlucophage 500mg\nNuốt viên thuốc\nThời gian điều trị: Phải dùng Glucophage hàng ngày không ngắt quãng. Những bệnh nhân ngừng điều trị phải liên lạc với bác sĩ.\nLiều dùng\nNgười có chức năng thận bình thường (độ lọc cầu thận ước lượng (eGFR) ≥ 90 mL/phút/1,73 m2)\nThuốc Glucophage 500mg dùng đơn trị liệu và kết hợp với các thuốc trị đái tháo đường dạng uống khác\nLiều khởi đầu thông thường là 500 mg metformin hydrochloride 2 hoặc 3 lần mỗi ngày trong hoặc sau bữa ăn.\nSau 10 đến 15 ngày, liều dùng nên được điều chỉnh dựa trên cơ sở các xét nghiệm đo dường huyết. Sự tăng liều chậm có thể cải thiện khả năng dung nạp ở đường tiêu hóa.\nLiều tối đa metformin hydrochloride được khuyến cáo là 3 g mỗi ngày, chia làm 3 lần.\nNếu dự định chuyển từ một thuốc trị đái tháo đường dạng uống khác: ngưng sử dụng thuốc đó và khởi đầu metformin với liều chỉ định như trên.\nKết hợp với insulin\nMetformin và insulin có thể được sử dụng trong liệu pháp kết hợp để đạt được kiểm soát đường huyết tốt hơn. Metformin hydrochloride 500 mg được dùng với liều khởi đầu thông thường là 2 hoặc 3 lần mỗi ngày, trong khi liều lượng insulin được điều chỉnh trên cơ sở xét nghiệm đo đường huyết.\nSuy thận\nĐánh giá chức năng thận trước khi khởi đầu điều trị với metformin và đánh giá định kỳ sau đó.\nCó thể xem xét giảm liều tùy theo sự suy giảm chức năng thận trên bệnh nhân có eGFR trong khoảng 60-89 mL/phút/1,73 m2.\nMetformin có thể sử dụng trên bệnh nhân suy thận có eGFR trong khoảng 30-59 mL/phút/1,73 m2 chỉ trong trường hợp không có các điều kiện khác có thể làm tăng nguy cơ nhiễm acid lactic và theo sự chỉnh liều như sau: liều khởi đầu là 500 mg metformin hydrochloride ngày 1 lần. Liều tối đa là 1000 mg mỗi ngày.\nChống chỉ định metformin trên bệnh nhân có eGFR dưới 30 mL/phút/1,73 m2.\nNgười cao tuổi\nDo khả năng suy giảm chức năng thận ở người cao tuổi, liều dùng metformin nên được điều chỉnh dựa trên chức năng thận. Cần đánh giá chức năng thận thường xuyên (xem mục thận trọng khi sử dụng).\nTrẻ em và thanh thiếu niên\nĐơn trị liệu và kết hợp với insulin\nGlucophage có thể dùng ở trẻ em từ 10 tuổi và thanh thiếu niên.\nLiều khởi đầu thông thường là 500 mg metformin hydrochloride mỗi lần mỗi ngày, uống trong hoặc sau bữa ăn.\nSau 10 đến 15 ngày, liều dùng nên được điều chỉnh dựa trên cơ sở các xét nghiệm đo đường huyết. Sự tăng liều chậm có thể cải thiện khả năng dung nạp đường tiêu hóa. Liều tối đa metformin hydrochloride được khuyến cáo là 2 g mỗi ngày, chia làm 2 hoặc 3 lần.\nLưu ý: Liều dùng Glucophage 500mg trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông quan sát thấy hạ đường huyết với liều metformin lên đến 85 g, mặc dù nhiễm acid lactic xảy ra trong trường hợp này. Sử dụng quá liều metformin hoặc những nguy cơ đi kèm có thể gây nhiễm acid lactic. Nhiễm acid lactic là một trong những trường hợp cấp cứu khẩn cấp và phải được nhập viện điều trị. Phương thức hữu hiệu nhất để loại bỏ lactate và metformin là thẩm tách máu.\nLàm gì khi quên 1 liều?\nTrong trường hợp quên liều, bệnh nhân phải dùng liều kế tiếp theo thời gian thường lệ. Bệnh nhân không được tăng gấp đôi liều Glucophage.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glucophage 500mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTần số được định nghĩa như sau: Rất thường ≥1/10; thường ≥1/100, <1/10; không thường ≥1/1000, <1/100; hiếm ≥1/10000, <1/1000; rất hiếm <1/10000.\nRối loạn chuyển hóa và dinh dưỡng:\nRất hiếm:\nNhiễm acid lactic (xem mục Thận trọng khi sử dụng).\nGiảm hấp thu vitamin B12 kèm theo sự giảm nồng độ trong huyết thanh khi dùng metformin lâu dài.\nthiếu máu\nKhuyến cáo xem xét đến nguyên nhân này nếu bệnh nhân bị\nRối loạn hệ thần kinh:\nThường: Rối loạn vị giác.\nRối loạn hệ tiêu hóa:\nrối loạn hệ tiêu hóa\ntiêu chảy\nRất thường: Các\nRối loạn gan mật:\nRất hiếm: Các báo cáo riêng biệt về xét nghiệm chức năng gan bất thường hoặc viêm gan đòi hỏi phải ngưng điều trị.\nRối loạn da và mô dưới da:\nRất hiếm: Các phản ứng trên da như ban đỏ, ngứa, mày đay.\nTrên trẻ em\nTrong các dữ liệu hậu mãi đã công bố và trong các thử nghiệm lâm sàng có nhóm chứng ở đối tượng trẻ em giới hạn từ 10-16 tuổi được điều trị trong một năm, báo cáo về biến cố bất lợi tương tự về loại và mức độ nghiêm trọng như đã báo cáo ở người trưởng thành.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc Glucophage 500mg.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glucophage 500mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với metformin hoặc bất cứ tá dược nào.\nBất kỳ thể nào của nhiễm toan chuyển hóa cấp (như nhiễm acid lactic, nhiễm toan thể ceton do đái tháo đường).\nTiền hôn mê do đái tháo đường.\nSuy thận nặng (độ lọc cầu thận ước lượng (eGFR) 5 mmol/L), khoảng trống anion (mà không có bằng chứng của keto niệu hoặc keto máu), tăng tỷ lệ lactate/pyruvate và nồng độ metformin huyết tương nói chung tăng > 5µg/mL.\nYếu tố nguy cơ của nhiễm acid lactic liên quan đến metformin bao gồm suy thận, sử dụng đồng thời với một số thuốc nhất định (ví dụ các chất ức chế carbonic anhydrase như topiramate), từ 65 tuổi trở lên, có thực hiện xét nghiệm chuẩn đoán hình ảnh sử dụng thuốc cản quang, phẫu thuật và thực hiện các thủ thuật khác, tình trạng thiếu oxy (ví dụ suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nCác biện pháp giảm thiểu nguy cơ và xử trí acid lactic liên quan đến metformin ở nhóm bệnh nhân có nguy cơ cao được trình bày chi tiết trong tờ hướng dẫn sử dụng thuốc (xem mục Liều dùng và cách dùng, Chống chỉ định, Thận trọng khi sử dụng, Tương tác thuốc).\nNếu nghi ngờ nhiễm acid lactic liên quan đến metformin, nên ngừng sử dụng metformin, nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử trí. Ở những bệnh nhân đã điều trị với metformin, đã được chẩn đoán nhiễm acid lactic hoặc nghi ngờ có khả năng cao bị nhiễm acid lactic, khuyến cáo nhanh chóng thẩm tách máu để điều chỉnh tình trạng nhiễm acid và loại bỏ metformin bị tích lũy (metformin hydrochloride có thể thẩm tách được với độ thanh thải đến 170 mL/phút trong điều kiện huyết động lực tốt). Thẩm tách máu có thể làm đảo ngược triệu chứng và hồi phục.\nHướng dẫn cho bệnh nhân và người nhà về các triệu chứng của nhiễm acid lactic và, nếu những triệu chứng này xảy ra, cần ngừng thuốc và báo cáo những triệu chứng này cho bác sỹ.\nĐối với mỗi yếu tố làm tăng nguy cơ nhiễm acid lactic liên quan đến metformin, những khuyến cáo nhằm giúp giảm thiểu nguy cơ và xử trí tình trạng nhiễm acid lactic liên quan đến metformin cụ thể như sau:\nSuy thận\nNhững ca nhiễm acid lactic liên quan đến metformin trong quá trình giám sát thuốc hậu mãi xảy ra chủ yếu trên những bệnh nhân bị suy thận nặng. Nguy cơ tích lũy metformin và nhiễm acid lactic liên quan đến metformin tăng lên theo mức độ nghiêm trọng của suy thận bởi metformin được thải trừ chủ yếu qua thận. Khuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân bao gồm (xem muc Liều dùng và cách dùng):\nTrước khi khởi đầu điều trị với metformin cần đo mức độ lọc cầu thận ước tính (eGFR).\nChống chỉ định metformin trên bệnh nhân có eGFR dưới 30 mL/phút/1,73 m2 (xem mục Chống chỉ định).\nMetformin có thể sử dụng trên bệnh nhân suy thận có eGFR trong khoảng 30-59 mL/phút/1,73 m2 chỉ trong trường hợp không có các điều kiện khác có thể làm tăng nguy cơ nhiễm acid lactic và theo sự chỉnh liều như sau: liều khởi đầu là 500 mg metformin hydrochloride ngày một lần. Liều tối đa là 1000 mg mỗi ngày.\nThu thập dữ liệu về eGFR ít nhất 1 lần/năm ở tất cả các bệnh nhân sử dụng metformin. Ở bệnh nhân có nguy cơ tiến triển suy thận (ví dụ như người cao tuổi), chức năng nên được đánh giá thường xuyên hơn.\nỞ bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45 mL/phút/1,73 m2, đánh giá nguy cơ-lợi ích của việc tiếp tục phác đồ.\nTương tác thuốc\nSử dụng đồng thời metformin với một số thuốc có thể làm tăng nguy cơ nhiễm acid lactic liên quan đến metformin: những thuốc làm suy giảm chức năng thận dẫn tới những thay đổi đáng kể về mặt huyết động, ảnh hưởng tới cân bằng acid-base hoặc làm tăng tích lũy metformin (xem mục Tương tác thuốc). Vì vậy vần cân nhắc theo dõi bệnh nhân thường xuyên hơn.\nBệnh nhân từ 65 tuổi trở lên: nguy cơ nhiễm acid lactic liên quan đến metformin tăng lên theo tuổi của bệnh nhân bởi bệnh nhân lớn tuổi có khả năng bị suy gan, suy thận, suy tim cao hơn những bệnh nhân trẻ tuổi hơn. Cần đánh giá chức năng thận thường xuyên hơn đối với bệnh nhân lớn tuổi.\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang\nTiêm thuốc cản quang có chứa iod vào nội mạch ở những bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra nhiễm acid lactic. Ngừng sử dụng metformin trước hoặc tại thời điểm thực hiện xét nghiệm chẩn đoán hình ảnh có sử dụng thuốc cản quang có chứa iod ở những bệnh nhân có eGFR nằm trong khoảng 30-60 mL/phút/1,73 m2, ở những bệnh nhân có tiền sử suy gan, nghiện rượu, suy tim hoặc ở những bệnh nhân sẽ sử dụng thuốc cản quang chứa iod theo đường động mạch. Đánh giá lại eGFR 48 giờ sau khi thực hiện xét nghiệm chẩn đoán hình ảnh và sử dụng lại metformin nếu chức năng thận ổn định.\nPhẫu thuật hoặc các thủ thuật khác\nPhải ngưng metformin tại thời điểm tiến hành phẫu thuật có gây mê toàn thân, gây tê ngoài màng cứng hoặc tủy sống. Việc điều trị có thể bắt đầu lại không sớm hơn 48 giờ sau phẫu thuật hoặc sau khi bắt đầu lại sự nuôi dưỡng qua đường tiêu hóa và với điều kiện chức năng thận đã được đánh giá lại và cho thấy đã ổn định. Sự ngưng sử dụng thức ăn và chất lỏng trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận. Nên tạm thời ngưng sử dụng metformin khi bệnh nhân bị giới hạn lượng thức ăn và chất lỏng đưa vào.\nTình trạng thiếu oxy\nQuá trình theo dõi hậu mãi đã ghi nhận một số ca nhiễm acid lactic liên quan đến metformin xảy ra trong bệnh cảnh suy tim sung huyết cấp (đặc biệt khi có kèm theo giảm tưới máu và giảm oxy huyết). Trụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan với nhiễm acid lactic và cũng có thể gây nitơ huyết trước thận. Khi những biến cố này xảy ra, ngừng metformin.\nUống rượu\nRượu có khả năng ảnh hưởng đến hiệu quả của metformin lên chuyển hóa lactate và từ đó có thể làm tăng nguy cơ nhiễm acid lactic liên quan đến metformin. Cảnh báo bệnh nhân không uống rượu khi sử dụng metformin.\nSuy gan\nBệnh nhân suy gan có thể tiến triển nhiễm acid lactic liên quan đến metformin. Điều này có thể do suy giảm thải trừ lactate dẫn tới tăng nồng độ lactate trong máu. Vì vậy, tránh sử dụng metformin trên những bệnh nhân đã được chẩn đoán bệnh gan thông qua bằng chứng xét nghiệm hoặc lâm sàng.\nChức năng tim\nBệnh nhân suy tim có nguy cơ giảm oxy và suy thận. Ở bệnh nhân suy tim mạn ổn định, metformin có thể được sử dụng nếu theo dõi đều đặn chức năng tim và thận. Chống chỉ định metformin ở bệnh nhân suy tim cấp và không ổn định (xem mục Chống chỉ định).\nTrẻ em\nChẩn đoán đái tháo đường týp II phải được thực hiện trước khi bắt đầu điều trị bằng metformin. Không phát hiện ảnh hưởng của metformin lên sự tăng trưởng và dậy thì trong các nghiên cứu lâm sàng có đối chứng trong một năm nhưng không có dữ liệu dài hạn cho các giai đoạn cụ thể này. Do đó nên theo dõi cẩn thận tác động của metformin lên những thông số này ở trẻ em được điều trị với metformin, đặc biệt ở trẻ trước dậy thì.\nTrẻ em từ 10-12 tuổi\nChỉ có 15 đối tượng trong độ tuổi từ 10 đến 12 tuổi tham gia vào các nghiên cứu lâm sàng có đối chứng được thực hiện ở trẻ em và thanh thiếu niên. Mặc dù hiệu quả và độ an toàn của metformin ở những trẻ em này không khác biệt với hiệu quả và độ an toàn trên trẻ em lớn hơn và thanh thiếu niên, khuyến cáo đặc biệt thận trọng khi kê đơn cho trẻ em trong độ tuổi từ 10 đến 12 tuổi.\nNhững lưu ý khác\nTất cả bệnh nhân nên tiếp tục chế độ ăn uống của họ, với sự phân bố đều đặn lượng carbohydrate ăn vào trong ngày. Những bệnh nhân quá cân nên tiếp tục chế độ ăn uống hạn chế năng lượng. Các xét nghiệm thông thường để theo dõi bệnh đái tháo đường nên được thực hiện thường xuyên. Dùng metformin một mình không gây hạ đường huyết, nhưng nên thận trọng khi nó được dùng kết hợp với insulin hoặc các tác nhân chống đái tháo đường dạng uống khác (như các sulfonylurea hoặc các meglitinid).\nKhả năng lái xe và vận hành máy móc\nĐơn trị liệu metformin không gây hạ đường huyết và vì thế không tác động đến khả năng lái xe và vận hành máy móc.\nTuy nhiên, bệnh nhân nên được cảnh báo về nguy cơ hạ đường huyết khi sử dung metformin cùng với các thuốc hạ đường huyết khác (như các sulfonylurea, insulin hoặc các meglitinid).\nThời kỳ mang thai\nKhi bệnh nhân có kế hoạch mang thai và trong suốt thời kỳ mang thai, khuyến cáo không điều trị đái tháo đường với metformin mà sử dụng insulin để duy trì mức đường huyết càng gần với mức bình thường càng tốt, để giảm thiểu nguy cơ bất thường dị tật thai nhi.\nThời kỳ cho con bú\nMetformin được bài tiết trong sữa mẹ. Không quan sát thấy tác dụng có hại nào ở trẻ sơ sinh/trẻ nhũ nhi bú sữa mẹ. Tuy nhiên, vì dữ liệu hạn chế, không khuyến khích cho con bú trong khi điều trị với metformin. Cân nhắc giữa lợi ích của việc cho con bú và nguy cơ tiềm ẩn của những tác dụng có hại trên trẻ nhỏ mà cần quyết định có nên ngừng cho con bú.\nTương tác thuốc\nKết hợp không khuyên dùng\nRượu: Ngộ độc rượu có liên quan đến tăng nguy cơ nhiễm acid lactic, đặc biệt trong trường hợp nhịn đói, suy dinh dưỡng hoặc suy gan.\nCác chất cản quang có chứa iod: Phải ngưng sử dụng metformin trước hoặc tại thời điểm làm xét nghiệm chẩn đoán hình ảnh và không được sử dụng lại cho tới ít nhất 48 giờ sau đó, với điều kiện chức năng thận đã được đánh giá và cho thấy đã ổn định, xem các mục Liều lượng và cách dùng và Thận trọng khi sử dụng.\nKết hợp cần thận trọng\nMột số thuốc có thể làm thay đổi chức năng thận theo hướng bất lợi, làm tăng nguy cơ nhiễm acid lactic, như thuốc kháng viêm không steroid (NSAID), bao gồm các chất ức chế cyclo-oxygenase (COX) II chọn lọc, chất ức chế men chuyển, chất đối vận thụ thể angiotensin II và các thuốc lợi tiểu, đặc biệt các thuốc lợi tiểu quai. Khi bắt đầu sử dụng hoặc đang sử dụng những thuốc này kết hợp với metformin cần theo dõi chặt chẽ chức năng thận.\nCác thuốc có hoạt tính tăng cường huyết nội tại (ví dụ: các glucocorticoid (dùng đường toàn thân và tại chỗ) và các chất có hoạt tính kích thích giao cảm).\nNên theo dõi đường huyết thường xuyên hơn, đặc biệt ngay khi bắt đầu điều trị. Nếu cần thiết, điều chỉnh liều metformin trong quá trình điều trị với các thuốc tương ứng và cho tới khi ngừng sử dụng.\nCác chất vận chuyển cation hữu cơ (OCT)\nMetformin là cơ chất của cả hai chất vận chuyển OCT1 và OCT2. Sử dụng chung metformin với:\nCác chất ức chế OCT1 (như verapamil) có thể làm giảm hiệu quả của metformin.\nChất cảm ứng OCT1 (như rifampicin) có thể làm tăng hấp thụ ở đường tiêu hóa và tăng hiệu quả của metformin.\nranolazine\nvandetanib\nCác chất ức chế OCT2 (như cimetidine, dolutegravir,\nolaparib\nCác chất ức chế cả OCT1 và OCT2 (như crizotinib,\nDo đó, cần thận trọng khi dùng chung các thuốc Glucophage 500mg với metformin, đặc biệt ở bệnh nhân suy thận, vì nồng độ metformin trong huyết tương có thể tăng. Nếu cần, có thể xem xét điều chỉnh liều metformin vì các chất ức chế/cảm ứng OCT có thể làm thay đổi hiệu quả của metformin.",
    "preservation": "Bảo quản\no\nBảo quản dưới 30"
}