{
    "describe": "Thương hiệu:\nMerck\nThuốc Glucophage XR 500mg Merck điều trị tiểu đường típ 2 (15 vỉ x 8 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-14264-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 15 vỉ x 8 viên\nThành phần\nMetformin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Nhiễm khuẩn / Nhiễm trùng, Nhồi máu cơ tim, Suy hô hấp cấp, Á vảy nến, Suy tim\nNhà sản xuất\nMERCK\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glucophage XR 500 mg là sản phẩm của công ty Merck Sante S.A.S - Pháp, với thành phần chính Metformin hydrochlorid. Đây là một loại thuốc được dùng để trị bệnh đái tháo đường typ 2 ở người lớn, kết hợp cùng chế độ ăn kiêng và tập thể dục.\nGlucophage XR 500 mg có thể được dùng như đơn trị liệu hoặc phối hợp với các thuốc trị đái tháo đường đường uống khác hoặc với insulin.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Glucophage XR 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n500mg",
    "usage": "Công dụng của Thuốc Glucophage XR 500mg\nChỉ định\nThuốc Glucophage XR 500 mg được chỉ định dùng trong các trường hợp sau:\nKết hợp với chế độ ăn kiêng và tập thể dục, Glucophage XR là thuốc trị bệnh đái tháo đường, giúp cải thiện việc kiểm soát đường huyết ở bệnh nhân đái tháo đường týp 2.\nGlucophage XR có thể dùng đồng thời với sulfonylurea hoặc insulin để cải thiện việc kiểm soát đường huyết.\nDược lực học\nMetformin là một biguanide có tác dụng chống tăng đường huyết, làm giảm đường huyết cơ bản và sau khi ăn. Metformin không kích thích tiết insulin, và vì thế không gây hạ đường huyết.\nMetformin hoạt động qua 3 cơ chế:\nGiảm sản xuất glucose ở gan bằng cách ức chế tân tạo đường và phân hủy glycogen.\nTại cơ, gia tăng sự nhạy cảm của insulin, cải thiện việc sử dụng glucose ở ngoại biên.\nLàm chậm hấp thu glucose ở ruột.\nMetformin kích thích sự tổng hợp glycogen ở tế bào bằng cách tác động lên men glycogen synthase.\nMetformin gia tăng khả năng vận chuyển của tất cả các chất vận chuyển glucose qua màng (GLUT).\nỞ người, ngoài tác động trên đường huyết, metformin còn tác động có lợi cho sự chuyển hóa lipid. Điều này đã được chứng minh qua các nghiên cứu lâm sàng có kiểm soát trung và dài hạn ở các liều điều trị: Metformin làm giảm cholesterol toàn phần, cholesterol tỷ trọng thấp (LDL cholesterol) và triglyceride.\nDược động học\nHấp thu\nSau khi uống một liều Glucophage XR 500mg, sự hấp thu metformin bị trì hoãn có ý nghĩa so với viên phóng thích tức thì (Tmax là 2,5 giờ) với Tmax là 7 giờ.\nỞ trạng thái ổn định, tương tự như công thức của viên phóng thích tức thì, Cmax và AUC không tăng một cách tỷ lệ với liều dùng. AUC sau khi dùng liều đơn 2000 mg metformin dạng phóng thích kéo dài tương tự như quan sát được khi dùng liều 1000mg, hai lần một ngày đối với dạng phóng thích tức thì.\nSự biến thiên Cmax và AUC của từng cá thể đối với metformin dạng phóng thích kéo dài thì tương đương như quan sát được đối với metformin dạng phóng thích tức thì.\nUống 2 viên metformin 500 mg dạng phóng thích kéo dài khi ở trạng thái no, AUC tăng xấp xỉ 70% (cả Cmax và Tmax chỉ tăng nhẹ).\nSự hấp thu metformin từ dạng bào chế phóng thích kéo dài không bị thay đổi bởi thành phần thức ăn.\nKhông có sự tích lũy nào quan sát được sau khi dùng liều lặp lại lên đến 2000mg metformin dạng phóng thích kéo dài.\nPhân bố\nLiên kết với protein huyết tương không đáng kể. Metformin phân chia vào hồng cầu. Nồng độ đỉnh trong máu thấp hơn trong huyết tương và xuất hiện với khoảng thời gian xấp xỉ nhau. Tế bào hồng cầu gần như đại diện cho ngăn phân bố thứ cấp. Thể tích phân bổ trung bình từ 63 - 276 L.\nChuyển hóa\nMetformin được bài tiết dạng không đổi trong nước tiếu. Không có chất chuyển hóa nào được tìm thấy ở người.\nThải trừ\nĐộ thanh thải của metformin > 400 ml/ phút, cho thấy metformin được đào thải qua sự lọc ở cầu thận và bài tiết ở ống thận. Sau khi uống thuốc, thời gian bán thải khả kiến khoảng 6,5 giờ.\nKhi chức năng thận bị suy giảm, độ thanh thải ở thận giảm theo tỷ lệ của creatinine và vì thế thời gian bán thải của metformin bị kéo dài, dẫn đến tăng nồng độ metformin trong huyết tương.",
    "dosage": "Cách dùng Thuốc Glucophage XR 500mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nKhông có một chế độ phân liều cố định Glucophage XR hoặc bất kỳ thuốc khác để kiểm soát đường huyết ở bệnh nhân đái tháo đường týp 2. Liều Glucophage XR phải tùy theo từng cá nhân dựa trên cả hiệu quả lẫn sự dung nạp, mà không vượt quá liều tối đa khuyến cáo hàng ngày là 2000 mg.\nNói chung, nên dùng Glucophage XR 1 lần mỗi ngày cùng với bữa ăn tối. Nên bắt đầu Glucophage XR với liều thấp, rồi tăng dần, để vừa giảm tác dụng phụ trên dạ dày và vừa cho phép xác định được liều tối thiểu đủ để kiểm soát đường huyết cho bệnh nhân.\nTrong lúc bắt đầu điều trị và chỉnh liều (xem kế hoạch phân liều khuyến cáo), nên dùng đường huyết đói để xác định đáp ứng điều trị của Glucophage XR và xác định liều tối thiểu có hiệu quả cho bệnh nhân. Do đó, nên đo HbA1C vào khoảng 3 tháng 1 lần. Mục tiêu điều trị là giảm cả đường huyết đói lẫn HbA1C về bình thường hoặc gần bình thường bằng cách dùng liều Glucophage XR thấp nhất có hiệu quả, cả khi dùng điều trị đơn hoặc kết hợp với sulfonylurea hoặc insulin.\nTheo dõi đường huyết hoặc HbA1C cũng sẽ cho phép phát hiện thất bại tiên phát, là hạ đường huyết không đủ ở liều tối đa khuyến cáo, và thất bại thứ phát, có nghĩa là không đủ đáp ứng kiểm soát đường huyết sau khoảng thời gian khởi đầu có hiệu quả.\nDùng ngắn hạn Glucophage XR có thể đủ trong giai đoạn mất kiểm soát đường huyết tạm thời ở những bệnh nhân đã kiểm soát tốt chỉ với chế độ ăn kiêng.\nKế hoạch phân liều khuyến cáo\nNói chung, không thấy có các đáp ứng có ý nghĩa về mặt lâm sàng ở liều thấp hơn 1500mg/ngày. Tuy nhiên, người ta khuyến cáo dùng liều khởi đầu thấp hơn và tăng dần liều để giảm thiểu các triệu chứng đường tiêu hóa.\nLiều khởi đầu thông thường của Glucophage XR là 500 mg mỗi ngày một lần vào bữa ăn tối. Nên tăng liều khoảng 500mg mỗi tuần, cho đến khi đạt liều tối đa 2000 mg mỗi ngày 1 lần vào bữa tối. Nếu không đạt được kiểm soát với liều 2000 mg mỗi ngày 1 lần, nên thử dùng 1000 mg ngày 2 lần.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông nhận thấy hạ đường huyết khi sử dụng metformin hydrochlorid với liều lên đến 85 g, mặc dù có xảy ra nhiễm acid lactic. Sử dụng quá liều metformin hoặc tồn tại đồng thời những yếu tố nguy cơ có thể gây nhiễm acid lactic. Nhiễm acid lactic là một trường hợp cấp cứu y khoa phải được điều trị tại bệnh viện. Phương thức hiệu quả nhất để loại bỏ lactate và metformin là thẩm phân máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glucophage XR 500 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTiêu chảy, buồn nôn/nôn được báo cáo xảy ra ở hơn 5% bệnh nhân dùng Glucophage XR.\nNgoài ra, một số các tác dụng không mong muốn được báo cáo xảy ra ở ≥ 1% - ≤ 5% bệnh nhân dùng Glucophage XR: Đau bụng, táo bón, trướng bụng, khó tiêu/ợ nóng, đầy hơi, chóng mặt, nhức đầu, nhiễm trùng đường hô hấp trên, rối loạn vị giác.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glucophage XR 500 mg chống chỉ định trong các trường hợp sau:\nBệnh thận hoặc suy thận (ví dụ: Nồng độ creatinin huyết thanh 1,5 mg/dL (ở nam giới), 1,4 mg/dL (ở phụ nữ) hoặc độ thanh thải creatinin bất thường), tình trạng suy thận này cũng là hậu quả của các tình trạng suy tim mạch (shock), nhồi máu cơ tim cấp tính, và nhiễm trùng huyết.\nSuy tim sung huyết cần điều trị thuốc.\nQuá mẫn với metformin hydrochloride.\nToan chuyển hóa cấp tính hoặc mạn tính, bao gồm đái tháo đường nhiễm toan thể ceton, có hoặc không có hôn mê. Bệnh nhân đái tháo đường nhiễm toan thể ceton cần được điều trị bằng insulin.\nTạm thời ngưng dùng Glucophage XR ở bệnh nhân tiến hành xét nghiệm X-quang, có dùng các chất cản quang có chứa iod tiêm tĩnh mạch vì dùng những sản phẩm này có thể dẫn đến thay đổi chức năng thận cấp tính.\nThận trọng khi sử dụng\nCảnh báo\nHiếm khi nhiễm toan acid lactic nhưng là biến chứng về chuyển hóa nguy hiểm có thể xảy ra do sự tích lũy metformin trong quá trình điều trị bằng Glucophage XR. Nguy cơ nhiễm toan lactic có thể giảm đáng kể bằng cách theo dõi chức năng thận ở bệnh nhân dùng Glucophage XR và bằng cách dùng liều tối thiểu có hiệu quả Glucophage XR. Đặc biệt, việc điều trị ở người lớn tuổi cần được theo dõi kỹ chức năng thận. Nhiễm toan acid lactic được đặc trưng bởi sự gia tăng các nồng độ lactate trong máu (> 5 mmol/L, giảm pH máu, rối loạn điện giải cùng với tăng khoảng trống anion, và tăng tỷ lệ laclate/pyruvate. Khi metformin là nguyên nhân gây nhiễm toan acid lactic, nồng độ metformin huyết thanh > 5 µg/L).\nỞ bệnh nhân nhiễm toan acid lactic đang dùng Glucophage XR, phải ngưng dùng thuốc ngay và nhanh chóng tiến hành các biện pháp hỗ trợ. Do metformin hydrochloride có thể thẩm tách (với độ thanh thải lên đến 170 ml/phút trong các điều kiện huyết động học tốt), người ta khuyến cáo thẩm phân máu nhanh để điều chỉnh sự nhiễm toan và loại bỏ metformin tích lũy. Việc xử lý như vậy thường làm đảo ngược triệu chứng và làm lành bệnh.\nNên thông báo cho bệnh nhân rằng phải nuốt nguyên viên Glucophage XR, không nghiền, không nhai để tá dược có thể thải ra phân dạng khối mềm giống như viên thuốc ban đầu.\nThận trọng\nTheo dõi chức năng thận: Sử dụng đồng thời các thuốc khác có thể ảnh hưởng chức năng thận hoặc định vị sai metformin (ví dụ như các thuốc cation được thải trừ qua ống thận phải được dùng thận trọng).\nCác xét nghiệm X quang sử dụng các chất cản quang có chứa iod (ví dụ: Các chất cản quang tiêm chụp đường niệu, chụp đường mật, chụp mạch máu và chụp cắt lớp vi tính).\nNgoài ra, bạn cũng cần thận trọng trong các trường hợp:\nTrường hợp giảm oxy mô.\nTrong quá trình phẫu thuật.\nUống rượu.\nSuy chức năng gan.\nDùng vitamin B12.\nThay đổi tình trạng lâm sàng ở bệnh nhân trước đây có kiểm soát bệnh đái tháo đường týp 2.\nBệnh giảm glucose huyết.\nThiếu kiểm soát glucose huyết.\nKhả năng lái xe và vận hành máy móc\nKhi dùng Glucophage đơn trị liệu thì không gây ra hạ đường huyết. Vì thế, không có nguy cơ rõ rệt nào khi lái xe và vận hành máy móc. Tuy nhiên, khi sử dụng cùng với các thuốc trị bệnh tiểu đường khác (sulfonylurea, thuốc hạ đường huyết, insulin, repaglinide), nhất thiết phải cảnh báo sự hạ đường huyết mạnh, và ảnh hưởng đến việc tập trung.\nThời kỳ mang thai\nTác dụng gây quái thai.\nCác thông tin gần đây cho rằng nồng độ glucose huyết bất thường trong quá trình mang thai liên quan đến tỷ lệ cao hơn các bất thường bẩm sinh. Hầu hết các chuyên gia khuyến cáo rằng dùng insulin trong thời gian mang thai để duy trì nồng độ đường glucose càng gần mức bình thường càng tốt. Do nghiên cứu trên động vật không phải luôn dự đoán cho người, không nên dùng Glucophage XR trong thời kỳ mang thai trừ khi thật sự cần thiết.\nKhông có các nghiên cứu đầy đủ và có nhóm chứng ở phụ nữ có thai dùng Glucophage XR. Metformin không gây quái thai ở chuột và thỏ ở liều lên đến 600 mg/kg/ngày. Điều này tiêu biểu cho việc dùng khoảng 2 và 6 lần liều khuyến cáo tối đa hàng ngày ở người là 2000 mg dựa trên so sánh diện tích bề mặt cơ thể tương ứng của chuột và thỏ. Việc xác định các nồng độ trong bào thai chứng tỏ có một phần ngăn metformin qua nhau thai.\nThời kỳ cho con bú\nCác nghiên cứu trên chuột cho con bú cho thấy rằng metformin bài tiết qua sữa và đạt được các nồng độ tương đối so với các nồng độ trong huyết tương. Các nghiên cứu tương tự không thực hiện ở phụ nữ cho con bú. Do khả năng giảm đường huyết có thể xảy ra ở trẻ bú mẹ, tùy vào tầm quan trọng của thuốc đối với người mẹ, phải quyết định ngưng cho bú hoặc ngưng dùng thuốc. Nếu ngưng dùng thuốc Glucophage XR, mà việc ăn kiêng không đủ để kiểm soát đường huyết, nên xem xét dùng insulin.\nTương tác thuốc\nGlucophage XR 500mg có thể tương tác với các thuốc:\nGlyburide.\nFurosemide.\nNifedipine.\nThuốc cationic.\nMột số thuốc khác: Có khuynh hướng làm tăng đường huyết và có thể dẫn đến mất kiểm soát đường huyết. Những thuốc này gồm thiazide và các thuốc lợi tiểu khác: Corticosteroids, phenothiazines, các sản phẩm tuyến giáp, estrogen, thuốc tránh thai đường uống, phenytonin, acid nicotinic, thuốc kích thích thần kinh giao cảm, thuốc chẹn kênh canxi và isoniazide.\nMetformin gắn kết không đáng kể với protein huyết tương và do đó ít tương tác với các thuốc gắn kết cao với protein như là salicylate, sulfonamide, cloramphenicol và probenecid.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}