{
    "describe": "Thương hiệu:\nDomesco\nThuốc Glucofine Domesco hỗ trợ điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-16375-12\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMetformin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Nhiễm khuẩn / Nhiễm trùng, Suy hô hấp cấp, Á vảy nến, Suy tim\nNhà sản xuất\nDOMESCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glucofine 1000mg là sản phẩm của Công ty Cổ phần Xuất nhập khẩu Y tế Domesco, với thành phần chính Metformin hydroclorid. Đây là thuốc được dùng để điều trị tiểu đường ở người trưởng thành (type II) kết hợp với chế độ ăn kiêng.\nỞ vài trường hợp, thuốc này có thể được dùng kết hợp với Insulin.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glucofine\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n1000mg",
    "usage": "Công dụng của Thuốc Glucofine\nChỉ định\nThuốc Glucofine 1000mg được chỉ định dùng trong các trường hợp sau:\nđái tháo đường\nĐiều trị bệnh\nmetformin\nCó thể dùng\nDược lực học\nMetformin là một thuốc chống đái tháo đường nhóm biguanid có cơ chế tác dụng khác với các nhóm thuốc điều trị hạ đường huyết khác. Không giống các sulfonylure, metformin không kích thích giải phóng insulin từ các tế bào beta tuyến tụy. Thuốc không có tác dụng hạ đường huyết ở người không bị đái tháo đường. Ở bệnh nhân đái tháo đường, metformin làm giảm sự tăng đường huyết nhưng không gây tai biến hạ đường huyết (trừ trường hợp nhịn đói hoặc phối hợp thuốc hiệp đồng tác dụng). Vì vậy, biguanid (thí dụ như metformin) được coi là thuốc chống tăng đường huyết thích hợp cho những trường hợp mới mắc bệnh.\nMetformin làm giảm nồng độ glucose trong huyết tương khi đói và sau bữa ăn, ở bệnh nhân đái tháo đường type 2 (không phụ thuộc insulin). Metformin có thể tác động thông qua ba cơ chế:\nỞ gan: Làm giảm sản xuất glucose bằng cách ức chế tái tạo glucose và phân giải glycogen.\nỞ cơ: Làm tăng sự nhạy cảm với insulin bằng cách tạo thuận lợi cho sự thu giữ và sử dụng glucose ở ngoại vi.\nỞ ruột: Làm chậm sự hấp thu glucose.\nMetformin kích thích sự tổng hợp glycogen trong tế bào bằng cách tác dụng trên enzym glycogen synthetase.\nMetformin làm tăng khả năng vận chuyển của tất cả các chất vận chuyển glucose ở màng (GLUTS).\nNgoài tác dụng trên đường huyết, metformin còn có ảnh hưởng tốt trên chuyển hóa lipid, phần nào làm giảm cholesterol toàn phần, LDL-cholesterol và cả triglycerid. Trái với các sulfonylure, thể trọng của người được điều trị bằng metformin có xu hướng ổn định hoặc có thể hơi giảm.\nDược động học\nMetformin hấp thu chậm và không hoàn toàn ở đường tiêu hóa, chủ yếu ở ruột non. Sinh khả dụng tuyệt đối của 500 mg metformin uống lúc đói xấp xỉ 50 - 60 %. Không có sự tỷ lệ với liều khi tăng liều, do hấp thu giảm. Thức ăn làm giảm mức độ hấp thu và làm chậm sự hấp thu metformin. Metformin liên kết với protein huyết tương mức độ không đáng kể.\nMetformin phân bố nhanh chóng vào các mô và dịch cơ thể. Thuốc cũng phân bố vào trong hồng cầu.\nMetformin không bị chuyển hóa ở gan và không bài tiết qua mật. Bài tiết ở ống thận là đường thải trừ chủ yếu của metformin. Sau khi uống, khoảng 90 % lượng thuốc hấp thu được thải trừ qua nước tiểu trong vòng 24 giờ đầu ở dạng không biến đổi. không phát hiện được một chất chuyển hóa nào ở người. Thời gian bán thải trong huyết tương là 1,5 - 4,5 giờ.\nCó thể có nguy cơ tích lũy thuốc trong trường hợp suy giảm chức năng thận. Đô thanh thải metformin qua thận giảm ở bệnh nhân suy thận và người cao tuổi.",
    "dosage": "Cách dùng Thuốc Glucofine\nCách dùng\nThuốc dùng đường uống.\nUống trọn viên thuốc với một ly nước.\nLiều dùng\nLuôn dùng thuốc đúng liều lượng trong đơn thuốc.\nLiều khuyến cáo\nLiều khởi đầu đối với bệnh nhân đang không sử dụng metformin là 500mg, 1 lần/ngày, dùng đường uống. Nếu bệnh nhân không gặp phản ứng có hại đường tiêu hóa và cần phải tăng liều thì có thể dùng thêm 500mg sau mỗi khoảng thời gian điều trị từ 1 đến 2 tuần.\nLiều dùng của metformin cần được cân nhắc điều chỉnh trên từng bệnh nhân cụ thể dựa trên hiệu quả và độ dung nạp của bệnh nhân và không vượt quá liều tối đa được khuyến cáo là 2000mg/ngày. Glucofine 1000mg được dùng trong trường hợp cần dùng liều cao metformin (1000 - 2000mg /ngày), sau khi đã dùng liều khởi đầu 500 mg hoặc 850mg, 2 - 3 lần/ngày.\nNgười lớn có chức năng thận bình thường (GFR ≥​ 90mL/phút/1,73m2)\nĐơn trị liệu hoặc phối hợp với các thuốc chống đái tháo đường đường uống khác\nDùng viên Glucofine 1000mg: 1 viên/lần. Tối đa 2 viên/ngày, chia làm 2 lần.\nKhi chuyển từ thuốc chống đái tháo đường đường uống khác sang dùng metformin, trước tiên cần ngừng dùng thuốc chống đái tháo đường đã dùng trước đó, sau đó bắt đầu dùng liều khởi đầu 500mg hoặc 850mg metformin 2 - 3 lần/ngày (dùng viên Glucofine 500mg hoặc viên Glucofine 850mg).\nPhối hợp với insulin\nCó thể phối hợp metformin với insulin để đạt hiệu quả kiểm soát đường huyết tốt hơn. Nên khởi đầu metformin với liều 500mg hoặc 850mg, 2 - 3 lần/ngày, trong khi liều của insulin được điều chỉnh dựa trên kết quả kiểm tra đường huyết.\nNgười cao tuổi\nDo có khả năng suy giảm chức năng thận ở người cao tuổi, liều metformin nên được điều chỉnh dựa vào chức năng thận, cần đánh giá thường xuyên chức năng thận (xem mục Thận trọng khi dùng thuốc).\nTrẻ em\nĐơn trị liệu hoặc phối hợp với insulin.\nGlucofine 1000mg có thể được dùng ở trẻ vị thành niên và trẻ em từ 10 tuổi trở lên.\nLiều khởi đầu thông thường là 500mg hoặc 850mg metformin, 1 lần/ngày, dùng trong hoặc sau bữa ăn.\nSau 10 - 15 ngày, nên điều chỉnh liều dựa vào nồng độ glucose huyết. Tăng liều từ từ để cải thiện sự dung nạp thuốc ở đường tiêu hóa. Liều tối đa của metformin là 2000mg/ngày, chia làm 2 - 3 lần.\nSuy thận\nCần đánh giá mức độ lọc cầu thận (GFR) trước khi khởi đầu điều trị bằng thuốc metformin và đánh giá ít nhất mỗi năm một lần sau đó. Ở những bệnh nhân suy thận có khả năng tiến triển và bệnh nhân cao tuổi, nên đánh giá chức năng thận thường xuyên hơn, ví dụ mỗi 3 - 6 tháng một lần.\nGFR\n(mL/phút/1,73 m2)\nTổng liều tối đa hàng ngày (chia làm 2 - 3 lần/ngày)\nCác yếu tố nguy cơ khác\n60 - 89\n2000mg\nXem xét giảm liều tùy thuộc vào sự suy giảm chức năng thận.\n45 - 59\n2000mg\nCần xem xét lại các yếu tố có thể làm tăng nguy cơ nhiễm toan lactic (xem phần Cảnh báo và thận trọng khi dùng thuốc) trước khi cân nhắc sử dụng metformin. Liều khởi đầu không được vượt quá một nửa liều tối đa.\n30 - 44\n1000mg\n< 30\nChống chỉ định dùng metformin.\nNgừng sử dụng metformin khi thực hiện xét nghiệm chẩn đoán hình ảnh có sử dụng thuốc cản quang chứa iod.\nTrên những bệnh nhân có eGFR nằm trong khoảng từ 30 - 60mL/phút/1,73m2, trên những bệnh nhân có tiền sử bệnh lý về gan, nghiện rượu hoặc suy tim hoặc trên những bệnh nhân sẽ sử dụng thuốc cản quang chứa iod qua đường động mạch, ngừng metformin trước hoặc tại thời điểm thực hiện xét nghiệm chẩn đoán hình ảnh có sử dụng thuốc cản quang chứa iod. Đánh giá lại chỉ số eGFR sau khi chiếu chụp 48 giờ, sử dụng lại metformin nếu chức năng thận ổn định (xem mục Cảnh báo và thận trọng khi dùng thuốc).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nÍt có thông tin về độc tính cấp của metformin. Hạ đường huyết được thông báo ở khoảng 10% số ca ngay sau khi uống những lượng vượt quá 50g metformin; nhiễm toan lactic xảy ra ở khoảng 32% số ca.\nCách xử trí\nVì metformin được đào thải bằng thẩm tách (với độ thanh thải tới 170mL/phút trong điều kiện thẩm tách máu tốt), vì vậy khuyến cáo thẩm tách máu ngay để giải quyết tình trạng nhiễm toan và đào thải thuốc ứ đọng; với cách chăm sóc này thường hết triệu chứng và hồi phục nhanh.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác tác dụng không mong muốn thường gặp nhất gồm:\nnôn\nđau bụng\nBuồn nôn,\nCác tác dụng không mong muốn sau đây có thể xảy ra khi điều trị với metformin, với tần suất như sau: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1 /10), ít gặp (1/1000 ≤ ADR < 1/100), hiếm gặp (1/10000 ≤ ADR < 1/1000), rất hiếm gặp (ADR < 1/10000), không rõ (không thể được ước tính từ dữ liệu có sẵn).\nTrong mỗi nhóm tần suất, các tác dụng không mong muốn được thể hiện theo thứ tự giảm dần mức độ nghiêm trọng.\nBảng tóm tắt các tác dụng không mong muốn:\nCác cơ quan\nTần suất\nCác phản ứng không mong muốn\nChuyển hóa và dinh dưỡng\nRất hiếm gặp\nNhiễm toan lactic.\nGiảm hấp thu vitamin B12 kèm theo giảm nồng độ vitamin B12 trong huyết tương đã được quan sát thấy ở những bệnh nhân điều trị dài ngày với metformin. Khuyến cáo xem xét nguyên nhân này khi bệnh nhân bị thiếu máu hồng cầu khổng lồ.\nThần kinh\nThường gặp\nRối loạn vị giác.\nTiêu hóa\nRất thường gặp\nCác rối loạn đường tiêu hóa như: Buồn nôn, nôn, tiêu chảy, đau bụng và mất cảm giác ngon miệng. Các triệu chứng này xảy ra thường xuyên nhất trong suốt quá trình bắt đầu điều trị và tự hồi phục trong đa số các trường hợp. Để ngăn chặn các tác dụng không mong muốn này, khuyến cáo chia liều metformin thành 2 - 3 lần/ngày và tăng liều từ từ.\nGan - mật\nRất hiếm gặp\nCác chỉ số chức năng gan bất thường hoặc viêm gan sẽ tự hồi phục khi ngừng dùng metformin.\nDa\nRất hiếm gặp\nPhản ứng da như ban đỏ, ngứa, mày đay.\nTrẻ em\nCác dữ liệu đã được công bố cũng như dữ liệu nghiên cứu lâm sàng ở đối tượng trẻ em từ 10 - 16 tuổi được điều trị trong 1 năm cũng cho thấy có các tác dụng không mong muốn tương tự như ở người lớn cả về tính chất và mức độ nghiêm trọng.\nCách xử trí ADR\nCó thể tránh những ADR về tiêu hóa nếu uống metformin vào bữa ăn và tăng liều dần từng bước.\nKhông xảy ra hạ glucose huyết trong điều trị đơn độc bằng metformin. Tuy nhiên đã thấy có tai biến hạ glucose huyết khi có kết hợp những yếu tố thuận lợi khác (như sulfonylurê, rượu).\nKhi dùng dài ngày, có thể có nguy cơ giảm hấp thu vitamin B12 nhưng ít quan trọng về lâm sàng và hãn hữu mới xảy ra thiếu máu hồng cầu khổng lồ. Điều trị những trường hợp này bằng vitamin B12 có kết quả tốt.\nNhiễm toan lactic hiếm khi xảy ra nhưng có thể gây tử vong với tỷ lệ cao.\nCần lưu ý ngừng điều trị metformin nếu nồng độ lactate huyết tương vượt quá 5mmol/L.\nSuy giảm chức năng thận hoặc gan là một chỉ định bắt buộc phải ngừng điều trị metformin.\nnhồi máu cơ tim\nKhi bị\nKhông dùng hoặc hạn chế uống rượu do tăng nguy cơ nhiễm toan lactic.\nNếu bệnh nhân nhịn đói kéo dài hoặc được điều trị với chế ăn có lượng calo rất thấp thì tốt nhất là ngừng dùng metformin.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường hợp sau:\nBệnh nhân đã có tiền sử quá mẫn với metformin hoặc bất cứ thành phần nào khác của thuốc.\nBệnh nhân có trạng thái dị hóa cấp tính, nhiễm khuẩn nặng (phải được điều trị đái tháo đường bằng insulin).\nBệnh nhân suy thận nặng (eGFR dưới 30mL/phút/1,73m2) (xem mục Cảnh báo và thận trọng khi dùng thuốc).\nBệnh nhân toan chuyển hóa cấp tính hoặc mạn tính, bao gồm cả nhiễm toan ceton do đái tháo đường.\nBệnh cấp tính hoặc mạn tính có thể dẫn tới giảm oxy ở mô như: Suy tim hoặc suy hô hấp, mới mắc nhồi máu cơ tim, sốc.\nCác bệnh lý cấp tính có khả năng ảnh hưởng có hại đến chức năng thận như mất nước, sốc nhiễm khuẩn, tiêm qua đường động mạch các chất cản quang có iod (chỉ dùng lại metformin khi chức năng thận trở về bình thường).\nSuy gan, nhiễm độc rượu cấp tính, nghiện rượu.\nGây mê: Ngừng metformin vào buổi sáng trước khi mổ và dùng lại khi chức năng thận trở về bình thường.\nPhụ nữ mang thai: Phải điều trị bằng insulin, không dùng metformin.\nPhụ nữ cho con bú.\nĐái tháo đường type 1, tiền hôn mê đái tháo đường.\nThận trọng khi sử dụng\nNhiễm toan lactic\nQuá trình giám sát hậu mãi đã ghi nhận những ca nhiễm toan lactic liên quan đến metformin, bao gồm cả trường hợp tử vong, giảm thân nhiệt, tụt huyết áp, loạn nhịp chậm kéo dài. Khởi phát của tình trạng nhiễm toan lactic liên quan đến metformin thường không dễ phát hiện, kèm theo các triệu chứng không điển hình như khó chịu, đau cơ, suy hô hấp, lơ mơ và đau bụng. Nhiễm toan lactic liên quan đến metformin được đặc trưng bằng nồng độ lactat tăng lên trong máu (> 5mmol/L), khoảng trống anion (không có bằng chứng của keto niệu hoặc keto máu), tăng tỷ lệ lactat/pyruvat và nồng độ metformin huyết tương nói chung tăng > 5µg/mL.\nYếu tố nguy cơ của nhiễm toan lactic liên quan đến metformin bao gồm suy thận, sử dụng đồng thời với một số thuốc nhất định (ví dụ các chất ức chế carbonic anhydrase như topiramat), từ 65 tuổi trở lên, có thực hiện chiếu chụp sử dụng thuốc cản quang, phẫu thuật và thực hiện các thủ thuật khác, tình trạng giảm oxy hít vào (ví dụ suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nCác biện pháp giảm thiểu nguy cơ và xử trí nhiễm toan lactic liên quan đến metformin ở nhóm bệnh nhân có nguy cơ cao được trình bày chi tiết trong tờ hướng dẫn sử dụng thuốc (mục Liều dùng, Cách dùng, Chống chỉ định, Cảnh báo và thận trọng khi dùng thuốc, Tương tác thuốc, Tác dụng không mong muốn).\nNếu nghi ngờ có toan lactic liên quan đến metformin, nên ngừng sử dụng metformin, nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử trí. Ở những bệnh nhân đã điều trị với metformin, đã được chần đoán toan lactic hoặc nghi ngờ có khả năng cao bị toan lactic, khuyến cáo nhanh chóng lọc máu để điều chỉnh tình trạng nhiễm toan và loại bỏ phần metformin đã bị tích lũy (metformin có thể thẩm tách được với độ thanh thải 170mL/phút trong điều kiện huyết động lực tốt). Lọc máu có thể làm đảo ngược triệu chứng và hồi phục.\nHướng dẫn cho bệnh nhân và người nhà về các triệu chứng của toan lactic và nếu những triệu chứng này xảy ra, cần ngừng thuốc và báo cáo những triệu chứng này cho bác sĩ.\nĐối với mỗi yếu tố làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin, những khuyến cáo nhằm giúp giảm thiểu nguy cơ và xử trí tình trạng toan lactic liên quan đến metformin, cụ thể như sau:\nSuy thận\nNhững ca nhiễm toan lactic liên quan đến metformin trong quá trình giám sát thuốc hậu mãi xảy ra chủ yếu trên những bệnh nhân bị suy thận nặng. Nguy cơ tích lũy metformin và nhiễm toan lactic liên quan đến metformin tăng lên theo mức độ nghiêm trọng của suy thận bởi metformin được thải trừ chủ yếu qua thận. Khuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân (xem mục Liều dùng, cách dùng) bao gồm:\nTrước khi khởi đầu điều trị với metformin cần ước tính mức độ lọc cầu thận (eGFR) của bệnh nhân.\nChống chỉ định metformin trên bệnh nhân có eGFR dưới 30mL/phút/1,73 m2 (xem mục Chống chỉ định).\nKhông khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30 - 45mL/phút/1,73m2.\nThu thập dữ liệu về eGFR ít nhất 1 lần/năm ở tất cả các bệnh nhân sử dụng metformin. Ở bệnh nhân có khả năng tăng nguy cơ suy thận (ví dụ như người cao tuổi), chức năng thận nên được đánh giá thường xuyên hơn.\nỞ bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45mL/phút/1,73 m2, đánh giá nguy cơ- lợi ích của việc tiếp tục phác đồ.\nTương tác thuốc\nSử dụng đồng thời metformin với một số thuốc có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin: Bệnh nhân suy giảm chức năng thận dẫn tới những thay đổi đáng kể về mặt huyết động, ảnh hưởng tới cân bằng acid-base hoặc làm tăng tích lũy metformin (xem mục Tương tác thuốc). Vì vậy, cân nhắc theo dõi bệnh nhân thường xuyên hơn.\nBệnh nhân từ 65 tuổi trở lên\nNguy cơ toan lactic liên quan đến metformin tăng lên theo tuổi của bệnh nhân bởi bệnh nhân cao tuổi có khả năng bị suy gan, suy thận, suy tim lớn hơn những bệnh nhân trẻ tuổi hơn. Cần đánh giá chức năng thận thường xuyên hơn đối với những bệnh nhân lớn tuổi.\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang\nTiêm thuốc cản quang vào nội mạch ở những bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra toan lactic. Ngừng sử dụng metformin trước hoặc tại thời điểm thực hiện chiếu 30 - 60mL/phút/1,73m2, những bệnh nhân có tiền sử suy gan, nghiện rượu, suy tim hoặc những bệnh nhân sẽ sử dụng thuốc cản quang chứa iod theo đường động mạch. Đánh giá lại eGFR 48 giờ sau khi chiếu chụp và sử dụng lại metformin nếu chức năng thận ổn định.\nPhẫu thuật hoặc các thủ thuật khác\nSự lưu giữ thức ăn và dịch trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể làm tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận. Nên tạm thời ngừng sử dụng metformin khi bệnh nhân bị giới hạn lượng thức ăn và dịch nạp vào.\nTính trạng giảm oxy hít vào\nQuá trình theo dõi hậu mãi đã ghi nhận một số ca nhiễm toan lactic liên quan đến metformin xảy ra trong bệnh cảnh suy tim sung huyết cấp (đặc biệt khi có kèm theo giảm tưới máu và giảm oxy huyết).Trụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan với toan lactic và cũng có thể gây nitơ huyết trước thận. Khi có những biến cố này xảy ra, ngừng metformin.\nUống rượu\nRượu có khả năng ảnh hưởng đến tác động của metformin lên chuyển hóa lactate và từ đó có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin. Cảnh báo bệnh nhân không uống rượu khi sử dụng metformin.\nSuy gan\nBệnh nhân suy gan có thể tiến triển thành toan lactic liên quan đến metformin do suy giảm thải trừ lactat dẫn tới tăng nồng độ lactat trong máu. Vì vậy, tránh sử dụng metformin trên những bệnh nhân đã được chẩn đoán bệnh gan thông qua bằng chứng xét nghiệm hoặc lâm sàng.\nNồng độ vitamin B12\nTrong các thử nghiệm lâm sàng có đối chứng dùng metformin trong 29 tuần, có khoảng 7% bệnh nhân có nồng độ vitamin B12 bình thường ban đầu đã giảm dưới mức bình thường nhưng không có biểu hiện lâm sàng. Tình trạng giảm vitamin B12 có thể do cản trở hấp thu vitamin B12 từ phức hợp yếu tố nội tại - B12, tuy nhiên rất hiếm kết hợp với tình trạng thiếu máu, tình trạng này sẽ hồi phục nhanh khi ngừng dùng Glucofine 1000mg hoặc dùng chế phẩm bổ sung vitamin B12. Nên đánh giá các thông số huyết học mỗi năm ở bệnh nhân dùng Glucofine 1000mg và bất kỳ sự bất thường rõ rệt nào cũng nên được xem xét và xử trí thích hợp.\nCác cá thể (người thu nạp hoặc hấp thu không đủ vitamin B12 hoặc calci) có khuynh hướng xảy ra tình trạng nồng độ vitamin B12 dưới mức bình thường, ở những bệnh nhân này, việc đo nồng độ vitamin B12 huyết thanh mỗi năm 2 - 3 lần có thể hữu ích.\nHạ đường huyết\nHạ đường huyết không xảy ra ở bệnh nhân dùng metformin đơn độc trong các trường hợp sử dụng thuốc như thường lệ, nhưng có thể xảy ra nếu chế độ ăn uống không đủ calo, khi việc bổ sung calo không bù đắp được tình trạng hoạt động quá mức hoặc trong lúc dùng đồng thời các thuốc giảm glucose huyết khác (như các sulfonylure và insulin) hoặc dùng rượu. Bệnh nhân cao tuổi, yếu sức hoặc suy dinh dưỡng và người thiểu năng tuyến thượng thận hoặc tuyến yên hoặc ngộ độc rượu đặc biệt nhạy cảm với tác động hạ đường huyết. Có thể khó nhận biết tình trạng hạ đường huyết ở người cao tuổi và ở người đang dùng thuốc chẹn thụ thể (β-adrenergic)\nTác động trên mạch máu lớn\nChưa có nghiên cứu lâm sàng nào đưa ra bằng chứng kết luận về giảm nguy cơ trên mạch máu lớn với metformin hoặc với bất kỳ thuốc chống đái tháo đường nào khác.\nThông tin dành cho bệnh nhân\nBệnh nhân cần được thông báo về những nguy cơ và lợi ích của Glucofine 1000mg và các liệu pháp điều trị thay thế. Họ cũng nên được thông báo về tầm quan trọng của việc tuân thủ các hướng dẫn về chế độ ăn uống, tập thể dục thường xuyên và thường xuyên kiểm tra glucose huyết, hemoglobin glycosylat, chức năng thận và các thông số huyết học.\nCần giải thích cho bệnh nhân về nguy cơ nhiễm toan lactic, triệu chứng và các điều kiện dẫn đến sự tiến triển của nó, như đã nêu trong phần Thận trọng ở trên. Bệnh nhân nên được khuyên ngừng Glucofine 1000mg ngay lập tức và thông báo ngay cho bác sĩ của họ nếu xảy ra tăng thông khí không rõ nguyên nhân, đau cơ, mệt mỏi, buồn ngủ bất thường hoặc các triệu chứng không đặc hiệu khác. Một khi bệnh nhân đã ổn định với bất kỳ liều lượng nào của Glucofine 1000mg, thì các triệu chứng đường tiêu hóa thường gặp khi bắt đầu điều trị với metformin có khả năng không liên quan đến thuốc. Sự xuất hiện sau đó của các triệu chứng đường tiêu hóa có thể là do nhiễm toan lactic hoặc các bệnh nghiêm trọng khác.\nBệnh nhân nên được tư vấn không nên uống rượu nhiều trong thời gian ngắn hoặc kéo dài trong khi dùng Glucofine 1000 mg.\nDùng Glucofine 1000mg đơn độc thường không gây ra hạ đường huyết, mặc dù nó có thể xảy ra khi dùng kết hợp Glucofine 1000mg với sulfonylure đường uống và insulin. Khi bắt đầu điều trị kết hợp, cần giải thích cho bệnh nhân và gia đình của họ về những nguy cơ gây hạ đường huyết, triệu chứng của nó, cách điều trị và các điều kiện dẫn đến hạ đường huyết.\nCác xét nghiệm\nCác đáp ứng với tất cả các liệu pháp điều trị đái tháo đường cần được theo dõi bằng cách đo định kỳ nồng độ glucose huyết lúc đói và nồng độ hemoglobin glycosylat, với mục tiêu làm giảm các nồng độ này tới mức bình thường. Trong quá trình điều chỉnh liều ban đầu, nồng độ glucose huyết lúc đói có thể được sử dụng để xác định đáp ứng của liệu pháp. Sau đó, cần theo dõi nồng độ của cả glucose và hemoglobin glycosylat. Đo nồng độ hemoglobin glycosylat có thể đặc biệt hữu ích để đánh giá sự kiểm soát lâu dài.\nCần phải theo dõi ban đầu và định kỳ ít nhất mỗi năm cho các thông số huyết học (ví dụ hemoglobin/hematocrit và các chỉ số hồng cầu) và chức năng thận (creatinin huyết thanh). Mặc dù thiếu máu hồng cầu khổng lồ hiếm thấy khi điều trị bằng metformin, nhưng nếu nghi ngờ, cần loại trừ khả năng thiếu vitamin B12.\nHướng dẫn bệnh nhân thông báo cho bác sỹ về việc đang dùng Glucofine 1000mg trước khi phẫu thuật hoặc chụp X-quang, bởi vì việc ngừng dùng tạm thời Glucofine 1000mg có thể được yêu cầu cho đến khi chức năng thận đã được xác nhận bình thường.\nKhả năng lái xe và vận hành máy móc\nMetformin đơn trị liệu không gây hạ đường huyết và do đó không gây ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nTuy nhiên, bệnh nhân cần được cảnh báo nguy cơ xảy ra hạ đường huyết khi metformin được sử dụng phối hợp với các thuốc trị đái tháo đường khác (như sulfonylurê, insulin, meglitinid).\nThời kỳ mang thai\nTác dụng gây quái thai: Nhóm B.\nThông tin gần đây cho thấy rằng nồng độ glucose huyết bất thường trong thai kỳ có liên quan nhiều đến tỷ lệ mắc các dị tật bẩm sinh. Hầu hết các chuyên gia khuyến cáo nên sử dụng insulin trong thai kỳ để duy trì nồng độ glucose huyết càng gần với mức bình thường càng tốt. Bởi vì các nghiên cứu về sinh sản ở động vật không phải lúc nào cũng dự đoán được đáp ứng ở người, do đó không nên dùng Glucofine 1000mg trong thời kỳ mang thai trừ khi thật cần thiết.\nThời kỳ cho con bú\nCác nghiên cứu ở chuột cống cho con bú cho thấy metformin được bài tiết vào sữa và đạt mức nồng độ tương đương với nồng độ trong huyết tương. Các nghiên cứu tương tự chưa được tiến hành ở những phụ nữ đang cho con bú. Bởi vì có khả năng xảy ra tình trạng hạ đường huyết ở trẻ sơ sinh, quyết định ngừng cho con bú hay ngừng dùng thuốc cần được xem xét dựa vào tầm quan trọng của thuốc đối với người mẹ. Nếu ngừng dùng Glucofine 1000mg và nếu chế độ ăn kiêng đơn thuần không đáp ứng đầy đủ việc kiểm soát glucose huyết, nên xem xét việc dùng insulin.\nTương tác thuốc\nGlyburid\nTrong một nghiên cứu tương tác thuốc với liều đơn ở bệnh nhân đái tháo đường type 2, dùng metformin kết hợp glyburid không gây bất kỳ thay đổi về dược động học hoặc dược lực của metformin. AUC và Cmax của glyburid được ghi nhận giảm, tuy nhiên biến thiên rất lớn. Vì bản chất dùng chế độ đơn liều của nghiên cứu này và nồng độ glyburid trong máu không tương quan với các tác dụng dược lực học, nên ý nghĩa lâm sàng của tương tác này không chắc chắn.\nFurosemid\nMột nghiên cứu tương tác thuốc metformin - furosemid, dùng đơn liều ở đối tượng khỏe mạnh đã chứng minh các thông số dược động học của cả hai thuốc đều bị ảnh hưởng khi dùng chung. Furosemid làm tăng nồng độ metformin trong huyết tương, tăng Cmax đến 22% và AUC đến 15% mà không thay đổi đáng kể sự thanh thải metformin ở thận. Khi dùng chung với metformin, Cmax và AUC của furosemid lần lượt giảm đến 31% và 12% so với dùng đơn độc và thời gian bán thải giảm đến 32% mà không có bất kỳ thay đổi đáng kể hệ số thanh thải furosemid ở thận. Chưa có thông tin về tương tác thuốc giữa metformin và furosemid khi dùng chung lâu dài.\nNifedipin\nMột nghiên cứu tương tác thuốc metformin - nifedipin, dùng đơn liều ở người tình nguyện khỏe mạnh đã chứng minh việc dùng đồng thời với nifedipin đã làm tăng Cmax của metformin trong huyết tương lên 20 % và AUC lên 9 % và tăng lượng thuốc thải trừ trống nước tiểu. Tmax và thời gian bán thải không bị ảnh hưởng. Nifedipin dường như làm tăng hấp thu metformin. Metformin có tác dụng không đáng kể lên nifedipin.\nThuốc làm giảm sự thanh thải metformin\nSử dụng đồng thời với các thuốc có ảnh hưởng đến những hệ thống vận chuyển thông thường ở ống thận có liên quan đến thải trừ metformin ở thận (ví dụ chất vận chuyển cation hữu cơ 2 [OCT2]/chất ức chế [MATE] như ranolazin, vandetanib, dolutegravir và cimetidin) có thể làm tăng hấp thu toàn thân với metformin và có thể làm tăng nguy cơ nhiễm toan lactic. Cần xem xét các lợi ích và rủi ro của việc sử dụng đồng thời. Tương tác như vậy giữa metformin và cimetidin dạng uống đã được ghi nhận ở người tình nguyện khỏe mạnh trong các nghiên cứu về tương tác thuốc metformin - cimetidin khi dùng chế độ đơn liều lẫn đa liều, tăng 60 % nồng độ đỉnh của metformin trong huyết tương và nồng độ trong máu toàn phần, tăng 40 % AUC của metformin trong huyết tương và AUC của metformin trong máu toàn phần. Trong nghiên cứu với chế độ đơn liều, thời gian bán thải của thuốc không thay đổi. Metformin không gây ảnh hưởng lên dược động học của cimetidin.\nTrong các nghiên cứu tương tác đơn liều của metformin và propranolol, metformin và ibuprofen ở người tình nguyện khỏe mạnh, được động học của các thuốc này không bị ảnh hưởng khi dùng đồng thời.\nMetformin gắn kết ít với protein huyết tương và vì vậy gần như tương tác không đáng kể với các thuốc gắn kết cao với protein như salicylat, sulfonamid, cloramphenicol và probenecid khi so sánh với sulfonylure là thuốc gắn kết đáng kể với protein huyết tương.\nKhác\nMột số thuốc có khuynh hướng gây tăng đường huyết và có thể gây mất kiểm soát đường huyết. Các thuốc này bao gồm thuốc lợi tiểu thiazid và các thuốc lợi tiểu khác, corticosteroid, phenothiazin, các sản phẩm hormon tuyến giáp, estrogen, viên uống ngừa thai, phenytoin, acid nicotinic, các thuốc cường giao cảm, thuốc chẹn kênh calci và isoniazid. Khi dùng các thuốc này cùng với Glucofine 1000mg, phải theo dõi bệnh nhân chặt chẽ để duy trì kiểm soát đường huyết phù hợp. Khi các thuốc này được ngừng dùng ở những bệnh nhân đang dùng Glucofine 1000mg, bệnh nhân cũng cần được theo dõi chặt chẽ tình trạng hạ đường huyết.\nCác thuốc ức chế carbonic anhydrase\nTopiramat hoặc các thuốc ức chế carbonic anhydrase khác (ví dụ zonisamid, acetazolamid hoặc diclorphenamid) thường làm giảm bicarbonat huyết thanh và gây ra nhiễm toan chuyển hóa không tăng khoảng trống anion và nhiễm toan chuyển hóa tăng do máu. Việc sử dụng đồng thời các thuốc này với Glucofine 1000mg có thể làm tăng nguy cơ nhiễm toan lactic. Nên theo dõi thường xuyên hơn những bệnh nhân này.\nRượu\nRượu đã được biết có khả năng làm tăng tác động của metformin lên sự chuyển hóa lactat. Do đó, nên cảnh báo bệnh nhân không nên uống nhiều rượu trong thời gian ngắn hoặc kéo dài trong khi dùng Glucofine 1000mg.\nKhả năng gây ung thư, đột biến, giảm khả năng sinh sản\nKhông có bằng chứng cho thấy metformin có khả năng gây ung thư ở chuột nhắt đực và cái. Tương tự, cũng không nhận thấy metformin có khả năng gây khối u ở chuột cống đực. Tuy nhiên nghiên cứu cho thấy metformin làm tăng polyp tử cung có mô đệm lành tính ở chuột cống cái với liều 900mg/kg/ngày.\nKhông có bằng chứng về khả năng đột biến của metformin trong các thử nghiệm in vitro sau đây: Thử nghiệm Ames (S. typhimurium), thử nghiệm đột biến gen (các tế bào u lympho ở chuột) hoặc thử nghiệm sai lệch nhiễm sắc thể (tế bào lympho ở người).Thử nghiệm in vivo vi nhân ở chuột cũng cho kết quả âm tính.\nKhả năng sinh sản của chuột đực hoặc chuột cái không bị ảnh hưởng bởi metformin khi dùng với liều cao 600 mg/kg/ngày, gấp 3 lần so với liều tối đa được khuyến cáo ở người dựa trên so sánh diện tích bề mặt cơ thể.\nTương kỵ thuốc\nDo không có các nghiên cứu về tính tương kỵ của thuốc dùng đường uống, không trộn lẫn thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}