{
    "describe": "Thương hiệu:\nDhg\nThuốc Glumeben 500mg/2,5mg DHG điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-24598-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nGlibenclamid\nMetformin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glumeben 500mg/2,5mg là viên nén bao phim chứa hoạt chất Glibenclamin HCl, Metformin dùng trong điều trị đái tháo đường týp 2 ở người lớn, dùng để thay thế phác đồ điều trị kết hợp trước đó với metformin và glibenclamid ở bệnh nhân có đường huyết ổn định và được kiểm soát tốt.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glumeben 500mg/25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlibenclamid\n2.5mg\nMetformin\n500mg",
    "usage": "Công dụng của Thuốc Glumeben 500mg/25mg\nChỉ định\nGlumeben 500mg/2,5mg\nđái tháo đường týp 2\nThuốc\nDược lực học\nNhóm dược lý: Thuốc điều trị đái tháo đường phối hợp nhóm biguanid và sulfonylure.\nMã ATC: A10BD02.\nhuyết tương\nMetformin là một biguanid có tác dụng chống tăng đường huyết, làm giảm cả glucose\nMetformin có thể tác dụng qua 3 cơ chế:\n(1) Giảm sự tân tạo glucose ở gan bằng cách ức chế sự tân tạo glucose và sự hủy glycogen.\n(2) Ở cơ, gia tăng sự nhạy cảm của insulin, gia tăng hấp thu và sử dụng glucose ở ngoại biên.\n(3) Làm chậm hấp thu glucose ở ruột.\nMetformin kích thích sự tổng hợp glycogen ở tế bào bằng cách tác động lên glycogen synthase. Metformin gia tăng khả năng vận chuyển của các loại vận chuyển glucose qua màng (GLUT).\nỞ người, ngoài tác động trên đường huyết, metformin còn tác động có lợi cho sự chuyển hóa lipid. Điều này đã được chứng minh qua các nghiên cứu lâm sàng có nhóm chứng trung và dài hạn, ở các liều điều trị: Metformin làm giảm mức cholesterol toàn phần, mức cholesterol tỉ trọng thấp (LDL cholesterol) và mức triglycerid. Cho đến nay, các thử nghiệm lâm sàng được thực hiện với liệu pháp kết hợp giữa metformin và glibenclamid không cho thấy tác dụng có lợi này trên chuyển hóa lipid.\ninsulin\nGlibenclamid là sulfonylurea thế hệ thứ 2 có thời gian bán thải trung bình: Gây hạ đường huyết cấp bằng cách kích thích giải phóng\nSự kích thích bài tiết insulin của glibenclamid nhằm đáp ứng với bữa ăn có tầm quan trọng lớn.\nđái tháo đường\nViệc sử dụng glibenclamid trong bệnh\nMetformin và glibenclamid có cơ chế và vị trí tác dụng khác nhau, nhưng tác dụng của chúng bổ sung cho nhau. Glibenclamid kích thích tuyến tụy bài tiết insulin, trong khi metformin làm giảm sự để kháng của tế bào đối với insulin bằng cách tác động lên sự nhạy cảm insulin ngoại biên (cơ xương) và ở gan.\nKết quả thu được từ các thử nghiệm lâm sàng mù đôi, có nhóm chứng với các thuốc tham khảo trong điều trị đái tháo đường týp 2 không đáp ứng bằng đơn trị liệu với metformin hoặc glibenclamid kết hợp với chế độ ăn và tập thể dục, đã chứng tỏ rằng sự kết hợp có tác dụng hiệp lực trong việc điều hòa glucose.\nBệnh nhi: Nghiên cứu lâm sàng, mù đôi, có nhóm chứng trong 26 tuần thực hiện trên 167 bệnh nhi từ 9 đến 16 tuổi bị đái tháo đường týp 2 không đáp ứng với chế độ ăn và tập thể dục, có hoặc không có điều trị với thuốc điều trị đái tháo đường uống, dạng phối hợp cố định giữa 250 mg metformin hydrochlorid và 1,25 mg glibenclamid không cho hiệu quả hơn metformin hydroclorid hoặc glibenclamid trong việc giảm HbA1c so với ban đầu. Vì thế, không nên sử dụng Glumeben cho bệnh nhi.\nDược động học\nLiên quan đến sự kết hợp:\nSinh khả dụng của metformin và glibenclamid dạng phối hợp tương tự khi dùng cùng lúc một viên glibenclamid và một viên metformin. Sinh khả dụng của metformin và glibenclamid trong dạng phối hợp không bị ảnh hưởng bởi thức ăn.\nLiên quan đến metformin\nHấp thu\nSau khi uống một liều metformin, nồng độ tối đa trong huyết tương (Cmax) đạt được sau 2,5 giờ (Tmax). Sinh khả dụng tuyệt đối của viên metformin 500mg hoặc 850mg khoảng 50 - 60% ở người khỏe mạnh.\nPhân bố\nLiên kết với protein huyết tương không đáng kể. Nồng độ đỉnh trong máu thấp hơn trong huyết tương và xuất hiện với khoảng thời gian xấp xỉ nhau. Thể tích phân bố trung bình từ 63 - 276l.\nBiến đổi sinh học: Metformin được đào thải dưới dạng không đổi trong nước tiểu.\nĐào thải\nĐộ thanh thải ở thận của metformin là > 400 ml/phút, cho thấy rằng metformin được đào thải qua sự lọc ở cầu thận và bài tiết ở ống thận. Sau khi uống thuốc, thời gian bán thải khả kiến khoảng 6,5 giờ.\nLiên quan đến glibenclamid\nHấp thu\nGlibenclamid được hấp thu đáng kể (> 95%) sau khi uống. Nồng độ đỉnh trong huyết tương đạt được sau khoảng 4 giờ.\nPhân bố\nGlibenclamid liên kết mạnh với albumin huyết tương (99%), điều này có thể giải thích cho vài tương tác thuốc.\nBiến đổi sinh học: Glibenclamid được chuyển hóa hoàn toàn ở gan thành 2 chất chuyển hóa. Suy tế bào gan làm giảm sự chuyển hóa của glibenclamid và làm chậm sự đào thải đáng kể.\nĐào thải\nGlibenclamid được bài tiết ở dạng chất chuyển hóa qua mật (60%) và nước tiểu (40%), sự đào thải hoàn toàn trong vòng 45 tới 72 giờ. Thời gian bán thải cuối từ 4 đến 11 giờ.\nBệnh nhi: Không có sự khác biệt về dược động học của glibenclamid và metformin giữa bệnh nhân trẻ em và người trưởng thành khỏe mạnh phù hợp về giới tính và cân nặng.",
    "dosage": "Cách dùng Thuốc Glumeben 500mg/25mg\nCách dùng\nThuốc Glumeben 500mg/2,5mg dùng đường uống.\nSố lần dùng thuốc phụ thuộc vào liều lượng của từng bệnh nhân:\nMột lần mỗi ngày, dùng vào bữa ăn sáng, đối với liều dùng là 1 viên/ngày.\nHai lần một ngày, buổi sáng và tối, đối với liều dùng là 2 hoặc 4 viên/ngày.\nBa lần một ngày, vào buổi sáng, trưa và tối, đối với liều dùng là 3 viên/ngày.\nNên uống thuốc vào bữa ăn. Số lần dùng thuốc nên được điều chỉnh dựa trên thói quen ăn uống của từng bệnh nhân. Tuy nhiên, sau mỗi khi uống thuốc, phải dùng kèm một bữa ăn chứa carbohydrat cao đủ để ngăn ngừa sự khởi phát cơn hạ đường huyết.\nLiều dùng\nCũng như tất cả các thuốc hạ đường huyết, liều dùng cho mỗi bệnh nhân phụ thuộc vào sự đáp ứng chuyển hóa của từng bệnh nhân (đường huyết, HbA1c).\nĐiều trị bước hai\nNgười lớn có chức năng thận bình thường (độ lọc cầu thận ước lượng (eGFR) 290 ml/phút/1,73 m\nKhởi đầu điều trị:\nLiều khởi đầu là 1 viên Glumeben 500 mg/2,5mg ngày một lần. Để tránh hạ đường huyết, liều khởi đầu không được vượt quá liều hàng ngày của glibenclamid hoặc metformin đã dùng trước đó.\nThay thế phác đồ điều trị kết hợp trước đó với metformin và glibenclamid:\nĐiều trị với sản phẩm kết hợp nên bắt đầu với liều tương đương liều của metformin và glibenclamid trước đây trên từng cá thể, liều lượng được tăng từ từ dựa trên kết quả xét nghiệm đường huyết.\nĐiều chỉnh liều:\nLiều lượng nên được điều chỉnh mỗi 2 tuần hoặc lâu hơn, lượng gia tăng là 1 viên, phụ thuộc vào kết quả xét nghiệm đường huyết.\nSự tăng liều từ từ có thể giúp dung nạp ở dạ dày ruột và ngăn ngừa sự khởi phát cơn hạ đường huyết.\nLiều tối đa hàng ngày:\nLiều tối đa được khuyến cáo là 2000 mg metformin hydroclorid/20mg glibenclamid mỗi ngày.\nKết hợp với liệu pháp insulin:\nliệu pháp insulin\nKhông có dữ liệu lâm sàng về việc sử dụng đồng thời thuốc này với\nSuy thận\nĐánh giá chức năng thận trước khi khởi đầu điều trị với các sản phẩm chứa metformin và đánh giá định kỳ sau đó.\nCó thể xem xét giảm liều metformin tùy theo sự suy giảm chức năng thận trên bệnh nhân có eGFR trong khoảng 60 - 89 ml/phút/1,73 m².\nGlumeben có thể được sử dụng trên bệnh nhân suy thận có eGFR khoảng 30 - 59 ml/phút/1,73 m² chỉ trong trường hợp không có các điều kiện khác có thể làm tăng nguy cơ nhiễm acid lactic và theo sự chỉnh liều như sau: Liều hàng ngày tối đa là 1000mg metformin và 10mg gibenclamid.\nKhông khuyến cáo khởi đầu điều trị ở bệnh nhân có eGFR trong khoảng 30 - 44 ml/phút/1,73 m².\nChống chỉ định trên bệnh nhân có eGFR dưới 30 ml/phút/1,73 m².\nNgười cao tuổi\nLiều dùng của Glumeben nên được điều chỉnh dựa trên các thông số chức năng thận (bắt đầu với Glumeben 500 mg/2,5 mg); cần thường xuyên kiểm tra chức năng thận.\nBệnh nhân từ 65 tuổi trở lên: Liều khởi đầu và liều duy trì của glibenclamid phải được điều chỉnh cẩn thận để giảm nguy cơ hạ đường huyết. Nên bắt đầu điều trị với liều thấp nhất có sẵn và tăng dần liều nếu cần.\nTrẻ em\nKhông khuyên dùng cho trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cũng có thể gây hạ đường huyết gấp do sự hiện diện của sulfonylurea.\nSử dụng quá liều hoặc sự tồn tại đồng thời những yếu tố nguy cơ có thể dẫn đến nhiễm acid lactic do sự hiện diện của metformin. Nhiễm acid lactic là trường hợp cấp cứu y khoa và phải được điều trị tại bệnh viện. Điều trị hữu hiệu nhất là loại bỏ lactat và metformin bằng thẩm tách máu.\nSự thanh thải huyết tương của glibenclamid có thể được kéo dài ở những bệnh nhân có bệnh về gan. Vì glibenclamid liên kết mạnh với protein, nó không bị loại trừ bằng thẩm tách.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn phổ biến nhất khi bắt đầu điều trị là: Buồn nôn, nôn, tiêu chảy, đau bụng và chán ăn, trong hầu hết các trường hợp sẽ tự hết. Để ngăn chặn những tác dụng không mong muốn này, nên chia liều Glumeben thành 2 hoặc 3 liều hàng ngày và tăng dần liều.\nRối loạn thị giác thoáng qua có thể xuất hiện khi bắt đầu điều trị do lượng đường trong máu thấp.\nCác tác dụng ngoại ý sau có thể xảy ra khi điều trị với Glumeben. Các tần số được định nghĩa như sau: Rất thường gặp: ≥1/10; thường gặp: ≥1/100 và <1/10; không thường gặp: ≥1/1000 và <1/100; hiếm gặp: ≥1/10000 và <1/1000; rất hiếm gặp: <1/10000.\nRối loạn máu và hệ bạch huyết\nCác rối loạn này đều mất đi khi ngừng điều trị.\nHiếm gặp: Giảm bạch cầu, giảm tiểu cầu.\nRất hiếm gặp: Chứng mất bạch cầu hạt, thiếu máu tan huyết, bất sản tủy xương và giảm toàn thể huyết cầu.\nRối loạn chuyển hóa và dinh dưỡng\nHạ đường huyết.\nKhông thường gặp: Các cơn rối loạn chuyển hóa porphyrin gan và loạn chuyển hóa porphyrin biểu hiện ở da.\nNhiễm acid lactic.\nGiảm hấp thu vitamin B12 kèm theo sự giảm nồng độ trong huyết thanh khi dùng metformin lâu dài. Khuyến cáo xem xét đến nguyên nhân này nếu bệnh nhân bị thiếu máu hồng cầu khổng lồ.\nPhản ứng tương tự disulfiram khi uống chung với rượu.\nRất hiếm gặp:\nRối loạn hệ thống thần kinh\nThường gặp: Rối loạn vị giác.\nRối loạn mắt\nCác rối loạn thị giác thoáng qua có thể xảy ra lúc bắt đầu điều trị do giảm mức đường huyết.\nRối loạn tiêu hóa\nRất thường gặp: Các rối loạn tiêu hóa như nôn, buồn nôn, tiêu chảy, đau bụng và chán ăn. Các tác dụng ngoại ý này xảy ra thường xuyên hơn trong giai đoạn bắt đầu điều trị và tự hồi phục trong hầu hết các trường hợp. Để ngăn ngừa, Glumeben được khuyến cáo dùng mỗi ngày 2 hoặc 3 lần. Sự tăng liều chậm cũng có thể cải thiện dung nạp ở đường tiêu hóa.\nRối loạn da và mô dưới da\nCó thể xảy ra tương tác chéo giữa sulfonamid và các dẫn xuất của nó.\nHiếm: Các phản ứng trên da như ngứa, mày đay, ban sần.\nRất hiếm: Viêm mạch dị ứng da hoặc nội tạng, ban đỏ đa hình, viêm da tróc mảnh, chứng nhạy với ánh sáng, mày đay tiến triển thành nặng thành sốc phản vệ.\nRối loạn gan mật\nRất hiếm: Xét nghiệm chức năng gan bất thường hoặc viêm gan đòi hỏi phải ngưng điều trị.\nCác xét nghiệm\nKhông thường gặp: Tăng từ nhẹ đến trung bình nồng độ creatinin và urê huyết thanh.\nRất hiếm: Giảm natri huyết.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glumeben 500mg/2,5mg chống chỉ định trong các trường hợp sau:\nDị ứng với metformin hydroclorid, glibenclamid hoặc với các sulfonylurea khác hoặc sulfonamid hoặc với bất cứ tá dược nào trong thành phần của thuốc.\nBệnh nhân toan chuyển hóa cấp tính hoặc mãn tính, bao gồm cả nhiễm toan ceton do tiểu đường.\nBệnh nhân suy thận nặng (eGFR dưới 30 ml/phút/1,73 m\nĐái tháo đường týp 1 (đái tháo đường phụ thuộc insulin), tiền hôn mê đái tháo đường.\nCác trường hợp cấp tính có khả năng làm biến đổi chức năng thận như: Mất nước, nhiễm trùng nặng, sốc.\nBệnh cấp tính hay mạn tính mà có thể gây nên tình trạng thiếu oxy mô như suy hô hấp hay suy tim, nhồi máu cơ tim gần đây, sốc.\nSuy gan, nhiễm độc rượu cấp tính, nghiện rượu.\nLoạn chuyển hóa porphyrin.\nCho con bú.\nKết hợp với miconazol.\nThận trọng khi sử dụng\nNhiễm toan lactic\nQuá trình giám sát hậu mãi đã ghi nhận những ca nhiễm toan lactic liên quan đến metformin, bao gồm cả trường hợp tử vong, giảm thân nhiệt, tụt huyết áp, loạn nhịp chậm kéo dài. Khởi phát của tình trạng nhiễm toan acid lactic liên quan đến metformin thường không dễ phát hiện, kèm theo các triệu chứng không điển hình như khó chịu, đau cơ, suy hô hấp, lơ mơ và đau bụng. Nhiễm toan acid lactic liên quan đến metformin được đặc trưng bằng nồng độ lactat tăng lên trong máu (> 5 mmol/l), khoảng trống anion (không có bằng chứng của keto niệu hoặc keto máu), tăng tỷ lệ lactat/ pyruvat và nồng độ metformin huyết tương nói chung tăng >5 µg/ml.\nYếu tố nguy cơ của nhiễm toan acid lactic liên quan đến metformin bao gồm suy thận, sử dụng đồng thời với một số thuốc nhất định (ví dụ các chất ức chế carbonic anhydrase như topiramat), từ 65 tuổi trở lên, có thực hiện chiếu chụp sử dụng thuốc cản quang, phẫu thuật và thực hiện các thủ thuật khác, tình trạng giảm oxy hít vào (ví dụ suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nCác biện pháp giảm thiểu nguy cơ và xử trí nhiễm toan acid lactic liên quan đến metformin ở nhóm bệnh nhân có nguy cơ cao được trình bày chi tiết trong tờ hướng dẫn sử dụng thuốc.\nNếu nghi ngờ có toan lactic liên quan đến metformin, nên ngừng sử dụng metformin, nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử trí. Ở những bệnh nhân đã điều trị với metformin, đã được chẩn đoán toan lactic hoặc nghi ngờ có khả năng cao bị toan lactic, khuyến cáo nhanh chóng lọc máu để điều chỉnh tình trạng nhiễm toan và loại bỏ phần metformin đã bị tích lũy (metformin hydroclorid có thể thẩm tách được với độ thanh thải 170 ml/phút trong điều kiện huyết động lực tốt). Lọc máu có thể làm đảo ngược triệu chứng và hồi phục.\nHướng dẫn cho bệnh nhân và người nhà về các triệu chứng của toan lactic và nếu những triệu chứng này xảy ra, cần ngừng thuốc và báo cáo những triệu chứng này cho bác sĩ.\nĐối với mỗi yếu tố làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin, những khuyến cáo nhằm giúp giảm thiểu nguy cơ và xử trí tình trạng toan lactic liên quan đến metformin, cụ thể như sau:\nSuy thận: Những ca nhiễm toan lactic liên quan đến metformin trong quá trình giám sát thuốc hậu mãi xảy ra chủ yếu trên những bệnh nhân bị suy thận nặng. Nguy cơ tích lũy metformin và nhiễm toan lactic liên quan đến metformin tăng lên theo mức độ nghiêm trọng của suy thận bởi metformin được thải trừ chủ yếu qua thận. Khuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân bao gồm:\nTrước khi khởi đầu điều trị với metformin cần ước tính mức độ lọc cầu thận (eGFR) của bệnh nhân.\nChống chỉ định metformin trên bệnh nhân có eGFR dưới 30 ml/phút/1,73m\nKhông khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30 - 45 ml/phút/1,73m\nThu thập dữ liệu về eGFR ít nhất 1 lần/năm ở tất cả các bệnh nhân sử dụng metformin, ở bệnh nhân có khả năng tăng nguy cơ suy thận (ví dụ như người cao tuổi), chức năng thận nên được đánh giá thường xuyên hơn.\nỞ bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45 ml/phút/1,73m\nTương tác thuốc:\nSử dụng đồng thời metformin với một số thuốc có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin: Bệnh nhân suy giảm chức năng thận dẫn tới những thay đổi đáng kể về mặt huyết động, ảnh hưởng tới cân bằng acid-base hoặc làm tăng tích lũy metformin. Vì vậy, cân nhắc theo dõi bệnh nhân thường xuyên hơn.\nBệnh nhân từ 65 tuổi trở lên:\nNguy cơ toan lactic liên quan đến metformin tăng lên theo tuổi của bệnh nhân bởi bệnh nhân cao tuổi có khả năng bị suy gan, suy thận, suy tim lớn hơn những bệnh nhân trẻ tuổi hơn. Cần đánh giá chức năng thận thường xuyên hơn đối với những bệnh nhân lớn tuổi.\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang:\nTiêm thuốc cản quang vào nội mạch ở những bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra toan lactic. Ngừng sử dụng metformin trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang có chứa iod ở những bệnh nhân có eGFR nằm trong khoảng 30 - 60 ml/phút/1,73m\nPhẫu thuật hoặc các thủ thuật khác:\nSự lưu giữ thức ăn và dịch trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể làm tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận. Nên tạm thời ngừng sử dụng metformin khi bệnh nhân bị giới hạn lượng thức ăn và dịch nạp vào.\nTình trạng giảm oxy hít vào:\nQuá trình theo dõi hậu mãi đã ghi nhận một số ca nhiễm toan lactic liên quan đến metformin xảy ra trong bệnh cảnh suy tim sung huyết cấp (đặc biệt khi có kèm theo giảm tưới máu và giảm oxy huyết). Trụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan với toan lactic và cũng có thể gây nitơ huyết trước thận. Khi những biến cố này xảy ra, ngừng metformin.\nUống rượu:\nRượu có khả năng ảnh hưởng đến tác động của metformin lên chuyển hóa lactat và từ đó có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin. Cảnh báo bệnh nhân không uống rượu khi sử dụng metformin.\nSuy gan:\nBệnh nhân suy gan có thể tiến triển thành toan lactic liên quan đến metformin do suy giảm thải trừ lactat dẫn tới tăng nồng độ lactat trong máu. Vì vậy, tránh sử dụng metformin trên những bệnh nhân đã được chẩn đoán bệnh gan thông qua bằng chứng xét nghiệm hoặc lâm sàng.\nHạ đường huyết\nVì thành phần có chứa sulfonylurea, Glumeben có nguy cơ gây khởi phát cơn hạ đường huyết. Sau khi bắt đầu điều trị tăng liều dần dần có thể ngăn ngừa sự khởi phát cơn hạ đường huyết. Chỉ nên chỉ định điều trị nếu bệnh nhân tuân thủ một lịch trình bữa ăn đều đặn (bao gồm ăn sáng). Điều quan trọng là lượng carbohydrat đưa vào phải đều đặn vì nguy cơ hạ đường huyết tăng lên khi ăn muộn, khẩu phần carbohydrat không đầy đủ hoặc không cân đối. Hạ đường huyết có nhiều khả năng xảy ra trong trường hợp chế độ ăn uống hạn chế năng lượng, sau khi luyện tập thể dục cường độ cao hoặc kéo dài, khi uống rượu hoặc trong khi dùng đồng thời các thuốc hạ đường huyết khác.\nChẩn đoán:\nCác triệu chứng hạ đường huyết là: đau đầu, đói, buồn nôn, nôn, cực kỳ mệt mỏi, rối loạn giấc ngủ, bồn chồn, hung hãng, giảm tập trung và phản ứng, trầm cảm, lẫn lộn, rối loạn ngôn ngữ, rối loạn thị giác, run rẩy, liệt và dị cảm, chóng mặt, mê sảng, co giật, ngủ gà, hôn mê, thở nông và nhịp tim chậm. Do sự điều hòa ngược gây ra bởi sự hạ đường huyết, có thể xuất hiện đổ mồ hồi, sợ hãi, nhịp tim nhanh, tăng huyết áp, hồi hộp, đau thắt ngực, loạn nhịp tim. Các triệu chứng sau có thể không có khi hạ đường huyết diễn tiến chậm, trong trường hợp bệnh thần kinh tự chủ hoặc khi bệnh nhân uống các thuốc chẹn beta, clonidin, reserpin, guanethidin hoặc chất kích thích giao cảm.\nXử lý khi hạ đường huyết\nCác triệu chứng hạ đường huyết trung bình không gây mất ý thức hoặc không có các biểu hiện thần kinh nên được xử lý bằng cách uống đường ngay. Phải đảm bảo chỉnh liều và/hoặc thay đổi kiểu bữa ăn. Những phản ứng hạ đường huyết nghiêm trọng với hôn mê, co giật hoặc có dấu hiệu thần kinh khác cũng có thể xảy ra và cần điều trị cấp cứu y tế ngay bằng cách tiêm tĩnh mạch glucose một khi nguyên nhân được chẩn đoán hoặc nghi ngờ, trước khi nhanh chóng đưa bệnh nhân nhập viện. Việc chọn lựa cẩn thận bệnh nhân, liều lượng và hướng dẫn đầy đủ cho bệnh nhân là quan trọng để giảm nguy cơ cơn hạ đường huyết. Nếu bệnh nhân gặp phải cơn hạ đường huyết lặp lại, nghiêm trọng hoặc kết hợp với sự không có ý thức về trạng thái, nên xem xét lựa chọn phương pháp điều trị đái tháo đường khác hơn là Glumeben.\nCác yếu tố tạo điều kiện cho hạ đường huyết:\nDùng đồng thời với rượu, đặc biệt là kết hợp với nhịn đói.\nBệnh nhân từ chối hoặc (đặc biệt ở bệnh nhân lớn tuổi) không có khả năng hợp tác.\nSuy dinh dưỡng, ăn uống không đều, bỏ bữa, nhịn đổi hoặc chuyển sang chế độ ăn kiêng.\nMất cân bằng giữa tập luyện thể chất và lượng carbohydrat ăn vào.\nSuy thận.\nSuy gan nặng.\nQuá liều Glumeben.\nCác rối loạn nội tiết nào đó: Suy tuyến giáp, suy tuyến yên và tuyến thượng thận.\nDùng đồng thời với một số loại thuốc khác.\nNgười cao tuổi\nNgười > 65 tuổi được xác định là yếu tố nguy cơ gây hạ đường huyết ở bệnh nhân điều trị bằng sulfonylureas. Hạ đường huyết có thể khó nhận biết ở bệnh nhân cao tuổi. Liều khởi đầu và liều duy trì của glibenclamid nên được điều chỉnh cẩn thận để giảm nguy cơ hạ đường huyết.\nSuy gan và suy thận:\nDược động học và/hoặc dược lực học của Glumeben có thể thay đổi ở bệnh nhân suy gan hoặc suy thận nặng.\nNếu hạ đường huyết xảy ra ở những bệnh nhân này, có thể kéo dài, và phải tiến hành điều trị thích hợp.\nThông tin cho bệnh nhân\nPhải giải thích cho bệnh nhân và người nhà của họ về nguy cơ hạ đường huyết, các triệu chứng và cách điều trị, cũng như các tình trạng có thể dẫn đến hạ đường huyết. Tương tự, phải nghĩ đến nguy cơ nhiễm acid lactic trong trường hợp có các dấu hiệu không đặc hiệu như vọp bẻ cơ đi kèm với rối loạn tiêu hóa, đau bụng và suy nhược nặng, khó thở do nhiễm acid, hạ thân nhiệt và hôn mê.\nĐặc biệt, bệnh nhân phải được thông báo về tầm quan trọng của việc tuân thủ chế độ ăn, theo một chương trình tập thể dục đều đặn và kiểm tra đường huyết thường xuyên.\nMất cân bằng đường huyết\nTrong trường hợp phẫu thuật hoặc bất cứ nguyên nhân nào gây mất bù đái tháo đường, liệu pháp insulin tạm thời nên được dự kiến thay cho điều trị này.\nCác triệu chứng của tăng đường huyết là: Đi tiểu tăng, khát nước dữ dội và khô da.\nChức năng tim\nBệnh nhân bị suy tim có nguy cơ thiếu oxy và suy thận. Ở những bệnh nhân bị suy tim mạn tính ổn định, Glumeben có thể được sử dụng nếu theo dõi thường xuyên chức năng tim và thận.\nGlumeben chống chỉ định ở những bệnh nhân bị suy tim cấp tính và không ổn định.\nChức năng thận\nGFR nên được đánh giá trước khi bắt đầu điều trị và thường xuyên sau đó Metformin chống chỉ định ở những bệnh nhân có GFR < 30 ml/phút và nên tạm thời ngừng sử dụng trong các trường hợp có thể làm suy giảm chức năng thận.\nSử dụng các chất cản quang có chứa iod: Sử dụng các chất cản quang có chứa iod bằng đường tĩnh mạch trong các xét nghiệm X-quang có thể dẫn đến suy thận. Điều này có thể gây ra sự tích tụ metformin và làm tăng nguy cơ nhiễm acid lactic. Nên ngưng sử dụng metformin 48 giờ trước hoặc ngay tại thời điểm xét nghiệm và không được sử dụng lại cho tới 48 giờ sau đó, và chỉ sau khi chức năng thận đã được đánh giá lại và cho thấy đã trở lại bình thường.\nSử dụng đồng thời glibenclamid với các thuốc khác\nKhông khuyến cáo sử dụng đồng thời glibenclamid với rượu, phenylbutazon hoặc danazol.\nPhẫu thuật\nNên ngưng Glumeben 48 giờ trước khi phẫu thuật có gây mê toàn thân, gây tê ngoài màng cứng hoặc tủy sống. Không được sử dụng lại sớm hơn 48 giờ sau phẫu thuật hoặc sau khi bắt đầu lại sự nuôi dưỡng qua đường tiêu hóa và chỉ sau khi chức năng thận đã được đánh giá lại và cho thấy đã trở lại bình thường.\nNhững lưu ý khác\nTất cả bệnh nhân nên tiếp tục chế độ ăn uống của họ, với sự phân bổ đều đặn lượng carbohydrat ăn vào trong ngày. Những bệnh nhân quá cân nên tiếp tục chế độ ăn uống hạn chế năng lượng. Tập thể dục thường xuyên là cần thiết cùng lúc với điều trị bằng Glumeben.\nCác xét nghiệm thông thường để theo dõi bệnh đái tháo đường (glucose huyết, HbA1c) phải được thực hiện thường xuyên.\nĐiều trị cho bệnh nhân thiếu hụt G6PD với các sulfonylurea có thể dẫn đến thiếu máu tan huyết. Vì glibenclamid thuộc nhóm thuốc hóa học sulfonylurea, nên thận trọng khi sử dụng Glumeben ở bệnh nhân thiếu hụt G6PD và có thể cân nhắc việc thay thế bằng một thuốc khác không thuộc sulfonylurea.\nLiên quan đến tá dược\nLactose monohydrat: Không nên sử dụng ở bệnh nhân có vấn đề về dung nạp galactose, thiếu hụt men lactase hoặc bị rối loạn hấp thu glucose - galactose. Thuốc này chứa ít hơn 1 mmol natri (23 mg) mỗi viên, có nghĩa là “không có natri”.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBệnh nhân phải được cảnh báo về những triệu chứng hạ đường huyết và cần phải thận trọng khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nKhông có dữ liệu lâm sàng và tiền lâm sàng về các trường hợp mang thai sử dụng thuốc.\nNguy cơ đái tháo đường\nBệnh đái tháo đường (thai kỳ hoặc vĩnh viễn), khi không ổn định, là nguyên nhân của sự gia tăng dị tật bẩm sinh và tử vong chu sinh. Trong thời kỳ ngoại sinh, phải đạt được sự ổn định đường huyết cho bệnh nhân, để giảm nguy cơ dị tật.\nRủi ro liên quan đến metformin\nCác nghiên cứu trên động vật chưa cho thấy bất kỳ tác động có hại nào đối với thai kỳ, sự phát triển của phôi thai hoặc thai nhi, sinh nở hoặc phát triển sau sinh.\nSố lượng dữ liệu hạn chế về việc sử dụng metformin ở phụ nữ mang thai không cho thấy tăng nguy cơ dị tật bẩm sinh.\nNguy cơ glibenclamid\nCác nghiên cứu trên động vật chưa cho thấy bất kỳ tác dụng gây quái thai. Trong trường hợp không có tác dụng gây quái thai ở động vật, hy vọng không gây dị tật ở người. Cho đến nay, các chất gây dị tật ở người đã được chứng minh là gây quái thai ở động vật trong quá trình nghiên cứu.\nTrong thực hành lâm sàng, hiện tại không có dữ liệu nào đủ liên quan để đánh giá tác dụng dị tật hoặc gây độc của glibenclamid khi dùng trong khi mang thai.\nPhải làm gì?\nĐường huyết ổn định có thể bình thường hóa quá trình mang thai ở nhóm bệnh nhân này. Glumeben không nên được sử dụng như một phương pháp điều trị bệnh đái tháo đường trong suốt thời gian mang thai.\nChỉ nên sử dụng insulin để ổn định đường huyết trong máu.\nNên điều trị bằng insulin bằng đường uống ngay khi dự kiến có thai hoặc trong trường hợp có cơ hội phát hiện ra thai tiếp xúc với thuốc này. Khuyến khích theo dõi đường huyết trẻ sơ sinh.\nPhụ nữ cho con bú\nMetformin được bài tiết qua sữa mẹ. Không có phản ứng bất lợi đã được quan sát thấy ở trẻ sơ sinh và trẻ sơ sinh bú sữa mẹ bởi những phụ nữ được điều trị bằng metformin. Tuy nhiên, trong trường hợp không có dữ liệu liên quan đến việc bài tiết vào sữa mẹ của glibenclamid ở người và có tính đến nguy cơ hạ đường huyết ở trẻ sơ sinh, thuốc này bị chống chỉ định trong khi cho con bú.\nKhả năng sinh sản\nKhả năng sinh sản của chuột đực và chuột cái không bị ảnh hưởng khi sử dụng liều metformin lên tới 600 mg/kg/ngày, tương ứng với khoảng 3 lần liều khuyến cáo tối đa hàng ngày ở người tính trên bề mặt cơ thể.\nKhả năng sinh sản của chuột đực và chuột cái không bị ảnh hưởng khi sử dụng liều glibenclamid 100 và 300 mg/kg/ngày.\nTương tác thuốc\nSự kết hợp chống chỉ định\nLiên quan đến glibenclamid\nMiconazol (dùng toàn thân, dạng gel uống): Tăng tác dụng hạ đường huyết có thể khởi phát với các biểu hiện hạ đường huyết, hoặc ngay cả hôn mê.\nSự kết hợp không khuyên dùng\nLiên quan đến sulfonylurea\nRượu:\nTác dụng chống nghiện rượu (không dung nạp rượu), đặc biệt đối với chlorpropamid, glibenclamid, glipizid, tolbutamid.\nTăng phản ứng hạ đường huyết (ức chế phản ứng bồi hoàn), có thể dễ dàng khôi phát hôn mê hạ đường huyết.\nTránh sử dụng rượu hoặc các thuốc chứa cồn.\nPhenylbutazon (dùng toàn thân):\nLàm tăng tác dụng hạ đường huyết của sulfonylureas (thay thế sulfonylurea tại vị trí liên kết với protein và/ hoặc làm giảm sự thải trừ của thuốc). Tốt hơn nên dùng các thuốc kháng viêm khác có tương tác ít hơn, hoặc cảnh báo cho bệnh nhân và tăng cường tự kiểm tra; nếu cần thiết, điều chỉnh liều trong quá trình điều trị với thuốc kháng viêm và sau khi ngừng sử dụng.\nLiên quan đến tất cả các thuốc điều trị đái tháo đường\nDanazol: Nếu sự kết hợp không thể tránh khỏi, cảnh báo cho bệnh nhân và tăng cường tự kiểm tra đường huyết. Có thể điều chỉnh liều thuốc điều trị đái tháo đường trong quá trình điều trị với danazol và sau khi ngừng sử dụng.\nLiên quan đến metformin\nRượu:\nTăng nguy cơ nhiễm acid lactic khi ngộ độc rượu cấp tính, đặc biệt trong trường hợp nhịn đói hoặc suy dinh dưỡng, suy tế bào gan.\nTránh dùng các thức uống và thuốc có chứa cồn.\nChất cản quang có iod:\nNên ngừng sử dụng Glumeben 48 giờ trước khi xét nghiệm chẩn đoán hình ảnh hoặc tại thời điểm xét nghiệm và chỉ dùng trở lại 48 giờ sau đó, và chỉ sau khi chức năng thận được đánh giá lại và cho thấy bình thường.\nNhững kết hợp cần thận trọng\nLiên quan đến tất cả các tác nhân trị đái tháo đường\nChlorpromazin:\nỞ liều cao (100 mg chlorpromazin mỗi ngày), làm tăng đường huyết (làm giảm sự phóng thích insulin).\nThận trọng khi sử dụng. Cảnh báo cho bệnh nhân và tăng cường tự kiểm tra đường huyết. Có thể điều chỉnh liều thuốc điều trị đái tháo đường khi điều trị với thuốc an thần và sau khi ngừng sử dụng.\nCorticosteroids (glucocorticoid) và tetracosactid (dùng đường toàn thân và tại chỗ):\nLàm tăng đường huyết, thỉnh thoảng đi kèm với chứng đa ceton (giảm sự dung nạp carbohydrat với corticosteroid).\nThận trọng khi sử dụng: Cảnh báo bệnh nhân và tăng cường tự kiểm tra đường huyết. Có thể điều chỉnh liều thuốc trị đái tháo đường khi điều trị với corticosteroid và sau khi ngừng sử dụng.\nChất chủ vận beta-2:\nLàm tăng đường huyết do chất chủ vận beta-2.\nThận trọng khi sử dụng: Cảnh báo bệnh nhân, tăng cường kiểm tra đường huyết và có thể chuyển qua điều trị bằng insulin.\nLiên quan đến metformin\nMột số loại thuốc có thể ảnh hưởng đến chức năng thận, làm tăng nguy cơ nhiễm acid lactic, ví dụ NSAID, bao gồm các chất ức chế cyclooxygenase II (COX), thuốc ức chế men chuyển, thuốc đối kháng thụ thể angiotensin II và thuốc lợi tiểu, đặc biệt là thuốc lợi tiểu quai. Khi sử dụng các loại thuốc này kết hợp với metformin, cần theo dõi chặt chẽ chức năng thận.\nVận chuyển cation hữu cơ (TCO)\nMetformin là chất nền của hai chất vận chuyển TC01 và TCD2.\nDùng đồng thời metformin với:\nCác chất ức chế TC01 (như verapamil) có thể làm giảm hiệu quả của metformin.\nThuốc gây cảm ứng TC01 (như rifampicin) có thể làm tăng hấp thu qua đường tiêu hóa và hiệu quả của metformin.\nCác chất ức chế TCO2 (như cimetidin, dolutegravir, ranolazin, trimethoprim, vandetanib, isavuconazol) có thể làm giảm đào thải metformin trong thận và do đó làm tăng nồng độ metformin trong huyết tương.\nCác chất ức chế TC01 và TC02 (như crizotinib, olaparib) có thể ảnh hưởng đến hiệu quả và loại bỏ metformin ở thận.\nDo đó, cần thận trọng, đặc biệt ở những bệnh nhân bị suy thận, khi những thuốc này được dùng chung với metformin, vì nồng độ metformin trong huyết tương có thể tăng. Nếu cần thiết, việc điều chỉnh liều metformin có thể được coi là chất ức chế/gây cảm ứng TCO có thể ảnh hưởng đến hiệu quả của metformin.\nLiên quan đến glibenclamid\nThuốc chẹn beta:\nTất cả các thuốc chẹn beta che giấu vài triệu chứng của hạ đường huyết: hồi hộp và chứng tim đập nhanh; hầu hết các thuốc chẹn beta không chọn lọc trên tim làm gia tăng tỉ lệ mắc phải và mức độ trầm trọng của hạ đường huyết.\nCảnh báo bệnh nhân, tăng cường tự kiểm tra đường huyết, đặc biệt lúc bắt đầu điều trị.\nThuốc ức chế men chuyển (ví dụ captopril, enalapril):\nThuốc ức chế men chuyển có thể hạ đường huyết. Nếu cần thiết, điều chỉnh liều Glumeben trong khi điều trị và sau khi ngừng thuốc ức chế men chuyển.\nFluconazol:\nGia tăng thời gian bán thải của sulfonylurea, có thể khởi phát những biểu hiện hạ đường huyết.\nCảnh báo bệnh nhân và tăng cường tự kiểm tra đường huyết, có thể điều chỉnh liều lượng thuốc điều trị đái tháo đường trong thời gian điều trị với fluconazol và sau khi ngừng sử dụng thuốc này.\nBosentan:\nNguy cơ làm giảm tác dụng hạ đường huyết của glibenclamid vì bosentan làm giảm nồng độ huyết tương của glibenclamid. Gia tăng nguy cơ tăng men gan đã được báo cáo ở bệnh nhân dùng đồng thời glibenclamid với bosentan.\nCảnh báo bệnh nhân, bắt đầu theo dõi đường huyết và các men gan và điều chỉnh liều lượng thuốc điều trị đái tháo đường nếu cần thiết.\nCác thuốc gắn acid mật:\nKhi dùng đồng thời với thuốc gắn acid mật, nồng độ trong huyết tương của glibenclamid giảm có thể dẫn đến hiệu quả giảm đường huyết kém. Không nhận thấy tác động này nếu uống glibenclamid vào một thời điểm nhất định trước khi uống các thuốc khác. Khuyến cáo nên sử dụng Glumeben ít nhất 4 giờ trước khi uống thuốc gắn acid mật.\nCác tương tác khác: Kết hợp cần phải cân nhắc.\nLiên quan tới glibenclamid\nDesmopressin: Làm giảm tác dụng chống lợi tiểu của thuốc.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}