{
    "describe": "Thương hiệu:\nDhg\nThuốc Glumeform 500 XR 500mg DHG điều trị đái tháo đường týp 2 (10 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-35538-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén giải phóng kéo dài\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMetformin hydroclorid\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG (DHG)\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glumeform 500 xR là sản phẩm của Công ty Cổ phần Dược Hậu Giang, có thành phần chính là Metformin hydroclorid. Đây là thuốc được sử dụng để điều trị đái tháo đường týp 2 ở người lớn, đặc biệt là ở bệnh nhân béo phì, khi chế độ ăn và tập luyện không kiểm soát được đường huyết. Metformin có thể dùng đơn trị hoặc kết hợp với các thuốc đái tháo đường uống khác hoặc insulin.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glumeform 500 XR 500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin hydroclorid\n500mg",
    "usage": "Công dụng của Thuốc Glumeform 500 XR 500mg\nChỉ định\nThuốc Glumeform 500 xR được chỉ định dùng trong các trường hợp sau:\nĐiều trị đái tháo đường týp 2 ở người lớn, đặc biệt là ở bệnh nhân béo phì, khi chế độ ăn và tập luyện không kiểm soát được đường huyết. Metformin có thể dùng đơn trị hoặc kết hợp với các thuốc đái tháo đường uống khác hoặc insulin.\nDược lực học\nMã ATC: A10BAO2.\nGlumeform 500 XR là thuốc trị đái tháo đường với thành phần hoạt chất là metformin, thuộc nhóm biguanid.\nMetformin làm giảm nồng độ glucose trong huyết tương khi đói và sau bữa ăn ở người bệnh đái tháo đường týp 2. Cơ chế tác dụng của metformin được giải thích như sau: Ức chế tổng hợp glucose ở gan và giảm hấp thu glucose ở ruột, làm tăng sử dụng glucose ở tế bào, cải thiện liên kết của insulin với các thụ thể, kích thích phân hủy glucose theo đường kỵ khí. Glumeform 500 XR làm giảm sự tăng đường huyết ở người bị đái tháo đường, nhưng không gây tai biến hạ đường huyết (trừ trường hợp nhịn đói hoặc phối hợp với các thuốc hợp đồng tác dụng khác). Thuốc cũng không có tác dụng hạ đường huyết ở người không bị đái tháo đường.\nNgoài tác dụng chống tăng đường huyết, metformin còn có ảnh hưởng có lợi lên thành phần các lipid máu ở những bệnh nhân bị đái tháo đường týp 2. Thuốc làm giảm nồng độ triglycerid, cholesterol toàn phần và LDL cholesterol. Hoạt động phân hủy fibrin tăng và sự kết tập tiểu cầu giảm được ghi nhận ở những bệnh nhân đái tháo đường sau khi dieu tri või metformin.\nDược động học\nHấp thu và sinh khả dụng:\nKhi uống liều đơn Glumeform 500 XR, Cmax đạt được sau 4 - 8 giờ (trung bình 7 giờ).\nmax\nmax\nmax\nmax\nNồng độ đỉnh trong huyết tương thấp hơn khoảng 20% khi uống liều tương đương metformin phóng thích tức thời. Tuy nhiên mức độ hấp thu (đo bằng AUC) tương tự metformin phóng thích tức thời. Với liều dùng trong khoảng 500 - 2000 mg 1 lần/ngày, ở trạng thái cân bằng, các thông số AUC và C\nPhân bố:\nKhác với các chất nhóm sulfonylurea, metformin liên kết với protein huyết tương không đáng kể. Metformin phân chia vào hồng cầu. Nồng độ ở trạng thái cân bằng đạt được sau 24 - 48 giờ là <1 ug/ ml.\nChuyển hóa và thải trừ:\nMetformin được bài tiết dưới dạng không đổi qua nước tiểu và không chuyển hóa qua gan hay bài tiết qua mật (không có chất chuyển hóa nào được tìm thấy ở người).\nĐộ thanh thải của thận cao hơn khoảng 3,5 lần so với độ thanh thải creatinin, điều này chứng tỏ metformin được thải trừ chủ yếu qua ống thận.\nKhoảng 90% lượng thuốc hấp thu được bài tiết qua đường thận trong vòng 24 giờ đầu tiên, với thời gian bán thải xấp xỉ 6,2 giờ. Trong máu, thời gian bán thải xấp xỉ 17,6 giờ, điều này cho thấy rằng tế bào hồng cầu có thể là một ngăn phân bố thuốc.",
    "dosage": "Cách dùng Thuốc Glumeform 500 XR 500mg\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước, không bẻ hoặc nhai viên thuốc.\nLiều dùng\nLiều khởi đầu đối với bệnh nhân đang không sử dụng metformin là 500 mg, một lần/ngày, dùng đường uống. Nếu bệnh nhân không gặp phản ứng có hại đường tiêu hóa và cần phải tăng liều thì có thể dùng thêm 500 mg sau mỗi khoảng thời gian điều trị từ 1 đến 2 tuần. Liều dùng của metformin cần được cân nhắc điều chỉnh trên từng bệnh nhân cụ thể dựa trên hiệu quả và độ dung nạp của bệnh nhân và không vượt quá liều tối đa được khuyến cáo là 2000 mg/ngày.\nNgười lớn:\nLiều khởi đầu thông thường của Glumeform 500 XR là 1 viên/ngày vào bữa ăn tối. Điều chỉnh liều sau 1 đến 2 tuần dựa trên mức đường huyết (tăng mỗi 500 mg sau 1 đến 2 tuần), tăng liều chậm có thể cải thiện sự dung nạp của dạ dày ruột. Liều tối đa khuyến cáo là 4 viên Glumeform 500 XR/lần/ngày, dùng cùng bữa ăn tối.\nChuyển từ những thuốc điều trị đái tháo đường khác sang: Ngưng thuốc khác và khởi đầu với Glumeform 500 XR như khuyến cáo. Khi chuyển từ clorpropamid sang, cần thận trọng trong 2 tuần đầu, vì sự tồn lưu clorpropamid kéo dài trong cơ thể dẫn đến sự cộng tác dụng của các thuốc và gây hạ đường huyết.\nNgười cao tuổi:\nLiều dùng của thuốc nên được điều chỉnh dựa vào chức năng thận. Cần thường xuyên đánh giá chức năng thận.\nTrẻ em:\nDo chưa có dữ liệu, không nên dùng Glumeform 500 XR cho trẻ em.\nĐiều trị đồng thời bằng metformin và sulfonylurê uống:\nNếu người bệnh không đáp ứng với điều trị trong 4 tuần ở liều tối đa metformin trong liệu pháp đơn, cần thêm dần một sulfonylurê uống trong khi tiếp tục dùng metformin với liều tối đa. Nếu không đáp ứng với liều phối hợp tối đa của hai thuốc trong 1 - 3 tháng thì phải ngừng điều trị và chuyển sang insulin.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông thấy giảm đường huyết sau khi uống 85 g metformin, mặc dù nhiễm acid lactic đã xảy ra trong trường hợp đó. Metformin có thể thẩm phân được với hệ số thanh thải lên tới 170 ml/phút. Sự thẩm phân máu có thể có tác dụng loại trừ thuốc tích lũy ở người bệnh nghi là dùng thuốc quá liều.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Glumeform 500 XR bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nTrong quá trình điều trị, các tác dụng phụ thường gặp nhất bao gồm: Phản ứng dị ứng, nôn ói, tiêu chảy, đau bụng, chán ăn. Các triệu chứng này thường tự khỏi trong phần lớn trường hợp.\nTần suất được phân loại như sau: Rất thường gặp (≥ 1/ 10), thường gặp (≥ 1/ 100, < 1/10), ít gặp (≥ 1/ 1.000, < 1/100), hiếm gặp (≥ 1/ 10.000, < 1/ 1.000), rất hiếm gặp (< 1/10.000).\nVới mỗi nhóm tần suất, các tác dụng phụ được sắp xếp theo thứ tự giảm dần mức độ nghiêm trọng.\nRối loạn chuyển hóa và dinh dưỡng:\nRất hiếm gặp: Toan chuyển hóa, giảm hấp thu và giảm nồng độ vitamin B12 trong huyết thanh. Cần chú ý nếu bệnh nhân gặp phải tình trạng thiếu máu hồng cầu khổng lồ.\nRối loạn thần kinh:\nThường gặp: Rối loạn vị giác.\nRối loạn tiêu hóa:\nRất thường gặp: Nôn ói, tiêu chảy, đau bụng, chán ăn. Các triệu chứng này thường xuất hiện lúc bắt đầu điều trị và tự khỏi sau đó. Tăng liều metformin từ từ sẽ giúp hệ tiêu hóa dung nạp tốt hơn.\nRối loạn hệ gan mật:\nRất hiếm gặp: Các bất thường về chức năng gan hoặc viêm gan, tuy nhiên thường tự khỏi sau khi ngừng uống metformin.\nDa và tổ chức dưới da:\nRất hiếm gặp: Các phản ứng dị ứng như ban đỏ, mẩn ngứa, mày đay.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glumeform 500 xR chống chỉ định trong các trường hợp sau:\nBệnh nhân suy thận nặng (eGFR dưới 30 mL/phút/1,73 m\nQuá mẫn với bất kỳ thành phần nào của thuốc. Bệnh nhân đã có tiền sử quá mẫn với metformin.\nBệnh nhân toan chuyển hóa cấp tính hoặc mạn tính, bao gồm cả nhiễm toan ceton do tiểu đường.\nĐái tháo đường tiền hôn mê.\nCác trường hợp cấp tính có thể làm thay đổi chức năng thận: Mất nước, nhiễm khuẩn nặng, sốc, dùng các chất cản quang có chứa iod để tiêm tĩnh mạch.\nCác bệnh cấp hay mạn tính gây ra tình trạng thiếu oxy mô: Suy tim, cơn nhồi máu cơ tim mới xảy ra, suy hô hấp, tắc mạch phổi, sốc, mất nhiều máu cấp, nhiễm khuẩn, các trường hợp hoại tử, viêm tụy.\nNgười phẫu thuật thường xuyên (cần thận trọng).\nNgười suy gan nặng, ngộ độc rượu cấp, nghiện rượu.\nPhụ nữ cho con bú.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nNhiễm toan lactic:\nLà tình trạng rối loạn chuyển hóa hiếm gặp nhưng nghiêm trọng và thường xảy ra khi chức năng thận suy giảm, mắc các bệnh về tim mạch, hô hấp hoặc nhiễm khuẩn.\nChức năng thận suy giảm dẫn đến tích tụ metformin từ đó làm tăng nguy cơ nhiễm toan lactic.\nTrong trường hợp mất nước (tiêu chảy, nôn ói, sốt, giảm lượng dịch cung cấp), cần tạm ngưng sử dụng metformin và hỏi ý kiến bác sĩ.\nCác thuốc làm suy giảm chức năng thận (thuốc điều trị tăng huyết áp, lợi tiểu, NSAIDs) cần sử dụng thận trọng ở bệnh nhân đang điều trị với metformin.\nMột số nguy cơ gây toan lactic khác như uống nhiều rượu, suy giảm chức năng gan, đái tháo đường không kiểm soát, tăng ceton máu, giảm oxy mô, sử dụng chung với các thuốc gây toan lactic.\nCác triệu chứng của nhiễm toan lactic bao gồm: Khó thở, đau bụng, chuột rút, suy nhược, hạ thân nhiệt và sau đó hôn mê. Bệnh nhân cần ngưng sử dụng metformin và kiểm tra tình trạng sức khỏe ngay lập tức. Các kết quả xét nghiệm bao gồm giảm pH máu ( 5 mmol/L), tăng khoảng trống anion và tỉ lệ lactat/pyruvat.\nQuá trình giám sát hậu mãi đã ghi nhận những ca nhiễm toan lactic liên quan đến metformin, bao gồm cả trường hợp tử vong, giảm thân nhiệt, tụt huyết áp, loạn nhịp chậm kéo dài. Khởi phát của tình trạng nhiễm toan acid lactic liên quan đến metformin thường không dễ phát hiện, kèm theo các triệu chứng không điển hình như khó chịu, đau cơ, suy hô hấp, lơ mơ và đau bụng. Nhiễm toan acid lactic liên quan đến metformin được đặc trưng bằng nồng độ lactat tăng lên trong máu (> 5 mmol/L), khoảng trống anion (không có bằng chứng của keto niệu hoặc keto máu), tăng tỷ lệ lactat/pyruvat và nồng độ metformin huyết tương nói chung tăng > 5 ug/mL.\nYếu tố nguy cơ của nhiễm toan acid lactic liên quan đến metformin bao gồm suy thận, sử dụng đồng thời với một số thuốc nhất định (ví dụ các chất ức chế carbonic anhydrase như topiramat), từ 65 tuổi trở lên, có thực hiện chiếu chụp sử dụng thuốc cản quang, phẫu thuật và thực hiện các thủ thuật khác, tình trạng giảm oxy hít vào (ví dụ suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nCác biện pháp giảm thiểu nguy cơ và xử trí nhiễm toan acid lactic liên quan đến metformin ở nhóm bệnh nhân có nguy cơ cao được trình bày chi tiết trong tờ hướng dẫn sử dụng thuốc.\nNếu nghi ngờ có toan lactic liên quan đến metformin, nên ngừng sử dụng metformin, nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử trí. Ở những bệnh nhân đã điều trị với metformin, đã được chẩn đoán toan lactic hoặc nghi ngờ có khả năng cao bị toan lactic, khuyến cáo nhanh chóng lọc máu để điều chỉnh tình trạng nhiễm toan và loại bỏ phần metformin đã bị tích lũy (metformin hydroclorid có thể thẩm tách được với độ thanh thải 170 mL/phút trong điều kiện huyết động lực tốt). Lọc máu có thể làm đảo ngược triệu chứng và hồi phục.\nHướng dẫn cho bệnh nhân và người nhà về các triệu chứng của toan lactic và nếu những triệu chứng này xảy ra, cần ngừng thuốc và báo cáo những triệu chứng này cho bác sỹ.\nĐối với mỗi yếu tố làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin, những khuyến cáo nhằm giúp giảm thiểu nguy cơ và xử trí tình trạng toan lactic liên quan đến metformin, cụ thể như sau:\nSuy thận:\nNhững ca nhiễm toan lactic liên quan đến metformin trong quá trình giám sát thuốc hậu mãi xảy ra chủ yếu trên những bệnh nhân bị suy thận nặng. Nguy cơ tích lũy metformin và nhiễm toan lactic liên quan đến metformin tăng lên theo mức độ nghiêm trọng của suy thận bởi metformin được thải trừ chủ yếu qua thận. Khuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân bao gồm:\nTrước khi khởi đầu điều trị với metformin cần ước tính mức độ lọc cầu thận (eGFR) của bệnh nhân.\nChống chỉ định metformin trên bệnh nhân có eGFR dưới 30 mL/phút/1,73 m\nKhông khuyến cáo khởi đầu điều trị với metformin ở bệnh nhân có eGFR nằm trong khoảng 30 - 45 mL/phút/1,73 m\nThu thập dữ liệu về eGFR ít nhất 1 lần/năm ở tất cả các bệnh nhân sử dụng metformin, ở bệnh nhân có khả năng tăng nguy cơ suy thận (ví dụ như người cao tuổi), chức năng thận nên được đánh giá thường xuyên hơn.\nỞ bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45 mL/phút 1,73 m\nTương tác thuốc:\nSử dụng đồng thời metformin với một số thuốc có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin: bệnh nhân suy giảm chức năng thận dẫn tới những thay đổi đáng kể về mặt huyết động, ảnh hưởng tới cân bằng acid-base hoặc làm tăng tích lũy metformin (xem mục Tương tác thuốc]. Vì vậy, cân nhắc theo dõi bệnh nhân thường xuyên hơn.\nBệnh nhân từ 65 tuổi trở lên:\nNguy cơ toan lactic liên quan đến metformin tăng lên theo tuổi của bệnh nhân bởi bệnh nhân cao tuổi có khả năng bị suy gan, suy thận, suy tim lớn hơn những bệnh nhân trẻ tuổi hơn. Cần đánh giá chức năng thận thường xuyên hơn đối với những bệnh nhân lớn tuổi.\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang:\nTiêm thuốc cản quang vào nội mạch ở những bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra toan lactic. Ngừng sử dụng metformin trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang có chứa iod ở những bệnh nhân có eGFR nằm trong khoảng 30-60 mL/phút/1,73 m\nPhẫu thuật hoặc các thủ thuật khác:\nCần ngưng sử dụng metformin khi tiến hành các phẫu thuật thông thường, gây tê tủy sống hay ngoài màng cứng. Chỉ sử dụng lại ít nhất 48 giờ sau đó hoặc khi bệnh nhân có thể dinh dưỡng đường miệng trở lại hoặc được đánh giá lại chức năng thận.\nSự lưu giữ thức ăn và dịch trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể làm tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận. Nên tạm thời ngừng sử dụng metformin khi bệnh nhân bị giới hạn lượng thức ăn và dịch nạp vào.\nTình trạng giảm oxy hít vào:\nQuá trình theo dõi hậu mãi đã ghi nhận một số ca nhiễm toan lactic liên quan đến metformin xảy ra trong bệnh cảnh suy tim sung huyết cấp (đặc biệt khi có kèm theo giảm tưới máu và giảm oxy huyết). Trụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan với toan lactic và cũng có thể gây nitơ huyết trước thận. Khi những biến cố này xảy ra, ngừng metformin.\nUống rượu:\nRượu có khả năng ảnh hưởng đến tác động của metformin lên chuyển hóa lactat và từ đó có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin. Cảnh báo bệnh nhân không uống rượu khi sử dụng metformin.\nSuy gan:\nBệnh nhân suy gan có thể tiến triển thành toan lactic liên quan đến metformin do suy giảm thải trừ lactat dẫn tới tăng nồng độ lactat trong máu. Vì vậy, tránh sử dụng metformin trên những bệnh nhân đã được chẩn đoán bệnh gan thông qua bằng chứng xét nghiệm hoặc lâm sàng.\nChức năng tim:\nBệnh nhân suy tim làm tăng nguy cơ giảm oxy mô và suy thận. Trên bệnh nhân suy tim mạn, việc sử dụng metformin phải kết hợp theo dõi chức năng tim, thận. Chống chỉ định sử dụng metformin đối với các trường hợp suy tim cấp và không ổn định.\nCác yếu tố cần thận trọng khác:\nTất cả bệnh nhân cần tiếp tục chế độ ăn giảm đường, bệnh nhân thừa cân cần tiếp tục chế độ ăn giới hạn năng lượng.\nThường xuyên theo dõi, kiểm tra các chỉ số xét nghiệm liên quan đến bệnh đái tháo đường.\nMetformin đơn độc hiếm khi gây hạ đường huyết, nhưng cần thận trọng khi sử dụng chung với insulin hoặc các thuốc điều trị đái tháo đường khác (nhóm sulfonylurea, meglitinid).\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nCần thận trọng khi sử dụng metformin kết hợp với các thuốc trị đái tháo đường khác vì nguy cơ hạ đường huyết.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChống chỉ định thuốc cho phụ nữ có thai. Phụ nữ cho con bú cần cân nhắc nên ngừng cho con bú hoặc ngừng thuốc, căn cứ vào mức độ quan trọng của thuốc với người mẹ.\nTương tác thuốc\nKhông khuyến cáo sử dụng chung:\nRượu: Tăng nguy cơ ngộ độc rượu và nhiễm acid lactic, đặc biệt trong trường hợp ăn chay, thiếu dinh dưỡng hoặc suy giảm chức năng gan.\nChất cản quang chứa iod: Phải ngưng sử dụng metformin trước khi hoặc ngay thời điểm chiếu chụp và không sử dụng lại ít nhất 48 giờ sau đó, với điều kiện chức năng thận được tái đánh giá và ổn định trở lại.\nMột số phối hợp thuốc cần thận trọng: Các thuốc tác động có hại trên thận làm tăng nguy cơ nhiễm toan lactic (NSAIDs, bao gồm cả thuốc ức chế chọn lọc COX2, thuốc ức chế men chuyển, ức chế thụ thể angiotensin II, thuốc lợi tiểu đặc biệt là lợi tiểu quai), cần theo dõi sát chức năng thận khi uống các thuốc này cùng với metformin.\nCác thuốc làm tăng đường huyết (nhóm glucocorticoid, thuốc cường giao cảm): Cần thường xuyên theo dõi đường huyết, đặc biệt lúc bắt đầu điều trị. Nếu cần phải chỉnh liều metformin khi uống với các thuốc này và khi ngừng sử dụng.\nProtein vận chuyển cation hữu cơ (OCT): Metformin là cơ chất của OCT1 và OCT2. Sử dụng đồng thời metformin với:\nChất ức chế OCT1 (như verapamil) làm giảm hiệu quả của metformin.\nChất cảm ứng OCT1 (như rifampicin) có thể làm tăng hấp thu qua đường tiêu hóa và hiệu quả của metformin.\nChất ức chế OCT2 (như cimetidin, dolutegravir, ranolazin, trimethoprim, vandetanib, isavuconazol) làm giảm thải trừ dẫn đến tăng nồng độ metformin trong huyết tương.\nChất ức chế đồng thời OTC1 và OTC 2 (như crizotinib, olaparib) ảnh hưởng đến hiệu quả và sự thải trừ của metformin.\nDo đó cần chú ý ở bệnh nhân suy giảm chức năng thận. Sử dụng đồng thời các thuốc này với metformin sẽ làm tăng nồng độ trong huyết tương metformin. Nếu cần thiết phải chỉnh liều metformin khi uống chung với các thuốc cảm ứng/ức chế OCT.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}