{
    "describe": "Thương hiệu:\nDhg\nThuốc Glumerif 2 DHG điều trị bệnh đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-21780-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nGlimepiride\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Suy thận, Nhiễm toan ceton\nNhà sản xuất\nCÔNG TY TNHH MTV DƯỢC PHẨM DHG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glumerif 2 Dhg 3X10 giúp điều trị bệnh đái tháo đường týp 2 (không phụ thuộc insulin) ở người lớn sau khi đã áp dụng chế độ ăn kiêng, tập thể dục và giảm cân nặng nhưng nồng độ đường huyết vẫn không trở về mức bình thường. Glimepirid có thể dùng phối hợp với metformin hoặc với glitazon hoặc với insulin.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glumerif 2\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlimepiride\n2mg\nDược chất chính: Glimepirid 2mg\nLoại thuốc: Thuốc điều trị bệnh đái tháo đường\nDạng thuốc, hàm lượng: Hộp 3 vỉ x 10 viên nén dài, 2mg",
    "usage": "Công dụng của Thuốc Glumerif 2\nĐiều trị bệnh đái tháo đường týp 2 (không phụ thuộc insulin) ở người lớn sau khi đã áp dụng chế độ ăn kiêng, tập thể dục và giảm cân nặng nhưng nồng độ đường huyết vẫn không trở về mức bình thường.\nGlimepirid có thể dùng phối hợp với metformin hoặc với glitazon hoặc với insulin.",
    "dosage": "Cách dùng Thuốc Glumerif 2\nCách dùng\nThuốc dùng đường uống. Uống thuốc một lần trong ngày. Uống thuốc trước bữa ăn sáng hoặc trước bữa ăn chính đầu tiên trong ngày.\nLiều dùng\nLiều khởi đầu: 1 mg/ ngày. Sau đó nếu cần tăng liều từ từ: mỗi nấc phải cách 1 - 2 tuần theo thang điều trị sau: 1 mg - 2 mg - 3 mg - 4 mg - 6 mg - (8 mg).\nLiều trung bình: 1 - 4 mg/ ngày.\nHoặc theo chỉ dẫn của thầy thuốc\nQuá liều và xử trí\nSử dụng quá liều sẽ dẫn tới những dấu hiệu hạ đường huyết như vã mồ hôi, da tái xanh, tim đập nhanh, tăng huyết áp.\nTrường hợp nhẹ: cho uống glucose hoặc đường trắng 20 - 30g hòa vào một cốc nước và theo dõi glucose huyết. Cứ sau 15 phút cho uống 1 lần.\nTrường hợp nặng: phải tiêm tĩnh mạch nhanh 50 ml dung dịch glucose 50%. Sau đó phải truyền tĩnh mạch chậm dung dịch glucose 10 - 20%. Nếu nặng quá có thể tiêm glucagon 1 mg dưới da hoặc bắp thịt. Nếu uống quá nhiều Glimepirid cần rửa dạ dày và cho uống than hoạt.\nLàm gì khi quên 1 liều?\nNếu quên không dùng thuốc đúng giờ, không nên dùng liều bù vào lúc muộn trong ngày, nên tiếp tục dùng liều bình thường vào ngày hôm sau trong liệu trình.",
    "adverse_effect": "Tác dụng phụ\nMột số thuốc có thể làm tăng tác dụng hạ đường huyết của Glimepirid như: insulin, thuốc trị tiểu đường dạng uống khác, chloramphenicol, dẫn chất coumarin, cyclophosphamid, disopyramid, ifosfamid, thuốc ức chế MAO, thuốc chống viêm không steroid (acid paraaminosalicylic, các salicylat, phenylbutazon, oxyphenbutazon, azapropazon), probenecid, thuốc kháng nấm (miconazol, fluconazol, ketoconazol), các quinolon, các sulfonamid, thuốc chẹn beta, thuốc ức chế men chuyển, các steroid đồng hóa và nội tiết tố sinh dục nam, rượu, tetracylin. Khi phối hợp một trong các thuốc trên với glimepirid, có thể dẫn đến nguy cơ tụt glucose huyết rất nguy hiểm. Khi đó cần phải điều chỉnh giảm liều glimepirid.\nMột số thuốc làm giảm tác dụng hạ đường huyết của Glimepirid như: các thuốc lợi tiểu, đặc biệt là thuốc lợi tiểu thiazid, corticosteroid, diazoxid, catecholamin và các thuốc giống thần kinh giao cảm khác, glucagon, acid nicotinic (liều cao), estrogen và thuốc tránh thai có estrogen, phenothiazin, phenytoin, hormon tuyến giáp, rifampicin. Khi đó cần chỉnh tăng liều Glimepirid.",
    "careful": "Lưu ý\nThận trọng khi sử dụng\nKhi quên uống một liều không được uống bù bằng liều cao hơn. Không được bỏ qua bữa ăn sau khi dùng thuốc. Cần áp dụng chế độ ăn kiêng nghiêm ngặt. Kiểm tra đường huyết và đường niệu đều đặn. Khi dùng Glimepirid, glucose huyết có thể không ổn định, làm cho sự linh hoạt hoặc phản ứng của người bệnh có thể giảm, nên thận trọng khi vận hành máy móc, lái tàu xe.\nTương tác thuốc\nMột số thuốc có thể làm tăng tác dụng hạ đường huyết của Glimepirid như: insulin, thuốc trị tiểu đường dạng uống khác, chloramphenicol, dẫn chất coumarin, cyclophosphamid, disopyramid, ifosfamid, thuốc ức chế MAO, thuốc chống viêm không steroid (acid paraaminosalicylic, các salicylat, phenylbutazon, oxyphenbutazon, azapropazon), probenecid, thuốc kháng nấm (miconazol, fluconazol, ketoconazol), các quinolon, các sulfonamid, thuốc chẹn beta, thuốc ức chế men chuyển, các steroid đồng hóa và nội tiết tố sinh dục nam, rượu, tetracylin. Khi phối hợp một trong các thuốc trên với glimepirid, có thể dẫn đến nguy cơ tụt glucose huyết rất nguy hiểm. Khi đó cần phải điều chỉnh giảm liều glimepirid.\nMột số thuốc làm giảm tác dụng hạ đường huyết của Glimepirid như: các thuốc lợi tiểu, đặc biệt là thuốc lợi tiểu thiazid, corticosteroid, diazoxid, catecholamin và các thuốc giống thần kinh giao cảm khác, glucagon, acid nicotinic (liều cao), estrogen và thuốc tránh thai có estrogen, phenothiazin, phenytoin, hormon tuyến giáp, rifampicin. Khi đó cần chỉnh tăng liều Glimepirid.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}