{
    "describe": "Thương hiệu:\nDhg\nThuốc Glumeron 60 MR DHG điều trị đái tháo đường típ 2 (2 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-35985-22\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén giải phóng có kiểm soát\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nGliclazide\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glumeron 60 MR là sản phẩm của Công ty Cổ phần Dược Hậu Giang có chứa hoạt chất Gliclazid. Đây là thuốc điều trị bệnh đái tháo đường không phụ thuộc insulin (týp 2) ở người lớn khi không kiểm soát được glucose huyết bằng chế độ ăn, luyện tập thể lực và giảm cân.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glumeron 60 MR\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGliclazide\n60mg",
    "usage": "Công dụng của Thuốc Glumeron 60 MR\nChỉ định\nThuốc Glumeron 60 MR chỉ định điều trị bệnh đái tháo đường không phụ thuộc insulin (týp 2) ở người lớn khi không kiểm soát được glucose huyết bằng chế độ ăn, luyện tập thể lực và giảm cân.\nDược lực học\nMã ATC: A10BB09\ntiểu đường\ngliclazid\nGliclazid là thuốc điều trị đái tháo đường (\nCơ chế tác động\nGliclazid làm giảm đường huyết bằng cách kích thích sự tiết insulin từ các tế bào bêta của đảo Langerhans.\ninsulin\nTăng khả tiết\nBên cạnh hiệu quả trên chuyển hóa, gliclazid còn có các đặc tính huyết mạch độc lập.\nTác động lên sự bài tiết insulin\nđái tháo đường tuýp 2\nỞ bệnh nhân\nTác dụng huyết mạch\nGliclazid làm giảm quá trình hình thành huyết khối theo hai cơ chế sau (có thể liên quan đến các biến chứng của đái tháo đường):\nỨc chế một phần sự kết tập và kết dính tiểu cầu lên thành mạch, giảm các chất liên quan đến sự hoạt hóa tiểu cầu (bêta thromboglobulin, thromboxan B2).\nTác động lên hoạt tính tiêu giải fibrin ở thành mạch (bằng cách tăng hoạt động của plasminogen).\nDược động học\nHấp thu\nSau khi uống, nồng độ trong huyết tương tăng từ từ cho đến sau 6 giờ thì đạt nồng độ bình nguyên từ giờ thứ 6 đến giờ thứ 12. Ít có sự khác biệt giữa các cá thể. Gliclazid được hấp thu hoàn toàn. Thức ăn không ảnh hưởng đến tốc độ và mức độ hấp thu của thuốc.\nPhân bố\nTỉ lệ gắn kết với protein huyết tương vào khoảng 95%. Thể tích phân bố khoảng 30 l. Liều đơn gliclazid hàng ngày giúp duy trì nồng độ thuốc ở mức điều trị lên đến 24 giờ.\nChuyển hóa\nGliclazid được chuyển hóa chủ yếu ở gan và bài tiết chủ yếu qua thận, chỉ dưới 1% được tìm thấy dưới dạng không đổi trong nước tiểu. Không tìm thấy chất chuyển hóa có hoạt tính trong huyết tương.\nThải trừ\nThời gian bán thải của gliclazid từ 12 - 20 giờ.\nSự tuyến tính/không tuyến tính\nCho đến liều 120 mg, giữa liều dùng và diện tích dưới đường cong (AUC) có quan hệ tuyến tính với nhau.\nCác đối tượng đặc biệt\nNgười cao tuổi: Không có sự thay đổi đáng kể các thông số dược động học trên người cao tuổi.",
    "dosage": "Cách dùng Thuốc Glumeron 60 MR\nCách dùng\nThuốc dùng đường uống: Uống nguyên viên hoặc nửa viên, không nhai hoặc nghiền.\nLiều dùng\nthuốc hạ đường huyết\nLiều thay đổi từ 30 - 120 mg (0,5 - 2 viên) mỗi ngày vào bữa ăn sáng. Nếu quên liều, không cần phải tăng liều trong ngày tiếp theo. Cũng giống như các\nLiều khởi đầu: Khuyến nghị là 30 mg/ ngày (1/2 viên Glumeron 60 MR).\nNếu đường huyết được kiểm soát tốt có thể duy trì liều 30 mg. Trong trường hợp đáp ứng chưa đủ có thể tăng liều từng bước lên 60, 90, 120 mg/ ngày. Các lần tăng liều cần cách nhau ít nhất 1 tháng trừ khi đường huyết bệnh nhân không giảm sau 2 tuần uống thuốc (Trong trường hợp này có thể tăng liều cuối mỗi tuần thứ 2).\nLiều tối đa cho phép hàng ngày là 120 mg.\nGlumeron 30 MR\nGliclazid 80 mg dạng thường thì tương đương với viên gliclazid 30 mg dạng phóng thích kéo dài (\nChuyển sang sử dụng Glumeron 60 MR khi đang uống các thuốc khác\nGlumeron 60 MR có thể sử dụng thay thế các thuốc khác, tuy nhiên cần lưu ý đến liều dùng và thời gian bán thải khi thay đổi thuốc.\nCó thể linh hoạt khoảng thời gian chuyển đổi. Liều khởi đầu khuyến nghị vẫn là 30 mg và cần điều chỉnh phù hợp theo đáp ứng của bệnh nhân. Trường hợp chuyển từ 1 thuốc dạng phóng thích kéo dài khác sang thuốc này, cần cho bệnh nhân ngưng thuốc một vài ngày để tránh tác động cộng hợp của 2 thuốc gây hạ đường huyết.\nKết hợp với các thuốc khác điều trị đái tháo đường\nCó thể uống thuốc này chung với biguanid, thuốc ức chế alpha glucosidase hoặc insulin. Nếu bệnh nhân không đáp ứng với Glumeron 60 MR có thể kết hợp thêm insulin nhưng cần theo dõi chặt chẽ.\nCác đối tượng đặc biệt\nNgười cao tuổi (> 65 tuổi): Liều dùng tương tự bệnh nhân dưới 65 tuổi.\nsuy thận\nBệnh nhân\nsuy dinh dưỡng\nBệnh nhân nguy cơ hạ đường huyết: Nguy cơ hạ đường huyết sẽ xảy ra trong các trường hợp: Bệnh nhân không được nuôi dưỡng đầy đủ,\nTrẻ nhỏ: Chưa có dữ liệu về độ an toàn và hiệu quả ở trẻ nhỏ và thiếu niên.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều sulfonylurea thường gây hạ đường huyết. Với các triệu chứng hạ đường huyết mức độ vừa (không bao gồm bất tỉnh hoặc các dấu hiệu về thần kinh) cần cho bệnh nhân bổ sung đường, thay đổi và điều chỉnh chế độ ăn. Cần theo dõi chặt chẽ cho đến khi bệnh nhân hoàn toàn bình phục.\nco giật\nHạ đường huyết nặng bao gồm hôn mê,\nNếu chẩn đoán hôn mê do hạ đường huyết, cần tiêm tĩnh mạch 50 ml dung dịch glucose (20 - 30%). Sau đó cần tiếp tục duy trì tiêm truyền bằng glucose 10% để khi mức đường huyết trong máu > 1 g/l. Bệnh nhân cần được theo dõi cẩn thận và chờ ý kiến bác sĩ về việc có tiếp tục theo dõi sau đó hay không.\nThẩm phân không mang lại nhiều lợi ích vì gliclazid gắn kết mạnh với protein.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nHạ đường huyết\nNhức đầu\ntrầm cảm\nmất ngôn ngữ,\nGiống như các sulfonylurea khác, sử dụng gliclazid có thể gây hạ đường huyết nếu bệnh nhân không ăn uống điều độ hoặc bỏ bữa. Các triệu chứng thường gặp bao gồm:\ntăng huyết áp\nNgoài ra còn gặp một số triệu chứng liên quan đến hệ thần kinh giao cảm: Đổ mồ hôi, da ẩm ướt, lo lắng, tim đập nhanh,\nThông thường các triệu chứng sẽ biến mất khi bệnh nhân được cung cấp carbohydrat. Tuy nhiên, các chất làm ngọt nhân tạo không mang lại hiệu quả tốt. Ngoài ra các triệu chứng này vẫn có thể tái phát. Nếu tình trạng hạ đường huyết diễn ra nghiêm trọng và kéo dài, cần áp dụng các biện pháp can thiệp y tế kịp thời và cho bệnh nhân nhập viện.\nCác tác dụng không mong muốn khác\nTiêu hóa: Rối loạn tiêu hóa, đau bụng, buồn nôn, nôn, khó tiêu, tiêu chảy và táo bón. Có thể giảm thiểu các triệu chứng này bằng cách uống thuốc cùng với thức ăn.\nCác tác dụng không mong muốn sau đây ít gặp hơn\nDa và mô dưới da: Ban đỏ, mày đay, mẩn ngứa, phù mạch, sần da, các phản ứng nghiêm trọng khác (hội chứng Stevens - Johnson, hội chứng Lyell).\nRối loạn về máu và hệ lympho: Thay đổi về huyết học, thiếu máu, giảm bạch cầu, giảm tiểu cầu, giảm bạch cầu hạt. Các triệu chứng này có thể biến mất khi ngưng sử dụng gliclazid.\nRối loạn hệ gan mật: Tăng men gan (AST, ALT, alkalin phosphatase), viêm gan. Cần ngưng điều trị khi xuất hiện vàng da ứ mật, các triệu chứng này thường biến mất khi ngưng sử dụng thuốc.\nRối loạn về mắt: Rối loạn tầm nhìn thường xuất hiện khi mới bắt đầu điều trị do thay đổi mức đường máu.\nCác tác dụng không mong muốn khác liên quan đến nhóm sulfonylurea\nGiảm hồng cầu, giảm bạch cầu hạt, thiếu máu tán huyết, thiếu máu bất sản, viêm mạch dị ứng, giảm natri máu, tăng men gan, suy giảm chức năng gan, viêm gan (trong một số trường hợp, các triệu chứng sẽ suy giảm sau khi ngưng sử dụng sulfonylurea hoặc dẫn đến viêm gan đe dọa tính mạng bệnh nhân).\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glumeron ̉60 MR chống chỉ định trong các trường hợp sau:\nMẫn cảm với gliclazid (hoặc các sulfonylurea, sulfonamid khác) hoặc bất kỳ thành phần nào của thuốc.\nđái tháo đường týp 1\nBệnh nhân\nHôn mê hay tiền hôn mê đái tháo đường.\nNhiễm toan ceton\n.\nSuy gan, suy thận nặng (các trường hợp này nên sử dụng insulin).\nĐang điều trị với miconazol.\nPhụ nữ đang cho con bú.\nThận trọng khi sử dụng\nNguy cơ hạ đường huyết\nThuốc này được chỉ định khi bệnh nhân vẫn áp dụng chế độ ăn bình thường (kể cả bữa sáng). Việc đảm bảo lượng carbohydrat tiêu thụ bình thường là rất quan trọng vì có thể xảy ra nguy cơ hạ đường huyết nếu bệnh nhân ăn không đúng giờ hoặc lượng đường nạp vào cơ thể không đủ (do bệnh nhân ăn các thực phẩm ít carbohydrat). Nguy cơ hạ đường huyết thường xảy ra ở chế độ ăn giảm calo, tập luyện thể thao kéo dài, uống thức uống có cồn hoặc uống nhiều loại thuốc hạ đường huyết.\nHạ đường huyết có thể diễn ra khi uống nhóm sulfonylurea, một số trường hợp nặng và kéo dài. Nếu cần thiết phải cho bệnh nhân nhập viện và truyền glucose trong một vài ngày.\nCần sử dụng liều hợp lý, tư vấn và hướng dẫn chi tiết cho bệnh nhân để làm giảm nguy cơ hạ đường huyết.\nMột số yếu tố làm tăng nguy cơ hạ đường huyết bao gồm: Bệnh nhân từ chối hoặc không thể tuân thủ (thường gặp ở người cao tuổi), suy dinh dưỡng, ăn uống không điều độ, thường bỏ bữa, thay đổi chế độ ăn, mất cân bằng giữa tập luyện thể dục và lượng carbohydrat nạp vào cơ thể, suy thận, suy gan nặng, quá liều gliclazid, các rối loạn nội tiết (rối loạn tuyến giáp, suy tuyến yên, suy tuyến thượng thận), sử dụng đồng thời với bia rượu hoặc các thuốc hạ đường huyết khác.\nSuy gan và suy thận\nCác thông số dược động, dược lực của gliclazid sẽ thay đổi trên các bệnh nhân suy gan, suy thận nặng. Hạ đường huyết có thể sẽ kéo dài nên cần tiến hành các biện pháp xử lý phù hợp.\nThông tin bệnh nhân\nNguy cơ và các triệu chứng hạ đường huyết, các biện pháp can thiệp, xử lý cần được tư vấn và giải thích rõ ràng đến bệnh nhân và gia đình. Bệnh nhân cần hiểu được tầm quan trọng của việc tuân thủ chế độ ăn, tập thể dục đều đặn và theo dõi đường huyết thường xuyên.\nKiểm soát đường huyết không hiệu quả\nViệc kiểm soát đường huyết bệnh nhân sẽ bị ảnh hưởng bởi các yếu tố sau: Sốt, chấn thương, nhiễm trùng hoặc can thiệp phẫu thuật. Trong một số trường hợp cần phải chỉ định insulin.\nHiệu quả giảm đường huyết trên nhiều bệnh nhân của các thuốc đường uống (kể cả gliclazid) bị giảm dần theo thời gian. Nguyên nhân này có thể do mức độ trở nặng của bệnh hoặc giảm đáp ứng với thuốc điều trị và tình trạng này thường gọi là thất bại thứ cấp (khác với thất bại điều trị ban đầu, khi mà thuốc điều trị đầu tay không mang lại hiệu quả). Cần điều chỉnh liều thuốc uống kết hợp chế độ ăn trước khi kết luận về thất bại thứ cấp.\nXét nghiệm cận lâm sàng\nCần đo lường mức HbA1c (hoặc đường huyết lúc đói) để đánh giá hiệu quả kiểm soát đường huyết, việc tự theo dõi mức đường huyết cũng đóng vai trò quan trọng.\nĐiều trị bằng sulfonylurea ở bệnh nhân bị thiếu hụt men G6PD có thể dẫn đến thiếu máu tán huyết. Do đó cần thận trọng khi sử dụng gliclazid (cũng là 1 sulfonylurea) ở bệnh nhân thiếu men G6PD và có thể cân nhắc sử dụng thuốc hạ đường huyết nhóm khác.\nLiên quan đến tá dược lactose\nDo có tá dược lactose trong thành phần, bệnh nhân có vấn đề về di truyền hiếm gặp không dung nạp galactose, thiếu hụt Lapp lactase hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKhông có những dữ liệu lâm sàng về việc sử dụng gliclazid trên phụ nữ có thai (mặc dù có một số ít dữ liệu của các sulfonylurea khác). Gliclazid không gây quái thai ở động vật. Đái tháo đường cần được kiểm soát tốt trước khi có thai để tránh nguy cơ gây dị tật thai nhi. Trong suốt thời gian mang thai, không nên sử dụng thuốc uống điều trị đái tháo đường mà lựa chọn đầu tay là sử dụng insulin. Cần chuyển từ thuốc uống điều trị đái tháo đường sang insulin nếu dự tính có thai hoặc phát hiện đã mang thai.\nPhụ nữ cho con bú:\nChưa có nhiều dữ liệu về khả năng gliclazid và các chất chuyển hóa có qua sữa mẹ hay không cũng như nguy cơ hạ đường huyết cho trẻ sơ sinh và trẻ nhỏ, do đó không nên sử dụng thuốc cho phụ nữ đang cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên một số bệnh nhân có thể có các triệu chứng hạ đường huyết khi bắt đầu điều trị, do đó cần cẩn thận khi lái xe và vận hành máy móc.\nTương tác thuốc\nCác thuốc sau đây làm tăng nguy cơ hạ đường huyết\nChống chỉ định phối hợp chung\nMiconazol (đường toàn thân, gel bôi miệng): Tăng tác dụng hạ đường huyết với nguy cơ gây hạ đường huyết, thậm chí dẫn đến hôn mê.\nKhông nên phối hợp\nPhenylbutazon (đường toàn thân): Tăng tác dụng hạ đường huyết của sulfonylurea (do giảm gắn kết với protein huyết tương và/ hoặc giảm đào thải chất này). Nên thay bằng một thuốc kháng viêm khác ít có tương tác hơn, trường hợp không thể thay thế cần thông báo để bệnh nhân tăng cường tự theo dõi, chỉnh liều nếu cần trong và sau khi ngưng phối hợp với các thuốc kháng viêm.\nRượu: Tăng nguy cơ hạ đường huyết (do ức chế phản ứng bù trừ), có thể dẫn đến hôn mê do hạ đường huyết, cần tránh uống rượu và các thuốc có chứa cồn.\nThận trọng khi phối hợp\nCó thể xảy ra nguy cơ hạ đường huyết khi sử dụng chung với các thuốc sau: Các thuốc hạ đường huyết khác (insulin, acarbose, biguanid như metformin, thiazolidinedion, thuốc ức chế DPP - 4, thuốc đồng vận thụ thể GLP - 1), thuốc chẹn beta, fluconazol, thuốc ức chế men chuyển như captopril, enalapril, thuốc kháng H2, thuốc ức chế men MAO (MAOIs), các sulfonamid, clarithromycin và các NSAIDs khác.\nCác thuốc sau đây gây tăng đường huyết\nKhông nên phối hợp\nDanazol: Danazol có tác động tăng đường huyết. Nếu không thể tránh được phối hợp này, cần thông báo cho bệnh nhân và tăng cường theo dõi đường huyết và nước tiểu. Nếu cần có thể chỉnh liều thuốc trị đái tháo đường trong và sau khi ngưng phối hợp với danazol.\nThận trọng khi phối hợp\nChlorpromazin (thuốc an thần): Liều cao (> 100 mg/ ngày) sẽ gây tăng đường huyết (do làm giảm phóng thích insulin). Thông báo cho bệnh nhân và tăng cường theo dõi đường huyết. Nếu cần có thể chỉnh liều thuốc trị đái tháo đường trong và sau khi ngưng phối hợp với chlorpromazin.\nGlucocorticoid (đường toàn thân và tại chỗ: Trong tai, da và trực tràng) và tetracosactrin: Tăng đường huyết đôi khi nhiễm ceton (do corticoid làm giảm dung nạp glucose). Thông báo cho bệnh nhân để tăng cường tự theo dõi đường huyết, nhất là khi bắt đầu điều trị. Cần chỉnh liều thuốc trị đái tháo đường trong và sau khi ngưng phối hợp với các corticoid.\nRitodrin, salbutamol, terbutalin (đường tiêm tĩnh mạch): Các thuốc kích thích bêta 2 làm tăng đường huyết. Cần tăng cường theo dõi đường huyết, nếu cần có thể chuyển sang dùng insulin.\nCác phối hợp cần xem xét chú ý\nThuốc kháng đông (như warfarin): Sulfonylurea có thể làm tăng tác dụng kháng đông nếu sử dụng chung, do đó cần chỉnh liều thuốc kháng đông (nếu cần).",
    "preservation": "Bảo quản\no\nNơi khô, nhiệt độ không quá 30"
}