{
    "describe": "Thương hiệu:\nBoehringer\nThuốc Glyxambi 10mg/5mg Boehringer điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEmpagliflozin\nLinagliptin\n,\nNhà sản xuất\nBOEHRINGER INGELHEIM PHARMA\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Glyxambi 10mg/5mg là sản phẩm của Boehringer là thuốc phối hợp cố định liều của empagliflozin và linagliptin, được chỉ định cho bệnh nhân trưởng thành trên 18 tuổi mắc đái tháo đường týp 2.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Glyxambi 10mg/5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEmpagliflozin\n10mg\nLinagliptin\n5mg",
    "usage": "Công dụng của Thuốc Glyxambi 10mg/5mg\nChỉ định\nempagliflozin\nđái tháo đường tuýp 2\nThuốc Glyxabim 10mg/5mg là thuốc phối hợp cố định liều của\nCải thiện kiểm soát đường huyết khi metformin và/hoặc sulphonylurea (SU) và một trong các đơn thành phần của Glyxabim chưa đem lại sự kiểm soát đường huyết tốt.\nKhi đang được điều trị với phối hợp empagliflozin và linagliptin ở dạng đơn lẻ.\nDược lực học\nNhóm dược lý điều trị: Phối hợp các thuốc hạ glucose máu đường uống, mã ATC: A10BD19\nCơ chế tác dụng\nPhối hợp empagliflozin/Linagliptin\nCơ chế tác dụng của empagliflozin, không phụ thuộc vào con đường vận chuyển insulin và chức năng tế bào B, khác biệt và bổ sung cơ chế tác dụng của các thuốc điều trị đái tháo đường týp 2 hiện nay (T2DM). Do đó, hiệu quả của empagliflozin được nhận thấy là hỗ trợ cho tất cả các thuốc có cơ chế tác dụng khác, như các thuốc ức chế dipeptidyl peptidase-4 (DPP-4).\nPhối hợp empagliflozin và Linagliptin, sau khi uống liều đơn, cho thấy tác dụng kiểm soát đường huyết tốt hơn (OGTT) so với từng thuốc riêng biệt đã được thử nghiệm trên chuột đái tháo đường ZDF. Điều trị dài ngày bằng empagliflozin kết hợp với linagliptin cải thiện có ý nghĩa mức độ nhạy cảm với insulin (được thử nghiệm kẹp đẳng đường tăng insulin huyết) trên chuột đái tháo đường db/db. Mức độ nhạy cảm với insulin được cải thiện cao hơn có ý nghĩa khi dùng dạng phối hợp so với đơn trị liệu từng thành phần.\nEmpagliflozin\nEmpagliflozin là chất ức chế cạnh tranh có hồi phục và chọn lọc cao với SGLT2 với IC30 = 1,3nM. Thuốc có mức độ chọn lọc gấp 5000 lần trên SGLT1 ở người, là protein vận chuyển chịu trách nhiệm hấp thu glucose ở ruột. Trên thận, glucose được lọc hầu như được hấp thụ hoàn toàn bởi SGLT2 (đến 90%) và ở mức độ thấp hơn bởi SGLT1 ở đoạn S1 và S3 của ống lượn gần trên thần tương ứng. Empagliflozin, thông qua ức chế thận tái hấp thụ glucose, làm tăng thải trừ glucose qua nước tiểu dẫn đến hạ glucose máu sau khi dùng liều đơn cũng như sau điều trị kéo dài. Ngoài ra, tác dụng thải từ glucose qua đường niệu của empagliflozin dẫn đến mất năng lượng thể hiện qua việc làm giảm trọng lượng cơ thể.\nEmpagliflozin cải thiện việc kiểm soát glucose máu ở bệnh nhân T2DM bằng cách giảm tải hấp thu glucose ở thận. Lượng glucose bị thải trừ ở thận thông qua cơ chế liên hợp glucuretic phụ thuộc vào nồng độ glucose trong máu và tốc độ lọc cầu thận. Thông qua việc ức chế SGLT-2 ở bệnh nhân T2DM và tăng glucose máu, lượng glucose thừa được thải vào nước tiểu.\nCơ chế tác dụng không phụ thuộc insulin của empagliflozin dẫn đến nguy cơ thấp gây hạ glucose máu. Tăng thải trừ glucose qua nước tiểu với empagliflozin đi kèm theo tác dụng lợi niệu nhẹ góp phần giảm huyết áp nhẹ và kéo dài.\nLinagliptin\nLinagliptin là một chất ức chế enzym DPP-4, enzym tham gia vào quá trình bất hoạt các hormone incretin GLP-1) GIP (peptid-1 tương tự glucagon, polypeptid hướng insulin phụ thuộc glucose). Linagliptin gắn mạnh với DPP-4 hồi phục, dẫn đến sự gia tăng liên tục và kéo dài nồng độ incretin có hoạt tính. Linagliptin gắn chọn lọc với DPP-4 ức chế chọn lọc trên 10000 lần so với hoạt tính trên DPP-8 hoặc DPP-9 in vitro. GLP-1 và GIP tăng sinh tổng hợp insulin và tăng tiết insulin từ các tế bào beta đảo tụy khi nồng độ glucose trong máu bình thường và tăng lên. Hơn nữa, GLP-1 cũng làm giảm bài tiết glucagon từ tế bào alpha đảo tụy, dẫn đến làm giảm lượng glucose tại gan. Linagliptin làm tăng tiết insulin và giảm tiết glucagon một cách không phụ thuộc vào glucose do đó làm cải thiện định nội môi glucose.\nThử nghiệm lâm sàng\nTổng số 2173 bệnh nhân đái tháo đường týp 2 và không kiểm soát tốt đường huyết được điều trị trong các nghiên cứu lâm sàng để đánh giá độ an toàn và hiệu quả của Glyxabim 1005 bệnh nhân đau đầu điều trị bằng Glyxabim 10 hoặc 25mg, và linagliptin 5mg. Trong các thử nghiệm lâm sàng bệnh nhân được điều trị trong 24 hoặc 52 tuần.\nGlyxabim phối hợp với metformin\nTrong một nghiên cứu được thiết kế theo kiểu giai thừa, các bệnh nhân không được kiểm soát tốt bằng metformin điều trị trong 24 tuần với Glyxabim 10mg/5mg và Glyxabim 25mg/ 5mg làm cái tiện có ý nghĩa nghĩa thống kê chỉ số HbA1c và chỉ số glucose huyết tương lúc đói (FPG) so với linagliptin 5mg và cũng như khi so với empagliflozin 10 hoặc 25mg. So với linagliptin 5mg, Glyxabim cải thiện có ý nghĩa thống kê trọng lượng cơ thể.\nMột tỉ lệ cao hơn của các bệnh nhân có HbA1c đầu vào ≥ 7,0% và được điều trị bằng Glyxabim đạt được nồng độ HbA1c đích < 7% so với điều trị bừng từng hoạt chất riêng lẻ. Sau 24 tuần điều trị bằng empagliflozin/ linagliptin, cả huyết áp tâm thu và huyết áp tâm trương đều giảm; -5,6/ -3,6mmHg (p < 0,001 so với linagliptin 5mg đối với huyết áp tâm thu và huyết áp tâm trương) đối với Glyxabim 25mg/ 5mg và -4,1/ -2,6 mmHg (p < 0,05 so với linagliptin 5mg đối với huyết áp tâm thu, không có ý nghĩa đối với huyết áp tâm trương) đối với Glyxabim 10mg/5mg.\nGiảm có ý nghĩa lâm sàng chỉ số HbA1c (Bảng 3) và cả huyết áp tâm thu và huyết áp tâm trương được ghi nhận ở tuần thứ 52, -3,8/ -1,6mmHg (p < 0,05 so với linagliptin 5mg đối với huyết áp tâm thu và huyết áp tâm trương) đối với Glyxabim 25mg/ 5mg và -3,1/ -1,6mmHg (p < 0,05 so với linagliptin 5mg đối với huyết áp tâm thu, không có ý nghĩa với huyết áp tâm trương) đối với Glyxabim 10mg/5mg.\nSau 24 tuần, điều trị cấp cứu được sử dụng cho 1 (0,7%) bệnh nhân được điều trị bằng Glyxabim 25mg/5mg và cho 3 (2,2%) bệnh nhân được điều trị bằng Glyxabim 10mg/ 5mg, so với 4 (3,1%) bệnh nhân được điều trị bằng linagliptin 5mg và 6 (4,3%) bệnh nhân được điều trị bằng empagliflozin 25mg và 1 (0,7%) bệnh nhân được điều trị bằng empagliflozin 10mg.\nDược động học\nDược động học dạng phối hợp liều cố định\nTốc độ và mức độ hấp thu của empagliflozin và linagliptin trong dạng kết hợp empagliflozin/linagliptin tương đương sinh khả dụng của empagliflozin và linagliptin khi dùng dưới dạng viên nén riêng lẻ.\nDược động học của empagliflozin và linagliptin đã được mô tả rộng rãi trên người tình nguyện khỏe mạnh và bệnh nhân đái tháo đường týp 2. Không có sự khác biệt về dược động học thể hiện trên lâm sàng được ghi nhận trên người tình nguyện khỏe mạnh và bệnh nhân đái tháo đường týp 2.\nDược động học của các hoạt chất đơn lẻ\nEmpagliflozin:\nHấp thu\nSau khi dùng đường uống, empagliflozin được hấp thu nhanh với nồng độ đỉnh trong huyết tương xuất hiện với tra trung bình 1,5h sau khi uống. Nồng độ thuốc trong huyết tương giảm theo hai pha với pha phân bố nhanh và pha kết thúc tương đối chậm.\nVới liều 1 lần/ngày, nồng độ của empagliflozin trong huyết tương đạt trạng thái ổn định ở liều thứ năm. Nồng độ thuốc trong tuần hoàn tăng tỷ lệ với liều đối với liều đơn và trạng thái ổn định cho thấy dược động học tuyến tính với thời gian.\nMột bữa ăn nhiều chất béo, giàu năng lượng trước khi uống empagliflozin 25mg dẫn đến nồng độ thuốc trong tuần hoàn giảm nhẹ so với khi uống thuốc lúc đói. Ảnh hưởng này được xem như không có ý nghĩa lâm sàng và empagliflozin có thể được dùng cùng hoặc không cùng với thức ăn.\nPhân bố\nThể tích phân bố biểu kiến ở trạng thái ổn định được ước tính là 73,8 L, dựa trên phân tích dược động học quần thể. Sau khi người tình nguyện khỏe mạnh dùng đường uống dung dịch [14C] empagliflozin, thuốc phân bố trong hồng cầu khoảng 36,8% và gắn với protein huyết tương 86,2%.\nChuyển hóa\nKhông có chất chuyển hóa chính của empagliflozin được tìm thấy trong huyết tương người và các chất chuyển hóa có mặt nhiều nhất là 3 dạng liên hợp glucuronide (2-O-, 3-O-, và 6-O-glucuronide). Nồng độ trong tuần hoàn của mỗi chất chuyển hóa dưới 10% tổng số các thành phần liên quan đến thuốc. Các nghiên cứu in vitro cho thấy con đường chuyển hóa chính của empagliflozin trên người là liên hợp glucuronid bởi uridin 5'-diphospho-glucuronosyltransferases UGT2B7, UGT1A3, UGT1A8 và UGT1A9.\nThải trừ\nThời gian bán thải thải pha cuối biểu kiến của empagliflozin được ước tính là 12,4 giờ và độ thanh thải đường uống biểu kiến là 10,6 L/giờ dựa trên các phân tích dược động học quần thể. Sự biến thiên giữa các cá thể và thặng dư của độ thanh thải empagliflozin đường uống tương ứng là 39,1% và 35,8%. Giống với thời gian bán thải, lên đến 22% thuốc được tích lũy, đối với AUC huyết tương, được ghi nhận ở trạng thái ổn định. Sau khi người tình nguyện khỏe mạnh uống dung dịch [14C]-empagliflozin, khoảng 95,6% hoạt tính phóng xạ liên quan đến thuốc bị thải trừ qua phân (41,2%) hoặc nước tiểu (54,4%). Phần lớn hoạt tính phóng xạ liên quan đến thuốc được tìm thấy trong phân dưới dạng thuốc gốc không biến đổi và khoảng một nửa hoạt tính phóng xạ liên quan đến thuốc được thể nước tiểu dưới dạng thuốc gốc không biến đổi.\nLinagliptin\nHấp thu\nSau khi dùng đường uống, linagliptin được hấp thụ nhanh với nồng độ đỉnh trong huyết tương đạt được với tmax trung bình là 1,5 giờ sau khi uống.\nSau khi uống 1 lần/ngày, nồng độ thuốc trong huyết tương đạt trạng thái ổn định sau liều thứ ba. AUC trong huyết tương tăng khoảng 33% sau khi dùng các liễu 5mg ở trạng thái ổn định so với khi dùng liều đầu tiên. Hệ số biến đổi đối với AUC giữa các cá thể và trên từng cá thể là nhỏ (tương ứng 12,6% và 28,5%). Diện tích dưới đường cong huyết tương tăng ít hơn so với tỷ lệ liều.\nSinh khả dụng tuyệt đối của Linagliptin khoảng 30%. Khi Linagliptin được dùng đồng thời với bữa ăn nhiều chất béo, giàu năng lượng, không thấy có ảnh hưởng đến dược động học biểu hiện trên lâm sàng của thuốc, Linagliptin có thể được dùng cùng hoặc không cùng với thức ăn.\nPhân bố\nDo gắn với các mô, thể tích phân bố biểu kiến trung bình ở trạng thái ổn định sau khi dùng liều đơn 5mg đường tĩnh mạch linagliptin cho người tình nguyện khỏe mạnh vào khoảng 1110 lít, cho thấy linagliptin phân bố rộng vào các mô. Linagliptin gắn với protein huyết tương phụ thuộc vào nồng độ, giảm từ khoảng 99% ở nồng độ 1 nmol/l xuống 75 - 89% ở nồng độ ≥ 30 nmol/l, cho thấy khả năng gắn bão hòa với DPP-4 khi tăng nồng độ của linagliptin ở các nồng độ cao, khi DPP-4 được bão hòa hoàn toàn, 70 - 80% Linagliptin gắn với các protein khác ngoài DPP4 trong huyết tương, do đó 20 - 30% không gắn với protein huyết tương.\nChuyển hóa\nChuyển hóa đóng vai trò ít quan trọng trong thải trừ linagliptin. Sau khi uống [14C] Linagliptin liều 10mg, chỉ 5% của hoạt tính phóng xạ được thải trừ qua nước tiểu. Chất chuyển hóa chính lưu hành trong tuần hoàn chiếm 13,3% lượng linagliptin ở trạng thái ổn định không có tác dụng dược lý và do đó không đóng góp vào hoạt tính ức chế DPP-4 huyết tương của linagliptin.\nThải trừ\nNồng độ thuốc trong huyết tương giảm theo ít nhất 2 pha với thời gian bán thải pha cuối dài (trên 100 giờ), chủ yếu liên quan đến khả năng gắn chặt, có thể bão hòa của linagliptin với DPP-4 và không tên quan đến tác dụng tích lũy của thuốc. Thời gian bán thải đủ dài cho tích lũy được xác định từ đường uống linagliptin 5mg liều lặp lại là khoảng 12 giờ.\nSau khi người tình nguyện khỏe mạnh uống linagliptin [14C], khoảng 85% hoạt tính phóng xạ được uống thải trừ qua phân (80%) hoặc nước tiểu (5%) trong vòng 4 ngày sau khi uống. Độ thanh thải thận ở trạng thái ổn định là khoảng 70 ml/phút\nCác nhóm bệnh nhân đặc biệt\nSuy thận\nDựa trên đặc tính dược động học, không cần hiệu chỉnh liều Glyxabim\" cho bệnh nhân suy thận.\nEmpagliflozin:\nTrên bệnh nhân suy thận nhẹ (eGFR 60 - < 90 ml/phút/1,73 m\nLinagliptin:\nMột nghiên cứu được thực hiện so sánh dược động học của thuốc trên bệnh nhân suy thận nhẹ (50 đến < 80ml/phút), suy thận trung bình (30 đến < 50 ml/phút), và suy thận nặng (30 ml/phút) và bệnh nhân mắc bệnh thận giai đoạn cuối đang phải lọc máu. Ngoài ra, bệnh nhân bị đái tháo đường týp 2 và suy thận nặng (< 30 ml/phút) được so sánh với bệnh nhân đái tháo đường týp 2 có chức năng thận bình thường.\nỞ trạng thái ổn định, tiếp xúc linagliptin ở bệnh nhân suy thận nhẹ tương tự trên người khỏe mạnh. Ở bệnh nhân suy thận mức độ trung bình, tăng nhẹ tiếp xúc thuốc khoảng 1,7 lần so với nhóm đối chứng. Tiếp xúc ở bệnh nhân đái tháo đường týp 2 và suy thận nặng tăng khoảng 1,4 lần so với ở bệnh nhân đái tháo đường tập 2 có chức năng thận bình thường. Diện tích dưới đường cong dự kiến của Linagliptin ở trạng thái ổn định trên bệnh nhân mắc bệnh thận giai đoạn cuối cho thấy tiếp xúc thuốc ở bệnh nhân suy thận nặng và suy thận trung bình là tương tự nhau. Ngoài ra, linagliptin không được dự kiến thải trừ ở mức độ có ý nghĩa làm sàng bằng cách lọc máu hoặc thẩm phân màng bụng. Hơn nữa, suy thận nhẹ không ảnh hưởng đến dược động học của linagliptin trên bệnh nhân đái tháo đường tập 2 được đánh giá qua các phân tích dược động học quần thể.\nSuy gan\nDựa trên dược động học của hai thuốc thành phần, không có khuyến cáo hiệu chỉnh liều của Glyxabim cho bệnh nhân suy gan.\nChỉ số khối cơ thể (BMI)\nKhông cần chỉnh tiểu Glyxabim dựa trên chỉ số BMI. Chỉ số khối cơ thể không có ảnh hưởng trên lâm sàng đến dược động học của empagliflozin hoặc linagliptin dựa trên phân tích dược động học quần thể.\nGiới tính\nKhông cần chỉnh liều Glyxabim. Giới tính không có ảnh hưởng trên lâm sàng đến dược động học của empagliflozin hoặc linagliptin dựa trên phân tích được động học quần thể.\nChủng tộc\nKhông cần chỉnh liều Glyxabim dựa trên phân tích dược động học quần thể và các nghiên cứu pha I chuyên biệt.\nBệnh nhân cao tuổi\nTuổi không có ảnh hưởng có ý nghĩa lâm sàng đến dược động học của empagliflozin hoặc linagliptin dựa trên phân tích dược động học quần thể. Bệnh nhân cao tuổi (65 đến 80 tuổi) có nồng độ linagliptin trong huyết tương tương tự ở bệnh nhân trẻ tuổi hơn.\nBệnh nhi\nCác nghiên cứu mô tả đặc tính dược động học của empagliflozin hoặc linagliptin trên bệnh nhi chưa được thực hiện.",
    "dosage": "Cách dùng Thuốc Glyxambi 10mg/5mg\nCách dùng\nThuốc Glyxambi 10mg/5mg có thể được dùng cùng hoặc không cùng thức ăn và vào bất cứ thời điểm nào trong ngày.\nLiều dùng\nLiều khuyến cáo\nLiều khởi đầu của Glyxambi được khuyến cáo là 10 mg/5 mg (empagliflozin 10mg/ linagliptin 5mg), 1 lần/ngày.\nỞ bệnh nhân dung nạp Glyxambi 10mg/5mg uống 1 lần/ngày và cần kiểm soát thêm đường huyết, liều có thể tăng lên Glyxambi 25 mg/5mg (empagliflozin 25 mg/linagliptin 5mg), uống 1 lần/ngày.\nBệnh nhân suy thận\nKhông khuyến cáo sử dụng Glyxambi cho bệnh nhân có mức lọc cầu thận eGFR < 30 ml/phút/1,73 m\nKhông cần hiệu chỉnh liều cho bệnh nhân có mức lọc cầu thận eGFR ≥ 30 ml/phút/1,73 m\nBệnh nhân suy gan\nKhông khuyến cáo hiệu chỉnh liều cho bệnh nhân suy gan.\nBệnh nhân cao tuổi\nKhuyến cáo không cần hiệu chỉnh liều theo tuổi. Kinh nghiệm điều trị cho bệnh nhân từ 85 tuổi trở lên còn hạn chế do vậy không khuyến cáo bắt đầu điều trị bằng Glyxambi cho nhóm quần thể bệnh nhân này.\nTrẻ em\nĐộ an toàn và hiệu quả của Glyxambi ở trẻ em dưới 18 tuổi chưa được thiết lập. Không khuyến cáo sử dụng Glyxambi bệnh nhân dưới 18 tuổi.\nĐiều trị phối hợp\nKhi dùng Glyxambi phối hợp với một sulphonylurea hoặc insulin, có thể cân nhắc dùng sulphonylurea hoặc insulin liều thấp hơn để giảm nguy cơ hạ đường huyết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều\nTrong các thử nghiệm lâm sàng được kiểm soát trên người tình nguyện khỏe mạnh, liều đơn lên đến 800 mg empagliflozin, gấp 32 lần liều hãng ngày được khuyến cáo, đã được dung nạp tốt.\nTrong các thử nghiệm lâm sàng được kiểm soát trên người tình nguyện khỏe mạnh, liều đơn lên đến 600 mg linagliptin (gấp 120 lần liều hàng ngày được khuyến cáo) đã được dung nạp tốt. Chưa có kinh nghiệm về dùng liều trên 600 mg ở người.\nĐiều trị\nKhi gặp biến cố quá liều, nên sử dụng các biện pháp hỗ trợ thông thường như loại bỏ phần thuốc chưa được hấp thu ở đường tiêu hóa, theo dõi lâm sàng và thực hiện các can thiệp y khoa theo chỉ định.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTổng số 2173 bệnh nhân bị đái tháo đường týp 2 được điều trị trong các thử nghiệm lâm sàng để đánh giá độ an toàn của Glyxambi, trong đó 1005 bệnh nhân được điều trị bằng Glyxambi. Trong các thử nghiệm làm sàng, bệnh nhân được điều trị đến 24 hoặc 52 tuần.\nTác dụng phụ thường gặp nhất là nhiễm trùng đường tiết niệu.\nNhìn chung, dữ liệu về độ an toàn của Glyxambi tương tự dữ liệu về độ an toàn của từng thuốc thành phần (empagliflozin và linagliptin).\nCác tác dụng phụ của Glyxambi trình bày dưới đây, dựa trên các dữ liệu về độ an toàn của empagliflozin và linagliptin đơn trị liệu, và cũng đã được báo cáo trong các thử nghiệm lâm sàng và theo dõi sau khi đưa thuốc ra thị trường. Không có thêm các tác dụng phụ được xác định với Glyxambi so với từng thuốc thành phần. Các tần suất được xác định rất phổ biến (≥ 1/10), phổ biến (≥ 1/100 đến < 1/10), không phổ biến (≥ 1/1.000 đến < 1/100), hiếm gặp (≥ 1/10.000 đến < 1/1.000), hoặc rất hiếm gặp (< 1/10.000) và không biết (không thể ước tính từ các dữ liệu sẵn có).\nNhiễm khuẩn và nhiễm kí sinh trùng:\nPhổ biến: Nhiễm trùng đường tiết niệu (viêm thận bể thận và nhiễm khuẩn huyết từ đường tiết niệu).\nPhổ biến: Viêm âm đạo do nấm, viêm âm hộ - âm đạo, viêm bao quy đầu và các nhiễm trùng đường sinh dục khác.\nPhổ biến: Viêm mũi họng.\nHiếm gặp: Viêm cân mạc hoại tử vùng đáy chậu (hoại tử Foumier).\nRối loạn hệ miễn dịch:\nKhông phổ biến: Quá mẫn.\nKhông phổ biến: Phù mạch, mề đay.\nRối loạn chuyển hoá và dinh dưỡng:\nPhổ biến: Hạ glucose máu (khi sử dụng cùng sulphonylurea hoặc insulin).\nPhổ biến: Khát.\nHiếm gặp: Nhiễm toan ceton.\nCác rối loạn mạch:\nKhông phổ biến: Giảm thể tích tuần hoàn.\nRối loạn hô hấp, ngực và trung thất:\nPhổ biến: Ho.\nRối loạn tiêu hóa:\nPhổ biến: Táo bón.\nKhông phổ biến: Viêm tụy.\nHiếm gặp: Loét miệng.\nRối loạn da và mô dưới da:\nPhổ biến: Phát ban.\nPhổ biến: Ngứa.\nKhông biết: Bọng nước kiểu pemphigoid.\nRối loạn thận và hệ tiết niệu:\nPhổ biến: Tăng tiểu tiện.\nKhông phổ biến: Bí tiểu.\nRất hiếm gặp: Viêm mô kẽ ống thận.\nXét nghiệm:\nPhổ biến: Tăng armylase.\nPhổ biến: Tăng lipase.\nKhông phổ biến: Tăng haematocrit.\nKhông phổ biến: Tăng lipid huyết thanh.\nKhông phổ biến: Tăng creatinin máu/giảm tốc độ lọc cầu thận.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Glyxambi 10mg/5mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với empagliflozin hoặc linagliptin hoặc bất cứ thành phần tá dược nào.\nThận trọng khi sử dụng\nKhông nên dùng Glyxambi cho bệnh nhân đái tháo đường týp 1.\nĐái tháo đường nhiễm toan ceton\nCác trường hợp đái tháo đường nhiễm toan ceton (DKA), tình trạng nghiêm trọng đe dọa tính mạng đòi hỏi phải nhập viện cấp cứu, đã được ghi nhận trên bệnh nhân được điều trị bằng empagliflozin, bao gồm cả các trường hợp tử vong. Trong một số trường hợp được báo cáo, biểu hiện lâm sàng không điển hình chỉ với tăng nồng độ glucose máu ở mức độ trung bình, dưới 14 mmol (250 mg/dl).\nNguy cơ đái tháo đường nhiễm toan ceton cần được lưu ý trong trường hợp có các triệu chứng không đặc hiệu như buồn nôn, nôn, chán ăn, đau bụng, khát quá mức, khó thở, lẫn lộn, mệt mỏi hoặc buồn ngủ bất thường.\nBệnh nhân cần được đánh giá nguy cơ nhiễm toan ceton ngay lập tức nếu có xuất hiện các dấu hiệu này, nồng độ glucose trong máu. Nếu nghi ngờ nhiễm toan ceton, nên ngừng dùng Glyxambi ngay, nên đánh giá bệnh nhân và phải tiến hành điều trị kịp thời.\nBệnh nhân có nguy cơ cao nhiễm toan ceton trong khi dùng Glyxambi bao gồm các bệnh nhân có chế độ ăn rất ít carbohydrate (do yếu tố kết hợp này có thể làm cơ thể sản sinh thêm ceton), bệnh nhân bị bệnh cấp tính, rối loạn tuyến tụy gây thiếu hụt insulin (như đái tháo đường tuýp 1, tiền sử viêm tụy hoặc phẫu thuật tụy), giảm liều insulin (bao gồm cả suy giảm bơm insulin), nghiện rượu, mất nước nghiêm trọng và bệnh nhân có tiền sử nhiễm toan ceton. Nên thận trọng khi dùng Glyxambi cho những bệnh nhân này. Nên thận trọng khi giảm liều insulin. Trên bệnh nhân điều trị bằng Glyxambi nên theo dõi tình trạng nhiễm toan ceton và tạm thời ngưng dùng Glyxambi trong trường hợp bệnh cảnh lâm sàng cho thấy có khả năng nhiễm toan ceton (như nhịn ăn kéo dài do các bệnh cấp tinh hoặc phẫu thuật). Trong những trường hợp này, cần cân nhắc kiểm soát ceton, kể cả khi đã dùng điều trị với Glyxambi.\nViêm cân mạc hoại tử vùng đáy chậu (hoại tử Fourier)\nĐã có báo cáo hậu mãi về các trường hợp viêm cân mạc hoại tử vùng đáy chậu (hay còn gọi là hoại tử Foumier), một dạng nhiễm khuẩn hoại tử hiếm gặp nhưng nghiêm trọng và đe doạ đến tính mạng, trên bệnh nhân đái tháo đường nam và nữ đang điều trị bằng các thuốc ức chế SGLT2 bao gồm empagliflozin. Hậu quả nghiêm trọng bao gồm nhập viện, đa phẫu và tử vong.\nHạ glucose máu\nTrong các thử nghiệm lâm sàng với linagliptin hoặc empagliflozin là một phần của liệu pháp phối hợp với các tác nhân không gây hạ glucose máu (như metformin, các thiazolidinedion), tỷ lệ hạ glucose mẫu được ghi nhận với linagliptin hoặc empagliflozin tương tự với bệnh nhân dùng giả dược. Nên thận trọng khi dùng Glyxambi phối hợp với sulphonylurea hoặc insulin. Có thể cân nhắc giảm liều của sulphonylurea hoặc insulin.\nViêm tụy\nĐã có báo cáo sau khi đưa thuốc ra thị trường về trường hợp viêm tụy cấp ở bệnh nhân dùng linagliptin. Nên ngừng dùng Glyxambi nếu nghi ngờ bị viêm tụy.\nSử dụng cho bệnh nhân suy giảm chức năng thận Không khuyến cáo dùng Glyxambi cho bệnh nhân có mức lọc cầu thận eGFR < 30 ml/phút 1,73 m\nTheo dõi chức năng thận\nVới cơ chế hoạt động của thuốc, hiệu quả của empagliflozin phụ thuộc vào chức năng thận. Do đó, khuyến cáo đánh giá chức năng thận trước khi bắt đầu điều trị bằng Glyxambi và định kỳ trong quá trình điều trị tối thiểu là hàng năm.\nSử dụng cho bệnh nhân có nguy cơ suy giảm tuần hoàn\nDựa trên cơ chế hoạt động của các thuốc ức chế SGLT - 2, các thuốc lợi tiểu thẩm thấu kèm theo điều trị thải đường qua nước tiểu có thể dẫn đến giảm huyết áp ở mức độ trung bình. Do đó, cần thận trọng khi dùng thuốc cho bệnh nhân có nguy cơ hạ huyết áp gây ra bởi empagliflozin như bệnh nhân bị bệnh tim mạch, bệnh nhân đang điều trị bằng các thuốc chống tăng huyết áp có tiền sử hạ huyết áp hoặc bệnh nhân từ 75 tuổi trở lên.\nTrong trường hợp có thể dẫn đến mất dịch (như bệnh đường tiêu hóa), khuyến cáo theo dõi cẩn thận thể tích tuần hoàn (như thăm khám, đo huyết áp, các xét nghiệm bao gồm cả haematocrit) và các chất điện giải cho bệnh nhân dùng empagliflozin. Nên cân nhắc tạm ngừng điều trị bằng Glyxambi cho đến khi tình trạng mất dịch được điều chỉnh.\nNhiễm trùng đường tiết niệu\nTrong các thử nghiệm lâm sàng gộp, mù đôi có đối chứng placebo trong thời gian từ 18 đến 24 tuần, tần suất nhiễm trùng đường tiết niệu nói chung được ghi nhận như một biến cố bất lợi tương tự ở nhóm bệnh nhân điều trị bằng empagliflozin 25mg và nhóm dùng giả dược và cao hơn nhóm bệnh nhân điều trị bằng empagliflozin 10mg.\nCác trường hợp nhiễm trùng đường tiết niệu có biến chứng sau khi lưu hành như viêm thận, bể thận hoặc nhiễm khuẩn huyết từ đường tiết niệu đã được báo cáo ở bệnh nhẫn điều trị với empagiflozin. Nên cân nhắc tạm thời ngừng dùng Glyxambi cho bệnh nhân bị nhiễm trùng đường tiết niệu biến chứng.\nBóng nước dạng pemphigoid\nĐã có báo cáo về trường hợp bị bọng nước dạng pemphigoid ở bệnh nhân dùng linagliptin. Nên ngưng dùng Glyxambi nếu nghi ngờ bị bọng nước dạng pemphigoid.\nBệnh nhân cao tuổi\nBệnh nhân từ 75 tuổi trở lên có thể tăng nguy cơ bị suy giảm tuần hoàn, do đó nên thận trọng khi kê đơn Glyxambi cho những bệnh nhân này. Kinh nghiệm điều trị cho bệnh nhân từ 85 tuổi trở lên còn hạn chế. Không khuyến cáo bắt đầu điều trị bằng Glyxambi cho nhóm bệnh nhân này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nChưa có các nghiên cứu về ảnh hưởng của thuốc đến khả năng lái xe và vận hành máy móc được thực hiện.\nSử dụng thuốc cho phụ nữ có thai và cho con bú\nPhụ nữ có thai\nCác dữ liệu về việc sử dụng empegliflozin và linagliptin cho phụ nữ có thai còn hạn chế. Các nghiên cứu tiền lâm sàng không cho thấy tác hại trực tiếp hoặc gián tiếp tương ứng với độc tính trên sinh sản. Để phòng ngừa, khuyến cáo nên tránh dùng Glyxambi trong thời kỳ mang thai trừ khi thực sự cần thiết.\nPhụ nữ cho con bú\nHiện chưa có các dữ liệu trên người về khả năng bài tiết empegliflozin và linagliptin vào sữa mẹ. Các dữ liệu tiền lâm sàng hiện có trên động vật cho thấy empegliflozin và linagliptin bài tiết vào sữa mẹ. Không ngoại trừ nguy cơ trên người đối với trẻ sơ sinh. Khuyến cáo ngừng cho con bú trong thời gian điều trị bằng Glyxambi.\nKhả năng sinh sản\nChưa có các nghiên cứu về ảnh hưởng trên khả năng sinh sản của người được thực hiện với Glyxambi hoặc với các thuốc thành phần.\nCác nghiên cứu tiền lâm sàng với empagliflozin đơn độc hoặc linagliptin đơn độc không cho thấy tác hại trực tiếp hoặc gián tiếp của thuốc đến khả năng sinh sản.\nTương tác thuốc\nKhông có tương tác giữa hai thành phần của liều phối hợp cố định này được ghi nhận trong các nghiên cứu lâm sàng.\nKhông có các nghiên cứu tương tác thuốc được thực hiện với Glyxambi với các thuốc khác, tuy nhiên, các nghiên cứu này đã được thực hiện với các thuốc thành phần.\nChưa có các tương tác được động học có ý nghĩa lâm sàng được ghi nhận khi empagliflozin hoặc linagliptin cùng các thuốc khác thường được sử dụng. Dựa trên các kết quả nghiên cứu được động học, khuyến cáo không hiệu chỉnh liều Glyxambi khi dùng đồng thời với các thuốc được kê đơn thông thường khác, ngoại trừ các trường hợp được đề cập dưới đây.\nInsulin và các sulphonylurea\nInsulin và các sulphonylurea có thể làm tăng nguy cơ hạ glucose máu. Do đó, có thể cần dùng insulin hoặc suphonylurea liều thấp hơn để làm giảm nguy cơ hạ glucose máu khi dùng kết hợp với Glyxambi.\nCác thuốc lợi tiểu\nEmpagliflozin có thể làm tăng tác dụng lợi tiểu của thiazid và các thuốc lợi tiểu quai và có thể làm tăng nguy cơ mất nước và hạ huyết áp.\nCác thuốc ức chế và cảm ứng UGT\nEmpagiflozin được chuyển hóa chủ yếu thông qua enzym uridin 5' - diphosphoglucuronosyltransferase (UGT); tuy nhiên, biểu hiện trên lâm sàng của các thuốc ức chế UGT đến empagiflozin không được dự kiến.\nTác dụng cảm ứng UGT đến empagliflozin chưa được nghiên cứu. Nên tránh sử dụng đồng thời với một thuốc đãđược biết gây cảm ứng các enzym UGT do nguy cơ làm giảm hiệu quả của empagliflozin.\nCác thuốc gây cảm ứng P-ap hoặc isozyme CYP3A4\nSử dụng đồng thời với rifampicin làm giảm 40% nồng độ linagliptin trong tuần hoàn, cho thấy hiệu quả của linagliptin có thể giảm khi dùng đồng thời với các thuốc gây cảm ứng mạnh P - glycoprotein (P - gp) hoặc cytochrome P450 (CYP) isozyme CYP3A4, đặc biệt nếu các thuốc này được dùng trong thời gian dài. Sử dụng đồng thời với các thuốc khác gây cảm ứng mạnh P - gp và CYP3A4, như carbamazepin, phenobarbital và phenytoin chưa được nghiên cứu.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}