{
    "describe": "Thương hiệu:\nDavipharm\nThuốc Gregory-2 Davipharm hỗ trợ cho chế độ ăn kiêng ở bệnh tiểu đường típ 2 (6 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 6 Vỉ x 10 Viên\nThành phần\nGlimepiride\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM ĐẠT VI PHÚ (DAVIPHARM)\nNước sản xuất\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Gregory-2 là sản phẩm của Công ty TNHH Davipharm chứa hoạt chất Glimepiride được chỉ định dùng hỗ trợ cho chế độ ăn kiêng ở bệnh nhân bị tiểu đường tuýp 2 (không phụ thuộc insulin). Glimepirid có thể dùng phối hợp với metformin khi dùng một loại thuốc không đạt được kết quả điều trị mong muốn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Gregory-2\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlimepiride\n2mg",
    "usage": "Công dụng của Thuốc Gregory-2\nChỉ định\nGregory-2\ntiểu đường tuýp 2\nThuốc\nDược lực học\nhạ đường huyết\nGlimepirid là thuốc hạ đường huyết thuộc nhóm sulfonylurea. Cũng giống như các thuốc khác của nhóm này, cơ chế tác động của glimepirid chưa được làm rõ. Glimepirid dường như kích thích tế bào beta của tuyến tụy tiết insulin, gây\nDược động học\nHấp thu:\nGlimepirid được hấp thu tốt bằng đường uống. Thức ăn không có ảnh hưởng đáng kể đến sự hấp thu, tốc độ hấp thu hơi bị giảm. Nồng độ tối đa trong huyết thanh (Cmax) đạt được khoảng 2,5 giờ sau khi uống (trung bình 0,3 µg/mL sau khi uống nhiều liều 4 mg/ngày), có sự tương quan tuyến tính giữa liều dùng, Cmax và diện tích dưới đường cong nồng độ theo thời gian (AUC).\nPhân bố:\nGlimepirid có thể tích phân bố rất thấp (khoảng 8,8 L), gắn kết cao với protein (> 99%) và độ thanh thải thấp (khoảng 48 mL/phút).\nnhau thai\nỞ động vật, glimepirid được tiết vào sữa. Glimepirid qua được\nChuyển hóa sinh học và thải trừ:\nThời gian bán hủy trong huyết thanh sau khi uống lặp lại nhiều liều là khoảng 5 - 8 giờ. Sau khi uống liều cao, thời gian bán hủy hơi kéo dài thêm.\nSau khi uống một liều đơn glimepirid có đánh dấu đồng vị phóng xạ, 58% chất phóng xạ được tìm thấy trong nước tiểu và 35% trong phân. Trong nước tiểu không có chất ở dạng chưa biến đổi. Hai chất chuyển hóa - chủ yếu là chuyển hóa ở gan (enzym chuyển hóa chính là CYP2C9) - được tìm thấy cả trong nước tiểu và trong phân: Dẫn xuất hydroxy và carboxy. Sau khi uống glimepirid, thời gian bán hủy cuối cùng của các chất chuyển hóa này tương ứng là 3 - 6 giờ và 5 - 6 giờ.\nSo sánh khi dùng một liều và dùng nhiều liều trong ngày: Không có sự khác biệt đáng kể. Sự khác nhau giữa các cá thể cũng rất thấp. Không có sự tích lũy đáng kể.\nDược động học tương tự ở nam và nữ, cũng tương tự ở người trẻ tuổi và người cao tuổi (trên 65 tuổi).",
    "dosage": "Cách dùng Thuốc Gregory-2\nCách dùng\nThuốc Gregory-2 dùng đường uống.\nLiều dùng\nLiều dùng tuỳ thuộc glucose huyết, đáp ứng và dung nạp thuốc của người bệnh. Nên dùng liều thuốc thấp nhất mà đạt được mức glucose huyết mong muốn. Liều khởi đầu nên là 1 mg/ngày. Sau đó, cứ mỗi 1 - 2 tuần, nếu chưa kiểm soát được glucose huyết, thì tăng liều thêm 1 mg/ngày, cho đến khi kiểm soát được glucose huyết. Liều tối đa của glimepirid là 8 mg/ngày. Thông thường, người bệnh đáp ứng với liều 1 - 4 mg/ngày, ít khi dùng đến 6 hoặc 8 mg/ngày. Liều cao hơn 4 mg/ngày chỉ có kết quả tốt hơn ở một số trường hợp đặc biệt.\nThường uống thuốc 1 lần trong ngày, vào trước hoặc ngay trong bữa ăn sáng có nhiều thức ăn, hoặc trước bữa ăn chính đầu tiên trong ngày. Nuốt nguyên viên thuốc, không nhai, với khoảng nửa cốc nước. Không bao giờ được uống bù một liều đã bị quên không uống. Nếu phát hiện đã dùng một liều quá lớn hoặc uống dư một liều, phải báo ngay cho thầy thuốc giải quyết trước khi xuất hiện các biểu hiện quá liều.\nPhải điều chỉnh liều trong các trường hợp sau:\nNếu sau khi uống 1 mg glimepirid mà đã có hiện tượng hạ glucose huyết thì người bệnh đó có thể chỉ cần điều trị bằng chế độ ăn và luyện tập.\nKhi bệnh được kiểm soát, glucose huyết ổn định, thì độ nhạy cảm với insulin được cải thiện, do đó nhu cầu glimepirid có thể giảm sau khi điều trị được một thời gian. Cần phải giảm liều glimepirid để tránh bị tụt glucose huyết.\nKhi cân nặng của người bệnh thay đổi.\nKhi sinh hoạt của người bệnh thay đổi.\nthuốc\nKhi có sự kết hợp với\nSuy giảm chức năng gan, thận:\nTrường hợp suy giảm chức năng thận, liều ban đầu chỉ dùng 1 mg/1 lần mỗi ngày. Liều có thể tăng lên, nếu nồng độ glucose huyết lúc đói vẫn cao. Nếu hệ số thanh thải creatinin dưới 22 ml/phút, thường chỉ dùng 1 mg/1 lần mỗi ngày, không cần phải tăng hơn. Đối với suy giảm chức năng gan, chưa được nghiên cứu. Nếu suy thận nặng hoặc suy gan nặng, phải chuyển sang dùng insulin.\nChuyển từ thuốc khác chữa đái tháo đường sang glimepirid:\nCũng phải khởi đầu bằng 1 mg/ngày, rồi tăng liều dần như trên, dù người bệnh đã dùng đến tiều tối đa của thuốc chữa đái tháo đường mà trước đây đã dùng.\nNếu thuốc dùng trước đó có thời gian tác dụng kéo dài (như clorpropamid), hoặc có tương tác cộng hợp với glimepirid, có thể phải cho người bệnh nghỉ thuốc trong một thời gian (1, 2 hoặc 3 ngày tuỳ theo thuốc dùng trước đó).\nDùng phối hợp glimepirid và metformin hoặc glitazon:\nKhi dùng glimepirid đơn độc mà không kiểm soát được glucose huyết nữa, thì có thể dùng phối hợp với metformin hoặc glitazon. Cần điều chỉnh liều, bắt đầu từ liều thấp của mỗi thuốc, sau tăng dần lên cho đến khi kiểm soát được glucose huyết. Khi sử dụng đồng thời glimepirid và metformin, các nguy cơ tụt đường huyết liên quan đến glimepirid vẫn tiếp tục và có thể tăng lên. Cần phải thận trọng.\nDùng phối hợp glimepirid và insulin:\nSau khi dùng glimepirid được một thời gian, nếu dùng glimepirid đơn độc 8 mg/ngày mà không kiểm soát được glucose huyết, thì có thể phối hợp thêm với insulin, bắt đầu từ liều insulin thấp, rồi tăng dần cho đến liều kiểm soát được glucose huyết. Khi kết quả đã ổn định, cần giám sát kết quả phối hợp thuốc bằng cách theo dõi glucose huyết hàng ngày.\nLàm gì khi dùng quá liều?\nBiểu hiện\nhôn mê\nQuá liều dẫn đến hiện tượng cơn tụt glucose huyết. Nhức đầu, người mệt lả, run rẩy, vã mồ hôi, da ẩm lạnh, lo lắng, nhịp tim nhanh, huyết áp tăng, hồi hộp, bứt rứt, tức ngực, loạn nhịp tim, đói cồn cào, buồn nôn, nôn, buồn ngủ, giảm tập trung, giảm linh hoạt, giảm phản ứng, rối loạn lời nói, rối loạn cảm giác, liệt nhẹ, chóng mặt, rối loạn thị giác, ngủ gà, trầm cảm, lú lẫn, mất tri giác, dẫn đến hôn mê. Khi\nXử trí\nBáo cho thầy thuốc ngay, nhập viện nếu bị nặng.\nTrường hợp nhẹ: Cho uống glucose hoặc đường trắng 20 - 30 g hòa vào một cốc nước và theo dõi glucose huyết. Cứ sau khoảng 15 phút lại cho uống một lần, cho đến khi glucose huyết trở về giới hạn bình thường.\nTrường hợp nặng: Bệnh nhân hôn mê hoặc không uống được, phải tiêm ngay 50 ml dung dịch glucose 50% nhanh vào tĩnh mạch. Sau đó, phải truyền tĩnh mạch chậm dung dịch glucose 10 - 20% để nâng dần glucose huyết lên đến giới hạn bình thường. Cần theo dõi liên tục glucose huyết đến 24 - 48 giờ, vì rất dễ xuất hiện tụt glucose huyết tái phát. Nếu nặng quá, có thể cho glucagon 1 mg tiêm dưới da hoặc bắp thịt. Nếu uống quá nhiều glimepirid, cần rửa dạ dày và cho uống than hoạt.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nKhông dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn quan trọng nhất là tụt glucose huyết. Khi xảy ra tụt glucose huyết, cần thực hiện như mục \"Làm gì khi dùng quá liều?\".\nThường gặp, ADR > 1/100\nThần kinh: Hoa mắt, chóng mặt, nhức đầu.\nTiêu hóa: Buồn nôn, nôn, cảm giác đầy tức ở vùng thượng vị, đau bụng, ỉa chảy.\nMắt: Khi bắt đầu dùng, thường có rối loạn thị giác tạm thời, do sự thay đổi về mức glucose huyết.\nÍt gặp, 1/1.000 < ADR < 1/100\ndị ứng\nDa: Phản ứng\nHiếm gặp, ADR < 1/1.000\nGan: Tăng enzym gan, vàng da, suy giảm chức năng gan.\nMáu: Giảm tiểu cầu nhẹ hoặc nặng, thiếu máu tan huyết, giảm hồng cầu, giảm bạch cầu, mất bạch cầu hạt.\nMạch: Viêm mạch máu dị ứng.\nDa: Nhạy cảm với ánh sáng.\nHướng dẫn cách xử trí ADR\nThông thường, các tác dụng không mong muốn nói trên sẽ giảm dần và tự hết trong quá trình điều trị. Nhưng nếu xảy ra quá nặng thì phải ngừng thuốc.\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Gregory-2 chống chỉ định trong các trường hợp sau:\nĐái tháo đường phụ thuộc insulin (đái tháo đường tuýp 1), nhiễm acid-ceton do đái tháo đường, tiền hôn mê hoặc hôn mê do đái tháo đường, hôn mê tăng áp lực thẩm thấu do đái tháo đường và những trường hợp mắc các bệnh cấp tính. Những trường hợp này cần dùng insulin.\nNgười bị suy thận nặng, suy gan nặng, người có thai hoặc muốn có thai, người cho con bú. Riêng người cho con bú, nếu ngừng cho bú thì có thể dùng glimepirid.\nNgười mẫn cảm với glimepirid, người đã từng bị dị ứng, mẫn cảm với sulfonamid, hoặc mẫn cảm với một thành phần nào đó có trong thuốc.\nThận trọng khi sử dụng\nVới mọi người bệnh: Cần giải thích cho người bệnh là tuy dùng thuốc, vẫn phải thực hiện đúng đắn chế độ ăn uống và tập luyện hợp lý. Phải thông báo cho bệnh nhân và người nhà bệnh nhân về nguyên nhân, các biểu hiện và cách xử trí tai biến tụt glucose huyết để người bệnh biết.\nGlimepirid cũng như các sulfonylure khác có thể gây tụt giucose huyết. Người bệnh dinh dưỡng kém, suy thượng thận, suy gan, suy tuyến yên, đặc biệt là suy thận rất dễ bị tụt glucose huyết khi dùng glimepirid. Khi bị tụt glucose huyết, phải tiến hành như mục \"Làm gì khi dùng quá liều?\".\nNgười bệnh đang ổn định với chế độ điều trị bằng glimepirid có thể trở nên không kiểm soát được glucose huyết khi bị stress, chấn thương, phẫu thuật, nhiễm trùng, sốt cao. Khi đó, nên dùng insulin phối hợp với glimepirid hoặc dùng đơn độc insulin thay cho glimepirid.\nDùng glimepirid cũng như dùng thuốc uống hạ glucose huyết khác tuy đã kiểm soát được glucose huyết, nhưng sau một thời gian, có thể không kiểm soát được glucose huyết nữa. Khi đó, phải tăng liều hoặc phối hợp với metformin, glitazon hoặc với insulin.\nKhi dùng glimepirid, glucose huyết có thể không ổn định, nhất là khi bắt đầu dùng, hoặc khi thay đổi trị liệu, hoặc khi dùng không đều đặn, làm cho sự linh hoạt hoặc phản ứng của người bệnh có thể giảm. Điều này sẽ ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc.\nCần chú ý đặc biệt đến hiện tượng tụt glucose huyết ở người cao tuổi, người dùng thuốc chẹn beta hoặc thuốc huỷ giao cảm, vì rất khó phát hiện. Nếu có tụt glucose huyết, phải xử trí kịp thời.\nCần định kỳ theo dõi glucose huyết và cứ 3 - 6 tháng một lần định lượng HbA, để nếu cần, phải thay đổi phác đồ điều trị.\nĐể xa tầm tay trẻ em.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể bị suy giảm do đường huyết cao hoặc thấp. Điều đó có thể gây nguy hiểm khi lái xe hoặc vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nCác nghiên cứu trên sự sinh sản của chuột và thỏ cho thấy, thuốc có độc tính trên phôi, gây độc cho thai và có thể gây quái thai. Vì vậy, glimepirid chống chỉ định cho người mang thai. Đối với người đang dùng glimepirid mà có thai, phải báo ngay cho thầy thuốc biết, để chuyển sang dùng insulin, và phải điều chỉnh liều insulin để giữ glucose huyết luôn ở mức gần bình thường.\nThời kỳ cho con bú:\nGlimepirid phân bố vào sữa mẹ. Vì vậy, chống chỉ định dùng glimepirid cho người cho con bú, phải dùng insulin để thay thế. Nếu bắt buộc phải dùng glimepirid thì phải ngừng cho con bú.\nTương tác thuốc\nCác thuốc làm tăng tác dụng hạ glucose huyết của glimepirid như insulin, các thuốc khác làm hạ glucose huyết, cloramphenicol, dẫn chất coumarin, cyclophosphamid, disopyramid, ifosfamid, thuốc ức chế MAO, thuốc chống viêm không steroid (acid paraaminosalicylic, các salicylat, phenylbutazon, oxyphenbutazon, azapropazon), probenecid, miconazol, các quinolon, các sulfonamid, thuốc chẹn beta, thuốc ức chế men chuyển, các steroid đồng hoá và nội tiết tố sinh dục nam. Khi phối hợp một trong các thuốc trên với glimepirid, có thể dẫn đến nguy cơ tụt glucose huyết rất nguy hiểm. Khi đó, phải điều chỉnh, giảm liều glimepirid.\nCác thuốc làm tăng glucose huyết khi phối hợp với glimepirid như các thuốc lợi tiểu, đặc biệt là thuốc lợi tiểu thiazid, corticosteroid, diazoxid, catecholamin và các thuốc cường giao cảm khác, glucagon, acid nicotinic (liều cao), estrogen và thuốc tránh thai có estrogen, phenothiazin, phenytoin, hormon tuyến giáp, rifampicin. Khi phối hợp một trong các thuốc trên với glimepirid có thể dẫn đến tăng glucose huyết, không kiểm soát được glucose huyết nữa. Khi đó, phải điều chỉnh tăng liều glimepirid.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}