{
    "describe": "Thương hiệu:\nHasan\nThuốc Hasanbest 500/2,5 Hasan điều trị đái tháo đường típ 2 (2 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-15927-11\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nviên nén dài bao phim\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nMetformin\nGlibenclamide\n,\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Nhiễm khuẩn / Nhiễm trùng, Suy hô hấp cấp, Á vảy nến, Suy tim, Hôn mê, Mất nước\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH HASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nHasanbest 500/2.5 là sản phẩm của Công ty TNHH Hansan-Dermapharm. Thuốc dùng để điều trị đái tháo đường tuýp 2 ở người lớn, khi không giải quyết được bằng chế độ ăn uống, luyện tập đơn thuần và khi sử dụng được phối hợp metformin với glibenclamid.\nDạng bào chế là viên nén bao phim, thành phần chính metformin hydrochlororid 500 mg và glibenclamid 2,5 mg. Viên nén hình caplet, bao phim màu vàng cam, hai mặt lồi, cạnh và thành viên lành lặn. Gồm 2 vỉ x 15 viên.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hasanbest 500/2,5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n500mg\nGlibenclamide\n2.5mg",
    "usage": "Công dụng của Thuốc Hasanbest 500/2,5\nChỉ định\nHasanbest 500/2.5 chỉ định dùng điều trị trong trường hợp sau:\nđái tháo đường\nĐiều trị hàng thứ 2 trong\nDược lực học\nMetformin hydroclorid\nMetformin\nlà một biguanid có tác dụng chống tăng đường huyết, làm giảm nồng độ glucose trong huyết tương khi đói và sau bữa ăn. Metformin làm tăng sự nhạy cảm với insulin nhưng không kích thích tiết insulin. Metformin làm giảm glucose trong máu thông qua các cơ chế:\nGiảm sản xuất glucose ở gan bằng cách ức chế quá trình tân tạo glucose.\nTăng khả năng vận chuyển glucose qua màng (GLUT) và do đó cải thiện sự hấp thu glucose ở ngoại vi và sử dụng trong các cơ xương.\nKéo dài sự hấp thu ở ruột.\nTăng tổng hợp glycogen và kích thích thế bào tổng hợp glycogen.\nỞ người, ngoài tác động trên đường huyết, metformin có tác động tốt trên chuyển hóa lipid. Điều này được thể hiện trong các nghiên cứu lâm sàng có kiểm soát, trung hạn và dài hạn: Giảm cholesterol toàn phần, LDL-cholesterol và triglycerid.\nGlibenclamid\nGlibenclamid là một sulfonylure thế hệ thứ hai với thời gian bán thải trung bình, có tác dụng hạ đường huyết tức thời bằng cách kích thích tuyến tụy giải phóng insulin. Tác động này phụ thuộc vào sự hiện diện của tế bào beta trong đao Langerhans. Sử dụng glibenclamid cho bệnh nhân đái tháo đường làm tăng tiết insulin sau ăn. Sự tăng tiết insulin sau ăn và C-peptid duy trì sau ít nhất 6 tháng điều trị.\nKết hợp metformin hydroclorid và glibenclamid\nMetformin và glibenclamid có cơ chế và vị trí tác động khác nhau nhưng tác động bổ sung cho nhau. Glibenclamid kích thích tuyến tụy tiết insulin, trong khi metformin làm giảm tính đề kháng của tế bào với insulin bởi tác động ngoại biên (cơ xương) và tính nhạy cảm của gan với insulin.\nNhững kết quả từ những thử nghiệm lâm sàng mù đôi, có kiểm soát, với những sản phẩm đối chứng trong điều trị đái tháo đường tuýp 2 kiểm soát bằng chế độ đơn trị liệu với metformin hay glibenclamid, kết hợp với chế độ ăn và tập luyện không có hiệu quả chứng minh rằng sự kết hợp làm tăng tác dụng điều hòa glucose.\nDược động học\nMetformin hydroclorid\nHấp thu\nSau uống metformin, thời gian đạt nồng độ đỉnh trong huyết tương 2,5 giờ. Sinh khả dụng tuyệt đối của viên nén 500 mg hoặc 850 mg khoảng 50 - 60% ở người khỏe mạnh. Sau khi uống, phần không hấp thu khoảng 20 - 30% và được đào thải qua đường phân. Sau khi uống, sự hấp thu metformin bão hòa và không hoàn toàn.\nGiả thuyết cho rằng dược động học của metformin không tuyến tính. Ở liều dùng và chế độ liều thông thường, metformin đạt nồng độ ổn định trong huyết tương sau 24 - 48 giờ và thường 400 ml/phút, cho thấy metformin được thải trừ qua lọc cầu thận và bài tiết ở ống thận. Sau một liều uống, thời gian bán thải khoảng 6,5 giờ. Khi chức năng thận suy giảm, độ thanh thải của thận giảm tỷ lệ với creatinin và do đó thời gian bán thải kéo dài, dẫn đến tăng nồng độ metformin trong huyết tương.\nGlibenclamid\nHấp thu\nGlibenclamid rất dễ hấp thu (>95%) sau uống. Nồng độ đỉnh trong huyết tương đạt được trong khoảng 4 giờ.\nPhân bố\nGlibenclamid liên kết mạnh với albumin huyết tương (99%).\nChuyển hóa\nGlibenclamid chuyển hóa hoàn toàn ở gan tạo thành 2 chất chuyển hóa. Suy gan làm giảm sự chuyển hóa glibenclamid và làm chậm sự bài tiết đáng kể.\nThải trừ\nGlibenclamid được bài tiết dưới dạng các chất chuyển hóa qua mật (60%) và nước tiểu (40%), thải trừ hoàn toàn sau 45 - 72 giờ. Thời gian bán thải 4 - 11 giờ. Các chất chuyển hóa qua đường mật tăng lên trong các trường hợp suy thận tùy thuộc vào mức độ nặng của suy thận (độ thanh thải của thận 30 ml/phút.\nĐối tượng đặc biệt\nTrẻ em\nKhông có sự khác biệt về dược động học của metformin-glimebenclamid giữa thanh thiếu niên và người lớn theo cân nặng, giới tính. Chưa có dữ liệu đáng tin cậy về dược động học ở trẻ <12 tuổi.",
    "dosage": "Cách dùng Thuốc Hasanbest 500/2,5\nCách dùng\nThuốc được uống cùng với bữa ăn. Nên uống thuốc cùng với bữa ăn giàu carbohydrat để tránh hạ đường huyết đột ngột.\nKhuyến cáo cách dùng theo liều uống:\nLiều 1 viên/ngày: Uống vào buổi sáng.\nLiều 2 hoặc 4 viên/ngày: Uống vào buổi sáng và buổi chiều.\nLiều 3 viên/ngày: Uống vào buổi sáng, trưa và chiều.\nLiều dùng\nLiều lượng được điều chỉnh tùy theo đường huyết và mức HbA1C của bệnh nhân.\nBắt đầu điều trị:\nChế độ đơn trị liệu thất bại: Trong trường hợp chế độ đơn trị liệu thất bại với metfformin hay một thuốc sulfonylurea, liều khởi đầu thường là 1 viên Hasanbest 500/2.5 mỗi ngày.\nThay thế liệu pháp kết hợp: Ở những bệnh nhân đã được điều trị kết hợp metformin với sulfonylurea, liều khởi đầu nên là 1 - 2 viên Hasanbest 500/2.5 mỗi ngày. Khuyến cáo nên bắt đầu với liều thấp hơn liều của những thành phần khi kết hợp để giảm nguy cơ hạ đường huyết.\nĐiều chỉnh liều: Nên điều chỉnh liều mỗi 2 tuần hoặc hơn, mỗi lần tăng 1 viên, dựa vào kết quả đường huyết. Việc tăng liều từ từ có thể cải thiện sự dung nạp ở đường tiêu hóa và ngăn ngừa hạ đường huyết.\nLiều tối đa: Liều của metformin cần được cân nhắc điều chỉnh trên từng bệnh nhân cụ thể, dựa trên hiệu quả và mức độ dung nạp của bệnh nhân, và không vượt quá liều tối đa khuyến cáo là 2000 mg/ngày.\nLiều lượng ở một số đối tượng lâm sàng đặc biệt\nNgười cao tuổi\nĐiều chỉnh liều phù hợp với chức năng thận (bắt đầu với 1 viên Hasanbest 500/2.5) và thường xuyên theo dõi chức năng thận.\nTrẻ em\nKhông khuyến cáo sử dụng thuốc cho trẻ em.\nBệnh nhân suy thận\nĐánh giá chức năng thận trước khi khởi đầu điều trị với thuốc chứa metformin và đánh giá định kỳ sau đó (ít nhất mỗi năm 1 lần). Bệnh nhân suy thận và người cao tuổi, chức năng thận nên được đánh giá thường xuyên hơn (3 - 6 tháng/lần).\nLiều tối đa của metformin nên được chia 2 - 3 lần/ngày. Nếu không có chế phẩm phối hợp với liều phù hợp, nên dùng kết hợp các thuốc riêng lẻ.\nKhông khuyến cáo khởi đầu điều trị ở bệnh nhân có eGFR nằm trong khoảng 30 - 45 ml/phút/1,73m\nỞ những bệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45 ml/phút/1,73m\nLàm gì khi dùng quá liều?\nNếu nghi ngờ hoặc xảy ra hôn mê hạ đường huyết, sử dụng glucagon (người lớn 0,5 - 1 mg) tiêm tĩnh mạch, tiêm dưới da hoặc tiêm bắp; hoặc truyền tĩnh dung dịch glucose (người lớn 40 - 100 ml) cho đến khi hồi phục ý thức.\nỞ trẻ sơ sinh, glucose phải được dùng thận trọng, giám sát chặt chẽ đường huyết, chú ý nguy cơ tăng đường huyết nghiêm trọng.\nCác phương pháp điều trị triệu chứng khác (chống co giật) được dùng nếu cần.\nNhiễm toan lactic phải được điều trị cấp cứu tại bệnh viện. Phương pháp hiệu quả nhất để loại bỏ lactat và metformin là chạy thận nhân tạo.\nĐộ thanh thải glibenclamid trong máu có thể kéo dài ở bệnh nhân bệnh gan. Vì glibenclamid gắn kết mạnh với protein nên không được loại bỏ bằng cách lọc máu.\nLàm gì khi quên 1 liều?\nNếu bệnh nhân quên dùng thuốc, hãy bỏ qua liều đã quên và tiếp tục uống liều tiếp theo như thường lệ. Không uống liều gấp đôi để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hasanbest 500/2.5 bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, ADR > 1/10\nnôn\nTiêu hóa: Buồn nôn,\nDa, mô dưới da: Ngứa, ban đỏ, mày đay ban đỏ, ban sần và ban da bóng nước, vẩy nến.\nThường gặp, 1/100 ≤ ADR ≤ 1/10\nThần kinh: Rối loạn vị giác.\nHiếm gặp, 1/10000 ≤ ADR ≤ 1/1000\nDa, mô dưới da: Bệnh Pellagra, nhạy cảm ánh sáng.\nMáu, hệ bạch huyết: Giảm bạch cầu, tiểu cầu, ban xuất huyết.\nRất hiếm gặp, ADR < 1/10000\nChuyển hóa và dinh dưỡng: Nhiễm acid lactic, giảm hấp thu vitamin B12 và giảm nồng độ vitamin B12 huyết thanh nếu điều trị lâu dài.\nGan mật: Chức năng gan bất thường hoặc viêm gan.\nnổi mề đay\nDa và các mô dưới da: Ban đỏ, ngứa,\nMáu, hệ bạch huyết: Mất bạch cầu hạt, tăng bạch cầu acid, thiếu máu tán huyết, thiếu máu bất sản, bất sản tủy xương, giảm toàn thể huyết cầu, rối loạn đông máu.\nKhông rõ tần suất\nGlibenclamid: Dị cảm, rối loạn thị giác, mù, điếc, nhìn đôi, run, co giật, bệnh não, lú lẫn, rối loạn tâm thần cấp tính, bất thường chức năng thận, suy thận cấp, nhiễm lactic, rụng tóc, hội chứng tăng tiết ADH bất thường, đau khớp, viêm khớp, rối loạn mạch máu não, đau đầu, phù mặt và tăng tiết mồ hôi.\nHasanbest 500/2.5: Rối loạn trương lực cơ, co cơ không chú ý, mất phương hướng, động kinh cơn lớn, bất tỉnh, hôn mê, nhồi máu cơ tim, nhịp tim nhanh, đau ngực, tăng huyết áp phổi, viêm tụy, sỏi mật, viêm tụy sỏi mật cấp, xuất huyết tiêu hóa, đông máu rải rác nội mạch, xuất huyết, suy thận cấp, viêm da, quá liều, mất nước, nhiễm toan chuyển hóa, hôn mê do hạ đường huyết, tăng glucose huyết.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hasanbest 500/2.5 chống chỉ định trong các trường hợp sau:\nQuá mẫn với metformin hydroclorid, glibeclamid, những sulfonylure, sulfonamid khác hoặc bất kỳ thành phần nào của thuốc.\nBệnh nhân toan chuyển hóa cấp tính hoặc mãn tính, bao gồm cả nhiễm toan ceton do tiểu đường.\nĐái tháo đường tiền hôn mê gan.\nSuy thận nặng (eGFR dưới 30 mL/phút/1,73 m\nTình trạng cấp tính làm thay đổi chức năng thận: Mất nước, nhiễm trùng nặng, sốc, dùng các chất cản quang có chứa iod.\nBệnh cấp tính hoặc mạn tính gây thiếu oxy ở mô như suy tim, suy hô hấp, nhồi máu cơ tim gần đây, sốc, mất máu cấp tính, nhiễm trùng huyết, hoại tử.\nĐại phẫu.\nSuy gan, ngộ độc rượu cấp tính, nghiện rượu.\nRối loạn chuyển hóa porphyrin.\nRối loạn chuyển hóa galactose bẩm sinh, thiếu men lactase hoặc hối chứng rối loạn hấp thu glucose - glactose.\nPhụ nữ cho con bú.\nCác thuốc có chứa miconazol.\nThận trọng khi sử dụng\nMetformin hydroclorid\nNhiễm toan lactic\nQuá trình giám sát hậu mãi đã ghi nhận những ca nhiễm toan lactic liên quan đến metformin, bao gồm cả trường hợp tử vong, giảm thân nhiệt, tụt huyết áp, loạn nhịp chậm kéo dài. Dấu hiệu nhiễm toan lactic thường không dễ phát hiện, các dấu hiệu không điển hình có thể như khó chịu, đau cơ, suy hô hấp, lơ mơ và đau bụng.\nNhiễm toan acid lactic liên quan đến metformin được đặc trưng bằng nồng độ lacat tăng lên trong máu (> 5 mmol/L), khoảng trống anion, tỷ lệ lactat/pyruvat và nồng độ metformin huyết tương nói chung tăng > 5 µg/ml.\nYếu tố nguy cơ của nhiễm toan acid lactic: Suy thận, sử dụng đồng thời với một số thuốc nhất định (ví dụ topiramat), từ 65 tuổi trở lên, có thực hiện chiếu chụp sử dụng thuốc cản quang, phẫu thuật và thực hiện các thủ thuật khác, tình trạng giảm oxy hít vào (ví dụ suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nNếu nghi ngờ nhiễm toan lactic liên quan đến metformin, nên ngưng dùng metformin. Nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử trí. Lọc máu có thể làm đảo ngược triệu chứng và hồi phục.\nĐối với mỗi yếu tố làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin, những khuyến cáo nhằm giảm thiểu nguy cơ và xử trí tình trạng toan lactic liên quan đến metformin, cụ thể như sau:\nMetformin được bài tiết chủ yếu qua thận, nguy cơ tích lũy và nhiễm acid lactic tăng lên theo mức độ suy giảm chức năng thận. Trước khi khởi đầu điều trị với metformin, cần ước tính độ lọc cầu thận (eGFR) của bệnh nhân. Không khuyến cáo khởi đầu điều trị trên bệnh nhân có eGFR nằm trong khoảng 30 - 45ml/phút/1,73m2. Ở bệnh nhân đang sử dụng metfformin và có eGFR giảm xuống dưới 45ml/phút/1,73m2, đánh giá nguy cơ-lợi ích của việc tiếp tục phác đồ. Nên thu thập dữ liệu về eGFR ít nhất 1 năm/lần ở tất cả bệnh nhân sử dụng metformin và thường xuyên hơn trên bệnh nhân có khả năng tăng nguy cơ suy thận (người cao tuổi).\nBệnh nhân từ 65 tuổi trở lên: Nguy cơ nhiễm toan lactic tăng lên theo tuổi bệnh nhân vì bệnh nhân cao tuổi có khả năng bị suy gan, suy thận, suy tim lớn hơn người trẻ tuổi.\nTương tác thuốc: Một số tương tác thuốc làm tăng tích lũy metformin (xem mục tương tác thuốc).\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang: Ngưng sử dụng metformin trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang có chứa iod ở những bệnh nhân có eGFR 30 - 60ml/phút/1,73m2, những bệnh nhân có tiền sử suy gan, nghiện rượu, suy tim hoặc những bệnh nhân sẽ sử dụng thuốc cản quang chứa iod theo đường động mạch. Đánh giá lại eGFR 48 giờ sau chiếu chụp và sử dụng lại metformin nếu chức năng thận ổn định.\nPhẫu thuật hoặc các thủ thuật khác: Sự lưu trữ thức ăn và dịch trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể làm tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận. Nên tạm ngừng sử dụng metformin khi bệnh nhân bị giới hạn lượng thức ăn và dịch nạp vào.\nTránh dùng metformin cho người suy giảm chức năng gan.\nTình trạng giảm oxy hít vào: Một vài bệnh cảnh có liên quan đến nhiễm toan lactic khi dùng metformin như suy tim sung huyết cấp, trụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan đến toan lactic và cũng có thể gây nitơ huyết trước thận.\nCác trường hợp khác như uống rượu, suy gan và viêm tụy.\nGlibenclamid\nHạ đường huyết\nTất cả nhóm sulfonylure đều có thể gây hạ đường huyết nặng và kéo dài, có thể gây tử vong. Liệu pháp này chỉ nên dùng nếu bệnh nhân tuân thủ lịch ăn uống chặt chẽ (bao gồm cả bữa sáng).\nCần cung cấp carbohydrat đều đặn vì nguy cơ hạ đường huyết sẽ tăng lên nếu ăn trễ hoặc không đầy đủ hoặc không cân bằng khẩu phần carbohydrat. Nhiều trường hợp xảy ra hạ đường huyết do ăn kiêng, sau vận động mạnh hoặc kéo dài, sau uống rượu hoặc phối hợp các thuốc gây hạ đường huyết. Sử dụng glibenclamid ở người cao tuổi làm tăng nguy cơ hạ đường huyết, có thể nặng hơn và kéo dài hơn so với người trẻ.\nKiểm soát hạ đường huyết\nTriệu chứng hạ đường huyết vừa phải mà không gây mất ý thức hoặc biểu hiện thần kinh có thể được điều chỉnh tức thời bằng đường. Đảm bảo chế độ ăn phù hợp. Phản ứng hạ đường huyết nặng kèm theo hôn mê, co giật hoặc dấu hiệu thần kinh khác có thể xảy ra, cần cấp cứu bằng cách tiêm tĩnh mạch glucose trước khi đưa bệnh nhân nhập viện. Những bệnh nhân hạ đường huyết nặng hơn hay mất ý thức, cần xem xét lựa chọn thuốc thay thế cho Hasanbest 500/2.5. Các yếu tố cần theo dõi:\nBệnh nhân từ chối, không có khả năng hợp tác hoặc bị suy nhược.\nBệnh nhân ≥ 65 tuổi, khuyến cáo không tăng liều tối đa Hasanbest 500/2.5.\nSuy dinh dưỡng, ăn uống thất thường, ăn chay hoặc thay đổi chế độ ăn.\nVận động nặng và kéo dài, mất cân bằng giữa vận động và lượng carbohydrat ăn vào.\nMột số rối loạn nội tiết: Suy tuyến giáp, tuyến yên và tuyến thượng thận.\nUống rượu.\nDùng đồng thời với các thuốc khác, đặc biệt là các thuốc trị đái tháo đường.\nSuy gan/suy thận\nDược động/dược lực học có thể thay đổi ở bệnh nhân suy gan hoặc suy thận nghiêm trọng. Suy gan hoặc suy thận có thể làm tăng nồng độ glibenclamid trong huyết thanh và suy gan làm giảm khả năng tân tạo glucose. Khi hạ đường huyết xảy ra và kéo dài, phải điều trị phù hợp. Ở bệnh nhân có khiếm khuyết di truyền trong quá trình chuyển hóa, thời gian bán thải của glibenclamid có thể kéo dài. Có khả năng xảy ra dị ứng với sulfonamid và dẫn xuất của chúng.\nKhả năng lái xe và vận hành máy móc\nThuốc không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Tuy nhiên, khi phối hợp metformin với thuốc khác để điều trị đái tháo đường, tình trạng hạ glucose máu có thể xảy ra, cần thận trọng khi lái tàu xe và vận hành máy móc.\nThời kỳ mang thai\nBệnh nhân nên chuyển từ Hasanbest 500/2.5 sang dùng insulin trong khi mang thai.\nNhóm sulfonylure như glibenclamid có thể qua nhau thai và làm hạ đường huyết ở trẻ sơ sinh. Khả năng gây độc nhau thai và/hoặc dị tật bẩm sinh được chứng minh ở động vật khi đơn trị glibenclamid.\nThời kỳ cho con bú\nKhông sử dụng cho phụ nữ cho con bú.\nTương tác thuốc\nMetformin hydroclorid\nChất cản quang có chứa iod: Ngưng dùng Hasanbest 500/2.5 48 giờ trước khi dùng chất cản quang khi biết chức năng thận suy giảm, hoặc ngay thời điểm dùng chất cản quang khi biết chức năng thận bình thường.\nThuốc chống đông máu: Metformin làm tăng bài tiết chất kháng vitamin K.\nNifedipin: Làm tăng Cmax và AUC của metformin lần lượt 20% và 9% trong khi Tmax và thời gian bán thải không bị ảnh hưởng.\nVerapamil: Làm tăng tác dụng của metformin.\ndaclatasvir\nCimetidin, dolutegravir, crizotimib,\nMetformin có khả năng tương tác với các thuốc cationic (amilorid, digoxin, morphin, procainamid, quinin, ranitidin, triamteren, trimethroprim và vancomycin) do cạnh tranh với nhau qua hệ thống chung ở ống thận.\nRượu: Làm tăng nguy cơ nhiễm toan lactic, nhất là trong trường hợp nhịn đói, suy dinh dưỡng hoặc suy gan.\nThuốc lợi tiểu: Nhiễm acid lactic xảy ra do suy giảm chức năng thận, đặc biệt là thuốc lợi tiểu quai. Thiazid có thể làm giảm dung nạp glucose. Cần hiệu chỉnh liều metformin.\nThuốc chẹn kênh calci: Có thể tác động đến việc kiểm soát đường huyết.\nThuốc chẹn beta: Dùng phối hợp với metformin có thể có tác dụng chống tăng đường huyết. Cần kiểm soát đường huyết trong khi chỉnh liều cả hai thuốc.\nGlibenclamid\nMiconazol (toàn thân): Làm tăng tác dụng hạ đường huyết, có thể dẫn đến hôn mê.\nBosentan: Nguy cơ gây độc gan, tránh phối hợp. Hạ đường huyết cũng có thể xảy ra.\nFluconazol: Làm tăng thời gian bán thải của sulfonylure và khởi phát dấu hiệu hạ đường huyết.\nRượu: Uống nhiều rượu làm tăng nguy cơ hạ đường huyết, có thể gây hôn mê.\nThuốc chẹn beta, clonidin, reserpin, guanethidin và thuốc cường giao cảm: Che dấu triệu chứng hạ đường huyết như đánh trống ngực, nhịp tim nhanh. Các thuốc chẹn beta không chọn lọc làm tăng tỷ lệ và mức độ nghiêm trọng của hạ đường huyết. Cần theo dõi đường huyết thường xuyên, đặc biệt khi bắt đầu điều trị.\nCác thuốc có thể tăng tác dụng hạ đường huyết: Steroid đồng hóa, bezafibrat, cloramphenicol, clofibrat, co-trimoxazol, dẫn xuất coumarin, disopyramid, fenfluramin, fluoxetin, gemfibrozil, guanethidin, heparin, thuốc ức chế MAO, NSAIDs, oxpentifyllin (ngoài đường uống, liều cao), phenylbutazon, phosphamid, probenecid, kháng sinh quinolon, salicylat, sulphinpyrazon, các hợp chất tetracyclin và sulfonamid tác dụng kéo dài.\nCác thuốc khác có thể làm giảm tác dụng hạ đường huyết của glibenclamid: Acetazolamid, thuốc chẹn kệnh calci, cimetidin, dizoxid, glucagon, isoniazid, acid nicotinic (liều cao), estrogen, progestogen, các dẫn chất phenothiazin, phenyltoin, ranitidin, rifampicin, những thuốc lợi tiểu thải trừ muối, thuốc cường giao cảm, hormon thyroid và liều cao thuốc nhuận tràng.\nDesmopressin: Giảm tác dụng chống lợi tiểu của desmopressin.\nTương tác với tất cả các thuốc trị đái tháo đường\nDanazol: Nếu không thể tránh khỏi phối hợp, hướng dẫn bệnh nhân tự kiểm tra đường huyết. Có thể chỉnh liều trong và sau khi ngưng danazol.\nClorpromazin: Liều cao (100 mg/ngày) làm tăng cao nồng độ glucose trong máu (do giảm tiết insulin).\nCorticosteroid (glucocorticoid), tetracosactid (tại chỗ và toàn thân): Gây tăng đường huyết kèm ketosis. Có thể hiệu chỉnh liều trong và sau khi điều trị corticosteroid.\nThuốc chủ vận beta 2: Làm tăng đường huyết.\nThuốc ức chế men chuyển (captopril, enalapril): Có thể làm giảm đường huyết.",
    "preservation": "Bảo quản\nĐể nơi khô, dưới 30⁰C. Tránh ánh sáng."
}