{
    "describe": "Thương hiệu:\nHasan\nThuốc Hasanbest 500/5 Hasan điều trị đái tháo đường típ 2 (2 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-10791-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nMetformin\nGlibenclamide\n,\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Nhiễm khuẩn / Nhiễm trùng, Suy hô hấp cấp, Á vảy nến, Suy tim, Hôn mê, Mất nước\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hasanbest 500/5 mg là sản phẩm của Công ty TNHH Hasan - Dermapharm chứa hoạt chất gồm Metformin phối hợp Glibenclamid, được sử dụng để điều trị bệnh lý đái tháo đường typ 2 ở người trưởng thành khi chế độ ăn kiêng, luyện tập không thể kiểm soát được đường huyết.\nHasanbest 500/5 mg: Viên nén hình caplet, bao phim màu vàng, hai mặt lồi, cạnh và thành viên lành lặn.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hasanbest 500/5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n500mg\nGlibenclamide\n5mg",
    "usage": "Công dụng của Thuốc Hasanbest 500/5\nChỉ định\nmetformin\nThuốc Hasanbest 500/5 mg được chỉ định điều trị hàng thứ 2 trong đái tháo đường typ 2, với hoạt chất\nDược lực học\nđái tháo đường\nMetformin là thuốc chống tăng đường huyết, thuộc nhóm biguanid. Metformin có tác dụng cải thiện sự dung nạp glucose ở bệnh nhân\nGlibenclamid thuộc nhóm sulfonylurea thế hệ 2 với thời gian bán thải trung bình có tác dụng giảm nồng độ glucose trong máu bằng cách làm tăng tính nhạy cảm của tế bào beta tuyến tụy với glucose nên làm tăng phóng thích insulin. Sự tăng tiết insulin sau ăn và C-peptid duy trì sau ít nhất 6 tháng điều trị.\nKết hợp metformin hydroclorid và glibenclamid có cơ chế và vị trí tác động khác nhau nhưng tác động bổ sung cho nhau. Glibenclamid kích thích tuyến tụy tiết insulin trong khi metformin làm giảm tính đề kháng của tế bào với insulin bởi tác động ngoại biên (cơ xương) và tính nhạy cảm của gan với insulin.\nDược động học\nHấp thu\nMetformin hấp thu chậm, sau khi uống thời gian đạt nồng độ đỉnh trong huyết tương 2.5 giờ, sinh khả dụng khoảng 50-60% ở người khỏe mạnh.\nGlibenclamid rất dễ hấp thu (> 95%) sau khi uống. Nồng độ đỉnh trong huyết tương đạt được trong khoảng 4 giờ.\nPhân bố\nMetformin gắn kết với protein huyết tương không đáng kể. Metformin phân bố vào trong hồng cầu. Thể tích phân phối trung bình 63-276L.\nGlibenclamid liên kết mạnh với albumin huyết tương (99%).\nChuyển hóa\nMetformin bài tiết dưới dạng không đổi qua nước tiểu. Không phát hiện thấy chất chuyển hóa nào ở người.\nGlibenclamid chuyển hóa hoàn toàn ở gan tạo thành 2 chất chuyển hóa. Suy gan làm giảm sự chuyển hóa glibenclamid và làm chậm sự bài tiết đáng kể.\nThải trừ\nMetformin được thải trừ qua lịc cầu thận và bài tiết ở ống thận. Sau một liều uống, thời gian bán thải khoảng 6.5 giờ.\nGlibenclamid được bài tiết dưới dạng các chất chuyển hóa qua đường mật (60%) và nước tiểu (40%), thải trừ hoàn toàn sau 45-72 giờ. Thời gian bán thải 4- 11 giờ.",
    "dosage": "Cách dùng Thuốc Hasanbest 500/5\nCách dùng\nThuốc Hasanbest 500/5 mg dạng viên nén dùng đường uống.\nNên uống Hasanbest cùng với bữa ăn, nhất là bữa ăn giàu carbohydrat để tránh hạ đường huyết đột ngột. Nếu uống cùng với thuốc chứa acid mật, Hasanbest nên được dùng trước tối thiểu 4 giờ để tránh giảm hấp thu.\nLiều 1 viên/ ngày: Uống buổi sáng.\nLiều 2 hoặc 4 viên/ngày: Uống vào buổi sáng và chiều.\nLiều 3 viên/ngày: Uống buổi sáng, trưa và chiều.\nViệc dùng thuốc có thể điều chỉnh theo thói quen của bệnh nhân.\nLiều dùng\nLiều lượng điều chỉnh dựa vào đường huyết và mức HbA1c của bệnh nhân. Sử dụng Hasanbest 500/5 khi bệnh nhân không đáp ứng đủ với Hasanbest 500/2,5.\nLiều dùng khởi đầu: Liều Hasanbest phải tương ứng với liều metformin và glibenclamid đã được chỉ định, tăng liều nếu cần dựa theo các kết quả xét nghiệm sinh hóa.\nĐiều chỉnh liều: Thực hiện mỗi 2 tuần hoặc hơn, mỗi lần 1 viên, dựa theo kết quả đường huyết. Việc tăng liều từ từ có thể cải thiện sự dung nạp ở đường tiêu hóa và ngăn ngừa hạ đường huyết.\nLiều tối đa: 3 viên Hasanbest 500/5 mỗi ngày.\nĐặc biệt, liều 4 viên Hasanbest 500/5 mỗi ngày có thể cần thiết trong một số trường hợp. Liều của metformin nên được cân nhắc điều chỉnh trên từng bệnh nhân cụ thể dựa trên hiệu quả và mức độ dung nạp của bệnh nhân và không vượt quá liều tối đa khuyến cáo là 2000mg/ngày.\nBệnh nhân cao tuổi (≥ 65 tuổi): Điều chỉnh liều phù hợp và thường xuyên theo dõi chức năng thận.\nTrẻ em: Không khuyến cáo sử dụng thuốc cho trẻ em.\nBệnh nhân suy thận:\nĐánh giá chức năng thận trước khi khởi đầu điều trị với thuốc chứa metformin và đánh giá định kỳ sau đó.\nChống chỉ định trên bệnh nhân có eGFR < 30 ml/phút/ 1,73m2\nKhông khuyến cáo khởi đầu điều trị ở bệnh nhân có GFR từ 30-45 ml/phút/ 1,73m2\nBệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45 ml/phút/ 1,73m2, đánh giá nguy cơ – lợi ích khi tiếp tục điều trị.\nBệnh nhân có eGFR giảm xuống dưới 30 ml/phút/ 1,73m2: Ngưng sử dụng thuốc\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSử dụng liều cao hoặc tồn tại các yếu tố nguy cơ so phối hợp thuốc có thể dẫn đến nhiễm toan lactic do metformin và hạ đường huyết đột ngột do sulfonylurea.\nBệnh nhân có thể gặp các triệu chứng lâm sàng tái phát sau khi hồi phục lâm sàng rõ ràng (thậm chí sau vài ngày), cần theo dõi bệnh nhân chặt chẽ, liên tục và có thể cho bệnh nhân nhập viện.\nNếu dùng quá liều đáng kể và xảy ra các phản ứng nghiệm trọng như bất tỉnh hoặc rối loạn chức năng thần kinh khác, cần cho bệnh nhân nhập viện ngay.\nXử trí: Nếu nghi ngờ hoặc xảy ra hôn mê hạ đường huyết, sử dụng glucagon (người lớn 0.5-1 mg) tiêm tĩnh mạch, tiêm dưới da hoặc tiêm bắp hoặc truyền tĩnh mạch dung dịch glucose (người lớn 40-100 ml) cho đến khi hồi phục ý thức.\nTrẻ sơ sinh: Glucose phải được dùng thận trọng, giám sát chặt chẽ đường huyết, chú ý nguy cơ tăng đường huyết nghiêm trọng.\nCác phương pháp điều trị triệu chứng khác (như chống co giật) được dùng nếu cần.\nNhiễm toan lactic phải được điều trị cấp cứu tại bệnh viện. Phương pháp hiệu quả nhất để loại bỏ lactat và metformin là chạy thận nhân tạo.\nĐộ thanh thải glibenclamid trong máu có thể kéo dài ở bệnh nhân bệnh gan. Vì glibenclamid gắn kết mạnh với protein nên không được loại bỏ bằng cách lọc máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hasanbest 500/5 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nMetformin hydroclorid\nThường gặp, ADR >1/100:\nnôn\nHệ tiêu hóa: Buồn nôn,\nHệ thần kinh: Rối loạn vị giác\nÍt gặp, 1/1000 1/100:\ntiêu chảy\nHệ tiêu hóa: Buồn nôn, nôn,\nÍt gặp, 1/1000 < ADR < 1/100:\nRối loạn chuyển hóa và dinh dưỡng: Hạ đường huyết không nghiêm trọng, triệu chứng giải rượu.\nGan mật: Porphyria gan, tăng men gan AST, ALT, chức năng gan bất thường, ứ mật, viêm gan ứ mật, viêm gan u hạt, tăng bilirubin trong máu.\nDa và mô dưới da: Ban đỏ, ngứa, mày đay\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hasanbest 500/5 mg chống chỉ định trong các trường hợp sau:\nQuá mẫn với metformin hydroclorid, glibenclamid, những sulfonylurea, sulfonamid khác hoặc bất kỳ thành phần nào của thuốc.\nNhiễm toan chuyển hóa cấp tính hoặc mạn tính, bao gồm cả nhiễm toan ceton do đái tháo đường.\nĐái tháo đường tiền hôn mê.\nSuy thận nặng (eGFR dưới 30ml/ phút/ 1,73m2).\nNhững tính trạng cấp tính làm thay đổi chức năng thận: Mất nước, nhiễm trùng nặng, sốc, dùng các chất cản quang chứa iod.\nnhồi máu cơ tim\nBệnh cấp tính hoặc mạn tính gây thiếu oxy ở mô như suy tim, suy hô hấp,\nĐại phẩu.\nSuy gan, ngộ độc rượu cấp tính, nghiện rượu.\nRối loạn chuyển hóa porphyrin.\nRối loạn chuyển hóa galactose bẩm sinh, thiếu men lactase hoặc hội chứng rối loạn hấp thu glucose-galactose.\nPhụ nữ đang cho con bú.\nCác thuốc có chứa miconazole.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nMetformin hydroclorid\nBệnh nhân nhiễm toan acid lactic:\nKhởi phát của tình trạng nhiễm toan lactic liên quan đến metformin thường không dễ phát hiện, kèm theo các triệu chứng không điển hình như khó chịu, đau cơ, suy hô hấp, lơ mơ và đau bụng.\nsuy tim\nCác yếu tố nguy cơ nhiễm toan lactic bao gồm suy thận, sử dụng đồng thời với một số thuucos nhất định (các chất ức chế carbonic anhydrase như topiramate) từ 65 tuổi trở lên, có thực hiện chiếu chụp sử dụng thuốc cản quang, phẫu thuật và cá thủ thuật khác, tình trạng giảm oxy hít vào (\nNếu nghi ngờ bị nhiễm toan lactic liên quan metformin cần ngưng sử dụng thuốc và nhanh chóng đến bệnh viện và tiến hành các biện pháp xử trí.\nBệnh nhân suy thận:\nKhông khuyến cáo khởi đầu điều trị ở bệnh nhân có GFR từ 30-45 ml/phút/ 1.73m2\nBệnh nhân đang sử dụng metformin và có eGFR giảm xuống dưới 45 ml/phút/ 1.73m2, đánh giá nguy cơ – lợi ích khi tiếp tục điều trị.\nTạm thời ngưng sử dụng metformin khi bệnh nhân gặp phải các trường hợp sau:\nTrước khi thực hiện xét nghiệm chẩn đoán hình ảnh có sử dụng thuốc cản quang chứa iod.\nBệnh nhân có eGFR giảm xuống dưới 30 ml/phút/ 1,73m2\nBị giới hạn lượng thức ăn và dịch nạp vào trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác.\nTrụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên uan đến giảm oxy huyết.\nBệnh nhân bị bệnh gan\nViêm tụy, kết hợp nhiễm trùng huyết và thiếu oxy\nGlibenclamid\nThuốc có nguy cơ khởi phát cơn hạ đường huyết ở bệnh nhân, cần cung cấp carbohydrat đều đặn, không nên ăn trễ hoặc không đầy đủ hoặc không cân bằng khẩu phần carbohydrat.\nCác triệu chứng nhẹ, không gây mất ý thức có thể điều chỉnh tức thời bằng đường. Nếu triệu chứng hạ đường huyết nặng kèm hôn mê, co giạt haowjc dấu hiệu thần kinh khác cần cấp cứu bằng tiêm tĩnh mạch glucose trước khi đưa bệnh nhân nhập viện.\nBệnh nhân suy gan hoặc suy thận có thể làm tăng nồng độ glibenclamid trong huyết thanh và suy gan làm giảm khả năng tân tạo glucose. Khi hạ đường huyết xảy ra và kéo dài, phải điều trị phù hợp.\nThận trọng ở người cao tuổi do nguy cơ hạ đường huyết nặng hơn và kéo dài hơn người trẻ.\nKhả năng lái xe và vận hành máy móc\nNgười thường xuyên lái xe hay vận hành máy móc có nên dùng thuốc?\nSự tỉnh táo và khả năng phản ứng có thể bị suy giảm đến mức không phù hợp để lái xe haowjc vận hành máy móc. Chỉ vận hành công việc khi không còn bị ảnh hưởng của thuốc, hoặc chuyển sang thuốc khác hoặc không còn dùng thuốc thường xuyên.\nThời kỳ mang thai\nPhụ nữ trong thời kỳ mang thai có nên dùng thuốc?\nBệnh nhân nên chuyển từ Hasanbest 500/5 sang dùng insulin trong khi mang thai. Bệnh đái tháo đường không được kiểm soát làm tăng dị tật bẩm sinh và tỷ lệ tử vong nên cần đảm bảo đường huyết bình thường khi mang thai.\nGlibenclamid có thể qua nhau thai và làm hạ đường huyết trẻ sơ sinh. Khả năng gây độc nhau thai và/hoặc dị tật bẩm sinh của thuốc đã được chứng minh.\nThời kỳ cho con bú\nPhụ nữ cho con bú có nên dùng thuốc?\nMetformin bài tiết qua sữa ở mức nồng độ ngang bằng trong huyết tương. Mặc dù không xác định glibenclamid có bài tiết vào sữa hay không, Hasanbest không nên dùng cho phụ nữ cho con bú.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ. Nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.\nMetformin hydroclorid\nChất cản quang có chứa iod: Ngưng dùng Hasanbest 500/5 48 giờ trước khi dùng chất cản quan khi biết chức năng thận suy giảm, hoặc ngay thời điểm dùng chất cản quang khi biết chức năng thận bình thường.\nThuốc chống đông máu: Metformin làm tăng bài tiết chất đối kháng vitamin K.\nMifedipin: Làm tăng Cmax và AUC của metformin\nVerapamil: Làm giảm tác dụng của metformin.\nRifampicin: Làm tăng hấp thu và tác dụng của metformin.\ndaclatasvir\nCimetidin, dolutegravir, crizotinib, olaparib,\nRượu: Làm tăng nguy cơ nhiễm acid lactic, nhất là trong trường hợp nhịn đói, suy dinh dưỡng hoặc suy gan.\nThuốc lợi tiểu: Nhiễm acid lactic xảy ra do suy giảm chức năng thận, đặc biệt là thuốc lợi tiểu quai. Thiazid có thể làm giảm dung nạp glucose, cần điều chỉnh liệu metformin.\nThuốc chẹn kênh calci: Có thê tác động đồn việc kiêm soát đường huyết.\nThuốc chẹn beta: Dùng phối hợp với metformin có thể có tác dụng chống tăng đường huyết. Cần kiểm soát đường huyết trong khi iều cả hai thuốc.\nGlibenelamid\nMiconazol (tác động toàn thân): Làm tăng tác dụng hạ đường huyết kèm những triệu\nchứng của hạ đường huyết, có thê dẫn đến hôn mê.\nBosenran: Nguy cơ gây độc cho gan khi dùng đồng thời.\nFluconazol\n: Làm tăng thời gian bán thải của sulfonylure và làm khởi phát các dấu hiệu của hạ đường huyết.\nRượu: uống nhiều rượu làm tăng nguy cơ hạ đường huyết, có thể gây hôn mê do hạ đường huyết.\nguanethidin\nThuốc chẹn beta, clonidin, reserpin,\nnhịp tìm nhanh\nsố triệu chứng hạ đường huyết như đánh trồng ngực,\nguanethidin\nCác thuốc có thể làm tăng tác dụng hạ đường luyết: Steroid đồng hóa, bezafibrat, chloramphenicol, clofibrat, co-trimoxazol, các dẫn xuất của coumarin, disopyramid, fenfTuramin, fluoxetin, gemfibrozil,\nCác thuốc khác có thể làm giảm tác dụng hạ đường huyết của giibenelamid: Acetazolamid, thuốc chẹn kênh calci, cimetidin, diazoxid, glucagon, isoniazid, acid nicotinic (liều cao)…\nDesmopressin\n: Giảm tác dụng chống lợi tiểu của desmopressin.Tương tác với tất cả các thuốc trị đái tháo đường.\nDanazol\n: Nếu không thể tránh khỏi phối hợp thuốc, hướng dẫn bệnh nhân tự kiểm soát đường huyết, có thể điều chỉnh liều.\nClorpromazin: Liều cao (100 mg/ngày) làm tăng cao nồng độ glucose trong máu, nên điều chỉnh liều thuốc trị đái tháo đường trong khi điều trị với các thuốc thần kinh và sau khi ngừng thuốc.\nCorticosteroid (glucoeorticoid), tetracosactid (tại chỗ và toàn thân): Gây tăng đường huyết kèm ketosis (hội chứng keton huyết, giảm dung nạp carbohydrat với corlicosteroid), có thể chỉnh liều thuốc trị đái tháo đường trong khi điều trị với corticosteroid và sau khi ngừng thuốc.\nThuốc chủ vận beta 2: Làm tăng đường huyết, cảnh báo bệnh nhân tự theo dõi đường huyết thường xuyên và có khả năng chuyển sang điều trị bằng insulin.\nThuốc ức chế men chuyển (captopril, enalapril): Có thề làm giảm đường huyết, chỉnh liều Hasanbest 500/5 nều cần khi đang dùng thuốc ức chế men chuyển và sau khi ngưng thuốc.",
    "preservation": "Bảo quản\nBảo quản nơi khô ráo, nhiệt độ dưới 30 ºC."
}