{
    "describe": "Thương hiệu:\nDhg\nThuốc Hazinta 5 DHG điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLinagliptin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC HẬU GIANG\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Hazinta 5 là sản phẩm của Công ty Cổ phần Dược Hậu Giang, có thành phần chính là Linagliptin. Đây là thuốc được sử dụng để điều trị đái tháo đường týp 2 (T2DM) ở bệnh nhân trưởng thành như là một sự bổ sung cho chế độ ăn uống và vận động tập thể dục để cải thiện kiểm soát đường huyết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Hazinta 5\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLinagliptin\n5mg",
    "usage": "Công dụng của Thuốc Hazinta 5\nChỉ định\nThuốc Hazinta 5\nđược chỉ định dùng trong các trường hợp sau:\nđái tháo đường týp 2\nLinagliptin được chỉ định điều trị\nĐơn trị liệu\nKhi bệnh nhân không phù hợp điều trị với metformin do không dung nạp hoặc có chống chỉ định do suy thận.\nTrị liệu phối hợp\nđái tháo đường\ninsulin\nPhối hợp với những thuốc khác để điều trị cho bệnh nhân\nDược lực học\nMã ATC: A10BH05.\nCơ chế tác dụng\nLinagliptin là một chất ức chế enzym DPP-4 (Dipeptidyl peptidase 4, EC 3.4.14.5), một enzym tham gia vào quá trình bất hoạt hormon incretin GLP-1 và GIP (peptid-1 giống glucagon, một polypeptid kích thích insulin phụ thuộc glucose). Những hormon này thường bị phân hủy nhanh bởi enzym DPP-4. Cả hai hormon incretin liên quan đến sự điều tiết sinh lý cho cân bằng glucose. Incretin được bài tiết ở một nồng độ thấp trong suốt ngày và nồng độ này tăng lên ngay lập tức sau khi ăn. GLP-1 và GIP tăng sinh tổng hợp insulin và bài tiết từ các tế bào beta ở tụy trong tình trạng bình thường và tăng đường huyết.\nHơn thế nữa, GLP-1 cũng làm giảm bài tiết glucagon từ các tế bào alpha ở tụy, dẫn đến làm giảm bài tiết glucose ở gan. Linagliptin gắn kết rất hiệu quả với DPP-4 và có thể tách rời được nhờ đó làm tăng nồng độ incretin hoạt tính ổn định và kéo dài. Linagliptin tăng bài tiết insulin phụ thuộc vào glucose và làm giảm bài tiết glucagon do đó nhìn chung cải thiện cân bằng glucose. Linagliptin gắn kết một cách chọn lọc với DPP-4 và có tính chọn lọc >10.000 lần so với hoạt tính DPP-8 hoặc DPP-9 trên in vitro.\nĐối tượng trẻ em\nTính hiệu quả và an toàn của linagliptin trên trẻ em và thanh thiếu niên chưa được thiết lập. Không có sẵn dữ liệu.\nDược động học\nDược động học của linagliptin đã được mô tả nhiều ở người khỏe mạnh và bệnh nhân đái tháo đường týp 2. Sau khi dùng đường uống 5 mg ở người tình nguyện khỏe mạnh hoặc bệnh nhân, linagliptin được hấp thu nhanh với nồng độ đỉnh trong huyết tương (Tmax trung vị) xuất hiện 1,5 giờ sau khi dùng.\nNồng độ linagliptin trong huyết tương giảm tối thiểu theo 3 giai đoạn với thời gian thải trừ dài (thời gian bán thải tận cùng của linagliptin dài hơn 100 giờ), điều này hầu như hoàn toàn liên quan đến trạng thái có thể bão hòa, liên kết chặt chẽ của linagliptin với DPP-4 và không góp phần vào việc tích lũy của thuốc. Nửa đời tích lũy có hiệu quả của linagliptin được xác định sau khi uống đa liều 5 mg linagliptin, xấp xỉ 12 giờ. Sau khi dùng một liều 5 mg linagliptin mỗi ngày, nồng độ huyết tương ở trạng thái ổn định đạt được sau khi dùng liều thứ 3. AUC huyết tương của linagliptin tăng vào khoảng 33% sau khi dùng những liều 5 mg ở trạng thái ổn định so với liều đầu tiên. Hệ số biến thiên trong mỗi bệnh nhân và giữa các bệnh nhân đối với AUC linagliptin là nhỏ (tương ứng là 12,6% và 28,5%).\nDo liên kết phụ thuộc nồng độ của linagliptin với DPP-4, dược động học của linagliptin dựa trên tổng nồng độ là không tuyến tính; trên thực tế, tổng AUC huyết tương của linagliptin tăng theo tỷ lệ thấp hơn theo liều trong khi AUC không liên kết tăng theo tỷ lệ xấp xỉ liều. Dược động học của linagliptin nhìn chung là tương đương ở đối tượng khỏe mạnh và ở bệnh nhân đái tháo đường týp 2.\nHấp thu\nmax\nmax\nmax\nmax\nSinh khả dụng tuyệt đối của linagliptin xấp xỉ khoảng 30%. Uống linagliptin cùng với bữa ăn giàu chất béo làm kéo dài thời gian để đạt C\nPhân bố\nDo liên kết mô, thể tích phân bố trung bình ở trạng thái ổn định sau khi dùng đơn liều 5 mg đường tĩnh mạch của linagliptin ở người khỏe mạnh vào khoảng 1.110 lít, cho thấy linagliptin được phân bố rộng rãi tới các mô. Liên kết protein huyết tương của linagliptin phụ thuộc vào nồng độ, giảm từ khoảng 99% ở nồng độ 1nmol/ L đến 75 - 89% ở nồng độ ≥ 30 nmol/ L, phản ảnh sự bão hòa liên kết với DPP-4 khi tăng nồng độ linagliptin. Ở nồng độ cao, khi DPP-4 được hoàn toàn bão hòa, 70 - 80% linagliptin được liên kết với các protein huyết tương khác ngoài DPP-4, do vậy 20 - 30% ở dạng không liên kết trong huyết tương.\nChuyển hóa\nSau khi dùng một liều [C] linagliptin dạng uống 10 mg, khoảng 5% chất có hoạt tính phóng xạ được bài tiết vào nước tiểu. Chuyển hóa đóng vai trò thứ yếu trong quá trình thải trừ của linagliptin. Một chất chuyển hóa chính với nồng độ tương đối là 13,3% liều linagliptin ở trạng thái ổn định được phát hiện là chất không có hoạt tính dược lý và do vậy không đóng góp vào hoạt tính ức chế DPP-4 huyết tương của linagliptin.\nThải trừ\nSau khi cho người khỏe mạnh dùng đường uống [C] linagliptin, khoảng 85% liều sử dụng có hoạt tính phóng xạ được thải trừ theo phân (80%) hoặc nước tiểu (5%) trong vòng 4 ngày uống thuốc. Thanh thải qua thận ở trạng thái ổn định vào khoảng 70 mL/ phút.\nCác đối tượng đặc biệt\nSuy thận\nMột nghiên cứu nhãn mở, đa liều được tiến hành để đánh giá dược động học của linagliptin (liều 5 mg) ở những bệnh nhân suy thận mạn ở các mức độ khác nhau so với những đối tượng chứng khỏe mạnh.\nNghiên cứu bao gồm những bệnh nhân suy chức năng thận được phân loại dựa trên độ thanh thải creatinin từ nhẹ (50 tới < 80 mL/ phút), trung bình (30 tới < 50 mL/ phút), và nặng (< 30 mL/ phút), cũng như những bệnh nhân mắc bệnh thận giai đoạn cuối (ESRD) đang lọc máu. Ngoài ra, những bệnh nhân bị đái tháo đường týp 2 và suy thận nặng (< 30 mL/ phút) cũng được so sánh với bệnh nhân đái tháo đường týp 2 có chức năng thận bình thường. Độ thanh thải creatinin được tính nhờ đo lường độ thanh thải creatinin trong nước tiểu 24 giờ hoặc ước tính từ creatinin huyết thanh dựa vào công thức Cockcroft-Gault:\nCrCL = [140 - độ tuổi (năm)] x trọng lượng cơ thể (kg) (x 0,85 cho bệnh nhân nữ} / [72 x creatinin huyết thanh (mg/ dL)].\nỞ trạng thái ổn định, nồng độ linagliptin ở những bệnh nhân suy thận nhẹ tương đương với người khỏe mạnh. Trong trường hợp suy thận trung bình, có sự gia tăng vừa phải nồng độ lên khoảng 1,7 lần so với nhóm chứng. Nồng độ ở bệnh nhân đái tháo đường týp 2 bị suy thận nặng tăng khoảng 1,4 lần so với bệnh nhân đái tháo đường týp 2 có chức năng thận bình thường. Dự đoán AUC linagliptin ở trạng thái ổn định ở những bệnh nhân mắc bệnh thận giai đoạn cuối ESRD cho thấy nồng độ tiếp xúc tương tự như những bệnh nhân suy thận vừa hoặc nặng. Thêm vào đó, linagliptin ít có khả năng được loại bỏ tới mức độ đáng kể qua điều trị lọc máu hoặc thẩm phân phúc mạc. Do đó, không cần thiết phải chỉnh liều linagliptin ở những bệnh nhân bị suy thận.\nSuy gan\nmax\nỞ những bệnh nhân không đái tháo đường bị suy gan trung bình nhẹ và suy gan nặng (theo phân loại Child-Pugh), AUC trung bình và C\nChỉ số khối cơ thể (BMI)\nKhông cần thiết phải chỉnh liều dựa vào BMI. Chỉ số khối cơ thể không có liên quan lâm sàng ảnh hưởng tới dược động học của linagliptin dựa vào một phân tích dược động học trên dân số nghiên cứu từ dữ liệu giai đoạn I và giai đoạn II. Các thử nghiệm lâm sàng trước khi tiếp thị đã được thực hiện trên bệnh nhân có BMI là 40 kg/m\nGiới tính\nKhông cần thiết phải chỉnh liều dựa vào giới tính. Giới tính không có ảnh hưởng liên quan lâm sàng tới dược động học của linagliptin dựa vào một phân tích dược động học trên dân số nghiên cứu từ dữ liệu giai đoạn I và giai đoạn II.\nNgười cao tuổi\nKhông cần thiết phải chỉnh liều dựa vào tuổi, do tuổi không có liên quan lâm sàng ảnh hưởng đến dược lực học của linagliptin dựa vào một phân tích dược động học trên dân số nghiên cứu từ dữ liệu giai đoạn I và giai đoạn II. Các đối tượng cao tuổi (65 đến 80 tuổi, bệnh nhân lớn tuổi nhất là 78 tuổi) có nồng độ linagliptin huyết tương tự như đối tượng trẻ tuổi hơn.\nTrẻ em\nMột nghiên cứu ở giai đoạn 2 ở trẻ em đã kiểm tra dược động học và dược lực học của 1 mg và 5 mg linagliptin ở trẻ em và thanh thiếu niên ≥ 10 đến < 18 tuổi với đái tháo đường týp 2. Các phản ứng được động học và dược lực học quan sát được phù hợp với những phản ứng tìm thấy ở những người trưởng thành. Linagliptin 5 mg cho thấy sự vượt trội so với 1 mg liên quan đến ức chế DPP-4 (72% so với 32%, p = 0,0050) và giảm đáng kể HbA1C so với giá trị trung bình tại thời điểm ban đầu (-0,63% so với -0,48%, ns). Do tính chất hạn chế của dữ liệu, các kết quả sẽ được giải thích thận trọng.\nChủng tộc\nKhông cần thiết phải chỉnh liều dựa vào yếu tố chủng tộc. Chủng tộc không có ảnh hưởng rõ rệt đến nồng độ của linagliptin trong huyết tương dựa vào một phân tích tổng hợp từ những dữ liệu dược động học sẵn có, bao gồm bệnh nhân gốc da trắng, gốc Tây Ban Nha, Mỹ gốc Phi, Châu Á. Thêm vào đó, các đặc điểm dược động học của linagliptin được ghi nhận là tương tự như trong các nghiên cứu giai đoạn I chuyên biệt ở người tình nguyện khỏe mạnh Nhật Bản, Trung Quốc và da trắng.",
    "dosage": "Cách dùng Thuốc Hazinta 5\nCách dùng\nThuốc dạng viên dùng đường uống. Có thể uống cùng hoặc không cùng với thức ăn ở bất kỳ thời điểm nào trong ngày.\nLiều dùng\nLiều linagliptin là 5 mg một lần mỗi ngày. Khi linagliptin phối hợp với metformin, nên duy trì liều metformin và dùng đồng thời với linagliptin.\nKhi phối hợp linagliptin với một sulphonylurea hoặc với insulin, có thể cân nhắc dùng liều sulphonylurea hoặc insulin thấp hơn để giảm nguy cơ hạ đường huyết.\nĐối tượng đặc biệt\nSuy thận\n: Không cần chỉnh liều ở bệnh nhân suy thận.\nSuy gan: Các nghiên cứu dược động học cho thấy không cần điều chỉnh liều cho bệnh nhân suy gan nhưng kinh nghiệm lâm sàng ở những bệnh nhân này còn thiếu.\nNgười cao tuổi: Không cần thiết phải chỉnh liều.\nTrẻ em và thanh thiếu niên: Sự an toàn và hiệu quả của linagliptin ở trẻ em và thanh thiếu niên chưa được thiết lập. Dữ liệu không có sẵn.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng quá liều\nTrong các nghiên cứu lâm sàng có đối chứng trên người khỏe mạnh, liều đơn lên tới 600 mg linagliptin (tương đương với 120 lần liều khuyến cáo) được dung nạp tốt. Không có kinh nghiệm khi dùng liều cao hơn 600 mg ở người.\nCách xử trí\nTrong các trường hợp quá liều, nên tiến hành các biện pháp điều trị hỗ trợ thông thường, ví dụ như loại bỏ thuốc chưa hấp thu từ dạ dày ruột; theo dõi lâm sàng và áp dụng các biện pháp điều trị nếu cần.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu một liều thuốc bị quên, cần uống lại ngay khi bệnh nhân nhớ. Không dùng liều gấp đôi trong cùng một ngày.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Hazinta 5 bạn có thể gặp các tác dụng không mong muốn (ADR):\nTóm tắt hồ sơ an toàn\nTrong phân tích tổng hợp của các nghiên cứu lâm sàng có đối chứng với giả dược, nhìn chung tỷ lệ bị tác dụng ngoại ý ở những bệnh nhân được điều trị với giả dược là tương tự khi dùng linagliptin 5 mg (63,4% so với 59,1%). Ngừng điều trị do tác dụng ngoại ý được quan sát cao hơn ở nhóm bệnh nhân dùng giả dược so với nhóm dùng linagliptin 5 mg (4,3% so với 3,4%).\nPhản ứng bất lợi được báo cáo thường xuyên nhất là hạ đường huyết được quan sát khi kết hợp ba loại, linagliptin phối hợp metformin và với sulphonylurea với tỷ lệ 14,8% so với 7,6% ở nhóm giả dược.\nTrong các nghiên cứu đối chứng giả dược, 4,9% bệnh nhân bị hạ đường huyết là một phản ứng bất lợi khi dùng linagliptin. Trong số này, 4,0% là nhẹ và 0,9% ở mức trung bình và 0,1% được phân loại là nặng về cường độ. Viêm tụy được báo cáo thường xuyên hơn ở những bệnh nhân được điều trị ngẫu nhiên với linagliptin (7 trường hợp trong 6.580 bệnh nhân dùng linagliptin so với 2 trường hợp trong 4.383 bệnh nhân dùng giả dược).\nBảng liệt kê các tác dụng không mong muốn\nDo ảnh hưởng của điều trị có sẵn ban đầu trên các tác dụng ngoại ý (ví dụ hạ đường huyết), các tác dụng ngoại ý được phân tích và trình bày dựa vào từng chế độ điều trị tương ứng (đơn trị liệu, bổ sung vào điều trị với metformin, bổ sung vào điều trị với metformin và sulphonylurea, bổ sung vào điều trị với insulin).\nCác nghiên cứu có đối chứng giả dược bao gồm các nghiên cứu trong đó linagliptin được sử dụng như:\nĐơn trị liệu ngắn hạn cho tới 4 tuần.\nĐơn trị liệu > 12 tuần.\nBổ sung vào metformin.\nBổ sung vào metformin + sulphonylurea.\nBổ sung vào điều trị với metformin và empagliflozin.\nBổ sung vào insulin (cùng hoặc không cùng với metformin).\nCác phản ứng bất lợi được phân loại theo hệ cơ quan được báo cáo ở những bệnh nhân dùng 5 mg linagliptin trong các nghiên cứu mù đôi là đơn trị liệu hoặc như liệu pháp bổ sung được trình bày trong bảng dưới đây.\nCác tác dụng ngoại ý được liệt kê theo tần suất tuyệt đối. Các tần suất được xác định rất thường gặp (≥ 1/ 10), thường gặp (≥ 1/ 100 đến 3xULN được quan sát trong các thử nghiệm lâm sàng\n#\nDựa trên nghiên cứu an toàn về tim mạch và thận của Linagliptin (CARMELINA).\nPhản ứng bất lợi khi kết hợp với metformin + sulphonylurea.\nPhản ứng bất lợi khi kết hợp với insulin.\nNghiên cứu an toàn tim mạch và thận của Linagliptin (CARMELINA)\nNghiên cứu CARMELINA đánh giá sự an toàn về tim mạch và thận của linagliptin so với giả dược ở bệnh nhân đái tháo đường týp 2 và nguy cơ tim mạch tăng có tiền sử bệnh mạch máu hoặc bệnh thận.\nNghiên cứu bao gồm 3494 bệnh nhân được điều trị bằng linagliptin (5 mg) và 3485 bệnh nhân được điều trị bằng giả dược. Cả hai trị liệu được thêm vào chế độ chăm sóc thông thường nhằm kiểm soát HbA1c theo tiêu chuẩn khu vực và các yếu tố nguy cơ trên tim mạch. Tỷ lệ chung của các tác dụng phụ và tác dụng phụ nghiêm trọng ở bệnh nhân dùng linagliptin tương tự như ở bệnh nhân dùng giả dược.\nDữ liệu an toàn từ nghiên cứu này phù hợp với hồ sơ an toàn đã biết trước đây của linagliptin.\nTrong số bệnh nhân được điều trị, biến cố hạ đường huyết nghiêm trọng (cần hỗ trợ) đã được báo cáo ở 3,0% bệnh nhân dùng linagliptin và 3,1% trên giả dược. Trong số những bệnh nhân sử dụng sulphonylurea lúc ban đầu, tỷ lệ hạ đường huyết nặng là 2,0% ở bệnh nhân điều trị linagliptin và 1,7% ở bệnh nhân điều trị giả dược. Trong số những bệnh nhân sử dụng insulin lúc ban đầu, tỷ lệ hạ đường huyết nặng là 4,4% ở bệnh nhân điều trị linagliptin và 4,9% ở bệnh nhân điều trị giả dược.\nTrong giai đoạn quan sát nghiên cứu tổng thể, viêm tụy cấp được báo cáo ở 0,3% bệnh nhân được điều trị bằng linagliptin và 0,1% bệnh nhân được điều trị bằng giả dược.\nTrong nghiên cứu CARMELINA, bọng nước pemphigoid được báo cáo ở 0,2% bệnh nhân điều trị với linagliptin và không có bệnh nhân nào được ghi nhận khi điều trị bằng giả dược.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Hazinta 5 chống chỉ định trong các trường hợp sau:\nBệnh nhân có tiền sử quá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTổng quát\nKhông nên sử dụng linagliptin ở những bệnh nhân đái tháo đường týp 1 hoặc bệnh nhân đái tháo đường toan ceton (ketoacidosis).\nHạ đường huyết\nLinagliptin đơn trị liệu cho thấy tỷ lệ hạ đường huyết tương đương với giả dược. Trong các thử nghiệm lâm sàng dùng linagliptin như là một phần của điều trị kết hợp với các thuốc không gây hạ đường huyết (metformin), tỷ lệ hạ đường huyết được báo cáo với linagliptin là tương đương với giả dược.\nKhi dùng linagliptin phối hợp với suphonylurea (trên nền điều trị metformin), tỷ lệ hạ đường huyết tăng lên so với giả dược.\nCác sulphonylurea và insulin được biết là nguyên nhân gây hạ đường huyết. Do đó, cần thận trọng khi sử dụng linagliptin kết hợp với sulphonylurea và/hoặc insulin. Có thể cân nhắc giảm liều sulphonylurea hoặc insulin.\nViêm tụy cấp\nSử dụng thuốc ức chế DPP-4 có liên quan đến nguy cơ tiến triển viêm tụy cấp. Viêm tụy cấp đã được quan sát thấy ở những bệnh nhân dùng linagliptin. Trong một nghiên cứu về an toàn tim mạch và thận (CARMELINA) với thời gian quan sát trung bình là 2,2 năm, viêm tụy cấp đã được báo cáo ở 0,3% bệnh nhân được điều trị bằng linagliptin và 0,1% bệnh nhân được điều trị bằng giả dược. Bệnh nhân cần được thông báo về các triệu chứng đặc trưng của viêm tụy cấp. Nếu nghi ngờ viêm tụy, nên ngừng sử dụng linagliptin; nếu đã khẳng định viêm tụy cấp, không nên bắt đầu điều trị với linagliptin. Cần thận trọng với bệnh nhân có tiền sử viêm tụy.\nBọng nước pemphigoid\nBọng nước pemphigoid đã được quan sát thấy ở những bệnh nhân dùng linagliptin. Trong nghiên cứu CARMELINA, bọng nước pemphigoid được báo cáo ở 0,2% bệnh nhân đang điều trị bằng linagliptin và không có bệnh nhân dùng giả dược. Nếu nghi ngờ có bọng nước pemphigoid, cần dừng việc dùng thuốc.\nLiên quan đến tá dược\nThuốc này chứa ít hơn 1 mmol natri (23 mg) mỗi viên, có nghĩa là “không có natri”.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nLinagliptin không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc. Tuy nhiên, bệnh nhân nên được cảnh báo về nguy cơ hạ đường huyết, đặc biệt là khi kết hợp với sulphonylurea và/hoặc insulin.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nViệc sử dụng linagliptin chưa được nghiên cứu ở phụ nữ mang thai. Các nghiên cứu trên động vật không chỉ ra ảnh hưởng gây hại trực tiếp hoặc gián tiếp tới độc tính trên khả năng sinh sản. Để thận trọng, tốt hơn nên tránh sử dụng linagliptin trong thai kỳ.\nPhụ nữ cho con bú\nDữ liệu sẵn có về dược động học trên động vật cho thấy có sự bài tiết của linagliptin/chất chuyển hóa trong sữa. Không thể loại trừ nguy cơ cho trẻ bú mẹ. Một quyết định phải được đưa ra là có nên ngừng cho con bú hoặc ngừng điều trị linagliptin có tính đến lợi ích của việc cho con bú đối với trẻ và lợi ích của việc điều trị cho phụ nữ.\nKhả năng sinh sản\nKhông có các nghiên cứu trên khả năng sinh sản ở người được tiến hành với linagliptin. Các nghiên cứu trên động vật không chỉ ra tác động có hại trực tiếp hoặc gián tiếp liên quan đến khả năng sinh sản.\nTương tác thuốc\nĐánh giá tương tác thuốc trên in vitro\nLinagliptin là chất cạnh tranh yếu và là chất ức chế CYP isozym CYP3A4 dựa trên cơ chế yếu đến trung bình, nhưng không ức chế các CYP isozym khác. Thuốc không phải là chất gây cảm ứng với các CYP isozym.\nLinagliptin là một cơ chất P-glycoprotein và ức chế vận chuyển digoxin qua trung gian P-glycoprotein với hoạt lực thấp. Dựa trên các kết quả này và những nghiên cứu tương tác thuốc trên in vivo, linagliptin được xem là ít có thể gây tương tác với các cơ chất P-gp khác.\nĐánh giá tương tác thuốc trên in vivo\nẢnh hưởng của các thuốc khác lên linagliptin\nDữ liệu lâm sàng miêu tả dưới đây cho thấy nguy cơ có các tương tác ý nghĩa trên lâm sàng do việc sử dụng thuốc đồng thời là thấp.\nmax\nRifampicin: Sử dụng đồng thời 5 mg linagliptin với rifampicin, một chất cảm ứng mạnh đối với P-glycoprotein và CYP3A4, dẫn đến giảm 39,6% và 43,8% AUC và C\nPhối hợp với các chất gây cảm ứng mạnh khác của P-glycoprotein và CYP3A4, như carbamazepin, phenobarbital và phenytoin chưa được nghiên cứu.\nmax\nRitonavir: Dùng đồng thời một liều đơn đường uống 5 mg linagliptin và đa liều 200 mg đường uống ritonavir, một chất ức chế mạnh P-glycoprotein và CYP3A4, gây tăng AUC và C\nDo đó, chưa quan sát được các tương tác liên quan đến lâm sàng khi phối hợp với các thuốc ức chế P-glycoprotein/CYP3A4 khác.\nMetformin: Phối hợp nhiều liều ba lần mỗi ngày với liều 850 mg metformin với 10 mg linagliptin một lần hàng ngày không làm thay đổi có ý nghĩa lâm sàng dược động học của linagliptin ở những người tình nguyện khỏe mạnh.\nSulphonylurea: Dược động học ở trạng thái ổn định khi dùng liều 5 mg linagliptin không bị thay đổi khi sử dụng đồng thời với một liều đơn 1,75 mg glibenclamid (glyburid).\nẢnh hưởng của linagliptin trên các sản phẩm thuốc khác\nTrong các nghiên cứu lâm sàng, như mô tả dưới đây, linagliptin không có ảnh hưởng đáng kể về mặt lâm sàng đến dược động học của metformin, glyburid, simvastatin, warfarin, digoxin hoặc các thuốc tránh thai đường uống, điều này cung cấp bằng chứng in vivo cho thấy xu hướng ít gây tương tác thuốc với các cơ chất của CYP3A4, CYP2C9, CYP2C8, P-glycoprotein và chất vận chuyển cation hữu cơ (OCT).\nMetformin: Phối hợp nhiều liều hàng ngày 10 mg linagliptin với 850 mg metformin, chất nền OCT, không có tác động liên quan đến dược động học của metformin ở những người tình nguyện khỏe mạnh.\nDo đó, linagliptin không phải là một chất ức chế vận chuyển qua trung gian OCT.\nmax\nSulphonylurea: Phối hợp nhiều liều uống 5 mg linagliptin và một liều uống 1,75 mg glibenclamid (glyburid) dẫn đến giảm 14% cả AUC và C\nDigoxin: Sử dụng đồng thời nhiều liều hàng ngày linagliptin 5 mg với nhiều liều 0,25 mg digoxin không có ảnh hưởng đến dược động học của digoxin ở người tình nguyện khỏe mạnh. Do đó, linagliptin không phải là một chất ức chế sự vận chuyển qua trung gian P-glycoprotein in vivo.\nWarfarin: Dùng nhiều liều hàng ngày linagliptin 5 mg không làm thay đổi dược động học của S(-) hoặc R(+) warfarin, một cơ chất CYP2C9, dùng trong một liều duy nhất.\nmax\nSimvastatin: Dùng nhiều liều hàng ngày linagliptin có ảnh hưởng tối thiểu đến dược động học ở trạng thái ổn định của simvastatin, một cơ chất CYP3A4 nhạy cảm ở người tình nguyện khỏe mạnh. Sau khi dùng 10 mg linagliptin đồng thời với 40 mg simvastatin mỗi ngày trong 6 ngày, AUC huyết tương của simvastatin tăng 34% và C\nThuốc tránh thai đường uống: Sử dụng đồng thời với 5 mg linagliptin không làm thay đổi dược động học ở trạng thái ổn định của levonorgestrel hoặc ethinylestradiol.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}