{
    "describe": "Thương hiệu:\nLilly\nBút tiêm Humalog Mix 75/25 KwixPen điều trị đái tháo đường (5 cây x 3ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nQLSP-1088-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch tiêm trong bút tiêm nạp sẵn\nQuy cách\nHộp 5 Cây x 3ml\nThành phần\nInsulin Lispro\nNhà sản xuất\nKwikpe\nNước sản xuất\nPháp\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nBút tiêm Humalog Mix 75/25 được sản xuất bởi Eli Lilly Italia S.P.A, thành phần chính bao gồm 25% dung dịch insulin lispro và 75% hỗn dịch insulin lispro protamin, thuốc được dùng để điều trị bệnh nhân bị đái tháo đường cần insulin để duy trì sự ổn định nội môi glucose bình thường.\nHumalog Mix 75/25 là hỗn dịch tiêm màu trắng, vô trùng.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bút tiêm Humalog Mix 75/25\nThành phần cho 3ml\nThông tin thành phần\nHàm lượng\nInsulin Lispro\n300u",
    "usage": "Công dụng của Bút tiêm Humalog Mix 75/25\nChỉ định\nThuốc Humalog Mix 75/25 được chỉ định dùng trong các trường hợp:\nđái tháo đường\nĐiều trị bệnh nhân bị\nDược lực học\nHumalog Mix 75/25\nlà hỗn dịch đã trộn sẵn chứa insulin lispro (chất tương tự insulin người tác dụng nhanh) và hỗn dịch insulin lispro protamin (chất tương tự insulin người tác dụng trung gian).\nHoạt tính chủ yếu của insulin lispro là điều hòa sự chuyển hóa glucose.\nNgoài ra, insulin có một số tác dụng đồng hóa và chống dị hóa trên nhiều loại mô khác nhau. Trong mô cơ, tác dụng này bao gồm làm tăng tổng hợp glycogen, acid béo, glycerol, protein và hấp thu acid amin, trong khi làm giảm phân giải glycogen, tân tạo glucose, tạo ceton, ly giải mỡ, dị hóa protein và sản xuất acid amin.\nInsulin lispro\ncó khởi phát tác dụng nhanh (khoảng 15 phút), vì vậy bệnh nhân có thể dùng thuốc gần sát với bữa ăn (trong vòng từ 0 - 15 phút khi dùng bữa ăn) so với insulin thường (trước 30 - 45 phút). Đã quan sát thấy tác dụng khởi phát nhanh và đạt đỉnh sớm của insulin lispro sau khi tiêm dưới da Humalog Mix 75/25. Humalog BASAL (hỗn dịch insulin lispro protamin) có dữ liệu về tác dụng tương tự với insulin nền (NPH) trong thời gian khoảng 15 giờ.\nđái tháo đường tuýp 1 và tuýp 2\nCác thử nghiệm lâm sàng ở những bệnh nhân bị\nSuy chức năng gan hoặc thận không ảnh hưởng đến đáp ứng về động học của glucose với insulin lispro. Sự khác nhau về động học của glucose giữa insulin lispro và insulin người dạng hòa tan, như đã đo được trong thủ thuật kẹp giữ nồng độ glucose, được duy trì qua nhiều mức độ của chức năng thận.\nHiệu lực theo đơn vị mol của insulin lispro thể hiện tương đương với insulin người nhưng insulin lispro có hiệu quả nhanh hơn và thời gian tác dụng ngắn hơn.\nmetformin\nTrong 2 nghiên cứu chéo nhãn mở kéo dài trong 8 tháng, những bệnh nhân bị đái tháo đường tuýp 2 chưa bao giờ dùng insulin hoặc đã dùng một hoặc hai mũi tiêm insulin, được điều trị 4 tháng với Humalog Mix 75/25 (sử dụng 2 lần/ngày với\nBệnh nhân chưa bao giờ dùng insulin\nn = 78\nBệnh nhân đã dùng insulin\nn = 97\nTổng liều insulin trung bình mỗi ngày tại thời điểm kết thúc điều trị\n0,63 U/kg\n0,42 U/kg\nMức giảm HbA1c1\n1,30%\n(giá trị trung bình lúc ban đầu = 8,7%)\n1,00%\n(giá trị trung bình ở thời điểm ban đầu= 8,5%)\nMức giảm glucose máu trung bình kết hợp giữa buổi sáng/tối sau – thời điểm sau ăn 2 giờ 1\n3,46 mM\n2,48 mM\nMức giảm glucose máu lúc đói trung bình (1)\n0,55 mM\n0,65 mM\nTỷ lệ hạ glucose máu tại điểm kết thúc điều trị\n25%\n25%\nTăng cân (2)\n2,33kg\n0,96kg\n(1) Từ thời điểm ban đầu cho đến khi kết thúc điều trị bằng Humalog Mix 75/25.\n(2) Ở những bệnh nhân được cho dùng ngẫu nhiên bút tiêm Humalog Mix 75/25 trong giai đoạn chéo đầu tiên.\nDược động học\ninsulin\nDược động học của insulin lispro cho thấy hợp chất này được hấp thu nhanh và đạt nồng độ đỉnh trong máu sau 30 - 70 phút tiêm dưới da. Dược động học của hỗn dịch insulin lispro protamin tương tự như của\ninsulin người\nInsulin lispro duy trì sự hấp thu nhanh hơn so với\nDữ liệu an toàn tiền lâm sàng\nCác thử nghiệm in vitro, bao gồm gắn vào vị trí thụ thể insulin và tác động trên các tế bào đang tăng trưởng cho thấy, insulin lispro tác động theo cách rất giống insulin người. Các nghiên cứu cũng cho thấy sự phân giải liên kết thụ thể insulin của insulin lispro cũng tương đương với insulin người. Các nghiên cứu độc tính cấp tính, một tháng và mười hai tháng cho thấy không có độc tính đáng kể.\nInsulin lispro không gây suy giảm khả năng sinh sản, không gây độc tính trên phôi thai hay sinh quái thai trong các nghiên cứu trên động vật.",
    "dosage": "Cách dùng Bút tiêm Humalog Mix 75/25\nCách dùng\nbút tiêm insulin\nMỗi\nNên xoay bút tiêm trong lòng bàn tay mười lần và dốc ngược 180° mười lần ngay trước khi sử dụng để trộn đều insulin đến khi hỗn dịch đồng nhất có màu đục hoặc trắng đục như sữa. Nếu chưa được, lặp lại quy trình trên cho đến khi các chất được trộn đều. Ống thuốc nạp bên trong bút tiêm có chứa một viên thủy tinh nhỏ để hỗ trợ cho việc trộn. Không lắc mạnh vì có thể tạo ra bọt làm cản trở việc định liều dùng.\nPhải kiểm tra ống thuốc thường xuyên và không được dùng nếu thuốc bị vón cục hoặc có các hạt rắn màu trắng bám ở đáy hoặc thành ống làm cho thuốc như bị phủ sương.\nThao tác với bút tiêm\nTrước khi sử dụng bút tiêm, cần đọc kỹ tờ hướng dẫn sử dụng bút tiêm đi kèm với hướng dẫn sử dụng thuốc. Cần sử dụng bút tiêm theo đúng khuyến cáo trong tờ hướng dẫn sử dụng bút tiêm.\nLiều dùng\nLiều lượng được bác sĩ xác định tùy theo nhu cầu của mỗi bệnh nhân.\nBút tiêm Humalog Mix 75/25 có thể dùng ngay trước bữa ăn. Khi cần, Humalog Mix 75/25 có thể dùng ngay sau bữa ăn. Humalog Mix 75/25 chỉ được chỉ định dùng để tiêm dưới da. Trong bất kỳ trường hợp nào cũng không được dùng Humalog Mix 75/25 đường tĩnh mạch.\nvị trí tiêm insulin\nNên tiêm dưới da vào vùng trên cánh tay, đùi, mông hoặc bụng. Nên quay vòng các\nKhi dùng đường tiêm dưới da, cần thận trọng khi tiêm Humalog Mix 75/25 nhằm đảm bảo không chọc vào mạch máu. Sau khi tiêm, không được xoa bóp nơi tiêm. Phải huấn luyện bệnh nhân sử dụng thành thạo các kỹ thuật tiêm đúng cách.\nĐã quan sát thấy sự khởi phát tác dụng nhanh và đạt đỉnh tác dụng sớm của Humalog Mix 75/25 khi tiêm dưới da. Nhờ đó Humalog Mix 75/25 có thể được tiêm ngay sát bữa ăn. Thời gian tác dụng của thành phần hỗn dịch insulin lispro protamin (Basal) trong thành phần của Humalog Mix 75/25 tương tự như của insulin nền (NPH).\nThời gian tác dụng của các insulin có thể khác nhau giữa các bệnh nhân hoặc ở những thời điểm khác nhau trên cùng một bệnh nhân. Giống như các chế phẩm insulin, thời gian tác dụng của Humalog Mix 75/25 phụ thuộc vào liều, vị trí tiêm, lưu lượng máu, nhiệt độ, và hoạt động thể chất.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có định nghĩa cụ thể về quá liều insulin bởi nồng độ glucose huyết thanh là kết quả của các tương tác phức tạp giữa nồng độ insulin, glucose sẵn có và các quá trình trao đổi chất khác.\nHạ glucose máu có thể là kết quả của sự hoạt động quá mức của insulin so với lượng thức ăn ăn vào và năng lượng tiêu hao.\nHạ glucose máu có thể dẫn đến bơ phờ, lú lẫn, đánh trống ngực, nhức đầu, vã mồ hôi và nôn mửa.\nCác cơn hạ glucose máu nhẹ có thể được xử lý bằng cách uống glucose hoặc các sản phẩm có đường hoặc saccharat.\nViệc điều trị hạ glucose máu nặng vừa phải có thể bằng cách tiêm bắp hoặc tiêm dưới da glucagon, sau đó ăn hoặc uống carbohydrat khi bệnh nhân đã hồi phục hoàn toàn. Những bệnh nhân không đáp ứng với glucagon thì phải truyền tĩnh mạch dung dịch glucose.\nNếu bệnh nhân bị hôn mê, nên tiêm bắp hoặc tiêm dưới da glucagon. Tuy nhiên, cần dùng dung dịch glucose đường tĩnh mạch nếu không có sẵn glucagon hoặc nếu bệnh nhân không đáp ứng với glucagon. Bệnh nhân cần được ăn ngay sau khi tỉnh.\nDuy trì lượng carbohydrat đưa vào và cần phải theo dõi bởi hạ glucose máu có thể xuất hiện lại ngay sau khi hồi phục lâm sàng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Humalog Mix 75/25, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHạ glucose máu là tác dụng không mong muốn thường gặp nhất của liệu pháp insulin mà bệnh nhân bị đái tháo đường có thể gặp phải. Hạ glucose máu nặng có thể dẫn đến bất tỉnh, và trong trường hợp nặng nhất có thể tử vong. Không có tần suất cụ thể về hạ glucose máu, vì hạ glucose máu là kết quả của cả yếu tố liều dùng insulin và các yếu tố khác, như chế độ ăn và luyện tập thể lực của bệnh nhân.\ngiảm huyết áp\nDị ứng cục bộ ở bệnh nhân là phổ biến (1/100 đến < 1/10). Có thể xuất hiện dị ứng ban đỏ, sưng và ngứa ở chỗ tiêm insulin. Tình trạng này thường qua đi sau vài ngày đến vài tuần. Trong một số trường hợp, tình trạng này có thể liên quan đến các yếu tố khác ngoài insulin, như các chất kích thích trong các chất làm sạch da hoặc kỹ thuật tiêm chưa đúng. Dị ứng toàn thân, hiếm gặp (1/10.000 đến < 1/1.000) nhưng khả năng nghiêm trọng hơn, là phản ứng dị ứng có tính lan tỏa của insulin. Phản ứng này có thể gây phát ban toàn thân, khó thở, thở khò khè,\nTeo mô mỡ ở chỗ tiêm thuốc không phổ biến (1/1.000 đến < 1/100).\nCác trường hợp bị phù đã được báo cáo khi sử dụng liệu pháp insulin, đặc biệt khi dùng liệu pháp insulin tăng cường nhằm cải thiện sự kiểm soát chuyển hóa kém trước đó.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Humalog Mix 75/25 chống chỉ định trong các trường hợp sau:\nQuá mẫn với insulin lispro hay với bất kỳ thành phần tá dược nào của thuốc.\nHạ glucose máu.\nThận trọng khi sử dụng\nTrong bất kỳ trường hợp nào cũng không được dùng Humalog Mix 75/25 đường tĩnh mạch.\nViệc chuyển bệnh nhân sang sử dụng một loại insulin khác hay nhãn hiệu insulin khác cần thực hiện dưới sự giám sát y tế chặt chẽ. Những thay đổi về nồng độ, nhãn hiệu (nhà sản xuất), loại (tác dụng ngắn, NPH, chậm v.v...), loài (insulin động vật, insulin người, chất tương tự insulin người), và/hoặc phương pháp sản xuất (tái tổ hợp DNA so với insulin nguồn gốc động vật) có thể dẫn đến việc cần phải thay đổi liều dùng.\nNhững tình trạng làm cho các triệu chứng cảnh báo sớm của hạ glucose máu khác hoặc ít rõ rệt hơn bao gồm thời gian bị bệnh đái tháo đường kéo dài, liệu pháp insulin tích cực, bệnh thần kinh do đái tháo đường hoặc đang dùng thuốc như thuốc chẹn beta.\nMột vài bệnh nhân có phản ứng hạ glucose máu sau khi chuyển từ insulin nguồn gốc động vật sang insulin người đã báo cáo các triệu chứng cảnh báo sớm của hạ glucose máu ít rõ rệt hơn hoặc khác so với triệu chứng mà họ đã gặp khi dùng loại insulin trước đó. Những phản ứng hạ glucose máu hoặc tăng glucose máu không được điều chỉnh có thể gây bất tỉnh, hôn mê hoặc tử vong.\nViệc sử dụng không đủ liều hoặc ngừng điều trị, đặc biệt trong đái tháo đường phụ thuộc insulin có thể dẫn đến tăng glucose máu và nhiễm toan ceton do đái tháo đường, tình trạng này có khả năng gây tử vong.\nNhu cầu insulin có thể giảm trong trường hợp suy thận. Nhu cầu insulin có thể giảm ở bệnh nhân suy gan do giảm khả năng tân tạo glucose và giảm phân hủy insulin; tuy nhiên, ở những bệnh nhân bị suy gan mạn tính, sự tăng đề kháng insulin có thể dẫn đến tăng nhu cầu insulin.\nNhu cầu insulin có thể tăng trong thời gian bị bệnh hoặc rối loạn cảm xúc.\nCũng có thể cần phải điều chỉnh liều nếu bệnh nhân tăng hoạt động thể lực hoặc thay đổi chế độ ăn thông thường. Luyện tập thể lực ngay sau bữa ăn có thể làm tăng nguy cơ hạ glucose máu.\nChỉ nên dùng linsulin lisprocho trẻ em dưới 12 tuổi trong trường hợp có lợi hơn so với dùng insulin thường.\nPhối hợp của Humalog Mix 75/25 với pioglitazon\nsuy tim\nĐã có báo cáo về các trường hợp suy tim khi pioglitazon được sử dụng phối hợp với insulin, đặc biệt ở những bệnh nhân có các yếu tố nguy cơ phát triển các bệnh lý tim mạch. Cần được lưu ý điều này, nếu cân nhắc điều trị phối hợp pioglitazon với bút tiêm Humalog Mix 75/25. Nếu sử dụng phối hợp, bệnh nhân cần được theo dõi các dấu hiệu và triệu chứng của\nCảnh báo đặc biệt\nSản phẩm chỉ dùng để tiêm dưới da.\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin xin hỏi ý kiến bác sĩ.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.\nĐể xa tầm tay trẻ em.\nThuốc chỉ dùng theo đơn của bác sĩ.\nKhả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể bị suy giảm do hậu quả của hạ glucose máu. Điều này có thể gây ra nguy hiểm trong những tình huống mà những khả năng này có tầm quan trọng đặc biệt (như đang lái xe hay đang vận hành máy móc).\nNên khuyên bệnh nhân thận trọng để tránh tình trạng hạ glucose máu trong khi lái xe, điều này rất quan trọng ở những bệnh nhân khó nhận biết hay không nhận biết được những dấu hiệu cảnh báo của hạ glucose máu hoặc ở những người thường có cơn hạ glucose máu. Cần cân nhắc việc có nên lái xe hay không trong những trường hợp này.\nThời kỳ mang thai\nCác dữ liệu nghiên cứu trên số lượng lớn phụ nữ mang thai dùng insulin lispro không cho thấy bất kỳ tác dụng bất lợi nào của thuốc trong thai kỳ hoặc đối với sức khỏe của thai nhi/trẻ sơ sinh.\nCần duy trì sự kiểm soát tốt bệnh nhân được điều trị bằng insulin (đái tháo đường phụ thuộc insulin hoặc đái tháo đường do thai nghén) trong suốt thai kỳ. Nhu cầu insulin thường giảm trong ba tháng đầu thai kỳ và tăng lên trong ba tháng giữa và ba tháng cuối thai kỳ. Cần khuyên bệnh nhân đái tháo đường thông báo cho bác sỹ nếu họ đang mang thai hoặc dự định có thai. Theo dõi kỹ glucose máu cũng như sức khỏe chung là điều cần thiết ở bệnh nhân mang thai bị đái tháo đường.\nThời kỳ cho con bú\nBà mẹ mắc đái tháo đường đang cho con bú có thể cần phải điều chỉnh liều insulin, chế độ ăn kiêng hoặc cả hai.\nTương tác thuốc\ndanazol\nsalbutamol\nNhu cầu insulin có thể tăng do những loại thuốc có tác dụng tăng glucose máu như các thuốc tránh thai dạng uống, các corticosteroid, hoặc liệu pháp thay thế hormon tuyến giáp,\nenalapril\nNhu cầu insulin có thể giảm do những loại thuốc có tác dụng hạ glucose máu như các thuốc hạ glucose máu dạng uống, các salicylat (ví dụ acid acetylsalicylic), các kháng sinh sulpha, một số thuốc chống trầm cảm (các thuốc ức chế monoamin oxidase, các thuốc ức chế tái hấp thu serotonin chọn lọc), một số thuốc ức chế enzym chuyển angiotensin (captopril,\nViệc trộn Humalog Mix 75/25 với các chế phẩm insulin khác chưa được nghiên cứu.\nNên tham khảo ý kiến bác sĩ khi sử dụng các thuốc khác cùng với Humalog Mix 75/25.\nTương kỵ\nKhông có nghiên cứu về việc trộn Humalog Mix 75/25 với các insulin khác. Khi không có nghiên cứu về khả năng tương thích, không nên trộn các thuốc này với các thuốc khác.",
    "preservation": "Bảo quản\nBút chưa sử dụng\nBảo quản trong tủ lạnh ở 2 - 8°C. Không làm đông lạnh. Không để nơi quá nóng hoặc ánh nắng chiếu trực tiếp.\nSau khi sử dụng lần đầu\nBảo quản dưới 30°C. Không để trong tủ lạnh. Bỏ kim tiêm ra khỏi bút tiêm trong khi bảo quản."
}