{
    "describe": "Thương hiệu:\nLilly\nBút tiêm Humalog Mix 50/50 KwikPen điều trị đái tháo đường (5 cây x 3ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nQLSP-H02-829-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch tiêm trong bút tiêm nạp sẵn\nQuy cách\nHộp 5 Cây x 3ml\nThành phần\nInsulin Lispro\nNhà sản xuất\nLilly France/ Eli Lilly Italia S.p.A\nNước sản xuất\nPháp/ Ý\nXuất xứ thương hiệu\nMỹ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Humalog Mix 50/50 Kwikpen được sản xuất bởi công ty Lilly - Pháp, có thành phần chính là insulin lispro. Thuốc Humalog Mix 50/50 Kwikpen được chỉ định trong điều trị cho bệnh nhân bị đái tháo đường cần insulin để duy trì sự ổn định nội môi glucose bình thường.\nThuốc Humalog Mix 50/50 Kwikpen được bào chế dưới dạng hỗn dịch tiêm, hỗn dịch màu trắng, vô trùng. Hộp 5 bút tiêm bơm sẵn thuốc, mỗi bút 3 ml x 100 U/ml.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bút tiêm Humalog Mix 50/50\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nInsulin Lispro\n100u",
    "usage": "Công dụng của Bút tiêm Humalog Mix 50/50\nChỉ định\nThuốc Humalog Mix 50/50 Kwikpen được chỉ định dùng trong các trường hợp sau:\nđái tháo đường\nĐiều trị bệnh nhân bị\nDược lực học\nHumalog Mix 50/50 là hỗn dịch đã trộn sẵn chứa insulin lispro (chất tương tự insulin người tác dụng nhanh) và hỗn dịch insulin lispro protamine (chất tương tự insulin người tác dụng trung bình).\nHoạt tính chủ yếu của insulin lispro là điều hòa sự chuyển hóa glucose.\ninsulin\nNgoài ra,\nInsulin lispro khởi phát tác dụng nhanh (khoảng 15 phút), vì vậy bệnh nhân có thể dùng thuốc gần sát với bữa ăn (trong vòng từ 0 - 15 phút trước hoặc sau bữa ăn) so với insulin tác dụng ngắn (trước 30 - 45 phút). Đã quan sát thấy tác dụng khởi phát nhanh và đạt đỉnh sớm của insulin lispro sau khi tiêm dưới da Humalog Mix 50/50. Humalog Basal (hỗn dịch insulin lispro protamine) có dữ liệu về tác dụng tương tự với insulin nền (NPH) trong thời gian khoảng 15 giờ.\nSuy chức năng gan hoặc thận không ảnh hưởng đến đáp ứng về động học của glucose với insulin lispro. Sự khác nhau về động học của glucose giữa insulin lispro và insulin người dạng hòa tan, như đã đo được trong thủ thuật kẹp giữ nồng độ glucose, được duy trì qua nhiều mức độ của chức năng thận.\nInsulin lispro thể hiện hiệu lực tương đương với insulin người theo đơn vị mol nhưng insulin lispro có hiệu quả nhanh hơn và thời gian tác dụng ngắn hơn.\nDược động học\nHấp thu\nCác nghiên cứu trên người tình nguyện khỏe mạnh và bệnh nhân đái tháo đường typ 1 (phụ thuộc insulin) cho thấy Humalog, thành phần tác dụng nhanh của Humalog Mix 50/50, được hấp thu nhanh hơn insulin người tác dụng ngắn (100U). Ở những người tình nguyện khỏe mạnh dùng Humalog tiêm dưới da với liều dao động từ 0,1 đến 0,4 U/kg, nồng độ đỉnh đã đạt được trong vòng 30 đến 90 phút sau khi dùng thuốc. Khi người tình nguyện khỏe mạnh dùng liều tương đương với insulin người tác dụng ngắn, nồng độ đỉnh đạt được trong vòng từ 50 đến 120 phút sau khi dùng thuốc. Kết quả đạt được tương tự ở những bệnh nhân đái tháo đường typ 1.\nHumalog Mix 50/50 hấp thu qua hai giai đoạn. Giai đoạn đầu đại diện cho insulin lispro và đặc điểm riêng khởi phát nhanh của nó. Giai đoạn sau đại diện cho tác dụng kéo dài của hỗn dịch insulin lispro protamine. Trong 30 người tình nguyện khỏe mạnh dùng liều dưới da Humalog Mix 50/50 (0,3 U/kg), nồng độ đỉnh trong huyết thanh đã xuất hiện ở thời điểm 45 phút đến 13,5 giờ (trung bình 60 phút) sau khi dùng thuốc. Ở những bệnh nhân bị bệnh đái tháo đường typ 1, nồng độ đỉnh trong huyết thanh đã xuất hiện trong vòng 45 phút đến 120 phút (trung bình 60 phút) sau khi dùng thuốc. Các đặc tính hấp thụ nhanh chóng của Humalog được duy trì với Humalog Mix 50/50.\nChưa có dữ liệu so sánh trực tiếp Humalog Mix 50/50 với Humulin 50/50. Tuy nhiên, một nghiên cứu so sánh chéo thể hiện trong Hình 1 đã cho thấy Humalog Mix 50/50 hấp thu nhanh hơn so với Humulin 50/50.\nPhân bố\nCác nghiên cứu phân bố đánh dấu phóng xạ của Humalog Mix 50/50 chưa được thực hiện. Tuy nhiên, thể tích phân bố sau tiêm Humalog là giống như của insulin người tác dụng ngắn, trong khoảng 0,26 - 0,36 L/kg.\nChuyển hóa\nCác nghiên cứu về sự chuyển hóa trên người của Humalog Mix 50/50 chưa được thực hiện. Các nghiên cứu trên động vật cho thấy sự chuyển hóa của Humalog, thành phần tác dụng nhanh của Humalog Mix 50/50, giống như của Insulin người tác dụng ngắn.\nThải trừ\nHumalog Mix 50/50\ncó hai giai đoạn hấp thu, một giai đoạn nhanh chóng và một giai đoạn kéo dài, đại diện cho thành phần insulin lispro và thành phần hỗn dịch Insulin lispro protamine. Như các loại Insulin tác dụng trung bình khác, không thể tính toán được giai đoạn kết thúc nửa đời bán thải có ý nghĩa sau khi dùng Humalog Mix 50/50 do sự kéo dài hấp thu của hỗn dịch insulin lispro protamine.",
    "dosage": "Cách dùng Bút tiêm Humalog Mix 50/50\nCách dùng\nThuốc Humalog Mix 50/50 Kwikpen dùng tiêm dưới da.\nHumalog Mix 50/50 chỉ được chỉ định dùng để tiêm dưới da. Humalog Mix 50/50 không được dùng đường tĩnh mạch. Nên tiêm dưới da ở phía trên cánh tay, đùi, mông, hoặc bụng. Nên luân chuyển các vị trí tiêm sao cho không tiêm cùng một vị trí quá một lần một tháng.\nKhi tiêm dưới da, cần thận trọng khi tiêm Humalog Mix 50/50 để đảm bảo không chọc vào mạch máu. Sau khi tiêm, không xoa bóp vị trí tiêm. Bệnh nhân cần được hướng dẫn để sử dụng kỹ thuật tiêm thuần thục.\nNên kiểm tra Humalog Mix 50/50 bằng mắt trước khi dùng. Chỉ nên sử dụng Humalog Mix 50/50 khi nó là một hỗn dịch đục đồng nhất sau khi lắc. Không nên sử dụng Humalog Mix 50/50 sau ngày hết hạn.\nLiều dùng\nChế độ liều dùng của Humalog Mix 50/50 sẽ khác nhau giữa các bệnh nhân và cần được quyết định bởi các bác sỹ có kinh nghiệm về nhu cầu chuyển hóa của bệnh nhân, thói quen ăn uống, và các thói quen sinh hoạt khác. Humalog đã thể hiện hiệu lực tương đương với insulin người tác dụng ngắn theo đơn vị mol.\nHumalog\nMột đơn vị\nChưa có dữ liệu so sánh trực tiếp giữa Humalog Mix 50/50 và Humulin 50/50. Tuy nhiên, một nghiên cứu so sánh chéo đã cho thấy Humalog Mix 50/50 có thời gian tác dụng tương tự như Humulin 50/50.\nTỷ lệ hấp thu insulin và do đó, sự khởi đầu tác dụng được biết là bị ảnh hưởng bởi vị trí tiêm, hoạt động thể lực và các yếu tố khác. Cũng giống như tất cả các dạng insulin khác, thời gian tác dụng của Humalog Mix 50/50 có thể khác nhau giữa các bệnh nhân và ngay trên cùng một bệnh nhân.\nCác chế phẩm insulin\nLiều, U/kg\nThời gian đạt đỉnh tác dụng, số giờ sau khi dùng thuốc\nPhần trăm của tổng tác dụng xuất hiện trong 4 giờ đầu tiên\nHumalog\n0,3\n2,4 (0,8 - 4,3)\n70% (49 - 89%)\nHumulin R\n0,32\n(0,26 - 0,37)\n4,4 (4,0 - 5,5)\n54% (38 - 65%)\nHumalog Mix 75/25\n0,3\n2,6 (1,0 - 6,5)\n35% (21 - 56%)\nHumulin 70/30\n0,3\n4,4 (1,5 - 16)\n32% (14 - 60%)\nHumalog Mix 50/50\n0,3\n2,3 (0,8 - 4,8)\n45% (27 - 69%)\nHumulin 50/50\n0,3\n3,3 (2,0 - 5,5)\n44% (21 - 60%)\nNPH\n0,32\n(0,27 - 0,40)\n5,5 (3,5 - 9,5)\n14% (3,0 - 48%)\nCó thành phần NPL\n0,3\n5,8 (1,3 - 18,3)\n22% (6,3 - 40%)\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông có định nghĩa cụ thể về quá liều insulin bởi nồng độ glucose huyết thanh là kết quả của các tương tác phức tạp giữa nồng độ insulin, glucose sẵn có và các quá trình trao đổi chất khác.\nHạ đường huyết có thể là kết quả của sự hoạt động quá mức của insulin so với lượng thức ăn ăn vào và năng lượng tiếu hao.\nHạ đường huyết có thể dẫn đến bơ phờ, lú lẫn, đánh trống ngực, nhức đầu, vã mồ hôi và nôn mửa.\nCác cơn hạ đường huyết nhẹ có thể được xử lý bằng cách uống glucose hoặc các sản phẩm có đường hoặc saccharat.\nViệc điều trị hạ đường huyết nặng vừa phải có thể bằng cách tiêm bắp hoặc tiêm dưới da glucagon, sau đó ăn hoặc uống carbohydrat khi bệnh nhân đã hồi phục hoàn toàn. Những bệnh nhân không đáp ứng với glucagon thì phải truyền tĩnh mạch dung dịch glucose.\nNếu bệnh nhân bị hôn mê, nên tiêm bắp hoặc tiêm dưới da glucagon. Tuy nhiên, cần dùng dung dịch glucose đường tĩnh mạch nếu không có sẵn glucagon hoặc nếu bệnh nhân không đáp ứng với glucagon. Bệnh nhân cần được ăn ngay sau khi tỉnh.\nDuy trì lượng carbohydrat đưa vào và cần phải theo dõi bởi hạ đường huyết có thể xuất hiện lại ngay sau khi hồi phục lâm sàng.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Humalog Mix 50/50 Kwikpen, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCác nghiên cứu lâm sàng so sánh Humalog Mix 50/50 với hỗn hợp insulin người không cho thấy sự khác biệt về tần suất xuất hiện các tác dụng không mong muốn giữa hai phương pháp điều trị.\nCác tác dụng không mong muốn thường gặp liên quan đến liệu pháp điều trị insulin người bao gồm:\nToàn thân: Phản ứng dị ứng.\nDa và các phần phụ: Phản ứng tại vị trí tiêm, loạn dưỡng mỡ, ngứa, phát ban.\nHạ đường huyết\nKhác:\nHạ đường huyết là tác dụng không mong muốn thường gặp nhất của liệu pháp insulin mà bệnh nhân bị đái tháo đường có thể gặp phải. Hạ đường huyết nặng có thể dẫn đến bất tỉnh, và trong trường hợp nặng nhất có thể tử vong. Không có tần suất cụ thể về hạ đường huyết, vì hạ đường huyết là kết quả của cả yếu tố liều dùng insulin và các yếu tố khác, như chế độ ăn và luyện tập thể lực của bệnh nhân.\nDị ứng cục bộ ở bệnh nhân phổ biến (1/100 đến < 1/10)\nCó thể xuất hiện dị ứng ban đỏ, sưng và ngứa ở chỗ tiêm insulin. Tình trạng này thường qua đi sau vài ngày đến vài tuần. Trong một số trường hợp, tình trạng này có thể liên quan đến các yếu tố khác ngoài insulin, như các chất kích thích trong các chất làm sạch da hoặc kỹ thuật tiêm chưa đúng.\nDị ứng toàn thân, hiếm gặp (1/10.000 đến < 1/1.000)\nLà phản ứng dị ứng có tính lan tỏa của insulin. Có thể gây phát ban toàn thân, khó thở, thở khò khè, giảm huyết áp, mạch nhanh, hoặc ra mồ hôi. Những trường hợp dị ứng toàn thân nặng có thể đe dọa tính mạng.\nKhông phổ biến (1/1.000 đến < 1/100)\nHạ kali huyết, loạn dưỡng mỡ ở vị trí tiêm thuốc.\nCác trường hợp bị phù đã được báo cáo khi sử dụng liệu pháp insulin, đặc biệt khi dùng liệu pháp insulin tăng cường nhằm cải thiện sự kiểm soát chuyển hóa kém trước đó.\nHướng dẫn cách xử trí ADR\nCác phản ứng tại chỗ sẽ dần hết trong quá trình điều trị.\nTeo mô mỡ dưới da có thể điều trị khỏi bằng cách tiêm insulin động vật tinh khiết hơn hay insulin người vào trong hay xung quanh chỗ bị teo.\nPhì đại mô mỡ có thể tránh được bằng cách luân chuyển vị trí tiêm thuốc.\nHạ đường huyết: Người bệnh phải nhận biết các dấu hiệu báo trước của cơn hạ đường huyết (ví dụ: Ra mồ hôi, chóng mặt, run) và có thể vượt qua được bằng cách ăn thức ăn hoặc uống nước có đường.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Humalog Mix 50/50 Kwikpen chống chỉ định trong các trường hợp sau:\nQuá mẫn với insulin lispro hay với bất kỳ thành phần tá dược nào của thuốc.\nHạ đường huyết.\nThận trọng khi sử dụng\nTrong bất kỳ trường hợp nào cũng không được dùng Humalog Mix 50/50 đường tĩnh mạch.\nKhi chuyển bệnh nhân sang sử dụng một loại insulin khác hay nhãn hiệu insulin khác, cần thực hiện dưới sự giám sát y tế chặt chẽ. Những thay đổi về nồng độ, nhãn hiệu (nhà sản xuất), loại (tác dụng ngắn, NPH, chậm v.v...), loài (insulin động vật, insulin người, chất tương tự insulin người), và/hoặc phương pháp sản xuất (tái tổ hợp DNA so với insulin nguồn gốc động vật) có thể dẫn đến việc cần phải thay đổi liều dùng.\nNhững tình trạng làm cho các triệu chứng cảnh báo sớm của hạ đường huyết khác hoặc ít rõ rệt hơn bao gồm thời gian bị bệnh đái tháo đường kéo dài, liệu pháp insulin tích cực, bệnh thần kinh do đái tháo đường hoặc đang dùng thuốc như thuốc chẹn beta.\nMột vài bệnh nhân có phản ứng hạ đường huyết sau khi chuyển từ insulin nguồn gốc động vật sang insulin người đã báo cáo các triệu chứng cảnh báo sớm của hạ đường huyết ít rõ rệt hơn hoặc khác so với triệu chứng mà họ đã gặp khi dùng loại insulin trước đó. Những phản ứng hạ đường huyết hoặc tăng đường huyết không được điều chỉnh có thể gây bất tỉnh, hôn mê hoặc tử vong.\nViệc sử dụng không đủ liều hoặc ngừng điều trị, đặc biệt trong đái tháo đường phụ thuộc insulin có thể dẫn đến tăng đường huyết và nhiễm toan ceton do đái tháo đường, tình trạng này có khả năng gây tử vong.\nNhu cầu insulin có thể giảm trong trường hợp suy thận, ở bệnh nhân suy gan, nhu cầu insulin có thể giảm do giảm khả năng tân tạo glucose và giảm phân hủy insulin, tuy nhiên, ở những bệnh nhân bị suy gan mạn tính, sự tăng đề kháng insulin có thể dẫn đến tăng nhu cầu insulin.\nNhu cầu insulin có thể tăng trong thời gian bị bệnh hoặc rối loạn cảm xúc.\nCó thể cần phải điều chỉnh liều nếu bệnh nhân tăng hoạt động thể lực hoặc thay đổi chế độ ăn thông thường. Luyện tập thể lực ngay sau bữa ăn có thể làm tăng nguy cơ hạ đường huyết.\nLoạn dưỡng mỡ và quá mẫn là một trong số các tác dụng không mong muốn khác có liên quan đến việc sử dụng của tất cả các loại insulin.\nDị ứng\nDị ứng cục bộ: Như với bất kỳ liệu pháp insulin nào, bệnh nhân có thể bị đỏ, sưng, hoặc ngứa tại chỗ tiêm. Những phản ứng nhẹ thường qua đi sau một vài ngày đến vài tuần. Trong một số trường hợp, các phản ứng này có thể liên quan đến các yếu tố khác không phải insulin, như chất kích thích trong các tác nhân làm sạch da hoặc tiêm không đúng kỹ thuật.\nDị ứng toàn thân: Ít phổ biến, nhưng nghiêm trọng hơn, là phản ứng dị ứng lan tỏa của insulin, có thể gây phát ban (bao gồm ngứa) trên toàn bộ cơ thể, khó thở, thở khò khè, giảm huyết áp, mạch nhanh, hoặc đổ mồ hôi. Trường hợp nghiêm trọng của dị ứng toàn thân, bao gồm phản ứng phản vệ, có thể đe dọa tính mạng. Phản ứng có tính cục bộ và đau cơ lan tỏa đã được báo cáo với việc sử dụng các cresol như một tá dược tiêm.\nSinh kháng thể: Trong các thử nghiệm lâm sàng, đã quan sát thấy các kháng thể phản ứng chéo với insulin người và insulin lispro ở cả hai nhóm điều trị hỗn hợp insulin người và hỗn hợp insulin lispro.\nCần phải cân nhắc khi dùng Insulin lispro cho trẻ em dưới 12 tuổi, chỉ dùng trong trường hợp có lợi hơn so với dùng insulin tác dụng ngắn.\nsuy tim\nThiazolidinediones (TZDs) được dùng phối hợp với insulin: TZDs khi dùng chung với insulin có liên quan đến tăng nguy cơ bị phù và\nĐã có báo cáo về các trường hợp suy tim khi sử dụng insulin phối hợp với pioglitazon, đặc biệt ở những bệnh nhân có các yếu tố nguy cơ phát triển các bệnh lý tim mạch. Điều này cần được lưu ý, nếu cân nhấc điều trị phối hợp Humalog Mix 50/50 với pioglitazon. Nếu sử dụng phối hợp, bệnh nhân cần được theo dõi các dấu hiệu và triệu chứng của suy tim, tăng cân và phù nề. Cần ngừng dùng pioglitazon nếu xảy ra bất kỳ các triệu chứng suy giảm hoạt động tim.\nHướng dẫn sử dụng và thao tác\nĐể ngăn chặn khả năng lây nhiễm bệnh, mỗi bút tiêm chỉ dùng cho một bệnh nhân, cho dù có thay đổl kim.\nKhả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể bị suy giảm do hậu quả của hạ đường huyết. Điều này có thể gây ra nguy hiểm trong những tình huống mà những khả năng này có tầm quan trọng đặc biệt (như đang lái xe hay đang vận hành máy móc).\nNên khuyên bệnh nhân thận trọng để tránh tình trạng hạ đường huyết trong khi lái xe. Điều này rất quan trọng ở những bệnh nhân khó nhận biết hay không nhận biết được những dấu hiệu cảnh báo của hạ đường huyết hoặc ở những người thường có cơn hạ đường huyết, cần cân nhắc việc có nên lái xe hay không trong những trường hợp này.\nThời kỳ mang thai\nInsulin, một hormon tự nhiên, là thuốc được lựa chọn để điều trị đái tháo đường tụy ở phụ nữ mang thai nhằm tránh dị tật bẩm sinh cho trẻ. Nếu đái tháo đường xuất hiện trong thời kỳ mang thai thì người mẹ cần phải được điều trị càng sớm càng tốt bằng insulin và phải được bác sỹ chuyên khoa theo dõi chặt chẽ.\nCác dữ liệu nghiên cứu trên số lượng lớn phụ nữ mang thai dùng insulin lispro không cho thấy bất kỳ tác dụng bất lợi nào của thuốc trong thai kỳ hoặc đối với sức khỏe của thai nhi/trẻ sơ sinh.\nCần duy trì sự kiểm soát tốt bệnh nhân được điều trị bằng insulin (đái tháo đường phụ thuộc insulin hoặc đái tháo đường do thai nghén) trong suốt thai kỳ. Nhu cầu insulin thường giảm trong ba tháng đầu thai kỳ và tăng lên trong ba tháng giữa và ba tháng cuối thai kỳ. Cần khuyên bệnh nhân đái tháo đường thông báo cho bác sỹ nếu họ đang mang thai hoặc dự định có thai. Theo dõi kỹ đường huyết cũng như sức khỏe chung là điều cần thiết ở bệnh nhân mang thai bị đái tháo đường.\nThời kỳ cho con bú\nKhông biết insulin lispro có bài tiết vào sữa mẹ hay không. Bà mẹ mắc đái tháo đường đang cho con bú có thể cần phải điều chỉnh liều insulin, chế độ ăn kiêng hoặc cả hai.\nTương tác thuốc\nsalbutamol\nterbutalin\nNhu cầu insulin có thể tăng do những loại thuốc có tác dụng tăng đường huyết như các thuốc tránh thai dạng uống, các corticosteroid, hoặc liệu pháp thay thế hormon tuyến giáp, danazol, các chất kích thích beta 2 (như ritodrin,\nenalapril\nNhu cầu insulin có thể giảm do những loại thuốc có tác dụng hạ đường huyết như các thuốc hạ đường huyết dạng uống, các salicylat (ví dụ acid acetylsalicyllc), các kháng sinh sulpha, một số thuốc chống trầm cảm (các thuốc ức chế monoamin oxidase, các thuốc ức chế tái thu hồi serotonin chọn lọc), một số thuốc ức chế enzym chuyển angiotensin (captopril,\nChưa có nghiên cứu về việc trộn Humalog Mix 50/50 với các insulin khác.\nNên tham khảo ý kiến bác sỹ khi sử dụng các thuốc khác cùng với Humalog Mix 50/50 Kwikpen.",
    "preservation": "Bảo quản\nKhông để đông lạnh. Không để nơi quá nóng hoặc ánh nắng chiếu trực tiếp.\nBút tiêm bơm sẵn thuốc chưa sử dụng: Bảo quản trong tủ lạnh (2 - 8°C).\nSau khi sử dụng lần đầu: Bảo quản dưới 30°C. Không để trong tủ lạnh. Không bảo quản bút tiêm bơm sẵn khi có gắn kim tiêm."
}