{
    "describe": "Thương hiệu:\nLilly\nThuốc tiêm Humulin 70/30 Eli Lilly điều trị bệnh đái tháo đường (10ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nQLSP-896-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch tiêm\nQuy cách\nChai x 10ml\nThành phần\nInsulin người\nChỉ định\nTiểu đường type 1\nChống chỉ định\nDị ứng thuốc, Hạ đường huyết\nNhà sản xuất\nEli Lilly & Company\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nHumulin 70/30 được sản xuất bởi Eli Lilly and Company. Humulin có thành phần chính là insulin human trong đó 30% insulin hòa tan, 70% insulin isophan.\nHumulin 70/30 được dùng để điều trị bệnh nhân đái tháo đường cần insulin để duy trì hằng định nội môi glucose.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Humulin 70/30 Eli\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nInsulin người\n1000ui",
    "usage": "Công dụng của Thuốc tiêm Humulin 70/30 Eli\nChỉ định\nThuốc Humulin 70/30 được chỉ định dùng trong các trường hợp sau:\nđái tháo đường\nĐiều trị bệnh nhân\nDược lực học\nHumulin 70/30 là hỗn dịch trộn sẵn của insulin tác dụng nhanh và insulin tác dụng trung bình.\nHoạt tính cơ bản của insulin là điều hòa chuyển hóa glucose.\nNgoài ra, insulin còn có một số tác dụng đồng hóa và chống dị hóa trên nhiều loại mô khác nhau. Trong mô cơ, tác dụng này bao gồm tăng tổng hợp glycogen, acid béo, glycerol và protein và hấp thu acid amin, đồng thời làm giảm ly giải glycogen, tân tạo glucose, tạo ceton, ly giải mỡ, dị hóa protein và sản xuất acid amin.\nDáng dấp hoạt tính điển hình (đường cong biểu diễn sự sử dụng glucose) sau khi tiêm dưới da được biểu thị dưới đây bằng đường kẻ đậm. Những sự biến thiên mà bệnh nhân có thể gặp phải về thời gian hoặc cường độ của hoạt tính insulin được biểu diễn ở vùng tối. Những sự thay đổi của từng cá thể sẽ tùy thuộc vào các yếu tố như liều lượng, vị trí tiêm, thân nhiệt và sự hoạt động thể lực của bệnh nhân.\nDược động học\ninsulin\nDược động học của\nAn toàn tiền lâm sàng\nHumulin 70/30 là insulin người được sản xuất bằng kỹ thuật tái tổ hợp. Hiện chưa có báo cáo về các phản ứng nghiêm trọng trong các nghiên cứu độc tính bán mạn tính. Trong một loạt các phân tích độc tính về di truyền trên in vitro và in vivo, insulin người không gây đột biến về gen.",
    "dosage": "Cách dùng Thuốc tiêm Humulin 70/30 Eli\nCách dùng\nHumulin 70/30\nchỉ phù hợp với tiêm dưới da. Chế phẩm này không được tiêm đường tĩnh mạch.\nNên tiêm dưới da vào phía trên cánh tay, bắp đùi, mông hoặc bụng. Cần thay đổi luân lưu vị trí tiêm, sao cho một vị trí tiêm chỉ được nhắc lại sau hơn một tháng.\nCần thận trọng khi tiêm bất kỳ chế phẩm insulin Humulin 70/30 nào để đảm bảo không được chọc vào mạch máu. Sau khi tiêm, không được xoa bóp nơi tiêm. Phải huấn luyện bệnh nhân sử dụng thành thạo các kỹ thuật tiêm.\nCông thức của Humulin 70/30 hỗn hợp là hỗn hợp trộn sẵn của insulin hòa tan và insulin isophan được tạo ra để tránh cho bệnh nhân phải trộn lẫn các chế phẩm insulin. Chế độ điều trị cho bệnh nhân cần dựa vào nhu cầu chuyển hóa của từng người.\nLiều dùng\nLiều lượng được bác sĩ xác định tùy theo nhu cầu của mỗi bệnh nhân.\nBệnh nhân nhi: Không có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nInsulin không có các định nghĩa cụ thể về quá liều, vì nồng độ glucose trong huyết thanh là kết quả của các tương tác phức tạp giữa hàm lượng insulin, nồng độ glucose trong máu và các quá trình chuyển hóa khác. Có thể gặp hạ đường huyết do thừa insulin liên quan với lượng thức ăn đưa vào và sự tiêu hao năng lượng.\nHạ đường huyết có thể dẫn đến lơ đãng, lú lẫn, đánh trống ngực, nhức đầu, đổ mồ hôi và nôn.\nNhững cơn hạ đường huyết nhẹ sẽ đáp ứng bằng cách nạp glucose hoặc thực phẩm có đường.\nCó thể hiệu chỉnh cơn hạ đường huyết nghiêm trọng một cách tương đối bằng cách tiêm bắp hoặc tiêm dưới da glucagon, sau đó ăn uống các chất bột đường sớm ngay khi bệnh nhân hồi phục hoàn toàn. Bệnh nhân nào không đáp ứng được với glucagon thì phải được dùng dung dịch glucose đường tĩnh mạch.\nNếu bệnh nhân bị hôn mê, cần tiêm bắp hoặc tiêm dưới da glucagon. Tuy nhiên, phải tiêm tĩnh mạch dung dịch glucose, khi không có sẵn glucagon hoặc nếu bệnh nhân không đáp ứng với glucagon. Bệnh nhân cần được ăn càng sớm càng tốt ngay khi đã phục hồi ý thức.\nCần ổn định lượng chất bột đường đưa vào hàng ngày và cần theo dõi bởi vì hạ đường huyết có thể xảy ra sau khi hồi phục các biểu hiện lâm sàng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Humulin 70/30, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHạ đường huyết\nlà tác dụng không mong muốn thường gặp nhất khi dùng insulin mà bệnh nhân đái tháo đường gặp phải. Hạ đường huyết nghiêm trọng có thể dẫn tới bất tỉnh và trong trường hợp xấu nhất, có thể tử vong. Không có số liệu cụ thể về tần suất xuất hiện của hạ đường huyết vì hạ đường huyết là kết quả của cả liều dùng insulin và các yếu tố khác như chế độ ăn của bệnh nhân và chế độ luyện tập.\nDị ứng cục bộ ở bệnh nhân là phổ biến (từ ≥ 1/100 đến < 1/10). Đỏ da, sưng và ngứa có thể xảy ra ở vị trí tiêm insulin. Tình trạng này thường tự khỏi sau vài ngày đến vài tuần. Trong một số trường hợp, tình trạng này có thể do những yếu tố khác ngoài insulin, như các chất kích thích trong các chất làm sạch da hoặc tiêm chưa đúng kỹ thuật.\nDị ứng toàn thân, rất hiếm gặp (< 1/10.000) nhưng có tiềm năng nghiêm trọng hơn, là dị ứng lan tỏa với insulin. Nó có thể gây phát ban toàn thân, thở ngắn, thở khò khè, hạ huyết áp, mạch nhanh hoặc đổ mồ hôi. Những trường hợp dị ứng lan tỏa nặng có thể đe dọa tính mạng.\nTrong trường hợp hiếm gặp, nếu có dị ứng nghiêm trọng với Humulin 70/30, cần phải điều trị ngay lập tức. Cần phải thay insulin hoặc giải mẫn cảm.\nHiếm xảy ra loạn dưỡng mỡ tại nơi tiêm (từ ≥ 1/1.000 đến < 1/100).\nĐã có báo cáo về các trường hợp phù nề khi điều trị bằng insulin, đặc biệt ở những đối tượng được điều trị tăng cường bằng insulin để cải thiện tình trạng kiểm soát chuyển hóa kém.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Humulin 70/30 chống chỉ định trong các trường hợp sau:\nHạ đường huyết.\nQuá mẫn cảm với hoạt chất hoặc bất cứ tá dược nào, trừ khi dùng trong chương trình giải mẫn cảm.\nTrong bất kỳ hoàn cảnh nào, không được tiêm tĩnh mạch bất kỳ chế phẩm Humulin nào ngoại trừ Humulin R (hòa tan).\nThận trọng khi sử dụng\nChuyển bệnh nhân sang loại hoặc nhãn hiệu insulin khác phải có sự giám sát chặt chẽ của thầy thuốc. Những thay đổi về nồng độ, nhãn hiệu (nhà sản xuất), loại (hòa tan, isophan, hỗn hợp), loài (insulin động vật, insulin người, insulin tương tự insulin người) hoặc phương pháp sản xuất (DNA tái tổ hợp so với insulin nguồn gốc động vật) có thể dẫn đến việc cần phải thay đổi liều dùng.\nMột số bệnh nhân dùng insulin người có thể cần phải thay đổi dạng bào chế mà dạng bào chế mới được áp dụng với các insulin nguồn gốc động vật. Việc phải điều chỉnh liều, có thể đòi hỏi ở ngay liều đầu tiên hoặc trong vài tuần đầu hoặc vài tháng đầu.\nMột số ít bệnh nhân có gặp các phản ứng hạ đường huyết sau khi chuyển sang dùng insulin người đã báo cáo rằng những triệu chứng cảnh báo sớm, ít rõ rệt hoặc khác biệt so với những triệu chứng mà họ gặp khi dùng insulin từ động vật trước đó. Những bệnh nhân mà có đường huyết được cải thiện mạnh, ví dụ khi điều trị insulin tăng cường, có thể bị mất một số hoặc tất cả các triệu chứng cảnh báo về hạ đường huyết và do đó cần được căn dặn kỹ càng. Những tình trạng khác khiến cho những triệu chứng cảnh báo sớm về hạ đường huyết khác biệt hoặc ít rõ rệt hơn bao gồm thời gian dài mắc bệnh đái tháo đường, bệnh thần kinh do đái tháo đường hoặc dùng đồng thời với các thuốc như thuốc chẹn beta. Các phản ứng hạ đường huyết và tăng đường huyết không được điều chỉnh có thể gây bất tỉnh, hôn mê hoặc tử vong.\nViệc sử dụng không đủ liều hoặc ngừng điều trị, đặc biệt ở người đái tháo đường phụ thuộc insulin có thể dẫn tới tăng đường huyết và nhiễm toan ceton do đái tháo đường, là những tình trạng có khả năng đe dọa tính mạng.\nĐiều trị với insulin người có thể tạo kháng thể, nhưng chuẩn độ kháng thể sẽ thấp hơn so với điều trị bằng insulin động vật tinh chế.\nNhu cầu insulin có thể thay đổi rõ rệt trong các bệnh về tuyến thượng thận, tuyến yên hoặc giáp trạng và khi có suy gan hoặc suy thận.\nNhu cầu insulin cũng có thể tăng lên khi ốm đau hoặc có rối loạn về cảm xúc.\nCó thể cần phải điều chỉnh liều insulin khi bệnh nhân thay đổi mức độ hoạt động thể lực hoặc thay đổi chế độ dinh dưỡng thường ngày.\nPhối hợp insulin người với pioglitazon\nĐã có báo cáo về các trường hợp suy tim khi sử dụng insulin phối hợp với pioglitazon, đặc biệt ở những bệnh nhân có các yếu tố nguy cơ làm tăng suy tim. Cần lưu ý điều này, nếu cân nhắc điều trị phối hợp insulin người với pioglitazon. Nếu sử dụng phối hợp, bệnh nhân cần được theo dõi các dấu hiệu và triệu chứng của suy tim, tăng cân và phù nề. Cần ngừng dùng pioglitazon nếu xảy ra bất kỳ diễn tiến xấu đi các triệu chứng của bệnh tim.\nTá dược\nMỗi liều thuốc này có chứa ít hơn 1mmol natri (23mg), được coi là không chứa natri.\nKhả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể bị suy giảm do hậu quả của hạ đường huyết. Điều này có thể gây ra nguy hiểm trong những tình huống mà những khả năng này có tầm quan trọng đặc biệt (ví dụ khi đang lái xe hoặc vận hành máy móc).\nNên khuyên bệnh nhân phải thận trọng để tránh hạ đường huyết trong khi lái xe, điều này đặc biệt quan trọng với người có giảm ý thức hoặc không nhận biết được các dấu hiệu cảnh báo hạ đường huyết hoặc thường có những cơn hạ đường huyết. Cần cân nhắc việc có nên lái xe hay không trong những trường hợp này.\nThời kỳ mang thai\nViệc duy trì sự kiểm soát tốt bệnh nhân được điều trị bằng insulin (đái tháo đường phụ thuộc insulin hoặc đái tháo đường thai kỳ) trong suốt thai kỳ là hết sức cần thiết. Nhu cầu insulin thường giảm trong quý đầu của thai kỳ và tăng lên trong các quý 2 và 3. Cần khuyên bệnh nhân đái tháo đường thông báo cho bác sĩ nếu họ đang mang thai hoặc dự định có thai.\nCần theo dõi kỹ đường huyết cũng như sức khỏe chung của bệnh nhân mang thai bị đái tháo đường.\nThời kỳ cho con bú\nBệnh nhân đái tháo đường trong thời kỳ cho con bú có thể cần phải điều chỉnh liều insulin hoặc chế độ dinh dưỡng.\nTương tác thuốc\nMột số chế phẩm thuốc được biết là có thể tương tác với chuyển hóa glucose và vì vậy cần tham vấn thầy thuốc khi sử dụng thêm các thuốc khác cùng với insulin người (xem phần Thận trọng khi sử dụng). Thầy thuốc cần tính đến khả năng tương tác và hỏi kỹ xem bệnh nhân đã và đang dùng thuốc gì.\nNhu cầu insulin có thể tăng lên khi dùng các chất có hoạt tính làm tăng đường huyết, như glucocorticoid, hormon giáp trạng, hormon tăng trưởng, danazol, thuốc kích thích thụ thể beta 2 (như ritodrin, salbutamol, terbutalin) và các thiazid.\nNhu cầu insulin cũng có thể giảm khi dùng cùng những thuốc có tác dụng làm hạ đường huyết, như thuốc hạ đường huyết dạng uống (OHA), các salicylat (như acid acetylsalicylic), một số thuốc chống trầm cảm (thuốc ức chế monoamino oxydase), một số thuốc ức chế men chuyển dạng angiotensin (ACE) (captopril, enalapril), các thuốc chẹn thụ thể angiotensin II, thuốc chẹn beta không chọn lọc và rượu.\nCác chất tương tự như somatostatin (như octreotid, lanreotid) có thể làm tăng hoặc giảm nhu cầu insulin.\nTương kỵ\nKhông nên trộn Humulin 70/30 với các insulin của các nhà sản xuất khác hoặc với các chế phẩm insulin động vật.",
    "preservation": "Bảo quản\nChưa sử dụng\nBảo quản trong tủ lạnh (2°C - 8°C). Không làm đông lạnh thuốc. Không để nơi quá nóng hoặc ánh nắng mặt trời chiếu trực tiếp.\nSau khi sử dụng\nKhông bảo quản ở nhiệt độ trên 30°C. Không làm đông lạnh thuốc. Không bảo quản lạnh. Không bảo quản bút tiêm chứa ống thuốc nạp còn gắn kim tiêm. Không để nơi quá nóng hoặc ánh nắng mặt trời chiếu trực tiếp."
}