{
    "describe": "Thương hiệu:\nLilly\nThuốc tiêm Humulin R 100UI/ml điều trị bệnh đái tháo đường (10ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nQLSP-897-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nChai x 10ml\nThành phần\nInsulin người\nChỉ định\nTiểu đường type 1\nChống chỉ định\nDị ứng thuốc, Hạ đường huyết\nNhà sản xuất\nEli Lilly & Company\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nHumulin R 10 ml được sản xuất bởi Eli Lilly - Company, thành phần chính insulin human, thuốc được dùng để điều trị bệnh nhân đái tháo đường cần insulin để duy trì hằng định nội môi glucose.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Humulin R 100UI/ml\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nInsulin người\n1000ui",
    "usage": "Công dụng của Thuốc tiêm Humulin R 100UI/ml\nChỉ định\nHumulin R\nThuốc\nĐiều trị bệnh nhân đái tháo đường cần insulin để duy trì hằng định nội môi glucose.\nDược lực học\nHumulin R 10 ml là chế phẩm insulin tác dụng nhanh.\nHoạt tính cơ bản của insulin là điều hòa chuyển hóa glucose.\nNgoài ra, insulin còn có một số tác dụng đồng hóa và chống dị hóa trên nhiều loại mô khác nhau. Trong mô cơ, tác dụng này bao gồm tăng tổng hợp glycogen, acid béo, glycerol và protein và hấp thu acid amin, đồng thời làm giảm ly giải glycogen, tân tạo glucose, tạo ceton, ly giải mỡ, dị hóa protein và sản xuất acid amin.\nDược động học\nDược động học của insulin không phản ánh tác dụng chuyển hóa của hormon này. Vì vậy, khi cân nhắc hoạt lực của insulin nên quan sát các biểu đồ biểu diễn sự sử dụng glucose.\nAn toàn tiền lâm sàng\ninsulin người\nHumulin R 10 ml là",
    "dosage": "Cách dùng Thuốc tiêm Humulin R 100UI/ml\nCách dùng\nTiêm dưới da vào vùng phía trên cánh tay, bắp đùi, mông hoặc bụng. Thay đổi luân lưu vị trí tiêm, không tiêm cùng một vị trí quá một lần một tháng. Sau khi tiêm, không xoa bóp nơi tiêm.\nCó thể dùng kết hợp Humulin N (tác dụng trung bình) và Humulin R 10 ml (tác dụng nhanh).\nHumulin R 10 ml cũng có thể tiêm bắp tuy chưa được khuyến cáo và tiêm đường tĩnh mạch.\nHumulin\nKhi tiêm bất kỳ chế phẩm insulin\nLiều dùng\nLiệu pháp insulin được thực hiện tại bệnh viện giai đoạn đầu. Liều lượng được bác sĩ xác định tùy theo nhu cầu của mỗi người bệnh và phải được điều chỉnh theo kết quả giám sát đều đặn nồng độ đường huyết.\nLiều khởi đầu thông thường ở người lớn vào khoảng 20 - 40 IU/ngày, tăng dần 2 IU/ngày, cho đến khi đạt được nồng độ glucose máu mong muốn.\nTổ chức y tế thế giới khuyến cáo nồng độ glucose trong máu tĩnh mạch toàn phần lúc đói trong khoảng 3,3 - 5,6 mmol/lít (60 - 100 mg/dL) và không được thấp dưới 3 mmol/lít (55 mg/dL). Tổng liều mỗi ngày vượt quá 80 IU là bất thường và có thể nghĩ đến kháng insulin.\nCần tiêm dưới da Humulin R 10 ml, nhưng cũng có thể tiêm bắp, tuy chưa được khuyến cáo. Chế phẩm này cũng có thể dùng để tiêm tĩnh mạch.\nNên tiêm dưới da vào phía trên cánh tay, bắp đùi, mông hoặc bụng. Cần thay đổi luân lưu vị trí tiêm, sao cho một vị trí tiêm chỉ tiêm nhắc lại sau hơn 1 tháng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nInsulin không có các định nghĩa cụ thể về quá liều, vì nồng độ glucose trong huyết thanh là kết quả của các tương tác phức tạp giữa hàm lượng insulin, nồng độ glucose trong máu và các quá trình chuyển hóa khác. Có thể gặp hạ đường huyết do thừa insulin liên quan với lượng thức ăn đưa vào và sự tiêu hao năng lượng.\nHạ đường huyết có thể dẫn đến lơ đãng, lú lẫn, đánh trống ngực, nhức đầu, đổ mồ hôi và nôn.\nNhững cơn hạ đường huyết nhẹ sẽ đáp ứng bằng cách nạp glucose hoặc thực phẩm có đường.\nCó thể hiệu chỉnh cơn hạ đường huyết nghiêm trọng một cách tương đối bằng cách tiêm bắp hoặc tiêm dưới da glucagon, sau đó ăn uống các chất bột đường sớm ngay khi bệnh nhân hồi phục hoàn toàn. Bệnh nhân nào không đáp ứng được với glucagon thì phải được dùng dung dịch glucose đường tĩnh mạch.\nNếu bệnh nhân bị hôn mê, cần tiêm bắp hoặc tiêm dưới da glucagon. Tuy nhiên, phải tiêm tĩnh mạch dung dịch glucose, khi không có sẵn glucagon hoặc nếu bệnh nhân không đáp ứng với glucagon. Bệnh nhân cần được ăn càng sớm càng tốt ngay khi đã phục hồi ý thức.\nCần ổn định lượng chất bột đường đưa vào hàng ngày và cần theo dõi bởi vì hạ đường huyết có thể xảy ra sau khi hồi phục các biểu hiện lâm sàng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Humulin R 10 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nđái tháo đường\nHạ đường huyết là tác dụng không mong muốn thường gặp nhất khi dùng insulin mà bệnh nhân\nKhông có số liệu cụ thể về tần suất xuất hiện của hạ đường huyết vì hạ đường huyết là kết quả của cả liều dùng insulin và các yếu tố khác như chế độ ăn của bệnh nhân và chế độ luyện tập.\nDị ứng cục bộ ở bệnh nhân là phổ biến (từ ≥ 1/100 đến < 1/10). Đỏ da, sưng và ngứa có thể xảy ra ở vị trí tiêm insulin. Tình trạng này thường tự khỏi sau vài ngày đến vài tuần. Trong một số trường hợp, tình trạng này có thể do những yếu tố khác ngoài insulin, như các chất kích thích trong các chất làm sạch da hoặc tiêm chưa đúng kỹ thuật.\nDị ứng toàn thân, rất hiếm gặp (< 1/10.000) nhưng có tiềm năng nghiêm trọng hơn, là dị ứng lan tỏa với insulin. Nó có thể gây phát ban toàn thân, thở ngắn, thở khò khè, hạ huyết áp, mạch nhanh hoặc đổ mồ hôi. Những trường hợp dị ứng lan tỏa nặng có thể đe dọa tính mạng.\nTrong trường hợp hiếm gặp, nếu có dị ứng nghiêm trọng với Humulin, cần phải điều trị ngay lập tức. Cần phải thay insulin hoặc giải mẫn cảm.\nLoạn dưỡng mỡ tại nơi tiêm có thể xảy ra nhưng không phổ biến (từ 1/1.000 đến < 1/100).\nĐã có báo cáo về các trường hợp phù nề khi điều trị bằng insulin, đặc biệt ở những đối tượng được điều trị tăng cường bằng insulin để cải thiện tình trạng kiểm soát chuyển hóa kém.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Humulin R 10 ml chống chỉ định trong các trường hợp sau:\nHạ đường huyết.\nQuá mẫn cảm với hoạt chất hoặc bất cứ tá dược nào, trừ khi dùng trong chương trình giải mẫn cảm.\nThận trọng khi sử dụng\nChuyển bệnh nhân sang loại hoặc nhãn hiệu insulin khác phải có sự giám sát chặt chẽ của thầy thuốc. Những thay đổi về nồng độ, nhãn hiệu (nhà sản xuất), loại (hòa tan, isophan, hỗn hợp), loài (insulin động vật, insulin người, insulin tương tự insulin người) và/hoặc phương pháp sản xuất (DNA tái tổ hợp so với insulin nguồn gốc động vật) có thể dẫn đến việc cần phải thay đổi liều dùng.\nMột số bệnh nhân dùng insulin người có thể cần phải thay đổi dạng bào chế mà dạng bào chế mới được áp dụng với các insulin nguồn gốc động vật. Việc phải điều chỉnh liều, có thể đòi hỏi ở ngay liều đầu tiên hoặc trong vài tuần đầu hoặc vài tháng đầu.\nhạ đường huyết\nMột số ít bệnh nhân có gặp các phản ứng\nNhững tình trạng khác khiến cho những triệu chứng cảnh báo sớm về hạ đường huyết khác biệt hoặc ít rõ rệt hơn bao gồm thời gian dài mắc bệnh đái tháo đường, bệnh thần kinh do đái tháo đường hoặc dùng đồng thời với các thuốc như thuốc chẹn beta. Các phản ứng hạ đường huyết và tăng đường huyết không được điều chỉnh có thể gây bất tỉnh, hôn mê hoặc tử vong.\nViệc sử dụng không đủ liều hoặc ngừng điều trị, đặc biệt ở người đái tháo đường phụ thuộc insulin có thể dẫn tới tăng đường huyết và nhiễm toan ceton do đái tháo đường, là những tình trạng có khả năng đe dọa tính mạng.\nĐiều trị với insulin người có thể tạo kháng thể, nhưng chuẩn độ kháng thể sẽ thấp hơn so với điều trị bằng insulin động vật tinh chế.\nNhu cầu insulin có thể thay đổi rõ rệt trong các bệnh về tuyến thượng thận, tuyến yên hoặc giáp trạng và khi có suy gan hoặc suy thận.\nNhu cầu insulin cũng có thể tăng lên khi ốm đau hoặc có rối loạn về cảm xúc.\nCó thể cần phải điều chỉnh liều insulin khi bệnh nhân thay đổi mức độ hoạt động thể lực hoặc thay đổi chế độ dinh dưỡng thường ngày.\nSử dụng phối hợp thiazolidinedion (TZDs) với insulin: Việc phối hợp TZDs với insulin làm tăng nguy cơ phù nề và suy tim đặc biệt ở bệnh nhân mắc bệnh tim tiềm ẩn. Đã có báo cáo về các trường hợp suy tim khi sử dụng insulin phối hợp với pioglitazon, đặc biệt ở những bệnh nhân có các yếu tố nguy cơ làm tăng suy tim.\nCần lưu ý điều này, nếu cân nhắc điều trị phối hợp insulin người với pioglitazon. Nếu sử dụng phối hợp, bệnh nhân cần được theo dõi các dấu hiệu và triệu chứng của suy tim, tăng cân và phù nề. Cần ngừng dùng pioglitazon nếu xảy ra bất kỳ diễn tiến xấu đi các triệu chứng của bệnh tim.\nHạ kali máu:\nInsulin kích thích sự vận chuyển kali vào trong tế bào, dẫn đến hạ kali máu, nếu không điều trị có thể dẫn đến liệt hô hấp, loạn nhịp thất, tử vong. Vì insulin tiêm tĩnh mạch khởi phát tác dụng rất nhanh nên cần phải chú ý hơn đến việc hạ kali máu khi sử dụng. Do đó, cần phải theo dõi chặt chẽ nồng độ kali máu khi tiêm tĩnh mạch Humulin R hoặc bất cứ loại insulin nào khác.\nSử dụng thận trọng cho bệnh nhân có nguy cơ hạ kali máu (ví dụ bệnh nhân đang sử dụng các thuốc làm hạ kali máu hay bệnh nhân sử dụng các thuốc nhạy cảm với nồng độ kali huyết thanh).\nTăng cân: Đã gặp tình trạng tăng cân ở một số liệu pháp insulin kể cả Humulin R.\nPhù nề ngoại vi.\nLoạn dưỡng mỡ.\nKhả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể bị suy giảm do hậu quả của hạ đường huyết. Điều này có thể gây ra nguy hiểm trong những tình huống mà những khả năng này có tầm quan trọng đặc biệt (ví dụ khi đang lái xe hoặc vận hành máy móc).\nNên khuyên bệnh nhân phải thận trọng để tránh hạ đường huyết trong khi lái xe, điều này đặc biệt quan trọng với người có giảm ý thức hoặc không nhận biết được các dấu hiệu cảnh báo hạ đường huyết hoặc thường có những cơn hạ đường huyết. Cần cân nhắc việc có nên lái xe hay không trong những trường hợp này.\nThời kỳ mang thai\nViệc duy trì sự kiểm soát tốt bệnh nhân được điều trị bằng insulin (đái tháo đường phụ thuộc insulin hoặc đái tháo đường thai kỳ) trong suốt thai kỳ là hết sức cần thiết. Nhu cầu insulin thường giảm trong quý đầu của thai kỳ và tăng lên trong các quý 2 và 3. Cần khuyên bệnh nhân đái tháo đường thông báo cho bác sĩ nếu họ đang mang thai hoặc dự định có thai.\nCần theo dõi kỹ đường huyết cũng như sức khỏe chung của bệnh nhân mang thai bị đái tháo đường.\nThời kỳ cho con bú\nBệnh nhân đái tháo đường trong thời kỳ cho con bú có thể cần phải điều chỉnh liều insulin và/hoặc chế độ dinh dưỡng.\nTương tác thuốc\nMột số chế phẩm thuốc được biết là có thể tương tác với chuyển hóa glucose và vì vậy cần tham vấn thầy thuốc khi sử dụng thêm các thuốc khác cùng với insulin người. Thầy thuốc cần tính đến khả năng tương tác và hỏi kỹ xem bệnh nhân đã và đang dùng thuốc gì trong khi dùng insulin người.\nNhu cầu insulin có thể tăng lên khi dùng các chất có hoạt tính làm tăng đường huyết, như glucocorticoid, hormon giáp trạng, hormon tăng trưởng, danazol, thuốc kích thích thụ thể beta 2 (như ritodrin, salbutamol, terbutalin) và các thiazid.\nNhu cầu insulin cũng có thể giảm khi dùng cùng những thuốc có tác dụng làm hạ đường huyết, như thuốc hạ đường huyết dạng uống (OHA), các salicylat (như acid acetylsalicylic), một số thuốc chống trầm cảm (thuốc ức chế monoamino oxydase), một số thuốc ức chế men chuyển dạng angiotensin (ACE) (captopril, enalapril), các thuốc chẹn thụ thể angiotensin II, thuốc chẹn beta không chọn lọc và rượu.\nCác chất tương tự như somatostatin (như octreotid, lanreotid) có thể làm tăng hoặc giảm nhu cầu insulin.\nTương kỵ\nKhông nên trộn Humulin với các insulin người của nhà sản xuất khác hoặc với các chế phẩm insulin động vật.",
    "preservation": "Bảo quản\nKhông được làm đông lạnh thuốc. Không để nơi quá nóng hoặc ánh nắng mặt trời chiếu trực tiếp.\nLọ chưa mở:\nBảo quản trong tủ lạnh từ 2°C - 8°C.\nLọ đã mở:\nBảo quản ở nhiệt độ dưới 30°C.\nBảo quản lọ thuốc trong hộp carton."
}