{
    "describe": "Thương hiệu:\nIND Swift\nThuốc Indform 850mg Ind-Swift điều trị bệnh đái tháo đường (4 vỉ x 14 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-10308-10\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 vỉ x 14 viên\nThành phần\nMetformin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường type 1, Nhiễm khuẩn / Nhiễm trùng, Nhồi máu cơ tim, Suy hô hấp cấp, Suy tim\nNhà sản xuất\nIND-SWIFT LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Indform 850 là thuốc của Công ty Ind - Swift Limited, có thành phần chính là metformin. Indform 850 là thuốc điều trị bệnh đái tháo đường.\nIndform 850 được bào chế dạng viên nén bao phim, đóng gói theo quy cách mỗi vỉ nhôm/nhựa 14 viên, 04 vỉ được đóng trong bộp carton và một tờ hướng dẫn sử dụng.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Indform 850mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n850mg",
    "usage": "Công dụng của Thuốc Indform 850mg\nChỉ định\nÐiều trị bệnh đái tháo đường type 2 (mellitus) cho người trưởng thành, đặc biệt là những bệnh nhân béo phì, những người có chế độ ăn kiêng và luyện tập nhưng không kiểm soát được nồng độ glucose huyết. Metformin có thể dùng riêng hoặc kết hợp với các thuốc điều trị đái tháo đường dạng uống khác, hoặc kết hợp với insulin.\nGiảm biến chứng do đái tháo đường đã thấy ở những bệnh nhân béo phì bị đái tháo đường type 2 điều trị bằng metformin là cách lựa chọn hàng thứ nhất sau khi ăn kiêng không có kết quả. Viên nén metformin HCl được chỉ định cho những bệnh nhân từ 10 tuổi trở lên.\nDược lực học\nMetformin có tác dụng chống tăng glucose huyết, nhằm cải thiện khả năng dung nạp glucose cho những bệnh nhân bị đái tháo đường không phụ thuộc vào insulin, làm giảm nồng độ glucose cơ bản trong huyết tương và cả sau khi ăn. Metformin làm giảm sự sản xuất glucose trong gan, giảm sự hấp thu glucose ở ruột, và cải thiện sự nhạy cảm của insulin (làm tăng sự tiêu thụ và sử dụng glucose ngoại biên). Không giống như các sulfonylurea, metformin không gây hạ glucose huyết ở những bệnh nhân bị đái tháo đường và cả những người không bị đái tháo đường. Metformin không gây ra hiện tượng tăng insulin huyết.\nDược động học\nHấp thu\nMetformin được hấp thu ở đường tiêu hóa sau khi uống; sinh khả dụng của viên thuốc xấp xỉ 50%.\nPhân bố\nThuốc tuần hoàn dưới hình thức không liên kết và lượng gắn kết với protein huyết tương có thể coi như không đáng kể.\nChuyển hoá\nMetformin không chuyển hoá.\nThải trừ\nNửa đời thải trừ của metformin trong huyết tương xấp xỉ 2 giờ là giai đoạn thanh thải chủ yếu, đạt khoảng 90% của lượng thuốc đã được hấp thu. Còn lại 10%, phân bố trong mô, được bài xuất rất chậm với nửa đời thải trừ cuối cùng từ 9 đến 12 giờ. Metformin được bài xuất rất nhanh qua nước tiểu, độ thanh thải ở thận của những người khỏe mạnh đạt trung bình 440 mL/phút (gấp 4 - 5 lần độ thanh thải creatinine), do lọc cuộn tiểu cầu và sau đó là bài xuất ở tiểu quản thận. Nữa đời thải trừ tăng lên ở những người bị suy thận dẫn đến nguy cơ bị tích luỹ thuốc.",
    "dosage": "Cách dùng Thuốc Indform 850mg\nCách dùng\nUống thuốc Indform 850 cùng hoặc sau bữa ăn. Uống thuốc cùng với nước.\nLiều dùng\nĐiều trị riêng và kết hợp với các thuốc điều trị đái tháo đường dạng uống khác:\nLiều tối đa đề nghị hàng ngày của viên nén metformin HCI là 2550 mg cho người lớn và 2000 mg cho trẻ em (từ 10 - 16 tuổi) uống cùng hoặc sau bữa ăn. Liều tối đa đề nghị hàng ngày của metformin HCI phải chia đều vào các bữa ăn.\nLiều khởi đầu thông thường với viên nén metformin HCI là 500 mg x 2 lần/ngày hoặc 850 mg x 1 lần/ngày, uống vào các bữa ăn. Liều dùng có thể tăng thêm, cứ mỗi tuần tăng 500 mg hoặc mỗi 2 tuần tăng 850 mg, tới tối đa là 2000 mg/ngày, chia đều trong ngày.\nNếu có dự định chuyển đổi thuốc điều trị đái tháo đường dạng uống khác, ngừng thuốc đó và khởi đầu điều trị bằng metformin theo chỉ định trên.\nĐiều trị kết hợp với insulin:\nNgười lớn: Có thể dùng kết hợp metfomin với insulin để đạt sự kiểm soát glucose huyết tốt hơn. Liều khởi đầu điều trị bằng metformin là: 1 viên x 2 - 3 lần/ngày, trong khi đó liều dùng với insulin được thay đổi theo mức độ của glucose huyết.\nNgười cao tuổi: Do có thể bị suy giảm chức năng thận ở người cao tuổi, liều dùng của metformin nên thay đổi theo tình trạng chức năng thận. Cần thiết phải đánh giá chức năng thận.\nTrẻ em: Do không có số liệu, không được dùng metformin cho trẻ em dưới 10 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nMetformin có thể thẩm tách với độ thanh thải lên tới 170 ml/phút dưới điều kiện huyết động học tốt. Do đó, có thể dùng thẩm tách máu để loại thuốc quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nThường gặp, ADR >1/100\nTiêu chảy\nTiêu hoá:\nÍt gặp, 1/1000 < ADR < 1/100\nChưa báo cáo.\nKhông xác định tần suất\nChuyển hoá và dinh dưỡng: Nhiễm acid lactic.\nDa: Nổi mẩn, viêm da.\nThiếu máu\nMáu:\nTiêu hóa: Vị khó chịu hoặc vị kim loại trong lưỡi.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nNhững người mẫn cảm với metformin hoặc bất cứ thành phần nào của thuốc.\nNhững bệnh nhân đái tháo đường bị nhiễm acid-ceton, đái tháo đường tiền hôn mê.\nNhững bệnh nhân bị bệnh thận hoặc suy chức năng thận (ví dụ: Nồng độ creatinine huyết thanh > 135 µmol/L ở nam giới và > 110 µmol/L ở nữ giới.\nNhững người trong tình trạng cấp tính, cần thiết phải thay đổi chức năng thận như: Mất nước, nhiễm khuẩn nặng, shock.\nTiêm tĩnh mạch với các chất phản quang iodinat.\nCác bệnh cấp và mạn tính gây hiện tượng giảm oxi mô như: suy tim, suy hô hấp, mới bị nhồi máu cơ tim.\nSuy gan, ngộ độc cấp do rượu, nghiện rượu.\nPhụ nữ có thai, các bà mẹ đang cho con bú và trẻ em dưới 10 tuổi.\nThận trọng khi sử dụng\nCảnh báo\nNhiễm acid lactic có thể xảy ra tuy hiếm nhưng nghiêm trọng, biến chứng này có thể do sự tích luỹ metformin trong suốt thời gian điều trị. Những bệnh nhân bị suy tim sung huyết đang được điều trị, đặc biệt những người bị suy tim sung huyết không ổn định hoặc cấp tính là những người có nguy cơ cao về nhiễm acid lactic. Nguy cơ nhiễm acid lactic tăng lên theo mức độ suy chức năng thận và các tình trạng của bệnh nhân. Phải ngừng ngay việc sử dụng metformin nếu có bất kỳ dấu hiệu nào về giảm oxy huyết, mất nước hay nhiễm khuẩn. Vì suy chức năng gan có thể làm giảm đáng kể khả năng thanh thải lactat, do đó tránh dùng thuốc này cho những bệnh nhân mà qua kiểm tra lâm sàng hoặc xét nghiệm có biểu hiện bệnh gan. Bệnh nhân cần chú ý không uống nhiều rượu khi đang dùng metformin vì rượu có ảnh hưởng tới tác dụng chuyển hoá lactat của metformin. Phải tạm thời ngừng dùng metformin trước khi tiến hành X-quang mạch máu hoặc bất kỳ phẫu thuật nào.\nThận trọng\nHạ glucose huyết: Hạ glucose huyết không xảy ra với những bệnh nhân điều trị với metformin đơn thuần trong các trường hợp bình thường nhưng có thể xảy ra khi lượng calo cung cấp bị thiếu, khi luyện tập căng thẳng mà không bù đủ lượng calo, khi kết hợp với thuốc hạ glucose huyết khác (như các sulfonylurea) hoặc uống rượu.\nNhững bệnh nhân cao tuổi, suy nhược cơ thể, suy dinh dưỡng, những người bị suy tuyến thượng thận hoặc tuyến giáp hoặc bị nhiễm độc do rượu, thường nhạy cảm với tác dụng hạ glucose huyết. Hiện tượng hạ glucose huyết có thể khó nhận biết ở người cao tuổi và những người dùng các thuốc chẹn beta-adrenergic.\nGiám sát chức năng thận: Những rủi ro do tích lũy metformin và nhiễm acid lactic tăng lên tuỳ theo mức độ suy chức năng thận của bệnh nhân. Do vậy cần giám sát chức năng thận thường xuyên và phải ngừng dùng thuốc ngay nếu xảy ra dấu hiệu tổn hại cho thận.\nMất kiểm soát glucose huyết: Trong thời gian điều trị ổn định với bất cứ một chế độ điều trị bệnh đái tháo đường nào mà bị sốt, chấn thương, nhiễm khuẩn, phẫu thuật, có thể xảy ra tình trạng mất kiểm soát glucose huyết. Trong trường hợp như vậy, phải ngừng dùng metformin và điều trị tạm thời bằng insulin. Có thể tái điều trị với metformin sau khi những triệu chứng cấp tính trên đã chấm dứt.\nDùng cho người cao tuổi: Metformin được bài xuất qua thận cho nên tác dụng không mong muốn của thuốc đối với người bị suy thận thường nghiêm trọng hơn người bình thường mà tuổi có liên quan tới sự giảm chức năng thận, do đó phải thận trọng khi dùng metformin cho người cao tuổi.\nKhả năng lái xe và vận hành máy móc\nChưa báo cáo.\nThời kỳ mang thai\nChống chỉ định cho phụ nữ có thai.\nThời kỳ cho con bú\nChống chỉ định sử dụng metformin cho phụ nữ đang cho con bú.\nTương tác thuốc\nPhải thận trọng khi dùng metformin với những thuốc dưới đây:\nFurosemide: Furosemide làm tăng nồng độ metformin trong huyết tương và trong máu nhưng làm thay đổi không đáng kể độ thanh thải metformin của thận. Khi 2 thuốc được dùng kết hợp, nồng độ của furosemide giảm so với khi dùng riêng, nửa đời thải trừ bị giảm, độ thanh thải furosemide trong thận thay đổi không đáng kể.\nNifedipine: Khi kết hợp với nifedipine đã làm tăng nồng độ metformin trong huyết tương và tăng lượng thuốc bài xuất qua nước tiểu. Nifedipine làm tăng sự hấp thu của metformin. Metformin ít ảnh hưởng tới nifedipine.\nNhững thuốc có cation (như digoxin, morphine, quinidine, ranitidine...) được bài xuất qua ống thận, về mặt lý thuyết có tương tác mạnh với metformin do sự cạnh tranh trong việc chuyển qua hệ thống ống thận. Hiện tượng tương tác thuốc như vậy giữa metformin và cimetidine đường uống đã được quan sát thấy.\nMột số thuốc gây tăng glucose huyết có thể dẫn tới mất kiểm soát về giucose huyết gồm: Thiazide và các thuốc lợi tiểu khác, các corticosteroid, phenothiazine, thuốc thyroid, thuốc tránh thai đường uống, các estrogen, phenytoin, acid nicotinic, thuốc cường giao cảm, thuốc chẹn kênh calci và isoniazid. Khi dùng những thuốc trên cho những bệnh nhân đang điều trị bằng metformin, cần giám sát chặt chẽ về hiện tượng mất kiểm soát glucose huyết. Khi ngừng dùng những thuốc này cho những bệnh nhân đang điều trị bằng metformin, cũng phải được giám sát chặt chẽ về hiện tượng hạ glucose huyết.",
    "preservation": "Bảo quản\nBảo quản nơi mát, khô và tối, ở nhiệt độ dưới 30°C.\nĐể thuốc tránh xa tầm tay trẻ em."
}