{
    "describe": "Thương hiệu:\nMEGA We care\nThuốc tiêm Insunova 30/70 100IU MEGA We care điều trị đái tháo đường (10ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nHộp x 10ml\nThành phần\nInsulin human, rDNA origin\nChỉ định\nĐái tháo đường (Tiểu đường)\nChống chỉ định\nDị ứng thuốc, Hạ đường huyết\nNhà sản xuất\nBIOCON LIMITED\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nInsunova 30/70 100 IU - Mega 10 ml của công ty Biocon Limited, thành phần chính là insulin human Ph. Eur, là thuốc được sử dụng để điều trị bệnh đái tháo đường.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc tiêm Insunova 30/70 100IU\nThông tin thành phần\nHàm lượng\nInsulin human, rDNA origin\n100ui",
    "usage": "Công dụng của Thuốc tiêm Insunova 30/70 100IU\nChỉ định\nInsunova\nThuốc\nDược lực học\nTác động giảm đường huyết của insulin là do sự hấp thu glucose sau khi insulin gắn với các thụ thể trên tế bào cơ và mỡ và đồng thời ức chế sản sinh glucose tại gan. Thời gian bán thải của insulin trong máu là một vài phút.\nDo đó, thời gian tác động của một chế phẩm insulin chỉ được xác định bởi đặc tính hấp thu. Quá trình này ảnh hưởng bởi một số yếu tố (ví dụ như liều insulin, đường tiêm và vị trí tiêm), đó là lý do cần xem xét sự thay đổi trên mỗi bệnh nhân và giữa các bệnh nhân.\nDược động học\nInsulin\nđược chuyển hóa ở gan và thận, một lượng nhỏ được chuyển hóa ở cơ và mô mỡ. Nó liên kết với thụ thể trên bề mặt tế bào, được đưa vào các tế bào và sau đó bị thoái hóa bởi enzym insulin glutathione transhydrogenase thành chuỗi A và B và bởi enzyme protease nội bào đặc hiệu. Khi Insunova được tiêm dưới da, tác động khởi đầu sẽ xảy ra trong vòng 30 phút sau khi tiêm, nồng độ đỉnh đạt được từ 2 - 8 giờ, thời gian tác dụng lên đến 24 giờ.\nTrung bình quá trình tác động sau khi tiêm dưới da Insunova như sau:\nKhởi đầu tác động trong vòng 30 phút.\nTác động tối đa: Từ 2 - 8 giờ.\nThời gian tác dụng: Lên đến 24 giờ.",
    "dosage": "Cách dùng Thuốc tiêm Insunova 30/70 100IU\nCách dùng\nThuốc Insunova dùng tiêm dưới da.\nThông thường, tiêm hỗn hợp insulin Insunova một hoặc hai lần mỗi ngày, tiêm dưới da, tốt nhất là trước bữa ăn, khi mà muốn khởi đầu tác động nhanh cùng lúc với tác động kéo dài hơn nữa.\nđái tháo đường\nThời điểm tiêm thuốc Insunova lý tưởng, nhưng không phải luôn luôn, là trong vòng 30 phút sau bữa ăn chính hoặc bữa ăn nhẹ có chứa carbohydrat. Vị trí tiêm nên được luân chuyển trong một vùng của cơ thể để tránh loạn dưỡng lipid ở những bệnh nhân\nKhông dùng Insunova để tiêm tĩnh mạch.\nHướng dẫn cách tiêm:\nTiêm insulin dưới da. Sử dụng kỹ thuật tiêm được mô tả trong hướng dẫn sử dụng bút tiêm insupen.\nGiữ kim tiêm dưới da ít nhất 10 giây để đảm bảo rằng liều dùng được phóng thích đủ.\nSau mỗi lần tiêm, loại bỏ kim tiêm và lưu giữ ống thuốc Insunova trong bút tiêm insupen mà không cần kèm kim tiêm. Nếu không, dịch thuốc có thể bị rò rỉ ra dẫn đến chỉnh liều dùng không chính xác.\nLiều dùng\nLiều dùng được cá thể hóa và xác định bởi bác sĩ, mà phù hợp với nhu cầu của từng bệnh nhân. Liều dùng insulin trung bình hàng ngày để điều trị đái tháo đường từ 0,3 - 1,0 IU/kg tùy thuộc vào tình trạng chuyển hóa của từng bệnh nhân và mức kiểm soát đường huyết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nChưa xác định trường hợp quá liều chuyên biệt. Tuy nhiên, hạ đường huyết có thể phát triển tuần tự theo các giai đoạn:\nhạ đường huyết\nGiai đoạn\nGiai đoạn hạ đường huyết nặng mà bệnh nhân có thể trở nên mất ý thức, có thể được điều trị với glucagon (0,5 đến 1 mg) tiêm bắp hoặc tiêm dưới da bởi người đã được đào tạo, hoặc bằng đường tiêm tĩnh mạch bởi một nhân viên y tế. Phải tiêm tĩnh mạch glucose nếu bệnh nhân không đáp ứng với glucagon trong vòng 10 đến 15 phút.\nSau khi lấy lại ý thức, khuyến cáo bệnh nhân ăn thức ăn có chứa carbohydrat để ngăn ngừa tái phát.\nLàm gì khi quên 1 liều?\nTuân thủ thời điểm sử dụng insulin là vô cùng quan trọng. Trong trường hợp quên dùng thuốc, cách tốt nhất là đo glucose huyết và thêm một liều insulin (regular) nếu nồng độ glucose quá cao. Nếu không, đợi đến liều kế tiếp theo liệu trình điều trị.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Insunova, bạn có thể gặp các tác dụng không mong muốn (ADR).\nNghiêm trọng\nĐối với sản phẩm insulin khác, nói chung, hạ đường huyết là tác dụng không mong muốn thường xuyên nhất xảy ra. Nó có thể xảy ra nếu liều insulin quá cao so với nhu cầu. Các triệu chứng của hạ đường huyết có thể do giải phóng adrenalin gây ra, hoặc bởi cung cấp glucose lên não không đầy đủ. Hạ đường huyết nhẹ có thể gây ra giấc ngủ bốn chốn, cơn ác mộng hoặc mồ hôi lạnh mà đánh thức bệnh nhân vào ban đêm. Với hạ đường huyết nặng, thiếu hụt glucose lên não có thể gây ra nói lắp, giảm tập trung, sự nhầm lẫn, co giật, hôn mê, tổn thương não không hồi phục và tử vong.\nThường gặp\nHạ đường huyết từ nhẹ đến trung bình. Bao gồm toát mồ hôi lạnh, lo lắng, run rẩy, đói, nhịp tim nhanh, đau đầu và căng thẳng. Khi dùng insulin, thường gặp là tăng cân.\nÍt gặp\nPhản ứng phản vệ và loạn dưỡng lipid có thể xảy ra ở nơi tiêm, hệ quả của sự thất bại khi luân chuyển vị trí tiêm trong một khu vực. Có thể xảy ra phù khi khởi đầu điều trị bằng insulin. Những triệu chứng này thông thường có tính chất tạm thời.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Insunova chống chỉ định trong các trường hợp sau:\nHạ đường huyết.\ninsulin người\nMẫn cảm với\nThận trọng khi sử dụng\nDùng không đủ liều hoặc ngưng điều trị, đặc biệt là ở bệnh đái tháo đường tuýp 1, có thể dẫn đến tăng đường huyết và nhiễm ceton acid do đái tháo đường. Thông thường các triệu chứng đầu tiên của tăng đường huyết xuất hiện lần lượt, trong khoảng nhiều giờ hoặc nhiều ngày. Bao gồm khát nước, tăng tần suất đi tiểu, buồn nôn, nôn mửa, lơ mơ, da khô đỏ ửng, khô miệng, mất cảm giác ngon miệng cũng như có mùi acetone trong hơi thở.\nKhông được sử dụng insulin quá hạn dùng in trên bao bì.\nChỉ nên sử dụng ống thuốc kết hợp với các sản phẩm tương thích với chúng và để đảm bảo ống thuốc hoạt động một cách an toàn và hiệu quả. Insunova là một hỗn dịch thân nước, có màu trắng đục, chứa insulin người. Không được sử dụng Insunova không có màu trắng mờ đồng nhất sau khi xoay tròn nhẹ nhàng. Loại bỏ sản phẩm bất thường hay phế liệu theo qui định nội bộ.\nInsunova có chứa m - cresol, mà có thể dẫn đến phản ứng dị ứng tuýp M (phản ứng quá mẫn muộn).\nNgưng dùng thuốc\nKhông được ngưng tiêm insulin trừ trường hợp do bác sĩ yêu cầu. Thường xuyên hướng dẫn bệnh nhân đái tháo đường cách xác định liều insulin cần dùng dựa trên đo nồng độ glucose tại nhà.\nThận trọng khi chuyển đổi loại insulin\nBệnh nhân chuyển sang sử dụng một loại insulin khác hoặc một biệt dược khác nên được thực hiện dưới sự theo dõi chặt chẽ trên lâm sàng. Thay đổi về hàm lượng, nhãn hiệu (nhà sản xuất, loại (insulin tác dụng nhanh, tác động trung gian, tác dụng kéo dài,...), chủng loại (insulin nguồn gốc động vật) có thể cần phải thay đổi liều dùng.\nBệnh nhân chuyển sang dùng Insunova hoặc chuyển từ Insunova có thể cần thay đổi liều dùng insulin thông thường. Nếu cần thiết, có thể điều chỉnh trong vài ngày đầu sử dụng hay đến vài tuần.\nỞ bệnh nhân mà việc kiểm soát nồng độ glucose huyết đã cải thiện đáng kể, ví dụ bằng cách tăng cường liệu pháp điều trị với insulin, có thể có thay đổi triệu chứng cảnh báo thông thường của hạ đường huyết và cần được tư vấn thích hợp.\nĐã có báo cáo tăng trên một vài bệnh nhân mà có phản ứng hạ đường huyết khi chuyển từ insulin nguồn gốc động vật, các triệu chứng cảnh báo sớm của hạ đường huyết ít rõ ràng hơn hoặc khác biệt so với những người dùng insulin trước đó.\nCác thay đổi nhu cầu liều\nCó thể cần thiết điều chỉnh liều nếu bệnh nhân tăng cường các hoạt động thể chất hoặc thay đổi chế độ ăn uống thông thường. Các bệnh đồng thời, đặc biệt là nhiễm khuẩn và các triệu chứng khác tương tự như sốt, thường làm tăng nhu cầu insulin. Rượu có thể tăng cường và kéo dài tác dụng hạ đường huyết của insulin.\nKhả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng nhanh nhạy của bệnh nhân có thể suy giảm do kết quả của hạ đường huyết. Bệnh nhân cần được tư vấn để có biện pháp phòng ngừa tránh hạ đường huyết trong khi lái xe. Điều này đặc biệt quan trọng ở những người có suy giảm hay không nhận thức về những dấu hiệu cảnh báo của hạ đường huyết. Cần xem xét đến khả năng lái xe trong những trường hợp này.\nThời kỳ mang thai\nKhông có hạn chế sử dụng insulin để điều trị bệnh đái tháo đường trong thai kỳ vì insulin không qua hàng rào nhau thai. Khi điều trị bệnh đái tháo đường ở phụ nữ mang thai, khuyến cáo tăng cường kiểm soát lượng đường huyết trong suốt thai kỳ và ngay cả khi dự định mang thai.\nNhu cầu insulin thường giảm trong 3 tháng đầu thai kỳ và sau đó gia tăng trong 3 tháng giữa và 3 tháng cuối thai kỳ.\nThời kỳ cho con bú\nSau khi sinh, nhu cầu insulin nhanh chóng trở lại đến mức như trước khi có thai. Không có hạn chế sử dụng insulin để điều trị đái tháo đường ở phụ nữ đang cho con bú vì không có rủi ro cho em bé. Nhu cầu insulin giảm trong thời kỳ cho cho bú. Theo dõi đường huyết tại nhà để tránh nguy cơ hạ đường huyết. Tuy nhiên, cần giảm liều dùng insulin.\nTương tác thuốc\nMột số loại thuốc được biết là tương tác với insulin do có liên quan đến quá trình chuyển hóa glucose. Vì vậy, thầy thuốc cần lưu ý đến các khả năng tương tác có thể xảy ra.\nMột số loại thuốc làm giảm nhu cầu insulin: Thuốc hạ đường huyết dạng uống (OHA), octeotride, chất ức chế enzyme monoamine oxidase (MAOI), chất ức chế beta không chọn lọc, chất ức chế men chuyển angiotensin (ACE), salicylate, rượu và các steroid đồng hóa.\nMột số loại thuốc làm gia tăng nhu cầu insulin: Thuốc tránh thai dạng uống, thuốc lợi tiểu thiazid, glucocorticosteroid, kích thích tố tuyến giáp và cường giao cảm, danazol,… Chất ức chế beta có thể che lấp các triệu chứng của hai đường huyết.\nTương kỵ\nChỉ nên thêm vào sản phẩm Insulin các hợp chất đã biết là tương thích. Không cho hỗn dịch insulin vào các dịch truyền tĩnh mạch.",
    "preservation": "Bảo quản\nBảo quản trong tủ lạnh ở nhiệt độ 2 - 8 ° C.\nKhông để đông băng. Có thể bảo quản hỗn dịch ở nhiệt độ phòng (dưới 25°C) trong vòng 6 tuần một khi ống thuốc đã đưa vào sử dụng. Không để tiếp xúc với nhiệt và ánh nắng trực tiếp."
}