{
    "describe": "Thương hiệu:\nNovo Nordisk\nBút tiêm Insulatard FlexPen 100IU/ml Novo Nordisk điều trị bệnh đái tháo đường (5 cây)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nQLSP-960-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch tiêm trong bút tiêm nạp sẵn\nQuy cách\nHộp 5 Cây x 3ml\nThành phần\nInsulin người\nChỉ định\nTiểu đường type 2\nTiểu đường type 1\nChống chỉ định\nDị ứng thuốc, Hạ đường huyết\nNhà sản xuất\nNOVO NORDISK A/S\nNước sản xuất\nĐan Mạch\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\nBút tiêm Insulatard FlexPen là sản phẩm của Novo Nordisk A/S, thành phần chính là Insulin human (NPH) là một insulin tác dụng kéo dài, dùng để điều trị bệnh đái tháo đường. Thuốc được bào chế dưới dạng hỗn dịch tiêm, đựng trong bút tiêm, mỗi bút tiêm 3ml chứa 300UI insulin human.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Bút tiêm Insulatard FlexPen 100IU/ml\nThông tin thành phần\nHàm lượng\nInsulin người\n300ui",
    "usage": "Công dụng của Bút tiêm Insulatard FlexPen 100IU/ml\nChỉ định\ntiểu đường\nBút tiêm Insulatard FlexPen được chỉ định dùng trong các trường hợp điều trị bệnh\nDược lực học\nHiệu quả làm giảm glucose huỵết của insulin là do làm cho sự hấp thu glucose dễ dàng hơn sau khi insulin gắn kết vào thụ thể trên tế bào cơ và tế bào mỡ, đồng thời ức chế sản xuất glucose từ gan. Insulatard® là loại insulin tác dụng kéo dài.\nKhởi phát tác dụng trong vòng 1,5 giờ, đạt hiệu quả tối đa trong vòng 4-12 giờ và toàn bộ thời gian tác dụng kéo dài khoảng 24 giờ.\nDược động học\ninsulin\nTrong máu,\nQuá trình này bị ảnh hưởng bởi một vài yếu tố (như liều insulin, đường tiêm, vị trí tiêm, độ dày của lớp mỡ dưới da, loại đái tháo đường). Do đó, dược động học của insulin bị ảnh hưởng bởi sự thay đổi đáng kể trong từng bệnh nhân và giữa các bệnh nhân.\nHấp thu\nSau khi tiêm dưới da, nồng độ cao nhất trong huyết tương đạt được trong vòng 2-18 giờ.\nPhân bố\nKhông gắn mạnh với protein huyết tương, ngoại trừ kháng thể kháng insulin trong tuần hoàn (nếu có) đã được quan sát.\nChuyển hóa\nInsulin người\nđược báo cáo bị thoái biến bởi insulin protease hoặc enzyme thoái biến insulin và có thể do protein disulfide isomerase.\nThải trừ\nThời gian bán hủy cuối cùng được xác định bởi tốc độ hấp thu từ mô dưới da. Các thử nghiệm cho thấy thời gian bán thải khoảng 5-10 giờ.",
    "dosage": "Cách dùng Bút tiêm Insulatard FlexPen 100IU/ml\nCách dùng\nĐường dùng: Bút tiêm Insulatard FlexPen dùng tiêm dưới da. Hỗn dịch insulin không bao giờ được tiêm tĩnh mạch.\nInsulatard\nBút tiêm\nvị trí tiêm insulin\nTiêm dưới da vào vùng đùi làm sự hấp thu chậm hơn và ít thay đổi hơn so với các\nBút tiêm insulin Insulatard FlexPen là bút tiêm bơm sẵn thuốc được thiết kế để sử dụng với kim tiêm NovoFine® hoặc NovoTwist® dùng một lần có độ dài 8 mm. FlexPen® cung cấp 1 - 60 đơn vị, với các nấc mỗi nấc 1 đơn vị.\nInsulatard® FlexPen® được đóng kèm trong hộp với một tờ hướng dẫn sử dụng chi tiết để bệnh nhân tuân theo.\nLiều dùng\nLiều lượng tùy thuộc vào từng cá nhân và được xác đỊnh theo nhu cầu của bệnh nhân. Nhu cầu insulin của từng cá nhân thường từ 0,3-1,0 lU/kg/ngày. Nhu cầu insulin hàng ngày có thể cao hơn ở bệnh nhân kháng insulin (ví dụ trong tuổi dậy thì hoặc do béo phì) và thấp hơn ở bệnh nhân sản xuất được lượng insulin nội sinh thặng dư.\nĐiều chỉnh liều:\nBệnh đi kèm, đặc biệt là tình trạng nhiễm trùng và sốt, thường làm tăng nhu cầu insulin của bệnh nhân.\nCác bệnh đi kèm ở thận, gan hoặc bệnh ảnh hưởng đến tuyến thượng thận, tuyến yên hoặc tuyến giáp có thể đòi hỏi thay đổi liều insulin.\nCũng có thể cần phải điều chỉnh liều nếu bệnh nhân thay đổi hoạt động thể lực hay chế độ ăn thông thường. Việc điều chỉnh liều cũng có thể cần thiết khi chuyển bệnh nhân từ một chế phẩm insulin sang một loại khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nhạ đường huyết\nKhông thể xác định rõ về sự quá liều đối với insulin, tuy nhiên\nGiai đoạn hạ đường huyết nhẹ, có thể điều trị bằng cách dùng glucose uống hay các sản phẩm có đường. Vì vậy, bệnh nhân đái tháo đường được khuyên luôn mang theo người những sản phẩm có đường.\nglucose\nGiai đoạn hạ đường huyết nặng, khi bệnh nhân bị bất tỉnh, có thể được điều trị bằng glucagon (0,5 đến 1 mg) tiêm bắp hay tiêm dưới da do một người đã được hướng dẫn cách tiêm, hoặc dùng\nKhi bệnh nhân tỉnh lại cần cho dùng thức ăn có chứa carbohydrate để phòng ngừa tái phát.\nLàm gì khi quên 1 liều?\nKhông có thông tin.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng bút tiêm Insulatard FlexPen , bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nChuyển hóa và dinh dưỡng: Hạ đường huyết.\nÍt gặp, 1/1000 < ADR < 1/100\nmề đay\nMiễn dịch: Nổi\nMắt: Bệnh võng mạc do đái tháo đường.\nDa và mô dưới da: Loạn dưỡng mỡ.\nToàn thân và tại chỗ tiêm: Phản ứng tại chỗ tiêm, phù.\nRất hiếm gặp <1/10.000\nHệ miễn dịch: Phản ứng phản vệ.\nThần kinh: Bệnh thần kinh ngoại biên (bệnh đau thần kinh).\nMắt: Rối loạn khúc xạ.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc. Thuốc này chỉ dùng theo đơn của bác sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nBút tiêm Insulatard FlexPen chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nThuốc này chỉ dùng theo đơn của bác sĩ.\nViệc điều trị không đủ liều hoặc không liên tục, đặc biệt trong đái tháo đường type 1, có thể dẫn đến tăng đường huyết, nếu vẫn không được điều trị sẽ dẫn đến nhiễm toan ceton do đái tháo đường, có khả năng gây tử vong.\nHạ đường huyết có thể xảy ra nếu liều insulin quá cao so với nhu cầu insulin. Những bệnh nhân có sự kiểm soát glucose huyết được cải thiện rõ, ví dụ do liệu pháp insulin tăng cường, có thể có thay đổi về những triệu chứng cảnh báo thường gặp của hạ đường huyết và phải được bác sĩ thông báo trước. Những triệu chứng cảnh báo thường thấy có thể mất đi ở những bệnh nhân bị đái tháo đường đã lâu.\nKhi chuyển bệnh nhân sang sử dụng một loại insulin khác hay nhãn hiệu insulin khác phải thực hiện dưới sự giám sát y tế chặt chẽ. Nếu việc điều chỉnh là cần thiết khi chuyển bệnh nhân sang sử dụng Insulatard® thì có thể thực hiện ở liều đầu tiên hoặc trong vài tuần hoặc vài tháng đầu.\nCũng như bất kỳ liệu pháp insulin nào khác, có thể xảy ra các phản ứng tại chỗ tiêm. Nên thay đổi liên tục vị trí tiêm thường xuyên. Trong những trường hợp hiếm gặp, phản ứng tại chỗ tiêm có thể đòi hỏi phải ngừng sử dụng Insulatard®.\nTrước khi đi du lịch đến nơi có sự khác biệt về múi giờ, bệnh nhân nên tham khảo ý kiến bác sĩ, vì điều này có nghĩa là bệnh nhân phải tiêm insulin và dùng các bữa ăn vào những thời điểm khác.\nKhông được sử dụng hỗn dịch insulin trong bơm truyền insulin.\nsuy tim\nCác trường hợp\nKhả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể bị suy giảm do hậu quả của hạ đường huyết.\nĐiều này có thể gây ra nguy hiểm trong những tình huống mà những khả năng này có tầm quan trọng đặc biệt (như đang lái xe hay đang vận hành máy móc).\nBệnh nhân phải được thông báo để có biện pháp phòng ngừa tránh tình trạng hạ đường huyết trong khi lái xe.\nĐiều này đặc biệt quan trọng ở những bệnh nhân khó nhận biết hay không nhận biết được những dấu hiệu cảnh báo của hạ đường huyết hoặc ở những người thường có các cơn hạ đường huyết. Cần cân nhắc tính thích hợp của việc lái xe trong những trường hợp này.\nThời kỳ mang thai\nKhông có hạn chế về việc điều trị đái tháo đường bằng insulin trong thời kỳ mang thai vì insulin không qua hàng rào nhau thai.\nNhu cầu về insulin thường giảm trong ba tháng đầu thai kỳ và sau đó tăng lên trong ba tháng giữa và ba tháng cuối thai kỳ. Sau khi sinh, nhu cầu insulin thường nhanh chóng trở lại các trị số như trước khi có thai.\nThời kỳ cho con bú\nKhông có sự hạn chế về việc điều trị bằng bút tiêm Insulatard® trong thời kỳ cho con bú. Tuy nhiên, có thể cần phải điều chỉnh liều thuốc Insulatard, chế độ ăn hoặc cả hai.\nTương tác thuốc\nNhững chất sau đây có thể làm giảm nhu cầu insulin của bệnh nhân:\nThuốc điều trị đái tháo đường dạng uống, chất ức chế monoamine oxidase (MAOI), thuốc chẹn beta không chọn lọc, chất ức chế enzyme chuyển angiotensin (ÁCE), salicylate, các steriod đồng hóa và sulphonamide.\nNhững chất sau đây có thể làm tăng nhu cầu insulin của bệnh nhân:\nThuốc tránh thai dạng uống, thiazide, glucocorticoid, hormone tuyến giáp, cường giao cảm, hormone tăng trưởng và danazol.\nThuốc chẹn beta co thể che lấp các triệu chứng hạ đường huyết và làm chậm trễ sự hồi phục sau hạ đường huyết.\nOctreotide\nlanreotide\n/\nRượu có thể làm tăng hoặc giảm tác dụng hạ đường huyết của insulin.",
    "preservation": "Bảo quản\nBảo quản trong tủ lạnh (2°c - 8°C). Để xa bộ phận làm lạnh. Không để đông lạnh.\nĐậy nắp bút tiêm FlexPen® để tránh ánh sáng. Insulatard® phải để tránh nguồn nhiệt hay ánh sáng quá mức.\nSau khi mở lần đầu hoặc đem theo dự phòng: Không để trong tủ lạnh.\nKhi đang sử dụng, hạn dùng là 6 tuần khi bảo quản dưới 30°C.\nThận trọng đặc biệt khi hủy bỏ và xử lý khác.\nbút tiêm insulin\nCác\nKhông được sử dụng chế phẩm insulin đã bị đông lạnh.\nSau khi lấy bút tiêm Insulatard FlexPen ra khỏi tủ lạnh, khuyến cáo đưa FlexPen® về nhiệt độ phòng trước khi trộn insulin như đã được hướng dẫn cho việc sử dụng lần đầu tiên.\nKhông được sử dụng hỗn dịch insulin nếu hỗn dịch không có màu trắng đục đồng nhất sau khi trộn. Nên khuyên bệnh nhân loại bỏ kim sau mỗi lần tiêm."
}