{
    "describe": "Thương hiệu:\nNovo Nordisk\nThuốc Insulatard 100IU/ml Novo Nordisk điều trị đái tháo đường (10ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nQLSP-1127-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch tiêm\nQuy cách\nChai x 10ml\nThành phần\nInsulin người\nChỉ định\nĐái tháo đường (Tiểu đường)\nChống chỉ định\nDị ứng thuốc, Hạ đường huyết\nNhà sản xuất\nNOVO NORDISK A/S\nNước sản xuất\nĐan Mạch\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\ninsulin human\nInsulatard 10 ml của công ty Novo Nordisk A/S, thành phần chính\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Insulatard 100IU/ml\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nInsulin người\n1000ui",
    "usage": "Công dụng của Thuốc Insulatard 100IU/ml\nChỉ định\nThuốc Insulatard 10 ml được chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh đái tháo đường.\nDược lực học\nNhóm dược lý trị liệu: Thuốc dùng trong bệnh đái tháo đường. Insulin và các chất tương tự insulin dạng tiêm, tác dụng trung gian, insulin (người).\nHiệu quả làm giảm glucose huyết của insulin là do làm cho sự hấp thu glucose dễ dàng hơn sau khi insulin gắn kết vào thụ thể trên tế bào cơ và tế bào mỡ, đồng thời ức chế sản xuất glucose từ gan. Insulatard 10 ml là loại insulin tác dụng trung gian.\nTác dụng bắt đầu trong vòng 11/2 giờ, đạt hiệu quả tối đa trong vòng 4 - 12 giờ và toàn bộ thời gian tác dụng khoảng 24 giờ.\nCác dữ liệu an toàn tiền lâm sàng\nCác dữ liệu tiền lâm sàng cho thấy không có nguy cơ đặc biệt đối với người dựa trên những nghiên cứu thường quy về dược lý an toàn, độc tính với liều nhắc lại, độc tính gen, khả năng gây ung thư, độc tính đối với sinh sản.\nDược động học\nTrong máu, insulin có thời gian bán hủy vài phút. Do đó, dữ liệu về tác dụng theo thời gian của chế phẩm Insulin được xác định duy nhất bởi đặc tính hấp thu của nó.\nQuá trình này bị ảnh hưởng bởi một vài yếu tố (như liều insulin, đường tiêm, vị trí tiêm, độ dày của lớp mỡ dưới da, loại đái tháo đường). Do đó, dược động học của insulin bị ảnh hưởng bởi sự thay đổi đáng kể trong từng bệnh nhân và giữa các bệnh nhân.\nHấp thu\nSau khi tiêm dưới da, nồng độ cao nhất trong huyết tương đạt được trong vòng 2 - 18 giờ.\nPhân bố\nKhông gắn mạnh với protein huyết tương, ngoại trừ kháng thể kháng insulin trong tuần hoàn (nếu có) đã được quan sát.\nChuyển hóa\nInsulin người được báo cáo bị thoái biến bởi insulin protease hoặc enzyme thoái biến insulin và có thể do protein disulfide isomerase. Một số vị trí phân cắt (thủy phân) trên phân tử insulin người đã được đề xuất; sau khi phân cắt không có chất chuyển hóa nào được hình thành còn hoạt động.\nThải trừ\nThời gian bán hủy cuối được xác định bởi tốc độ hấp thu từ mô dưới da. Vì vậy, thời gian bán hủy cuối (t1/2) là thước đo sự hấp thu hơn là sự thải trừ trên mỗi giây của insulin từ huyết tương (insulin trong máu có t1/2 vài phút). Các thử nghiệm cho thấy t1/2 khoảng 5 - 10 giờ.",
    "dosage": "Cách dùng Thuốc Insulatard 100IU/ml\nCách dùng\nDùng tiêm dưới da. Hỗn dịch insulin không bao giờ được tiêm tĩnh mạch.\nInsulatard 10 ml được dùng tiêm dưới da vào vùng đùi. Nếu thuận tiện, thành bụng, vùng mông hoặc vùng cơ delta cũng có thể tiêm được.\nTiêm dưới da vào vùng đùi làm sự hấp thu chậm và ít thay đổi hơn so với các vị trí tiêm khác.\nTiêm vào nếp gấp da được véo lên giảm thiểu nguy cơ tiêm bắp không định trước. Nên giữ kim tiêm dưới da ít nhất 6 giây để đảm bảo toàn bộ liều insulin đã được tiêm. Nên luôn thay đổi vị trí tiêm trong cùng một vùng tiêm để giảm nguy cơ loạn dưỡng mỡ.\nInsulatard 10 ml được dùng cùng với ống tiêm insulin có thang chia đơn vị tương ứng.\nInsulatard 10 ml được đóng kèm trong hộp với một tờ hướng dẫn sử dụng chi tiết để bệnh nhân tuân theo.\nLiều dùng\nInsulatard 10 ml là loại insulin tác dụng trung gian, có thể sử dụng đơn độc hoặc kết hợp với các sản phẩm insulin tác dụng nhanh.\nLiều lượng tùy thuộc vào từng cá nhân và được xác định theo nhu cầu của bệnh nhân. Nhu cầu insulin của từng cá nhân thường từ 0,3 – 1,0 IU/kg/ngày. Nhu cầu insulin hàng ngày có thể cao hơn ở bệnh nhân kháng insulin (ví dụ trong tuổi dậy thì hoặc do béo phì) và thấp hơn ở bệnh nhân sản xuất được lượng insulin nội sinh thặng dư.\nĐiều chỉnh liều\nBệnh đi kèm, đặc biệt là tình trạng nhiễm trùng và sốt, thường làm tăng nhu cầu insulin của bệnh nhân. Các bệnh đi kèm ở thận, gan hoặc bệnh ảnh hưởng đến tuyến thượng thận, tuyến yên hoặc tuyến giáp có thể đòi hỏi thay đổi liều insulin. Cũng có thể cần phải điều chỉnh liều nếu bệnh nhân thay đổi hoạt động thể lực hay chế độ ăn thông thường. Điều chỉnh liều cũng có thể cần thiết khi chuyển bệnh nhân từ một chế phẩm insulin sang một loại khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông thể xác định rõ về sự quá liều đối với insulin, tuy nhiên hạ đường huyết có thể phát triển qua các giai đoạn liên tiếp nếu dùng liều quá cao so với nhu cầu của bệnh nhân:\nGiai đoạn hạ đường huyết nhẹ, có thể điều trị bằng cách dùng glucose uống hay các sản phẩm có đường. Vì vậy, bệnh nhân đái tháo đường được khuyên luôn mang theo người những sản phẩm có đường.\nGiai đoạn hạ đường huyết nặng, khi bệnh nhân bị bất tỉnh, có thể điều trị bằng tiêm bắp hay tiêm dưới da glucagon (0,5 đến 1 mg) do một người đã được hướng dẫn cách tiêm, hoặc dùng glucose tiêm truyền tĩnh mạch do một nhân viên y tế thực hiện. Phải dùng glucose đường tĩnh mạch, nếu bệnh nhân không đáp ứng với glucagon trong vòng 10 - 15 phút.\nKhi bệnh nhân tỉnh lại cần cho dùng thức ăn có chứa carbohydrate để phòng ngừa tái phát.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Insulatard 10 ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTóm tắt về các dữ liệu an toàn\nPhản ứng phụ đã được báo cáo thường gặp nhất trong thời gian điều trị là hạ đường huyết. Trong các thử nghiệm lâm sàng và trong quá trình sử dụng trên thị trường, tần suất của hạ đường huyết thay đổi theo nhóm bệnh nhân, chế độ liều dùng và mức độ kiểm soát đường huyết.\nVào lúc bắt đầu điều trị bằng insulin, có thể xảy ra bất thường về khúc xạ, phù và phản ứng tại chỗ tiêm (đau, đỏ, nổi mề đay, viêm, thâm tím, sưng và ngứa tại chỗ tiêm). Những phản ứng này thường có tính chất tạm thời. Việc cải thiện nhanh sự kiểm soát glucose huyết có thể liên quan với bệnh đau thần kinh cấp, thường có thể hồi phục. Liệu pháp insulin tăng cường với sự cải thiện đột ngột về kiểm soát đường huyết có thể liên quan với bệnh võng mạc do đái tháo đường xấu đi tạm thời, trong khi việc cải thiện kiểm soát đường huyết dài hạn làm giảm nguy cơ tiến triển của bệnh võng mạc do đái tháo đường.\nBảng danh mục các phản ứng phụ\nCác phản ứng phụ được liệt kê dưới đây dựa trên các dữ liệu lâm sàng và được phân loại theo tần suất và nhóm cơ quan hệ thống của MedDRA. Các nhóm tần suất được xác định theo quy ước sau: Rất thường gặp (≥ 1/10); thường gặp (≥ 1/100 đến < 1/10); ít gặp (≥ 1/1.000 đến < 1/100), hiếm gặp (≥ 1/10.000 đến < 1/1.000); rất hiếm gặp (< 1/10.000), chưa rõ tần suất (không thể ước tính từ các dữ liệu hiện có).\nRối loạn hệ miễn dịch\nÍt gặp: Nổi mề đay, nổi ban.*\nRối loạn chuyển hóa và dinh dưỡng\nRất thường gặp: Hạ đường huyết.\nRối loạn hệ thần kinh\nRất hiếm gặp: Bệnh thần kinh ngoại biên (bệnh đau thần kinh).\nRối loạn mắt\nRất hiếm gặp: rối loạn khúc xạ.*\nÍt gặp: Bệnh võng mạc do đái tháo đường.\nRối loạn da và mô dưới da\nÍt gặp: Loạn dưỡng mỡ.*\nRối loạn toàn thân và tình trạng tại chỗ tiêm\nÍt gặp: Phản ứng tại chỗ tiêm.\nÍt gặp: Phù.\n* Xem phần: Mô tả các phản ứng phụ chọn lọc.\nMô tả các phản ứng phụ chọn lọc\nPhản ứng phản vệ:\nSự xuất hiện các phản ứng quá mẫn toàn thân (bao gồm nổi ban toàn thân, ngứa, đổ mồ hôi, rối loạn tiêu hóa, phù mạch thần kinh, khó thở, đánh trống ngực, giảm huyết áp và ngất/mất ý thức) rất hiếm gặp nhưng có thể đe dọa tính mạng.\nHạ đường huyết:\nPhản ứng phụ đã được báo cáo thường gặp nhất là hạ đường huyết, có thể xảy ra nếu liều insulin quá cao so với nhu cầu insulin. Hạ đường huyết nặng có thể dẫn đến bất tỉnh và/hoặc co giật và có thể gây ra suy chức năng não tạm thời hay vĩnh viễn hoặc thậm chí tử vong.\nCác triệu chứng của hạ đường huyết thường xuất hiện đột ngột, có thể bao gồm đổ mồ hôi lạnh, da xanh tái và lạnh, mệt mỏi, bồn chồn hoặc run, cảm giác lo âu, mệt hoặc yếu bất thường, lú lẫn, khó tập trung, buồn ngủ, đói dữ dội, thay đổi thị lực, nhức đầu, buồn nôn và đánh trống ngực.\nLoạn dưỡng mỡ:\nLoạn dưỡng mỡ được báo cáo ít gặp, có thể xảy ra tại chỗ tiêm.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Insulatard 10 ml chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hay bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nViệc điều trị không đủ liều hoặc không liên tục, đặc biệt trong đái tháo đường type 1, có thể dẫn đến tăng đường huyết.\nkhô miệng\nThông thường, các triệu chứng đầu tiên của tăng đường huyết xuất hiện từ từ, kéo dài trong vài giờ hoặc vài ngày. Những triệu chứng này bao gồm khát, tiểu nhiều lần, buồn nôn, nôn, buồn ngủ, da khô đỏ,\nHạ đường huyết có thể xảy ra nếu liều insulin quá cao so với nhu cầu insulin. Bỏ một bữa ăn hay luyện tập thể lực gắng sức, không có kế hoạch có thể dẫn đến hạ đường huyết.\nNhững bệnh nhân có sự kiểm soát glucose huyết được cải thiện rõ, ví dụ do liệu pháp insulin tích cực, có thể có thay đổi về những triệu chứng cảnh báo thường gặp của hạ đường huyết và nên được bác sĩ thông báo trước.\nNhững triệu chứng cảnh báo thường gặp có thể mất đi ở những bệnh nhân bị bệnh đái tháo đường đã lâu.\nKhi chuyển bệnh nhân sang sử dụng một loại insulin khác hay nhãn hiệu insulin khác cần thực hiện dưới sự giám sát y tế chặt chẽ. Những thay đổi về nồng độ, nhãn hiệu (nhà sản xuất), loại, nguồn gốc (insulin người, chất tương tự insulin) và/hoặc phương pháp sản xuất có thể dẫn đến sự cần thiết thay đổi liều dùng.\nNhững bệnh nhân được chuyển sang Insulatard 10 ml từ một loại insulin khác có thể cần phải tăng một số mũi tiêm hàng ngày hoặc thay đổi liều của loại insulin mà họ đã sử dụng trước đó. Nếu việc điều chỉnh là cần thiết khi chuyển bệnh nhân sang sử dụng Insulatard 10 ml thì có thể thực hiện ở liều đầu tiên hoặc trong vài tuần hoặc vài tháng đầu.\nCũng như bất kỳ liệu pháp insulin nào khác, có thể xảy ra các phản ứng tại chỗ tiêm, bao gồm đau, đỏ, nổi mề đay, viêm, thâm tím, sưng và ngứa. Thay đổi liên tục vị trí tiêm trong một vùng tiêm nhất định có thể giúp làm giảm hoặc phòng ngừa các phản ứng này. Những phản ứng trên thường qua đi trong vài ngày đến vài tuần. Trong một số trường hợp hiếm gặp, phản ứng tại chỗ tiêm có thể đòi hỏi phải ngừng sử dụng Insulatard 10 ml.\nTrước khi đi du lịch đến nơi có sự khác biệt về múi giờ, bệnh nhân nên tham khảo ý kiến bác sĩ, vì điều này có nghĩa là bệnh nhân phải tiêm insulin và dùng các bữa ăn vào những thời điểm khác.\nKhông được sử dụng hỗn dịch insulin trong bơm truyền insulin.\nThận trọng đặc biệt khi hủy bỏ và các thao tác khác\nKhông được sử dụng chế phẩm insulin đã bị đông lạnh.\nSau khi mang lọ Insulatard 10 ml ra khỏi tủ lạnh, khuyến cáo đưa lọ thuốc về nhiệt độ phòng trước khi trộn insulin như đã được hướng dẫn cho việc sử dụng lần đầu tiên.\nKhông được sử dụng hỗn dịch insulin nếu hỗn dịch không có màu trắng đục đồng nhất sau khi trộn.\nKhả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể bị suy giảm do hậu quả của hạ đường huyết. Điều này có thể gây ra nguy hiểm trong những tình huống mà những khả năng này có tầm quan trọng đặc biệt (như đang lái xe hay đang vận hành máy móc). Bệnh nhân nên được nhắc nhở để thận trọng tránh tình trạng hạ đường huyết trong khi lái xe. Điều này đặc biệt quan trọng ở những bệnh nhân bị giảm hay không nhận biết được những dấu hiệu cảnh báo của hạ đường huyết hoặc ở những người thường có các cơn hạ đường huyết. Cần cân nhắc việc lái xe trong những trường hợp này.\nThời kỳ mang thai\nKhông có sự hạn chế về việc điều trị đái tháo đường bằng insulin trong thời kỳ mang thai, vì insulin không qua hàng rào nhau thai.\nCả hạ đường huyết và tăng đường huyết có thể xảy ra trong trường hợp điều trị kiểm soát bệnh đái tháo đường không đầy đủ, đều có thể làm tăng nguy cơ thai dị tật và thai chết lưu trong tử cung. Khuyến cáo tăng cường kiểm soát glucose huyết và theo dõi các phụ nữ mang thai bị đái tháo đường trong suốt thai kỳ và khi dự định mang thai.\nNhu cầu insulin thường giảm trong 3 tháng đầu thai kỳ và sau đó tăng lên trong 3 tháng giữa và 3 tháng cuối thai kỳ. Sau khi sinh, nhu cầu insulin thường nhanh chóng trở lại các trị số như trước khi mang thai.\nThời kỳ cho con bú\nKhông có sự hạn chế về việc điều trị bằng Insulatard 10 ml trong thời kỳ cho con bú.\nViệc điều trị bằng insulin cho các bà mẹ cho con bú không có nguy cơ gì cho bé. Tuy nhiên, có thể cần phải điều chỉnh liều Insulatard 10 ml, chế độ ăn hoặc cả hai.\nTương tác thuốc\nKết hợp thiazolidinedione và các thuốc insulin\nĐã có báo cáo về các trường hợp suy tim sung huyết khi dùng thiazolidinedione kết hợp với insulin, đặc biệt ở những bệnh nhân có các yếu tố nguy cơ về phát triển suy tim sung huyết. Cần phải nhớ điều này nếu xem xét điều trị kết hợp thiazolidinedione với các thuốc insulin. Nếu sử dụng kết hợp, phải theo dõi bệnh nhân về các dấu hiệu và triệu chứng của suy tim sung huyết, tăng cân và phù. Phải ngừng sử dụng thiazolidinedione nếu xảy ra bất kỳ triệu chứng nào về tim xấu đi.\nTương tác với các thuốc khác và các dạng tương tác khác\nMột số thuốc được biết là có tương tác với chuyển hóa glucose.\nNhững chất sau đây có thể làm giảm nhu cầu insulin của bệnh nhân\nThuốc điều trị đái tháo đường dạng uống, chất ức chế monoamine oxidase (MAOI), thuốc chẹn beta không chọn lọc, chất ức chế enzyme chuyển angiotensin (ACE), salicylate, các steroid đồng hóa và sulphonamide.\nNhững chất sau đây có thể làm tăng nhu cầu insulin của bệnh nhân\nThuốc tránh thai dạng uống, thiazide, glucocorticoid, hormone tuyến giáp, chất có tác dụng giống thần kinh giao cảm, hormone tăng trưởng và danazol.\nThuốc chẹn beta có thể che lấp các triệu chứng hạ đường huyết và làm chậm trễ sự hồi phục.\nOctreotide/lanreotide có thể làm tăng hoặc giảm nhu cầu insulin. Rượu có thể làm tăng hoặc giảm tác dụng hạ đường huyết của insulin.\nTương kỵ\nKhông được cho hỗn dịch insulin vào các dịch truyền.",
    "preservation": "Bảo quản\nBảo quản trong tủ lạnh (2°C - 8°C). Để xa bộ phận làm lạnh. Không để đông lạnh.\nGiữ lọ thuốc trong hộp carton để tránh ánh sáng.\nInsulatard 10Ml Lọ phải để tránh nguồn nhiệt hay ánh sáng quá mức.\nSau khi mở lần đầu hoặc mang theo dự phòng: Không để trong tủ lạnh.\nKhi đang sử dụng, hạn dùng là 6 tuần khi bảo quản dưới 25°C hoặc 4 tuần khi bảo quản dưới 30°C."
}