{
    "describe": "Thương hiệu:\nMSD\nViên nén Janumet 50mg/500mg MSD điều trị đái tháo đường típ 2 (4 vỉ x 7 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nmetformin hydrochloride\nSitagliptin\nChỉ định\nTiểu đường típ 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Nhiễm khuẩn / Nhiễm trùng, Suy thận, Suy hô hấp cấp, Á vảy nến, Suy tim, Hôn mê, Mất nước\nNhà sản xuất\nPATHEON\nNước sản xuất\nPUERTO RICO\nXuất xứ thương hiệu\nHoa Kỳ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Janumet 50/500mg là sản phẩm của Merck Sharp & Dohme (MSD), thành phần chính bao gồm Sitagliptin phosphate monohydrate và Metformin hydrochloride. Thuốc được dùng để điều trị đái tháo đường type 2.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Janumet 50mg/500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nmetformin hydrochloride\n500mg\nSitagliptin\n50mg",
    "usage": "Công dụng của Viên nén Janumet 50mg/500mg\nChỉ định\nđái tháo đường\nThuốc Janumet 50/500mg chỉ định điều trị\nBệnh nhân chưa thể kiểm soát đường huyết bằng chế độ ăn kiêng và vận động thể lực.\nmetformin\nsitagliptin\nBệnh nhân chưa thể kiểm soát đường huyết bằng metformin đơn độc ở liều tối đa dung nạp được hoặc đang dùng kết hợp\nLiệu pháp kết hợp 3 thuốc với sulfonylurea khi bệnh nhân chưa kiểm soát được đường huyết với bất kỳ 2 trong 3 thuốc: Metformin, sitagliptin hoặc sulfonylurea.\nLiệu pháp kết hợp 3 thuốc với chất chủ vận PPARγ (nhóm thuốc thiazolidinediones) khi bệnh nhân chưa kiểm soát được đường huyết với bất kỳ 2 trong 3 thuốc: Metformin, sitapliptin hoặc chất chủ vận PPARγ.\nLiệu pháp kết hợp với insulin.\nDược lực học\nJanumet kết hợp 2 thuốc làm hạ đường huyết với cơ chế bổ sung để làm tăng kiểm soát đường huyết ở bệnh nhân đái tháo đường type 2: Sitagliptin phosphate (thuốc nhóm ức chế dipeptidyl peptidase 4 (DPP-4)) và metformin hydrochloride (thuốc nhóm biguanide).\nSitagliptin phosphate\nSitagliptin phosphate là một thuốc trị tăng đường huyết đường uống thuộc nhóm ức chế enzyme dipeptidyl peptidase 4 (DPP-4), giúp cải thiện kiểm soát đường huyết ở bệnh nhân đái tháo đường type 2 bằng cách làm tăng nồng độ của các hormon incretin có hoạt tính.\nCác hormon incretin, bao gồm peptide 1 giống glucagon (glucagon-like peptide-1 (GLP-1)) và polypeptide kích thích tiết insulin phụ thuộc glucose (glucose-dependent insulinotropic polypeptide (GIP)), được tiết ở ruột suốt cả ngày và nồng độ tăng để đáp ứng với bữa ăn.\nCác incretin là thành phần của hệ nội sinh, tham gia vào điều hòa sinh lý tình trạng ổn định glucose nội môi.\nKhi nồng độ đường huyết bình thường hoặc tăng, GLP-1 và GIP làm tăng tổng hợp và phóng thích insulin từ tế bào beta tuyến tụy thông qua các quá trình tạo tín hiệu trong tế bào với sự tham gia của AMP vòng.\nThử nghiệm với các chất ức chế GLP-1 hoặc DPP-4 trên mô hình động vật bị đái tháo đường type 2 cho thấy đã cải thiện đáp ứng của tế bào beta đối với glucose và kích thích sinh tổng hợp và tiết insulin.\nSự dung nạp glucose ở mô tăng khi nồng độ insulin cao hơn. Hơn nữa, GLP-1 làm giảm tiết glucagon từ tế bào alpha tuyến tụy.\nNồng độ glucagon giảm, cùng với nồng độ insulin cao hơn đã làm giảm sản xuất glucose tại gan, kết quả là làm giảm nồng độ đường huyết. Tác động của GLP-1 và GIP phụ thuộc glucose, nghĩa là khi nồng độ glucose trong máu thấp, GLP-1 sẽ không kích thích tiết insulin và không ức chế tiết glucagon. Cả GLP-1 và GIP đều chỉ tăng kích thích tiết insulin khi nồng độ đường huyết tăng trên mức bình thường.\nGLP-1 không làm giảm đáp ứng bình thường của glucagon đối với tình trạng hạ đường huyết.\nHoạt tính của GLP-1 và GIP bị giới hạn bởi enzyme DPP-4, enzyme này sẽ nhanh chóng thủy phân các hormon incretin thành dạng không hoạt tính. Sitagliptin sẽ ngăn cản sự thủy phân các hormon incretin bởi DPP-4, từ đó làm tăng nồng độ các dạng có hoạt tính của GLP-1 và GIP trong huyết tương.\nBằng cách làm tăng nồng độ các incretin có hoạt tính, sitagliptin làm tăng tiết insulin và giảm nồng độ glucagon phụ thuộc glucose. Ở bệnh nhân đái tháo đường type 2 bị tăng đường huyết, những thay đổi về nồng độ insulin và glucagon sẽ dẫn đến giảm hemoglobin A1c (HbA1c) và làm giảm nồng độ glucose lúc đói và sau bữa ăn.\nCơ chế tác động phụ thuộc glucose của sitagliptin khác với cơ chế tác động của các sulfonylurea, vốn là những chất làm tăng tiết insulin ngay cả khi nồng độ glucose thấp và có thể dẫn đến hạ đường huyết ở bệnh nhân đái tháo đường type 2 và cả ở người bình thường. Sitagliptin là một chất ức chế mạnh và rất chọn lọc với enzyme DPP-4 mà không ức chế các enzyme liên quan gần như DPP-8 hoặc DPP-9 ở nồng độ trị liệu.\nMetformin hydrochloride\nMetformin là một chất làm hạ đường huyết bằng cách cải thiện khả năng dung nạp glucose ở bệnh nhân đái tháo đường type 2, làm giảm cả nồng độ glucose máu cơ bản và sau bữa ăn.\nMetformin làm giảm sản xuất glucose tại gan, giảm hấp thu glucose ở ruột và cải thiện độ nhạy cảm với insulin bằng cách tăng thu nạp và sử dụng glucose ngoại biên. Không giống các sulfonylurea, metformin không gây hạ đường huyết ở cả bệnh nhân đái tháo đường type 2 và người bình thường (ngoại trừ trong một số trường hợp đặc biệt) và không gây tăng insulin huyết.\nĐiều trị với metformin, sự tiết insulin vẫn không đổi trong khi nồng độ insulin lúc đói và đáp ứng insulin huyết tương suốt ngày thực tế có thể giảm.\nDược động học\nHấp thu\nSau khi uống Janumet cùng với bữa ăn sáng giàu chất béo, tổng diện tích tiếp xúc (AUC) và tốc độ hấp thu (Cmax và Tmax) của sitagliptin không thay đổi so với tình trạng đói. Sau khi uống Janumet cùng với bữa ăn sáng giàu chất béo, AUC và Cmax của metformin giảm tương ứng là 6% và 28%, và Tmax đạt được chậm hơn khoảng 1,5 giờ so với tình trạng đói.\nSitagliptin phosphate:\nSinh khả dụng tuyệt đối của sitagliptin khoảng 87%. Dược động học của sitagliptin không thay đổi khi uống sitagliptin phosphate trong bữa ăn có nhiều chất béo.\nMetformin hydrochloride:\nSinh khả dụng tuyệt đối của viên nén metformin hydrochloride 500mg khi bụng đói khoảng 50 - 60%. Những nghiên cứu dùng viên nén metformin hydrochloride liều đơn 500mg đến 1500mg và 850mg đến 2550mg, cho thấy lượng thuốc hấp thu không tăng tỷ lệ theo liều thuốc, điều này do giảm hấp thu hơn là do thay đổi khả năng đào thải thuốc.\nThức ăn làm giảm mức độ và làm giảm nhẹ tốc độ hấp thu metformin, được biểu thị qua nồng độ đỉnh trung bình trong huyết tương giảm gần 40% (Cmax), diện tích dưới đường cong biểu thị nồng độ thuốc trong huyết tương theo thời gian (AUC) giảm 25% và thời gian để đạt nồng độ đỉnh trong huyết tương (Tmax) phải kéo dài thêm 35 phút sau khi dùng viên metformin 850mg duy nhất trong ngày cùng với thức ăn, so với dùng thuốc cùng hàm lượng trong lúc đói. Ý nghĩa lâm sàng của những trị số suy giảm này chưa được biết rõ.\nBữa ăn ít chất béo và bữa ăn giàu chất béo làm tăng sự tiếp xúc hệ thống (đo bằng AUC) của viên thuốc Glumetza, lần lượt, khoảng 38% và 73%, tương đối so với tình trạng đói. Cả hai bữa ăn kéo dài thời gian Tmax của metformin khoảng 3 giờ nhưng nồng độ đỉnh Cmax không bị ảnh hưởng.\nPhân bố\nSitagliptin phosphate:\nThể tích phân phối trung bình ở trạng thái bền vững sau khi dùng 1 liều đơn sitagliptin 100mg đường tĩnh mạch ở đối tượng khỏe mạnh là khoảng 198 lít.\nTỷ lệ sitagliptin gắn kết thuận nghịch với các protein huyết tương thấp (38%).\nMetformin hydrochloride:\nThể tích phân phối biểu kiến của metformin sau khi uống liều duy nhất metformin hydrochloride viên 850mg xấp xỉ 654 ± 358 L.\nMetformin\ngắn kết không đáng kể với protein huyết tương, trái lại sulfonylurea lại có tỷ lệ gắn kết protein là hơn 90%. Việc metformin ly tách khỏi hồng cầu, chủ yếu phụ thuộc vào thời gian.\nKhi uống viên metformin hydrochloride theo liều và chế độ phân liều thường dùng trên lâm sàng, nồng độ metformin huyết tương ở trạng thái bền vững đạt được trong 24 - 48 giờ và thường 9). Tuy nhiên, vì sitagliptin chủ yếu được đào thải qua thận, nên theo dự đoán, suy gan nặng không tác động lên dược động học của sitagliptin.\nMetformin hydrochloride:\nChưa tiến hành nghiên cứu dược động học của metformin ở bệnh nhân suy gan.\nNgười cao tuổi:\nSitagliptin phosphate:\nTuổi tác không gây tác động có ý nghĩa lâm sàng lên dược động học của sitagliptin dựa theo một phân tích dược động học theo dân số từ dữ liệu giai đoạn I và giai đoạn II. Đối tượng cao tuổi (65 - 80 tuổi) có nồng độ sitagliptin huyết tương cao hơn 19% so với đối tượng trẻ tuổi hơn.\nMetformin hydrochloride:\nDữ liệu hạn chế từ các nghiên cứu dược động học của metformin có đối chứng ở đối tượng cao tuổi khỏe mạnh cho thấy giảm thanh thải metformin tại huyết tương, thời gian bán thải kéo dài hơn và Cmax tăng so với đối tượng trẻ tuổi. Từ các dữ liệu này, dường như sự thay đổi dược động học của metformin theo tuổi chủ yếu là do thay đổi chức năng thận.\nTrẻ em:\nChưa tiến hành nghiên cứu Janumet ở bệnh nhân trẻ em.",
    "dosage": "Cách dùng Viên nén Janumet 50mg/500mg\nCách dùng\nThuốc Janumet 50/500mg thường được uống ngày 2 lần cùng với bữa ăn, với liều tăng từ từ nhằm giảm các tác dụng phụ đường tiêu hóa thường xảy ra khi dùng metformin.\nLiều dùng\nCá thể hóa liều trị liệu Janumet trên cơ sở phác đồ hiện tại, hiệu quả và khả năng dung nạp của thuốc của bệnh nhân và không vượt quá liều khuyến cáo tối đa hàng ngày là 100mg sitagliptin.\nLiều khuyến cáo:\nNên dùng liều khởi đầu của Janumet dựa theo phác đồ hiện tại của bệnh nhân. Hiện có sẵn các liều sau đây:\n50mg sitagliptin/500mg metformin hydrochloride.\n50mg sitagliptin/850mg metformin hydrochloride.\n50mg sitagliptin/1000mg metformin hydrochloride.\nTrị liệu ban đầu:\nĐối với bệnh nhân đang không sử dụng metformin:\nLiều khởi đầu 50mg sitagliptin/500mg metformin, ngày 2 lần, dùng đường uống.\nĐối với những bệnh nhân chưa kiểm soát được đường huyết thích đáng và không có tác dụng phụ đường tiêu hóa, có thể tăng liều metformin sau mỗi khoảng thời gian điều trị từ 1 đến 2 tuần.\nLiều dùng của metformin cần được cân nhắc điều chỉnh trên từng bệnh nhân cụ thể dựa trên hiệu quả và độ dung nạp của bệnh nhân và không vượt quá liều tối đa được khuyến cáo là 2000mg metformin/ngày.\nĐối với bệnh nhân không kiểm soát tốt đường huyết bằng đơn trị liệu metformin:\nLiều khởi đầu thường dùng của Janumet nên cung cấp sitagliptin liều 50mg ngày 2 lần (tổng liều 100mg/ngày) cùng với liều metformin đang sử dụng.\nĐối với bệnh nhân không kiểm soát tốt đường huyết bằng đơn trị liệu sitagliptin:\nLiều khởi đầu thường dùng của Janumet là 50mg sitagliptin/500mg metformin hydrochloride ngày 2 lần.\nCó thể tăng liều lên đến 50mg sitagliptin/1000mg metformin ngày 2 lần. Không nên chuyển sang dùng Janumet ở bệnh nhân đang dùng đơn trị liệu sitagliptin với liều điều chỉnh vì suy thận.\nĐối với bệnh nhân chuyển trị liệu từ phác đồ dùng chung sitagliptin với metformin:\nCó thể khởi đầu Janumet bằng liều sitagliptin và metformin đang dùng.\nĐối với bệnh nhân không kiểm soát tốt đường huyết bằng liệu pháp kết hợp 2 thuốc với bất kỳ 2 trong số 3 thuốc trị tăng đường huyết sau đây: Sitagliptin, metformin hoặc sulfonylurea:\nLiều khởi đầu thường dùng của Janumet nên cung cấp liều sitagliptin 50mg, ngày 2 lần (tổng liều 100mg/ngày). Nên xem xét mức độ kiểm soát đường huyết và liều metformin hiện dùng (nếu có) khi xác định liều khởi đầu của thành phần metformin.\nNên xem xét tăng liều từ từ để làm giảm các tác dụng phụ đường tiêu hóa thường xảy ra khi dùng metformin. Có thể cần giảm liều sulfonylurea ở bệnh nhân hiện dùng hoặc bắt đầu dùng sulfonylurea nhằm làm giảm nguy cơ hạ đường huyết do sulfonylurea gây ra.\nĐối với bệnh nhân không kiểm soát tốt đường huyết bằng liệu pháp kết hợp 2 thuốc với bất kỳ 2 trong số 3 thuốc trị tăng đường huyết sau đây: Sitagliptin, metformin hoặc chất chủ vận PPARγ (nhóm thiazolidinedione):\nLiều khởi đầu thường dùng của Janumet nên cung cấp liều sitagliptin 50mg, ngày 2 lần (tổng liều 100mg/ngày). Phải xem xét mức độ kiểm soát đường huyết và liều metformin hiện dùng (nếu có) khi xác định liều khởi đầu của thành phần metformin.\nXem xét tăng liều từ từ để làm giảm các tác dụng phụ đường tiêu hóa thường xảy ra khi dùng metformin.\nĐối với bệnh nhân không kiểm soát tốt đường huyết bằng liệu pháp kết hợp 2 thuốc với bất kỳ 2 trong số 3 thuốc trị tăng đường huyết sau đây: Sitagliptin, metformin hoặc insulin:\nLiều khởi đầu thường dùng của Janumet nên cung cấp liều sitagliptin 50mg, ngày 2 lần (tổng liều 100mg/ngày). Phải xem xét mức độ kiểm soát đường huyết và liều metformin hiện dùng (nếu có) khi xác định liều khởi đầu của thành phần metformin.\nXem xét tăng liều từ từ để làm giảm các tác dụng phụ đường tiêu hóa thường xảy ra khi dùng metformin. Có thể cần giảm liều insulin ở bệnh nhân đang hoặc mới khởi đầu điều trị với insulin để giảm nguy cơ hạ đường huyết.\nChưa có nghiên cứu khảo sát cụ thể tính an toàn và hiệu quả của Janumet ở bệnh nhân trước đây đã dùng các thuốc trị tăng đường huyết đường uống khác và đã chuyển sang dùng Janumet. Nên thận trọng và có giám sát phù hợp khi có bất kỳ thay đổi nào trong trị liệu đái tháo đường vì có thể xảy ra những thay đổi trong kiểm soát đường huyết.\nCác nhóm bệnh nhân đặc biệt\nKhuyến cáo sử dụng thuốc trên bệnh nhân suy thận:\nĐánh giá chức năng thận trước khi khởi đầu điều trị với Janumet và đánh giá định kỳ sau đó.\nChống chỉ định dùng Janumet trên bệnh nhân có ước tính độ lọc cầu thận (eGFR) < 30mL/phút/1,73m\nKhông khuyến cáo dùng Janumet ở bệnh nhân có eGFR ≥ 30mL/phút/1,73m\nNgừng sử dụng Janumet khi thực hiện xét nghiệm chẩn đoán hình ảnh có sử dụng thuốc cản quang chứa iod:\nTrên những bệnh nhân có eGFR ≥ 30 đến < 60mL/phút/1,73m\nSuy gan:\nKhông dùng Janumet cho bệnh nhân bị suy gan.\nNgười cao tuổi:\nVì metformin và sitagliptin được đào thải chủ yếu qua thận, Janumet nên được dùng thận trọng khi tuổi tăng lên. Theo dõi chức năng thận là cần thiết để giúp dự phòng nhiễm toan lactic liên quan đến metformin, đặc biệt ở người cao tuổi.\nTrẻ em:\nKhông khuyến cáo dùng Janumet cho trẻ em dưới 18 tuổi do chưa có đủ dữ liệu về tính an toàn và hiệu quả đối với nhóm dân số này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSitagliptin phosphate:\nTrong trường hợp quá liều, nên áp dụng các biện pháp hỗ trợ thường dùng, như loại bỏ chất chưa kịp hấp thu khỏi đường tiêu hóa, theo dõi trên lâm sàng (bao gồm điện tâm đồ) và trị liệu nâng đỡ, nếu cần.\nSitagliptin được thẩm tách vừa phải. Trong các nghiên cứu lâm sàng, khoảng 13,5% liều dùng được loại bỏ sau 3 - 4 giờ thẩm phân máu. Có thể xem xét thẩm phân máu kéo dài nếu phù hợp trên lâm sàng. Vẫn chưa biết rõ thẩm phân phúc mạc có thể thẩm tách được sitagliptin hay không.\nMetformin hydrochloride:\nĐã xảy ra tình trạng sử dụng quá liều metformin hydrochloride, bao gồm uống các liều cao hơn 50 g. Khoảng 10% trường hợp báo cáo hạ đường huyết, nhưng không xác lập được mối quan hệ nhân quả với việc sử dụng metformin hydrochloride.\nNhiễm toan lactic được báo cáo chiếm gần 32% trường hợp dùng quá liều metformin. Có thể thẩm tách metformin với độ thanh thải đến 170mL/phút trong điều kiện huyết động học tốt. Do đó, thẩm phân máu có thể hữu ích giúp loại bỏ thuốc tích lũy khỏi cơ thể khi nghi ngờ sử dụng quá liều metformin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nCác tác dụng không mong muốn khi dùng Janumet 50/500mg mà bạn có thể gặp.\nThường gặp, ADR > 1/100\nmày đay\nDa: Nhiễm nấm da, ban đỏ,\nChuyển hóa: Hạ đường huyết, giảm nồng độ vitamin B12.\nHô hấp: Ho.\nTiêu hóa: Buồn nôn, nôn, khó tiêu, đầy hơi, đau bụng.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Tiêu chảy, táo bón.\nDa: Ngứa.\nthiếu máu\nMáu: Loạn sản máu,\nChuyển hóa: Nhiễm acid lactic.\nKhông rõ tần suất\nMiễn dịch: Phản ứng quá mẫn (bao gồm phản ứng phản vệ).\nViêm tuỵ cấp\nTiêu hóa:\nDa và mô dưới da: Phù mạch, phát ban, mày đay, viêm mao mạch, bệnh lý gây tróc da (bao gồm hội chứng Stevens-Johson), bóng nước Pemphigoid.\nCơ xương và mô liên kết: Đau khớp, đau cơ, đau ở chi, đau lưng.\nThận: Chức năng thận xấu đi, bao gồm suy thận cấp (đôi khi cần lọc máu).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Janumet 50/500mg chống chỉ định trong các trường hợp sau:\nBệnh nhân suy thận nặng (eGFR 5mmol/L), khoảng trống anion, tăng tỷ lệ lactat/pyruvate và nồng độ metformin huyết tương nói chung tăng > 5μg/mL.\nYếu tố nguy cơ của nhiễm toan acid lactic liên quan đến metformin bao gồm suy thận, sử dụng đồng thời với một số thuốc (ví dụ các chất ức chế carbonic anhydrase như topiramate), từ 65 tuổi trở lên, có thực hiện chiếu chụp sử dụng thuốc cản quang chứa iod, phẫu thuật và thực hiện các thủ thuật khác, tình trạng giảm oxy hít vào (ví dụ suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nCác biện pháp giảm thiểu nguy cơ và xử trí nhiễm toan acid lactic liên quan đến metformin ở nhóm bệnh nhân có nguy cơ cao được trình bày chi tiết trong tờ hướng dẫn sử dụng thuốc.\nNếu nghi ngờ có toan lactic liên quan đến metformin, nên ngừng sử dụng Janumet, nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử trí.\nỞ những bệnh nhân đã điều trị với metformin, đã được chẩn đoán toan lactic hoặc nghi ngờ có khả năng cao bị toan lactic, khuyến cáo nhanh chóng lọc máu để điều chỉnh tình trạng nhiễm toan và loại bỏ phần metformin đã bị tích lũy (metformin hydrochlorid có thể thẩm tách được với độ thanh thải 170mL/phút trong điều kiện huyết động lực tốt). Lọc máu có thể làm đảo ngược triệu chứng và hồi phục.\nHướng dẫn cho bệnh nhân và người nhà về các triệu chứng của toan lactic và nếu những triệu chứng này xảy ra, cần ngừng Janumet và báo cáo những triệu chứng này cho bác sỹ.\nĐối với mỗi yếu tố làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin, những khuyến cáo nhằm giúp giảm thiểu nguy cơ và xử trí tình trạng toan lactic liên quan đến metformin, cụ thể như sau:\nSuy thận:\nNhững ca nhiễm toan lactic liên quan đến metformin xảy ra chủ yếu trên những bệnh nhân bị suy thận nặng.\nNguy cơ nhiễm toan lactic liên quan đến metformin tăng lên theo mức độ nghiêm trọng của suy thận bởi metformin được đào thải chủ yếu qua thận.\nKhuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân bao gồm: Đánh giá chức năng thận trước khi khởi đầu điều trị với Janumet; chống chỉ định Janumet trên bệnh nhân có eGFR < 30mL/phút/1,73m\nỞ bệnh nhân có khả năng tăng nguy cơ suy thận (ví dụ như người cao tuổi), chức năng thận nên được đánh giá thường xuyên hơn.\nTương tác thuốc:\nSử dụng đồng thời Janumet với một số thuốc có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin: Các thuốc làm suy giảm chức năng thận dẫn tới những thay đổi đáng kể về mặt huyết động, ảnh hưởng tới cân bằng acid-base hoặc làm tăng tích lũy metformin. Vì vậy, cân nhắc theo dõi bệnh nhân thường xuyên hơn.\nBệnh nhân từ 65 tuổi trở lên: Nguy cơ toan lactic liên quan đến metformin tăng lên theo tuổi của bệnh nhân bởi bệnh nhân cao tuổi có khả năng bị suy gan, suy thận, suy tim lớn hơn những bệnh nhân trẻ tuổi hơn. Cần đánh giá chức năng thận thường xuyên hơn đối với những bệnh nhân lớn tuổi.\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang chứa iod: Những nghiên cứu về tiêm thuốc cản quang có chứa iod vào nội mạch ở những bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra toan lactic.\nNgừng sử dụng Janumet trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang có chứa iod ở những bệnh nhân có eGFR ≥ 30 đến < 60mL/phút/1,73m\nPhẫu thuật hoặc các thủ thuật khác: Sự lưu giữ thức ăn và dịch trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể làm tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận. Nên tạm thời ngừng sử dụng Janumet khi bệnh nhân bị giới hạn lượng thức ăn và dịch nạp vào.\nTình trạng giảm oxy hít vào: Quá trình theo dõi hậu mãi đã ghi nhận một số ca nhiễm toan lactic liên quan đến metformin xảy ra trong bệnh cảnh suy tim sung huyết cấp (đặc biệt khi có kèm theo giảm tưới máu và giảm oxy huyết).\nTrụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan với toan lactic và cũng có thể gây nitơ huyết trước thận. Khi những biến cố này xảy ra, ngừng sử dụng Janumet ngay lập tức.\nUống rượu: Rượu có khả năng ảnh hưởng đến tác động của metformin lên chuyển hóa lactat và từ đó có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin. Cảnh báo bệnh nhân không uống rượu khi sử dụng Janumet.\nSuy gan: Bệnh nhân suy gan có thể tiến triển thành toan lactic liên quan đến metformin do suy giảm thải trừ lactat dẫn tới tăng nồng độ lactat trong máu. Vì vậy, tránh sử dụng Janumet trên những bệnh nhân đã được chẩn đoán bệnh gan thông qua bằng chứng xét nghiệm hoặc lâm sàng.\nHạ đường huyết:\nHạ đường huyết không xảy ra ở bệnh nhân dùng metformin đơn độc trong các trường hợp sử dụng thuốc như thường lệ, nhưng có thể xảy ra nếu thu nạp không đủ calori khi việc bổ sung calori không bù đắp được tình trạng hoạt động quá mức, hoặc trong lúc dùng đồng thời các thuốc giảm đường huyết khác (như các sulfonylurea và insulin) hoặc dùng rượu (ethanol). Bệnh nhân cao tuổi, yếu sức hoặc suy dinh dưỡng và người thiểu năng tuyến thượng thận hoặc tuyến yên hoặc ngộ độc rượu, đặc biệt nhạy cảm với tác động hạ đường huyết.\nCó thể khó nhận biết tình trạng hạ đường huyết ở người cao tuổi và ở người đang dùng thuốc chẹn thụ thể β-adrenergic.\nNồng độ vitamin B12:\nTình trạng giảm vitamin B12 có thể do cản trở hấp thu B12 từ phức hợp yếu tố nội tại - B12, tuy nhiên rất hiếm kết hợp với tình trạng thiếu máu, tình trạng này sẽ phục hồi nhanh khi ngưng dùng metformin hoặc dùng thuốc bổ sung Vitamin B12.\nNên đánh giá các thông số huyết học mỗi năm ở bệnh nhân dùng Janumet và kiểm tra, quản lý các thay đổi bất thường rõ rệt.\nCác cá thể (người thu nạp hoặc hấp thu không đủ Vitamin B12 hoặc canxi) có khả năng có nồng độ Vitamin B12 dưới mức bình thường. Ở các bệnh nhân này, có thể hữu ích khi đo nồng độ Vitamin B12 huyết thanh thường qui mỗi 2 - 3 năm.\nThay đổi tình trạng lâm sàng của bệnh nhân đã kiểm soát tốt bệnh đái tháo đường type 2 trước đây:\nNếu bệnh nhân đái tháo đường type 2 trước đây được kiểm soát tốt với Janumet lại có kết quả xét nghiệm bất thường hoặc có bệnh lý lâm sàng (đặc biệt bệnh không rõ ràng và khó xác định), nên đánh giá ngay để tìm bằng chứng nhiễm toan ceton hoặc nhiễm toan lactic.\nNên bao gồm đánh giá các chất điện giải và thể ceton trong huyết thanh, glucose máu, và nếu được chỉ định, pH máu, lactate, pyruvate và nồng độ metformin trong máu. Phải ngưng Janumet ngay và bắt đầu dùng các biện pháp chữa trị phù hợp khác nếu xảy ra tình trạng toan hóa do 1 trong 2 dạng nhiễm toan này.\nKhông kiểm soát được glucose máu:\nKhi bệnh nhân đang ổn định với phác đồ trị liệu đái tháo đường nào đó lại gặp stress như sốt, chấn thương, nhiễm trùng hoặc phẫu thuật, thì có thể xảy ra mất kiểm soát đường huyết tạm thời. Vào các thời điểm như thế, có thể cần phải ngưng dùng Janumet và tạm thời dùng insulin.\nCó thể dùng lại Janumet sau khi đã qua khỏi đợt cấp tính này.\nSử dụng ở trẻ em\nChưa xác lập tính an toàn và hiệu lực của Janumet ở bệnh nhân trẻ em dưới 18 tuổi.\nSử dụng ở người cao tuổi\nVì sitagliptin và metformin được đào thải chủ yếu qua thận và vì chức năng thận thường giảm khi cao tuổi, nên dùng cẩn thận JANUMET khi tuổi càng cao. Nên thận trọng khi chọn liều và nên dựa trên sự giám sát cẩn thận và thường xuyên chức năng thận.\nKhả năng lái xe và vận hành máy móc\nChưa thực hiện các nghiên cứu về tác động của Janumet lên khả năng lái xe và vận hành máy móc hoặc người làm việc trên cao và các trường hợp khác. Tuy nhiên, người ta cho rằng Janumet không ảnh hưởng đến khả năng lái xe và vận hành máy móc hoặc người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nChưa có những nghiên cứu đầy đủ và đối chứng tốt ở phụ nữ có thai dùng Janumet hoặc với từng thành phần của thuốc, nên chưa biết rõ tính an toàn của Janumet ở phụ nữ có thai. Như các thuốc uống trị tăng đường huyết khác, không khuyến cáo sử dụng Janumet trong thai kỳ.\nThời kỳ cho con bú\nVẫn chưa biết rõ sitagliptin có bài tiết vào sữa người hay không. Do đó, không nên dùng Janumet cho phụ nữ đang cho con bú.\nTương tác thuốc\nSitagliptin và metformin\nDùng cùng lúc phác đồ nhiều liều sitagliptin (50mg, ngày 2 lần) và metformin (1000mg, ngày 2 lần) không làm thay đổi có ý nghĩa dược động học của sitagliptin hoặc metformin ở người bệnh đái tháo đường type 2.\nSitagliptin phosphate\nrosiglitazone\nSitagliptin không tác động có ý nghĩa lâm sàng lên dược động học của những thuốc sau đây: Metformin,\nCác thuốc được đánh giá là thuốc dùng phổ biến ở bệnh nhân đái tháo đường type 2 không gây tác dụng có ý nghĩa lâm sàng lên dược động học sitagliptin bao gồm thuốc trị tăng cholesterol máu (như statin, các fibrate, ezetimibe), thuốc kháng tiểu cầu (như clopidogrel), thuốc trị tăng huyết áp (như thuốc ức chế men chuyển, thuốc chẹn thụ thể angiotensin, thuốc chẹn thụ thể β, thuốc ức chế kênh canxi, hydrochlorothiazide), thuốc giảm đau và kháng viêm không steroid (như naproxen, diclofenac, celecoxib), trị trầm cảm (như bupropion, fluoxetine, sertraline), kháng histamine (như cetirizine), ức chế bơm proton (như omeprazole, lansoprazole), và các thuốc trị rối loạn cương dương (như sildenafil).\nDiện tích dưới đường cong và trung bình nồng độ đỉnh của digoxin tăng nhẹ (AUC, 11% và Cmax, 18%) khi dùng cùng sitagliptin. Mức độ tăng này không được xem có ý nghĩa lâm sàng. Nên giám sát bệnh nhân dùng digoxin cho thích hợp.\nMetformin hydrochloride\nGlyburide\n: Dùng metformin đơn trị kết hợp glyburide không gây bất kỳ thay đổi về dược động học hoặc dược lực học của metformin. AUC và Cmax của glyburide được ghi nhận giảm, tuy nhiên biến thiên rất lớn. Vì bản chất dùng chế độ liều dùng duy nhất trong ngày (đơn liều) của nghiên cứu này và nồng độ glyburide trong máu không tương quan với các tác dụng dược lực học, nên ý nghĩa lâm sàng của tương tác này không chắc chắn.\nFurosemide: Một nghiên cứu tương tác thuốc metformin - furosemide liều đơn ở đối tượng khỏe mạnh đã chứng minh các thông số dược động học của cả hai thuốc đều bị ảnh hưởng khi dùng chung. Furosemide làm tăng nồng độ metformin huyết tương và Cmax máu đến 22% và AUC máu 15%, mà không thay đổi đáng kể sự thanh thải metformin ở thận. Khi dùng với metformin, Cmax và AUC của furosemide, lần lượt giảm đến 31% và 12% so với dùng đơn độc, và thời gian bán thải giảm đến 32%, mà không có bất kỳ thay đổi đáng kể hệ số thanh thải furosemide ở thận. Chưa có thông tin về tương tác thuốc giữa metformin và furosemide khi dùng chung dài hạn.\nNifedipine\n: Ddùng thuốc chung với nifedipine đã làm tăng Cmax của metformin trong huyết tương 20% và AUC 9%, và tăng lượng thuốc thải trong nước tiểu. Tmax và thời gian bán thải không bị ảnh hưởng. Nifedipine làm tăng hấp thu metformin. Metformin có tác dụng không đáng kể lên nifedipine.\nCác thuốc làm giảm độ thanh thải metformin: Dùng đồng thời các thuốc gây cản trở hệ thống vận chuyển phổ biến tại ống thận tham gia vào việc thải trừ metformin qua thận (ví dụ, chất vận chuyển cation hữu cơ-2 (organic cationic transporter-2 [OCT2]) / các chất ức chế MATE (multidrug and toxin extrusion [MATE] inhibitors) như ranolazine, vandetanib, dolutegravir, và cimetidine) có thể làm tăng tiếp xúc toàn thân với metformin và có thể làm tăng nguy cơ nhiễm toan lactic. Cần cân nhắc lợi ích và nguy cơ khi sử dụng phối hợp này.\nCác thuốc khác: Có những thuốc nhất định có khuynh hướng gây tăng đường huyết và có thể gây mất kiểm soát đường huyết. Các thuốc này bao gồm nhóm thiazide và các thuốc lợi tiểu khác, corticosteroid, phenothiazine, các sản phẩm hormone tuyến giáp, estrogen, viên uống ngừa thai, phenytoin, acid nicotinic, các thuốc cường giao cảm, thuốc ức chế kênh canxi và isoniazid. Khi dùng các thuốc này cùng với Janumet, phải theo dõi bệnh nhân chặt chẽ để duy trì kiểm soát đường huyết phù hợp.\nDược động học của metformin và propranolol, metformin và ibuprofen không bị ảnh hưởng khi dùng chung trong các nghiên cứu về tương tác thuốc với chế độ liều dùng duy nhất ở người tình nguyện khỏe mạnh.\nsulfonamide\nMetformin gắn kết không đáng kể với các protein huyết tương, và do đó không có khả năng tương tác với các thuốc gắn kết nhiều với protein như nhóm salicylate,",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}