{
    "describe": "Thương hiệu:\nMSD\nViên nén Januvia 100mg MSD cải thiện kiểm soát đường huyết típ 2 (2 vỉ x 14 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-20316-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nSitagliptin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nPhù mạch, Tiểu đường típ 1, Suy gan, Suy thận, Nhiễm toan ceton\nNhà sản xuất\nMERCK\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nCó\nMô tả ngắn\nJanuvia 100mg là sản phẩm của Merck Sharp Dohme Limited có thành phần chính là Sitagliptin monohydrate phosphate được chỉ định đơn trị liệu hoặc kết hợp với các thuốc khác như metformin, sulfamid hạ đường huyết, chất chủ vận PPARy để cải thiện kiểm soát đường huyết ở bệnh nhân đái tháo đường tuýp 2.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Januvia 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSitagliptin\n100mg",
    "usage": "Công dụng của Viên nén Januvia 100mg\nChỉ định\nđái tháo đường\nJanuvia 100mg chứa hoạt chất sitagliptin là một thành phần của nhóm thuốc được gọi là thuốc ức chế men DPP-4 (thuốc ức chế dipeptidyl peptidase-4) giúp làm giảm nồng độ đường trong máu ở bệnh nhân người lớn bị bệnh\nThuốc này giúp làm tăng nồng độ insulin được sản xuất sau bữa ăn và làm giảm lượng đường do cơ thể sản xuất ra.\nBác sĩ của bạn đã kê đơn thuốc này để giúp làm giảm lượng đường quá cao trong máu của bạn do bệnh đái tháo đường týp 2.\nmetformin\nThuốc này có thể được sử dụng đơn độc hoặc kết hợp với một số thuốc khác insulin,\nDược lực học\nTổng quát\nỞ bệnh nhân đái tháo đường týp 2, uống liều đơn JANUVIA dẫn đến ức chế hoạt tính của DPP-4 trong 24 giờ, gây tăng nồng độ GLP-1 và GIP thể hoạt động trong máu đến 2-3 lần, tăng nồng độ insulin và C-peptide trong huyết tương, giảm nồng độ glucagon, giảm glucose lúc đói, và giảm dung nạp glucose sau khi uống glucose hoặc sau bữa ăn.\nTrong 1 nghiên cứu ở bệnh nhân đái tháo đường týp 2 không kiểm soát tốt với đơn trị liệu metformin, nồng độ glucose theo dõi suốt ngày đã giảm đáng kể ở bệnh nhân dùng liệu pháp kết hợp sitagliptin 100 mg/ngày (50 mg x 2 lần/ngày) với metformin, so với bệnh nhân dùng placebo với metformin (xem hình 1).\nTrong các nghiên cứu lâm sàng giai đoạn III kéo dài 18-24 tuần, trị liệu Januvia 100 mg/ngày ở bệnh nhân đái tháo đường týp 2 làm cải thiện đáng kể chức năng tế bào beta, đánh giá qua một số các dấu ấn, bao gồm chỉ số HOMA-8 (mô hình toán học - HOMA-β), tỉ số proinsulin/insulin, và đánh giá thường xuyên.\nTrong các nghiên cứu giai đoạn II, hiệu lực giảm đường huyết không tăng thêm khi dùng Januvia 50 mg ngày 2 lần so với liều 100 mg ngày 1 lần.\nMột nghiên cứu ngẫu nhiên, đối chứng placebo, mù đôi, mù dạng thuốc, nghiên cứu bắt chéo 4 giai đoạn ở các đối tượng người lớn khỏe mạnh đã đánh giá các tác dụng lên nồng độ huyết tương sau bữa ăn của GLP-1 toàn phần và GLP-1 có hoạt tính, cũng như nồng độ glucose sau khi uống sitagliptin kết hợp với metformin so với sau khi uống sitagliptin đơn độc, metformin đơn độc, hoặc placebo trong 2 ngày Sự gia tăng nồng độ trung bình của GLP-1 có hoạt tính đo 4 giờ sau bữa ăn đã tăng gần 2 lần sau khi dùng hoặc sitagliptin đơn độc hoặc metformin đơn độc, so với placebo.\nTác dụng lên nồng độ GLP-1 có hoạt tính sau khi dùng sitagliptin cùng metformin đã tăng cộng lực, với nồng độ GLP-1 có hoạt tính tăng xấp xỉ 4 lần so với dùng placebo.\nSitagliptin đơn trị liệu chỉ làm tăng nồng độ GLP-1 thể hoạt động, phản ánh sự ức chế DPP-4, trong khi đó metformin đơn độc làm tăng nồng độ GLP-1 toàn phần và có hoạt tính ở mức độ như nhau. Các dữ liệu này phù hợp với những cơ chế khác nhau về sự gia tăng nồng độ GLP-1 có hoạt tính. Kết quả từ nghiên cứu này cũng chứng minh sitagliptin, chứ không phải metformin, làm tăng nồng độ GIP có hoạt tính.\nTrong các nghiên cứu ở đối tượng khỏe mạnh, Januvia không làm giảm thấp đường huyết hơn mức độ bình thường hoặc gây hạ đường huyết, điều này gợi ý các tác động kích thích tiết insulin và ức chế glucagon của thuốc này hoàn toàn phụ thuộc vào glucose.\nDược động học\nDược động học của sitagliptin được nghiên cứu sâu rộng ở đối tượng khỏe mạnh và ở bệnh nhân đái tháo đường týp 2. Ở đối tượng khỏe mạnh uống dùng 1 liều 100 mg, sitagliptin được hấp thu nhanh chóng đạt nồng độ đỉnh trong huyết tương trung vị T...) 1-4 giờ sau khi uống thuốc. AUC của sitagliptit trong huyết tương gia tăng tương ứng theo liều dùng.\nỞ người tình nguyện khỏe mạnh sau khi uống 1 liều đơn 100 mg, AUC trung bình của sitagliptin trong huyết tương là 8,52 AM+giờ, Cmax là 950 nM, và nửa đời thải trừ cuối cùng biểu kiến (tra) là 12,4 giờ. AUC của sitagliptin huyết tương tăng xấp xỉ 14% sau khi dùng các liều 100 mg ở trạng thái bền vững so với dùng liều đà tiên.\nHệ số tương quan về AUC của sitagliptin ở từng đối tượng và giữa các đồ tượng đều nhỏ (5,8% so với 15,1%). Dược động học của sitagliptin nói chung đều giống nhau ở đối tượng khỏe mạnh và ở bệnh nhân đái tháo đường týp 2.\nHấp thu\nSinh khả dụng tuyệt đối của sitagliptin khoảng 87%. Do uống thuốc trong bữa ăn nhiều chất béo không ảnh hưởng đến tác động lên được động học của JANUVIA dùng cùng lúc, nên có thể dùng Januvia cùng hoặc không cùng với thức ăn (lúc bụng no hoặc bụng đói).\nPhân phối\nThể tích phân phối trung bình ở trạng thái bền vững sau khi dùng 1 liều đơn sitagliptin 100 mg đường tĩnh mạch ở đối tượng khỏe mạnh thì khoảng 198 lít.\nTỷ lệ sitagliptin gắn kết thuận nghịch với các protein huyết tương thì thấp (38%\nChuyển hóa\nSitagliptin\nđược đào thải chủ yếu trong nước tiểu ở dạng không thay đổi và mộ phần nhỏ qua đường chuyển hóa. Gần 79% sitagliptin được thải trong nước tiểu ở dạng không thay đổi.\nSau khi uống 1 liều sitagliptin có đánh dấu[\nThải trừ\nSau khi các đối tượng khỏe mạnh uống 1 liều sitagliptin [\nSitagliptin được đào thải chủ yếu qua thận với sự bài tiết chủ động qua ống thận. Sitagliptin là 1 chất nền đối với chất chuyên chở anion hữu cơ 3 ở người (human organic anion transporter-3: hOAT-3), vốn là chất có thể tham gia vào sự thải trừ sitagliptin qua thận. Vẫn chưa xác định được sự liên quan lâm sàng của hOAT-3 trong vận chuyển sitagliptin. Sitagliptin cũng là 1 chất nền của p-glycoprotein, mà chất này cũng có thể tham gia vào quá trình đào thải sitagliptin qua thận. Tuy nhiên, cyclosporine, một chất ức chế p-glycoprotein không làm giảm sự thanh thải sitagliptin qua thận.",
    "dosage": "Cách dùng Viên nén Januvia 100mg\nCách dùng\nJanuvia 100mg dùng đường uống.\nLiều dùng\nLuôn dùng thuốc này chính xác như bác sỹ đã báo cho bạn. Kiểm tra vở bác sỹ hoặc dược sỹ nếu bạn không chắc chắn.\nLiều khuyến cáo thông thường là: Một viên nén bao phim 100 mg/lần/ngày bằng đường uống.\nNếu bạn có vấn đề về thận, bác sỹ có thể kê đơn liều thấp hơn (như là 25 mg hoặc 50 mg).\nBạn có thể dùng thuốc này cùng hoặc không cùng với thức ăn và đồ uống.\nBác sỹ có thể kê đơn thuốc này đơn độc hoặc cùng với một số thuốc khác làm giảm lượng đường máu.\nChế độ ăn và tập luyện có thể giúp cho cơ thể bạn sử dụng đường trong máu tốt hơn. Điều quan trọng là duy trì chế độ ăn và tập luyện do bác sỹ của bạn khuyến cáo trong khi dùng Januvia 100mg.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nCũng như tất cả thuốc khác, thuốc này có thể gây ra các tác dụng không mong muốn, mặc dù không phải mọi người đều gặp phải. Ngừng dùng JANUVIA và liên hệ với bác sĩ ngay lập tức nếu bạn nhận thấy\nviêm tụy\nĐau dữ dội và dai dẳng ở bụng (vùng dạ dày) có thể lan ra sau lưng, có hoặc không có buồn nôn và nôn, vì đây có thể là dấu hiệu của\nNếu bạn bị một phản ứng dị ứng nghiêm trọng (tần suất không rõ), bao gồm phát ban, nổi mề đay, bóng nước trên da/trợt da và sưng mặt, môi, lưỡi và họng có thể gây khó thở hoặc khó nuốt, ngừng dùng thuốc này và gọi bác sỹ của bạn ngay lập tức. Bác sỹ có thể kể đơn một thuốc để điều trị phản ứng dị ứng và một thuốc khác cho bệnh đái tháo đường của bạn.\nMột số bệnh nhân đã gặp những tác dụng ngoại ý sau đây sau khi dùng kết hợp sitagliptin voi metformin:\nThường gặp (có thể ảnh hưởng đến 1 trong 10 người): Đường máu thấp (hạ đường huyết), buồn nôn, đầy hơi, nôn.\ntiêu chảy\nÍt gặp (có thể ảnh hưởng đến 1 trong 100 người): Đau dạ dày,\nMột số bệnh nhân đã gặp các dạng khó chịu dạ dày khác nhau khi bắt đầu kết hợp sitagliptin và metformin với nhau (tần suất là thường gặp).\nMột số bệnh nhân đã gặp những tác dụng phụ sau đây trong khi dùng sitagliptin kết hợp với một thuốc sulphonylurea và metformin:\nRất thường gặp (có thể ảnh hưởng hơn 1 trong 10 người): Đường máu thấp (hạ đường huyết).\nThường gặp: Táo bón.\nMột số bệnh nhân đã gặp những tác dụng ngoại ý sau đây trong khi dùng sitagliptin và pioglitazone:\nThường gặp: Đầy hơi, sưng bàn tay hoặc chân\nMột số bệnh nhân đã gặp những tác dụng ngoại ý sau đây trong khi dùng sitagliptin kết hợp với pioglitazone và metformin:\nThường gặp: Sưng bàn tay hoặc chân.\nMột số bệnh nhân đã gặp những tác dụng ngoại ý sau đây trong khi dùng sitagliptin kết hợp với insulin (có hoặc không có metformin):\nCúm\nThường gặp:\nKhô miệng\nÍt gặp:\nMột số bệnh nhân đã gặp những tác dụng ngoại ý sau đây trong khi dùng sitagliptin đơn độc trong các nghiên cứu lâm sàng, hoặc trong khi dùng đơn độc và/hoặc kết hợp với các thuốc trị đái tháo đường khác sau khi được phê duyệt:\nThường gặp: đường máu thấp (hạ đường huyết), nhức đầu, nhiễm trùng đường hô hấp trên, nghẹt mũi hoặc chảy nước mũi, viêm họng, viêm xương khớp, đau cánh tay hoặc chân.\nÍt gặp: Táo bón, ngứa.\nTần suất không rõ: Vấn đề về thận (đôi khi đòi hỏi phải thẩm phân), nôn, đau khớp, đau cơ, đau lưng.​​​​​",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Januvia 100mg chống chỉ định trong các trường hợp sau:\nKhông dùng Januvia 100mg nếu bạn bị dị ứng với sitagliptin hoặc bất kỳ thành phần nào khác.\nThận trọng khi sử dụng\nCác trường hợp viêm tụy đã được báo cáo ở những bệnh nhân dùng Januvia.\nViêm tụy có thể là một tình trạng y khoa nghiêm trong có khả năng đe dọa tính mạng. Ngừng dùng Januvia và gọi bác sỹ của bạn nếu bạn bị đau dạ dày nặng và dai dẳng, có hoặc không có nôn vì bạn có thể bị viêm tuỵ.\nCác trường hợp phản ứng da gọi là bóng nước dạng pemphigus có thể cần phải điều trị tại bệnh viện đã được báo cáo ở những bệnh nhân dùng Januvia. Báo cho bác sỹ của bạn nếu bạn phát sinh những bóng nước hoặc nứt da (trợt da). Bác sỹ có thể bảo bạn ngừng dùng Januvia.\nTrẻ em và thiếu niên\nTrẻ em và thiếu niên dưới 18 tuổi không nên sử dụng thuốc này. Chưa rõ liệu thuốc này có an toàn và hiệu quả khi được sử dụng ở trẻ em và thiếu niên dưới 18 tuổi hay không.\nSử dụng ở người cao tuổi\nTrong các nghiên cứu, Januvia hiệu quả tốt và được dung nạp tốt bởi bệnh nhân cao tuổi. Không cần thiết điều chỉnh liều dựa trên tuổi tác.\nPhụ nữ có thai và cho con bú\nNếu bạn đang có thai hoặc cho con bú, nghĩ rằng bạn có thể có thai hoặc đang dự định có thai, hãy hỏi bác sỹ hoặc dược sỹ của bạn để có lời khuyên trước khi dùng thuốc này.\nBạn không nên dùng thuốc này trong thời kỳ mang thai.\nChưa rõ liệu thuốc này có đi vào sữa mẹ hay không. Bạn không nên dùng thuốc này nếu bạn đang cho con bú hoặc dự định cho con bú.\nLái xe và vận hành máy móc\nThuốc này không ảnh hưởng hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc. Tuy nhiên đã có báo cáo về chóng mặt và buồn ngủ có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc.\nDùng thuốc này kết hợp với các thuốc được gọi là sulphonylurea hoặc với insulin có thể gây hạ đường huyết, điều này có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc hoặc làm việc mà không có chỗ đứng an toàn.\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các thực phẩm chức năng bạn đang sử dụng. Không nên dùng hay tăng giảm liều lượng của thuốc mà không có sự hướng dẫn của bác sĩ.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}