{
    "describe": "Thương hiệu:\nMSD\nViên nén Janumet XR 50mg/1000mg MSD điều trị đái tháo đường típ 2 (14 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-20572-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim giải phóng chậm\nQuy cách\nHộp 14 viên\nThành phần\nMetformin\nSitagliptin\n,\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Nhiễm khuẩn / Nhiễm trùng, Suy thận, Nhồi máu cơ tim, Suy hô hấp cấp, Á vảy nến, Suy tim, Hôn mê, Mất nước\nNhà sản xuất\nMSD International GmbH (Puerto Rico Branch) LLC\nNước sản xuất\nPUERTO RICO\nXuất xứ thương hiệu\nPuerto Rico\nThuốc cần kê toa\nCó\nMô tả ngắn\nJanumet XR 50 mg/1000 mg là sản phẩm của công ty Merck Sharp Dohme (MSD), thành phần chính bao gồm: Sitagliptin phosphate monohydrate và metformin hydrochloride. Thuốc được dùng để điều trị đái tháo đường type 2.\nJanumet XR 50 mg/1000 mg được bào chế dạng viên nén bao phim màu hồng, một mặt khắc số “515” và mặt kia trơn. Thuốc được đóng gói theo quy cách: Lọ chứa 14 hoặc 28 viên nén.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Janumet XR 50mg/1000mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n1000mg\nSitagliptin\n50mg",
    "usage": "Công dụng của Viên nén Janumet XR 50mg/1000mg\nChỉ định\nJanumet XR 50 mg/1000 mg được chỉ định sử dụng trong các trường hợp:\nsitagliptin\nHỗ trợ chế độ ăn kiêng và vận động thể lực để cải thiện kiểm soát đường huyết ở bệnh nhân đái tháo đường type 2 phù hợp với trị liệu\nDược lực học\nNhóm dược lý: Thuốc dùng cho bệnh đái tháo đường, kết hợp với các thuốc hạ đường huyết dùng đường uống.\nMã ATC: A10BD07.\nJanumet XR kết hợp 2 thuốc làm hạ đường huyết với cơ chế bổ sung để làm tăng kiểm soát đường huyết ở bệnh nhân đái tháo đường type 2: Sitagliptin phosphate - thuốc nhóm ức chế dipeptidyl peptidase 4 (DPP - 4) và metformin hydrochloride - thuốc nhóm biguanide.\nSitagliptin phosphate\nSitagliptin phosphate là một thuốc trị tăng đường huyết đường uống thuộc nhóm ức chế enzyme dipeptidyl peptidase 4 (DPP - 4), giúp cải thiện kiểm soát đường huyết ở bệnh nhân đái tháo đường type 2 bằng cách làm tăng nồng độ của các hormon incretin có hoạt tính. Các hormon incretin, bao gồm peptide 1 giống glucagon (glucagon - like peptide - 1 (GLP - 1)) và polypeptide kích thích tiết insulin phụ thuộc glucose (glucose - dependent insulinotropic polypeptide (GIP)), được tiết ở ruột suốt cả ngày và nồng độ tăng để đáp ứng với bữa ăn. Các incretin là thành phần của hệ nội sinh, tham gia vào điều hòa sinh lý tình trạng ổn định glucose nội môi.\nKhi nồng độ đường huyết bình thường hoặc tăng, GLP - 1 và GIP làm tăng tổng hợp và phóng thích insulin từ tế bào beta tuyến tụy thông qua các quá trình tạo tín hiệu trong tế bào với sự tham gia của AMP vòng. Thử nghiệm với các chất ức chế GLP - 1 hoặc DPP - 4 trên mô hình động vật bị đái tháo đường type 2 cho thấy đã cải thiện đáp ứng của tế bào beta đối với glucose và kích thích sinh tổng hợp và tiết insulin. Sự dung nạp glucose ở mô tăng khi nồng độ insulin cao hơn.\nHơn nữa, GLP - 1 làm giảm tiết glucagon từ tế bào alpha tuyến tụy. Nồng độ glucagon giảm, cùng với nồng độ insulin cao hơn đã làm giảm sản xuất glucose tại gan, kết quả là làm giảm nồng độ đường huyết. Tác động của GLP - 1 và GIP phụ thuộc glucose, nghĩa là khi nồng độ glucose trong máu thấp, GLP - 1 sẽ không kích thích tiết insulin và không ức chế tiết glucagon. Cả GLP - 1 và GIP đều chỉ tăng kích thích tiết insulin khi nồng độ đường huyết tăng trên mức bình thường.\nGLP - 1 không làm giảm đáp ứng bình thường của glucagon đối với tình trạng hạ đường huyết. Hoạt tính của GLP - 1 và GIP bị giới hạn bởi enzyme DPP - 4, enzyme này sẽ nhanh chóng thủy phân các hormon incretin thành dạng không hoạt tính. Sitagliptin sẽ ngăn cản sự thủy phân các hormon incretin bởi DPP - 4, từ đó làm tăng nồng độ các dạng có hoạt tính của GLP - 1 và GIP trong huyết tương.\nBằng cách làm tăng nồng độ các incretin có hoạt tính, sitagliptin làm tăng tiết insulin và giảm nồng độ glucagon phụ thuộc glucose. Ở bệnh nhân đái tháo đường type 2 bị tăng đường huyết, những thay đổi về nồng độ insulin và glucagon sẽ dẫn đến giảm hemoglobin A1c (HbA1c) và làm giảm nồng độ glucose lúc đói và sau bữa ăn.\nCơ chế tác động phụ thuộc glucose của sitagliptin khác với cơ chế tác động của các sulfonylurea, vốn là những chất làm tăng tiết insulin ngay cả khi nồng độ glucose thấp và có thể dẫn đến hạ đường huyết ở bệnh nhân đái tháo đường type 2 và cả ở người bình thường. Sitagliptin là một chất ức chế mạnh và rất chọn lọc với enzyme DPP - 4 mà không ức chế các enzyme liên quan gần như DPP - 8 hoặc DPP - 9 ở nồng độ trị liệu.\nMetformin hydrochloride\nMetformin là một chất làm hạ đường huyết bằng cách cải thiện khả năng dung nạp glucose ở bệnh nhân đái tháo đường type 2, làm giảm cả nồng độ glucose máu cơ bản và sau bữa ăn.\nMetformin làm giảm sản xuất glucose tại gan, giảm hấp thu glucose ở ruột và cải thiện độ nhạy cảm với insulin bằng cách tăng thu nạp và sử dụng glucose ngoại biên. Không giống các sulfonylurea, metformin không gây hạ đường huyết ở cả bệnh nhân đái tháo đường type 2 và người bình thường (ngoại trừ trong một số trường hợp đặc biệt) và không gây tăng insulin huyết. Điều trị với metformin, sự tiết insulin vẫn không đổi trong khi nồng độ insulin lúc đói và đáp ứng insulin huyết tương suốt ngày thực tế có thể giảm.\nDược động học\nHấp thu\nSau khi uống Janumet XR cùng với bữa ăn sáng giàu chất béo, AUC của sitagliptin không bị thay đổi. Trung bình Cmax bị giảm 17%, mặc dù Tmax trung bình không thay đổi so với uống lúc đói. Trong khi đó, AUC của metformin tăng 62%, Cmax giảm 9% và Tmax trung bình đạt được chậm hơn khoảng 2 giờ so với tình trạng đói.\nSitagliptin phosphate\nSinh khả dụng tuyệt đối của sitagliptin khoảng 87%. Dược động học của sitagliptin không thay đổi khi uống sitagliptin phosphate trong bữa ăn có nhiều chất béo.\nMetformin hydrochloride\nSinh khả dụng tuyệt đối của viên nén metformin hydrochloride 500 mg khi bụng đói khoảng 50 – 60%. Những nghiên cứu dùng viên nén metformin hydrochloride liều đơn 500 - 1500 mg, và 850 - 2550 mg, cho thấy lượng thuốc hấp thu không tăng tỷ lệ theo liều thuốc, điều này do giảm hấp thu hơn là do thay đổi khả năng đào thải thuốc.\nThức ăn làm giảm mức độ và làm giảm nhẹ tốc độ hấp thu metformin, được biểu thị qua nồng độ đỉnh trung bình trong huyết tương giảm gần 40% (Cmax), diện tích dưới đường cong biểu thị nồng độ thuốc trong huyết tương theo thời gian (AUC) giảm 25% và thời gian để đạt nồng độ đỉnh trong huyết tương (Tmax) phải kéo dài thêm 35 phút sau khi dùng viên metformin 850 mg duy nhất trong ngày cùng với thức ăn, so với dùng thuốc cùng hàm lượng trong lúc đói. Ý nghĩa lâm sàng của những trị số suy giảm này chưa được biết rõ.\nBữa ăn ít chất béo và bữa ăn giàu chất béo làm tăng sự tiếp xúc hệ thống (đo bằng AUC) của viên thuốc Glumetza, lần lượt, khoảng 38% và 73%, tương đối so với tình trạng đói. Cả hai bữa ăn kéo dài thời gian Tmax của metformin khoảng 3 giờ nhưng nồng độ đỉnh Cmax không bị ảnh hưởng.\nPhân bố\nSitagliptin phosphate\nThể tích phân phối trung bình ở trạng thái bền vững sau khi dùng 1 liều đơn sitagliptin 100 mg đường tĩnh mạch ở đối tượng khỏe mạnh là khoảng 198 lít. Tỷ lệ sitagliptin gắn kết thuận nghịch với các protein huyết tương thấp (38%).\nMetformin hydrochloride\nThể tích phân phối biểu kiến của metformin sau khi uống liều duy nhất metformin hydrochloride viên 850 mg xấp xỉ 654 ± 358 L. Metformin gắn kết không đáng kể với protein huyết tương, trái lại sulfonylurea lại có tỷ lệ gắn kết protein là hơn 90%. Việc metformin ly tách khỏi hồng cầu, chủ yếu phụ thuộc vào thời gian. Khi uống viên metformin hydrochloride theo liều và chế độ phân liều thường dùng trên lâm sàng, nồng độ metformin huyết tương ở trạng thái bền vững đạt được trong 24 - 48 giờ và thường 9). Tuy nhiên, vì sitagliptin chủ yếu được đào thải qua thận, nên theo dự đoán, suy gan nặng không tác động lên dược động học của sitagliptin.\nMetformin hydrochloride\nChưa tiến hành nghiên cứu dược động học của metformin ở bệnh nhân suy gan.\nNgười cao tuổi\nSitagliptin phosphate\nTuổi tác không gây tác động có ý nghĩa lâm sàng lên dược động học của sitagliptin dựa theo một phân tích dược động học theo dân số từ dữ liệu giai đoạn I và giai đoạn II. Đối tượng cao tuổi (65 - 80 tuổi) có nồng độ sitagliptin huyết tương cao hơn 19% so với đối tượng trẻ tuổi hơn.\nMetformin hydrochloride\nDữ liệu hạn chế từ các nghiên cứu dược động học của metformin có đối chứng ở đối tượng cao tuổi khỏe mạnh cho thấy giảm thanh thải metformin tại huyết tương, thời gian bán thải kéo dài hơn và Cmax tăng so với đối tượng trẻ tuổi. Từ các dữ liệu này, dường như sự thay đổi dược động học của metformin theo tuổi chủ yếu là do thay đổi chức năng thận.\nTrẻ em\nChưa tiến hành nghiên cứu Janumet XR ở bệnh nhân trẻ em.\nChủng tộc, giới tính và chỉ số khối cơ thể (BMI)\nGiới tính, chủng tộc và chỉ số khối cơ thể (BMI) không gây tác động có ý nghĩa lâm sàng đến thông số dược động học của metformin và sitagliptin.",
    "dosage": "Cách dùng Viên nén Janumet XR 50mg/1000mg\nCách dùng\nJanumet XR thường được uống 1 lần/ngày cùng với bữa ăn, tốt nhất là ăn tối, với liều tăng từ từ nhằm giảm các tác dụng phụ đường tiêu hóa thường xảy ra khi dùng metformin. Không được bẻ, làm vỡ, nghiền nát hoặc nhai viên thuốc trước khi nuốt.\nLiều dùng\nCá thể hóa liều trị liệu Janumet XR trên cơ sở phác đồ hiện tại, hiệu quả và khả năng dung nạp của thuốc của bệnh nhân.\nLiều khuyến cáo\nNên dùng liều khởi đầu của Janumet XR dựa theo phác đồ hiện tại của bệnh nhân. Hiện có sẵn các liều sau đây:\n50 mg sitagliptin/500 mg metformin hydrochloride giải phóng kéo dài.\n50 mg sitagliptin/1000 mg metformin hydrochloride giải phóng kéo dài.\n100 mg sitagliptin/1000 mg metformin hydrochloride giải phóng kéo dài.\nTrị liệu ban đầu\nĐối với bệnh nhân đang không sử dụng metformin\nKhông vượt quá liều khởi đầu khuyến cáo là 100 mg sitagliptin và 1000 mg metformin dạng phóng thích kéo dài.\nLiều dùng của metformin cần được cân nhắc điều chỉnh trên từng bệnh nhân cụ thể dựa trên hiệu quả và độ dung nạp của bệnh nhân và không vượt quá liều tối đa được khuyến cáo là 2000 mg metformin/ngày.\nViên Janumet XR 50 mg/1000 mg nên uống 2 viên/lần/ngày.\nĐối với bệnh nhân không kiểm soát tốt đường huyết bằng đơn trị liệu metformin\nLiều khởi đầu thường dùng của Janumet XR là 100 mg sitagliptin cùng với liều metformin đang sử dụng.\nĐối với bệnh nhân không kiểm soát tốt đường huyết bằng đơn trị liệu sitagliptin\nLiều khởi đầu thường dùng của Janumet XR là 100 mg sitagliptin/1000 mg metformin hydrochloride.\nCó thể điều chỉnh liều metformin để đặt được mục tiêu kiểm soát đường huyết. Không nên chuyển sang dùng Janumet XR ở bệnh nhân đang dùng đơn trị liệu sitagliptin với liều điều chỉnh vì suy thận.\nĐối với bệnh nhân chuyển trị liệu từ phác đồ dùng chung sitagliptin với metformin\nCó thể khởi đầu Janumet XR bằng liều sitagliptin và metformin đang dùng.\nĐối với bệnh nhân không kiểm soát tốt đường huyết bằng liệu pháp kết hợp 2 thuốc với bất kỳ 2 trong số 3 thuốc trị tăng đường huyết sau đây (Sitagliptin, metformin hoặc sulfonylurea):\nLiều khởi đầu thường dùng của Janumet XR nên cung cấp liều sitagliptin 100 mg/ngày. Nên xem xét mức độ kiểm soát đường huyết và liều metformin hiện dùng (nếu có) khi xác định liều khởi đầu của thành phần metformin.\nNên xem xét tăng liều từ từ để làm giảm các tác dụng phụ đường tiêu hóa thường xảy ra khi dùng metformin. Có thể cần giảm liều sulfonylurea ở bệnh nhân hiện dùng hoặc bắt đầu dùng sulfonylurea nhằm làm giảm nguy cơ hạ đường huyết do sulfonylurea gây ra.\nĐối với bệnh nhân không kiểm soát tốt đường huyết bằng liệu pháp kết hợp 2 thuốc với bất kỳ 2 trong số 3 thuốc trị tăng đường huyết sau đây: Sitagliptin, metformin hoặc chất chủ vận PPARγ (nhóm thiazolidinedione):\nLiều khởi đầu thường dùng của Janumet XR nên cung cấp liều sitagliptin 100 mg/ngày. Phải xem xét mức độ kiểm soát đường huyết và liều metformin hiện dùng (nếu có) khi xác định liều khởi đầu của thành phần metformin.\nXem xét tăng liều từ từ để làm giảm các tác dụng phụ đường tiêu hóa thường xảy ra khi dùng metformin.\nĐối với bệnh nhân không kiểm soát tốt đường huyết bằng liệu pháp kết hợp 2 thuốc với bất kỳ 2 trong số 3 thuốc trị tăng đường huyết sau đây: Sitagliptin, metformin hoặc insulin:\nLiều khởi đầu thường dùng của Janumet XR nên cung cấp liều sitagliptin 100 mg/ngày. Phải xem xét mức độ kiểm soát đường huyết và liều metformin hiện dùng (nếu có) khi xác định liều khởi đầu của thành phần metformin.\nXem xét tăng liều từ từ để làm giảm các tác dụng phụ đường tiêu hóa thường xảy ra khi dùng metformin. Có thể cần giảm liều insulin ở bệnh nhân đang hoặc mới khởi đầu điều trị với insulin để giảm nguy cơ hạ đường huyết.\nChưa có nghiên cứu khảo sát cụ thể tính an toàn và hiệu quả của Janumet XR ở bệnh nhân trước đây đã dùng các thuốc trị tăng đường huyết đường uống khác và đã chuyển sang dùng Janumet XR. Nên thận trọng và có giám sát phù hợp khi có bất kỳ thay đổi nào trong trị liệu đái tháo đường vì có thể xảy ra những thay đổi trong kiểm soát đường huyết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSitagliptin phosphate\nTrong trường hợp quá liều, nên áp dụng các biện pháp hỗ trợ thường dùng, như loại bỏ chất chưa kịp hấp thu khỏi đường tiêu hóa, theo dõi trên lâm sàng (bao gồm điện tâm đồ) và trị liệu nâng đỡ, nếu cần.\nSitagliptin được thẩm tách vừa phải. Trong các nghiên cứu lâm sàng, khoảng 13,5% liều dùng được loại bỏ sau 3 - 4 giờ thẩm phân máu. Có thể xem xét thẩm phân máu kéo dài nếu phù hợp trên lâm sàng. Vẫn chưa biết rõ thẩm phân phúc mạc có thể thẩm tách được sitagliptin hay không.\nMetformin hydrochloride\nĐã xảy ra tình trạng sử dụng quá liều metformin hydrochloride, bao gồm uống các liều cao hơn 50 g. Khoảng 10% trường hợp báo cáo hạ đường huyết, nhưng không xác lập được mối quan hệ nhân quả với việc sử dụng metformin hydrochloride. Nhiễm toan lactic được báo cáo chiếm gần 32% trường hợp dùng quá liều metformin.\nCó thể thẩm tách metformin với độ thanh thải đến 170 mL/phút trong điều kiện huyết động học tốt. Do đó, thẩm phân máu có thể hữu ích giúp loại bỏ thuốc tích lũy khỏi cơ thể khi nghi ngờ sử dụng quá liều metformin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho trung tâm cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Janumet XR 50 mg/1000 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nDa: Nhiễm nấm da, ban đỏ, mày đay, nhạy cảm với ánh sáng.\nChuyển hóa: Hạ đường huyết, giảm nồng độ vitamin B12.\nHô hấp: Ho.\nTiêu hóa: Buồn nôn, nôn, khó tiêu, đầy hơi, đau bụng.\nÍt gặp, 1/1000 < ADR < 1/100\nTiêu hóa: Tiêu chảy, táo bón.\nDa: Ngứa.\nMáu: Loạn sản máu, thiếu máu bất sản, thiếu máu tan huyết, suy tủy, giảm tiểu cầu, mất bạch cầu hạt.\nChuyển hóa: Nhiễm acid lactic.\nKhông rõ tần suất\nMiễn dịch: Phản ứng quá mẫn (bao gồm phản ứng phản vệ).\nviêm tuỵ\nTiêu hóa: Viêm tuỵ cấp,\nmày đay\nDa và mô dưới da: Phù mạch, phát ban,\nCơ xương và mô liên kết: Đau khớp, đau cơ, đau ở chi, đau lưng.\nThận: Chức năng thận xấu đi, bao gồm suy thận cấp (đôi khi cần lọc máu).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Janumet XR 50 mg/1000 mg chống chỉ định trong các trường hợp sau:\nBệnh thận hoặc rối loạn chức nặng thận, gợi ý qua creatinine huyết thanh ≥ 1,5 mg/dL (nam), ≥ 1,4 mg/dL (nữ) hoặc có hệ số thanh thải creatinine bất thường có thể do bệnh lý như truỵ tim mạch, nhồi máu cơ tim và nhiễm trùng huyết.\nBệnh nhân có tiền sử quá mẫn với sitagliptin phosphate, metformin hydrochloride hoặc bất kỳ thành phần nào khác của Janumet XR.\nBệnh nhân toan chuyển hóa cấp tính hoặc mãn tính, bao gồm cả nhiễm toan ceton do tiểu đường, có hoặc không có hôn mê.\nNên ngưng Janumet XR tạm thời ở bệnh nhân được chụp X quang có tiêm tĩnh mạch chất cản quang gắn iod phóng xạ, vì sử dụng các chất như thế có thể gây thay đổi chức năng thận cấp tính.\nThận trọng khi sử dụng\nJanumet XR\nKhông dùng Janumet XR cho bệnh nhân đái tháo đường type 1 hoặc để điều trị nhiễm toan ceton do đái tháo đường.\nViêm tụy\nĐã có báo cáo về viêm tụy cấp, bao gồm viêm tụy xuất huyết hoặc hoại tử gây tử vong và không gây tử vong ở bệnh nhân dùng sitagliptin. Nên thông báo cho bệnh nhân biết triệu chứng đặc trưng của viêm tụy cấp là đau bụng dữ dội và liên tục. Viêm tụy được ghi nhận phục hồi sau khi ngưng dùng sitagliptin. Nếu nghi ngờ viêm tụy, nên ngừng dùng Janumet XR và các thuốc có nghi ngờ khác.\nGiám sát chức năng thận\nMetformin và sitagliptin được đào thải chủ yếu qua thận. Nguy cơ tích lũy metformin và nhiễm toan lactic tăng theo mức độ suy thận. Chống chỉ định dùng Janumet XR ở bệnh nhân suy thận nặng (eGFR 5 mmol/L), giảm pH máu, rối loạn điện giải với tăng khoảng trống anion và tăng tỷ lệ lactate/pyruvate. Khi metformin được xem là nguyên nhân gây nhiễm toan lactic, thường nồng độ metformin trong huyết tương > 5 ng/mL.\nTỷ lệ nhiễm toan lactic được báo cáo rất thấp ở bệnh nhân dùng metformin hydrochloride. Các trường hợp xảy ra chủ yếu ở bệnh nhân đái tháo đường bị suy thận đáng kể, bao gồm bệnh lý ở thận lẫn giảm tưới máu thận, thường khi có nhiều vấn đề về sức khỏe/phẫu thuật xảy ra cùng lúc và dùng nhiều loại thuốc cùng lúc. Bệnh nhân suy tim sung huyết cần điều trị bằng thuốc, đặc biệt là người suy tim sung huyết không ổn định hoặc cấp tính có nguy cơ giảm tưới máu và giảm oxy máu, đều tăng nguy cơ nhiễm toan lactic.\nNguy cơ nhiễm toan lactic tăng theo mức độ suy thận và tuổi tác bệnh nhân. Do đó, có thể giảm đáng kể nguy cơ nhiễm toan lactic bằng cách giám sát thường xuyên chức năng thận ở bệnh nhân dùng metformin (đặc biệt là người cao tuổi) và dùng liều metformin tối thiểu có hiệu quả. Không nên khởi đầu điều trị metformin ở bệnh nhân > 80 tuổi trừ khi chức năng thận bình thường vì các bệnh nhân này dễ nhiễm toan lactic hơn.\nNgoài ra, ngưng dùng metformin ngay khi có bất kỳ tình trạng liên quan đến giảm oxy máu, mất nước hoặc nhiễm trùng. Do suy chức năng gan có thể hạn chế đáng kể khả năng thải trừ lactate, nên thường tránh dùng metformin ở bệnh nhân có bằng chứng lâm sàng hoặc xét nghiệm về bệnh gan. Bệnh nhân nên cẩn thận tránh uống rượu quá mức khi đang dùng metformin, dù uống trong thời gian ngắn hoặc kéo dài, vì rượu có khả năng làm tăng tác động của metformin hydrochloride lên chuyển hóa lactate. Ngoài ra, nên ngưng dùng metformin tạm thời trước khi chụp X - quang có tiêm chất cản quang đường tĩnh mạch và trước khi được phẫu thuật.\nTình trạng bắt đầu nhiễm toan lactic thường không dễ phát hiện và chỉ kèm theo những triệu chứng không đặc hiệu như mệt mỏi, đau cơ, giảm hô hấp, tăng tình trạng buồn ngủ và đau bụng. Có thể bị hạ thân nhiệt, hạ huyết áp và chậm nhịp tim còn chịu được với tình trạng toan hóa rõ rệt hơn.\nHướng dẫn bệnh nhân thông báo cho bác sĩ ngay nếu chúng xảy ra. Nên ngưng dùng metformin cho đến khi giải quyết các tình trạng này. Có thể hữu ích khi đo nồng độ các chất điện giải, thể ceton trong huyết thanh, đường huyết và nếu có chỉ định, đo pH máu, lactate máu và nồng độ metformin trong máu. Một khi bệnh nhân đã dùng ổn định bất kỳ liều nào của metformin, thì các triệu chứng ở đường tiêu hóa thường gặp khi khởi đầu trị liệu có khả năng không liên quan đến thuốc. Những triệu chứng đường tiêu hóa xảy ra về sau có thể do nhiễm toan lactic hoặc các bệnh nghiêm trọng khác.\nNồng độ lactate trong huyết tương tĩnh mạch lúc đói cao hơn mức tối đa cho phép nhưng 65 tuổi) tương tự như ở bệnh nhân < 65 tuổi.\nMetformin hydrochloride: Không thấy sự khác biệt về đáp ứng điều trị giữa bệnh nhân cao tuổi và bệnh nhân trẻ tuổi hơn. Metformin bị đào thải chủ yếu tại thận và vì nguy cơ có phản ứng bất lợi nghiêm trọng đối với thuốc xảy ra cao hơn ở bệnh nhân suy thận, do đó chỉ dùng metformin ở bệnh nhân có chức năng thận bình thường.\nKhả năng lái xe và vận hành máy móc\nChưa thực hiện các nghiên cứu về tác động của Janumet XR lên khả năng lái xe và vận hành máy móc hoặc người làm việc trên cao và các trường hợp khác. Tuy nhiên, người ta cho rằng Janumet XR không ảnh hưởng đến khả năng lái xe và vận hành máy móc hoặc người làm việc trên cao và các trường hợp khác.\nThời kỳ mang thai\nChưa có những nghiên cứu đầy đủ và đối chứng tốt ở phụ nữ có thai dùng Janumet XR hoặc với từng thành phần của thuốc, nên chưa biết rõ tính an toàn của thuốc ở phụ nữ có thai. Như các thuốc uống trị tăng đường huyết khác, không khuyến cáo sử dụng Janumet XR trong thai kỳ.\nThời kỳ cho con bú\nVẫn chưa biết rõ sitagliptin có bài tiết vào sữa người hay không. Do đó, không nên dùng Janumet XR cho phụ nữ đang cho con bú.\nTương tác thuốc\nSitagliptin và metformin\nDùng cùng lúc phác đồ nhiều liều sitagliptin (50 mg x 2 lần/ngày) và metformin (1000 mg x 2 lần/ngày) không làm thay đổi có ý nghĩa dược động học của sitagliptin hoặc metformin ở người bệnh đái tháo đường type 2.\nSitagliptin phosphate\nSitagliptin không tác động có ý nghĩa lâm sàng lên dược động học của những thuốc sau đây: Metformin, rosiglitazone, glyburide, simvastatin, warfarin và viên uống ngừa thai. Sitagliptin không ức chế các isozymes CYP là CYP3A4, 2C8 hoặc 2C9. Dựa trên dữ liệu in vitro, người ta cho rằng sitagliptin cũng không ức chế CYP2D6, 1A2, 2C19 hoặc 2B6 hoặc gây cảm ứng CYP3A4.\nCác thuốc dùng phổ biến ở bệnh nhân đái tháo đường type 2 không gây tác dụng có ý nghĩa lâm sàng lên dược động học sitagliptin bao gồm thuốc trị tăng cholesterol máu (statin, các fibrate, ezetimibe), thuốc kháng tiểu cầu (clopidogrel), thuốc trị tăng huyết áp (thuốc ức chế men chuyển, thuốc chẹn thụ thể angiotensin, thuốc chẹn thụ thể β, thuốc ức chế kênh canxi, hydrochlorothiazide), thuốc giảm đau và kháng viêm không steroid (naproxen, diclofenac, celecoxib), trị trầm cảm (bupropion, fluoxetine, sertraline), kháng histamine (cetirizine), ức chế bơm proton (omeprazole, lansoprazole), và các thuốc trị rối loạn cương dương (sildenafil).\nDiện tích dưới đường cong và trung bình nồng độ đỉnh của digoxin tăng nhẹ khi dùng cùng sitagliptin. Mức độ tăng này không được xem có ý nghĩa lâm sàng. Nên giám sát bệnh nhân dùng digoxin cho thích hợp.\nMetformin hydrochloride\nGlyburide: Dùng metformin đơn trị kết hợp glyburide không gây bất kỳ thay đổi về dược động học hoặc dược lực học của metformin. AUC và Cmax của glyburide giảm, tuy nhiên biến thiên rất lớn. Vì bản chất dùng chế độ liều dùng duy nhất trong ngày (đơn liều) của nghiên cứu này và nồng độ glyburide trong máu không tương quan với các tác dụng dược lực học, nên ý nghĩa lâm sàng của tương tác này không chắc chắn.\nFurosemide: Các thông số dược động học của cả hai thuốc đều bị ảnh hưởng khi dùng chung. Furosemide làm tăng nồng độ metformin huyết tương, Cmax và AUC mà không thay đổi đáng kể sự thanh thải metformin ở thận. Khi dùng với metformin, Cmax, AUC và thời gian bán thải của furosemide đều giảm đến, nhưng không thay đổi đáng kể hệ số thanh thải furosemide ở thận. Chưa có thông tin về tương tác giữa metformin và furosemide khi dùng chung dài hạn.\nNifedipine: Dùng thuốc chung với nifedipine đã làm tăng Cmax của metformin trong huyết tương và AUC, đồng thời làm tăng lượng thuốc thải trong nước tiểu. Tmax và thời gian bán thải không bị ảnh hưởng. Nifedipine làm tăng hấp thu metformin. Metformin có tác dụng không đáng kể lên nifedipine.\nranolazine\nCác thuốc làm giảm độ thanh thải metformin: Dùng đồng thời các thuốc gây cản trở hệ thống vận chuyển phổ biến tại ống thận tham gia vào việc thải trừ metformin qua thận (ví dụ, chất vận chuyển cation hữu cơ - 2 (organic cationic transporter - 2 [OCT2])/các chất ức chế MATE (multidrug and toxin extrusion [MATE] inhibitors) như\nCác thuốc khác: Có những thuốc có khuynh hướng gây tăng đường huyết và có thể gây mất kiểm soát đường huyết, bao gồm nhóm thiazide và các thuốc lợi tiểu khác, corticosteroid, phenothiazine, các sản phẩm hormone tuyến giáp, estrogen, viên uống ngừa thai, phenytoin, acid nicotinic, các thuốc cường giao cảm, thuốc ức chế kênh calci và isoniazid. Khi dùng các thuốc này cùng với Janumet XR, phải theo dõi bệnh nhân chặt chẽ để duy trì kiểm soát đường huyết phù hợp.\nDược động học của metformin và propranolol, metformin và ibuprofen không bị ảnh hưởng khi dùng chung trong các nghiên cứu về tương tác thuốc với chế độ liều dùng duy nhất ở người tình nguyện khỏe mạnh.\nMetformin gắn kết không đáng kể với các protein huyết tương, và do đó không có khả năng tương tác với các thuốc gắn kết nhiều với protein như nhóm salicylate, sulfonamide, chloramphenicol và probenecid, khi so với các thuốc sulfonylurea vốn gắn kết mạnh với các protein huyết thanh.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}