{
    "describe": "Thương hiệu:\nMSD\nViên nén Januvia 50mg MSD cải thiện kiểm soát đường huyết típ 2 (2 vỉ x 14 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-20317-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 vỉ x 14 viên\nThành phần\nSitagliptin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nPhù mạch, Tiểu đường típ 1, Suy gan, Suy thận, Nhiễm toan ceton\nNhà sản xuất\nMERCK\nNước sản xuất\nAnh\nXuất xứ thương hiệu\nBỉ\nThuốc cần kê toa\nCó\nMô tả ngắn\nJanuvia 50 mg được sản xuất bởi Merck Sharp & Dohme Limited, với thành phần chính Sitagliptin phosphate monohydrate, là thuốc dùng để điều trị đái tháo đường type 2.\nViên nén bao phim Januvia 50 mg màu be nhạt, tròn, hai mặt lồi, có khắc số “112” trên một mặt và mặt kia trơn.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Januvia 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSitagliptin\n50mg",
    "usage": "Công dụng của Viên nén Januvia 50mg\nChỉ định\nThuốc Januvia 50 mg được chỉ định dùng trong các trường hợp sau:\nĐơn trị liệu\nđái tháo đường\n: Januvia được dùng như liệu pháp hỗ trợ cho chế độ ăn kiêng và vận động thể lực để cải thiện kiểm soát đường huyết ở bệnh nhân\nmetformin\nKết hợp với\nJanuvia được chỉ định ở bệnh nhân đái tháo đường type 2 để cải thiện kiểm soát đường huyết bằng cách kết hợp với các thuốc trên khi các thuốc này đơn trị liệu cùng chế độ ăn kiêng và vận động thể lực không kiểm soát được đường huyết thích đáng.\nKết hợp với metformin và một sulfamide hạ đường huyết hoặc một chất chủ vận PPARγ:\nJanuvia được chỉ định ở bệnh nhân đái tháo đường type 2 để cải thiện kiểm soát đường huyết bằng cách kết hợp với metformin và một sulfamide hạ đường huyết hoặc một chất chủ vận PPARγ khi hai loại thuốc này cùng chế độ ăn kiêng và vận động thể lực không kiểm soát được đường huyết thích đáng.\nKết hợp với insulin\n: Januvia được chỉ định ở bệnh nhân đái tháo đường type 2 như liệu pháp hỗ trợ cho chế độ ăn kiêng và vận động thể lực để cải thiện kiểm soát đường huyết khi dùng kết hợp với insulin (cùng hoặc không cùng với metformin).\nDược lực học\nJanuvia thuộc nhóm thuốc uống trị tăng đường huyết, gọi là chất ức chế dipeptidyl peptidase 4 (DPP-4) có tác dụng cải thiện đường huyết ở bệnh nhân đái tháo đường type 2 bằng cách làm tăng nồng độ các hormone incretin thể hoạt động. Các hormone incretin bao gồm peptide giống glucagon 1 (GLP-1) và polypeptide kích thích tiết insulin và phụ thuộc vào glucose (GIP), luôn được phóng thích từ ruột, và tăng nồng độ khi có thức ăn.\nCác hormone incretin này là thành phần của hệ thống nội sinh tham gia vào sự điều hòa sinh lý tình trạng cân bằng nội môi glucose. Khi nồng độ glucose tăng cao, GLP-1 and GIP làm tăng sự tổng hợp và phóng thích insulin từ các tế bào beta tuyến tụy qua các đường truyền tín hiệu nội bào liên kết với AMP vòng. Sự hấp thu và sử dụng glucose tại mô gia tăng khi nồng độ insulin cao hơn.\nNgoài ra, GLP-1 làm giảm tiết glucagon từ tế bào alpha tuyến tụy. Nồng độ glucagon giảm cùng với nồng độ insulin cao hơn dẫn đến giảm sản xuất glucose tại gan, gây giảm nồng độ glucose trong máu. Các tác dụng này của GLP-1 và GIP phụ thuộc vào glucose, vì vậy khi nồng độ glucose trong máu thấp, sự kích thích phóng thích insulin và ức chế tiết glucagon do GLP-1 không xảy ra. Đối với cả hai GLP-1 và GIP, khi nồng độ glucose cao hơn mức bình thường thì sự kích thích phóng thích insulin gia tăng. Hơn nữa, GLP-1 không làm suy giảm đáp ứng bình thường của glucagon đối với tình trạng đường huyết thấp.\nHoạt tính của GLP-1 và GIP bị hạn chế bởi enzyme DPP-4, đây là enzyme nhanh chóng thủy phân các hormone ineretin thành các chất không hoạt tính. Sitagliptin ngăn ngừa DPP-4 thủy phân các hormone incretin, do đó làm tăng nồng độ các dạng hoạt tính của GLP-1 và GIP trong huyết tương. Bằng cách tăng nồng độ incretin dạng hoạt động, sitagliptin làm tăng phóng thích insulin và giảm nồng độ glucagon theo cách thức phụ thuộc vào glucose. Ở bệnh nhân đái tháo đường type 2 có tình trạng tăng đường huyết, sự thay đổi nồng độ insulin và glucagon này dẫn đến giảm nồng độ hemoglobin A1c (HbA1c) và nồng độ glucose lúc đói và sau khi ăn.\nCơ chế phụ thuộc vào glucose này khác biệt với cơ chế tác dụng của các sulfamide hạ đường huyết; các sulfamide hạ đường huyết làm tăng tiết insulin ngay cả khi nồng độ glucose thấp và có thể dẫn đến hạ đường huyết ở bệnh nhân đái tháo đường type 2 và ở đối tượng bình thường. Sitagliptin là 1 chất ức chế mạnh, chọn lọc cao trên enzyme DPP-4 và không ức chế các enzyme liên quan gần là DPP-8 hoặc DPP-9 ở các nồng độ điều trị.\nDược động học\nHấp thu\nSinh khả dụng tuyệt đối khoảng 87%. Do uống thuốc trong bữa ăn nhiều chất béo không ảnh hưởng đến tác động lên dược động học của Januvia dùng cùng lúc nên có thể dùng thuốc cùng hoặc không cùng với thức ăn.\nPhân bố\nThể tích phân bố trung bình ở trạng thái bền vững sau khi dùng một liều đơn sitagliptin 100 mg đường tĩnh mạch ở đối tượng khoẻ mạnh khoảng 198 L. Tỷ lệ thuốc gắn kết thuận nghịch với protein huyết tương thấp (38%).\nChuyển hoá\nSitagliptin được đào thải chủ yếu trong nước tiểu ở dạng không đổi và một phần nhỏ qua đường chuyển hoá. Gần 79% sitagliptin được thải trong nước tiểu ở dạng không đổi.\nSau khi uống 1 liều sitagliptin có đánh dấu [14C], khoảng 16% chất có tính phóng xạ là các chất chuyển hóa của sitagliptin. Sáu chất chuyển hóa này được phát hiện ở nồng độ vết và được cho là không liên quan đến hoạt tính ức chế DPP-4 huyết tương của sitagliptin. Những nghiên cứu in vitro đã chứng minh enzyme chủ yếu chịu trách nhiệm cho sự chuyển hóa hạn chế của sitagliptin là CYP3A4, với sự góp phần của CYP2C8.\nThải trừ\nSau khi các đối tượng khỏe mạnh uống một liều sitagliptin [14C], khoảng 100% chất có tính phóng xạ được thải trong phân (13%) hoặc nước tiểu (87%) trong 1 tuần dùng thuốc. Thời gian bán thải cuối cùng biểu kiến sau khi uống 1 liều sitagliptin 100 mg xấp xỉ 12,4 giờ và sự thanh thải qua thận khoảng 350 mL/phút.\nSitagliptin được đào thải chủ yếu qua thận với sự bài tiết chủ động qua ống thận. Sitagliptin là một chất nền của chất chuyên chở anion hữu cơ 3 ở người (hOAT-3), vốn là chất có thể tham gia vào sự thải trừ sitagliptin qua thận. Vẫn chưa xác định được sự liên quan lâm sàng của hOAT-3 trong vận chuyển sitagliptin. Sitagliptin cũng là một chất nền của p-glycoprotein, mà chất này cũng có thể tham gia vào quá trình đào thải sitagliptin qua thận. Tuy nhiên, cyclosporine, một chất ức chế p-glycoprotein không làm giảm sự thanh thải sitagliptin qua thận.",
    "dosage": "Cách dùng Viên nén Januvia 50mg\nCách dùng\nThuốc dùng đường uống, có thể uống cùng hoặc không cùng với thức ăn và đồ uống.\nLiều dùng\nLiều khuyến cáo là 100 mg x 1 lần/ngày khi dùng đơn trị liệu hoặc kết hợp với metformin, sulfamide hạ đường huyết, insulin (cùng hoặc không cùng với metformin), chất chủ vận PPARγ (thiazolidinediones), hoặc metformin cùng sulfamide hạ đường huyết hoặc có thể dùng metformin cùng chất chủ vận PPARγ.\nKhi dùng Januvia kết hợp với sulfamide hạ đường huyết hoặc insulin, có thể xem xét dùng sulfamide hạ đường huyết hoặc insulin liều thấp hơn nhằm giảm nguy cơ hạ đường huyết đo sulfamide hạ đường huyết.\nBệnh nhân suy thận: Vì có sự điều chỉnh liều lượng dựa trên chức năng thận, nên đánh giá chức năng thận trước khi bắt đầu dùng Januvia và định kỳ sau đó.\nBệnh nhân suy thận nhẹ (60 mL/phút/1,73 m2 ≤ tỷ lệ lọc cầu thận ước tính [eGFR] < 90 mL/phút/1,73 m2): Không cần chỉnh liều.\nBệnh nhân suy thận trung bình (45 mL/phút/1,73 m2 ≤ eGFR < 60 mL/phút/1,73 m2): Không cần chỉnh liều.\nBệnh nhân suy thận trung bình (30 mL/phút/1,73 m2 ≤ eGFR < 45 mL/phút/1,73 m2): 50 mg x 1 lần/ngày.\nBệnh nhân suy thận nặng (15 mL/phút/1,73 m2 ≤ eGFR < 30 mL/phút/1,73 m2) hoặc có bệnh thận giai đoạn cuối (eGFR < 15 mL/phút/1,73 m2), bao gồm các bệnh nhân cần thẩm tách máu hoặc thẩm phân phúc mạc: 25 mg x 1 lần/ngày. Có thể dùng Januvia bất kỳ lúc nào, không liên quan đến thời điểm tách máu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp quá liều, nên áp dụng các biện pháp hỗ trợ thường dùng, như loại bỏ chất chưa kịp hấp thu khỏi đường tiêu hoá, theo dõi trên lâm sàng (bao gồm điện tâm đồ) và trị liệu nâng đỡ nếu cần.\nSitagliptin có thể được thẩm tách vừa phải. Trong các nghiên cứu lâm sàng, khoảng 13,5% liều dùng được loại bỏ sau 3–4 giờ thẩm phân máu. Vẫn chưa biết rõ thẩm phân phúc mạc có thể thẩm tách được sitagliptin hay không.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều, dùng liều đã quên ngay khi bạn nhớ ra. Nếu bạn không nhớ cho đến thời điểm dùng liều tiếp theo của bạn, bỏ qua liều đã quên và quay trở lại lịch dùng thuốc thường lệ của bạn. Không dùng gấp đôi liều thuốc.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Januvia 50 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChuyển hoá: Hạ đường huyết.\nĐau đầu\nThần kinh:\nTáo bón\nTiêu hoá:\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Ngứa.\nKhông xác định tần suất\nMiễn dịch: Phản ứng quá mẫn bao gồm phản ứng phản vệ.\nviêm tuỵ\nTiêu hoá: Nôn,\nmày đay\nDa và mô dưới da: Phù mạch, phát ban,\nCơ xương và mô liên kết: Đau khớp, đau cơ, đau lưng.\nSuy thận cấp\nThận–tiết niệu:\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Januvia chống chỉ định trong các trường hợp quá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông nên dùng Januvia ở bệnh nhân đái tháo đường type 1 hoặc để điều trị nhiễm toan ceton ở bệnh nhân đái tháo đường.\nĐã có báo cáo về viêm tụy cấp, bao gồm viêm tụy xuất huyết hoặc hoại tử gây tử vong và không gây tử vong ở bệnh nhân dùng sitagliptin. Nên cho bệnh nhân biết triệu chứng đặc trưng của viêm tụy cấp là đau bụng dữ dội và liên tục. Viêm tụy được ghi nhận hồi phục sau khi ngưng dùng sitagliptin. Nếu nghi ngờ viêm tụy, nên ngưng dùng Januvia và các thuốc khác có thể liên quan.\nJanuvia được đào thải qua thận. Để đạt nồng độ thuốc trong huyết tương như ở bệnh nhân có chức năng thận bình thường, nên giảm liều thuốc ở bệnh nhân có eGFR < 45 mL/phút/1,73 m2, cũng như bệnh nhân có bệnh thận giai đoạn cuối (ESRD) cần thẩm phân máu hoặc thẩm phân phúc mạc.\nTrong các thử nghiệm lâm sàng với Januvia đơn trị liệu và trị liệu kết hợp với các thuốc được biết rõ không gây hạ đường huyết (như metformin hoặc chất chủ vận PPARγ (thiazolidinediones)), tỷ lệ các bác cáo hạ đường huyết khi dùng Januvia tương tự như ở bệnh nhân dùng placebo. Giống như các thuốc trị tăng đường huyết khác, đã quan sát thấy hạ đường huyết khi dùng Januvia kết hợp với insulin hoặc sulfamide hạ đường huyết. Do đó, để giảm nguy cơ hạ đường huyết do sulfonylurea và insulin, có thể xem xét giảm liều sulfonylurea hoặc insulin.\nPhản ứng quá mẫn: Đã có các báo cáo hậu mãi về những phản ứng quá mẫn nghiêm trọng ở bệnh nhân dùng Januvia. Các phản ứng này bao gồm phản ứng phản vệ, phù mạch và các bệnh lý tróc da kể cả hội chứng Stevens–Johnson. Vì các phản ứng này được báo cáo tự nguyện từ dân số chưa biết rõ cỡ mẫu, nên thường không thể ước tính chắc chắn tần suất hoặc xác lập mối quan hệ nhân quả với việc sử dụng thuốc. Các phản ứng này bắt đầu xuất hiện trong 3 tháng đầu sau khi bắt đầu điều trị với Januvia, với vài báo cáo xảy ra sau liều đầu tiên. Nếu nghi ngờ có phản ứng quá mẫn, phải ngưng dùng thuốc, đánh giá các nguyên nhân tiềm tàng khác và bắt đầu các trị liệu thay thế.\nBóng nước Pemphigoid: Đã có báo cáo hậu mãi về các trường hợp bị bóng nước pemphigoid phải nhập viện điều trị đối với thuốc ức chế DPP-4. Trong các trường hợp được báo cáo, bệnh nhân thường được phục hồi bằng liệu pháp ức chế miễn dịch cục bộ hoặc hệ thống và ngưng dùng thuốc ức chế DPP-4. Khuyến cáo bệnh nhân báo cáo về sự phát triển của bóng nước, hoặc trợt da trong khi dùng Januvia. Nếu nghi ngờ bóng nước pemphigoid, nên ngừng dùng thuốc và chuyển đến bác sĩ da liễu để được chẩn đoán và điều trị thích hợp.\nKhả năng lái xe và vận hành máy móc\nChưa thực hiện các nghiên cứu về tác động của Januvia lên khả năng lái xe và vận hành máy móc. Tuy nhiên, người ta cho rằng Januvia không ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nSitagliptin không có khả năng gây quái thai ở chuột cống khi dùng liều đến 250 mg/kg hoặc ở thỏ với liều đến 125 mg/kg trong giai đoạn hình thành các cơ quan (tương ứng đến 32 lần và 22 lần lượng dung nạp ở người dựa theo liều đề nghị hàng ngày ở người lớn là 100 mg/ngày). Ở chuột cống, tỷ lệ biến dạng xương sườn thai nhi (không có xương sườn, xương sườn giảm sản và chuỗi hạt sườn) tăng nhẹ được ghi nhận khi chuột mẹ dùng liều 1000 mg/kg/ngày (khoảng 100 lần lượng dung nạp ở người dựa theo liều đề nghị hàng ngày ở người lớn là 100 mg/ngày).\nKhi chuột cống mẹ dùng liều uống 1000mg/kg/ngày, cân nặng trung bình của chuột con cả 2 giống đực và cái trước khi thôi bú và sự tăng cân của chuột đực con sau khi thôi bú đều giảm nhẹ. Tuy nhiên, những nghiên cứu về sự sinh sản ở động vật không phải lúc nào cũng dự đoán được đáp ứng ở người. Vì không có những nghiên cứu đầy đủ và đối chứng tốt ở phụ nữ có thai, nên chưa biết rõ tính an toàn của Januvia ở phụ nữ có thai. Như các thuốc uống trị tăng đường huyết khác, không khuyến cáo sử dụng Januvia trong thai kỳ.\nThời kỳ cho con bú\nVẫn chưa biết rõ sitagliptin có bài tiết vào sữa người hay không. Do đó, không nên dùng Januvia cho phụ nữ đang cho con bú.\nTương tác thuốc\nTrong các nghiên cứu tương tác thuốc, dữ liệu cho thấy sitagliptin không ức chế các isozyme CYP3A4, 2C8, 2C9. Dựa vào dữ liệu in vitro, người ta cho rằng sitagliptin cũng không có tác dụng ức chế CYP2D6, 1A2, 2C19, 2B6, hoặc cảm ứng CYP3A4.\nDùng metformin liều lặp lại ngày 2 lần cùng với sitagliptin không làm thay đổi có ý nghĩa dược động học của sitagliptin ở bệnh nhân đái tháo đường type 2. Các phân tích dược động học theo dân số đã được tiến hành ở bệnh nhân đái tháo đường type 2. Những thuốc dùng đồng thời không gây tác dụng có ý nghĩa lâm sàng lên dược động học của sitagliptin.\nhydrochlorothiazide\ndiclofenac\nfluoxetine\nhistamine\nNhững thuốc được đánh giá là thuốc dùng phổ biến ở bệnh nhân đái tháo đường type 2, bao gồm các thuốc trị tăng cholesterol máu (như statins, fibrates, ezetimibe), thuốc kháng tiểu cầu (clopidogrel), thuốc trị tăng huyết áp (thuốc ức chế men chuyển, chẹn thụ thể angiotensin, chẹn beta, ức chế kênh calci,\nDiện tích dưới đường cong và trung bình nồng độ đỉnh của digoxin tăng nhẹ (AUC 11% và Cmax 18%) khi dùng cùng sitaglipin, mức độ tăng này không được xem là có ý nghĩa lâm sàng. Nên giám sát bệnh nhân đang dùng digoxin cho thích hợp. Không khuyến cáo điều chỉnh liều digoxin hay Januvia.\nKhi cho đối tượng này uống một liều đơn Januvia 100 mg cùng với một liều đơn cyclosporin 600 mg (chất ức chế mạnh p-glycoprotein), AUC và Cmax của sitagliptin tăng xấp xỉ 29% và 68%. Những thay đổi này trong dược động học của sitagliptin được xem không có ý nghĩa lâm sàng. Không khuyến cáo điều chỉnh liều Januvia khi dùng chung với cyclosporin hoặc các chất ức chế p-glycoprotein khác (như ketoconazole).",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30ºC (86ºF).\nGiữ Januvia và tất cả các thuốc tránh xa trẻ em."
}