{
    "describe": "Thương hiệu:\nBoehringer\nViên nén Jardiance 25mg Boehringer điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN2-606-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEmpagliflozin\nChỉ định\nTiểu đường típ 2\nChống chỉ định\nHội chứng giảm thể tích tuần hoàn, Tiểu đường típ 1\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Jardiance 25mg là viên nén bao phim sản xuất bởi công ty Boehringer Ingelheim (Đức), có thành phần hoạt chất là Empaglifloz. Đây là thuốc được sử dụng đơn trị hoặc phối hợp trong điều trị đái tháo đường tuýp 2, làm giảm nguy cơ tử vong tim mạch ở bệnh nhân trưởng thành đái tháo đường tuýp 2 và có sẵn bệnh lý tim mạch.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Jardiance 25mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEmpagliflozin\n25mg",
    "usage": "Công dụng của Viên nén Jardiance 25mg\nChỉ định\nThuốc Jardiance 25mg chỉ định trong các trường hợp sau:\nChỉ định trong điều trị đái tháo đường tuýp 2 ở người trưởng thành nhằm cải thiện khả năng kiểm soát đường huyết trong các trường hợp:\nmetformin\nĐơn trị liệu: Khi chế độ ăn kiêng và vận động không đủ để kiểm soát đường huyết một cách thích hợp ở những bệnh nhân không phù hợp dùng\nĐiều trị phối hợp: Phối hợp với các thuốc hạ glucose khác bao gồm insulin khi mà các thuốc này cùng với chế độ ăn kiêng và vận động không đủ để kiểm soát đường huyết một cách thích hợp.\nChỉ định làm giảm nguy cơ tử vong tim mạch ở bệnh nhân trưởng thành đái tháo đường tuýp 2 và có sẵn bệnh lý tim mạch.\nDược lực học\nEmpagliflozin\nlà một chất ức chế SGLT2 cạnh tranh, chọn lọc và thuận nghịch. SGLT2 có mặt nhiều ở thận trong khi ở các mô khác là không có hoặc rất ít. SGLT2 chịu trách nhiệm như là một chất vận chuyển chiếm ưu thế cho quá trình tái hấp thu đường từ màng lọc cầu thận trở lại tuần hoàn.\nỞ những bệnh nhân đái tháo đường tuýp 2 và bệnh nhân có đường huyết cao, một lượng đường lớn hơn được lọc và tái thấp thu. Thông qua việc ức chế SGTL2 ở những bệnh nhân đái tháo đường tuýp 2 và tăng đường huyết, lượng đường thừa sẽ được bài tiết qua nước tiểu.\nDược động học\nSau khi dùng đường uống, empagliflozin được hấp thu nhanh với nồng độ đỉnh trong huyết tương xuất hiện với giá trị tmax trung vị =1,5 giờ sau khi uống thuốc. Ảnh hưởng được ghi nhận của thức ăn đến dược động học của empagliflozin được xem như không đáng kể trên lâm sàng và empagliflozin có thể được dùng cùng hoặc không cùng với thức ăn.\nThể tích phân bố của thuốc ở trạng thái ổn định được ước tính là 73,8l, dựa trên phân tích dược động học quần thể.\nKhông tìm thấy các chất chuyển hóa chính của empagliflozin trong huyết tương người và các chất chuyển hóa chiếm ưu thế nhất là ba dạng liên hợp glucuronide (2 - O -, 3 - O - và 6 - O - glucuronide).\nThời gian bán thải thải trừ pha cuối của empagliflozin được ước tính là 12,4 giờ. Sau khi uống dung dịch [14C] - empagliflozin ở người tình nguyện khỏe mạnh, khoảng 95,6% hoạt tính phóng xạ liên kết với thuốc được thải trừ qua phân (41,2%) hoặc nước tiểu (54,4%).\nPhần lớn hoạt tính phóng xạ liên kết với thuốc được tìm thấy trong phân dưới dạng không bị biến đổi và khoảng một nửa hoạt tính phóng xạ liên kết với thuốc được thải trừ qua nước tiểu dưới dạng không bị biến đổi.",
    "dosage": "Cách dùng Viên nén Jardiance 25mg\nCách dùng\nThuốc Jardiance 25mg dạng viên nén bao phim dùng đường uống. Có thể uống cùng hoặc không với thức ăn.\nLiều dùng\nLiều khởi đầu khuyến cáo là 10mg empagliflozin một lần trong ngày trong đơn trị liệu và phối hợp với các thuốc hạ glucose khác bao gồm insulin.\nỞ những bệnh nhân đã dung nạp empagliflozin liều 10mg một lần trong ngày, có eGFR ≥45ml/phút/1,73m\nKhi empagliflozin phối hợp với sulphonylurea hoặc với insulin, có thể cân nhắc dùng liều sulfonylurea hoặc insulin thấp hơn để làm giảm nguy cơ hạ đường huyết.\nBệnh nhân suy thận\nKhông cần chỉnh liều ở bệnh nhân có eGFR ≥45ml/phút/1,73m\nKhông nên dùng khởi đầu empagliflozin trên bệnh nhân có eGFR <45ml/phút/1,73m\nNên ngưng dùng khi eGFR liên tục dưới 45ml/phút/1,73 m\nKhông nên dùng empagliflozin cho bệnh nhân bệnh thận giai đoạn cuối hoặc bệnh nhân phải lọc thận do thuốc được dự đoán là không có tác dụng trên những bệnh nhân này.\nBệnh nhân suy gan\nKhông cần chỉnh liều ở bệnh nhân suy gan. Nồng độ empagliflozin tăng ở những bệnh nhân suy gan nặng.\nKinh nghiệm điều trị trên bệnh nhân suy gan nặng còn hạn chế, do đó không khuyến cáo dùng thuốc cho nhóm bệnh nhân này.\nBệnh nhân cao tuổi\nK\nhông cần chỉnh liều theo tuổi. Ở bệnh nhân từ 75 tuổi trở lên, nên xem xét đến khả năng tăng nguy cơ giảm thể tích.\nKinh nghiệm điều trị trên những bệnh nhân từ 85 tuổi trở lên còn hạn chế. Không khuyến cáo điều trị khởi đầu empagliflozin ở nhóm bệnh nhân này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong các nghiên cứu lâm sàng có đối chứng trên người khoẻ mạnh, liều đơn lên tới 800mg empagliflozin (tương đương với 32 lần liều khuyến cáo tối đa hằng ngày) được dung nạp tốt. Không có kinh nghiệm khi dùng liều cao hơn 800mg ở người.\nTrong các trường hợp quá liều, nên tiến hành các biên pháp điều trị hỗ trợ thích hợp với tình trạng lâm sàng của bệnh nhân. Chưa nghiên cứu loại bỏ empagliflozin bằng lọc máu.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Jardiance, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp, thường gặp, ADR >1/100\nNấm âm đạo\nNhiễm khuẩn và nhiễm ký sinh trùng:\nRối loạn chuyển hoá và dinh dưỡng: Hạ đường huyết, khát.\nDa: Ngứa, các phát ban dị ứng trên da.\nThận, tiết niệu: Tăng bài niệu.\nÍt gặp, hiếm gặp, ADR <1/100\nRối loạn chuyển hoá và dinh dưỡng: Đái tháo đường toan xê tôn.\nMạch máu: Giảm thể tích.\nThận, tiết niệu: Tiểu khó.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Jardiance chống chỉ định trong các trường hợp sau:\nBệnh nhân đái tháo đường típ 1.\nBệnh nhân suy gan nặng hoặc bệnh nhân chạy thận nhân tạo.\nQuá mẫn với thành phần của thuốc.\nỞ bệnh nhân ≥ 75 tuổi, tăng nguy cơ giảm thể tích tuần hoàn, do đó cần thận trọng khi sử dụng thuốc.\nThận trọng khi sử dụng\nKhông nên sử dụng Jardiance ở bệnh nhân đái tháo đường tuýp 1 hoặc bệnh nhân đái tháo đường toan xê tôn (diabetic ketoacidosis).\nNên thận trong khi kê toa ở những bệnh nhân mà sự giảm huyết áp gây ra bởi thuốc có thể tạo ra nguy cơ, ví dụ những bệnh nhân đã biết mắc bệnh tim mạch, bệnh nhân đang điều trị tăng huyết áp có tiền sử hạ huyết áp hoặc bệnh nhân tuổi từ 75 trở lên.\nCân nhắc ngưng Jardiance tạm thời ở những bệnh nhân bị nhiễm khuẩn đường tiết niệu phức tạp.\nViên nén có chứa lactose. Không nên dùng thuốc này ở những bệnh nhân có bệnh lý di truyền hiếm gặp bất dung nạp galactose, thiếu hụt lapp lactase hoặc hấp thu kém glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nJardiance ít có ảnh hưởng trên khả năng lái xe và vận hành máy móc. Nên khuyên bệnh nhân thận trọng để tránh hạ đường huyết trong khi lái xe và vận hành máy móc, đặc biệt khi sử dụng phối hợp với sulphonylurea hoặc insulin.\nThời kỳ mang thai\nCó ít dữ liệu về việc sử dụng Jardiance trên phụ nữ mang thai. Các nghiên cứu lâm sàng không chỉ ra ảnh hưởng gây hại trực tiếp hoặc gián tiếp tới độc tính trên khả năng sinh sản. Để thận trọng, tốt hơn nên tránh sử dụng Jardiance trong thai kỳ trừ khi việc sử dụng là thật sự cần thiết.\nThời kỳ cho con bú\nKhông có dữ liệu về bài tiết empagliflozin vào sữa mẹ. Dữ liệu phi lâm sàng trên động cho thấy có sự bài tiết của empagliflozin vào sữa động vật mẹ. Không thể loại trừ nguy cơ đối với trẻ sơ sinh/nhũ nhi. Khuyến cáo ngừng cho con bú khi điều trị với Jardiance.\nTương tác thuốc\nEmpagliflozin có thể bổ sung tác dụng lợi tiểu của thiazide và các thuốc lợi tiểu quai, có thể làm tăng nguy cơ mất nước và hạ huyết áp.\nInsulin và các thuốc kích thích tiết insulin như sulphonylurea có thể làm tăng nguy cơ hạ đường huyết. Do đó khi dùng phối hợp với empagliflozin, có thể phải dùng insulin và các thuốc kích thích tiết insulin với liều thấp hơn để giảm nguy cơ hạ đường huyết.",
    "preservation": "Bảo quản\nBảo quản không quá 30 °C."
}