{
    "describe": "Thương hiệu:\nBoehringer\nViên nén Jardiance Duo 5mg/1000mg Boehringer điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN3-188-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMetformin hydroclorid\nEmpagliflozin\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Jardiance Duo của Công ty Boehringer Ingelheim Pharma GmbH and Co. KG., thành phần chính là empagliflozin và metformin hydroclorid, là thuốc được sử dụng để phối hợp với chế độ ăn và luyện tập để cải thiện việc kiểm soát đường huyết ở bệnh nhân người lớn bị đái tháo đường type 2.\nViên nén bao phim hình bầu dục, hai mặt lồi, màu nâu vàng, một mặt dập chìm biểu tượng của công ty Boehringer Ingelheim và “S5”, mặt kia dập “1000”.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Jardiance Duo 5mg/1000mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin hydroclorid\n1000mg\nEmpagliflozin\n5mg",
    "usage": "Công dụng của Viên nén Jardiance Duo 5mg/1000mg\nChỉ định\nThuốc Jardiance Duo được chỉ định dùng trong các trường hợp sau:\nKiểm soát đường huyết.\nPhối hợp với chế độ ăn và luyện tập để cải thiện việc kiểm soát đường huyết ở bệnh nhân người lớn bị đái tháo đường type 2.\nKhi phù hợp điều trị bằng empagliflozin và metformin.\nKhông kiểm soát tốt khi điều trị bằng metformin hoặc empagliflozin đơn độc.\nKhông kiểm soát tốt khi điều trị bằng metformin hoặc empagliflozin kết hợp với các thuốc hạ đường huyết khác bao gồm cả insulin.\nĐã được điều trị đồng thời bằng empagliflozin và metformin dưới dạng viên nén riêng biệt.\nEmpagliflozin được chỉ định làm giảm nguy cơ tử vong tim mạch ở bệnh nhân trưởng thành đái tháo đường type 2 và có sẵn bệnh lý tim mạch. Tuy nhiên, hiệu quả của Jardiance Duo trong làm giảm nguy cơ tử vong tim mạch ở bệnh nhân trưởng thành đái tháo đường type 2 và có sẵn bệnh lý tim mạch chưa được chứng minh.\nDược lực học\nEmpagliflozin là thuốc ức chế mạnh, cạnh tranh có chọn lọc, có khả năng hồi phục kênh đồng vận chuyển Na-glucose 2 (SGLT2) với giá trị IC50 là 1,3nm. Thuốc có tính chọn lọc gấp 5000 lần so với kênh SGLT1 (IC50 = 6278nm), đảm nhiệm vai trò hấp thu glucose trong ruột. Hơn nữa thuốc có độ chọn lọc cao trên các kênh vận chuyển glucose khác (GLUTs) chịu trách nhiệm cân bằng nội môi glucose trong các mô khác nhau.\nSGLT-2 có mặt nhiều ở thận, không hoặc có rất ít ở các mô khác. Đây là kênh vận chuyển chính cho sự tái hấp thu glucose từ dịch lọc cầu thận quay trở lại tuần hoàn, ở bệnh nhân đái tháo đường type 2 (T2DM) và tăng glucose máu, lượng glucose được lọc và tái hấp thu lớn hơn.\nỞ bệnh nhân đái tháo đường type 2, thải trừ glucose niệu tăng ngay sau liều đầu tiên của empagliflozin và liên tục trong khoảng liều 24 giờ. Tăng thải trừ glucose niệu được duy trì đến cuối giai đoạn điều trị 4 tuần, trung bình khoảng 78g/ngày với liều empagliflozin 25mg, uống 1 lần/ngày. Tăng thải trừ glucose niệu làm giảm ngay nồng độ glucose trong huyết tương ở bệnh nhân đái tháo đường type 2.\nEmpagliflozin cải thiện việc kiểm soát đường huyết ở bệnh nhân đái tháo đường type 2 bằng cách giảm tái hấp thu glucose tại thận. Lượng glucose được thải trừ qua thận theo cơ chế tăng thải glucose qua nước tiểu phụ thuộc vào nồng độ glucose trong máu và tốc độ lọc cầu thận (GFR). Thông qua ức chế SGLT-2 ở bệnh nhân đái tháo đường type 2 và tăng glucose máu, một lượng lớn glucose được thải trừ qua nước tiểu.\nEmpagliflozin cải thiện mức đường huyết cả khi đói và sau khi ăn.\nCơ chế tác dụng của empagliflozin không phụ thuộc chức năng tế bào beta và con đường sử dụng insulin nên dẫn đến nguy cơ hạ glucose máu thấp.\nĐã ghi nhận có sự cải thiện các dấu hiệu đặc trưng cho chức năng của tế bào beta bao gồm mô hình đánh giá cân bằng nội môi B (HOMA- P) và tỷ lệ proinsulin so với insulin. Ngoài ra, thải trừ glucose niệu làm mất calo, làm tiêu hao chất béo và giảm trọng lượng cơ thể.\nGlucose niệu được ghi nhận với empagliflozin kèm theo tác dụng lợi tiểu nhẹ có thể làm giảm huyết áp lâu dài và ở mức độ trung bình.\nMetformin thuộc nhóm biguanide có tác dụng chống tăng glucose máu, làm giảm cả đường huyết nền và sau bữa ăn. Thuốc không kích thích bài tiết insulin và do đó không gây hạ glucose máu. Metformin hydochloride có thể tác dụng theo 3 cơ chế:\nGiảm sản xuất glucose tại gan bằng cách ức chế con đường tân tạo và ly giải glycogen.\nTại cơ, bằng cách tăng độ nhạy cảm với insulin, tăng hấp thu và sử dụng glucose ngoại vi.\nVà làm chậm sự hấp thu glucose ở ruột.\nMetformin hydrochlorid kích thích tổng hợp glycogen nội bào bằng cách hoạt hóa enzyme glycogen synthase.\nMetformin hydrochlorid làm tăng khả năng vận chuyển của tất cả các chất vận chuyển glucose qua màng được biết hiện nay (GLUTs).\nTrên người, metformin hydrochlorid tác dụng có lợi trên sự chuyển hóa lipid không phụ thuộc vào cơ chế tác dụng của thuốc trên glucose máu. Trong các nghiên cứu lâm sàng có đối chứng, trung hạn hoặc dài hạn, metformin hydrochlorid làm giảm nồng độ cholesterol toàn phần, LDL cholesterol và triglyceride.\nDược động học\nJardiance Duo\nKết quả nghiên cứu sinh khả dụng trên người tình nguyện khỏe mạnh cho thấy Jardiance Duo (empagliflozin/metformin hydroochloride) có sinh khả dụng tương đương với các liều tương ứng của dạng viên nén đơn lẻ empagliflozin và metformin.\nCác dữ liệu dưới đây được ghi nhận trong các nghiên cứu được thực hiện với empaglifbzin và metformin riêng biệt.\nEmpagliflozin\nHấp thu\nDược động học của empagliflozin đã được mô tả cả trên người tình nguyện khỏe mạnh và bệnh nhân đái tháo đường type 2. Sau khi dùng đường uống, empagliflozin được hấp thu nhanh với nồng độ đỉnh trong huyết tương xuất hiện với giá trị Tmax trung vị = 1,5 giờ sau khi uống thuốc. Sau đó, nồng độ thuốc trong huyết tương giảm theo 2 pha với một pha phân bố nhanh và pha cuối tương đối chậm, ở trạng thái ổn định nồng độ trung bình của thuốc trong huyết tương AUC và Cmax tương ứng là 1870mmol.giờ/l và 259nmol/l với empagliflozin 10mg và 4740nmol.giờ/l và 687nmol/l với empagliflozin 25mg, dùng 1 lần/ngày. Nồng độ empagliflozin trong tuần hoàn tăng tỷ lệ thuận với liều dùng. Liều đơn và các thông số dược động học ở trạng thái ổn định của empagliflozin là tương tự nhau cho thấy dược động học tuyến tính theo thời gian. Không có sự khác biệt về dược động học biểu hiện trên lâm sàng của empagliiflozin giữa người tình nguyện khỏe mạnh và bệnh nhân đái tháo đường type 2.\nDược động học của empagliflozin 5mg uống 2 lần/ngày được so sánh với empagliflozin 10mg uống 1 lần/ngày trên người tình nguyện khỏe mạnh. Tổng nồng độ dưới đường cong của empagliflozin ở trạng thái ổn định (AUCss) trong 24 giờ của liều 5mg dùng 2 lần/ngày tương tự liều 10mg dùng 1 lần/ngày.\nNhư dự kiến, empagliflozin 5mg dùng 2 lần/ngày so với empagliflozin 10mg dùng 1 lần/ngày có Cmax thấp hơn và nồng độ đáy empagliflozin (Cmin) trong huyết tương cao hơn.\nUống 25mg empagliflozin sau bữa ăn có nhiều chất béo và nhiều calo làm giảm nhẹ nồng độ empagliflozin trong tuần hoàn, AUC giảm khoảng 16% và Cmax giảm khoảng 37% so với uống thuốc khi đói. Ảnh hưởng được ghi nhận của thức ăn đến dược động học của empagliflozin được xem như không đáng kể trên lâm sàng và empagliflozin có thể được dùng cùng hoặc không cùng với thức ăn.\nPhân bố\nThể tích phân bố của thuốc ở trạng thái ổn định được ước tính là 73,8l, dựa trên phân tích dược động học quần thể. Sau khi dùng dung dịch [14C]-empagliflozin đường uống cho người tình nguyện khỏe mạnh, thuốc phân bố trong hồng cầu khoảng 36,8% và liên kết với protein huyết tương 86,2%.\nChuyển hóa\nKhông tìm thấy các chất chuyển hóa chính của empagliflozin trong huyết tương người và các chất chuyển hóa chiếm ưu thế nhất là ba dạng liên hợp glucuronide (2-O-, 3-O- và 6-O-glucuronidẹ). Mỗi chất chuyển hóa có mặt trong tuần hoàn có tỷ lệ dưới 10% tổng số các thành phần có liên quan đến thuốc. Các nghiên cứu in vitro cho thấy con đường chuyển hóa chính của empagliflozin ở người là glucuronide hóa bởi các enzyme 5'-diphospho-glucuronosyltransferase, UGT1A3, UGT1A8, UGT1A9 và UGT2B7.\nThải trừ\nThời gian bán thải thải trừ pha cuối của empaglifbzin được ước tính là 12,4 giờ và thanh thải đường uống là 10,6l/h dựa trên phân tích dược động học quần thể. Biến thiên giữa các cá thể và biến thiên tồn dư về thanh thải đường uống của empagliflozin tương ứng là 39,1% và 35,8%. Với liều 1 lần/ngày, nồng độ của empagliflozin trong huyết tương ở trạng thái ổn định đạt được sau liều thứ 15. Ở trạng thái ổn định, đã ghi nhận được thuốc tích lũy đến 22%, phù hợp với thời gian bán thải, tương ứng với diện tích dưới đường cong của thuốc trong huyết tương.\nSau khi uống dung dịch [14C]-empagliflozin ở người tình nguyện khỏe mạnh, khoảng 95,6% hoạt tính phóng xạ liên kết với thuốc được thải trừ qua phân (41,2%) hoặc nước tiểu (54,4%). Phần lớn hoạt tính phóng xạ liên kết với thuốc được tìm thấy trong phân dưới dạng không bị biến đổi và khoảng một nửa hoạt tính phóng xạ liên kết với thuốc được thải trừ qua nước tiểu dưới dạng không bị biến đổi.\nMetformin\nHấp thu\nmax\nSau khi uống metformin, T\nSau khi uống, hấp thu metformin hydrochlorid có thể bão hòa và không hoàn toàn. Dược động học hấp thu của metformin hydrochlorid được cho là không tuyến tính.\nmax\nỞ mức liều và khoảng liều được khuyến cáo của metformin hydrochlorid, nồng độ thuốc trong huyết tương đạt trạng thái ổn định trong vòng 24 đến 48 giờ và thường 400ml/phút cho thấy metformin hydrochlorid được thải trừ thông qua lọc cầu thận và bài tiết qua ống thận. Sau khi uống, thời gian bán thải thải trừ pha cuối của thuốc vàu khoảng 6,5 giờ. Khi chức năng thận bị suy giảm, mức độ thanh thải thận giảm tỷ lệ với thanh thải creatinine và do đó thời gian bán thải kéo dài dẫn đến tăng nồng độ metformin hydrochlorid trong huyết tương.",
    "dosage": "Cách dùng Viên nén Jardiance Duo 5mg/1000mg\nCách dùng\nThuốc dùng đường uống, uống trong bữa ăn.\nLiều dùng\nTrên bệnh nhân chưa được điều trị với empagliflozin trước đó, nếu có tình trạng giảm thể tích tuần hoàn, cần phải khắc phục tình trạng này trước khi khởi trị với Jardiance Duo (xem phần Thận trọng khi dùng thuốc).\nNên điều chỉnh liều khởi đầu theo từng bệnh nhân dựa trên cơ sở phác đồ hiện tại của bệnh nhân:\nTrên bệnh nhân đang dùng metformin hydrochlorid, chuyển sang Jardiance Duo có hàm lượng empagliflozin 5mg và tổng liều metformin hydrochlorid trong ngày tương tự liều đang dùng.\nTrên bệnh nhân đang dùng empagliflozin, chuyển sang Jardiance Duo có hàm lượng metformin hydrochlorid 500mg và tổng liều empagliflozin trong ngày tương tự liều đang dùng.\nTrên bệnh nhân đang dùng empagliflozin và metformin hydrochlorid, chuyển sang Jardiance Duo với tổng liều trong ngày của mỗi hoạt chất tương ứng với liều đang dùng.\nUống Jardiance Duo 2 lần/ngày trong bữa ăn, tăng liều theo từng bước để giảm tác dụng không mong muốn trên đường tiêu hóa của metformin.\nViệc chỉnh liều dựa trên hiệu quả và độ dung nạp của thuốc và không vượt quá mức liều khuyến cáo tối đa hàng ngày của metformin hydrochlorid là 2000mg và empagliflozin là 25mg.\nLiều khuyến cáo trên bệnh nhân suy thận\nĐánh giá chức năng thận trước khi khởi trị với Jardiance Duo và sau đó đánh giá theo định kỳ.\nChống chỉ định Jardiance Duo trên bệnh nhân có eGFR dưới 45ml/phút/1,73m\nNgừng sử dụng khi thực hiện xét nghiệm chẩn đoán hình ảnh có sử dụng thuốc cản quang chứa iod.\nTrên những bệnh nhân có eGFR nằm trong khoảng từ 45 - 60ml/phút/1,73m\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nEmpagliflozin\nTrong các nghiên cứu lâm sàng có đối chứng, liều đơn lên tới 800mg empagliflozin (tương đương với 32 lần liều khuyến cáo tối đa hàng ngày) trên người khỏe mạnh và nhiều liều hàng ngày lên tới 100mg empagliflozin (tương đương với 4 Iần liều khuyến cáo tối đa hàng ngày) trên bệnh nhân đái tháo đường type 2 không cho thấy bất kỳ độc tính nào. Empagliflozin làm tăng thải trừ đường qua nước tiểu dẫn đến tăng thể tích nước tiểu. Thể tích nước tiểu tăng quan sát được không phụ thuộc vào liều và không có ý nghĩa lâm sàng. Không có kinh nghiệm khi dùng liều cao hơn 800mg ở người.\nMefformin\nKhông ghi nhận được hạ glucose máu với metformin hydrochlorid liều lên đến 85g, mặc dù hiện tượng nhiễm toan chuyển hóa acid lactic đã được ghi nhận trong trường hợp này. Quá liều liều cao metformin hydrochlorid hoặc các nguy cơ đi kèm có thể dẫn đến nhiễm toan chuyển hóa acid lactic. Nhiễm toan chuyển hóa acid lactic là một cấp cứu y khoa và phải được điều trị tại bệnh viện.\nĐiều trị\nTrong trường hợp quá liều, điều trị hỗ trợ nên được thực hiện theo bệnh cảnh lâm sàng của từng bệnh nhân. Biện pháp có hiệu quả nhất để loại bỏ lactate và metformin hydrochlorid là lọc máu, trong khi khả năng loại bỏ empagliflozin bằng thẩm phân lọc máu chưa được nghiên cứu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Jardiance Duo, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất thường gặp\nRối loạn dinh dưỡng và chuyển hóa: Hạ glucose (khi sử kết hợp với sulphonylurea hoặc insulin).\nRối loạn tiêu hóa: Các triệu chứng về tiêu hóa.\nThường gặp\nNhiễm trùng và nhiễm ký sinh trùng: Nấm âm đạo, viêm âm hộ - âm đạo, viêm quy đầu và các nhiễm trùng sinh dục khác, nhiễm trùng đường tiết niệu (bao gồm viêm thận - bể thận, và nhiễm khuẩn huyết từ đường tiết niệu).\nRối loạn dinh dưỡng và chuyển hóa: Khát.\nRối loạn hệ thần kinh: Rối loạn vị giác.\nRối loạn da và mô dưới da: Ngứa (nói chung), phát ban, mày đay.\nRối loạn thận và đường tiết niệu: Tiểu nhiều.\nXét nghiệm: Tăng lipid huyết thanh.\nÍt gặp\nRối loạn mạch: Giảm thể tích tuần hoàn.\nRối loạn da và mô dưới da: Mày đay.\nRối loạn thận và đường tiết niệu: Tiểu khó.\nXét nghiệm: Tăng creatinin trong máu/giảm mức lọc cầu thận, tăng hematocrit.\nHiếm gặp\nRối loạn dinh dưỡng và chuyển hóa: Đái tháo đường toan ceton.\nRất hiếm gặp\nRối loạn dinh dưỡng và chuyển hóa: Nhiễm toan lactic, thiếu hụt vitamin B12.\nRối loạn gan mật: Xét nghiệm chức năng gan bất thường, viêm gan.\nRối loạn da và mô dưới da: Ban đỏ.\nKhông xác định tần suất\nNhiễm trùng và nhiễm ký sinh trùng: Viêm cân mạc hoại tử vùng đáy chậu (hoại thư Fournier).\nRối loạn da và mô dưới da: Phù mạch.\nHướng dẫn cách xử trí ADR\nThông báo ngay cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Jardiance Duo chống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất empagliflozin hoặc metformin hoặc bất cứ thành phần tá dược nào.\nBệnh nhân toan chuyển hóa cấp tính hoặc mạn tính, bao gồm cả nhiễm toan ceton do đái tháo đường.\nTiền hôn mê do đái tháo đường.\nSuy thận vừa hoặc nặng (eGFR 5mmol/l), giảm pH máu, khoảng trống anion (không có bằng chứng của keto niệu hoặc keto máu), tăng tỷ lệ lactat/pyruvat và nồng độ metformin huyết tương nói chung tăng > 5μg/ml.\nYếu tố nguy cơ của nhiễm toan acid lactic liên quan đến metformin bao gồm suy thận, sử dụng đồng thời với một số thuốc nhất định (ví dụ các chất ức chế carbonic anhydrase như topiramat), từ 65 tuổi trở lên, có thực hiện chiếu chụp sử dụng thuốc cản quang, phẫu thuật và thực hiện các thủ thuật khác, tình trạng giảm oxy hít vào (ví dụ suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nCác biện pháp giảm thiểu nguy cơ và xử trí nhiễm toan acid lactic liên quan đến metformin ở nhóm bệnh nhân có nguy cơ cao được trình bày chi tiết trong tờ hướng dẫn sử dụng thuốc.\nNếu nghi ngờ có toan lactic liên quan đến metformin, nên ngừng sử dụng metformin, nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử trí. Ở những bệnh nhân đã điều trị với metformin, đã được chẩn đoán toan lactic hoặc nghi ngờ có khả năng cao bị toan lactic, khuyến cáo nhanh chóng lọc máu để điều chỉnh tình trạng nhiễm toan và loại bỏ phần metformin đã bị tích lũy (metformin hydroclorid có thể thẩm tách được với độ thanh thải 170 mL/phút trong điều kiện huyết động lực tốt). Lọc máu có thể làm đảo ngược triệu chứng và hồi phục.\nHướng dẫn cho bệnh nhân và người nhà về các triệu chứng của toan lactic và nếu những triệu chứng này xảy ra, cần ngừng Jardiance Duo và báo cáo những triệu chứng này cho bác sĩ.\nĐối với mỗi yếu tố làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin, những khuyến cáo nhằm giúp giảm thiểu nguy cơ và xử lí tình trạng toan lactic liên quan đến metformin, cụ thể như sau:\nSuy thận:\nNhững ca nhiễm toan lactic liên quan đến metformin trong quá trình giám sát thuốc hậu mãi xảy ra chủ yếu trên những bệnh nhân bị suy thận nặng. Nguy cơ tích luỹ metformin và nhiễm toan lactic liên quan đến metformin tăng lên theo mức độ nghiêm trọng của suy thận bởi metformin được thải trừ chủ yếu qua thận. Khuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân bao gồm (xem mục Liều dùng).\nTrước khi khởi trị với Jardiance Duo cần ước tính mức độ lọc cầu thận (eGFR) của bệnh nhân.\nChống chỉ định Jardiance Duo trên bệnh nhân có eGFR dưới 45 mL/phút/1,73 m\nThu thập dữ liệu về eGFR ít nhất 1 lần/năm ở tất cả các bệnh nhân sử dụng Jardiance Duo. Ở bệnh nhân có khả năng tăng nguy cơ suy thận (ví dụ như người cao tuổi) chức năng thận nên được đánh giá thường xuyên hơn.\nTương tác thuốc\nSử dụng đồng thời metformin với một số thuốc có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin: Bệnh nhân suy giảm chức năng thận dẫn tới những thay đổi đáng kể về mặt huyết động, ảnh hưởng tới cân bằng acid-base hoặc làm tăng tích lũy metformin (xem mục Tương tác thuốc). Vì vậy, cân nhắc theo dõi bệnh nhân thường xuyên hơn.\nBệnh nhân từ 65 tuổi trở lên\nNguy cơ toan lactic liên quan đến metformin tăng lên theo tuổi của bệnh nhân bởi bệnh nhân cao tuổi có khả năng bị suy gan, suy thận, suy tim lớn hơn những bệnh nhân trẻ tuổi hơn. Cần đánh giá chức năng thận thường xuyên hơn đối với bệnh nhân lớn tuổi.\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang\nTiêm thuốc cản quang vào nội mạch ở những bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra toan lactic. Ngừng sử dụng metformin trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang có chưa iod ở những bệnh nhân có eGFR nằm trong khoảng 45 - 60ml/phút/1,73 m\nPhẫu thuật hoặc các thủ thuật khác\nViệc nhịn ăn và uống trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể làm tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận. Nên tạm thời ngừng sử dụng metformin khi bệnh nhân bị giới hạn lượng thức ăn và dịch nạp vào.\nTình trạng giảm oxy hít vào\nQuá trình theo dõi hậu mãi đã ghi nhận một số ca nhiễm toan lactic liên quan đến metformin xảy ra trong bệnh (suy tim sung huyết cấp (đặc biệt khi có kèm theo giảm tưới máu và giảm oxy huyết)). Trụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan với toan lactic và cũng có thể gây nitơ huyết trước thận. Khi những biến cố này xảy ra, ngừng metformin.\nUống rượu\nRượu có khả năng ảnh hưởng đến tác động của metformin lên chuyển hóa lactat và từ đó có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin. Cảnh báo bệnh nhân không uống rượu khi sử dụng metformin.\nSuy gan\nBệnh nhân suy gan có thể tiến triển thành toan lactic liên quan đến metformin do suy giảm thải trừ lactat dẫn tới tăng nồng độ lactat trong máu. Vì vậy, tránh sử dụng metformin trên những bệnh nhân đã được chẩn đoán bệnh gan thông qua bằng chứng xét nghiệm hoặc lâm sàng.\nViêm cân mạc hoại tử vùng đáy chậu (hoại tử Fournier)\nĐã có báo cáo hậu mại về các trường hợp viêm cân mạc hoại tử vùng đáy chậu (hay còn gọi là hoại tử Fournier), một dạng nhiễm khuẩn hoại tử hiếm gặp nhưng nghiêm trọng và đe doạ đến tính mạng, trên bệnh nhân đái tháo đường nam và nữ đang điều trị bằng các thuốc ức chế SGLT2 bao gồm empagliflozin. Hậu quả nghiêm trọng bao gồm nhập viện, đa phẫu và tử vong.\nBệnh nhân đang được điều trị bằng Jardiance Duo nếu xuất hiện đau hoặc tấy, đỏ, sưng bộ phận sinh dục hoặc vùng đáy chậu, sốt, mệt mỏi thì cần được đánh giá bệnh viêm cân mạc hoại tử. Nếu nghi ngờ mắc bệnh, cần ngừng thuốc Jardiance Duo và nhanh chóng điều trị (bao gồm dùng kháng sinh phổ rộng và phẫu thuật cắt bỏ phần mô bị nhiễm trùng nếu cần thiết).\nChức năng thận\nDo cơ chế tác dụng, hiệu quả của empagliflozin phụ thuộc vào chức năng thận, cần đánh giá GFR trước khi khởi đầu điều trị và định kỳ sau đó, xem mục Liều dùng. Khuyến cáo kiểm soát chức năng thận thường xuyên hơn ở những bệnh nhân có eGFR dưới 60ml/phút/1,73m\nChức năng tim\nBệnh nhân suy tim có nhiều nguy cơ thiếu oxy và suy thận, ở bệnh nhân suy tim mạn ổn định, có thể sử dụng Jardiance Duo kèm theo theo dõi thường xuyên chức năng tim và thận.\nĐối với bệnh nhân suy tim cấp và không ổn định, chống chỉ định dùng Jardiance Duo do thành phần metformin (xem mục Chống chỉ định).\nBệnh nhân cao tuổi\nBệnh nhân từ 75 tuổi trở lên có thể tăng nguy cơ giảm thể tích tuần hoàn, do đó nên thận trọng khi kê đơn Jardiance Duo cho các bệnh nhân này (xem mục Tác dụng phụ). Kinh nghiệm điều trị cho bệnh nhân từ 85 tuổi trở lên còn hạn chế. Không khuyên cáo bắt đầu điều trị cho nhóm bệnh nhân này.\nSử dụng thuốc ở bệnh nhân có nguy cơ giảm thể tích tuần hoàn\nDựa trên cơ chế của ức chế SGLT-2, tác dụng lợi tiếu thẩm thấu kèm theo tăng thải glucose niệu có thể gây hạ hụyết áp ở mức độ trung bình. Do đó, nên thận trọng khi dùng thuốc cho các bệnh nhân mà sự giảm huyết áp gây ra bởi empagliflozin có thể tạo ra một nguy cơ, ví dụ như bệnh nhân có tiền sử bệnh tim mạch, bệnh nhân đang điều trị bằng các thuốc chống tăng huyết áp có tiền sử hạ huyết áp hoặc bệnh nhân từ 75 tuổi trở lên.\nTrong các trường hợp có thể dẫn đến mất dịch (như bệnh đường tiêu hóa), cần theo dõi cẩn thận thể tích tuần hoàn (như khám lâm sàng, đo huyết áp, các xét nghiệm bao gồm haematocrit) và các chất điện giải ở các bệnh nhân dùng empagliflozin. Nên cân nhắc ngừng điều trị tạm thời với Jardiance Duo cho đến khi hết tình trạng mất dịch.\nNhiễm trùng đường tiết niệu\nTrọng các thử nghiệm gộp, mù đôi, có kiểm chứng bằng giả dược kéo dài từ 18 đến 24 tuần, tổng tần suất nhiễm trùng đường tiết niệu được bác cáo là biến cố ngoại ý của thuốc cao hơn trên bệnh nhân dùng empagliflozin 10mg kết hợp với metformin so với bệnh nhân dùng giả dược kết hợp với metformin hoặc empagliflozin 25mg kết hợp với metformin (xem mục Tác dụng phụ). Đã có báo cáo sau lưu hành về các trường hợp nhiễm khuẩn đường tết niệu phức tạp bao gồm viêm thận-bể thận và nhiễm khuẩn huyết từ đường tiết niệu ở bệnh nhân điều trị với empagliflozin. Nên cân nhắc tạm ngừng điều trị ở các bệnh nhân nhiễm trùng đường tiết niệu có biến chứng.\nPhẫu thuật\nPhải ngừng sử dụng Jardiance Duo tại thời điểm phẫu thuật có gây mê toàn thân, gây mê tủy sống hoặc ngoài màng cứng. Có thể bắt đầu lại phác đồ sau ít nhất 48 giờ từ khi phẫu thuật hoặc sau khi bệnh nhân được nuôi dưỡng trở lại qua đường miệng và chỉ khi chức năng thận được đánh giá và xác định là bình thường.\nKhả năng lái xe và vận hành máy móc\nJardiance Duo gây ảnh hưởng nhỏ đến khả năng lái xe và vận hành máy móc. Cần khuyên bệnh nhân thận trọng để tránh hạ đường huyết trong khi lái xe và vận hành máy móc, đặc biệt khi dùng kết hợp Jardiance Duo với sulphonylurea hoặc insulin.\nThời kỳ mang thai\nCác dữ liệu về sử dụng Jardiance Duo hoặc từng thành phần của thuốc cho phụ nữ có thai còn hạn chế. Các nghiên cứu phi lâm sàng với empagliflozin đơn độc không cho thấy ảnh hưởng có hại trực tiếp hay gián tiếp tương ứng với độc tính trên hệ sinh sản. Các nghiên cứu trên động vật dạng kết hợp empagliflozin va metformin hoặc metformin đơn độc cho thấy độc tính trên hệ sinh sản chỉ xuất hiện ở liều metformin cao hơn.\nĐể dự phòng, khuyến cáo tránh sử dụng Jardiance Duo trong thời kỳ có thai trừ khi thật sự cần thiết.\nThời kỳ cho con bú\nMetformin được bài tiết vào sữa mẹ. Không có tác dụng bất lợi được ghi nhận trên trẻ sơ sinh/trẻ nhũ nhi bú sữa mẹ. Chưa rõ empagliflozin có bài tiết vào sữa mẹ hay không.\nCác dữ liệu phi lâm sàng sẵn có trên động vật cho thấy empagliflozin bài tiết vào sữa. Không loại trừ nguy cơ thuốc gây ảnh hưởng đến trẻ sơ sinh/trẻ nhũ nhi bú mẹ. Khuyến cáo ngừng cho trẻ bú mẹ trong khi điều trị bằng Jardiance Duo.\nTương tác thuốc\nSử dụng đồng thời nhiều liều empagliflozin và metformin không làm thay đổi có ý nghĩa dược động học của empagliflozin hoặc metformin trên bệnh nhân khỏe mạnh.\nChưa có nghiên cứu về tương tác được tiến hành với Jardiance Duo. Những nội dung sau đây phản ánh thông tin có sẵn của từng hoạt chất riêng lẻ.\nEmpagliflozin\nTương tác dược lực học\nCác thuốc lợi tiểu\nDo Jardiance Duo có chứa empagliflozin nên có thể làm tăng tác dụng lợi tiểu của các thuốc lợi tiểu thiazid và thuốc lợi tiểu quai và có thể làm tăng nguy cơ mất nước và hạ huyết áp (xem mục Thận trọng khi sử dụng).\nInsulin và các thuốc kích thích bài tiết insulin\nInsulin và các thuốc kích thích bài tiết insulin, ví dụ như các sulphonylurea, có thể làm tăng nguy cơ hạ đường huyết. Do đó, có thể cần sử dụng insulin và các thuốc kích thích bài tiết insulin ở mức liều thấp hơn để giảm nguy cơ hạ đường huyết khi sử dụng phối hợp với empagliflozin.\nTương tác dược động học\nẢnh hưởng của các thuốc khác lên empagliflozin\nDữ liệu in vitro cho thấy con đường chuyển hóa chính của empagliflozin ở người là con đường liên hợp glucuronid qua uridin 5'-diphosphoglucuronosyltransferases UGT1A3, UGT1A8, UGT1A9 và UGT2B7. Empagliflozin là cơ chất của các chất vận chuyển hấp thu ở người OAT3, OATP1B1 và OATP1B3 nhưng không phải là cơ chất của OAT1 và OCT2. Empagliflozin là cơ chất của P-glycoprotein (P-gp) và protein kháng ung thư vú (BCRP).\nSử dụng đồng thời empagliflozin với probenecid, một chất ức chế enzyme UGT và OAT3 dẫn đến tăng 26% nồng độ đỉnh của thuốc trong huyết tương (Cmax) và tăng 53% diện tích dưới đường cong nồng độ thuốc theo thời gian (AUC). Những thay đổi này được xem như không có ý nghĩa lâm sàng.\nẢnh hưởng của sự cảm ứng UGT lên empagliflozin chưa được nghiên cứu. Cần tránh sử dụng đồng thời với các chất cảm ứng enzym UGT do nguy cơ giảm hiệu quả của thuốc.\nMột nghiên cứu tương tác với gemfibrozil, một chất ức chế in vitro của các chất vận chuyển OAT3 và OATP1B1/1B3 cho thấy Cmax của empagliflozin tăng 15% và AUC tăng 59% sau khi sử dụng đồng thời. Những thay đổi này được xem như không có ý nghĩa lâm sàng.\nSự ức chế các chất vận chuyển OATP1B1/1B3 khi sử dụng đồng thời với rifampicin dẫn đến tăng 75% Cmax và tăng 35% AUC của empagliflozin. Những thay đổi này được xem như không có ý nghĩa lâm sàng.\nNồng độ empagliflozin là tương đương khi sử dụng đồng thời hoặc không đồng thời với verapamil, một chất ức chế P-gp, cho thấy sự ức chế P-gp không có ảnh hưởng liên quan về mặt lâm sàng đối với empagliflozin.\nCác nghiên cứu về tương tác cho thấy dược động học của empagliflozin không bị ảnh hưởng bởi việc sử dụng đồng thời với các thuốc metformin, glimepirid, pioglitazon, sitagliptin, linagliptin, warfarin, verapamil, ramipril, simvastatin, torasemid và hydrochlorothiazid.\nẢnh hưởng của empagliflozin lên các thuốc khác\nDựa trên các nghiên cứu in vitro, empagliflozin không ức chế, làm mất tác dụng hay cảm ứng các đồng dạng CYP450. Empagliflozin không ức chế UGT1A1, UGT1A3, UGT1A8, UGT1A9 hoặc UGT2B7. Do đó, tương tác thuốc-thuốc thông qua các đồng dạng CYP450 và UGT chính giữa empagliflozin và các thuốc dùng đồng thời là cơ chất của các enzyme này xem như khó xảy ra.\nEmpagliflozin không ức chế P-gp ở liều điều trị. Dựa trên các nghiên cứu in vitro, empagliflozin được xem như không gây tương tác với các thuốc là cơ chất của P-gp. Sử dụng đồng thời empagliflozin với digoxin, một cơ chất của P-gp, dẫn đến tăng 6% AUC và tăng 14% Cmax của digoxin. Những thay đổi này được xem như không có y nghĩa lâm sàng.\nEmpagliflozin không ức chế các chất vận chuyển hấp thu ở người OAT3, OATP1B1 và OATP1B3 trên in vitro ở nồng độ có tác dụng điều trị trong huyết tương và do vậy tương tác thuốc - thuốc với các cơ chất của các chất vận chuyển hấp thu này xem như khó xảy ra.\nCác nghiên cứu tiến hành trên người tình nguyện khỏe mạnh cho thấy empagliflozin không làm thay đổi dược động học có ý nghĩa về lâm sàng của metformin, glimepirid, pioglitazon, sitagliptin, linagliptin, warfarin, ramipril, digoxin, các thuốc lợi tiểu và các thuốc tránh thai.\nMetformin\nKhuyến cáo không sử dụng đồng thời với\nRượu: Ngộ độc rượu liên quan đến tăng nguy cơ nhiễm toan lactic, đặc biệt là trong trường hợp nhịn ăn, dinh dưỡng kém và suy gan.\nCác chất vận chuyển cation hữu cơ (OCT): Metformin là cơ chất của cả chất vận chuyển OCT1 và OCT2. Sử dụng đồng thời metformin với:\nCác thuốc ức chế OCT1 (ví dụ như verapamil) có thể giảm hiệu quả của metformin.\nCác thuốc cảm ứng OCT1 (ví dụ như rifampicin) có thể làm tăng hấp thu ở đường tiêu hóa và hiệu quả của metformin.\nCác thuốc ức chế OCT2 (ví dụ như cimetidine, dolutegravir, ranolazine, trimethoprime, vandetanib, isavuconazole), có thể làm giảm thải trừ qua thận của metformin và vì vậy dẫn đến tăng nồng độ metformin trong huyết tương.\nCác thuốc ức chế cả OCT1 và OCT2 (ví dụ như crizotinib, olaparib) có thể thay đổi hiệu quả và sự thải trừ qua thận của metformin.\nVì vậy, cần thận trọng đặc biệt với những bệnh nhân suy thận, khi sử dụng đồng thời các thuốc này với metformin do nồng độ trong huyết tương của metformin có thể tăng lên. Nếu cần thiết, có thể xem xét chỉnh liều của metformin vì các chất ức chế/cảm ứng OCT có thể làm thay đổi hiệu quả của metformin.\nCác thuốc cản quang chứa iod: Phải ngừng dùng metformin trước hoặc vào thời điểm thực hiện xét nghiệm chẩn đoán hình ảnh và không dùng lại ít nhất 48 giờ sau khi chiếu chụp, chỉ dùng khi đã đánh giá lại cho thấy chức năng thận ổn định.\nCác kết hợp cần thận trọng\nMột số thuốc có khả năng ảnh hưởng bất lợi đến chức năng thận có thể làm tăng nguy cơ nhiễm toan lactic, ví dụ như các thuốc giảm đau chống viêm không steroid (NSAID), bao gồm các thuốc ức chế chọn lọc cyclo-oxygenase (COX) II, các thuốc ức chế men chuyển (ACE), các thuốc đối kháng thụ thể angiotensin II và các thuốc lợi tiếu, đặc biệt là thuốc lợi tiểu quai, cần theo dõi chặt chẽ chức năng thận khi bắt đầu và khi đang sử dụng các thuốc này kết hợp với metformin.\nCác thuốc glucocorticoid (dùng toàn thân hoặc tại chỗ), các thuốc chủ vận beta 2, và các thuốc lợi tiểu có hoạt tính tăng đường huyết nội tại. Bệnh nhân cần được thông báo và theo dõi đường huyết thường xuyên hơn, đặc biệt là khi bắt đầu điều trị với các thuốc này. Nếu cần thiết, nên điều chỉnh liều của các thuốc chống tăng đường huyết trong khi sử dụng cùng với thuốc khác và khi ngừng sử dụng thuốc đó.\nInsulin và các thuốc kích thích bài tiết insulin\nInsulin và các thuốc kích thích bài tiết insulin, ví dụ như các sulphonylurea, có thể làm tăng nguy cơ hạ đường huyết. Do đó, có thể cần sử dụng insulin và các thuốc kích thích bài tiết insulin ở mức liều thấp hơn để giảm nguy cơ hạ đường huyết khi sử dụng phối hợp với metformin.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}