{
    "describe": "Thương hiệu:\nBoehringer\nViên nén Jardiance 10mg Boehringer điều trị đái tháo đường típ 2, suy tim, bệnh thận mạn tính (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN2-605-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nEmpagliflozin\nChỉ định\nTiểu đường type 2\nSuy tim\nBệnh thận mạn tính\n,\nChống chỉ định\nTiểu đường típ 1, Hội chứng giảm thể tích tuần hoàn\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Jardiance được sản xuất bởi công ty Boehringer Ingelheim Pharma GmbH Co.KG, thuốc Jardiance chứa 10 mg empagliflozin, được dùng để điều trị đái tháo đường týp 2 ở người trưởng thành, giảm nguy cơ tử vong tim mạch và nhập viện do suy tim; giảm nguy cơ suy giảm eGFR kéo dài, bệnh thận giai đoạn cuối, tử vong tim mạch và nhập viện ở bệnh nhân trưởng thành mắc bệnh thận mạn tính có nguy cơ tiến triển.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Jardiance 10mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEmpagliflozin\n10mg",
    "usage": "Công dụng của Viên nén Jardiance 10mg\nChỉ định\nThuốc Jardiance được chỉ định điều trị trong các trường hợp sau:\nĐái tháo đường týp 2\nKiểm soát đường huyết:\nThuốc Jardiance được chỉ định trong điều trị đái tháo đường týp 2 ở người trưởng thành nhằm cải thiện khả năng kiểm soát đường huyết trong những trường hợp sau:\nĐơn trị liệu:\nKhi chế độ ăn kiêng và vận động không đủ để kiểm soát đường huyết một cách thích hợp ở những bệnh nhân không phù hợp dùng metformin do không dung nạp.\nĐiều trị phối hợp:\nPhối hợp với các thuốc hạ glucose khác bao gồm insulin khi mà các thuốc này cùng với chế độ ăn kiêng và vận động không đủ để kiểm soát đường huyết một cách thích hợp.\nThuốc Jardiance được chỉ định làm giảm nguy cơ tử vong tim mạch ở bệnh nhân trưởng thành đái tháo đường týp 2 và có sẵn bệnh lý tim mạch.\nSuy tim\nThuốc Jardiance được chỉ định làm giảm nguy cơ tử vong tim mạch và nhập viện do suy tim ở bệnh nhân trưởng thành suy tim.\nBệnh thận mạn tính\nThuốc Jardiance được chỉ định để giảm nguy cơ suy giảm eGFR kéo dài, bệnh thận giai đoạn cuối, tử vong tim mạch và nhập viện ở bệnh nhân trưởng thành mắc bệnh thận mạn tính có nguy cơ tiến triển.\nGiới hạn trong sử dụng:\nKhông khuyến cáo sử dụng Jardiance để điều trị bệnh thận mạn tính ở bệnh nhân có bệnh thận đa nang hoặc bệnh nhân có yêu cầu hoặc có tiền sử gần đây sử dụng thuốc ức chế miễn dịch đường tiêm truyền hoặc dùng nhiều hơn 45mg prednisone hay tương đương trong điều trị bệnh lý thận. Dự kiến Jardiance sẽ không hiệu quả khi dùng trên đối tượng bệnh nhân này.\nDược lực học\nEmpagliflozin là một chất ức chế SGLT2 cạnh tranh, chọn lọc, mạnh và thuận nghịch với IC50 là 1,3 nM. Empagliflozin có tính chọn lọc cao hơn 5000 lần trên SGLT1 của người (IC50 là 6278 nM), SGLT1 chịu trách nhiệm cho quá trình hấp thu đường ở ruột. Hơn nữa, tính chọn lọc cao có thể hướng tới các chất vận chuyển đường khác (GLUTS) chịu trách nhiệm cho việc cân bằng đường ở các mô khác nhau.\nSGLT - 2 có mặt nhiều ở thận trong khi ở các mô khác là không có hoặc rất ít. SGLT - 2 chịu trách nhiệm như là một chất vận chuyển chiếm ưu thế cho quá trình tái hấp thu đường từ màng lọc cầu thận trở lại tuần hoàn. Ở những bệnh nhân đái tháo đường typ 2 và bệnh nhân có đường huyết cao, một lượng đường lớn hơn được lọc và tái hấp thu.\nEmpagliflozin cải thiện kiểm soát đường huyết ở những bệnh nhân đái tháo đường typ 2 theo cơ chế giảm tái hấp thu đường ở thận. Lượng đường được loại bỏ qua thận theo cơ chế đường thải qua nước tiểu phụ thuộc vào nồng độ đường và GFR. Thông qua việc ức chế SGLT - 2 ở những bệnh nhân đái tháo đường typ 2 và tăng đường huyết, lượng đường thừa sẽ được bài tiết qua nước tiểu.\nỞ những bệnh nhân đái tháo đường typ 2, bài tiết đường qua nước tiểu ngay lập tức tăng lên sau khi dùng liều đầu tiên empagliflozin và tiếp tục tăng sau hơn 24 giờ cách liều. Tăng bài tiết đường qua đường niệu được duy trì tại thời điểm cuối tuần thứ 4 của giai đoạn điêu trị, trung bình khoảng 78 g/ngày khi dùng 25 mg empagliflozin một lần mỗi ngày. Tăng thải trừ đường niệu ngay lập tức làm giảm nồng độ đường trong huyết tương ở những bệnh nhân đái tháo đường typ 2.\nEmpagliflozin cải thiện nồng độ đường huyết khi đói và sau khi ăn.\nCơ chế tác dụng của empagliflozin không phụ thuộc vào chức năng tế bào beta và con đường điều hoà đường huyết của insulin, điều này góp phần làm giảm nguy cơ hạ đường huyết. Cải thiện các chất đánh dấu đại diện cho chức năng tế bào beta đã được ghi nhận bao gồm HOMA - β (Mô hình Đánh giá cân bằng nội môi tế bào β) và tỉ lệ proinsulin/insulin. Thêm vào đó bài tiết đường niệu cũng làm mất calo, liên quan với giảm béo và giảm cân.\nĐã quan sát thấy tình trạng tăng đường niệu khi dùng empagliflozin đi kèm với lợi tiểu nhẹ, có thể góp phần làm giảm huyết áp trung bình và ổn định.\nDược động học\nHấp thu\nDược động học của empagliflizin đã được nghiên cứu rộng rãi ở người tình nguyện khỏe mạnh và bệnh nhân đái tháo đường typ 2. Sau khi uống, empagliflizin nhanh chóng được hấp thu với nồng độ đỉnh trong huyết tương đạt được trung bình tmax sau khi dùng thuốc. Sau đó, nồng độ huyết tương giảm theo 2 pha với một pha phân bố nhanh và một pha kết thúc tương đối chậm.\nAUC huyết tương ở trạng thái ổn định trung bình là 4740 nmol.giờ/L và Cmax là 687 nmol/L khi dùng empagliflozin liều 25 mg một lần mỗi ngày (qd). Nồng độ toàn thân của empagliflozin tăng tỉ lệ với liều. Các thông số dược động học ở liều đơn và ở trạng thái ổn định của empagliflozin là tương tự cho thấy dược động học tuyến tính theo thời gian. Không có khác biệt liên quan lâm sàng giữa dược động học của empagliflozin trên người tình nguyện khoẻ mạnh và bệnh nhân đái tháo đường typ 2.\nSử dụng 25 mg empagliflozin sau khi dùng bữa ăn giàu chất béo và nhiều calo dẫn tới nồng độ thuốc thấp hơn một chút; AUC giảm khoảng 16% và Cmax giảm khoảng 36% so với trạng thái đói. Ảnh hưởng của thức ăn trên dược động học empagliflozin đã quan sát thấy được xem là không có liên quan trên lâm sàng và empagliflozin có thể được dùng cùng hoặc không cùng với thức ăn.\nPhân bố\nDựa vào phân tích dược động học theo dân số, thể tích phân bố ở trạng thái ổn định biểu kiến được ước tính là 73,8 L. Sau khi dùng dạng uống dung dịch [\nChuyển hoá\nKhông có chất chuyển hoá chính nào của empagliflozin được tìm thấy trong huyết tương người và chất chuyển hoá chủ yếu là 3 chất liên hợp glucuronide (2 - O -, 3 - O -, và 6 - O - glucuronide). Nồng độ trong tuần hoàn của mỗi chất chuyển hoá là ít hơn 10% tổng số các chất liên quan đến thuốc. Các nghiên cứu in vitro cho thấy đường chuyển hoá chính của empagliflozin ở người là glucuronid hoá bởi các uridine 5 - diphospho - glucuronosyltransferase UGT2B7, UGTA3, UGT1A8, và UGT1A9.\nThải trừ\nDựa vào phân tích dược động học theo nhóm dân số, nửa đời thải trừ biểu kiến của empagliflozin ước tính khoảng 12,4 giờ và độ thanh thải đường uống biểu kiến là 10,6 L/giờ. Biến thiên giữa các cá thể và thặng dư của độ thanh thải empagliflozin đường uống tương ứng là 39,1% và 35,8%. Với liều dùng 1 lần trong ngày, nồng độ huyết tương ở trạng thái ổn định của empagliflozin đạt được sau khi dùng liều thứ năm.\nCũng giống như nửa đời thải trừ, biến thiên về tích lũy thuốc, biểu hiện bằng AUC, lên đến 22% quan sát thấy khi đạt trạng thái ổn định. Sau khi dùng dạng uống dung dịch [\nPhần lớn thuốc có hoạt tính phóng xạ được tìm thấy trong phân là không đổi so với thuốc ban đầu và xấp xỉ một nửa thuốc có hoạt tính phóng xạ được bài tiết trong nước tiểu dưới dạng không đổi so với ban đầu.\nNhóm bệnh nhân đặc biệt\nSuy thận\nỞ những bệnh nhân suy thận nhẹ (cGFR: 60 - < 90 mL/phút/1,73 m2), trung bình (cGFR: 30 - < 60 mL/phút/1,73 m), nặng (eGFR: < 30 mL/phút/1,73 m) và những bệnh nhân suy thận giai đoạn cuối, AUC của empagliflozin tăng khoảng 18%, 20%, 66% và 48% tương ứng so với các bệnh nhân có chức năng thận bình thường. Nồng độ đỉnh trong huyết tương của empagliflozin là tương tự ở những bệnh nhân suy thận trung bình và suy thận giai đoạn cuối so với những bệnh nhân có chức năng thận bình thường. Nồng độ đỉnh trong huyết tương của empaglifozin nhìn chung cao hơn 20% ở những đối tượng suy thận nhẹ và nặng so với những bệnh nhân có chức năng thận bình thường. Cùng với nghiên cứu pha I, phân tích dược động học theo nhóm dân sỐ cho thấy độ thanh thải đường uống biểu kiến của empagliflozin giảm theo eGFR dẫn đến tăng nồng độ thuốc. Dựa trên dữ liệu dược động học, khuyến cáo không cần chỉnh liều trên bệnh nhân suy thận.\nSuy gan\nỞ những đối tượng suy gan nhẹ, trung bình và nặng theo phân loại Child - Pugh, AUC của empagliflozin tăng khoảng 23%, 47% và 75% và Cmax, tăng khoảng 4%, 23% và 483% so với các đối tượng có chức năng gan bình thường.\nChỉ số khối cơ thể\nKhông cần thiết điều chỉnh liều theo chỉ số khối cơ thể BMI. Dựa theo phân tích dược động học trên nhóm dân số, chỉ số khối cơ thể không ảnh hưởng liên quan lâm sàng đến dược động học của empagliflozin.\nGiới tính\nKhông cần thiết điều chỉnh liều theo giới tính. Dựa vào phân tích dược động học theo nhóm dân số, giới tính không ảnh hưởng liên quan lâm sàng đến dược động học của empagliflozin.\nChủng tộc\nKhông cần thiết điều chỉnh liều theo chủng tộc. Dựa vào phân tích dược động học theo nhóm dân số, AUC ở người Châu Á có BMI 25 kg/m2 cao hơn 13,5% so với bệnh nhân không phải là người Châu Á có cùng BMI 25 kg/m2.\nNgười cao tuổi\nTuổi tác không ảnh hưởng có ý nghĩa lâm sàng trên dược động học của empagliflozin dựa vào phân tích dược động học trên nhóm dân số.\nTrẻ em\nChưa tiến hành các nghiên cứu xác định dược động học của empagliflozin ở bệnh nhân nhi.",
    "dosage": "Cách dùng Viên nén Jardiance 10mg\nCách dùng\nDùng Jardiance đường uống.\nCó thể uống thuốc cùng hoặc không cùng thức ăn, nuốt cả viên với nước.\nLiều dùng\nLiều khởi đầu khuyến cáo là 10 mg empagliflozin một lần trong ngày trong đơn trị liệu và phối hợp với các thuốc hạ glucose khác bao gồm insulin. Ở những bệnh nhân đã dung nạp empagliflozin liều 10 mg một lần trong ngày, có eGFR > 60 mL/phút/1 ,73m2 và cần kiểm soát đường huyết chặt chẽ hơn, có thể tăng liều lên 25 mg một lần trong ngày. Liều tối đa mỗi ngày là 25 mg.\nKhi empagliflozin được sử dụng trong điều trị kết hợp với một sulphonylurea hoặc với insulin, có thể cân nhắc dùng liều sulphonylurea hoặc insulin thấp hơn để làm giảm nguy cơ hạ đường huyết.\nCác nhóm bệnh nhân đặc biệt\nBệnh nhân suy thận\nDo cơ chế tác dụng của thuốc, tác dụng của empaglìlozin phụ thuộc và chức năng thận. Không cần chỉnh liều ở bệnh nhân có eGFR > 60 mL/phút/1,73 m2 hoặc CrCl > 60 mL/phút.\nKhông nên dùng khởi đầu empagliflozin trên bệnh nhân có eGFR < 60 mL/phút/1,73m2 hoặc CrCI < 60 mL/phút, Với bệnh nhân dung nạp empagliflozin có eGFR. liên tục rơi vào khoảng dưới 60 mL/phút/1,73m2 hoặc CrCl dưới 60 mL/phút, nên điều chỉnh hoặc duy trì liều 10 mg mỗi ngày.\nNên dừng dùng empagliflozin khi eGFR liên tục dưới 45 mL/phút/1,73m2 hoặc CrCl dưới 45 mL/phút.\nKhông nên dùng empagliflozin cho bệnh nhân bệnh thận giai đoạn cuối hoặc bệnh nhân phải lọc thận do thuốc được dự đoán là không có tác dụng trên những bệnh nhân này.\nBệnh nhân suy gan\nKhông cân chỉnh liều ở bệnh nhân suy gan. Nồng độ empagliflozin tăng ở những bệnh nhân suy gan nặng. Kinh nghiệm điều trị trên bệnh nhân suy gan nặng còn hạn chế, do đó không khuyến cáo dùng thuốc cho nhóm bệnh nhân này.\nBệnh nhân cao tuổi\nKhông cần chỉnh liều theo tuổi. Ở bệnh nhân từ 75 tuổi trở lên, nên xem xét đến khả năng tăng nguy cơ giảm thể tích. Kinh nghiệm điều trị trên những bệnh nhân từ 85 tuổi trở lên còn hạn chế. Không khuyến cáo khởi đầu điều trị empagliflozin ở nhóm bệnh nhân này.\nBệnh nhi\nTính an toàn và hiệu quả của empagliflozin chưa được thiết lập trên trẻ em và thiếu niên. Không có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nTrong các nghiên cứu lâm sàng có đối chứng trên người khỏe mạnh, liều đơn lên tới 800 mg empagliflozin (tương đương với 32 lần liều khuyến cáo tối đa hàng ngày) được dung nạp tốt. Không có kinh nghiệm khi dùng liều cao hơn 800 mg ở người.\nĐiều trị\nTrong các trường hợp quá liều, nên tiến hành các biện pháp điều trị hỗ trợ thích hợp với tình trạng lâm sàng của bệnh nhân. Chưa nghiên cứu loại bỏ empagliflozin băng lọc máu.\nLàm gì khi quên 1 liều?\nNếu một liều thuốc bị quên, cân uống lại ngay khi bệnh nhân nhớ. Không dùng liều gấp đôi trong cùng một ngày.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Jardiance, bạn có thể gặp các tác dụng không mong muốn (ADR).\nRất phổ biến ADR > 1/10\nRối loạn chuyển hóa và dinh dưỡng: Hạ đường huyết (khi sử dụng với sulphonylurrea hoặc insulin).\nPhổ biến, ADR > 1/100\nviêm âm đạo\nNhiễm khuẩn và nhiễm kí sinh trùng: Nấm âm đạo, viêm âm hộ và\nRối loạn chuyển hóa và dinh dưỡng: Khát.\nCác rối loạn da và dưới da: Ngứa (nói chung).\nCác rối loạn trên thận và đường niệu: Tăng bài niệu.\nCận lâm sàng: Tăng creatinin trong máu/giảm mức lọc cầu thận, tăng hematocrit, tăng lipid huyết thanh.\nKhông phổ biến, 1/1000 < ADR < 1/100\nCác rối loạn mạch: Giảm thể tích.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nRối loạn chuyển hóa và dinh dưỡng: Đái tháo đường toan xê ton.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Jardiance chống chỉ định trong các trường hợp sau:\nQuá mẫn với empagliflozin hoặc bất kỳ tá dược nào.\nChống chỉ định sử dụng trong trường hợp bệnh nhân có bệnh lý di truyền hiếm gặp mà có thể không tương thích với một tá dược của thuốc.\nThận trọng khi sử dụng\nCảnh báo chung\nKhông nên sử dụng Jardiance ở bệnh nhân đái tháo đường týp 1 hoặc bệnh nhân đái tháo đường toan xê tôn (diabetic ketoacidosis).\nĐái tháo đường toan xê tôn\nRất hiếm các trường hợp đái tháo đường toan xê tôn, bao gồm cả trường hợp đe doạ đến tính mạng, được báo cáo trong các thử nghiệm lâm sàng và hậu mại trên bệnh nhân được điều trị bằng các thuốc ức chế SGLT 2, bao gồm empagliflozin.\nTrong một vài trường hợp, tình trạng này xuất hiện một cách không điển hình, chỉ với sự tăng trung bình glucose trong máu, dưới 14 mmol/L (250 mg/dL). Không biết được liệu đái tháo đường toan xê tôn có xảy ra nhiều hơn với liều empagliflozin cao hơn hay không.\nPhải xem xét đến nguy đái tháo đường toan xê tôn khi thấy. các triệu chứng không điển hình như nôn, buồn nôn, chán ăn, đau bụng, khát nhiều, khó thở, lẫn lộn, mệt mỏi bất thường hay buồn ngủ. Nếu các triệu chứng trên xuất hiện, phải đánh giá toan xê tôn cho bệnh nhân ngay lập tức, bất kê mức đường huyết.\nỞ bệnh nhân nghi ngờ hoặc được chân đoán có đái tháo đường toan xê tôn, nên ngừng empagliflozin ngay lập tức.\nNên tạm ngừng điều trị ở những bệnh nhân nhập viện để làm các phẫu thuật lớn hoặc bị các căn bệnh nặng cấp tính. Trong cả 2 trường hợp này có thể tiêp tục điều trị với empagliflozin khi tình trạng bệnh nhân ổn định.\nTrước khi điều trị với empagliflozin, nên xem xét đên các yếu tố trong bệnh sử của bệnh nhân có thể dẫn tới toan xê tôn.\nBệnh nhân có thể có nguy cơ cao hơn bị đái tháo đường toan xê tôn, bao gồm bệnh nhân có chức năng dự trữ của tế bào beta thấp (ví dụ bệnh nhân tiểu đường týp 2 với C - peptide thấp hoặc đái tháo đường tiềm ẩn tự miễn ở tuổi trưởng thành (LADA) hoặc bệnh nhân có tiền sử viêm tuy), bệnh nhân bị các bệnh dẫn tới phải hạn chế dùng thức ăn hoặc bị mất nước nghiêm trọng, bệnh nhân giảm liều insulin và bệnh nhân tăng nhu câu với insulin do các bệnh cấp tính, phẫu thuật hoặc nghiện rượu. Nên sử dụng thận trọng các thuốc ức chế SGLT - 2 ở những bệnh nhân này.\nKhông khuyến cáo sử dụng lại các thuốc ức chế SGLT 2 ở những bệnh nhân trước đó đã bị đái tháo đường toan xê tôn trong khi đang dùng thuôc ức chê SGLT 2, trừ khi xác định rõ ràng do nguyên nhân khác và đã giải quyết được nguyên nhân đó.\nTính an toàn và hiệu quả của empagliflozin trên bệnh nhân đái tháo đường týp I chưa được thiết lập và không nên điều trị bệnh nhân đái tháo đường týp I bằng empagliflozin. Dữ liệu hạn chế từ các thử nghiệm lâm sàng gợi ý rằng đái tháo đường toan xê tôn xảy ra với tần suất thường xuyên khi điều trị bệnh nhân đái tháo đường týp 1 bằng các thuốc ức chế SGLT 2.\nSuy thận\nKhông nên dùng khởi đầu empagliflozin trên bệnh nhân có eGFR < 60 mL/phút/1,73m2 hoặc CrCl < 60 mL/ phút. Với bệnh nhân dung nạp empagliflozin có eGFR liên tục dưới 60 mL/phút/1,73m2 hoặc CrCl dưới 60 mL/phút, nên điều chỉnh hoặc duy trì liều 10 mg mỗi ngày. Nên ngừng dùng empagliflozin khi eGFR liên tục dưới 45 mL/phút/1,73m2 hoặc CrCl dưới 45 mL/phút.\nKhông nên dùng empagliflozin cho bệnh nhân bệnh thận giai đoạn cuối hoặc bệnh nhân phải lọc thận do thuốc được dự đoán là không có tác dụng trên những bệnh nhân này.\nTheo dõi chức năng thận\nDo cơ chế tác dụng, hiệu quả của empagliflozin phụ thuộc vào chức năng thận. Vì vậy, khuyến cáo đánh giá chức năng thận trước khi điều trị với empagliflozin như sau:\nTrước khi khởi đầu điều trị với empagliflozin và định kỳ kiểm tra trong quá trình điều trị, tức là tối thiểu kiểm tra hàng năm.\nTrước khi bắt đầu điều trị phối hợp với bất kỳ thuốc nào có thể có ảnh hưởng xấu đến chức năng thận.\nTổn thương gan\nCác trường hợp tổn thương gan đã được báo cáo trong các thử nghiệm lâm sàng. Chưa thiết lập mối quan hệ nhân quả giữa empagliflozin và việc tồn thương gan.\nBệnh nhân cao tuổi\nTác dụng của empagliflozin lên sự thải trừ glucose qua đường niệu liên quan đến các thuốc lợi niệu thẩm thấu, những thuốc có thể ảnh hưởng đến tình trạng đủ nước trong cơ thể. Bệnh nhân từ 75 tuổi trở lên có thể có tăng nguy cơ giảm thể tích. Số lượng bệnh nhân ở nhóm này điều trị với empagliflozin gặp tác dụng phụ cao hơn so với nhóm dùng giả dược.\nKinh nghiệm điều trị ở bệnh nhân từ 85 tuổi trở lên còn hạn chế. Không khuyến cáo khởi đầu điều trị ở nhóm bệnh nhân này.\nSử dụng thuốc ở bệnh nhân có nguy cơ giảm thể tích\nDựa vào cơ chế tác dụng của các chất ức chế SGLT - 2, dùng thuốc lợi tiểu thẩm thấu đồng thời với điều trị thải đường qua nước tiểu có thể dẫn đến giảm huyết áp vừa phải. Do đó, nên thận trọng khi thực hành kê toa ở những bệnh nhân mà sự giảm huyết áp gây ra bởi empagliflozin có thể tạo ra một nguy cơ, ví dụ những bệnh nhân đã biết mặc bệnh tim mạch, bệnh nhân đang điều trị tăng huyết áp có tiền sử hạ huyết áp hoặc bệnh nhân tuổi từ 75 trở lên.\nTrong những trường hợp có thể dẫn đến mất dịch (ví dụ bệnh dạ dày ruột), khuyến cáo kiểm soát chặt chẽ tình trạng thể tích (ví dụ khám sức khoẻ, đo huyết áp, các xét nghiệm cận lâm sàng kế cả hematocrit) và điện giải ở bệnh nhân đang điều trị với empagliflozin. Nên cân nhắc ngưng tạm thời điều trị với empagliflozin cho đến khi hết tình trạng mất dịch.\nNhiễm khuân đường tiết niệu\nTần suất chung nhiễm khuẩn đường tiết niệu được báo cáo như biến có ngoại ý ở nhóm bệnh nhân điều trị với empagliflozin 25 mg tương tự với nhóm dùng giả dược và cao hơn ở nhóm dùng empagliflozin 10 mg. Nhiễm khuẩn đường tiết niệu phức tạp (ví dụ viêm thận - bể thận, hoặc nhiễm khuẩn huyết từ đường tiết niệu xảy ra với một tần suất tương tự ở những bệnh nhân điều trị với empagliflozin so với giả dược.\nTuy nhiên, có thể cân nhắc ngưng điều trị empagliflozin tạm thời ở những bệnh nhân bị nhiễm khuẩn đường tiết niệu có biến chứng.\nSuy tim\nKinh nghiệm điều trị bệnh nhân suy tim loại I - II theo phân loại của Hiệp hội Tim New York (NYHA) còn hạn chế. Không có kinh nghiệm điều trị empagliflozin cho bệnh nhân suy tim loại III - IV theo phân loại NYHA.\nCác xét nghiệm nước tiểu\nDo cơ chế tác dụng của thuốc, bệnh nhân đang dùng Jardiance sẽ xét nghiệm dương tính với glucose trong nước tiểu.\nLactose\nViên nén có chứa lactose. Không nên dùng thuốc này ở những bệnh nhân có bệnh lý di truyền hiếm gặp bất dung nạp galactose, thiếu hụt lapp lactase hoặc hấp thu kém glucose - galactose.\nKhả năng lái xe và vận hành máy móc\nJardiance ít có ảnh hưởng trên khả năng lái xe và vận hành máy móc. Nên khuyên bệnh nhân thận trọng đề tránh hạ đường huyết trong khi lái xe và vận hành máy móc, đặc biệt khi sử dụng Jardiance phối hợp với sulphonylurea và/hoặc insulin.\nThời kỳ mang thai\nCó ít đữ liệu về việc sử dụng Jardiance trên phụ nữ mang thai. Các nghiên cứu phi lâm sàng không chỉ ra ảnh hưởng gây hại trực tiếp hoặc gián tiếp tới độc tính trên khả năng sinh sản. Để thận trọng, tốt hơn nên tránh sử dụng Jardiance trong thai kỳ trừ khi việc sử dụng là thật sự cần thiết.\nThời kỳ cho con bú\nKhông có đữ liệu trên người về bài tiết empagliflozin vào sữa mẹ. Dữ liệu phi lâm sàng trên động vật cho thấy có sự bài tiết của empagliflozin vào sữa động vật mẹ. Không thể loại trừ nguy cơ đối với trẻ sơ sinh/nhũ nhi. Khuyến cáo ngừng cho con bú khi điều trị với Jardiance.\nKhả năng sinh sản\nChưa tiến hành nghiên cứu về ảnh hưởng của Jardiance lên khả năng sinh sản ở người. Các nghiên cứu phi lâm sàng không cho thấy ảnh hưởng gây hại trực tiếp hoặc gián tiếp trên khả năng sinh sản.\nTương tác thuốc\nTương tác dược lực học\nEmpagliflozin có thể bổ sung tác dụng lợi tiểu của thiazide và các thuốc lợi tiểu có thể làm tăng nguy cơ mất nước và hạ huyết áp.\nInsulin và các thuốc kích thích bài tiết insulin như sulphonylurea có thể làm tăng nguy cơ hạ đường huyết. Do đó, khi dùng phối hợp với empagliflozin có thể phải dùng insulin và các thuốc kích thích bài tiết insulin với liều thấp hơn để giảm nguy cơ hạ đường huyết.\nTương tác dược động học\nĐánh giá tương tác thuốc in vitro\nEmpagliflozin không ức chế, bất hoạt hoặc kích thích đến các đồng dạng CYP450. Dữ liệu in vitro cho thấy đường chuyển hoá chính của empagliflozin ở người là glucuronide hoá bởi các uridine 5' - diphospho - glucuronosyltransferase UGT2B7, UGT1A3, UGT1A8 và UGT1A9.\nEmpagliflozin không ức chế UGT1A1, UGT1A3, UGT1A8, UGT1A9 hay UGT2B7. Ở những liều điều trị, khả năng ức chế thuận nghịch hoặc bất hoạt phần lớn các đồng dạng CYP450 và UGT của empagliflozin là ít. Các tương tác thuốc - thuốc liên quan đến phần lớn đồng dạng CYP450 và UGT với empagliflozin và các cơ chất của những men này khi sử dụng đồng thời vì thế xem như không đáng kể.\nEmpagliflozin là một cơ chất của P - glycoprotein (P - gp) và protein đề kháng ung thư vú (BCRP), nhưng nó không ức chế các chất vận chuyên xuất bào này ở những liều điều trị. Dựa vào những nghiên cứu in vitro, empagliflozin được cho là không có khả năng gây tương tác với các thuốc là cơ chất của P - gp. Empagliflozin là một cơ chất của các chất vận chuyền hấp thu ở người OAT3, OATP1B1 và OATP1B3, nhưng không của OAT1 và OCT2. Empagliflozin không ức chế bất kỳ chất vận chuyến hấp thu trên người ở nồng độ huyết tương có liên quan trên lâm sàng, do đó tương tác thuốc - thuốc với cơ chất của những chất vận chuyền hấp thu này được xem như không có.\nĐánh giá tương tác thuốc in vivo\nKhông có các tương tác dược động học nào có ý nghĩa lâm sàng được ghi nhận khi dùng empagliflozin đồng thời với các thuốc thông thường khác. Dựa vào kết quả của những nghiên cứu dược động học, khuyến cáo không phải chỉnh liều Jardiance khi sử dụng kết hợp với các thuốc kê đơn thông dụng khác.\nDược động học của empagliflozin trên người tình nguyện khoẻ mạnh là tương tự khi sử dụng cùng hay không cùng với metformin, glimepiride, pioglitazone, sitagliptin, linagliptin, warfarin, verapamil, ramipril, simvastatin, torasemide và hydrochlorothiazide. Đã quan sát thấy nồng độ toàn phần (AUC) của empagliflozin tăng lên sau khi sử dụng đồng thời với gemfibrozil (59%), rifampicin (35%), hoặc probenecid (53%). Những thay đổi này không được xem là có ý nghĩa lâm sàng.\nEmpagliflozin không có ảnh hưởng liên quan lâm sàng trên dược động học của metformin, glimepiride, pioglitazone, sitagliptin, linagliptin, warfarin, digoxin, ramipri, simvastatin, hydrochlorothiazide, torasemide và các thuốc tránh thai đường uống khi sử dụng đồng thời ở người tình nguyện khoẻ mạnh.",
    "preservation": "Bảo quản\nBảo quản không quá 30°C."
}