{
    "describe": "Thương hiệu:\nBoehringer\nThuốc Jardiance Duo 12.5mg/850mg Boehringer điều trị tiểu đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN3-186-19\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 vỉ x 10 viên\nThành phần\nMetformin\nEmpagliflozin\n,\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Nhiễm khuẩn / Nhiễm trùng, Suy thận, Nhồi máu cơ tim, Suy hô hấp cấp, Á vảy nến, Suy tim, Hôn mê, Mất nước\nNhà sản xuất\nBOEHRINGER\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\ncủa công ty Boehringer Ingelheim, thành phần chính empagliflozin và metformin hydrochloride. Thuốc dùng để điều trị đái tháo đường typ 2 và làm giảm nguy cơ tử vong tim mạch ở bệnh nhân trưởng thành đái tháo đường typ 2 và có sẵn bệnh lý tim mạch.\nViên nén bao phim hình bầu dục, hai mặt lồi, màu trắng hồng, một mặt dập chìm biểu tượng công ty Boehringer Ingelheim và “S12”, mặt kia dập “850”.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Jardiance Duo 12.5mg/850mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n850mg\nEmpagliflozin\n12.5mg",
    "usage": "Công dụng của Thuốc Jardiance Duo 12.5mg/850mg\nChỉ định\nJardiance duo 12.5 mg/850 mg Boehringer 3 x 10\nThuốc\nKhi phù hợp điều trị bằng empagliflozin và metformin.\nKhông kiểm soát tốt khi điều trị bằng metformin hoặc empagliflozin đơn độc.\nKhông kiểm soát tốt khi điều trị bằng metformin hoặc empagliflozin kết hợp với các thuốc hạ đường huyết khác bao gồm cả insulin.\nĐã được điều trị đồng thời bằng empagliflozin và metformin dưới dạng viên nén riêng biệt.\nGiảm nguy cơ tử vong tim mạch ở bệnh nhân trưởng thành đái tháo đường typ 2 và có sẵn bệnh lý tim mạch.\nTuy nhiên, hiệu quả của Jardiance duo 12.5 mg/850 mg Boehringer 3x10 trong làm giảm nguy cơ tử vong tim mạch ở bệnh nhân trưởng thành đái tháo đường typ 2 và có sẵn bệnh lý tim mạch chưa được chứng minh.\nDược lực học\nCơ chế tác dụng\nEmpagliflozin là thuốc ức chế mạnh, cạnh tranh có chọn lọc, có khả năng hồi phục kênh đồng vận chuyển Na - glucose 2 (SGLT2) với giá trị IC50 là 1,3 nM. Thuốc có tính chọn lọc gấp 5000 lần so với kênh SGLT1 (IC50 = 6278 nM), đảm nhiệm vai trò hấp thu glucose trong ruột. Hơn nữa thuốc có độ chọn lọc cao trên các kênh vận chuyển glucose khác (GLUTs) chịu trách nhiệm cân bằng nội môi glucose trong các mô khác nhau.\nSGLT - 2 có mặt nhiều ở thận, không hoặc có rất ít ở các mô khác. Đây là kênh vận chuyển chính cho sự tái hấp thu glucose từ dịch lọc cầu thận quay trở lại tuần hoàn. Ở bệnh nhân đái tháo đường typ 2 (T2DM) và tăng glucose máu, lượng glucose được lọc và tái hấp thu lớn hơn.\nEmpagliflozin cải thiện việc kiểm soát đường huyết ở bệnh nhân đái tháo đường typ 2 bằng cách giảm tái hấp thu glucose tại thận. Lượng glucose được thải trừ qua thận theo cơ chế tăng thải glucose qua nước tiểu phụ thuộc vào nồng độ glucose trong máu và tốc độ lọc cầu thận (GFR). Thông qua ức chế SGLT - 2 ở bệnh nhân đái tháo đường typ 2 và tăng glucose máu, một lượng lớn glucose được thải trừ qua nước tiểu.\nỞ bệnh nhân đái tháo đường typ 2, thải trừ glucose niệu tăng ngay sau liều đầu tiên của empagliflozin và liên tục trong khoảng liều 24 giờ. Tăng thải trừ glucose niệu được duy trì đến cuối giai đoạn điều trị 4 tuần, trung bình khoảng 78 g/ngày với liều empagliflozin 25 mg, uống 1 lần/ngày. Tăng thải trừ glucose niệu làm giảm ngay nồng độ glucose trong huyết tương ở bệnh nhân đái tháo đường typ 2.\nEmpagliflozin cải thiện mức đường huyết cả khi đói và sau khi ăn.\nCơ chế tác dụng của empagliflozin không phụ thuộc chức năng tế bào beta và con đường sử dụng insulin nên dẫn đến nguy cơ hạ glucose máu thấp. Đã ghi nhận có sự cải thiện các dấu hiệu đặc trưng cho chức năng của tế bào beta bao gồm mô hình đánh giá cân bằng nội môi B (HOMA - β) và tỷ lệ proinsulin so với insulin. Ngoài ra, thải trừ glucose niệu làm mất calo, làm tiêu hao chất béo và giảm trọng lượng cơ thể.\nGlucose niệu được ghi nhận với empagliflozin kèm theo tác dụng lợi tiểu nhẹ có thể làm giảm huyết áp lâu dài và ở mức độ trung bình.\nMetformin thuộc nhóm biguanid có tác dụng chống tăng glucose máu, làm giảm cả đường huyết nền và sau bữa ăn. Thuốc không kích thích bài tiết insulin và do đó không gây hạ glucose máu. Metformin hydochloride có thể tác dụng theo 3 cơ chế:\nGiảm sản xuất glucose tại gan bằng cách ức chế con đường tân tạo và ly giải glycogen.\nTại cơ, bằng cách tăng độ nhạy cảm với insulin, tăng hấp thu và sử dụng glucose ngoại vi.\nLàm chậm sự hấp thu glucose ở ruột.\nMetformin hydrochloride kích thích tổng hợp glycogen nội bào bằng cách hoạt hóa enzyme glycogen synthase.\nMetformin hydrochloride làm tăng khả năng vận chuyển của tất cả các chất vận chuyển glucose qua màng được biết hiện nay (GLUTs). Trên người, metformin hydrochloride tác dụng có lợi trên sự chuyển hóa lipid không phụ thuộc vào cơ chế tác dụng của thuốc trên glucose máu. Trong các nghiên cứu lâm sàng có đối chứng, trung hạn hoặc dài hạn, metformin hydrochloride làm giảm nồng độ cholesterol toàn phần, LDL cholesterol và triglyceride.\nThử nghiệm lâm sàng\nTổng số 10224 bệnh nhân đái tháo đường typ 2 được điều trị trong 9 thử nghiệm lâm sàng mù đôi, có đối chứng giả dược hoặc chất hoạt tính trong thời gian ít nhất 24 tuần, trong đó 2947 bệnh nhân dùng empagliflozin 10 mg và 3703 bệnh nhân dùng empagliflozin 25 mg như là điều trị bổ sung phối hợp với metformin.\nĐiều trị bằng empagliflozin kết hợp với metformin, kết hợp hoặc không với các thuốc nền khác (pioglitazone, sulfonylurea, các thuốc ức chế DPP - 4 và insulin) làm cải thiện có ý nghĩa trên lâm sàng HbA1c, glucose huyết lúc đói, trọng lượng cơ thể, huyết áp tâm thu và huyết áp tâm trương.\nSử dụng empagliflozin 25 mg làm tăng tỷ lệ bệnh nhân đạt đích HbA1c 400 mL/phút cho thấy metformin hydrochloride được thải trừ thông qua lọc ở cầu thận và bài tiết qua ống thận. Sau khi uống, thời gian bán thải thải trừ pha cuối của thuốc vào khoảng 6,5 giờ.\nKhi chức năng thận bị suy giảm, mức độ thanh thải thận giảm tỷ lệ với thanh thải creatinine và do đó thời gian bán thải kéo dài dẫn đến tăng nồng độ metformin hydrochloride trong huyết tương.\nQuần thể đặc biệt\nSuy giảm chức năng thận:\nCác dữ liệu hiện có trên bệnh nhân suy thận mức độ trung bình là rất ít và không có ước tính chắc chắn về lượng metformin trong tuần hoàn của phân nhóm bệnh nhân này so với bệnh nhân có chức năng thận bình thường. Do đó, liều dùng thích hợp được cân nhắc dựa trên hiệu quả lâm sàng/mức độ dung nạp (xem mục liều lượng và cách dùng).\nBệnh nhi:\nNghiên cứu liều đơn: Bệnh nhi sau khi dùng liều đơn metformin 500 mg có các thông số dược động học tương tự ở người lớn khoẻ mạnh.\nNghiên cứu liều lặp lại: Bệnh nhi sau khi dùng liều lặp lại 500 mg 2 lần/ngày trong 7 ngày có nồng độ đỉnh (Cmax) trong huyết tương và lượng thuốc trong tuần hoàn (AUC0 - t) thấp hơn tương ứng khoảng 33% và 40% so với bệnh nhân đái tháo đường người lớn dùng liều lặp lại 500 mg 2 lần/ngày trong 14 ngày. Do mức liều trên từng bệnh nhân được hiệu chỉnh dựa vào việc kiểm soát đường huyết, biểu hiện trên lâm sàng của hiện tượng này còn hạn chế.",
    "dosage": "Cách dùng Thuốc Jardiance Duo 12.5mg/850mg\nCách dùng\nJardiance duo 12.5 mg/850 mg Boehringer 3x10 là thuốc d\nùng đường uống.\nLiều dùng\nJardiance duo.\nTrên bệnh nhân chưa được điều trị với empagliflozin trước đó, nếu có tình trạng giảm thể tích tuần hoàn, cần phải khắc phục tình trạng này trước khi khởi trị với\nNên điều chỉnh liều khởi đầu theo từng bệnh nhân dựa trên cơ sở phác đồ hiện tại của bệnh nhân:\nJardiance duo\nTrên bệnh nhân đang dùng metformin hydrochloride, chuyển sang\nJardiance duo\nTrên bệnh nhân đang dùng empagliflozin, chuyển sang\nJardiance duo\nTrên bệnh nhân đang dùng empagliflozin và metformin hydrochloride, chuyển sang\nJardiance duo\nUống\nViệc chỉnh liều dựa trên hiệu quả và độ dung nạp của thuốc và không vượt quá mức liều khuyến cáo tối đa hàng ngày của metformin hydrochloride là 2000 mg và empagliflozin là 25 mg.\nLiều khuyến cáo trên bệnh nhân suy thận:\nJardiance duo\nĐánh giá chức năng thận trước khi khởi trị với\nChống chỉ định Jardiance duo trên bệnh nhân có eGFR dưới 45 mL/phút/1,73m2.\nNgừng sử dụng khi thực hiện xét nghiệm chẩn đoán hình ảnh có sử dụng thuốc cản quang chứa iod:\nJardiance duo 12.5 mg/850 mg Boehringer 3 x 10\nTrên những bệnh nhân có eGFR nằm trong khoảng từ 45 – 60 mL/phút/1,73m2, trên những bệnh nhân có tiền sử bệnh lý về gan, nghiện rượu hoặc suy tim, hoặc trên những bệnh nhân sẽ sử dụng thuốc cản quang chứa iod qua đường động mạch, ngừng\nJardiance duo 12.5 mg/850 mg Boehringer 3 x 10\nĐánh giá lại chỉ số eGFR sau khi chiếu chụp 48 giờ, sử dụng lại\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nEmpagliflozin\nTrong các nghiên cứu lâm sàng có đối chứng, liều đơn lên tới 800 mg empagliflozin (tương đương với 32 lần liều khuyến cáo tối đa hàng ngày) trên người khỏe mạnh và nhiều liều hàng ngày lên tới 100 mg empagliflozin (tương đương với 4 lần liều khuyến cáo tối đa hàng ngày) trên bệnh nhân đái tháo đường typ 2 không cho thấy bất kỳ độc tính nào.\nEmpagliflozin làm tăng thải trừ đường qua nước tiểu dẫn đến tăng thể tích nước tiểu. Thể tích nước tiểu tăng quan sát được không phụ thuộc vào liều và không có ý nghĩa lâm sàng. Không có kinh nghiệm khi dùng liều cao hơn 800 mg ở người.\nMetformin\nKhông ghi nhận được hạ glucose máu với metformin hydrochloride liều lên đến 85 g, mặc dù hiện tượng nhiễm toan chuyển hóa acid lactic đã được ghi nhận trong trường hợp này. Quá liều liều cao metformin hydrochloride hoặc các nguy cơ đi kèm có thể dẫn đến nhiễm toan chuyển hóa acid lactic. Nhiễm toan chuyển hóa acid lactic là một cấp cứu y khoa và phải được điều trị tại bệnh viện.\nĐiều trị\nTrong trường hợp quá liều, điều trị hỗ trợ nên được thực hiện theo bệnh cảnh lâm sàng của từng bệnh nhân. Biện pháp có hiệu quả nhất để loại bỏ lactate và metformin hydrochloride là lọc máu, trong khi khả năng loại bỏ empagliflozin bằng thẩm phân lọc máu chưa được nghiên cứu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nJardiance duo 12.5 mg/850 mg Boehringer 3 x 10\nKhi sử dụng thuốc\nRất thường gặp, ADR > 1/100\nRối loạn dinh dưỡng và chuyển hóa: Hạ glucose máu (khi sử dụng kết hợp với sulphonylurea hoặc insulin).\nRối loạn tiêu hóa\ntiêu chảy\n: Các triệu chứng về tiêu hóa (buồn nôn, nôn,\nThường gặp, ADR > 1/100\nNhiễm trùng và nhiễm ký sinh trùng: Nấm âm đạo, viêm âm hộ - âm đạo, viêm quy đầu và các nhiễm trùng sinh dục khác, nhiễm trùng đường tiết niệu (bao gồm viêm thận – bể thận và nhiễm khuẩn đường huyết từ đường tiết niệu).\nRối loạn dinh dưỡng và chuyển hóa: Khát.\nRối loạn hệ thần kinh: Rối loạn vị giác.\nRối loạn da và mô dưới da: Ngứa, phát ban, mày đay.\nRối loạn thận và đường tiết niệu: Tiểu nhiều.\nXét nghiệm: Tăng lipid huyết thanh.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn mạch: Giảm thể tích tuần hoàn.\nRối loạn da và mô dưới da: Mày đay.\nRối loạn thận và đường tiết niệu: Tiểu khó.\nXét nghiệm: Tăng creatinin trong máu/giảm mức lọc cầu thận, tăng hematocrit.\nHiếm gặp, 1/10000 < ADR < 1/1000\nRối loạn dinh dưỡng và chuyển hóa: Đái tháo đường toan ceton.\nRất hiếm gặp, ADR < 1/10000\nRối loạn dinh dưỡng và chuyển hóa: Nhiễm toan lactic, thiếu hụt vitamin B12.\nRối loạn gan mật: Xét nghiệm chức năng gan bất thường, viêm gan.\nRối loạn da và mô dưới da: Ban đỏ.\nKhông rõ tần suất\nNhiễm trùng và nhiễm ký sinh trùng: Viêm cân mạc hoại tử vùng đáy chậu (hoại thư Fournier).\nTần suất dưới đây được tính cho các tác dụng không mong muốn bất kể có liên hệ nhân quả hay không\nHạ glucose máu\nTần suất hạ glucose máu phụ thuộc vào phác đồ điều trị cơ bản trong các nghiên cứu tương ứng và tương tự với giả dược khi dùng empagliflozin kết hợp metformin và kết hợp pioglitazone +/- metformin hoặc linagliptin + metformin.\nTần suất bệnh nhân bị hạ glucose máu tăng lên ở nhóm dùng empagliflozin so với giả dược khi kết hợp metformin với sulfonylurea, kết hợp insulin +/- metformin và +/- sulfonylurea (xem mục Liều lượng và cách dùng).\nHạ glucose máu nặng (biến cố cần sự trợ giúp)\nTổng tần suất bệnh nhân có biến cố hạ glucose máu nặng thấp (< 1%) và tương tự khi dùng empagliflozin so với giả dược khi kết hợp với metformin. Tần suất của biến cố hạ glucose máu nặng phụ thuộc vào điều trị nền trong các nghiên cứu tương ứng.\nNhiễm trùng đường tiết niệu\nTần suất chung biến cố ngoại ý nhiễm trùng đường niệu cao hơn ở nhóm bệnh nhân điều trị bằng empagliflozin 10 mg kết hợp với metformin (8,8%) so với nhóm bệnh nhân dùng empagliflozin 25 mg kết hợp metformin (6,6%) hoặc giả dược kết hợp với metformin (7,8%).\nTương tự với nhóm dùng giả dược, nhiễm trùng đường tiết niệu được ghi nhận xảy ra thường xuyên hơn khi kết hợp empagliflozin và metformin ở bệnh nhân có tiền sử nhiễm trùng đường tiết niệu mạn tính hoặc tái phát. Mức độ nhiễm trùng đường tiết niệu tương tự ở nhóm dùng giả dược.\nBiến cố nhiễm trùng đường tiết niệu được ghi nhận thường xảy ra hơn ở nhóm bệnh nhân nữ dùng empagliflozin 10 mg kết hợp metformin so với nhóm dùng giả dược nhưng không nhiều hơn ở nhóm bệnh nhân dùng empagliflozin 25 mg kết hợp metformin. Tần suất xuất hiện nhiễm trùng đường tiết niệu thấp hơn ở nhóm bệnh nhân nam và tương tự giữa các nhóm điều trị.\nViêm âm đạo do nhiễm nấm candida, viêm âm hộ - âm đạo, viêm quy đầu hoặc âm vật và các nhiễm trùng đường sinh dục khác\nViêm âm đạo do nhiễm nấm candida, viêm âm hộ - âm đạo, viêm quy đầu hoặc âm vật và các nhiễm trùng đường sinh dục khác được ghi nhận thường xảy ra hơn ở nhóm bệnh nhân dùng empagliflozin 10 mg kết hợp metformin (4,0%) và empagliflozin 25 mg kết hợp metformin (3,9%) so với nhóm dùng giả dược kết hợp với metformin (1,3%), và được ghi nhận thường xảy ra hơn ở nhóm bệnh nhân dùng empagliflozin kết hợp với metformin so với nhóm dùng giả dược trên các bệnh nhân nữ.\nSự khác biệt về tần suất ít rõ rệt ở bệnh nhân nam. Nhiễm trùng đường sinh dục thường ở mức độ nhẹ và trung bình, không có trường hợp ở mức độ nặng.\nTiểu nhiều\nDựa trên cơ chế tác dụng đã biết, tiểu nhiều (đánh giá theo các từ khóa là đi tiểu nhiều lần, tiểu nhiều, tiểu đêm) được ghi nhận thường gặp hơn ở bệnh nhân điều trị bằng empagliflozin 10 mg kết hợp metformin (3,0%) và empagliflozin 25 mg kết hợp metformin (2,9%) so với nhóm dùng giả dược kết hợp metformin (1,4%).\nPhần lớn các trường hợp tiểu nhiều ở mức độ nhẹ và trung bình. Tần suất tiểu đêm được ghi nhận tương tự giữa nhóm dùng giả dược và empagliflozin, cả khi đã điều trị cơ bản bằng metformin (< 1%).\nGiảm thể tích tuần hoàn\nTần suất chung của giảm thể tích tuần hoàn thấp (gồm các từ khóa được xác định trước là giảm huyết áp suốt 24 giờ, giảm huyết áp tâm thu, mất nước, hạ huyết áp, giảm thể tích máu, hạ huyết áp thế đứng và ngất) và tương tự ở nhóm dùng giả dược (empagliflozin 10 mg kết hợp metformin (0,6%), empagliflozin 25 mg kết hợp metformin (0,3%) và giả dược kết hợp metformin (0,1%).\nẢnh hưởng của empagliflozin trên sự bài tiết glucose niệu liên quan đến lợi tiểu thẩm thấu, có thể ảnh hưởng đến tình trạng thể dịch ở bệnh nhân từ 75 tuổi trở lên. Ở bệnh nhân ≥ 75 tuổi, biến cố giảm thể tích tuần hoàn đã được ghi nhận trên 1 bệnh nhân điều trị bằng empagliflozin 25 mg kết hợp metformin.\nTăng creatinine huyết và giảm độ lọc cầu thận\nTổng số bệnh nhân tăng creatinine huyết và giảm độ lọc cầu thận ở nhóm dùng empagliflozin như liệu pháp trị liệu dùng thêm vào metformin và giả dược là tương tự nhau (creatinine huyết tăng: Empagliflozin 10 mg 0,5%, empagliflozin 25 mg 0,1%, giả dược 0,4%; Giảm độ lọc cầu thận: Empagliflozin 10 mg 0,1%, empagliflozin 25 mg 0%, giả dược 0,2%).\nTrong các nghiên cứu mù đôi, có đối chứng giả dược kéo dài 24 tuần đã quan sát thấy bắt đầu có sự tăng thoáng qua creatinine (thay đổi trung bình so với thời điểm ban đầu sau 12 tuần: Empagliflozin 10 mg 0,02mg/dL, empagliflozin 25 mg 0,02mg/dL) và giảm thoáng qua độ lọc cầu thận ước tính (thay đổi trung bình so với thời điểm ban đầu sau 12 tuần: Empagliflozin 10 mg là -1,46 mL/phút/1,73m2, empagliflozin 25 mg là -2,05 mL/phút/1,73m2).\nTrong các nghiên cứu dài hạn, những thay đổi trên nhìn chung có thể đảo ngược trong thời gian dùng thuốc hoặc sau khi ngừng thuốc.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ hoặc dược sĩ những phản ứng có hại gặp phải khi dùng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nThuốc\nQuá mẫn với hoạt chất empagliflozin và/hoặc metformin hoặc bất cứ thành phần tá dược nào.\nBệnh nhân toan chuyển hóa cấp tính hoặc mạn tính, bao gồm cả nhiễm toan ceton do đái tháo đường.\nTiền hôn mê do đái tháo đường.\nSuy thận vừa hoặc nặng (eGFR 5 mmol/L), giảm pH máu, khoảng trống anion (không có bằng chứng của keto niệu hoặc keto máu), tăng tỷ lệ lactat/pyruvat và nồng độ metformin huyết tương nói chung tăng > 5 µg/mL.\nYếu tố nguy cơ của nhiễm toan acid lactic liên quan đến metformin bao gồm suy thận, sử dụng đồng thời với một số thuốc nhất định (ví dụ các chất ức chế carbonic anhydrase như topiramat), từ 65 tuổi trở lên, có thực hiện chiếu chụp sử dụng thuốc cản quang, phẫu thuật và thực hiện các thủ thuật khác, tình trạng giảm oxy hít vào (ví dụ suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nCác biện pháp giảm thiểu nguy cơ và xử trí nhiễm toan acid lactic liên quan đến metformin ở nhóm bệnh nhân có nguy cơ cao được trình bày chi tiết trong tờ hướng dẫn sử dụng thuốc.\nNếu nghi ngờ có toan lactic liên quan đến metformin, nên ngừng sử dụng metformin, nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử trí. Ở những bệnh nhân đã điều trị với metformin, đã được chẩn đoán toan lactic hoặc nghi ngờ có khả năng cao bị toan lactic, khuyến cáo nhanh chóng lọc máu để điều chỉnh tình trạng nhiễm toan và loại bỏ phần metformin đã bị tích lũy (metformin hydroclorid có thể thẩm tách được với độ thanh thải 170 mL/phút trong điều kiện huyết động lực tốt). Lọc máu có thể làm đảo ngược triệu chứng và hồi phục.\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nHướng dẫn cho bệnh nhân và người nhà về các triệu chứng của toan lactic và nếu những triệu chứng này xảy ra, cần ngừng\nĐối với mỗi yếu tố làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin, những khuyến cáo nhằm giúp giảm thiểu nguy cơ và xử trí tình trạng toan lactic liên quan đến metformin, cụ thể như sau:\nSuy thận\nNhững ca nhiễm toan lactic liên quan đến metformin trong quá trình giám sát thuốc hậu mãi xảy ra chủ yếu trên những bệnh nhân bị suy thận nặng. Nguy cơ tích lũy metformin và nhiễm toan lactic liên quan đến metformin tăng lên theo mức độ nghiêm trọng của suy thận bởi metformin được thải trừ chủ yếu qua thận. Khuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân bao gồm:\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nTrước khi khởi trị với\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nChống chỉ định\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nThu thập dữ liệu về eGFR ít nhất 1 lần/năm ở tất cả các bệnh nhân sử dụng\nTương tác thuốc\nSử dụng đồng thời metformin với một số thuốc có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin: Bệnh nhân suy giảm chức năng thận dẫn tới những thay đổi đáng kể về mặt huyết động, ảnh hưởng tới cân bằng acid-base hoặc làm tăng tích lũy metformin. Vì vậy, cân nhắc theo dõi bệnh nhân thường xuyên hơn.\nBệnh nhân từ 65 tuổi trở lên\nNguy cơ toan lactic liên quan đến metformin tăng lên theo tuổi của bệnh nhân bởi bệnh nhân cao tuổi có khả năng bị suy gan, suy thận, suy tim lớn hơn những bệnh nhân trẻ tuổi hơn. Cần đánh giá chức năng thận thường xuyên hơn đối với bệnh nhân lớn tuổi.\nThực hiện các xét nghiệm chẩn đoán có sử dụng thuốc cản quang\nTiêm thuốc cản quang vào nội mạch ở những bệnh nhân đang điều trị metformin có thể dẫn tới suy giảm cấp tính chức năng thận và gây ra toan lactic. Ngừng sử dụng metformin trước hoặc tại thời điểm thực hiện chiếu chụp có sử dụng thuốc cản quang có chứa iod ở những bệnh nhân có eGFR nằm trong khoảng 45 - 60 mL/phút /1,73m2, những bệnh nhân có tiền sử suy gan, nghiện rượu, suy tim hoặc những bệnh nhân sẽ sử dụng thuốc cản quang chứa iod theo đường động mạch.\nĐánh giá lại eGFR 48 giờ sau khi chiếu chụp và sử dụng lại metformin nếu chức năng thận ổn định.\nPhẫu thuật hoặc các thủ thuật khác\nViệc nhịn ăn và uống trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể làm tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận. Nên tạm thời ngừng sử dụng metformin khi bệnh nhân bị giới hạn lượng thức ăn và dịch nạp vào.\nTình trạng giảm oxy hít vào\nQuá trình theo dõi hậu mãi đã ghi nhận một số ca nhiễm toan lactic liên quan đến metformin xảy ra trong bệnh cảnh suy tim sung huyết cấp (đặc biệt khi có kèm theo giảm tưới máu và giảm oxy huyết).\nTrụy tim mạch (sốc), nhồi máu cơ tim cấp, nhiễm khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan với toan lactic và cũng có thể gây nitơ huyết trước thận. Khi những biến cố này xảy ra, ngừng metformin.\nUống rượu\nRượu có khả năng ảnh hưởng đến tác động của metformin lên chuyển hóa lactat và từ đó có thể làm tăng nguy cơ nhiễm toan lactic liên quan đến metformin. Cảnh báo bệnh nhân không uống rượu khi sử dụng metformin.\nSuy gan\nBệnh nhân suy gan có thể tiến triển thành toan lactic liên quan đến metformin do suy giảm thải trừ lactat dẫn tới tăng nồng độ lactat trong máu. Vì vậy, tránh sử dụng metformin trên những bệnh nhân đã được chẩn đoán bệnh gan thông qua bằng chứng xét nghiệm hoặc lâm sàng.\nViêm cân mạc hoại tử vùng đáy chậu (hoại tử Fournier)\nĐã có báo cáo hậu mại về các trường hợp viêm cân mạc hoại tử vùng đáy chậu (hay còn gọi là hoại tử Fournier), một dạng nhiễm khuẩn hoại tử hiếm gặp nhưng nghiêm trọng và đe dọa đến tính mạng, trên bệnh nhân đái tháo đường nam và nữ đang điều trị bằng các thuốc ức chế SGLT2 bao gồm empagliflozin. Hậu quả nghiêm trọng bao gồm nhập viện, đa phẫu và tử vong.\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nBệnh nhân đang được điều trị bằng\nChức năng thận\nDo cơ chế tác dụng, hiệu quả của empagliflozin phụ thuộc vào chức năng thận. Cần đánh giá GFR trước khi khởi đầu điều trị và định kỳ sau đó, xem mục Liều lượng và cách dùng. Khuyến cáo kiểm soát chức năng thận thường xuyên hơn ở những bệnh nhân có eGFR dưới 60 mL/phút/1,73m2.\nJardiance duo 12.5 mg/850 mg boehringer 3x10\nChống chỉ định\nChức năng tim\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nBệnh nhân suy tim có nhiều nguy cơ thiếu oxy và suy thận. Ở bệnh nhân suy tim mạn ổn định, có thể sử dụng\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nĐối với bệnh nhân suy tim cấp và không ổn định, chống chỉ định dùng\nBệnh nhân cao tuổi\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nBệnh nhân từ 75 tuổi trở lên có thể tăng nguy cơ giảm thể tích tuần hoàn, do đó nên thận trọng khi kê đơn\nSử dụng thuốc ở bệnh nhân có nguy cơ giảm thể tích tuần hoàn\nDựa trên cơ chế của ức chế SGLT - 2, tác dụng lợi tiểu thẩm thấu kèm theo tăng thải glucose niệu có thể gây hạ huyết áp ở mức độ trung bình. Do đó, nên thận trọng khi dùng thuốc cho các bệnh nhân mà sự giảm huyết áp gây ra bởi empagliflozin có thể tạo ra một nguy cơ, ví dụ như bệnh nhân có tiền sử bệnh tim mạch, bệnh nhân đang điều trị bằng các thuốc chống tăng huyết áp có tiền sử hạ huyết áp hoặc bệnh nhân từ 75 tuổi trở lên.\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nTrong các trường hợp có thể dẫn đến mất dịch (như bệnh đường tiêu hóa), cần theo dõi cẩn thận thể tích tuần hoàn (như khám lâm sàng, đo huyết áp, các xét nghiệm bao gồm haematocrit) và các chất điện giải ở các bệnh nhân dùng empagliflozin. Nên cân nhắc ngừng điều trị tạm thời với\nNhiễm trùng đường tiết niệu\nTrong các thử nghiệm gộp, mù đôi, có kiểm chứng bằng giả dược kéo dài từ 18 đến 24 tuần, tổng tần suất nhiễm trùng đường tiết niệu được báo cáo là biến cố ngoại ý của thuốc cao hơn trên bệnh nhân dùng empagliflozin 10 mg kết hợp với metformin so với bệnh nhân dùng giả dược kết hợp với metformin hoặc empagliflozin 25 mg kết hợp với metformin (xem mục tác dụng không mong muốn).\nĐã có báo cáo sau lưu hành về các trường hợp nhiễm khuẩn đường tiết niệu phức tạp bao gồm viêm thận - bể thận và nhiễm khuẩn huyết từ đường tiết niệu ở bệnh nhân điều trị với empagliflozin. Nên cân nhắc tạm ngừng điều trị ở các bệnh nhân nhiễm trùng đường tiết niệu có biến chứng.\nPhẫu thuật\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nPhải ngừng sử dụng\nKhả năng lái xe và vận hành máy móc\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\ngây ảnh hưởng nhỏ đến khả năng lái xe và vận hành máy móc.\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nCần khuyên bệnh nhân thận trọng để tránh hạ đường huyết trong khi lái xe và vận hành máy móc, đặc biệt khi dùng kết hợp\nThời kỳ mang thai\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nCác dữ liệu về sử dụng\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nĐể dự phòng, khuyến cáo tránh sử dụng\nThời kỳ cho con bú\nMetformin được bài tiết vào sữa mẹ. Không có tác dụng bất lợi được ghi nhận trên trẻ sơ sinh/trẻ nhũ nhi bú sữa mẹ. Chưa rõ empagliflozin có bài tiết vào sữa mẹ hay không.\nJardiance duo 12.5 mg/850 mg Boehringer 3x10.\nCác dữ liệu phi lâm sàng sẵn có trên động vật cho thấy empagliflozin bài tiết vào sữa. Không loại trừ nguy cơ thuốc gây ảnh hưởng đến trẻ sơ sinh/trẻ nhũ nhi bú mẹ. Khuyến cáo ngừng cho trẻ bú mẹ trong khi điều trị bằng\nTương tác thuốc\nSử dụng đồng thời nhiều liều empagliflozin và metformin không làm thay đổi có ý nghĩa dược động học của empagliflozin hoặc metformin trên bệnh nhân khỏe mạnh.\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nChưa có nghiên cứu về tương tác được tiến hành với\nEmpagliflozin\nTương tác dược lực học\nJardiance duo 12.5 mg/850 mg Boehringer 3x10\nCác thuốc lợi tiểu: Do\nInsulin và các thuốc kích thích bài tiết insulin: Insulin và các thuốc kích thích bài tiết insulin, ví dụ như các sulphonylurea, có thể làm tăng nguy cơ hạ đường huyết. Do đó, có thể cần sử dụng insulin và các thuốc kích thích bài tiết insulin ở mức liều thấp hơn để giảm nguy cơ hạ đường huyết khi sử dụng phối hợp với empagliflozin (xem mục liều lượng và cách dùng, tác dụng không mong muốn).\nTương tác dược động học\nẢnh hưởng của các thuốc khác lên empagliflozin:\nDữ liệu in vitro cho thấy con đường chuyển hóa chính của empagliflozin ở người là con đường liên hợp glucuronide qua uridine 5' - diphosphoglucuronosyltransferases UGT1A3, UGT1A8, UGT1A9 và UGT2B7. Empagliflozin là cơ chất của các chất vận chuyển hấp thu ở người OAT3, OATP1B1 và OATP1B3 nhưng không phải là cơ chất của OAT1 và OCT2. Empagliflozin là cơ chất của P - glycoprotein (P - gp) và protein kháng ung thư vú (BCRP).\nSử dụng đồng thời empagliflozin với probenecid, một chất ức chế enzyme UGT và OAT3 dẫn đến tăng 26% nồng độ đỉnh của thuốc trong huyết tương (Cmax) và tăng 53% diện tích dưới đường cong nồng độ thuốc theo thời gian (AUC). Những thay đổi này được xem như không có ý nghĩa lâm sàng.\nẢnh hưởng của sự cảm ứng UGT lên empagliflozin chưa được nghiên cứu. Cần tránh sử dụng đồng thời với các chất cảm ứng enzyme UGT do nguy cơ giảm hiệu quả của thuốc.\nMột nghiên cứu tương tác với gemfibrozil, một chất ức chế in vitro của các chất vận chuyển OAT3 và OATP1B1/1B3, cho thấy Cmax của empagliflozin tăng 15% và AUC tăng 59% sau khi sử dụng đồng thời. Những thay đổi này được xem như không có ý nghĩa lâm sàng.\nSự ức chế các chất vận chuyển OATP1B1/1B3 khi sử dụng đồng thời với rifampicin dẫn đến tăng 75% Cmax và tăng 35% AUC của empagliflozin. Những thay đổi này được xem như không có ý nghĩa lâm sàng.\nNồng độ empagliflozin là tương đương khi sử dụng đồng thời hoặc không đồng thời với verapamil, một chất ức chế P - gp, cho thấy sự ức chế P - gp không có ảnh hưởng liên quan về mặt lâm sàng đối với empagliflozin.\nCác nghiên cứu về tương tác cho thấy dược động học của empagliflozin không bị ảnh hưởng bởi việc sử dụng đồng thời với các thuốc metformin, glimepiride, pioglitazone, sitagliptin, linagliptin, warfarin, verapamil, ramipril, simvastatin, torasemide và hydrochlorothiazide.\nẢnh hưởng của empagliflozin lên các thuốc khác:\nDựa trên các nghiên cứu in vitro, empagliflozin không ức chế, làm mất tác dụng hay cảm ứng các đồng dạng CYP450. Empagliflozin không ức chế UGT1A1, UGT1A3, UGT1A8, UGT1A9 hoặc UGT2B7. Do đó, tương tác thuốc - thuốc thông qua các đồng dạng CYP450 và UGT chính giữa empagliflozin và các thuốc dùng đồng thời là cơ chất của các enzyme này xem như khó xảy ra.\nEmpagliflozin không ức chế P - gp ở liều điều trị. Dựa trên các nghiên cứu in vitro, empagliflozin được xem như không gây tương tác với các thuốc là cơ chất của P - gp. Sử dụng đồng thời empagliflozin với digoxin, một cơ chất của P - gp, dẫn đến tăng 6% AUC và tăng 14% Cmax của digoxin. Những thay đổi này được xem như không có ý nghĩa lâm sàng.\nEmpagliflozin không ức chế các chất vận chuyển hấp thu ở người OAT3, OATP1B1 và OATP1B3 trên in vitro ở nồng độ có tác dụng điều trị trong huyết tương và do vậy tương tác thuốc - thuốc với các cơ chất của các chất vận chuyển hấp thu này xem như khó xảy ra.\nCác nghiên cứu tiến hành trên người tình nguyện khỏe mạnh cho thấy empagliflozin không làm thay đổi dược động học có ý nghĩa về lâm sàng của metformin, glimepiride, pioglitazone, sitagliptin, linagliptin, warfarin, ramipril, digoxin, các thuốc lợi tiểu và các thuốc tránh thai.\nMetformin\nKhuyến cáo không sử dụng đồng thời\nRượu: Ngộ độc rượu liên quan đến tăng nguy cơ nhiễm toan lactic, đặc biệt là trong trường hợp nhịn ăn, dinh dưỡng kém và suy gan.\nCác chất vận chuyển cation hữu cơ (OCT): Metformin là cơ chất của cả chất vận chuyển OCT1 và OCT2. Sử dụng đồng thời metformin với:\nCác thuốc ức chế OCT1 (ví dụ như verapamil) có thể giảm hiệu quả của metformin.\nCác thuốc cảm ứng OCT1 (ví dụ như rifampicin) có thể làm tăng hấp thu ở đường tiêu hóa và hiệu quả của metformin.\nCác thuốc ức chế OCT2 (ví dụ như cimetidine, dolutegravir, ranolazine, trimethoprime, vandetanib, isavuconazole), có thể làm giảm thải trừ qua thận của metformin và vì vậy dẫn đến tăng nồng độ metformin trong huyết tương.\nCác thuốc ức chế cả OCT1 và OCT2 (ví dụ như crizotinib, olaparib) có thể thay đổi hiệu quả và sự thải trừ qua thận của metformin.\nVì vậy, cần thận trọng đặc biệt với những bệnh nhân suy thận, khi sử dụng đồng thời các thuốc này với metformin do nồng độ trong huyết tương của metformin có thể tăng lên. Nếu cần thiết, có thể xem xét chỉnh liều của metformin vì các chất ức chế/cảm ứng OCT có thể làm thay đổi hiệu quả của metformin.\nCác thuốc cản quang chứa iod: Phải ngừng dùng metformin trước hoặc vào thời điểm thực hiện xét nghiệm chẩn đoán hình ảnh và không dùng lại ít nhất 48 giờ sau khi chiếu chụp, chỉ dùng khi đã đánh giá lại cho thấy chức năng thận ổn định (xem mục chống chỉ định, thận trọng khi sử dụng).\nCác kết hợp cần thận trọng\nMột số thuốc có khả năng ảnh hưởng bất lợi đến chức năng thận có thể làm tăng nguy cơ nhiễm toan lactic, ví dụ như các thuốc giảm đau chống viêm không steroid (NSAID), bao gồm các thuốc ức chế chọn lọc cyclo - oxygenase (COX) II, các thuốc ức chế men chuyển (ACE), các thuốc đối kháng thụ thể angiotensin II và các thuốc lợi tiểu, đặc biệt là thuốc lợi tiểu quai. Cần theo dõi chặt chẽ chức năng thận khi bắt đầu và khi đang sử dụng các thuốc này kết hợp với metformin.\nCác thuốc glucocorticoid (dùng toàn thân hoặc tại chỗ), các thuốc chủ vận beta 2, và các thuốc lợi tiểu có hoạt tính tăng đường huyết nội tại. Bệnh nhân cần được thông báo và theo dõi đường huyết thường xuyên hơn, đặc biệt là khi bắt đầu điều trị với các thuốc này. Nếu cần thiết, nên điều chỉnh liều của các thuốc chống tăng đường huyết trong khi sử dụng cùng với thuốc khác và khi ngừng sử dụng thuốc đó.\nInsulin và các thuốc kích thích bài tiết insulin: Insulin và các thuốc kích thích bài tiết insulin, ví dụ như các sulphonylurea, có thể làm tăng nguy cơ hạ đường huyết. Do đó, có thể cần sử dụng insulin và các thuốc kích thích bài tiết insulin ở mức liều thấp hơn để giảm nguy cơ hạ đường huyết khi sử dụng phối hợp với metformin.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C."
}