{
    "describe": "Thương hiệu:\nAstra\nViên nén Komboglyze XR 5mg/500mg AstraZeneca hỗ trợ kiểm soát đường huyết (4 vỉ x 7 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-18679-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nMetformin\nSaxagliptin\n,\nChỉ định\nTiểu đường type 2\nChống chỉ định\nSuy gan, Nhiễm khuẩn / Nhiễm trùng, Suy thận, Nhồi máu cơ tim, Suy hô hấp cấp, Á vảy nến, Suy tim, Hôn mê, Mất nước\nNhà sản xuất\nASTRAZENECA PHARMACEUTICAL\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Komboglyze XR\nAstraZenaca Pharmaceuticals\nbệnh đái tháo đường tuýp 2\nlà sản phẩm của\nViên Komboglyze XR có chứa 5 mg saxagliptin và 500 mg metformin HCl phóng thích kéo dài là viên nén bao phim có màu nâu hay nâu nhạt, hai mặt lồi, hình dạng viên nang, có in số màu xanh “5/500\" trên một mặt và “4221\" trên mặt kia. Viên Komboglyze XR có chứa 5 mg saxagliptin và 1000 mg metformin HCl phóng thích kéo dài là viên nén bao phim có màu hồng, hai mặt lồi, hình dạng viên nang, có in số màu xanh “5/1000\" trên một mặt và “4223” trên mặt kia.\nViên Komboglyze XR có chứa 2,5 mg saxagliptin và 1000 mg metformin HCl phóng thích kéo dài là viên nén bao phim cỏ màu hơi vàng hay vàng nhạt, hai mặt lồi, hình dạng viên nang, có in số màu xanh “2,5/1000\" trên một mặt và “4222\" trên mặt kia.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Komboglyze XR 5mg/500mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n500mg\nSaxagliptin\n5mg",
    "usage": "Công dụng của Viên nén Komboglyze XR 5mg/500mg\nChỉ định\nThuốc Komboglyze XR\nđược chỉ định dùng trong các trường hợp sau:\nsaxagliptin\nmetformin\nĐiều trị hỗ trợ cho chế độ ăn kiêng và luyện tập, nhằm kiểm soát đường huyết bệnh nhân từ 18 tuổi trở lên bị đái tháo đường tuýp 2 không kiểm soát tốt sau khi dùng liều dung nạp tối đa của metformin đơn trị liệu; hoặc những bệnh nhân đang được điều trị phối hợp\nPhợp với insulin (ví dụ như liệu pháp phối hợp 3 thuốc) để hỗ trợ cho chế độ ăn kiêng và luyện tập nhằm kiểm soát đường huyết ở bệnh nhân từ 18 tuổi trở lên bị đái tháo đường tuýp 2 khi insulin và metformin vẫn chưa kiểm soát tốt đường huyết.\nPhối hợp với một thuốc sulfonylurea (ví dụ như liệu pháp phối hợp 3 thuốc) để hỗ trợ cho chế độ ăn kiêng và luyện tập nhằm kiểm soát đường huyết ở bệnh nhân từ 18 tuổi trở lên bị đái tháo đường tuýp 2 chưa kiểm soát tốt đường huyết sau khi dùng liều dung nạp tối đa của cả metformin và sulfonylurê.\nDược lực học\nKomboglyze XR kết hợp hai thuốc chống tăng đường huyết với cơ chế hoạt động bổ sung nhằm cải thiện việc kiểm soát đường huyết ở bệnh nhân đái tháo đường tuýp 2: Saxagliptin - một thuốc ức chế men dipeptidyl-peptidase 4 (DPP4) và metformin hydroclorid - một biguanide.\nSaxagliptin\nNồng độ của các hormone incretin như GLP-1 (glucagon-like peptide-1) và GIP (glucose-dependent insulinotropic polypeptide) gia tăng do sự phóng thích các hormon này từ ruột non vào máu sau đáp ứng với bữa ăn, gây phóng thích insulin từ tế bào beta của tuyến tụy tùy thuộc vào nồng độ glucose. Đồng thời, GLP-1 cũng làm giảm lượng glucagon tiết ra từ tế bào alpha của tuyến tụy, làm giảm sự tổng hợp glucose ở gan. Những hormone này sẽ bị bất hoạt bởi enzyme DPP4 (dipeptidyl peptidase-4) trong vòng vài phút.\nỞ bệnh nhân bị đái tháo đường tuýp 2, nồng độ GLP-1 giảm nhưng đáp ứng của insulin với GLP-1 vẫn không thay đổi. Saxagliptin là thuốc ức chế cạnh tranh DPP4 làm giảm sự bất hoạt của hormone incretin. Ở các bệnh nhân đái tháo đường tuýp 2, sử dụng saxagliptin sẽ ức chế hoạt tính enzyme DPP-4 trong 24 giờ. Sau khi sử dụng glucose qua đường uống hoặc sau bữa ăn, sự ức chế DPP-4 sẽ làm tăng 2 - 3 lần nồng độ GLP-1 và GIP có hoạt tính trong máu, làm giảm nồng độ glucagon và tăng sự phóng thích insulin từ tế bào beta của tuyến tụy tùy thuộc vào nồng độ glucose. Sự tăng nồng độ insulin và giảm nồng độ glucagon có liên quan đến việc làm giảm nồng độ glucose lúc đói và giảm glucose sau khi uống glucose hay sau bữa ăn.\nMetformin hydroclorid\nMetformin cải thiện sự dung nạp glucose ở bệnh nhân đái tháo đường tuýp 2, hạ cả glucose huyết cơ bản và sau ăn. Metformin làm giảm sự tổng hợp glucose ở gan, giảm hấp thu glucose ở ruột và cải thiện độ nhạy cảm với insulin thông qua gia tăng hấp thu và sử dụng glucose ngoại vi.\nKhông giống như sulfonylurea, metformin không gây hạ đường huyết ở bệnh nhân đái tháo đường tuýp 2 hoặc các đối tượng khỏe mạnh, ngoại trừ các trường hợp bất thường và không gây tăng insulin huyết. Khi điều trị với metformin, sự bài tiết Insulin không đổi dù nồng độ insulin lúc đói và mức đáp ứng insulin huyết tương trong ngày có thể thật sự giảm.\nDược động học\nMetformin hydroclorid\nSau khi dùng liều lặp lại metformin phóng thích kéo dài, metformin không tích lũy trong máu. Metformin được bài tiết dưới dạng không đổi qua nước tiểu và không bị chuyển hoá qua gan.\nHấp thu\nSaxagliptin\nThời gian trung bình để đạt nồng độ tối đa trong huyết tương (Tmax) sau khi sử dụng liều ở 5 mg/1 lần/ngày là 2 giờ đối với saxagliptin và 4 giờ đối với chất chuyển hoá có hoạt tính. Sử dụng cùng lúc với thức ăn nhiều chất béo làm tăng Tmax saxagliptin khoảng 20 phút so với lúc đói. AUC của saxagliptin tăng khoảng 27% khi khi sử dụng cùng lúc với thức ăn so với lúc đói. Saxagliptin có thể được sử dụng trong hoặc ngoài bữa ăn. Thức ăn không ảnh hưởng có ý nghĩa đến dược động học của saxagliptin khi được dùng dưới dạng viên nén kết hợp.\nMetformin hydroclorid\nSau khi uống liều đơn metformin phóng thích kéo dài, Cmax đạt giá trị trung vị sau 7 giờ và dao động từ 4 - 8 giờ. Mặc dù mức độ hấp thu của metformin dưới dạng viên lên phóng thích kéo dài tăng lên khoảng 50% khi dùng chung với thức ăn, thức ăn không ảnh hưởng đến Cmax và Tmax của metformin.\nPhân bố\nSaxagliptin\nNghiên cứu in vitro cho thấy khả năng gắn kết của saxagliptin và chất chuyển hóa có hoạt tính của nó với protein huyết thanh người không đáng kể.\nMetformin hydroclorid\nCác nghiên cứu về sự phân bố của metformin phóng thích kéo dài chưa được thực hiện. Tuy nhiên, thể tích phân bổ biểu kiến (V/F) của metformin sau khi uống liều đơn metformin phóng thích tức thời 850 mg trung bình là 654 ± 358 L. Metformin gắn kết không đáng kể với protein huyết tương.\nChuyển hoá\nSaxagliptin\nChuyển hóa của saxagliptin chủ yếu xảy ra qua hệ cytochrome P450 3A4/5 (CYP3A4/5). Chất chuyển hóa có hoạt tính của saxagliptin cũng có tác dụng ức chế DPP-4 và có hoạt tính bằng 1/2 so với saxagliptin. Vì thế, những thuốc ức chế và cảm ứng mạnh CYP3A4/5 sẽ làm thay đổi được động học của saxagliptin và chất chuyển hóa có hoạt tính của nó.\nMetformin hydroclorid\nMetformin được bài tiết không đổi qua nước tiểu và không chuyển hóa qua gan hoặc bài tiết qua mật. Các nghiên cứu về chuyển hóa của viên nén phóng thích kéo dài metformin chưa được thực hiện.\nThải trừ\nSaxagliptin\nSaxagliptin được đào thải qua cả 2 đường thận và gan. Sau khi uống một liều đơn saxagliptin 50 mg thì saxagliptin nguyên vẹn, dạng chuyển hóa có hoạt tính và tăng các hợp chất có hoạt tính phóng xạ được bài tiết qua nước tiểu với tỷ lệ lần lượt 24%, 36% và 75% liều sử dụng. Độ thanh thải trung bình qua thận của saxagliptin (~230 mL/phút) cao hơn so với độ lọc cầu thận ước tính trung bình (eGFR) (~120 mL/phút), cho thấy có những cơ chế bài tiết chủ động ở thận.\nKhoảng 22% chất có hoạt tính phóng xạ hiện diện trong phân, chứng tỏ có một phần saxagliptin bài tiết qua một và/hay một phần không được hấp thụ qua đường tiêu hóa. Sau khi uống 1 liều đơn saxagliptin 5 mg trên đối tượng khỏe mạnh, thời gian bán thải trung bình của saxagliptin và chất chuyển hóa có hoạt tính trong huyết tương tương ứng lần lượt là 2,5 giờ và 3,1 giờ.\nMetformin hydroclorid\nĐộ thanh thải thận cao hơn độ thanh thải creatinine khoảng 3,5 lần, điều này cho thấy sự bài tiết ở ống thận là đường thải trừ chính metformin. Sau khi uống, khoảng 90% thuốc hấp thu được thải trừ qua thận trong vòng 24 giờ đầu, với thời gian bản thải trong huyết tương khoảng 6,2 giờ. Trong máu, thời gian bán thải khoảng 17,6 giờ, cho thấy hồng cầu có thể là một ngăn chặn phân phối thuốc.",
    "dosage": "Cách dùng Viên nén Komboglyze XR 5mg/500mg\nCách dùng\nViên Komboglyze XR\nthường được sử dụng ngày 1 lần vào bữa ăn tối, uống nguyên viên không nhai, không bẻ, không nghiền.\nLiều dùng\nLiều dùng của Komboglyze XR nên được cụ thể hóa trên từng người bệnh dựa vào tình trạng bệnh hiện tại, hiệu quả và khả năng dung nạp. Điều chỉnh liều dần dần để làm giảm tác dụng phụ trên đường tiêu hóa do metformin.\nLiều khởi đầu khuyến cáo của Komboglyze XR trên các bệnh nhân cần 5 mg saxagliptin và hiện tại chưa được điều trị với metformin là: 1 viên có hàm lượng 5 mg saxagliptin/500 mg metformin phóng thích kéo dài, uống 1 lần mỗi ngày với liều điều chỉnh tăng dần để giảm tác dụng phụ trên dạ dày - ruột gây ra do metformin.\nLiều dùng hàng ngày khuyến cáo tối đa là 5 mg saxagliptin và 2000 mg metformin phóng thích kéo dài.\nBệnh nhân cần 2,5 mg saxagliptin phối hợp với metformin phóng thích kéo dài có thể điều trị với viên Komboglyze XR 2,5 mg/ 1000 mg. Những bệnh nhân cần dùng liều 2,5 mg saxagliptin nhưng không cần dùng metformin hoặc cần dùng liều metformin cao hơn 1000 mg thì nên sử dụng thuốc có chứa các thành phần hoạt chất riêng rẽ.\nỞ các bệnh nhân đang được điều trị với metformin: Nên chọn liều Komboglyze XR có thể cung cấp được metformin tương đương với liều metformin đang điều trị hoặc với liều trị liệu thích hợp gần nhất.\nĐối với bệnh nhân chuyển từ dạng phối hợp viên chứa saxagliptin và viên chứa metformin riêng lẻ: Nên chọn liều tương đương với liều saxagliptin và metformin đang điều trị.\nĐối với bệnh nhân chưa kiểm soát đường huyết đầy đủ khi phối hợp insulin và metformin, hoặc đối với bệnh nhân đã kiểm soát ổn định với liệu pháp phối hợp 3 thuốc insulin, metformin và saxagliptin dưới dạng thuốc chứa từng hoạt chất riêng lẻ: Nên chọn liều Komboglyze XR có thể cung cấp saxagliptin 5 mg và liều metformin tương đương với liều metformin đang điều trị. Khi sử dụng Komboglyze XR phối hợp với insulin, nên sử dụng liều thấp insulin để hạn chế nguy cơ hạ đường huyết.\nĐối với bệnh nhân chưa kiểm soát đường huyết đầy đủ với liệu pháp phối hợp hợp thuốc sulfonylurea và metformin, hoặc đối với bệnh nhân chuyển từ liệu pháp phối hợp 3 thuốc saxagliptin, metformin và sulfonylurê dưới dạng thuốc chứa từng hoạt chất riêng lẻ: Nên chọn liều Komboglyze XR có thể cung cấp saxagliptin 5 mg và liều metformin tương đương với liều metformin đang điều trị. Khi sử dụng phối hợp Komboglyze XR với 1 thuốc sulfonylurea, nên sử dụng liều thấp sulfonylurê để hạn chế nguy cơ hạ đường huyết.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nSaxagliptin\nTrong trường hợp quá liều, cần áp dụng các biện pháp điều trị hỗ trợ thích hợp dựa trên tình trạng lâm sàng của bệnh nhân, saxagliptin và chất chuyển hóa có hoạt tính của nó có thể được loại trừ qua lọc máu (23% liều trong 4 giờ).\nMetformin hydroclorid\nĐã từng xảy ra quá liều metformin hydroclorid, kể cả dùng liều trên 50 gam. Khoảng 10% ca hạ đường huyết được báo cáo, nhưng chưa xác định được liệu có liên quan đến dùng metformin hydroclorid hay không. Khoảng 32% ca dùng quá liều metformin bị nhiễm toan axit lactic. Độ thanh thải của metformin lên đến 170 mL/phút trong tình trạng huyết động tốt. Do đó, lọc máu có thể giúp loại trừ thuốc bị tích tụ ra khỏi cơ thể ở những bệnh nhân nghi ngờ dùng quá liều metformin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Komboglyze XR\nKhi sử dụng\nSaxagliptin\nThường gặp, ADR > 1/100\nTim mạch: Phù ngoại vi (4%).\nHệ thần kinh trung ương: Nhức đầu (7%).\nNội tiết & chuyển hóa: Hạ đường huyết (6%).\nNhiễm trùng đường tiết niệu\nHệ sinh dục:\nHuyết học & ung thư: Giảm bạch cầu (2%).\nQuá mẫn: Phản ứng quá mẫn (2%; bao gồm phù mặt và mày đay).\nÍt gặp, 1/1000 1/100\nTiêu hóa: Tiêu chảy, đầy hơi, buồn nôn và nôn.\nTim mạch: Khó chịu ở ngực, đỏ bừng, đánh trống ngực.\nDa liễu: Diaphoresis, bệnh móng tay (Lu 2013).\nNội tiết và chuyển hóa: Hạ đường huyết, thiếu vitamin B 12 (7%).\nTiêu hóa: Hướng bụng (6%), đau bụng, tiêu phân bất thường, khó tiêu (7% [giả dược: 4%]), ợ chua.\nHệ thần kinh: Ớn lạnh, chóng mặt, nhức đầu (6%).\nThần kinh cơ & xương: Suy nhược (9%), đau cơ.\nHô hấp: Khó thở, các triệu chứng giống cúm, nhiễm trùng đường hô hấp trên.\nÍt gặp, 1/1000 5% ở các bệnh nhân được điều trị phối hợp saxagliptin 5mg + Metformin phóng thích tức thời (và xây ra thường xuyên hơn so với bệnh nhân chỉ sử dụng Metformin phóng thích tức thời):\nSố bệnh nhân (5%)\nSaxagliptin 5mg + Metformin\nN=320\nPlacebo + Metformin\nN=328\nNhức đầu\n24 (7,5)\n17 (5,2)\nViêm mũi - hầu\n22 (6,9)\n13 (4,0)\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Komboglyze XR\nchống chỉ định trong các trường hợp sau:\nBệnh nhân suy thận nặng eGFR dưới 30 mL/phút/1,73m2.\nBệnh nhân đã có tiền sử quá mẫn với metformin.\nNhiễm toan chuyển hóa cấp tính hay mãn tính, kể cả nhiễm toan ceton do đái tháo đường.\nBệnh nhân nhiễm Ceto-acid do đái tháo đường nên được điều trị với insulin.\nTiền sử phản ứng quá mẫn nghiêm trọng với Komboglyze XR hoặc saxagliptin như phản ứng phản vệ, phù mạch hoặc các tình trạng da tróc vảy.\nThận trọng khi sử dụng\nKomboglyze XR chưa được nghiên cứu ở bệnh nhân có tiền sử viêm tụy. Hiện chưa rõ bệnh nhân có tiền sử viêm tụy khi sử dụng Komboglyze XR có làm tăng nguy cơ bị viêm tụy hay không.\nKhông nên sử dụng Komboglyze XR cho bệnh nhân đái tháo đường tuýp 1 hoặc nhiễm ceto-acid do đái tháo đường.\nQuá trình giám sát hậu mãi đã ghi nhận những ca nhiễm toan lactic liên quan đến metformin, bao gồm cả trường hợp tử vong, giảm thân nhiệt, tụt huyết áp, loạn nhịp chậm kéo dài, khởi phát của tình trạng nhiễm toan acid lactic Iiên quan đến metformin thường không dễ phát hiện, kèm theo các triệu chứng không điển hình như khó chịu, đau cơ, suy hô hấp, lơ mơ và đau bụng. Nhiễm toan acid lactic liên quan đến metformin được đáo trưng bằng nồng độ lactat tăng lên trong máu (>5 mmol/L), khoảng trống anion (không có bằng chứng của keto niệu hoặc koto máu), tăng tỷ lệ laclat/pyruvat và nồng độ metformin huyết tương nói chung tăng > 5 mcg/mL.\nYếu tố nguy cơ của nhiễm toan acid lactic liên quan đến metformin bao gồm suy thận, sử dụng đồng thời với một số thuốc nhất định (ví dụ các chất ức chế carbonic anhydrase như topiramat), từ 65 tuổi trở lên, có thực hiện chiếu chụp sử dụng thuốc cản quang, phẫu thuật và thực hiện các thủ thuật khác, tình trạng giảm oxy hít vào (ví dụ suy tim sung huyết cấp), uống nhiều rượu và suy gan.\nSuy thận\nNhững ca nhiễm toan lactic liên quan đến metformin trong quá trình giám sát thuốc hậu mãi xảy ra chủ yếu trên những bệnh nhân bị suy thận nặng. Nguy cơ tích lũy metformin và nhiệt toan lactic liên quan đến metformin tăng lên theo mức độ nghiêm trọng của suy thận bởi metformin được thải trừ chủ yếu qua thận. Khuyến cáo lâm sàng dựa trên chức năng thận của bệnh nhân bao gồm:\nTrước khi khởi đầu điều trị với Komboglyze XR, cần ước tính mức độ lọc cầu thận (EGFR) của bệnh nhân.\nChống chỉ định Komboglyze XR trên bệnh nhân có eGFR dưới 30 mL/phút/173m2.\nKhông khuyến cáo khởi đầu điều trị với Komboglyze XR ở bệnh nhân có eGFR năm trong khoảng 30 - 45 mL/phút/1,73m2.\nThu thập dữ liệu về eGFR ít nhất 1 lần/năm ở tất cả các bệnh nhân sử dụng Komboglyze XR. Ở bệnh nhân có khả năng tăng nguy cơ suy thận (ví dụ như người cao tuổi), chức năng thận nên được đánh giá thường xuyên hơn.\nỞ bệnh nhân đang sử dụng Komboglyze XR và có eGFR giảm xuống dưới 45 mL/phút/1.73m2, đánh giá nguy cơ - lợi ích của việc tiếp tục phác đồ.\nSuy gan\nBệnh nhân suy gan có thể tiến triển thành toàn lactic liên quan đến metformin do suy giảm thải trừ lactat dẫn tới tăng nồng độ lactat trong máu. Vì vậy, tránh sử dụng Komboglyze XR trên những bệnh nhân đã được chẩn đoán bệnh gan thông qua bằng chứng xét nghiệm hoặc lâm sàng.\nTình trạng giảm oxy hít vào\nQuá trình theo dõi hậu mãi đã ghi nhận một số ca nhiễm toan lactic liên quan đến metformin xảy ra trong bệnh cảnh suy tim sung huyết cấp (đặc biệt khi có kèm theo giảm tưới máu và giảm oxy huyết). Truỵ tim mạch (sốc), nhồi máu cơ tim cấp, nhiều khuẩn huyết và các bệnh lý khác liên quan đến giảm oxy huyết có mối liên quan với toan lactic và cũng có thể gây nitơ huyết trước thận. Khi những biến cố này xảy ra, ngừng Komboglyze XR.\nViêm tụy\nViêm tụy cấp ở bệnh nhân sử dụng saxagliptin đã được ghi nhận sau khi thuốc lưu hành trên thị trường. Sau khổ bắt đầu sử dụng Komboglyze XR, bệnh nhân nên được theo dõi căn thận các dấu hiệu và triệu chứng viêm tụy. Nếu nghi ngờ bị viêm tụy, nên ngưng sử dụng Komboglyze XR ngay và tiến hành biện pháp điều trị thích hợp. Hiện chưa rõ bệnh nhân có tiền sử viêm tụy khi sử dụng Komboglyze XR có làm tăng nguy cơ bị viêm tụy hay không.\nPhẫu thuật hoặc các phẫu thuật khác\nSự lưu giữ thức ăn và dịch trong quá trình phẫu thuật hoặc thực hiện các thủ thuật khác có thể làm tăng nguy cơ giảm thể tích, tụt huyết áp và suy thận. Nên tạm thời ngưng sử dụng Komboglyze XR khi bệnh nhân bị giới hạn lượng thức ăn và dịch nạp vào.\nNgười cao tuổi\nBệnh nhân cao tuổi rất có thể bị suy giảm chức năng thận. Do chống chỉ định metformin ở bệnh nhân suy thận, cần theo dõi kỳ chức năng thận ở người cao tuổi và thận trọng sử dụng Komboglyze XR khi tuổi tăng dần.\nNếu nghi ngờ có toan lactic liên quan đến metformin, nên ngưng sử dụng Komboglyze XR, nhanh chóng đưa bệnh nhân đến bệnh viện và tiến hành các biện pháp xử trí. Ở những bệnh nhân đã điều trị với Komboglyze XR, đã được chẩn đoán toan lactic hoặc nghi ngờ có khả năng cao bị toan lactic, khuyến cáo nhanh chóng lọc máu để điều chỉnh tình trạng nhiễm toan và loại bỏ phần metformin đã bị tích lũy (metformin hydroclorid có thể thẩm tách được với độ thanh thải 170 mL/phút trong điều kiện huyết động tốt). Lọc máu có thể làm đảo ngược triệu chứng và hồi phục.\nNồng độ Vitamin B12\nĐã ghi nhận sự giảm dưới mức bình thường nồng độ vitamin B ở bệnh nhân sử dụng metformin. Mức giảm này có thể do sự can thiệp đến khả năng hấp thu vitamin B, từ phức hợp yếu tố nội tại của vitamin B...Tuy nhiên, rất hiếm khi liên quan với thiếu máu và sẽ nhanh chóng hồi phục khi ngưng metformin hoặc bổ sung vitamin B2. Bệnh nhân dùng Komboglyze XR được khuyên nên kiểm tra các thông số huyết học hàng năm, và nếu có bất cứ các bất thường nào biểu hiện nên được khảo sát và xử trí thích hợp.\nTình trạng thiếu oxy\nTruỵ tim mạch (sốc), suy tim sung huyết cấp, nhồi máu cơ tim cấp và các bệnh lý khác đặc trưng bởi tình trạng thiếu oxy huyết, có liên quan đến nhiễm acid lactic và có thể gây ra urê huyết trước thận. Khi xuất hiện các biến cố này ở bệnh nhân đang điều trị với Komboglyze XR, nên ngưng dùng thuốc ngay lập tức.\nPhản ứng quá mẫn\nĐã có các báo cáo ghi nhận phản ứng quá mẫn nghiêm trọng ở bệnh nhân sử dụng saxagliptin sau khi thuốc lưu hành trên thị trường. Các phản ứng này bao gồm phản ứng phản vệ, phù mạch, và các tình trạng da tróc vảy. Các phản ứng này xảy ra trong vòng 3 tháng đầu điều trị với saxagliptin, một số trường hợp xảy ra sau liều đầu tiên. Nếu nghi ngờ phản ứng quá mẫn nặng, ngưng Komboglyze XR, đánh giá những nguyên nhân tiềm ẩn của biến cố, và tìm phương pháp điều trị thay thế cho bệnh đái tháo đường.\nSử dụng thận trọng cho bệnh nhân có tiền sử phù mạch với các chất ức chế dipeptidyl peptidase-4 (DPP4) khác vì vẫn chưa biết các bệnh nhân này có thể bị phù mạch với Komboglyze XR hay không.\nThận trọng khi sử dụng Komboglyze XR cho bệnh nhân có các yếu tố nguy cơ nhập viện do suy tim như tiền sử suy tim hoặc suy thận mức độ trung bình đến nặng.\nĐau khớp, có thể có trường hợp nặng, đã được ghi nhận ở nhóm thuốc ức chế DPP4 sau khi thuốc lưu hành trên thị trường.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về tác động của Komboglyze XR hay saxagliptin lên khả năng lái xe và vận hành máy móc.\nSaxagliptin hoặc metformin có thể ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc. Cần lưu ý rằng chóng mặt đã được ghi nhận trong các nghiên cứu với saxagliptin.\nPhụ nữ có thai\nChưa có đầy đủ các nghiên cứu có đôi chúng về việc sử dụng Komboglyze XR hay các thành phần riêng lẻ của thuốc trên phụ nữ đang mang thai. Do các nghiên cứu về sinh sản trên động vật không thể luôn luôn dùng để tiên đoán đáp ứng xảy ra trên người, không nên sử dụng Komboglyze XR cũng như các thuốc trị đái tháo đường khác trong khi đang mang thai từ khi thật sự cần thiết.\nThời kỳ cho con bú\nChưa có nghiên cứu thực hiện trên động vật đang cho con bú sử dụng dạng phối hợp của Komboglyze XR. Trong các nghiên cứu thực hiện trên từng thành phần thuốc, cả saxagliptin và metformin đều được bài tiết trong sữa ở chuột đang cho con bú. Chưa xác định được saxagliptin hoặc metformin có bài tiết trong sữa mẹ ở người hay không. Do rất nhiều thuốc bài tiết trong sữa mẹ, cần thận trọng khi sử dụng Komboglyze XR ở phụ nữ đang cho con bú.\nTương tác thuốc\nThuốc ức chế mạnh enzyme CYP3A4/5\nSaxagliptin: Ketoconazole làm tăng đáng kể nồng độ saxagliptin trong cơ thể. Tương tự, sự gia tăng nồng độ của saxagliptin trong huyết tương cũng xảy ra khi sử dụng đồng thời các thuốc ức chế mạnh CYP3A4/5 (chẳng hạn như atazanavir, clan,... indinavir, itraconazole, nefazodone, nelfinavir, ritonavir, saquinavir và telithromycin).\nThuốc ion dương hoá (cationic)\nMetformin hydroclorid\nVề mặt lý thuyết, các thuốc ion dương hoá (ví dụ như amiloride, digoxin, morphine, procainamide, quinidine, quinine, ranitidine, triamterene, trimethoprim,...hoặc vancomycin) được đào thải qua sự bài tiết của ống thận, có khả năng tương tác với metformin bằng cách cạnh tranh trên hệ thống vận chuyển thông thường tại ống thận.\nSự tương tác giữa metformin và cimetidine đường uống theo dạng này đã được ghi nhận trên người tình nguyện khoẻ mạnh. Mặc dù tương tác dạng này chỉ tồn tại về mặt lý thuyết (ngoại trừ trường hợp cimetidine), vẫn nên khuyến cáo thận trọng theo dõi bệnh nhân chặt chẽ và điều chỉnh liều của Komboglyze XR và/hoặc dùng thêm thuốc can thiệp ở các bệnh nhân đang dùng thuốc cationic bài tiết qua hệ thống thận gần.\nRượu (alcohol)\nTăng nguy cơ nhiễm acid lactic khi ngộ độc rượu cấp tính (đặc biệt trong trường hợp đói, suy dinh dưỡng hoặc suy san) do hoạt chất metformin có trong Komboglyze XR.\nChất cản quang chứa iod\nCác chất phản quang chứa iod được thêm vào lòng mạch máu trong chụp X-quang có thể dẫn đến việc suy thận, gây ra tích lũy metformin và nguy cơ nhiễm acid lactic. Do đó, bệnh nhân phải ngừng Komboglyze XR trước, hoặc tại thời điểm chụp và không dùng thuốc trong vòng 48 giờ sau đó. Chỉ tiếp tục dùng thuốc sau khi chức năng thận được đánh giá lại và xác nhận là bình thường.\nHạ đường huyết khi sử dụng đồng thời với sulfonylurê hoặc insulin\nSaxagliptin\nKhi sử dụng saxagliptin phối hợp với sulfonylurê hoặc với insulin, là các thuốc gây hạ đường huyết, tần suất các trường hợp hạ đường huyết được chẩn đoán xác định cao hơn khi sử dụng giả dược phối hợp với sulfonylurê hoặc với insulin. Vì vậy, cần sử dụng liều thấp các thuốc kích thích tiết insulin hoặc insulin để hạn chế tối đa nguy cơ hạ glucose trong máu khi sử dụng phối hợp với Komboglyze XR.\nMetformin hydroclorid\nTình trạng hạ đường huyết không xảy ra ở các bệnh nhân dùng metformin đơn độc trong điều kiện thông thường. Tuy vậy, nó có thể xảy ra khi lượng calo đưa vào cơ thể bị thiếu hụt hoặc khi tập luyện thể lực nặng nhưng không được bù trừ bằng việc bổ sung lượng calo tương ứng. Hoặc khi sử dụng đồng thời với các thuốc làm giảm glucose huyết (ví dụ như sulfonylurea và insulin), hay chất cồn.\nBệnh nhân lớn tuổi bị suy nhược hay suy dinh dưỡng và những bệnh nhân suy tuyến thượng thận hoặc suy tuyến yên hoặc ngộ độc rượu đặc biệt rất nhạy cảm với tác động hạ đường huyết. Tình trạng hạ đường huyết có thể khó nhận biết trên bệnh nhân lớn tuổi và những bệnh nhân đang dùng thuốc ức chế thụ thể giao cảm beta.\nMột số thuốc có thể gây ra tăng đường huyết và dẫn đến mất kiểm soát đường huyết\nCác thuốc này bao gồm thiazide và các thuốc lợi tiểu khác, corticosteroid, phenothiazine,.. chế phẩm tuyến giáp, hormone sinh dục nữ, thuốc ngừa thai đường uống, phenytoin acid nicotinic, thuốc kích thích thần kinh giao cảm, thuốc ức chế kênh calci và isoniazid.\nKhi dùng các thuốc trên ở bệnh nhân đang điều trị Komboglyze XR, bệnh nhân nên được theo dõi chặt chẽ tình trạng đường huyết. Khi ngưng dùng thuốc này ở bệnh nhân đang dùng Komboglyze XR nên theo dõi chặt chẽ bệnh nhân để tránh tình trạng tụt đường huyết.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ dưới 30"
}