{
    "describe": "Thương hiệu:\nAstra\nViên nén Komboglyze XR 5mg/1000mg AstraZeneca hỗ trợ kiểm soát đường huyết (4 vỉ x 7 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-18678-15\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 7 Viên\nThành phần\nMetformin\nSaxagliptin\n,\nNhà sản xuất\nBristol\nNước sản xuất\nHoa Kỳ\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nKomboglyze Xr 5 mg/1000 mg\nCông ty Bristol Myers Squibb\ndạng viên nén bao phim của\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Komboglyze XR 5mg/1000mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n1000mg\nSaxagliptin\n5mg",
    "usage": "Công dụng của Viên nén Komboglyze XR 5mg/1000mg\nChỉ định\nThuốc Komboglyze Xr 5 mg/1000 mg\nđược chỉ định dùng để điều trị:\nHỗ trợ cho chế độ ăn kiêng và luyện tập nhằm kiểm soát đường huyết ở bệnh nhân từ 18 tuổi trở lên bị đái tháo đường tuýp 2 không kiểm soát tốt sau khi dùng liều dung nạp tối đa của Metformin đơn trị liệu, hoặc những bệnh nhân đang được điều trị phối hợp Saxagliptin và Metformin ở dạng viên nén chứa hoạt chất riêng biệt.\nKomboglyze Xr 5 mg/1000 mg cũng được chỉ định phối hợp với Insulin (ví dụ như liệu pháp phối hợp 3 thuốc) để hỗ trợ cho chế độ ăn kiêng và luyện tập, nhằm kiểm soát đường huyết ở bệnh nhân từ 18 tuổi trở lên bị đái tháo đường tuýp 2 khi Insulin và Metformin vẫn chưa kiểm soát tốt đường huyết.\nKomboglyze Xr 5 mg/1000 mg cũng được chỉ định phối hợp với 1 thuốc Sulfonylurê (ví dụ như liệu pháp phối hợp 3 thuốc) để hỗ trợ cho chế độ ăn kiêng và luyện tập, nhằm kiểm soát đường huyết ở bệnh nhân từ 18 tuổi trở lên bị đái tháo đường tuýp 2 chưa kiểm soát tốt đường huyết sau khi dùng liều dung nạp tối đa của cả Metformin và Sulfonylurê.\nDược lực học\nSaxagliptin\nỞ các bệnh nhân đái tháo đường tuýp 2, sử dụng Saxagliptin sẽ ức chế hoạt tính enzyme DPP-4 trong 24 giờ. Sau khi sử dụng glucose qua đường uống hoặc sau bữa ăn, sự ức chế DPP-4 sẽ làm tăng 2 - 3 lần nồng độ hormone GLP-1 và GIP có hoạt tính trong máu, làm giảm nồng độ glucagon và tăng sự phóng thích insulin từ tế bào beta của tuyến tụy tùy thuộc vào nồng độ glucose. Sự tăng nồng độ insulin và giảm nồng độ glucagon có liên quan đến việc làm giảm nồng độ glucose lúc đói và giảm glucose sau khi uống glucose hay sau bữa ăn.\nSinh lý điện tim\nSaxagliptin: Trong 1 thử nghiệm lâm sàng có đối chứng với giả dược, ngẫu nhiên, mù đôi, chéo 4, sử dụng thuốc đối chứng là Moxifloxacin trên 40 đối tượng khỏe mạnh, Saxagliptin không liên quan với sự kéo dài khoảng QTc hay nhịp tim đáng kể trên lâm sàng ở liều lên đến 40 mg/ngày (gấp 8 lần liều tối đa khuyến cáo sử dụng).\nDược động học\nKomboglyze Xr\nTương đương sinh học và ảnh hưởng của thức ăn đến Komboglyze Xr được mô tả theo chế độ ăn năng lượng thấp. Chế độ ăn năng lượng thấp gồm 324 kcal trong khẩu phần ăn chứa 11.1% protein, 10.5% chất béo và 78.4% carbohydrate.\nKết quả nghiên cứu tương đương sinh học trên những đối tượng tình nguyện khỏe mạnh cho thấy viên nén kết hợp Komboglyze Xr đạt tương đương sinh học so với khi uống phối hợp từng viên riêng lẻ với các liều tương ứng Saxagliptin (ONGLYZA) và Metformin hydroclorid phóng thích kéo dài trên tình trạng đối tượng đã dùng thức ăn.\nSaxagliptin\nDược động học của Saxagliptin và chất chuyển hóa có hoạt tính, 5-hydroxy Saxagliptin là tương tự nhau giữa đối tượng tình nguyện khỏe mạnh và bệnh nhân đái tháo đường tuýp 2. Cmax và AUC của Saxagliptin và chất chuyển hóa có hoạt tính tăng tỷ lệ theo liều lượng Saxagliptin sử dụng trong khoảng liều từ 2.5 mg đến 400 mg.\nSau khi uống 5 mg liều đơn Saxagliptin ở người tình nguyện khỏe mạnh, trị số AUC trung bình trong huyết tương của Saxagliptin và chất chuyển hóa có hoạt tính của nó lần lượt là 78 ng*giờ/mL và 214 ng*giờ/mL. Trị số Cmax trong huyết tương tương ứng là 24 ng/mL và 47 ng/mL. Hệ số biến thiên nội cá thể trung bình (% CV) về Cmax và AUC của Saxagliptin và chất chuyển hóa có hoạt tính của nó dưới 25%. Không có sự tích lũy Saxagliptin và chất chuyển hóa có hoạt tính của nó được ghi nhận khi sử dụng lặp lại các liều 1 lần/ngày ở bất kỳ liều lượng nào.\nKhông có sự lệ thuộc vào liều lượng và thời gian được ghi nhận trên sự thanh thải Saxagliptin và chất chuyển hóa có hoạt tính của nó trong 14 ngày sử dụng liều Saxagliptin 1 lần/ngày trong khoảng liều từ 2.5 - 400 mg.\nMetformin Hydroclorid\nMetformin phóng thích kéo dài có Cmax đạt giá trị trung vị sau 7 giờ và dao động từ 4 đến 8 giờ. Ở trạng thái ổn định, Metformin có AUC và Cmax thấp hơn tỉ lệ theo liều lượng Metformin phóng thích kéo dài sử dụng trong khoảng liều từ 500 đến 2000 mg. Sau khi dùng liều lặp lại Metformin phóng thích kéo dài, Metformin không tích lũy trong máu.\nMetformin được bài tiết dưới dạng không đổi qua nước tiểu và không bị chuyển hóa qua gan. Nổng độ đỉnh trong máu của viên nén phóng thích kéo dài Metformin thấp hơn khoảng 20% so với cùng mức liều viên nén phóng thích tức thời, tuy nhiên, mức độ hấp thu (tính theo AUC) tương tự nhau giữa viên nén phóng thích kéo dài và viên nén phóng thích tức thời.\nHấp thu\nSaxagliptin\nThời gian trung bình để đạt nồng độ tối đa trong huyết tương (Tmax) sau khi sử dụng liều 5 mg 1 lần/ngày là 2 giờ đối với Saxagliptin và 4 giờ đối với chất chuyển hóa có hoạt tính.\nSử dụng cùng lúc với thức ăn nhiều chất béo làm tăng Tmax của Saxagliptin khoảng 20 phút so với lúc đói. AUC của Saxagliptin tăng khoảng 27% khi sử dụng cùng với thức ăn so với lúc đói. Saxagliptin có thể được sử dụng trong hoặc ngoài bữa ăn. Thức ăn không ảnh hưởng có ý nghĩa đến dược động học của Saxagliptin khi được dùng dưới dạng viên nén kết hợp Komboglyze Xr.\nMetformin Hydroclorid\nSau khi uống liều đơn Metformin phóng thích kéo dài, Cmax đạt giá trị trung vị sau 7 giờ và dao động từ 4 đến 8 giờ. Mặc dù mức độ hấp thu của Metformin (tính theo AUC) dưới dạng viên nén phóng thích kéo dài tăng lên khoảng 50% khi dùng chung với thức ăn, thức ăn không ảnh hưởng đến Cmax và Tmax của Metformin. Cả bữa ăn giàu và ít chất béo đều có tác động tương tự nhau đến dược động học của Metformin phóng thích kéo dài.\nThức ăn không ảnh hưởng có ý nghĩa đến dược động học của Metformin khi dùng dưới dạng viên nén phối hợp Komboglyze Xr.\nPhân bố\nSaxagliptin\nNghiên cứu in vitro cho thấy khả năng gắn kết của Saxagliptin và chất chuyển hóa có hoạt tính của nó với protein huyết thanh người không đáng kể. Vì thế, những thay đổi về hàm lượng protein máu trong các tình trạng bệnh khác nhau (ví dụ như suy thận hoặc suy gan) sẽ không ảnh hưởng đến sự phân bố của Saxagliptin.\nMetformin Hydroclorid\nCác nghiên cứu về sự phân bố của Metformin phóng thích kéo dài chưa được thực hiện, tuy nhiên, thể tích phân bố biểu kiến (V/F) của Metformin sau khi uống liều đơn Metformin phóng thích tức thời 850 mg trung bình là 654 ± 358 L. Khác với Sulfonylurê gắn kết với protein hơn 90%, Metformin gắn kết không đáng kể với protein huyết tương.\nMetformin có phần tích lũy trong hồng cầu, rất có khả năng theo thời gian tác dụng. Metformin gắn kết không đáng kể với protein huyết tương và vì vậy có thể ít tương tác hơn với các thuốc có ái lực cao với protein như Salicylate, Sulfonamide, Chloramphenicol và Probenecid, so với Sulfonylurê, chất gắn kết rộng rãi với protein huyết thanh.\nChuyển hóa\nSaxagliptin\nChuyển hóa của Saxagliptin chủ yếu xảy ra qua hệ cytochrome P450 3A4/5 (CYP3A4/5). Chất chuyển hóa có hoạt tính của Saxagliptin cũng có tác dụng ức chế DPP-4 và có hoạt tính bằng ½ và so với Saxagliptin. Vì thế, những thuốc ức chế và cảm ứng mạnh CYP3A4/5 sẽ làm thay đổi dược động học của Saxagliptin và chất chuyển hóa có hoạt tính của nó.\nMetformin Hydroclorid\nCác nghiên cứu đơn trị liệu qua đường tĩnh mạch ở những đối tượng tình nguyện khỏe mạnh cho thấy Metformin được bài tiết không đổi qua nước tiểu và không chuyển hóa qua gan (không có chất chuyển hóa nào được tìm thấy ở người) hoặc bài tiết qua mật.\nCác nghiên cứu về chuyển hóa của viên nén phóng thích kéo dài Metformin chưa được thực hiện.\nThải trừ\nSaxagliptin\nSaxagliptin được đào thải qua cả 2 đường: Thận và gan. Sau khi uống một liều đơn 14C-saxagliptin 50 mg thì Saxagliptin nguyên vẹn, dạng chuyển hóa có hoạt tính và tổng các hợp chất có hoạt tính phóng xạ được bài tiết qua nước tiểu với tỷ lệ lần lượt 24%, 36% và 75% liều sử dụng. Độ thanh thải trung bình qua thận của Saxagliptin (~230 mL/phút) cao hơn so với độ lọc cầu thận ước tính trung bình (eGFR) (~120 mL/phút), cho thấy có những cơ chế bài tiết chủ động ở thận.\nKhoảng 22% chất có hoạt tính phóng xạ hiện diện trong phân, chứng tỏ có một phần Saxagliptin bài tiết qua mật và/hay một phần không được hấp thu qua đường tiêu hóa. Sau khi uống 1 liều đơn Saxagliptin 5 mg trên đối tượng khỏe mạnh, thời gian bán thải trung bình (T½) của Saxagliptin và chất chuyển hóa có hoạt tính trong huyết tương tương ứng lần lượt là 2.5 giờ và 3.1 giờ.\nMetformin Hydroclorid\nĐộ thanh thải thận cao hơn độ thanh thải creatinin khoảng 3.5 lần, điều này cho thấy sự bài tiết ở ống thận là đường thải trừ chính Metformin. Sau khi uống, khoảng 90% thuốc hấp thu được thải trừ qua thận trong vòng 24 giờ đầu, với thời gian bán thải trong huyết tương khoảng 6.2 giờ. Trong máu, thời gian bán thải khoảng 17.6 giờ, cho thấy hồng cầu có thể là một ngăn nhận phân phối thuốc.\nBảng 6: Tác động của Metformin đến nồng độ và thời gian tiếp xúc của thuốc dùng chung\nThuốc dùng chung\nLiều của thuốc dùng chung*\nLiều của\nMetformin*\nTỷ số trung bình nhân (tỉ số có thuốc dùng chung/không có thuốc dùng chung)\nKhông ảnh hưởng 1.00\nAUC↑\nCmax\nKhông cần chỉnh liều đối với những thuốc sau:\nGlyburide\n5 mg\n850 mg\nGlyburide\n0.78#\n0.63#\nFurosemide\n40 mg\n850 mg\nFurosemide\n0.87#\n0.69#\nNifedipine\n10 mg\n850 mg\nNifedipine\n1.10$\n1.08\nPropranolol\n40 mg\n850 mg\nPropranolol\n1.01$\n1.02\nIbuprofen\n400 mg\n850 mg\nIbuprofen\n0.97¥\n1.01¥\nCimetidine\n400 mg\n850 mg\nCimetidine\n0.95$\n1.01\n* Tất cả Metformin và các thuốc dùng chung đều dùng đơn trị liệu.\n↑AUC = AUC(INF) trừ lưu ý khác.\n# Tỷ số trung bình cộng, khác biệt trị số p 20%. Dữ liệu sau khi điều trị tăng cường không được sử dụng cho các phân tích chính về hiệu quả.\nSau 24 tuần, so với phối hợp giả dược, điều trị phối hợp với Saxagliptin 5 mg cho thấy sự cải thiện có ý nghĩa chỉ số HbA1c và đường huyết sau ăn so với ban đầu (Bảng 10). Khi so với giả dược, thay đổi trung bình HbA1c ở bệnh nhân dùng Saxagliptin 5 mg phối hợp với Insulin và Saxagliptin 5 mg phối hợp với Insulin và Metformin phóng thích tức thời là tương đương nhau (tương ứng -0,4% và -0,4%). Tỷ lệ bệnh nhân ngưng điều trị do không kiểm soát đường huyết hoặc được điểu trị tăng cường là 23% ở nhóm dùng Saxagliptin và 32% ở nhóm dùng giả dược.\nLiều Insulin trung bình hằng ngày là 53 đơn vị ở bệnh nhân điều trị với Saxagliptin 5 mg và 55 đơn vị ở bệnh nhân dùng giả dược. Thay đổi trung bình so với ban đẩu của liều Insulin hằng ngày là 2 đơn vị ở nhóm dùng Saxagliptin 5 mg và 5 đơn vị ở nhóm dùng giả dược.\nBảng 10: Chỉ số đường huyết ở tuần thứ 24 trong thử nghiệm điều trị phối hợp Saxagliptin với Insulin có đối chứng với giả dược*.\nChỉ số về hiệu quả\nSaxagliptin 5 mg\n+ Insulin\n(+/- Metformin)\nN=304\nGiả dược\n+ Insulin\n(+/- Metformin)\nN=151\nHemoglobin A1C (%)\nN=300\nN=149\nBan đầu (trung bình)\n8,7\n8,7\nThay đổi so với ban đầu (trung bình được hiệu chỉnh#)\n-0.7\n-0.3\nKhác biệt so với giả dược (trung bình được hiệu chỉnh#)\n-0.4$\nKhoảng tin cậy 95%\n(-0.6, -0.2)\nĐường huyết sau ăn 2 giờ (mg/dL)\nN=262\nN=129\nBan đầu (trung bình)\nThay đổi so với ban đầu (trung bình được hiệu chỉnh#)\n-27\n-4\nKhác biệt so với giả dược (trung bình được hiệu chỉnh#)\n-23§\nKhoảng tin cậy 95%\n(-37, -9)\n* Dân số dự định điều trị theo lần ghi nhận cuối cùng trong nghiên cứu hoặc lần ghi nhận cuối cùng trước khi sử dụng Insulin tăng cường ở những bệnh nhân cần điều trị tăng cường.\n# Thay đổi trung bình bình phương bé nhất được hiệu chỉnh theo giá trị ban đầu và Metformin sử dụng lúc ban đầu.\n$ Giá trị p <0.0001 so với giả dược + Insulin.\n§ Giá trị p <0.05 so với giả dược + Insulin.\nSự thay đổi đường huyết đói ở tuần 24 so với ban đầu cũng được kiểm tra, nhưng kết quả không đạt ý nghĩa thống kê. Tỷ lệ bệnh nhân đạt HbA1C < 7% là 17% (52/300) ở nhóm dùng phối hợp Saxagliptin và Insulin so với 7% (10/149) ở nhóm dùng giả dược và Insulin. Không kiểm định ý nghĩa thống kê.\nSử dụng phối hợp Saxagliptin với Metformin và Sulfonylurê\nTổng số 257 bệnh nhân đái tháo đường tuýp 2 tham gia vào một thử nghiệm lâm sàng đối chứng với giả dược, mù đôi, ngẫu nhiên trong 24 tuần để đánh giá hiệu quả và an toàn của Saxagliptin khi phối hợp với Metformin và một thuốc sulfonylurê ở các bệnh nhân chưa kiểm soát đường huyết đầy đủ (7% ≤ HbA1C ≤ 10%). Bệnh nhân phải đang sử dụng liều ổn định Metformin phóng thích kéo dài hoặc phóng thích tức thời (ở mức liều dung nạp tối đa, mức liều tối thiểu để chọn bệnh nhân vào nghiên cứu là 1500 mg) và một thuốc Sulfonylurê (ở mức liều dung nạp tối đa, mức liều tối thiểu để chọn bệnh nhân vào nghiên cứu là ≥ 50% mức liều tối đa khuyến cáo) trong ít nhất 8 tuần trước khi tham gia nghiên cứu.\nNhững bệnh nhân đáp ứng tiêu chuẩn chọn bệnh được tham gia vào giai đoạn dẫn nhập trong 2 tuần để kiểm tra các chỉ tiêu lựa chọn/loại trừ bệnh nhân. Sau 2 tuần dẫn nhập, bệnh nhân đủ điều kiện được phân ngẫu nhiên, mù đôi vào nhóm dùng Saxagliptin (5 mg/ngày) hoặc nhóm dùng giả dược trong vòng 24 tuần. Trong 24 tuần điều trị mù đôi, bệnh nhân được dùng Metformin và một thuốc sultonylurê ở mức liều ổn định đã xác định ở giai đoạn chọn bệnh. Có thể giảm liều Sulfonylurê một lần nếu xảy ra biến cố hạ glucose trong máu nặng hoặc các biến cố hạ glucose nhẹ lặp lại. Nếu không xảy ra hạ glucose trong máu, không được phép điều chỉnh (tăng hoặc giảm) liều của thuốc trong quá trình điều trị.\nSaxagliptin phối hợp với Metformin và một Sulfonylurê giúp cải thiện có ý nghĩa chỉ số HbA1C và đường huyết sau ăn so với phối hợp giả dược với Metformin và một Sulfonylurê (Bảng 11). Tỷ lệ bệnh nhân ngưng điều trị do không kiểm soát đường huyết là 6% ở nhóm Saxagliptin và 5% ở nhóm giả dược.\nBảng 11: Chỉ số đường huyết ở tuần thứ 24 trong thử nghiệm phối hợp Saxagliptin với Metformin và một Sulfonylurê có đối chứng giả dược*\nChỉ số về hiệu quả\nSaxagliptin 5 mg\n+ Metformin và Sulfonylurê\nN=129\nGiả dược + Metformin và Sulfonylurê\nN=128\nHemoglobin A1C (%)\nN=127\nN=127\nBan đầu (trung bình)\n8.4\n8.2\nThay đổi so với ban đầu (trung bình được hiệu chỉnh#)\n-0.7\n-0.1\nKhác biệt so với giả dược (trung bình được hiệu chỉnh#)\n-0.7$\nKhoảng tin cậy 95%\n(-0.9, -0.5)\nĐường huyết sau ăn 2 giờ (mg/dL)\nN=115\nN=113\nBan đầu (trung bình)\nThay đổi so với ban đầu (trung bình được hiệu chỉnh#)\n-12\nKhác biệt so với giả dược (trung bình được hiệu chỉnh#)\n-17§\nKhoảng tin cậy 95%\n(-32, -2)\n* Dân số dự định điều trị theo lần ghi nhận cuối cùng trước khi ngừng tham gia nghiên cứu.\n# Thay đổi trung bình bình phương bé nhất được hiệu chỉnh theo giá trị ban đầu.\n$ Giá trị p < 0.0001 so với giả dược + Metformin và Sulfonylurê.\n§ Giá trị p < 0.05 so với giả dược + Metformin và Sulfonylurê.\nSaxagliptin\nThay đổi đường huyết đói ở tuần 24 so với ban đầu cũng được kiểm tra, nhưng không đạt ý nghĩa thống kê. Tỷ lệ bệnh nhân đạt chỉ số HbA1C ≤ 7% là 31% (39/127) ở nhóm dùng\nAn toàn tim mạch\nTrong nghiên cứu đánh giá dự hậu tim mạch của Saxagliptin trên bệnh nhân đái tháo đường - huyết khối trong nhồi máu cơ tim (SAVOR), ảnh hưởng của Saxagliptin đến sự xuất hiện các biến cố tim mạch chính (CVD) được đánh giá trên 16492 bệnh nhân đái tháo đường tuýp 2 được xác định hoặc mắc bệnh tim mạch hoặc có nhiều yếu tố nguy cơ của bệnh mạch máu, bao gồm cả bệnh nhân suy thận trung bình hoặc suy thận nặng. Bệnh nhân ≥ 40 tuổi, được chẩn đoán đái tháo đường tuýp 2 và HbA1c ≥ 6.5%, và xác định hoặc có bệnh tim mạch hoặc có nhiều yếu tố nguy cơ tim mạch được tham gia.\nBệnh nhân được chia ngẫu nghiên vào nhóm dùng giả dược (n = 8212) hoặc nhóm dùng Saxagliptin 1 lần/ngày (5 mg hoặc 2.5 mg đối với bệnh nhân suy thận trung bình hoặc suy thận nặng) (n = 8280). Sự phân chia ngẫu nhiên bệnh nhân vào nhóm dùng Saxagliptin và nhóm dùng giả dược dựa trên nguy cơ tim mạch gồm 3533 bệnh nhân (21.4%) chỉ có yếu tố nguy cơ tim mạch và 12959 bệnh nhân (78.6%) được xác định mắc bệnh tim mạch, và dựa vào suy thận gồm 13916 bệnh nhân (84.4%) có chức năng thận bình thường hoặc suy thận nhẹ, 2240 bệnh nhân (13.6%) suy thận trung bình và 336 bệnh nhân (2.0%) suy thận nặng.\nBệnh nhân mắc bệnh tim mạch được xác định bởi tiền sử bệnh thiếu máu cơ tim, bệnh mạch máu ngoại biên, hoặc đột quỵ do thiếu máu. Bệnh nhân chỉ có yếu tố nguy cơ tim mạch với tuổi là một yếu tố nguy cơ (nam ≥ 55 tuổi và nữ ≥ 60 tuổi) kết hợp với ít nhất một trong các yếu tố nguy cơ kèm theo như rối loạn lipid máu, tăng huyết áp, hoặc đang hút thuốc lá. Nhân khẩu học và các đặc điểm của bệnh nhân đã được cân bằng giữa nhóm dùng Saxagliptin và nhóm dùng giả dược.\nDân số nghiên cứu gồm 67% nam giới và 33% nữ giới có tuổi trung bình khi chia ngẫu nhiên là 65 tuổi. Trong số 16.492 bệnh nhân được lựa chọn ngẫu nhiên, có 8561 (52%) bệnh nhân từ 65 tuổi trở lên và 2330 (14%) bệnh nhân từ 75 tuổi trở lên. Tất cả bệnh nhân của nghiên cứu có thời gian đái tháo đường tuýp 2 trung bình là 12 năm (trung vị = 10.3) và mức HbA1c trung bình là 8.0% (trung vị = 7.6%). Có 25% bệnh nhân trong tổng dân số có mức HbA1c ban đầu < 7%. Bệnh nhân được theo dõi trong một thời gian trung bình 2 năm (trung vị = 2.0).\nThuốc sử dụng đồng thời đều tương tự nhau ở 2 nhóm điều trị. Nhìn chung, sử dụng thuốc điều trị đái tháo đường thống nhất với thực hành điều trị tại địa phương và chương trình lâm sàng của Saxagliptin (Metformin 69%, Insulin 41%, các thuốc Sulfonylurê 40%, và các thuốc TZD 6%). Sử dụng thuốc điều trị bệnh tim mạch cũng thống nhất với thực hành điều trị tại địa phương (các thuốc ức chế men chuyển hoặc thuốc chẹn thụ thể angiotensin 79%, các thuốc statin 78%, Aspirin 75%, các thuốc chẹn beta 62%, và các thuốc chống kết tập tiểu cầu không Aaspirin 24%). Khoảng 6% bệnh nhân chỉ sử dụng chế độ ăn kiêng và luyện tập tại thời điểm ban đầu. Sử dụng đồng thời thuốc điều trị được quản lý trong suốt nghiên cứu theo mục tiêu của hướng dẫn tại địa phương về kiểm soát đường huyết và vể giảm nguy cơ tim mạch để giảm thiểu sự khác biệt giữa 2 nhóm điều trị, đặc biệt là về kiểm soát đường huyết.\nTiêu chí chính về an toàn và hiệu quả là một tiêu chí tổ hợp gồm thời gian tái phát lần đầu tiên của bất kỳ biến cố tim mạch chính (MACE) sau đây: Tử vong do tim mạch, nhồi máu cơ tim không tử vong, hoặc đột quỵ không tử vong. Mục tiêu an toàn chính của nghiên cứu này là để thiết lập giới hạn trên ở 2 phía của khoảng tin cậy 95% của tỷ số nguy cơ ước tính khi so sánh xuất độ của tiêu chí tổ hợp của các biến cố tử vong do tim mạch, nhồi máu cơ tim không tử vong, hoặc đột quỵ không tử vong được ghi nhận ở nhóm dùng Saxagliptin với nhóm dùng giả dược là < 1.3. Mục tiêu hiệu quả chính, là đánh giá vượt trội, để xác định điều trị Saxagliptin so với giả dược khi bổ sung vào liệu pháp nén hiện tại, có làm giảm đáng kể tiêu chí chính vể biến cố tim mạch chính hay không.\nTiêu chí hiệu quả phụ đầu tiên là một tiêu chí tổ hợp bao gồm thời gian tái phát lần đầu tiên của biến cố tim mạch chính (MACE) kết hợp với nhập viện do suy tim, nhập viện do đau thắt ngực không ổn định, nhập viện do tái thông mạch vành (biến cố tim mạch chính kết hợp).\nTiêu chí hiệu quả phụ thứ hai là để xác định điều trị Saxagliptin so với giả dược khi bổ sung vào liệu pháp nén hiện tại ở bệnh nhân đái tháo đường tuýp 2 có làm giảm tử vong do mọi nguyên nhân hay không. An toàn tim mạch của Saxagliptin được đánh giá trong nghiên cứu SAVOR, xác định Saxagliptin không làm tăng nguy cơ tim mạch (tử vong do tim mạch, nhồi máu cơ tim không tử vong, hoặc đột quỵ không tử vong) ở bệnh nhân đái tháo đường tuýp 2 so với giả dược khi phối hợp với liệu pháp nền hiện tại (tỷ số nguy cơ [HR]: 1,00; khoảng tin cậy [CI] 95%: 0.89,1.12; p < 0.001 cho phân tích không kém hơn).\nTiêu chí hiệu quả chính không chứng minh được sự khác biệt có ý nghĩa thống kê cho biến cố ngoại ý chính về mạch vành của Saxagliptin trên bệnh nhân đái tháo đường tuýp 2 so với giả dược khi phối hợp với liệu pháp nền hiện tại.\nBảng 12: Tiêu chí chính và phụ theo các nhóm điều trị trong nghiên cứu SAVOR*\nTiêu chí\nSaxagliptin\n(N=8200)\nGiả dược\n(N=8212)\nTỷ số nguy cơ\n(95% CI)#\nSố bệnh nhân xảy ra\nbiến cố n (%)\nTỷ lệ biến cố trên 100 bệnh nhân-năm\nSố bệnh nhân xảy ra biến cố n (%)\nTỷ lệ biến cố trên 100 bệnh nhân-năm\nTiêu chí tổ hợp chính:\nMACE\n(7.4)\n3.76\n(7.4)\n3.77\n1,00\n(0.89, 1.12)$ ¥\nTiêu chí tổ hợp phụ:\nMACE kết hợp\n(12.8)\n6.72\n(12.8)\n6.60\n1,02\n(0.94, 1.11)±\nTử vong do mọi nguyên nhân\n(5.1)\n2.50\n(4.6)\n2.26\n1,11\n(0.96, 1.27)\n* Dân số dự định điều trị theo lần ghi nhận cuối cùng trước khi ngừng tham gia nghiên cứu.\n# Thay đổi trung bình bình phương bé nhất được hiệu chỉnh theo giá trị ban đầu.\n$ Giá trị p < 0.0001 so với giả dược + Metformin và Sulfonylurê.\n§ Giá trị p < 0.05 so với giả dược + Metformin và Sulfonylurê.\nHình 2: Phần trăm tích lũy của thời gian biến cố tim mạch lần đầu tiên của tiêu chí tổ hợp chính (dự định điều trị)\nBiến cố tích lũy nhất quán theo thời gian, và tỷ lệ biến cố của Komboglyze Xr và giả dược không khác biệt đáng kể theo thời gian.\nMột thành phần của tiêu chí tổ hợp phụ, nhập viện do suy tim, xảy ra với tỷ lệ cao hơn ở nhóm Saxagliptin (3.5%) so với nhóm giả dược (2.8%), với ý nghĩa thống kê dạng dữ liệu định danh (ví dụ như không có sự điều chỉnh trong nghiên cứu có nhiều tiêu chí nghiêng về phía giả dược [HR = 1.27; 95% CI: 1.07, 1.51]; p = 0.007). Các yếu tố lâm sàng dự đoán tăng nguy cơ tương đối với điều trị Saxagliptin không xác định được rõ ràng.\nNhững bệnh nhân có nguy cơ nhập viện do suy tim cao hơn, không phân biệt nhóm điều trị, là những bệnh nhân có thể được xác định bằng những yếu tố nguy cơ suy tim đã biết như tiền sử suy tim hoặc suy chức năng thận lúc ban đầu. Tuy nhiên, những bệnh nhân dùng Saxagliptin đã có tiền sử suy tim hoặc suy chức năng thận lúc ban đầu không tăng nguy cơ tương đối so với giả dược trên tiêu chí tổ hợp chính hoặc phụ hoặc trên tỷ lệ tử vong do mọi nguyên nhân.\nKhông tăng nguy cơ của tiêu chí chính được ghi nhận ở Saxagliptin và giả dược trong bất kỳ phân nhóm sau: Bệnh tim mạch, có nhiều yếu tố nguy cơ của bệnh tim mạch, suy thận nhẹ, trung bình hoặc nặng, tuổi, giới tính, chủng tộc, khu vực, thời gian bị đái tháo đường túyp 2, tiền sử suy tim, HbA1c lúc ban đầu, tỷ số albumin/creatinin, thuốc điều trị đái tháo đường lúc ban đầu, hoặc sử dụng statin, aspirin, thuốc ức chế men chuyển, thuốc chẹn thụ thể angiotensin, thuốc chẹn beta, hoặc các thuốc chống kết tập tiểu cầu lúc ban đầu.\nMặc dù có quản lý chủ động việc sử dụng đồng thời thuốc trị đái tháo đường ở cả hai nhóm nghiên cứu, mức HbA1c trung bình của nhóm dùng Saxagliptin thấp hơn so với nhóm dùng giả dược ở Năm 1 (7.6% so với 7.9%, khác biệt -0.35% [95% Cl: -0.38, 0.31]) và ở Năm 2 (7.6% so với 7.9%, khác biệt -0.30% [95% CI: -0.34, -0.26]). Tỷ lệ phần trăm bệnh nhân có HbAlc < 7% ở nhóm dùng Saxagliptin so với nhóm dùng giả dược là 38% so với 27% ở Năm 1 và 38% so với 29% ở Năm 2.\nSo với giả dược, Saxagliptin có nhu cầu ít sử dụng hơn với khởi đầu điều trị mới, hoặc tăng liều trong điều trị hiện tại, với các thuốc trị đái tháo đường đường uống hoặc Insulin. Sự cải thiện HbA1c và tỷ lệ phần trăm bệnh nhân đạt HbA1c mục tiêu trong số các bệnh nhân điều trị với Saxagliptin đã được ghi nhận mặc dù điều chỉnh tăng liều các thuốc trị đái tháo đường, hoặc khởi đầu thuốc trị đái tháo đường điều trị mới hoặc Insulin có tỷ lệ thấp hơn so với giả dược.",
    "dosage": "Cách dùng Viên nén Komboglyze XR 5mg/1000mg\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nLiều khuyến cáo thông thường\nLiều dùng của Komboglyze Xr nên được cụ thể hóa trên từng người bệnh dựa vào tình trạng bệnh hiện tại, hiệu quả và khả năng dung nạp. Viên Komboglyze Xr 5 mg/1000 mg thường được sử dụng ngày 1 lần vào bữa ăn tối, điều chỉnh liều dần dần để làm giảm tác dụng phụ trên đường tiêu hóa do Metformin. Thuốc gồm các dạng liều dùng như sau:\n1 viên Komboglyze Xr 5 mg/1000 mg có chứa 5 mg Saxagliptin và 1000 mg Metformin HCl phóng thích kéo dài. Liều dùng hàng ngày khuyến cáo tối đa là 5 mg Saxagliptin và 2000 mg Metformin phóng thích kéo dài.\nChưa có nghiên cứu chuyên biệt được thực hiện để đánh giá độ an toàn và hiệu quả của Komboglyze Xr trên các bệnh nhân mà trước đó có điều trị với các thuốc chống tăng đường huyết khác và chuyển sang sử dụng Komboglyze Xr. Bất cứ sự thay đổi về liệu pháp điều trị bệnh đái tháo đường tuýp 2 nên được kiểm soát và theo dõi thích hợp vì có thể xảy ra những biến động trong việc kiểm soát đường huyết.\nĐối với bệnh nhân chưa kiểm soát đường huyết đầy đủ với liều dung nạp tối đa của Metformin đơn trị liệu: Ở các bệnh nhân đang được điều trị với Metformin, nên chọn liều Komboglyze Xr có thể cung cấp được Metformin tương đương với liều Metformin đang điều trị hoặc với liều trị liệu thích hợp gần nhất. Sau khi chuyển đổi từ liều Metformin tác dụng phóng thích tức thời sang Metformin phóng thích kéo dài, cần tiến hành theo dõi chặt chẽ việc kiểm soát đường huyết và điều chỉnh liều cho phù hợp.\nĐối với bệnh nhân chuyển từ dạng phối hợp viên chứa Saxagliptin và viên chứa Metformin riêng lẻ: Bệnh nhân chuyển từ dạng phối hợp viên chứa Saxagliptin và viên chứa Metformin riêng lẻ nên chọn liều tương đương với liều Saxagliptin và Metformin đang điều trị.\nĐối với bệnh nhân chưa kiểm soát đường huyết đầy đủ khi phối hợp Insulin và Metformin, hoặc đối với bệnh nhân đã kiểm soát ổn định với liệu pháp phối hợp 3 thuốc Insulin, Metformin và Saxagliptin dưới dạng thuốc chứa từng hoạt chất riêng lẻ: Nên chọn liều Komboglyze Xr có thể cung cấp Saxagliptin 5 mg và liều Metformin tương đương với liều Metformin đang điều trị. Khi sử dụng Komboglyze Xr phối hợp với Insulin, nên sử dụng liều thấp Insulin để hạn chế nguy cơ hạ đường huyết.\nĐối với bệnh nhân chưa kiểm soát đường huyết đầy đủ với liệu pháp phối hợp hợp thuốc Sulfonylurea và Metformin, hoặc đối với bệnh nhân chuyển từ liệu pháp phối hợp 3 thuốc Sitagliptin, Metformin và Sulfonylurê dưới dạng thuốc chứa từng hoạt chất riêng lẻ: Nên chọn liều Komboglyze Xr có thể cung cấp Saxagliptin 5 mg và liều Metformin tương đương với liều Metformin đang điều trị. Khi sử dụng phối hợp Komboglyze Xr với 1 thuốc Sulfonylurea, nên sử dụng liều thấp Sulfonylurê để hạn chế nguy cơ hạ đường huyết.\nLàm gì khi dùng quá liều?\nSaxagliptin\nTrong một thử nghiệm lâm sàng có đối chứng, dùng Saxagliptin đường uống ngày 1 lần trên đối tượng khỏe mạnh với liều tối đa lên đến 400 mg/ngày trong 2 tuần (gấp 80 lần liều tối đa khuyến cao ở người), không có tác dụng không mong muốn liên quan đến liều sử dụng trên lâm sàng và không có sự thay đổi có ý nghĩa lâm sàng về khoảng QTc hoặc nhịp tim. Trong trường hợp quá liều, cần áp dụng các biện pháp điều trị hỗ trợ thích hợp dựa trên tình trạng lâm sàng của bệnh nhân. Saxagliptin và chất chuyển hóa có hoạt tính của nó có thể được loại trừ qua lọc máu (23% liều trong 4 giờ).\nMetformin hydroclorid\nĐã từng xảy ra quá liều Metformin hydroclorid, kể cả dùng liều trên 50 gam. Khoảng 10% ca hạ đường huyết được báo cáo, nhưng chưa xác định được liệu có liên quan đến dùng Metformin hydroclorid hay không. Khoảng 32% ca dùng quá liều Metformin bị nhiễm toan axit lactic [xem phần Lưu ý và thận trọng].\nĐộ thanh thải của Metformin lên đến 170 mL/phút trong tình trạng huyết động tốt. Do đó, lọc máu có thể giúp loại trừ thuốc bị tích tụ ra khỏi cơ thể ở những bệnh nhân nghi ngờ dùng quá liều Metformin.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKinh nghiệm từ các thử nghiệm lâm sàng\nDo các thử nghiệm lâm sàng được tiến hành dưới những điều kiện khác nhau nên tỷ lệ các tác dụng không mong muốn ghi nhận được trong các thử nghiệm lâm sàng trên 1 thuốc không thể dùng để so sánh trực tiếp với tỷ lệ xuất hiện trong các thử nghiệm lâm sàng của một thuốc khác, và vì thể không phản ánh được tỷ lệ xuất hiện trong thực tế điều trị. Trong nghiên cứu lâm sàng ngẫu nhiên, mù đôi, có đối chứng, hơn 17000 bệnh nhân đái tháo đường tuýp 2 được điều trị với Saxagliptin.\nTác dụng không mong muốn có liên quan đến Saxagliptin trong nghiên cứu SAVOR: Nghiên cứu SAVOR gồm 8240 bệnh nhân dùng Saxagliptin 5 mg hoặc 2.5 mg 1 lần/ngày và 8173 bệnh nhân dùng giả dược. Thời gian trung bình tiếp xúc với Saxagliptin bất kể có gián đoạn hay không là 1.8 năm. Tổng số 3698 bệnh nhân (45%) được điều trị với Saxagliptin từ 2 đến 3 năm.\nTỷ lệ chung các biến cố ngoại ý ở bệnh nhân dùng Saxagliptin trong nghiên cứu này tương đương với nhóm giả dược (72.5% so với 72.2%). Ngưng trị liệu do biến cố ngoại ý tương đương nhau ở 2 nhóm điều trị (4.9% ở nhóm dùng Saxagliptin và 5% ở nhóm dùng giả dược). Biến cố ngoại ý nghiêm trọng tương đương nhau ở 2 nhóm điều trị (24.2% ở nhóm dùng Saxagliptin và 23.7% ở nhóm dùng giả dược).\ntim mạch\nnhồi máu cơ tim\nviêm tụy\nAn toàn tim mạch của Saxagliptin được đánh giá trong nghiên cứu SAVOR, xác định Saxagliptin không làm tăng nguy cơ\nTỷ lệ phản ứng quá mẫn là 1.1% ở cả 2 nhóm dùng Saxagliptin và dùng giả dược.\nHạ đường huyết\nTrong nghiên cứu SAVOR, tỷ lệ chung biến cố hạ đường huyết được ghi nhận là 17.1% ở nhóm dùng Saxagliptin và 14.8% ở nhóm dùng giả dược.\nTỷ lệ bệnh nhân gặp biến cố hạ đường huyết nghiêm trọng (định nghĩa là cần sự trợ giúp của người khác) cao hơn ở nhóm dùng Saxagliptin so với nhóm dùng giả dược (2.1% so với 1.6%).\nTăng nguy cơ biến cố hạ đường huyết chung và hạ đường huyết nặng được ghi nhận ở nhóm dùng Saxagliptin xảy ra chủ yếu ở nhóm đã dùng 1 thuốc Sulfonylurea ban đầu, không xảy ra ở nhóm dùng Insulin hay Metformin đơn trị liệu ban đầu. Nguy cơ gia tăng biến cố hạ đường huyết chung và hạ đường huyết nặng chủ yếu được ghi nhận ở những đối tượng có HbA1C 5% bệnh nhân điều trị bằng Metformin và phổ biến hơn so với bệnh nhân điều trị với giả dược (tiêu chảy gặp ở 9.6% dùng Metformin so với 2.6% dùng giả dược; buồn nôn/nôn gặp ở 6.5% bệnh nhân dùng Metformin so với 1.5% dùng giả dược). Tiêu chảy dẫn đến ngưng điều trị gặp ở 0.6% bệnh nhân được điều trị với Metformin phóng thích kéo dài.\nSaxagliptin\nHai thử nghiệm đơn trị liệu có đối chứng với giả dược, kéo dài trong 24 tuần trong đó các bệnh nhân được điều trị với Saxagliptin 2.5 mg mỗi ngày, Saxagliptin 5 mg mỗi ngày và giả dược. Ba thử nghiệm lâm sàng có đối chứng với giả dược khác kéo dài trong 24 tuần, sử dụng chế độ trị liệu phối hợp bổ sung: 1 thử nghiệm trên Metformin phóng thích tức thời, 1 thử nghiệm trên 1 thuốc nhóm thiazolidinedione (Pioglitazone hay Rosiglitazone), và 1 thử nghiệm với Glyburide.\nTrong 3 thử nghiệm này, các bệnh nhân được phân ngẫu nhiên vào nhóm trị liệu phối hợp bổ sung với Saxagliptin 2.5 mg mỗi ngày, Saxagliptin 5 mg mỗi ngày, hoặc giả dược (placebo). Một nhóm khác được điều trị bằng Saxagliptin 10 mg cũng được thực hiện trong 1 thử nghiệm đơn trị liệu và trị liệu phối hợp bổ sung với Metformin phóng thích tức thời. Liều Saxagliptin 10 mg không phải liều được phê duyệt.\nTrong phân tích gộp trên dữ liệu trong 24 tuần điều trị (không liên quan với mức giảm glucose huyết) từ hai thử nghiệm đơn trị liệu, thử nghiệm phối hợp bổ sung với Metformin phóng thích tức thời, thử nghiệm phối hợp bổ sung với Thiazolidinedione (TZD) và thử nghiệm phối hợp bổ sung với Glyburide, tỷ lệ tổng thể các biến cố ngoại ý xảy ra ở các bệnh nhân sử dụng Saxagliptin 2.5 mg và 5 mg là tương tự với bệnh nhân sử dụng giả dược (tương ứng là 72% và 72.2% so với 70.6%). Ngưng trị liệu do biến cố ngoại ý xảy ra trên 2.2% bệnh nhân sử dụng Saxagliptin 2.5 mg, 3.3% ở bệnh nhân sử dụng Saxagliptin 5 mg và 1.8% ở bệnh nhân sử dụng giả dược.\nBiến cố ngoại ý thường gặp nhất (được ghi nhận trên tối thiểu 2 bệnh nhân sử dụng Saxagliptin 2.5 mg hoặc tối thiểu 2 bệnh nhân sử dụng Saxagliptin 5 mg) liên quan đến việc phải ngưng trị liệu sớm bao gồm giảm bạch cầu lympho (0.1% và 0.5% so với 0% ở bệnh nhân sử dụng giả dược, nổi mẩn (0.2% và 0.3% so với 0.3%), tăng creatinin trong máu (0.3% và 0% so với 0%), tăng creatine phosphokinase trong máu (0.1% và 0.2% so với 0%). Bảng 1 trình bày các phản ứng không mong muốn trong phân tích này (không xét đến quan hệ nhân quả theo đánh giá của nghiên cứu viên) xảy ra với tỷ lệ ≥ 5% ở bệnh nhân được điều trị với Saxagliptin 5 mg, và xuất hiện với mức độ thường xuyên hơn so với bệnh nhân sử dụng giả dược.\nBảng 1: Các phản ứng không mong muốn trong các thử nghiệm có đối chứng với giả dược được báo cáo với tỷ lệ xuất hiện ≥ 5% ở các bệnh nhân được điều trị bằng Saxagliptin 5 mg và xuất hiện thường xuyên hơn so với bệnh nhân sử dụng giả dược.\n-\nSố bệnh nhân (%)\nSaxagliptin 5 mg N=882\nGiả dược N=799\nNhiễm trùng đường hô hấp trên\n68 (7.7)\n61 (7.6)\nNhiễm trùng đường tiểu\n60 (6.8)\n49 (6.1)\nNhức đầu\n57 (6.5)\n47 (5.9)\n5 thử nghiệm lâm sàng có đối chứng với giả dược, kể cả 2 thử nghiệm đơn trị liệu và 1 thử nghiệm phối hợp bổ sung với 1 trong các thuốc sau: Metformin, Thiazolidinedione hay Glyburide. Bảng này trình bày số liệu trong 24 tuần không liên quan đến cấp cứu hạ đường huyết.\nỞ các bệnh nhân được điều trị với Saxagliptin 2.5 mg, nhức đầu (6.5%) là tác dụng không mong muốn duy nhất xảy ra với tỷ lệ ≥ 5% và xảy ra phổ biến hơn so với bệnh nhân sử dụng giả dược.\nTrong phân tích gộp này, các tác dụng không mong muốn xảy ra với tỷ lệ ≥ 2% ở bệnh nhân được điều trị bằng Saxagliptin 2.5 mg hay Saxagliptin 5 mg và các tác dụng không mong muốn xảy ra với tỷ lệ ≥ 1% (thường xuyên hơn so với giả dược) bao gồm: Viêm xoang (2.9% và 2.6% so với 1.6% ở giả dược), đau bụng (2.4% và 1.7% so với 0.5%), viêm dạ dày - ruột (1.9% và 2.3% so với 0.9%), và nôn mửa (2.2% và 2.3% so với 1.3%).\nTỷ lệ gãy xương là 1.0 trong 100 bệnh nhân - năm (patient - year) đối với bệnh nhân sử dụng Saxagliptin (phân tích gộp trên các bệnh nhân sử dụng liều 2.5 mg, 5 mg, và 10 mg) so với 0.6 trong 100 bệnh nhân - năm đối với giả dược. Liều Saxagliptin 10 mg không phải liều được phê duyệt. Tần suất các biến cố gãy xương ở các bệnh nhân sử dụng Saxagliptin không tăng theo thời gian. Nguyên nhân gãy xương vẫn chưa được xác định và các thử nghiệm tiền lâm sàng cũng không cho thấy ảnh hưởng của Saxagliptin trên xương.\nMột trường hợp bị giảm tiểu cầu, phù hợp với chẩn đoán xuất huyết do giảm tiểu cầu tự phát đã được ghi nhận trên thử nghiệm lâm sàng. Chưa xác định được mối liên hệ giữa trường hợp giảm tiểu cầu này với Saxagliptin.\nTác dụng không mong muốn khi dùng đồng thời với Insulin: Trong thử nghiệm phối hợp bổ sung với Insulin [Xem phần Nghiên cứu lâm sàng], tỷ lệ các tác dụng không mong muốn, bao gồm tác dụng không mong muốn nghiêm trọng và ngưng điều trị do tác dụng không mong muốn, thì tương tự giữa nhóm sử dụng Saxagliptin và giả dược, ngoại trừ tác dụng gây hạ đường huyết được chẩn đoán xác định (Xem phần Tác dụng không mong muốn).\nCác tác dụng không mong muốn liên quan đến Saxagliptin khi sử dụng đồng thời với Metformin phóng thích tức thời, trong điều trị khởi đầu cho các bệnh nhân đái tháo đường túyp 2: Bảng 2 trình bày số liệu các tác dụng không mong muốn (không xét đến quan hệ nhân quả theo đánh giá của nghiên cứu viên) ghi nhận với tỷ lệ ≥ 5% ở các bệnh nhân tham gia vào thử nghiệm có đối chứng, phối hợp bổ sung Saxagliptin với Metformin trong 24 tuần cho bệnh nhân chưa từng được điều trị.\nBảng 2: Điều trị khởi đầu phối hợp giữa Saxagliptin và Metformin phóng thích tức thời ở các bệnh nhân chưa từng được điều trị: Các tác dụng không mong muốn xảy ra với tỷ lệ ≥ 5% ở các bệnh nhân được điều trị phối hợp Saxagliptin 5 mg + Metformin phóng thích tức thời (và xảy ra thường xuyên hơn so với bệnh nhân chỉ sử dụng Metformin phóng thích tức thời)\n-\nSố bệnh nhân (%)\nSaxagliptin 5 mg + Metformin* N=320\nPlacebo+Metformin* N=328\nNhức đầu\n24 (7.5)\n17 (5.2)\nViêm mũi\n- hầu\n22 (6.9)\n13 (4.0)\nMetformin phóng thích tức thời được khởi đầu bằng liều 500 mg mỗi ngày và điều chỉnh đến liều tối đa 2000 mg mỗi ngày.\nỞ các bệnh nhân điều trị bằng phối hợp Saxagliptin và Metformin phóng thích tức thời, gồm nhóm có bổ sung Saxagliptin vào liệu trình điều trị Metformin phóng thích tức thời hoặc điều trị đồng thời cả Saxagliptin và Metformin trên các bệnh nhân chưa từng điều trị trước đó, triệu chứng tiêu chảy là tác dụng không mong muốn duy nhất trên dạ dày - ruột xảy ra với tỷ lệ ≥ 5% trong bất cứ nhóm điều trị trong cả hai nghiên cứu. Trong thử nghiệm lâm sàng Metformin phóng thích tức thời có bổ sung\nSaxagliptin, tỷ lệ tiêu chảy là 9.9% trên nhóm Saxagliptin 2.5 mg; 5.8% trên nhóm Saxagliptin 5 mg và 11.2% trên nhóm giả dược. Khi phối hợp Saxagliptin và Metformin phóng thích tức thời ở bệnh nhân chưa từng điều trị trước đó, tỷ lệ tiêu chảy là 6.9% trong nhóm dùng Saxagliptin 5 mg + Metformin phóng thích tức thời và 7.3% trong nhóm giả dược + Metformin phóng thích tức thời.\nTụt đường huyết\nTác dụng không mong muốn gây hạ glucose máu được thu thập qua tất cả các báo cáo về hạ glucose máu. Một số bệnh nhân không được yêu cầu đo chỉ số glucose máu cùng lúc hoặc chỉ số đo được vẫn trong giới hạn bình thường. Vì vậy, không thể xác định rõ các báo cáo này có phản ánh đúng về hạ glucose trong máu hay không.\nTần suất xảy ra hạ glucose trong máu khi sử dụng đơn trị liệu là 4% đối với bệnh nhân sử dụng Saxagliptin 2.5 mg, 5.6% đối với Saxagliptin 5 mg so với 4.1% đối với giả dược. Trong thử nghiệm lâm sàng phối hợp bổ sung với Metformin phóng thích tức thời, tần suất xảy ra hạ glucose huyết là 7.8% đối với Saxagliptin 2.5 mg, 5.8% đối với Saxagliptin 5 mg so với 5% đối với giả dược. Khi phối hợp Saxaglitin và Metformin phóng thích tức thời ở bệnh nhân chưa từng điều trị trước đó, tần suất xảy ra hạ glucose huyết ở bệnh nhân dùng Saxagliptin 5 mg + Metformin phóng thích tức thời là 3.4% và tần suất xảy ra hạ glucose huyết là 4% trên bệnh nhân dùng placebo + Metformin phóng thích tức thời.\nTrong nghiên cứu có kiểm soát, so sánh liệu pháp điều trị phối hợp Saxagliptin 5 mg với điều trị phối hợp Glipizide trên bệnh nhân chưa kiểm soát đường huyết tốt với Metformin đơn trị, tỷ lệ hạ glucose máu được ghi nhận ở nhóm sử dụng Saxagliptin 5 mg là 3% (19 biến cố trong 13 bệnh nhân) và ở nhóm sử dụng Glipizide là 36.3% (750 biến cố trong 156 bệnh nhân). Hạ glucose máu được chẩn đoán xác định qua các triệu chứng hạ glucose kèm theo xét nghiệm glucose ở đầu ngón tay ≤ 50 mg/dL không quan sát thấy ở nhóm bệnh nhân điều trị Saxagliptin và xảy ra ở 35 bệnh nhân (8.1%) (p < 0,0001) điều trị Glipizide.\nTrong thử nghiệm điều trị phối hợp Saxagliptin với Insulin, tỷ lệ chung các trường hợp hạ glucose trong máu được ghi nhận là 18.4% đối với Saxagliptin 5 mg và 19.9% đối với giả dược. Tuy nhiên, tần suất các trường hợp hạ glucose trong máu có triệu chứng được chẩn đoán xác định (có kèm theo xét nghiệm glucose bằng máu ở đầu ngón tay ≤ 50 mg/dL) cao hơn ở bệnh nhân sử dụng Saxagliptin 5 mg (5.3%) so với giả dược (3.3%). Trong số những bệnh nhân sử dụng Insulin phối hợp với Metformin, tần suất các triệu chứng hạ đường huyết được chẩn đoán xác định là 4.8% ở nhóm Saxagliptin so với 1.9% ở nhóm giả dược.\nTrong thử nghiệm điều trị phối hợp Saxagliptin với Metformin và Sulfonylurê, tỷ lệ chung các trường hợp hạ glucose trong máu được ghi nhận là 10.1% đối với Saxagliptin 5mg và 6.3% đối với giả dược. Tần suất các trường hợp hạ glucose máu được chẩn đoán xác định là 1.6% ở nhóm bệnh nhân có dùng Saxagliptin và không có trường hợp nào ở nhóm bệnh nhân dùng giả dược [Xem phần Lưu ý và Thận trọng].\nPhản ứng quá mẫn\nSaxagliptin\nTrong phân tích gộp của 5 thử nghiệm kéo dài 24 tuần, các biến cố liên quan đến quá mẫn như nổi mề đay, phù mặt được ghi nhận xảy ra với tỷ lệ là 1.5% ở bệnh nhân sử dụng Saxagliptin 2,5mg, 1.5% ở bệnh nhân sử dụng Saxagliptin 5mg và 0.4% ở bệnh nhân sử dụng giả dược.\nKhông có bất kỳ trường hợp sử dụng Saxagliptin nào phải nhập viện hoặc xảy ra với mức độ gây nguy hiểm đến tính mạng. Có 1 bệnh nhân được điều trị với Saxagliptin ngưng sử dụng thuốc do nổi mề đay toàn thân và phù mặt.\nNhiễm khuẩn\nSaxagliptin\nDữ liệu nghiên cứu lâm sàng có đối chứng, không mù của Saxagliptin cho đến nay đã ghi nhận có 6 báo cáo nhiễm bệnh lao (chiếm 0.12%) trong số 4959 bệnh nhân điều trị với Saxagliptin (chiếm 1.1 trên 1000 bệnh nhân - năm) so với không có báo cáo nhiễm bệnh lao nào trong số 2868 bệnh nhân điều trị với nhóm chứng. Hai trong số sáu trường hợp được xác định bằng xét nghiệm. Các trường hợp còn lại có thông tin hạn chế hoặc chẩn đoán sơ bộ nhiễm lao. Không có trường hợp nào trong sáu trường hợp bệnh xảy ra ở Mỹ hay Tây Âu. Một trường hợp bệnh xảy ra ở Canada trên bệnh nhân gốc Indonesia và gần đây có đến du lịch Indonesia.\nThời gian điều trị với Saxagliptin cho đến khi có báo cáo nhiễm bệnh lao biến thiên từ 144 đến 929 ngày. Chỉ số bạch cầu lympho sau khi điều trị phù hợp với dãy chỉ số tham khảo ở 4 ca bệnh. Một bệnh nhân có giảm bạch cầu lympho trước khi bắt đầu điều trị với Saxagliptin vẫn trong tình trạng ổn định suốt quá trình điều trị bằng Saxagliptin. Bệnh nhân cuối cùng có số lượng bạch cầu lympho được phân lập thấp dưới mức bình thường khoảng 4 tháng trước khi báo cáo nhiễm bệnh lao. Không có báo cáo tự phát về mối liên quan giữa nhiễm bệnh lao và việc sử dụng Saxagliptin. Nguyên nhân nhiễm lao chưa được xác định và cho đến nay có rất ít trường hợp bệnh để xác định liệu có mối liên quan giữa sử dụng Saxagliptin và nhiễm bệnh lao.\nTrong dữ liệu nghiên cứu lâm sàng có đối chứng, không mù, cho đến nay đã ghi nhận có một trường hợp nhiễm khuẩn cơ hội ở bệnh nhân điều trị bằng Saxagliptin, tiến triển đến tử vong do nhiễm khuẩn huyết nghi do nhiễm salmonella từ thức ăn sau gần 600 ngày điều trị với Saxagliptin. Không có báo cáo tự phát về nhiễm khuẩn cơ hội có liên quan đến sử dụng thuốc Saxagliptin. Không có sự thay đổi có ý nghĩa lâm sàng về các dấu hiệu sinh tồn được ghi nhận trên các bệnh nhân được điều trị chỉ với Saxagliptin hay kết hợp với Metformin.\nCác xét nghiệm cận lâm sàng\nSố lượng bạch cầu lympho toàn phần\nSaxagliptin\nCó sự giảm số lượng bạch cầu lympho toàn phần liên quan đến liều dùng, được ghi nhận khi điều trị với Saxagliptin. Trong phân tích gộp của 5 thử nghiệm lâm sàng có đối chứng kéo dài 24 tuần, với số lượng bạch cầu lympho toàn phần ban đầu khoảng 2200 tế bào/microL, sự giảm bạch cầu lympho trung bình so với ban đầu là khoảng 100 tế bào/microL đối với Saxagliptin 5 mg và 120 tế bào/microL đối với Saxagliptin 10 mg so với giả dược. Tác dụng tương tự đã được ghi nhận khi sử dụng Saxagliptin 5 mg phối hợp với Metformin so với chỉ sử dụng Metformin đơn lẻ và giả dược ở bệnh nhân chưa từng điều trị trước đó.\nKhông có sự khác biệt giữa Saxagliptin 2,5 mg so với giả dược. Tỷ lệ bệnh nhân có số lượng bạch cầu lympho giảm dưới ≤ 750 tế bào/microL là 0.5% đối với nhóm sử dụng Saxagliptin 2.5 mg, 1.5% đối với nhóm sử dụng Saxagliptin 5 mg, 1.4% đối với nhóm sử dụng Saxagliptin 10 mg, và 0.4% đối với nhóm dùng giả dược. Trong phần lớn bệnh nhân, không có hiện tượng tái diễn giảm bạch cầu lympho khi tái sử dụng Saxagliptin mặc dù có một vài bệnh nhân có sự giảm bạch cầu trở lại và phải ngưng thuốc. Sự giảm số lượng bạch cầu lympho không liên quan đến các tác dụng phụ tương ứng trên lâm sàng. Liều Saxagliptin 10 mg không phải liều được phê duyệt.\nÝ nghĩa lâm sàng của sự giảm số lượng bạch cầu lympho liên quan đến giả dược chưa được xác định. Khi có chỉ định lâm sàng, ví dụ như nhiễm trùng bất thường hoặc kéo dài thì cần phải xét nghiệm đếm số lượng bạch cầu lympho. Tác động của Saxagliptin trên số lượng bạch cầu lympho ở bệnh nhân bất thường về bạch cầu lympho (ví dụ như nhiễm virus HIV) vẫn chưa được biết. Trong nghiên cứu SAVOR, sự giảm số lượng bạch cầu lympho được ghi nhận ở 0.5% bệnh nhân điều trị với Saxagliptin và 0.4% bệnh nhân điều trị với giả dược.\nNồng độ Vitamin B12\nMetformin hydroclorid\nMetformin có thể làm giảm nồng độ vitamin B12 trong huyết thanh. Định lượng các thông số huyết học hàng năm được khuyến cáo ở các bệnh nhân sử dụng Komboglyze Xr và nên kiểm tra và bất kỳ một biểu hiện bất thường nào cũng nên được khảo sát và xử trí một cách thích hợp. [Xem phần Lưu ý và thận trọng].\nKinh nghiệm khi thuốc lưu hành trên thị trường\nCó thêm các tác dụng không mong muốn được xác định sau khi Saxagliptin lưu hành trên thị trường. Do các phản ứng ghi nhận tự phát từ một quần thể không xác định số lượng nên không thể ước tính đúng tần suất hoặc xác lập mối quan hệ nhân quả với việc sử dụng thuốc.\nCác phản ứng quá mẫn như phản ứng phản vệ, phù mạch hoặc các tình trạng da tróc vảy. [Xem phần Chống chỉ định và phần Lưu ý và thận trọng]\nViêm tụy cấp. [Xem phần Chỉ định trị liệu và phần Lưu ý và thận trọng]\nĐau khớp. [Xem phần Lưu ý và Thận trọng]",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc, bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nKomboglyze Xr\nchống chỉ định ở các bệnh nhân sau:\nSuy thận (ví dụ như nồng độ creatinine huyết thanh ≥ 1,5 mg/dL (132,6 µmol/L tương đương 0,1326 mmol/L) ở nam giới và ≥ 1,4 mg/dL (123,8 µmol/L tương đương 0,1238 mmol/L) ở nữ giới, hoặc độ thanh thải creatinine bất thường), có thể là hậu quả của trụy tim mạch (sốc), nhồi máu cơ tim cấp tính và nhiễm trùng huyết.\nQuá mẫn với Metformin hydroclorid.\nNhiễm toan chuyển hóa cấp tính hay mãn tính, kể cả nhiễm ceto-acid do đái tháo đường. Bệnh nhân nhiễm ceto-acid do đái tháo đường nên được điều trị với Insulin.\nTiền sử phản ứng quá mẫn nghiêm trọng với Komboglyze Xr hoặc Saxagliptin như phản ứng phản vệ, phù mạch hoặc các tình trạng da tróc vảy.\nThận trọng khi sử dụng\nNhiễm Acid Lactic\nNhiễm Acid Lactic là một biến chứng chuyển hóa hiếm gặp nhưng rất nghiêm trọng, có thể xảy ra do tích tụ Metformin trong quá trình điều trị với Komboglyze Xr khi xảy ra, tỉ lệ tử vong xấp xỉ 50%. Nhiễm Acid Lactic có thể xảy ra kèm theo một số tình trạng bệnh lý, kể cả bệnh đái tháo đường và bất cứ khi nào có sự giảm tưới máu ở mô và tình trạng thiếu oxy huyết trầm trọng. Nhiễm acid lactic có đặc điểm là tăng nồng độ lactat trong máu ( > 5 mmol/L), giảm pH máu, rối loạn điện giải với tăng khoảng trống anion (anion gap), tăng tỷ lệ lactat/pyruvat. Khi Metformin được xem như là nguyên nhân gây ra nhiễm acid lactic, thường thấy nồng độ Metformin trong huyết tương > 5 µg/mL.\nTần suất nhiễm acid lactic ở các bệnh nhân dùng Metformin hydroclorid được ghi nhận là rất thấp (xấp xỉ 0,03 trường hợp/1000 bệnh nhân - năm, với khoảng 0,015 ca tử vong/1000 bệnh nhân - năm). Trong hơn 20.000 bệnh nhân - năm dùng Metformin trong các nghiên cứu lâm sàng, không có báo cáo nhiễm acid lactic. Các ca báo cáo xảy ra chủ yếu ở bệnh nhân đái tháo đường kèm với suy thận đáng kể, bao gồm cả bệnh lý chủ mô thận và bệnh thận do giảm tưới máu thận, thường gặp trên những bệnh nhân có đồng thời nhiều vấn đề về nội khoa/phẫu thuật và dùng đồng thời nhiều loại thuốc, ở các bệnh nhân suy tim sung huyết cần phải dùng thuốc, đặc biệt là bệnh nhân suy tim sung huyết cấp tính hoặc không ổn định kèm nguy cơ giảm tưới máu và thiếu oxy huyết, nguy cơ nhiễm acid lactic tăng lên.\nNguy cơ nhiễm acid lactic tăng theo mức độ rối loạn chức năng thận và độ tuổi của bệnh nhân. Vì vậy, nguy cơ nhiễm acid lactic có thể được giảm đáng kể bằng cách theo dõi thường xuyên chức năng thận ở các bệnh nhân dùng Metformin và bằng cách sử dụng liều Metformin thấp nhất có hiệu quả. Đặc biệt là việc điều trị ở người lớn tuổi nên đi kèm với theo dõi cẩn thận chức năng thận. Không nên dùng Metformin điều trị khởi đầu ở bệnh nhân ≥ 80 tuổi ngoại trừ trường hợp kiểm tra độ thanh thải creatinine cho thấy chức năng thận không suy giảm, nhiễm acid lactic rất dễ xuất hiện trên các đối tượng này. Hơn nữa, nên ngưng dùng ngay Metformin khi có sự hiện diện của bất kỳ triệu chứng có liên quan đến thiếu oxy huyết, mất nước hoặc nhiễm khuẩn huyết.\nDo chức năng gan suy giảm có thể giới hạn khả năng đào thải lactate, thường tránh sử dụng Metformin ở những bệnh nhân có bằng chứng cận lâm sàng hay lâm sàng về bệnh gan. Bệnh nhân nên được cảnh báo hạn chế sử dụng rượu trong khi điều trị bằng Metformin vì rượu làm tăng tác dụng của Metformin hydroclorid trên chuyển hóa lactat. Ngoài ra, nên ngưng sử dụng tạm thời Metformin trước khi tiến hành chụp X-quang có tiêm chất cản quang chứa iod và bất kỳ cuộc phẫu thuật nào. [xem phần Lưu ý và thận trọng].\nSự khởi phát của nhiễm acid lactic thường khó phát hiện và chỉ kèm theo các triệu chứng không đặc hiệu như là khó chịu, đau cơ, suy hô hấp, lơ mơ và triệu chứng đau bụng không đặc hiệu. Có thể gặp hạ thân nhiệt, tụt huyết áp, và chậm nhịp tim kháng trị đi kèm với tình trạng nhiễm toan rõ rệt hơn. Bệnh nhân và bác sĩ điều trị phải cảnh giác về tầm quan trọng của các triệu chứng như thế và nên hướng dẫn bệnh nhân thông báo bác sĩ ngay khi xuất hiện triệu chứng [xem phần Lưu ý và thận trọng].\nNên ngưng dùng Metformin cho đến khi xác định rõ được nguyên nhân. Đo điện giải đồ trong huyết thành, ceton, glucose huyết và nếu được chỉ định, đo pH máu, nồng độ lactate và thậm chí là nồng độ Metformin trong máu có thể giúp ích trong việc đánh giá tình trạng bệnh. Khi bệnh nhân đã ổn định tại một mức liều Metformin nào đó thì các triệu chứng trên dạ dày - ruột, vốn phổ biến khi khởi đầu trị liệu, rất có thể không liên quan đến thuốc. Các triệu chứng trên dạ dày - ruột xuất hiện sau này có thể là do tình trạng nhiễm acid lactic hoặc các bệnh lý nghiêm trọng khác.\nỞ bệnh nhân dùng Metformin, nồng độ lactate trong huyết tương tĩnh mạch khi đói nằm ở giới hạn trên của mức bình thường nhưng thấp hơn 5 mmol/L, không nhất thiết dự báo sắp xảy ra nhiễm acid lactic và có thể được lý giải bởi các cơ chế chuyển hóa khác, như kiểm soát kém bệnh đái tháo đường hoặc tình trạng béo phì, hoạt động thể lực quá sức hoặc gặp vấn đề kỹ thuật trong việc xử lý mẫu xét nghiệm [Xem phần Lưu ý và thận trọng].\nNên nghi ngờ nhiễm acid lactic ở bất cứ bệnh nhân đái tháo đường bị nhiễm toan chuyển hóa nhưng thiếu các bằng chứng nhiễm ceto-acid (ceton niệu và ceton huyết).\nNhiễm acid lactic là một cấp cứu nội khoa và phải được điều trị tại bệnh viện. Đối với bệnh nhân nhiễm acid lactic đang dùng Metformin, nên ngưng sử dụng thuốc ngay lập tức và điều trị hỗ trợ tổng quát kịp thời. Vì Metformin hydroclorid có thể thẩm phân được (độ thanh thải có thể lên tới 170 mL/mphút trong điều kiện huyết động tốt), nên khuyến cáo lọc máu kịp thời để khắc phục tình trạng nhiễm toan và loại bỏ Metformin đã tích lũy. Xử trí như thế thường giúp đảo ngược các triệu chứng và hồi phục kịp thời [xem phần Chống chỉ định và Lưu ý và thận trọng].\nViêm tụy\nViêm tụy cấp ở bệnh nhân sử dụng Saxagliptin đã được ghi nhận sau khi thuốc lưu hành trên thị trường. Sau khi bắt đầu sử dụng Komboglyze Xr, bệnh nhân nên được theo dõi cẩn thận các dấu hiệu và triệu chứng viêm tụy. Nếu có nghi ngờ bị viêm tụy, nên ngưng sử dụng Komboglyze Xr ngay và tiến hành biện pháp điều trị thích hợp.\nHiện chưa rõ bệnh nhân có tiền sử viêm tụy khi sử dụng Komboglyze Xr có làm tăng nguy cơ bị viêm tụy hay không.\nTrong nghiên cứu đánh giá dự hậu tim mạch của Saxagliptin trên bệnh nhân đái tháo đường - huyết khối trong nhồi máu cơ tim (SAVOR), tỷ lệ biến cố viêm tụy xác định sau khi hiệu chỉnh là 0.3% ở cả 2 nhóm dùng Saxagliptin và dùng giả dược trong dân số dự định điều trị (ITT). [Xem phần Tác dụng không mong muốn]\nĐánh giá chức năng thận\nMetformin được bài tiết chủ yếu qua thận, nguy cơ tích lũy Metformin và nhiễm acid lactic tăng theo mức độ suy giảm chức năng thận. Vì thế, chống chỉ định dùng Komboglyze Xr ở các bệnh nhân suy thận [xem phần Chống chỉ định].\nTrước khi bắt đầu sử dụng Komboglyze Xr, và ít nhất là mỗi năm sau đó, nên đánh giá và xác nhận chức năng thận là bình thường, ở các bệnh nhân được dự đoán là có tiến triển suy giảm chức năng thận (ví dụ, người cao tuổi), nên đánh giá chức năng thận thường xuyên hơn và ngưng dùng Komboglyze Xr nếu có bằng chứng suy thận.\nĐánh giá chức năng gan\nCó vài trường hợp nhiễm acid lactic ở bệnh nhân suy gan có sử dụng Metformin. Vì thế, không khuyến cáo dùng Komboglyze Xr cho bệnh nhân suy gan.\nNồng độ Vitamin B12\nTrong các nghiên cứu lâm sàng có đối chứng của Metformin tiến hành trong 29 tuần, đã ghi nhận sự giảm dưới mức bình thường nồng độ vitamin B12 trong huyết thanh vốn bình thường trước đó, mà không có biểu hiện lâm sàng trên khoảng 7% bệnh nhân. Mức giảm này có thể do sự can thiệp đến khả năng hấp thu vitamin B12 từ phức hợp yếu tố nội tại của vitamin B12, tuy nhiên, rất hiếm khi liên quan với thiếu máu và sẽ nhanh chóng hổi phục khi ngưng Metformin hoặc bổ sung vitamin B12. Bệnh nhân dùng Komboglyze Xr được khuyên nên kiểm tra các thông số huyết học hàng năm, và nếu có bất cứ các bất thường nào biểu hiện nên được khảo sát và xử trí thích hợp [xem phần Phản ứng ngoại ý ].\nNồng độ vitamin B12 dưới mức bình thường có khuynh hướng gặp ở một số cá thể (như những người thiếu vitamin B12 hoặc do uống canxi hoặc do kém hấp thu). Ở những bệnh nhân này, định lượng nồng độ B12 huyết thanh thường quy trong mỗi 2 - 3 năm có thể rất hữu ích.\nSử dụng rượu (alcohol)\nAlcohol có thể làm tăng cường tác dụng của Metformin trên chuyển hóa lactate. Bệnh nhân nên được cảnh báo hạn chế uống rượu trong khi dùng thuốc Komboglyze Xr.\nPhẫu thuật\nNên tạm thời ngưng sử dụng thuốc Komboglyze Xr khi thực hiện bất kỳ phẫu thuật nào (ngoại trừ tiểu phẫu không liên quan đến việc hạn chế sử dụng thức ăn và đồ uống), và không nên bắt đầu dùng lại thuốc cho đến khi bệnh nhân ăn uống trở lại và chức năng thận được đánh giá là bình thường.\nNhững thay đổi trên tình trạng lâm sàng của bệnh nhân đái tháo đường tuýp 2 đã được kiểm soát trước đây\nTrên bệnh nhân đái tháo đường tuýp 2 trước đây đã được kiểm soát tốt bằng Komboglyze Xr, có diễn tiến xét nghiệm bất thường hoặc tình trạng lâm sàng xấu đi (đặc biệt là những tình trạng bệnh lý mơ hồ và chưa xác định được) nên được đánh giá kịp thời nhằm tìm bằng chứng của nhiễm toan ceto-acid hoặc nhiễm acid lactic. Các chỉ số đánh giá bao gồm điện giải đồ và ceton huyết thanh, glucose huyết, và nếu có chỉ định thì thực hiện đo pH máu, lactat, pyruvat, và nồng độ Metformin trong máu. Nếu xảy ra bất kỳ thể nhiễm toan nào, lập tức ngưng thuốc Komboglyze Xr và tiến hành các biện pháp xử trí thích hợp.\nHạ đường huyết khi sử dụng đồng thời Saxagliptin với Sulfonylurê hoặc Insulin\nKhi sử dụng Saxagliptin phối hợp với Sulfonylurê hoặc với Insulin, là các thuốc gây hạ đường huyết, tần suất các trường hợp hạ đường huyết được chẩn đoán xác định cao hơn khi sử dụng giả dược phối hợp với Sulfonylurê hoặc với Insulin. [Xem phần Tác dụng không mong muốn]. Vì vậy, cần sử dụng liều thấp các thuốc kích thích tiết Insulin hoặc Insulin để hạn chế tối đa nguy cơ hạ glucose trong máu khi sử dụng phối hợp với Komboglyze Xr. [Xem phần Liều lượng và cách sử dụng]\nMetformin hydroclorid\nTình trạng hạ đường huyết không xảy ra ở các bệnh nhân dùng Metformin đơn độc trong điều kiện thông thường, nhưng có thể xảy ra khi lượng calo đưa vào cơ thể bị thiếu hụt hoặc khi tập luyện thể lực nặng nhưng không được bù trừ bằng việc bổ sung lượng calo tương ứng, hoặc khi sử dụng đồng thời với các thuốc làm giảm glucose huyết (ví dụ như Sulfonylurea và Insulin), hay chất cồn ở bệnh nhân lớn tuổi bị suy nhược hay suy dinh dưỡng và những bệnh nhân suy tuyến thượng thận hoặc suy tuyến yên hoặc ngộ độc rượu đặc biệt rất nhạy cảm với tác động hạ đường huyết. Tình trạng hạ đường huyết có thể khó nhận biết trên bệnh nhân lớn tuổi và những bệnh nhân đang dùng thuốc ức chế thụ thể giao cảm beta.\nSử dụng đồng thời với thuốc ảnh hưởng đến chức năng thận hoặc sự phân bố Metformin\nSử dụng đồng thời các thuốc này có thể ảnh hưởng tới chức năng thận hoặc làm thay đổi đáng kể huyết động học, hoặc có thể can thiệp đến sự phân bố Metformin, cụ thể như thuốc cationic được đào thải qua sự bài tiết của ống thận [xem phần Tương tác thuốc]. Do vậy nên sử dụng thận trọng khi sử dụng đồng thời với các thuốc này.\nChụp X-quang có tiêm các chất cản quang chứa iod\nChụp X-quang có tiêm các chất cản quang chứa iod có thể dẫn đến sự biến đổi cấp tính chức năng thận và có liên quan đến nhiễm acid lacid ở bệnh nhân dùng Metformin. Vì thế, ở những bệnh nhân mà có dự kiến sẽ thực hiện chụp X-quang thì nên ngưng dùng Komboglyze tạm thời trước hay ngay thời điểm thực hiện và trong 48 giờ tiếp theo sau khi thực hiện, chỉ dùng thuốc trở lại sau khi chức năng thận được đánh giá lại và xác nhận là bình thường.\nTình trạng thiếu oxy\nTrụy tim mạch (sốc), suy tim sung huyết cấp, nhồi máu cơ tim cấp và các bệnh lý khác đặc trưng bởi tình trạng thiếu oxy huyết, có liên quan đến nhiễm acid lactic và có thể gây ra urê huyết trước thận. Khi xuất hiện các biến cố này ở bệnh nhân đang điều trị với Komboglyze Xr, nên ngưng dùng thuốc ngay lập tức.\nPhản ứng quá mẫn\nĐã có các báo cáo ghi nhận phản ứng quá mẫn nghiêm trọng ở bệnh nhân sử dụng Saxagliptin sau khi thuốc lưu hành trên thị trường. Các phản ứng này bao gồm phản ứng phản vệ, phù mạch, và các tình trạng da tróc vảy. Các phản ứng này xảy ra trong vòng 3 tháng đầu điều trị với Saxagliptin, một số trường hợp xảy ra sau liều đầu tiên. Nếu nghi ngờ phản ứng quá mẫn nặng, ngưng Komboglyze Xr, đánh giá những nguyên nhân tiềm ẩn của biến cố, và tìm phương pháp điều trị thay thế cho bệnh đái tháo đường. [Xem phần Tác dụng không mong muốn]\nSử dụng thận trọng cho bệnh nhân có tiền sử phù mạch với các chất ức chế dipeptidyl peptidase-4 (DPP4) khác vì vẫn chưa biết các bệnh nhân này có thể bị phù mạch với Komboglyze Xr hay không.\nSuy tim\nTrong nghiên cứu SAVOR, đã ghi nhận tỷ lệ bệnh nhân nhập viện do suy tim ở bệnh nhân sử dụng Saxagliptin tăng so với giả dược, mặc dù mối quan hệ nhân quả chưa được xác lập. Thận trọng khi sử dụng Komboglyze Xr cho bệnh nhân có các yếu tố nguy cơ nhập viện do suy tim như tiền sử suy tim hoặc suy thận mức độ trung bình đến nặng. Bệnh nhân nên được biết những triệu chứng suy tim điển hình và cần báo cáo ngay khi có những triệu chứng này. [Xem phần Nghiên cứu lâm sàng]\nĐau khớp\nĐau khớp, có thể có trường hợp nặng, đã được ghi nhận ở nhóm thuốc ức chế DPP4 sau khi thuốc lưu hành trên thị trường. Triệu chứng giảm sau khi ngưng thuốc và ở một số bệnh nhân thì triệu chứng tái phát khi dùng trở lại thuốc đã uống hoặc một thuốc nhóm ức chế DPP4 khác. Triệu chứng có thể khởi phát nhanh sau khi bắt đầu dùng thuốc hoặc sau thời gian điều trị lâu hơn. Nếu xuất hiện đau khớp nặng, nên đánh giá việc tiếp tục điều trị cho từng bệnh nhân. [Xem phần Tác dụng không mong muốn]\nBiến chứng mạch máu lớn\nChưa có nghiên cứu lâm sàng cho thấy bằng chứng kết luận về việc giảm nguy cơ biến chứng mạch máu lớn khi dùng Komboglyze Xr hay bất cứ thuốc điều trị bệnh đái tháo đường nào khác.\nTrong nghiên cứu lâm sàng SAVOR ngẫu nhiên, có đối chứng giả dược, không có mối liên quan giữa việc dùng Saxagliptin với tăng nguy cơ các biến cố tim mạch chính. [Xem phần Tác dụng không mong muốn]\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về tác động của Komboglyze Xr hay Saxagliptin lên khả năng lái xe và vận hành máy móc.\nSaxagliptin hoặc Metformin có thể ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc. Cần lưu ý rằng chóng mặt đã được ghi nhận trong các nghiên cứu với Saxagliptin.\nThời kỳ mang thai\nPhụ nữ có thai - nhóm B\nChưa có đầy đủ các nghiên cứu có đối chứng về việc sử dụng Komboglyze Xr hay các thành phần riêng lẻ của thuốc trên phụ nữ đang mang thai. Do các nghiên cứu về sinh sản trên động vật không thể luôn luôn dùng để tiên đoán đáp ứng xảy ra trên người, không nên sử dụng Komboglyze Xr cũng như các thuốc trị đái tháo đường khác trong khi đang mang thai trừ khi thật sự cần thiết.\nSử dụng phối hợp Saxagliptin và Metformin cho chuột cống và thỏ đang mang thai trong suốt giai đoạn thành lập cơ quan, không phát hiện gây chết phôi thai hay quái thai khi khảo sát ở liều mà nồng độ toàn thân đạt được(AUC) ở chuột cống lên đến 100 và gấp 10 lần liều tối đa khuyến cáo ở người (MRHD; Saxagliptin 5 mg và Metformin 2000 mg); nồng độ toàn thân đạt được ở thỏ lên đến 249 và gấp 1.1 lần liều tối đa khuyến cáo ở người.\nTrên chuột cống, sự tiến triển của độc tính thứ yếu được giới hạn ở mức tỷ lệ tăng của đường cong; độc tính thai kỳ được giới hạn ở mức tỷ lệ giảm trọng lượng từ 11% đến 17% trong tiến trình nghiên cứu và liên quan đến sự giảm thực phẩm trong thai kỳ. Trên thỏ, một phân nhóm các thỏ mẹ (12 con trong số 30 con), dung nạp kém dạng thuốc phối hợp, kết quả là dẫn đến tử vong, hấp hối hoặc sảy thai. Tuy nhiên, trong số các thỏ mẹ sống sót của lứa đẻ đánh giá, độc tính thai kỳ được giới hạn ở mức biên độ giảm của trọng lượng cơ thể từ ngày 21 đến ngày 29 của thai kỳ. Và độc tính tiến triển ở các lứa đẻ này được giới hạn ở mức giảm trọng lượng thai nhi 7% và một tỷ lệ thấp chậm cốt hóa ở móng của thai nhi.\nThời kỳ cho con bú\nChưa có nghiên cứu thực hiện trên động vật đang cho con bú sử dụng dạng phối hợp của Komboglyze Xr. Trong các nghiên cứu thực hiện trên từng thành phần thuốc, cả Saxagliptin và Metformin đều được bài tiết trong sữa ở chuột đang cho con bú. Chưa xác định được Saxagliptin hoặc Metformin có bài tiết trong sữa mẹ ở người hay không. Do rất nhiều thuốc bài tiết trong sữa mẹ, cần thận trọng khi sử dụng Komboglyze Xr ở phụ nữ đang cho con bú.\nTương tác thuốc\nThuốc ức chế mạnh enzyme CYP3A4/5\nSaxagliptin\nClarithromycin\nItraconazole\nRitonavir\nKetoconazole làm tăng đáng kể nồng độ Saxagliptin trong cơ thể. Tương tự, sự gia tăng nồng độ của Saxagliptin trong huyết tương cũng xảy ra khi sử dụng đồng thời các thuốc ức chế mạnh CYP3A4/5 (ví dụ như Atazanavir,\nThuốc ion dương hóa (cationic)\nMetformin hydroclorid\nVề mặt lý thuyết, các thuốc ion dương hóa (ví dụ như Amiloride, Digoxin, Morphine, Procainamide, Quinidine, Quinine, Ranitidine, Triamterene, Trimethoprim, hoặc Vancomycin) được đào thải qua sự bài tiết của ống thận, có khả năng tương tác với Metformin bằng cách cạnh tranh trên hệ thống vận chuyển thông thường tại ống thận. Sự tương tác giữa Metformin và Cimetidine đường uống theo dạng này đã được ghi nhận trên người tình nguyện khỏe mạnh. Mặc dù tương tác dạng này chỉ tổn tại về mặt lý thuyết (ngoại trừ trường hợp Cimetidine), vẫn nên khuyến cáo thận trọng theo dõi bệnh nhân chặt chẽ và điều chỉnh liều của Komboglyze Xr và/hoặc dùng thêm thuốc can thiệp ở các bệnh nhân đang dùng thuốc catinonic bài tiết qua hệ thống ống thận gần.\nSử dụng cùng với các thuốc khác\nMetformin hydroclorid\nMột số thuốc có thể gây ra tăng đường huyết và dẫn đến mất kiểm soát đường huyết. Các thuốc này bao gồm: Thiazide và các thuốc lợi tiểu khác, corticosteroid, Phenothiazine, chế phẩm tuyến giáp, hormone sinh dục nữ, thuốc ngừa thai đường uống, Phenytoin, Acid nicotinic, thuốc kích thích thần kinh giao cảm, thuốc ức chế kênh calci và Isoniazid. Khi dùng các thuốc trên ở bệnh nhân đang điều trị Komboglyze Xr, bệnh nhân nên được theo dõi chặt chẽ tình trạng mất kiểm soát đường huyết. Khi ngưng dùng những thuốc này ở bệnh nhân đang dùng Komboglyze Xr, nên theo dõi chặt chẽ bệnh nhân để tránh tình trạng tụt đường huyết.\nRượu (alcohol)\nTăng nguy cơ nhiễm acid lactic khi ngộ độc rượu cấp tính (đặc biệt trong trường hợp đói, suy dinh dưỡng hoặc suy gan) do hoạt chất Metformin có trong Komboglyze Xr [Xem phần Lưu ý và Thận trọng]. Nên tránh sử dụng rượu và các chế phẩm chứa rượu.\nChất cản quang chứa iod\nCác chất cản quang chứa iod được tiêm vào lòng mạch máu trong chụp X-quang có thể dẫn đến suy thận, gây ra tích lũy Metformin và nguy cơ nhiễm acid lactic. Do đó, bệnh nhân phải ngừng Komboglyze Xr trước, hoặc tại thời điểm chụp và không dùng thuốc trong vòng 48 giờ sau đó, chỉ tiếp tục dùng thuốc sau khi chức năng thận được đánh giá lại và xác nhận là bình thường [Xem phần Lưu ý và Thận trọng].",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C. Để xa tầm tay trẻ em."
}