{
    "describe": "Thương hiệu:\nSanofi\nDung dịch tiêm Lantus 100units/ml Sanofi điều trị đái tháo đường (10ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nQLSP-0790-14\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nChai x 10ml\nThành phần\nInsulin Glargine\nChỉ định\nTiểu đường type 1\nĐái tháo đường (Tiểu đường)\nChống chỉ định\nDị ứng thuốc, Hạ đường huyết\nNhà sản xuất\nSANOFI\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nPháp\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lantus 100 IU/ml\nSanofi - Aventis Deutschland GmbH\nlà sản phẩm được sản xuất bởi\nThuốc Lantus 100 IU/ml được bào chế dưới dạng dung dịch tiêm, mỗi ml dung dịch tiêm có 100 iu, thuốc được đóng gói theo quy cách hộp 1 lọ 10 ml (1000 iu).\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Lantus 100units/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nInsulin Glargine\n100đơn vị",
    "usage": "Công dụng của Dung dịch tiêm Lantus 100units/ml\nChỉ định\nThuốc Lantus 100 IU/ml được chỉ định dùng trong các trường hợp sau:\nđái tháo đường\nÐiều trị người lớn, thiếu niên và trẻ em từ 6 tuổi trở lên bị bệnh\nDược lực học\nChưa có thông tin.\nDược động học\nChưa có thông tin.",
    "dosage": "Cách dùng Dung dịch tiêm Lantus 100units/ml\nCách dùng\nLantus\nđược tiêm dưới da. Trong một vùng nhất định, mỗi lần tiêm nên chọn một vị trí tiêm khác nhau. Vì thời gian tác động kéo dài lệ thuộc việc tiêm dưới dạ, Lantus không được dùng để tiêm tĩnh mạch vì có thể gây hạ đường huyết nặng. Quan sát kỹ lọ thuốc trước khi dùng. Chỉ sử dụng nếu dung dịch trong suốt, không màu, không thấy có những hạt tiểu phân rắn và có độ lỏng giống như nước.\nLantus không cần phải pha trước khi dùng. Bơm tiêm không được chứa chất gì khác hoặc cặn thuốc khác. Trộn hoặc pha chung với bất cứ chế phẩm nào đều có thể làm thay đổi tính hiệu quả hoặc làm thuốc kết tủa và vì vậy nên tránh. Nên ghi ngày rút thuốc lần đầu tiên trên nhãn lọ.\nLiều dùng\nVì thuốc có tác dụng kéo dài nên có thể tiêm Lantus mỗi ngày 1 lần vào bất cứ giờ nào trong ngày nhưng hàng ngày nên tiêm vào một giờ nhất định. Bác sĩ sẽ chỉnh liều dùng tùy từng người và sẽ hướng dẫn tiêm Lantus ở đâu, khi nào cần đo đường huyết và có cần xét nghiệm nước tiểu hay không.\nLantus có thể dùng chung với một insulin có tác động ngắn hoặc thuốc uống chống đái tháo đường.\nKhi đang điều trị bằng insulin tác động trung bình hoặc ngắn đổi sang điều trị phác đồ Lantus có thể điều chỉnh liều insulin cơ bản và điều chỉnh thuốc đái tháo đường dùng kèm (liều lượng và thời điểm dùng thêm insulin tác dụng ngắn hoặc các thuốc tương đồng tác động nhanh hoặc liều lượng thuốc viên chống đái tháo đường).\nKhi chuyển từ insulin NPH ngày hai lần sang Lantus tiêm ngày một lần, liều ban đầu phải giảm 20% (so với tổng số đơn vi của insulin NPH mỗi ngày), rồi sau đó chỉnh liều dựa trên đáp ứng của bệnh nhân. Việc giảm liều ít ra phải được bù đắp bằng cách tăng insulin ở giờ ăn. Sau đó chỉnh liều lần nữa theo từng người.\nNhư những thuốc tương đồng insulin khác, bệnh nhân dùng liều cao insulin vì có kháng thể chống insulin người có thể cải thiện được sự đáp ứng với insulin nhờ Lantus. Sự kiểm soát chuyển hóa, đặc biệt trên những bệnh nhân này, cần được theo dõi sát trong thời gian chuyển tiếp và trong những tuần đầu sau đó. Và sự cải thiện kiểm sọát chuyển hóa và hệ quả là tăng sự nhạy cảm với insulin (giảm nhu cầu insulin), có thể cần phải chỉnh liều thêm đối với Lantus và các insulin khác hoặc thuốc uống chống đái tháo đường khác trong phác đồ, có thể cần phải chỉnh liều thêm nữa. Việc chỉnh liều cũng cần thiết trong trường hợp thay đổi cân nặng hoặc lối sống, thay đổi giờ tiêm insulin hoặc các trường hợp làm tăng tính cảm nhiễm với hạ đường huyết hoặc tăng đường huyết hay bệnh đi kèm.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nCó thể gây hạ đường huyết nặng và đôi khi nguy hiểm đến tính mạng.\nCác cơn hạ đường huyết nhẹ thường có thể điều trị bằng cách dùng carbohydrate bằng đường uống. Có thể cần phải điều chỉnh liều dùng, chế độ ăn hoặc hoạt động thể lực. Các cơn nặng hơn có hôn mê, co giật hoặc rối loạn thần kinh phải điều trị với glucagon (tiêm bắp hoặc dưới da) hoặc dung dịch glucose ưu trương (truyền tĩnh mạch).\nCần duy trì việc dùng chất đường bột và theo dõi kéo dài vì hạ đường huyết có thể tái diễn sau khi đã hồi phục trên lâm sàng.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lantus 100 IU/ml, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHạ đường huyết có thể xảy ra nếu liều insulin vượt quá nhu cầu. Một sự thay đổi rõ rệt nồng độ đường huyết có thể gây rối loạn thị giác thoáng qua. Mô mỡ dưới da có thể teo hoặc phì đại ở chỗ tiêm và làm chậm hấp thu insulin và tác dụng của thuốc sẽ chậm hơn. Chọn một chỗ tiêm cho mỗi lần tiêm có thể giảm hoặc ngừa những phản ứng này.\nmề đay\nCác phản ứng khác gồm: Đỏ, đau nhiều hơn thường lệ khi tiêm thuốc, ngứa,\nMột số hiếm trường hợp, có thể xảy ra phản ứng dị ứng nặng.\nCác phản ứng khác\nTiêm insulin có thể hình thành kháng thể chống insulin.\nHạn hữu insulin có thể gây giữ muối và nước trong mô.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lantus 100 IU/ml chống chỉ định trong các trường hợp sau:\nDị ứng với insulin glargine hoặc với bất cứ tá dược nào của thuốc.\nThận trọng khi sử dụng\nBệnh nhân cần được hướng dẫn những kỹ năng cần thiết để tự xử trí đái tháo đường như theo dõi đường huyết, tiêm thuốc đúng kỹ thuật, các biện pháp để nhận biết tăng hoặc giảm đường huyết. Ngoài ra bệnh nhân cần tập đối phó với nhưng tình huống đặc biệt như sót liều, dùng liều insulin không đủ hay quá cao, ăn uống không đầy đủ hoặc bỏ bữa.\nTrong trường hợp không kiểm soát đường huyết một cách thỏa đáng hoặc có xu hướng xảy ra con hạ đường huyết hoặc tăng đường huyết, cần loại trừ các yếu tố tiềm ẩn (như sự tuân thủ điều trị của bệnh nhân, việc chọn chỗ tiêm và tiêm đúng kỹ thuật) trước khi xét đến việc chỉnh liều.\nVì kinh nghiệm còn hạn chế. không thể đánh giá tính hiệu quả và độ an toàn cùa Lantus trên trẻ em dưới 6 tuổi, trên bệnh nhân suy chức năng gan, hoặc bệnh nhân suy thận từ vừa đến nặng.\nTrên bệnh nhân suy thận, nhu cầu insulin có thể giảm. Trên người cao tuổi, sự suy giảm chức năng thận có thể dẫn đến giảm nhu cầu insulin. Trên bệnh nhân suy gan nặng, nhu cầu insulin có thể giảm do giảm khả năng tân sinh đường và giảm chuyển hóa insulin.\nKhả năng lái xe và vận hành máy móc\nDo hậu quả của hạ đường huyết, tăng đường huyết hoặc rối loạn thị giác, khả năng tập trung và phản ứng có thể bị ảnh hưởng, có thể trở thành nguy cơ trong các tình huống đặc biệt cần có những khả năng này (ví dụ lái xe hoặc vận hành máy).\nThời kỳ mang thai\nỞ bệnh tiểu đường từ trước hoặc trong khi mang thai phải duy trì kiểm soát tốt chuyển hóa trong thai kỳ. Trong 3 tháng đầu nhu cầu insulin thường giảm, nhưng thường tăng lên trong 3 tháng giữa và 3 tháng cuối. Ngay sau khi sanh, nhu cầu insulin lại giảm nhanh (tăng nguy cơ hạ đường huyết) do đó cần theo dõi kỹ đường huyết.\nThời kỳ cho con bú\nTrên phụ nữ nuôi con bằng sữa mẹ, cần thiết phải điều chỉnh liều dùng và chế độ ăn.\nTương tác thuốc\nMột số thuốc ảnh huởng đến sự chuyển hóa glucose và cần phải chỉnh liều và theo dõi sát. Tăng tác dụng hạ đường huyết và tăng cảm nhiễm với hạ đường huyết có thể xảy ra khi dùng chung thuốc viên chống đái tháo đường, thuốc ức chế men chuyển, disopyramide, fibrate, fluoxetine, thuốc ức chế mao, pentoxifylline, propoxyphene, salicylate, hoặc kháng sinh sulfonamide.\ndiazoxide\nisoniazide\nGiảm tác dụng hạ đường huyết có thể xảy ra khi dùng chung với corticosteroid, danazol,\nThuốc chẹn beta, clonidine, muối lithi hoặc rượu có thể tăng cường hoặc làm yếu tác dụng giảm đường huyết của insulin.\nguanethidine\nPentamidine có thể gây hạ đường huyết, đôi khi tiếp theo là tăng đường huyết. Hơn nữa, thuốc chen beta cũng như các thuốc chẹn giao cảm khác (như clonidine.",
    "preservation": "Bảo quản\nBảo quản thuốc trong hộp đế tránh ánh sáng. Không được để đông lạnh, loại bỏ thuốc đã bị đông lanh. Không được để Lantus cạnh ngăn đá hoặc vỉ đá trong tủ lạnh.\nLọ thuốc trước khi mở bảo quản ở 2°C đến 8°C. Nếu lấy lọ thuốc ra khỏi điều kiện bảo quản lanh có thể giữ ở +30°C tới 4 tuần. Lọ thuốc sau khi mở dù được bảo quản lạnh hay không phải loại bỏ sau 28 ngày."
}