{
    "describe": "Thương hiệu:\nBidiphar\nThuốc Lazibet MR 60 Bidiphar điều trị đái tháo đường (2 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVD-30652-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nGliclazide\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường type 1, Suy gan, Suy thận, Hạ đường huyết, Nhiễm toan ceton, Hôn mê\nNhà sản xuất\nCTY CP DƯỢC-TTBYT BÌNH ĐỊNH\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lazibet MR 60 là viên nén phóng thích kéo dài chứa hoạt chất Gliclazide được chỉ định điều trị đái tháo đường không phụ thuộc insulin typ 2 mà chế độ ăn kiêng đơn thuần không kiểm soát được glucose - huyết. Lazibet MR 60 nên dùng cho người cao tuổi bị đái tháo đường.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Lazibet MR 60\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGliclazide\n60mg",
    "usage": "Công dụng của Thuốc Lazibet MR 60\nChỉ định\nThuốc Lazibet MR 60 được chỉ định điều trị đái tháo đường không phụ thuộc insulin typ 2 mà chế độ ăn kiêng đơn thuần không kiểm soát được glucose - huyết. Lazibet MR 60 nên dùng cho người cao tuổi bị đái tháo đường.\nDược lực học\nGliclazid là thuốc chống đái tháo đường nhóm sulfonylurê. Tác dụng chủ yếu của thuốc là kích thích tế bào beta tuyến tụy giải phóng insulin. Vì vậy thuốc chỉ có tác dụng ở người bệnh khi tụy còn khả năng sản xuất insulin. Ngoài ra sulfonylurê có thể làm tăng thêm lượng insulin do làm giảm độ thanh thải hormon này ở gan.\nDược động học\nGliclazid dễ dàng được hấp thu qua đường tiêu hóa, thức ăn không ảnh hưởng đến mức độ và tốc độ hấp thụ thuốc. Sau khi uống, nồng độ thuốc trong huyết tương tăng dần trong 6 giờ đầu, đạt mức bình nguyên tử giờ thứ 6 đến giờ thứ 12. Sự thay đổi giữa các cá thể không đáng kể. Thuốc gắn mạnh với protein huyết tương (85 - 94%). Thời gian tác dụng kéo dài 12 giờ hoặc hơn. Gliclazid được chuyển hóa mạnh ở gan thành những sản phẩm không còn hoạt tính.\nThuốc chưa biến đổi và các chất chuyển hóa đào thải chủ yếu qua nước tiểu (60 - 70 %); khoảng 10 - 20 % qua phân ở dạng chuyển hóa. Nửa đời thải trừ của gliclazid khoảng 10 - 12 giờ.\nKhông thấy thay đổi có ý nghĩa lâm sàng trên các thông số dược động học ở bệnh nhân cao tuổi.",
    "dosage": "Cách dùng Thuốc Lazibet MR 60\nCách dùng\nThuốc Lazibet MR 60 được uống nửa viên hoặc cả viên nguyên vẹn, không nhai hoặc làm vỡ viên thuốc.\nUống viên Lazibet MR 60 với một cốc nước vào thời gian giữa bữa ăn sáng (tốt nhất là vào đúng một thời điểm trong ngày).\nLiều dùng\nLiều khởi đầu được khuyến cáo là 1/2 viên/ngày. Nếu đường huyết không được kiểm soát tốt có thể tăng lên dùng 1 viên/ngày, liều tối đa được khuyến cáo là 2 viên/ngày.\nBệnh nhân suy gan, suy thận nhẹ đến vừa: Dùng liều tương tự như trên nhưng phải theo dõi chặt chẽ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nVô tình hay cố ý dùng quá liều sẽ dẫn tới những dấu hiệu hạ đường huyết như vã mồ hôi, da tái xanh, tim đập nhanh. Trường hợp nhẹ, điều trị hạ đường huyết nhẹ bằng cách uống ngay một cốc nước đường hoặc nước hoa quả có cho thêm 2 hoặc 3 thìa cà phê đường. Trường hợp nặng có thể biểu hiện lơ mơ thì phải dùng ngay dung dịch glucose 10% hoặc 30% tiêm tĩnh mạch và chuyển người bệnh đến bệnh viện.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lazibet MR 60 thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp: Đau đầu, rối loạn tiêu hóa, buồn nôn, phát ban.\nÍt gặp: Rối loạn máu (thường hồi phục): Giảm tiểu cầu, mất bạch cầu hạt, giảm bạch cầu, thiếu máu. Phản ứng da, niêm mạc.\nHiếm gặp: Trạng thái lơ mơ, vã mồ hôi, tăng tần số tim, da tái xanh, nôn, đói cồn cào.\nThông báo cho Bác sĩ biết các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lazibet MR 60 chống chỉ định trong các trường hợp sau:\nĐái tháo đường phụ thuộc insulin (typ 1).\nHôn mê hay tiền hôn mê do đái tháo đường.\nSuy gan nặng, suy thận nặng.\nCó tiền sử dị ứng với sulfonamid và các sulfonylurê khác.\nPhối hợp với miconazol viên.\nNhiễm khuẩn nặng hoặc chấn thương nặng, phẫu thuật lớn.\nThận trọng khi sử dụng\nTrong khi dùng gliclazid vẫn phải theo chế độ ăn kiêng. Điều đó sẽ giúp gliclazid phát huy đầy đủ tác dụng.\nKhi dùng phối hợp với các thuốc khác có tác dụng tăng hoặc giảm tác dụng hạ đường huyết, cần phải điều chỉnh liều của gliclazid cho thích hợp. Trong trường hợp suy thận, suy gan, cần phải giảm liều và theo dõi chặt chẽ.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ mang thai:\nChống chỉ định dùng gliclazid.\nThời kỳ cho con bú:\nKhông rõ thuốc có phân bố vào sữa hay không. Tuy nhiên, hạ đường huyết ở trẻ nhỏ có khả năng xảy ra, vì vậy không nên dùng gliclazid cũng như các sulfonylurê khác trong thời kỳ cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nPhải cảnh giác các dấu hiệu của hạ đường huyết và thận trọng khi lái xe hay vận hành máy móc.\nTương tác thuốc\nSự phối hợp của một số thuốc có thể làm tăng hoặc giảm tác dụng hạ đường huyết của gliclazid:\nMột số thuốc có khả năng làm tăng tác dụng hạ đường huyết của gliclazid như thuốc chống viêm không steroid (đặc biệt là aspirin), sulfamid kháng khuẩn, coumarin, thuốc chống đông máu, IMAO, thuốc chẹn beta, diazepam, tetracyclin, perhexilin maleat, cloramphenicol, clofibrat, miconazol viên, uống rượu cũng có thể làm tăng tác dụng hạ đường huyết của gliclazid.\nMột số thuốc làm giảm tác dụng hạ đường huyết của gliclazid như barbituric, corticosteroid, thuốc lợi tiểu thải muối và thuốc tránh thai uống.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}