{
    "describe": "Thương hiệu:\nNovo Nordisk\nBút tiêm Levemir FlexPen 100U/ml Novo Nordisk điều trị bệnh đái tháo đường (5 cây x 3ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nQLSP-1094-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm trong bút tiêm nạp sẵn\nQuy cách\nHộp 5 Cây x 3ml\nThành phần\nInsulin Detemir\nNhà sản xuất\nNOVO NORDISK\nNước sản xuất\nĐan Mạch\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\nCông ty Novo Nordisk A/S (Đan Mạch)\nLevemir Flexpen 100 U/ml là bút tiêm của\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bút tiêm Levemir FlexPen 100U/ml\nThành phần cho 3ml\nThông tin thành phần\nHàm lượng\nInsulin Detemir\n300u\ninsulin detemir\n1 ml dung dịch chứa 100 đơn vị (U)\n1 bút tiêm bơm sẵn thuốc chứa 3 ml tương đương với 300 đơn vị.\n*Insulin detemir được sản xuất bằng kỹ thuật DNA tái tổ hợp trong tế bào Saccharomyces cerevisiae. 1 đơn vị (U) insulin detemir tương ứng với 1 đơn vị quốc tế (IU) insulin người.\n:\nTá dược: Glycerol, phenol, metacresol, kẽm acetat, dinatri phosphat dihydrat, natri chlorid, acid hydrochloric (để điều chỉnh pH), natri hydroxid (để điều chỉnh pH) và nước pha tiêm.\nLoại thuốc: Thuốc điều trị đái tháo đường\nDạng thuốc, hàm lượng: 5 bút tiêm/hộp, 100u/ml\nNhà sản xuất: Công ty Novo Nordisk A/S Đan Mạch",
    "usage": "Công dụng của Bút tiêm Levemir FlexPen 100U/ml\nChỉ định\nBút tiêm Levemir Flexpen 100 U/ml\nđược chỉ định trong điều trị bệnh đái tháo đường ở người lớn, thiếu niên và trẻ em từ 1 tuổi trở lên.\nDược lực học\nbệnh tiểu đường\nNhóm dược lý trị liệu: Thuốc dùng trong\nMã ATC: A10AE05.\nCơ chế tác dụng\nLevemir FlexPen là insulin analogue nền tác dụng kéo dài, hòa tan, có thời gian tác dụng kéo dài được dùng như insulin nền.\nDữ liệu về thời gian tác dụng của Levemir FlexPen ít biến thiên hơn đáng kể so với insulin NPH (Neutral Protamine Hagedorn) và insulin glargine.\nTác dụng kéo dài của Levemir FlexPen là do sự tự kết hợp rất mạnh của các phân tử insulin detemir tại chỗ tiêm và sự gắn kết với albumin thông qua chuỗi bên acid béo. Insulin detemir được phân bố chậm hơn đến các mô đích ngoại vi so với insulin NPH. Cơ chế kéo dài phối hợp này làm cho biểu đồ hấp thu và tác dụng của Levemir FlexPen kéo dài hơn so với insulin NPH.\nThời gian tác dụng lên đến 24 giờ tùy thuộc vào liều sử dụng 1 lần hoặc 2 lần mỗi ngày. Nếu dùng 2 lần mỗi ngày, trạng thái ổn định sẽ xảy ra sau 2 - 3 liều điều trị. Với các liều trong khoảng 0,2 - 0,4 U/kg, Levemir FlexPen đạt hơn 50% hiệu quả tối đa sau 3 - 4 giờ và kéo dài đến khoảng 14 giờ sau khi tiêm.\nĐáp ứng dược lực học tỷ lệ với liều dùng (hiệu quả tối đa, thời gian tác dụng, hiệu lực) được quan sát thấy sau khi tiêm dưới da.\nSự biến thiên của glucose huyết tương lúc đói giữa các ngày thấp hơn khi điều trị bằng Levemir FlexPen so với insulin NPH đã được chứng minh trong những thử nghiệm lâm sàng kéo dài.\nđái tháo đường tuýp 2\nCác nghiên cứu trên bệnh nhân\nBảng 1. Thay đổi về thể trọng sau khi điều trị bằng insulin\nThời gian nghiên cứu\nLevemir Flexpen\n1 lần/ngày\nLevemir Flexpen\n2 lần/ngày\nInsulin\nNPH\nInsulin glargie\n20 tuần\n+ 0.7 kg\n+ 1.6 kg\n26 tuần\n+ 1.2 kg\n+ 2.8 kg\n52 tuần\n+ 2.3 kg\n+ 3.7 kg\n+ 4.0 kg\nTrong các thử nghiệm sử dụng liệu pháp phối hợp thuốc điều trị đái tháo đường dạng uống -insulin, điều trị bằng Levemir FlexPen làm giảm 61 - 65% nguy cơ hạ đường huyết nhẹ về ban đêm so với insulin NPH.\nMột thử nghiệm lâm sàng nhãn mở, ngẫu nhiên đã được tiến hành trên những bệnh nhân bị đái tháo đường tuýp 2 không đạt được mục tiêu với các thuốc điều trị đái tháo đường dạng uống. Thử nghiệm này bắt đầu với thời gian thử nghiệm 12 tuần bằng liraglutid + metformin, trong đó 61% đạt được HbA1c 6 tháng) ở những bệnh nhân đái tháo đường tuýp 1 được dùng liệu pháp điều trị insulin nền-nhanh, glucose huyết tương lúc đói được cải thiện với Levemir FlexPen so với insulin NPH. Việc kiểm soát đường huyết (HbA1c) bằng Levemir FlexPen tương đương với insulin NPH, với nguy cơ hạ đường huyết về ban đêm thấp hơn và không kèm theo tăng cân.\nTrong các thử nghiệm lâm sàng sử dụng liệu pháp điều trị insulin nền-nhanh, tỷ lệ chung về hạ huyết áp với Levemir FlexPen và insulin NPH là tương đương. Phân tích hạ đường huyết về ban đêm ở những bệnh nhân đái tháo đường tuýp 1 cho thấy nguy cơ hạ huyết áp nhẹ về ban đêm thấp hơn đáng kể (có thể tự điều trị và được xác nhận bởi glucose huyết mao mạch ít hơn 2,8 mmol/l hoặc 3,1 mmol/l nếu được thể hiện dưới dạng glucose huyết tương) so với insulin NPH, trong khi không thấy có sự khác biệt ở bệnh nhân đái tháo đường tuýp 2. Dữ liệu glucose về ban đêm khi dùng Levemir FlexPen bằng phẳng và ổn định hơn so với insulin NPH, dẫn đến nguy cơ hạ đường huyết về ban đêm thấp hơn.\nSự phát triển kháng thể đã được quan sát thấy khi sử dụng Levemir FlexPen. Tuy nhiên, điều này dường như không có bất kỳ ảnh hưởng nào lên việc kiểm soát đường huyết.\nPhụ nữ có thai\nTrong một thử nghiệm lâm sàng ngẫu nhiên có đối chứng, các phụ nữ mang thai bị bệnh đái tháo đường tuýp 1 (n = 310) được dùng liệu pháp điều trị nền-nhanh, nhóm Levemir FlexPen (n = 152) được so sánh với insulin NPH (n = 158) phối hợp với insulin aspart là insulin theo bữa ăn. Levemir FlexPen cho thấy không kém hơn so với insulin NPH theo HbA1c được đo vào tuần thai thứ 36. HbA1c trung bình trong suốt thời kỳ mang thai là tương đương trên các đối tượng ở nhóm Levemir FlexPen và insulin NPH.\nMục tiêu HbA1c < 6,0% ở cả hai thời điểm là tuần thai thứ 24 và 36 đã đạt được là 41% trên các đối tượng ở nhóm Levemir và 32% ở nhóm insulin NPH. Vào tuần thai thứ 24 và 36, glucose huyết tương lúc đói (FPG) trung bình thấp hơn có ý nghĩa thống kê ở nhóm Levemir FlexPen so với nhóm insulin NPH. Không có sự khác biệt có ý nghĩa thống kê giữa các nhóm điều trị bằng Levemir FlexPen và insulin NPH về tỷ lệ các cơn hạ đường huyết trong thời kỳ mang thai.\nTần suất chung về các phản ứng phụ ở người mẹ trong thai kỳ là tương đương đối với các nhóm điều trị bằng Levemir FlexPen và insulin NPH; tuy nhiên đã ghi nhận một tần suất các phản ứng phụ nghiêm trọng trong thời kỳ mang thai cao hơn về số lượng ở người mẹ (61 (40%) so với 49 (31 %)) và ở con trong thời kỳ mang thai và sau khi sinh (36 (24%) so với 32 (20%)) đối với Levemir FlexPen so với insulin NPH.\nSố trẻ sinh ra còn sống ở người phụ nữ có thai sau khi được chọn ngẫu nhiên là 50 (83%) đối với Levemir FlexPen và 55 (89%) đối với insulin NPH. Tần suất trẻ em bị dị tật bẩm sinh là 4 (5%) ở nhóm Levemir FlexPen và 11 (7%) ở nhóm insulin NPH. Trong đó, 3 trẻ em (4%) ở nhóm Levemir FlexPen và 3 trẻ em (2%) ở nhóm insulin NPH có dị tật lớn.\nNhóm bệnh nhân nhi\nHiệu quả và tính an toàn của Levemir FlexPen đã được nghiên cứu đến 12 tháng trong 3 thử nghiệm lâm sàng ngẫu nhiên có đối chứng ở thiếu niên và trẻ em đái tháo đường tuýp 1 từ 1 tuổi trở lên (tổng số n = 1.045); các nghiên cứu bao gồm tổng số 167 trẻ em 1 - 5 tuổi. Cả 3 thử nghiệm đã cho thấy là sự kiểm soát đường huyết (HbA1c) bằng Levemir FlexPen tương đương so với insulin NPH và insulin degludec khi dùng liệu pháp điều trị insulin nền nhanh.\ninsulin degludec\nTrong thử nghiệm so sánh Levemir FlexPen và\nMột thử nghiệm đã được mở rộng thêm 12 tháng (tổng số dữ liệu điều trị trong 24 tháng) để đánh giá sự hình thành kháng thể sau khi điều trị dài hạn bằng Levemir FlexPen. Sau khi tăng kháng thể kháng insulin trong năm đầu tiên, kháng thể kháng insulin giảm trong năm thứ hai xuống một mức độ hơi cao hơn mức trước khi thử nghiệm. Các kết quả cho thấy sự phát triển kháng thể không có ảnh hưởng bất lợi đến sự kiểm soát đường huyết và liều insulin detemir.\nDữ liệu hiệu quả và an toàn dành cho bệnh nhân là thanh thiếu niên bị đái tháo đường tuýp 2 được ngoại suy từ dữ liệu dành cho bệnh nhân là trẻ em, thanh thiếu niên và người trưởng thành bị đái tháo đường tuýp 1 và bệnh nhân là người lớn bị tiểu đường tuýp 2. Kết quả hỗ trợ việc sử dụng Levemir FlexPen cho bệnh nhân thanh thiếu niên bị đái tháo đường tuýp 2.\nDược động học\nHấp thu\nNồng độ cao nhất trong huyết thanh đạt được trong khoảng 6 - 8 giờ sau khi tiêm. Khi sử dụng 2 lần/ngày, nồng độ huyết thanh ở trạng thái ổn định đạt được sau khi tiêm 2 - 3 liều. Tính biến thiên về độ hấp thu trên cùng bệnh nhân của Levemir FlexPen thấp hơn các chế phẩm insulin nền khác.\nPhân bố\nThể tích phân bố biểu kiến của Levemir FlexPen (khoảng 0,1 lít/kg) cho thấy phần lớn insulin detemir lưu thông trong máu. Các kết quả nghiên cứu về sự gắn kết với protein in vitro và in vivo cho thấy không có tương tác liên quan ảnh hưởng về lâm sàng giữa insulin detemir và các acid béo hoặc các thuốc gắn kết protein khác.\nChuyển hóa\nSự thoái biến Levemir FlexPen tương đương như với insulin người; tất cả các chất chuyển hóa được tạo thành đều không có hoạt tính.\nThải trừ\nThời gian bán hủy cuối sau khi tiêm dưới da được xác định bởi tốc độ hấp thu từ mô dưới da. Thời gian bán hủy cuối trong khoảng 5 - 7 giờ tùy thuộc vào liều dùng.\nSự tuyến tính\nTính tỷ lệ với liều dùng về các nồng độ trong huyết thanh (nồng độ tối đa, mức độ hấp thu) được quan sát thấy sau khi tiêm dưới da trong phạm vi liều điều trị. Không có sự khác biệt có ý nghĩa lâm sàng giữa các giới về các đặc tính dược động học của Levemir FlexPen. Không quan sát thấy tương tác dược động học hoặc dược lực học giữa liraglutid và Levemir FlexPen khi dùng liều đơn Levemir FlexPen 0,5 U/kg với liraglutid 1,8 mg ở trạng thái ổn định trên bệnh nhân đái tháo đường tuýp 2.\nNhóm bệnh nhân đặc biệt\nCác đặc tính dược động học của Levemir FlexPen đã được nghiên cứu ở trẻ nhỏ (1 - 5 tuổi), trẻ em (6 - 12 tuổi) và thiếu niên (13 - 17 tuổi) và so sánh với người lớn bị đái tháo đường tuýp 1. Không có sự khác biệt trên lâm sàng về các đặc tính dược động học giữa trẻ nhỏ, trẻ em, thiếu niên và người trưởng thành. Không có sự khác biệt có ý nghĩa lâm sàng về các đặc tính dược động học của Levemir FlexPen giữa người cao tuổi và người trẻ hoặc giữa người suy thận hay suy gan với người khỏe mạnh.\nCác dữ liệu an toàn tiền lâm sàng\ninsulin người\nCác thử nghiệm in vitro về các dòng tế bào người nghiên cứu sự gắn kết với các vị trí thụ thể insulin và IGF-1 cho thấy là insulin detemir có ái lực giảm đối với cả 2 thụ thể cũng như giảm hiệu quả trên sự phát triển tế bào so với",
    "dosage": "Cách dùng Bút tiêm Levemir FlexPen 100U/ml\nCách dùng\nBút tiêm Levemir FlexPen\nchỉ dùng tiêm dưới da. Levemir FlexPen không được tiêm tĩnh mạch vì có thể gây hạ đường huyết trầm trọng. Tiêm bắp cũng nên tránh. Levemir FlexPen không được sử dụng trong bơm truyền insulin.\nLevemir FlexPen được dùng tiêm dưới da vùng thành bụng, đùi, phần trên cánh tay, vùng cơ delta hoặc vùng mông. Nên luôn thay đổi vị trí tiêm trong cùng một vùng tiêm để giảm nguy cơ loạn dưỡng mỡ. Cũng như với tất cả các chế phẩm insulin, thời gian tác dụng sẽ thay đổi tùy theo liều dùng, vị trí tiêm, lưu lượng máu, nhiệt độ và mức độ hoạt động thể lực.\nbút tiêm insulin\nLevemir FlexPen là\nLiều dùng\nLevemir FlexPen\nlà insulin analogue nền, hòa tan có thời gian tác dụng kéo dài (đến 24 giờ). So với các insulin khác, liệu pháp điều trị insulin nền-nhanh với Levemir FlexPen không kèm theo tăng cân.\nNguy cơ hạ đường huyết về ban đêm thấp hơn so với insulin NPH (Neutral Protamine Hagedorn) cho phép chuẩn độ liều tăng cao hơn nhằm đạt được mức glucose huyết mục tiêu trong liệu pháp điều trị insulin nền-nhanh.\nLevemir FlexPen đạt được hiệu quả kiểm soát đường huyết lúc đói (FPG) tốt hơn so với insulin NPH.\nLevemir FlexPen có thể dùng liệu pháp đơn trị là insulin nền hoặc liệu pháp phối hợp insulin nhanh.\nLevemir FlexPen cũng có thể dùng phối hợp với các thuốc điều trị đái tháo đường dạng uống và/hoặc đồng vận thụ thể GLP-1.\nLiều lượng\nKhi dùng Levemir được sử dụng phối hợp với các thuốc điều trị đái tháo đường dạng uống hoặc với đồng vận thụ thể GLP-1, khuyến cáo dùng Levemir FlexPen 1 lần/ngày, liều khởi đầu là 0,1 - 0,2 U/kg hoặc 10 U ở bệnh nhân người lớn. Liều Levemir FlexPen nên được chuẩn độ dựa trên nhu cầu của từng bệnh nhân.\nKhi sử dụng thêm đồng vận thụ thể GLP-1 cho bệnh nhân đang sử dụng Levemir, khuyến cáo nên giảm 20% liều Levemir ban đầu để giảm thiểu nguy cơ hạ đường huyết. Tiếp theo đó, liều được điều chỉnh theo từng bệnh nhân.\nĐối với việc điều chỉnh liều theo từng cá nhân, khuyến cáo nên theo hai hướng dẫn tự chuẩn độ liều cho người lớn.\nHướng dẫn chuẩn độ đối với người lớn mắc bệnh đái tháo đường tuýp 2\nGlucose huyết tương trung bình tự theo dõi trước bữa ăn sáng (SMPG)*\nĐiều chỉnh liều Levemir FlexPen\n> 10,0 mmol/l (180 mg/dl)\n+ 8 U\n9,1-10,0 mmol/l\n(163-180 mg/dl)\n+ 6 U\n8,1-9,0 mmol/l\n(145-162 mg/dl)\n+ 4 U\n7,1-8,0 mmol/l\n(127-144 mg/dl)\n+ 2 U\n6,1-7,0 mmol/l\n(109-126 mg/dl)\n+ 2 U\n4,1-6,0 mmol/l\n(73-108 mg/dl)\nkhông thay đổi\n(mục tiêu)\n3,1-4,0 mmol/l (56-72 mg/dl)\n- 2 U\n6,1 mmol/l (>110 mg/dl)\n+ 3 U\n4,4- 6,1 mmol/l\n(80- 110 mg/dl)\nKhông thay đổi\n(mục tiêu)\n< 4,4 mmol/l (< 80 mg/dl)\n- 3 U\n*Self Monitored Plasma Glucose: Glucose huyết tương tự theo dõi\nKhi Levemir FlexPen được sử dụng như một phần của liệu pháp điều trị insulin nền-nhanh, nên dùng Levemir FlexPen 1 hoặc 2 lần mỗi ngày tùy theo nhu cầu của bệnh nhân. Liều Levemir FlexPen nên được điều chỉnh theo từng bệnh nhân.\nĐối với những bệnh nhân cần dùng liều 2 lần mỗi ngày để kiểm soát tối ưu glucose huyết, liều buổi tối có thể sử dụng vào buổi tối hoặc lúc đi ngủ. Việc điều chỉnh liều có thể cần thiết nếu bệnh nhân tăng hoạt động thể lực, thay đổi chế độ ăn thông thường hoặc đang có bệnh đi kèm.\nNhóm bệnh nhân đặc biệt\nCũng như với tất cả các chế phẩm insulin, ở những bệnh nhân cao tuổi và những bệnh nhân suy thận hoặc suy gan, nên tăng cường theo dõi glucose và liều Levemir FlexPen nên được điều chỉnh theo từng bệnh nhân.\nNhóm bệnh nhi\nLevemir FlexPen có thể dùng cho thiếu niên và trẻ em từ 1 tuổi trở lên (xem phần Dược động học).\nKhi thay đổi dùng insulin nền sang dùng Levemir FlexPen, việc giảm liều insulin nền và insulin nhanh nên được cân nhắc theo từng bệnh nhân, để giảm nguy cơ hạ đường huyết (xem phần Cảnh báo và thận trọng đặc biệt khi sử dụng)\nỞ trẻ em và thiếu niên, nên tăng cường theo dõi glucose và liều Levemir FlexPen nên được điều chỉnh theo từng bệnh nhân.\nHiệu quả và độ an toàn của Levemir FlexPen ở trẻ em dưới 1 tuổi chưa được thiết lập. Không có dữ liệu.\nChuyển sang từ những chế phẩm insulin khác\nCó thể cần phải điều chỉnh liều và thời gian tiêm thuốc khi chuyển từ các chế phẩm insulin tác dụng trung bình hoặc insulin tác dụng kéo dài sang Levemir FlexPen (Xem mục Cảnh báo và thận trọng đặc biệt khi sử dụng)\nCũng như tất cả các chế phẩm insulin, theo dõi chặt chẽ glucose được khuyến cáo trong giai đoạn chuyển đổi và những tuần khởi đầu sau đó.\nCó thể cần phải điều chỉnh thuốc điều trị đái tháo đường kèm theo (liều và/hoặc thời gian sử dụng thuốc điều trị đái tháo đường dạng uống hoặc các chế phẩm insulin tác dụng nhanh sử dụng đồng thời).\nLưu ý\nLiều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông thể xác định rõ về sự quá liều đối với insulin. Tuy nhiên, hạ đường huyết có thể phát triển qua các giai đoạn liên tiếp nếu dùng liều quá cao so với nhu cầu của bệnh nhân:\nGiai đoạn hạ đường huyết nhẹ, có thể điều trị bằng cách dùng glucose uống hay các sản phẩm có đường. Vì vậy, bệnh nhân đái tháo đường được khuyên luôn mang theo người những sản phẩm có đường.\nGiai đoạn hạ đường huyết nặng, khi bệnh nhân bị bất tỉnh, có thể điều trị bằng tiêm bắp hay tiêm dưới da glucagon (0,5 đến 1 mg) do một người đã được hướng dẫn cách tiêm, hoặc dùng glucose tiêm truyền tĩnh mạch do một nhân viên y tế thực hiện. Phải dùng glucose đường tĩnh mạch, nếu bệnh nhân không đáp ứng với glucagon trong vòng 10 - 15 phút. Khi bệnh nhân tỉnh lại, cần cho dùng thức ăn có chứa carbohydrate để phòng ngừa tái phát.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm Cấp cứu 115 hoặc đến trạm y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nDùng thuốc ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTóm tắt về các dữ liệu an toàn\nCác phản ứng phụ đã quan sát thấy ở bệnh nhân sử dụng Levemir FlexPen chủ yếu là do tác dụng dược lý của insulin. Ước tính tổng tỷ lệ phần trăm bệnh nhân điều trị dự kiến sẽ gặp các phản ứng phụ của thuốc là 12%.\nPhản ứng phụ đã được báo cáo thường gặp nhất trong quá trình điều trị là hạ đường huyết. Xem phần Mô tả các phản ứng phụ chọn lọc.\nTheo các nghiên cứu lâm sàng, hạ đường huyết nặng, được xác định là cần phải có sự can thiệp bên ngoài, xảy ra ở khoảng 6% bệnh nhân điều trị bằng Levemir FlexPen.\nmề đay\nCác phản ứng tại chỗ tiêm thường gặp hơn khi điều trị bằng Levemir FlexPen so với insulin người. Các phản ứng này bao gồm đau, đỏ, nổi\nVào lúc bắt đầu điều trị bằng insulin, có thể xảy ra bất thường về khúc xạ và phù; những phản ứng này thường có tính chất tạm thời. Việc cải thiện nhanh sự kiểm soát glucose huyết có thể liên quan với bệnh đau thần kinh cấp, thường có thể hồi phục. Liệu pháp insulin tăng cường với sự cải thiện đột ngột về kiểm soát đường huyết có thể liên quan với bệnh võng mạc do đái tháo đường xấu đi tạm thời, trong khi việc cải thiện kiểm soát đường huyết dài hạn làm giảm nguy cơ tiến triển của bệnh võng mạc do đái tháo đường.\nBảng danh mục các phản ứng phụ\nCác phản ứng phụ được liệt kê dưới đây dựa trên các dữ liệu lâm sàng và được phân loại theo tần suất và nhóm cơ quan hệ thống của MedDRA. Các nhóm tần suất được xác định theo quy ước sau: Rất thường gặp (≥ 1/10); thường gặp (≥ 1/100 đến 1/10,000 đến < 1/1,000); rất hiếm gặp (< 1/10,000), chưa rõ tần suất (không thể ước tính từ các dữ liệu hiện có).\nRối loạn hệ miễn dịch\nÍt gặp - Phản ứng dị ứng, phản ứng dị ứng tiềm ẩn, nổi mề đay, nổi ban, phát ban*\nRất hiếm gặp - Phản ứng phản vệ*\nRối loạn chuyển hóa và dinh dưỡng\nRất thường gặp - Hạ đường huyết*\nRối loạn hệ thần kinh\nHiếm gặp - Bệnh thần kinh ngoại biên (bệnh đau thần kinh)\nRối loạn mắt\nÍt gặp - Rối loạn khúc xạ\nÍt gặp - Bệnh võng mạc do đái tháo đường\nRối loạn da và mô dưới da\nÍt gặp - Loạn dưỡng mỡ*\nRối loạn toàn thân và tình trạng tại chỗ tiêm\nThường gặp - Phản ứng tại chỗ tiêm\n*xem phần Mô tả các phản ứng phụ chọn lọc.\nMô tả các phản ứng phụ chọn lọc\nPhản ứng dị ứng, phản ứng dị ứng tiềm ẩn, nổi mề đay, nổi ban, phát ban\nPhản ứng dị ứng, phản ứng dị ứng tiềm ẩn, nổi mề đay, nổi ban, phát ban ít gặp khi Levemir FlexPen được sử dụng trong liệu pháp điều trị insulin nền-nhanh. Tuy nhiên, khi được sử dụng phối hợp với thuốc điều trị đái tháo đường dạng uống, 3 nghiên cứu lâm sàng đã cho thấy tần suất thường gặp (đã quan sát thấy phản ứng dị ứng và phản ứng dị ứng tiềm ẩn là 2,2%).\nPhản ứng phản vệ\ngiảm huyết áp\nSự xuất hiện các phản ứng quá mẫn toàn thân (bao gồm nổi ban toàn thân, ngứa, đổ mồ hôi, rối loạn tiêu hóa, phù mạch thần kinh, khó thở, đánh trống ngực và\nHạ đường huyết\nlo âu\nnhức đầu\nPhản ứng phụ đã được báo cáo thường gặp nhất là hạ đường huyết, có thể xảy ra nếu liều insulin quá cao so với nhu cầu insulin. Hạ đường huyết nặng có thể dẫn đến bất tỉnh và/hoặc co giật và có thể gây ra suy giảm tạm thời hoặc vĩnh viễn chức năng não hoặc thậm chí tử vong. Các triệu chứng của hạ đường huyết thường xuất hiện đột ngột, có thể bao gồm đổ mồ hôi lạnh, da xanh tái và lạnh, mệt mỏi, bồn chồn hoặc run,\nLoạn dưỡng mỡ\nLoạn dưỡng mỡ (bao gồm phì đại mô mỡ, teo mô mỡ) có thể xảy ra tại chỗ tiêm. Thay đổi liên tục vị trí tiêm trong một vùng tiêm nhất định làm giảm hoặc phòng ngừa các phản ứng này.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc chống chỉ định trong các trường quá mẫn với hoạt chất hay bất kỳ tá dược nào của thuốc (Xem Danh mục tá dược).\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nTrước khi đi du lịch đến nơi có sự khác biệt về múi giờ, bệnh nhân nên tham khảo ý kiến bác sĩ, vì điều này có nghĩa là bệnh nhân phải tiêm insulin và dùng bữa ăn vào những thời điểm khác.\nTăng đường huyết\nViệc điều trị insulin không đủ liều hoặc không liên tục, đặc biệt trong đái tháo đường tuýp 1, có thể dẫn đến tăng đường huyết và nhiễm toan ceton do đái tháo đường. Thông thường, các triệu chứng đầu tiên của tăng đường huyết xuất hiện từ từ, kéo dài trong vài giờ hoặc vài ngày. Những triệu chứng này bao gồm khát, tiểu nhiều lần, buồn nôn, nôn, buồn ngủ, da khô đỏ, khô miệng, mất sự ngon miệng và hơi thở có mùi aceton. Trong đái tháo đường tuýp 1, các trường hợp tăng đường huyết không được điều trị cuối cùng sẽ dẫn đến nhiễm toan ceton do đái tháo đường, có khả năng gây tử vong.\nHạ đường huyết\nBỏ một bữa ăn hay luyện tập thể lực gắng sức, không có kế hoạch có thể dẫn đến hạ đường huyết, ở trẻ em, nên điều chỉnh liều insulin cho phù hợp (đặc biệt là chế độ ăn dựa trên insulin nền nhanh) giữa lượng thức ăn ăn vào và các hoạt động thể lực để giảm thiểu nguy cơ hạ đường huyết.\nHạ đường huyết có thể xảy ra nếu liều insulin quá cao so với nhu cầu insulin (Xem Tác dụng không mong muốn và Quá liều).\nNhững bệnh nhân có kiểm soát glucose huyết được cải thiện rõ, ví dụ do liệu pháp insulin tích cực, có thể có thay đổi về những triệu chứng báo trước thường gặp của hạ đường huyết và nên được bác sĩ thông báo trước. Những triệu chứng báo hiệu thường thấy có thể mất đi ở những bệnh nhân mắc bệnh đái tháo đường đã lâu.\nCác bệnh đi kèm, đặc biệt tình trạng nhiễm trùng và sốt, thường làm tăng nhu cầu insulin của bệnh nhân. Các bệnh đi kèm ở thận, gan hoặc bệnh ảnh hưởng đến tuyến thượng thận, tuyến yên hoặc tuyến giáp có thể đòi hỏi thay đổi liều insulin.\nChuyển sang từ các chế phẩm insulin khác\nKhi chuyển bệnh nhân sang sử dụng loại insulin hay nhãn hiệu insulin khác nên thực hiện dưới sự giám sát chặt chẽ của nhân viên y tế. Những thay đổi về nồng độ, nhãn hiệu (nhà sản xuất), loại, nguồn gốc (insulin người, insulin analogue) và/hoặc phương pháp sản xuất có thể dẫn đến sự cần thiết thay đổi liều dùng. Những bệnh nhân được chuyển sang Levemir FlexPen từ một loại insulin khác có thể cần phải thay đổi liều của loại insulin mà họ đã sử dụng trước đó. Nếu việc điều chỉnh là cần thiết thì có thể thực hiện ở liều đầu tiên hoặc trong vài tuần hoặc vài tháng đầu.\nPhản ứng tại chỗ tiêm\nCũng như bất kỳ liệu pháp insulin nào khác, có thể có phản ứng tại chỗ tiêm, bao gồm đau, đỏ, nổi mề đay, viêm, vết bầm tím, sưng và ngứa. Thay đổi liên tục chỗ tiêm trong vùng tiêm có thể giúp làm giảm hoặc phòng tránh các phản ứng này. Những phản ứng trên thường thoáng qua trong vài ngày đến vài tuần. Trong một số trường hợp hiếm gặp, phản ứng tại chỗ tiêm có thể phải ngừng sử dụng Levemir FlexPen.\nPhối hợp thiazolidinedione và các insulin\nĐã có báo cáo về các trường hợp suy tim sung huyết khi dùng thiazolidinedione phối hợp với insulin, đặc biệt ở những bệnh nhân có các yếu tố nguy cơ tiến triển suy tim sung huyết. Cần phải nhớ điều này nếu xem xét điều trị kết hợp thiazolidinedione với các thuốc insulin. Nếu sử dụng kết hợp, phải theo dõi bệnh nhân về các dấu hiệu và triệu chứng của suy tim sung huyết, tăng cân và phù.\nPhải ngừng sử dụng thiazolidinedione nếu xảy ra bất kỳ triệu chứng nào về tim xấu đi.\nTránh nhầm lẫn/dùng sai thuốc\nBệnh nhân phải được hướng dẫn luôn luôn kiểm tra nhãn thuốc insulin trước khi tiêm để tránh nhầm lẫn giữa Levemir FlexPen và những thuốc insulin khác.\nKhả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể bị suy giam do hậu quả của hạ đường huyết. Điều này có thể gây ra nguy hiểm trong những tình huống mà những khả năng này có tầm quan trọng đặc biệt (như đang lái xe hay đang vận hành máy móc).\nBệnh nhân nên được nhắc nhở để thận trọng tránh tình trạng hạ đường huyết trong khi lái xe. Điều này rất quan trọng ở những bệnh nhân khó nhận biết hay không nhận biết được những dấu hiệu báo trước của hạ đường huyết hoặc ở những người thường hay bị hạ đường huyết. Cần cân nhắc việc lái xe trong những trường hợp này.\nThời kỳ mang thai\nCó thể xem xét điều trị bằng Levemir FlexPen trong thời kỳ mang thai nếu lợi ích biện minh được cho nguy cơ có thể xảy ra. Một thử nghiệm lâm sàng ngẫu nhiên có đối chứng ở phụ nữ mang thai bị đái tháo đường tuýp 1 so sánh Levemir FlexPen (n=152) với insulin NPH (n=158), cả hai kết hợp với insulin aspart. Kết quả cho thấy insulin detemir và insulin NPH có hiệu quả tương đương và một dữ liệu an toàn tổng thể tương đương trong thời kỳ mang thai, kết quả của quá trình mang thai cũng như đối với thai nhi và trẻ sơ sinh.\nCác dữ liệu hậu mãi từ khoảng 300 kết quả bổ sung ở phụ nữ mang thai sử dụng Levemir FlexPen cho thấy insulin detemir không có tác dụng bất lợi đến quá trình mang thai và không có độc tính gây dị tật hoặc hoặc độc tính đối với thai nhi/trẻ sơ sinh.\nCác dữ liệu trên động vật không cho thấy độc tính đối với sinh sản.\nNói chung, kiểm soát tích cực glucose huyết và theo dõi phụ nữ mang thai bị đái tháo đường được khuyến cáo trong suốt quá trình mang thai và khi dự định có thai. Nhu cầu về insulin thường giảm trong 3 tháng đầu thai kỳ và tăng dần trong 3 tháng giữa và 3 tháng cuối thai kỳ. Sau khi sinh, nhu cầu insulin thường nhanh chóng trở lại các trị số như trước khi có thai.\nThời kỳ cho con bú\nKhông rõ là insulin detemir có được tiết vào sữa mẹ hay không. Không có biết về tác dụng trên sự chuyển hóa của insulin detemir đã dùng đối với trẻ sơ sinh/trẻ nhỏ được nuôi bằng sữa mẹ vì insulin detemir là một peptide được tiêu hóa thành các acid amin trong đường tiêu hóa của người.\nCó thể cần phải điều chỉnh liều insulin ở phụ nữ cho con bú.\nTương tác thuốc\nMột số thuốc được biết là có tương tác với quá trình chuyển hóa glucose.\nCác thuốc có thể làm giảm nhu cầu insulin của bệnh nhân\nCác thuốc điều trị đái tháo đường uống, đồng vận thụ thể GLP-1, ức chế monoamine oxidase (MAOI), thuốc chẹn beta, thuốc ức chế men chuyển angiotensin (ACE), salicylat, các đồng hóa steroid và sulfonamid.\nCác thuốc có thể làm tăng nhu cầu insulin của bệnh nhân\ndanazol\nCác thuốc tránh thai dạng uống, thiazid, glucocorticoid, các hormone tuyến giáp, các thuốc cường giao cảm, hormone tăng trưởng và\nCác thuốc chẹn beta có thể che lấp các triệu chứng hạ đường huyết.\nOctreotid/lanreotid có thể làm tăng hoặc giảm nhu cầu insulin.\nRượu có thể làm tăng hoặc làm giảm tác dụng hạ đường huyết của insulin.",
    "preservation": "Bảo quản\nTrước khi mở nắp: Bảo quản trong tủ lạnh (2°C - 8°C). Để xa bộ phận làm lạnh. Không để đông lạnh. Đậy nắp FlexPen để tránh ánh sáng.\nLevemir FlexPen phải được bảo vệ tránh nguồn nhiệt và ánh sáng quá mức.\nTrong quá trình sử dụng hoặc mang theo dự phòng: Bảo quản dưới 30°C. Có thể bảo quản trong tủ lạnh (2°C - 8°C). Sử dụng trong vòng 6 tuần. Không để đông lạnh."
}