{
    "describe": "Thương hiệu:\nMEYER-BPC\nThuốc Linliptin 5mg Meyer - BPC điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nLinagliptin\nNhà sản xuất\nMEYER - BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Linliptin là viên nén bao phim chứa hoạt chất Linagliptin dùng điều trị đái tháo đường tuýp 2 bệnh nhân trưởng thành phối hợp với chế độ ăn kiêng và tập thể dục nhằm cải thiện kiểm soát đường huyết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Linliptin 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLinagliptin\n5mg",
    "usage": "Công dụng của Thuốc Linliptin 5mg\nChỉ định\nThuốc Linliptin được chỉ định điều trị đái tháo đường tuýp 2 bệnh nhân trưởng thành phối hợp với chế độ ăn kiêng và tập thể dục nhằm cải thiện kiểm soát đường huyết:\nĐơn trị liệu: Khi metformin không phù hợp do không dung nạp hoặc chống chỉ định do suy giảm chức năng thận.\nTrị liệu phối hợp: Kết hợp với các thuốc khác điều trị đái tháo đường, kể cả insulin, khi các thuốc này không thể kiểm soát đường huyết đầy đủ.\nDược lực học\nNhóm dược lý: Thuốc dùng trong bệnh đái tháo đường, ức chế dipeptidyl peptidase 4 (DPP-4)\nMã ATC: A10BH05\nLinagliptin là chất ức chế enzym DPP-4 một loại enzym tham gia vào quá trình bất hoạt hormon incretin GLP-1 và GIP (glugacon-like peptid-1, glucose-dependent insulinotropic polypeptide).\nNhững hormon này bị phân hủy nhanh bởi enzym DPP-4. Cả hai hormon incretin đều tham gia vào điều hòa sinh lý để cân bằng nồng độ glucose. Incretin được tiết ra ở nồng độ thấp trong suốt cả ngày và tăng ngay sau ăn. GLP-1 và GIP làm tăng sinh tổng hợp và bài tiết insulin từ các tế bào beta tuyến tụy khi nồng độ đường huyết bình thường và tăng cao. Hơn nữa GLP-1 cũng làm giảm tiết glucagon từ các tế bào alpha tuyến tụy, dẫn đến giảm bài tiết glucose tại gan. Linagliptin liên kết thuận nghịch rất hiệu quả với DPP-4 và do đó dẫn đến sự gia tăng bền vững và kéo dài nồng độ incretin hoạt động.\nLinagliptin làm tăng tiết insulin phụ thuộc glucose và làm giảm tiết glucagon do đó dẫn đến việc cải thiện tổng thể trong cân bằng glucose.\nLinagliptin liên kết có chọn lọc với DPP-4 và có độ chọn lọc gấp 10.000 lần so với DPP-8 hoặc DPP-9 trên in vitro.\nDược động học\nHấp thụ\nSinh khả dụng tuyệt đối của linagliptin khoảng 30%. Uống cùng với bữa ăn giàu chất béo kéo dài thời gian để đạt Cmax gần 2 giờ và giảm Cmax xuống 15% nhưng không ảnh hưởng đến AUC từ 0 - 72 giờ.\nKhông có ảnh hưởng trên lâm sàng về sự thay đổi của Cmax và Tmax được ghi nhận; do đó linagliptin có thể được uống cùng hoặc xa bữa ăn.\nPhân bố\nKết quả của việc gắn kết vào mô, thể tích phân bố trung bình ở trạng thái ổn định sau một liều tiêm tĩnh mạch 5 mg linagliptin cho các đối tượng khỏe mạnh là khoảng 1,110 lít, cho thấy linagliptin phân bố rộng rãi đến các mô. Sự gắn kết vào protein huyết tương của linagliptin phụ thuộc vào nồng độ, giảm từ khoảng 99% ở nồng độ 1 nmol/l đến 75 - 89% ở nồng độ >30 nmol/l, phản ánh độ bão hòa khi gắn với DPP-4 với sự gia tăng nồng độ linagliptin. Ở nồng độ cao, nơi DPP-4 bão hòa hoàn toàn, 70 - 80% linagliptin được gắn kết với các protein huyết tương khác so với DPP-4, do đó 30 - 20% không có trong huyết tương.\nChuyển hóa\nSau khi uống liều linagliptin 10 mg có gắn đồng vị phóng xạ, khoảng 5% liều được bài tiết trong nước tiểu. Quá trình chuyển hóa đóng một vai trò thứ cấp trong việc thải trừ linagliptin. Một chất chuyển hóa chính có nồng độ khoảng 13,3% liều linagliptin ở trạng thái ổn định được phát hiện là không có hoạt tính và do đó không góp phần vào hoạt tính ức chế DPP-4 của linagliptin.\nThải trừ\nSau khi dùng liều linagliptin đường uống có gắn đồng vị [14C] cho các đối tượng khỏe mạnh, khoảng 85% đồng vị phóng xạ khi uống đã được loại bỏ trong phân (80%) hoặc nước tiểu (5%) trong vòng 4 ngày sau khi uống thuốc. Độ thanh thải thận ở trạng thái ổn định là khoảng 70 ml/phút.",
    "dosage": "Cách dùng Thuốc Linliptin 5mg\nCách dùng\nThuốc dùng đường uống. Có thể uống cùng hoặc xa bữa ăn ở bất kỳ thời điểm nào trong ngày.\nLiều dùng\nLiều khuyến cáo:\nUống 5mg mỗi ngày một lần. Khi linagliptin được dùng chung với metformin, nên duy trì liều dùng của metformin và dùng đồng thời với linagliptin.\nSử dụng liều thấp sulphonylurea hay insulin khi phối hợp với linagliptin nhằm giảm nguy cơ hạ đường huyết.\nBệnh nhân suy thận:\nKhông cần điều chỉnh liều ở bệnh nhân suy thận.\nBệnh nhân suy gan:\nKhông cần điều chỉnh liều ở bệnh nhân suy gan.\nNgười cao tuổi:\nKhông cần thiết điều chỉnh liều theo độ tuổi. Tuy nhiên, dữ liệu lâm sàng còn hạn chế đối với bệnh nhân trên 80 tuổi.\nTrẻ em và thanh thiếu niên:\nAn toàn và hiệu quả của linagliptin chưa được thiết lập.\nLiều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nTrong các thử nghiệm lâm sàng có đối chứng trên người khỏe mạnh, liều đơn lên đến 600 mg linagliptin (tương đương với 120 lần liều khuyến cáo) thường được dung nạp tốt. Không có dữ liệu khi dùng liều trên 600 mg ở người.\nXử trí:\nTrong trường hợp quá liều, nên sử dụng các biện pháp hỗ trợ thông thường, ví dụ: Loại bỏ thuốc không được hấp thu ra khỏi đường tiêu hóa, theo dõi lâm sàng và áp dụng các biện pháp điều trị nếu cần.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn được báo cáo thường gặp nhất là “hạ đường huyết” khi kết hợp ba thuốc linagliptin, metformin với sulphonylurea là 14,8% so với 7,6% ở giả dược.\nTrong các nghiên cứu đối chứng giả dược, 4,9% bệnh nhân dùng linagliptin bị hạ đường huyết. Trong số này có 4,0% nhẹ, 0,9% trung bình và 0,1% được phân loại là nghiêm trọng. Viêm tụy được báo cáo thường xuyên hơn ở những bệnh nhân dùng ngẫu nhiên linagliptin (7 trường hợp trong số 6.580 bệnh nhân dùng linagliptin so với 2 trường hợp ở 4.383 bệnh nhân dùng giả dược).\nDanh sách các tác dụng không mong muốn:\nDo ảnh hưởng của điều trị có sẵn ban đầu trên các tác dụng ngoại ý (ví dụ hạ đường huyết), các tác dụng ngoại ý được phân tích và trình bày dựa trên phác đồ điều trị tương ứng (đơn trị liệu, phối hợp với metformin, phối hợp với metformin và sulphonylurea, phối hợp với insulin).\nCác nghiên cứu có kiểm soát đối chứng giả dược bao gồm các nghiên cứu trong đó linagliptin được sử dụng như.\nĐơn trị liệu ngắn hạn 4 tuần.\nĐơn trị liệu từ 12 tuần trở lên.\nPhối hợp với metformin.\nPhối hợp với metformin và sulphonylurea.\nPhối hợp với metformin và empagliflozin.\nPhối hợp với insulin có hoặc không có metformin.\nCác tác dụng không mong muốn được phân loại theo hệ cơ quan MedDRA, được báo cáo từ những bệnh nhân dùng linagliptin 5 mg trong các nghiên cứu mù đôi như đơn trị liệu hoặc liệu pháp phối hợp được trình bày theo phác đồ điều trị trong bảng dưới đây.\nCác tác dụng không mong muốn (ADR) được phân loại theo tần số:\nRất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR < 1/10), ít gặp (1/1.000 ≤ ADR <1/100), hiếm gặp (1/10.000 ≤ ADR <1/1.000), rất hiếm gặp (ADR < 1/10.000), chưa biết đến (không thể ước tính từ dữ liệu sẵn có).\nHệ cơ quan bị ảnh hưởng\nLinagliptin đơn trị liệu\nLinagliptin + Metformin\nLinagliptin + Metformin + Sulphonylurea\nLinagliptin + Insulin\nLinagliptin + Metformin + Empagliflozin\nViêm mũi họng\nÍt gặp\nÍt gặp\nChưa biết\nÍt gặp\nChưa biết\nMẫn cảm\nÍt gặp\nÍt gặp\nÍt gặp\nÍt gặp\nChưa biết\nHạ đường huyết\nRất thường gặp\nHo\nÍt gặp\nÍt gặp\nChưa biết\nÍt gặp\nChưa biết\nViêm tụy\nChưa biết\nChưa biết\nChưa biết\nÍt gặp\nChưa biết\nTáo bón\nÍt gặp\nPhù mạch\nHiếm gặp\nMề đay\nHiếm gặp\nPhát ban\nÍt gặp\nBệnh da bọng nước Pemphigoid\nChưa biết\nÍt gặp\nTăng Amylase\nHiếm gặp\nÍt gặp\nÍt gặp\nChưa biết\nÍt gặp\nTăng Lipase\nThường gặp\nThường gặp\nThường gặp\nThường gặp\nThường gặp",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Linliptin chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nKhông sử dụng cho bệnh nhân đái tháo đường tuýp 1 hoặc người bệnh tiểu đường bị toan máu do nhiễm ceton.\nHạ đường huyết:\nĐơn trị liệu bằng linagliptin cho thấy tỷ lệ hạ đường huyết tương đương với giả dược. Trong các thử nghiệm lâm sàng của linagliptin trong liệu pháp kết hợp với các thuốc không gây hạ đường huyết (metformin), tỷ lệ hạ đường huyết được báo cáo với linagliptin tương tự những bệnh nhân dùng giả dược.\nKhi linagliptin kết hợp sulphonylurea (khi đã dùng metformin), tỷ lệ hạ đường huyết tăng lên so với giả dược.\nSulphonylurea và insulin được biết là gây hạ đường huyết. Do đó, cần thận trọng khi dùng linagliptin kết hợp với sulphonylurea và/hoặc insulin. Có thể xem xét giảm liều sulphonylurea hoặc insulin.\nViêm tụy cấp:\nSử dụng các chất ức chế DPP-4 có liên quan đến nguy cơ tiến triển viêm tụy cấp. Theo báo cáo sau khi lưu hành linagliptin đã có những tác dụng ngoại ý của viêm tụy cấp. Bệnh nhân cần được thông báo về các triệu chứng đặc trưng của viêm tụy cấp. Nếu nghi ngờ viêm tụy nên ngưng thuốc; nếu xác định bị viêm tụy cấp, không nên sử dụng. Cần thận trọng ở những bệnh nhân có tiền sử viêm tụy.\nBệnh da bọng nước Pemphigoid:\nĐã có báo cáo bệnh da bọng nước ở bệnh nhân dùng linagliptin. Nếu nghi ngờ có bệnh da bọng nước nên ngưng thuốc.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nLinagliptin không có hoặc ảnh hưởng không đáng kể đến khả năng lái xe và vận hành máy móc. Tuy nhiên bệnh nhân nên được cảnh báo với nguy cơ hạ đường huyết đặc biệt là khi kết hợp với sulphonylurea và/hoặc insulin.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nCó rất ít dữ liệu về việc sử dụng linagliptin trên phụ nữ mang thai. Các nghiên cứu trên động vật không cho thấy ảnh hưởng gây hại trực tiếp hoặc gián tiếp tới độc tính trên khả năng sinh sản.\nNhư một biện pháp phòng ngừa, tốt hơn là tránh sử dụng linagliptin trong khi mang thai.\nThời kỳ cho con bú:\nDữ liệu dược động học trên động vật cho thấy có sự bài tiết linagliptin/chất chuyển hóa trong sữa. Không thể loại trừ nguy cơ cho trẻ bú sữa mẹ. Việc ngừng cho con bú hoặc ngừng sử dụng linagliptin dựa vào lợi ích của việc cho con bú và lợi ích điều trị cho người mẹ.\nTương tác thuốc\nTrên in vitro:\nLinagliptin ức chế yếu đến trung bình enzym CYP3A4 nhưng không ức chế các isozyme CYP khác. Thuốc không phải là chất cảm ứng các isozyme CYP.\nLinagliptin là một chất nền P-glycoprotein, và ức chế chuyển hóa digoxin qua trung gian P glycoprotein với hoạt lực thấp. Dựa trên những kết quả này và các nghiên cứu tương tác in vivo, linagliptin hầu như không gây ra tương tác với các chất nền P-gp khác.\nTrên in vivo:\nẢnh hưởng của các thuốc khác đối với linagliptin: Dữ liệu lâm sàng được mô tả dưới đây cho thấy nguy cơ thấp có tương tác khi sử dụng đồng thời:\nRifampicin:\nDùng đồng thời đa liều linagliptin 5 mg với rifampicin, một chất cảm ứng mạnh P-glycoprotein và CYP3A4, dẫn đến giảm AUC và Cmax của linagliptin tương ứng 39,6% và 43,8% và giảm khoảng 30% sự ức chế DPP-4 ở nồng độ đáy. Do đó, hiệu quả của linagliptin khi kết hợp với các chất gây cảm ứng mạnh P-glycoprotein có thể không đạt được, đặc biệt nếu được dùng lâu dài.\nDùng đồng thời các chất gây cảm ứng mạnh khác của P-glycoprotein và CYP3A4, chẳng hạn như carbamazepin, phenobarbital và phenytoin chưa được nghiên cứu.\nRitonavir:\nUống đồng thời liều đơn 5 mg linagliptin và đa liều 200mg ritonavir, một chất ức chế mạnh P-glycoprotein và CYP3A4, làm tăng AUC và Cmax của linagliptin tương ứng lên hai lần, ba lần. Nồng độ không liên kết, thường dưới 1% liều điều trị linagliptin, đã tăng 4 - 5 lần sau khi dùng đồng thời với ritonavir. Sự mô phỏng về nồng độ trong huyết tương ở trạng thái ổn định của linagliptin khi có và không có sử dụng ritonavir cho thấy sự gia tăng nồng độ không đi kèm sự tăng tích lũy. Những thay đổi dược động học của linagliptin này không có ý nghĩa về mặt lâm sàng. Do đó, các tương tác có ý nghĩa lâm sàng khó có thể xảy ra với các chất ức chế P-glycoprotein/CYP3A4 khác.\nMetformin:\nDùng đồng thời đa liều metformin 850, 3 lần mỗi ngày với linagliptin 10 mg một lần hàng ngày không làm thay đổi có ý nghĩa lâm sàng dược động học của linagliptin ở những người tình nguyện khỏe mạnh.\nCác sulphonylurea:\nDược động học ở trạng thái ổn định khi dùng 5mg linagliptin không thay đổi khi dùng đồng thời với liều đơn glibenclamid (glyburide) 1,75 mg.\nẢnh hưởng của linagliptin đối với các thuốc khác:\nTrong các nghiên cứu lâm sàng mô tả dưới đây, linagliptin không có ảnh hưởng đáng kể về mặt lâm sàng đến dược động học của metformin, glyburid, simvastatin, warfarin, digoxin hoặc thuốc tránh thai đường uống, điều này cung cấp bằng chứng trên in vivo cho thấy ít gây tương tác giữa thuốc với các chất nền của CYP3A4, CYP2C9, CYP2C8, P-glycoprotein và chất vận chuyển cation hữu cơ (OCT):\nMetformin:\nSử dụng đồng thời linagliptin 10 mg nhiều lần trong ngày với metformin 850 mg, chất nền OTC, không có ảnh hưởng đáng kể về mặt dược động học của metformin ở người tình nguyện khỏe mạnh. Do đó, linagliptin không phải là chất ức chế vận chuyển qua trung gian OTC.\nCác sulphonylurea:\nUống đồng thời nhiều liều linagliptin 5mg với đơn liều glibenclamid 1,75 mg (glyburide) kết quả lâm sàng không làm giảm 14% AUC và Cmax của glibenclamid. Vì glibenclamid được chuyển hóa chủ yếu bởi CYP2C9, những dữ liệu này cũng hỗ trợ kết luận rằng linagliptin không phải là chất ức chế CYP2C9. Các tương tác có ý nghĩa lâm sàng sẽ ít xảy ra với các sulphonylurea khác (ví dụ, glipizid, tolbutamid và glimepirid), giống như glibenclamid, chủ yếu được thải trừ bởi CYP2C9.\nDigoxin:\nDùng đồng thời nhiều liều hàng ngày lignaliptin 5mg với đa liều digoxin 0,25mg không ảnh hưởng đến dược động học của digoxin trên người tình nguyện khỏe mạnh. Do đó, linagliptin không phải là chất ức chế vận chuyển trung gian P-glycoprotein trên in vivo,\nWarfarin:\nDùng nhiều liều 5 mg linagliptin hàng ngày không thay đổi dược động học của warfarin S(-) hoặc R(+), một cơ chất của CYP2C9, khi dùng ở liều đơn.\nSimvastatin:\nSử dụng đa liều linagliptin hàng ngày có ảnh hưởng tối thiểu đến dược động học của simvastatin, một chất nền gây cảm ứng CYP3A4 ở người tình nguyện khỏe mạnh. Dùng đồng thời linagliptin 10mg với 40mg simvastatin mỗi ngày trong 6 ngày, AUC huyết tương của simvastatin tăng 34% và Cmax huyết tương tăng 10%.\nThuốc tránh thai đường uống:\nKhi dùng đồng thời với 5mg linagliptin, không làm thay đổi dược động học của levonorgestrel hoặc ethinylestradiol.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C."
}