{
    "describe": "Thương hiệu:\nTAISHO\nThuốc Lusefi 2.5mg Taisho điều trị bệnh đái tháo đường tuýp 2 (10 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nLuseogliflozin\nNhà sản xuất\nTAISHO PHARMACEUTICAL CO LTD\nNước sản xuất\nNhật Bản\nXuất xứ thương hiệu\nNhật Bản\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Lusefi 2.5 mg là sản phẩm của Taisho Pharmaceutical, có thành phần chính là Luseogliflozin. Đây là thuốc được sử dụng để Lusefi được chỉ định trong điều trị bệnh đái tháo đường tuýp 2 ở người lớn nhằm cải thiện việc kiểm soát đường huyết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Thuốc Lusefi 2.5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nLuseogliflozin\n2.5mg",
    "usage": "Công dụng của Thuốc Lusefi 2.5mg\nChỉ định\nThuốc Lusefi 2.5 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh đái tháo đường týp 2 ở người lớn nhằm cải thiện việc kiểm soát đường huyết:\nĐơn trị liệu\nKhi chế độ ăn và tập luyện không giúp kiểm soát tốt đường huyết.\nLiệu pháp phối hợp\nPhối hợp với các thuốc hạ đường huyết khác, bao gồm chế phẩm insulin, khi những thuốc này, cùng với chế độ ăn và tập luyện, không giúp kiểm soát tốt đường huyết.\nDược lực học\nCơ chế hoạt động\nLuseogliflozin làm giảm đường huyết bằng cách ức chế hoạt động của chất đồng vận chuyển natri-glucose 2 (SGLT2) có liên quan đến việc tái hấp thu glucose tại các ống thận gần và thúc đẩy bài tiết glucose trong máu vào nước tiểu.\nLuseogliflozin ức chế chọn lọc sự hấp thu glucose qua trung gian SGLT2 của người (tế bào biểu hiện quá mức SGLT2) (giá trị Ki : 1,1 nmol/L) (in vitro).\nTác dụng dược lực học\nBài tiết glucose trong nước tiểu\nỞ mô hình đái tháo đường týp 2 béo phì (chuột cống Zucker Fatty và chuột db/db), uống một liều duy nhất làm tăng bài tiết glucose qua nước tiểu (8 hoặc 24 giờ sau khi uống). Ở mô hình đái tháo đường 1 týp 2 không béo phì (chuột cống GK), sử dụng trong 20 tuần làm tăng bài tiết glucose qua nước tiểu (24 giờ sau khi uống).\nĐối với bệnh nhân đái tháo đường týp 2, cho uống 2,5 mg hoặc 5 mg luseogliflozin hoặc giả được một lần mỗi ngày trước bữa ăn sáng trong 7 ngày. Luseogliflozin làm tăng bài tiết glucose trong nước tiểu đến 24 giờ sau khi dùng thuốc so với giả dược.\nTác dụng hạ đường huyết\nỞ mô hình bệnh đái tháo đường týp 2 béo phì (chuột cống Zucker Fatty), uống một liều duy nhất ức chế sự tăng đường huyết sau khi nạp glucose. Trong mô hình đái tháo đường týp 2 béo phì khác (chuột db/db), uống liều lặp lại một lần mỗi ngày trong 4 tuần làm giảm HbA1c so với ban đầu. Trong mô hình đái tháo đường týp 2 không béo phì (chuột GK), sử dụng trong 20 tuần làm giảm HbA1c.\nĐối với bệnh nhân đái tháo đường týp 2, cho uống 2,5 mg hoặc 5 mg luseogliflozin hoặc giả dược một lần mỗi ngày trước bữa ăn sáng trong 7 ngày. Luseogliflozin cải thiện AUC đường huyết 4 giờ sau bữa sáng, bữa trưa hoặc bữa tối và đường huyết lúc đói so với giả dược.\nDược động học\nNồng độ thuốc trong huyết tương:\nVui lòng xem thêm các thông tin về thuốc trong tờ hướng dẫn sử dụng thuốc đính kèm sản phẩm.\nChuyển hóa:\nLà chất chuyển hóa chính trong huyết tương và nước tiểu khi uống luseogliflozin ở người trưởng thành nam giới khỏe mạnh, dạng O-deethyl (M2), dạng carboxyl được tạo ra bởi quá trình oxy hóa sau khi hydroxyl hóa carbon cuối của nhóm ethyl (M17), glucuronide của luseogliflozin (M8), và glucuronide của M2 (M12) đã được tìm thấy. M2 là chất chuyển hóa có hoạt tính ức chế SGLT2. Nồng độ ức chế 50% (giá trị IC\nSự chuyển hóa của luseogliflozin chủ yếu liên quan đến CYP3A4/5, 4A11, 4F2, 4F3B và UGT1A1 (in vitro).\nLuseogliflozin có tác dụng ức chế yếu đối với CYP2C19 (giá trị IC\nThải trừ:\nKhi uống liều đơn luseogliflozin trong tình trạng đói với liều 2,5 mg ở người trưởng thành nam giới khỏe mạnh (9 đối tượng), bài tiết luseogliflozin trong nước tiểu đến 72 giờ sau khi uống là 4,47% (trung bình).\nLuseogliflozin là chất nền của P-glycoprotein (P-gp), nhưng không phải là chất nền protein kháng ung thư vú (BCRP), polypeptide vận chuyển anion hữu cơ (OATP1B1, OATP1B3), chất vận chuyển anion hữu cơ (OAT1, OAT3) hoặc chất vận chuyển cation hữu cơ (OCT2). Luseogliflozin cho thấy có tác dụng ức chế yếu\nđối với OATP1B3 (giá trị IC",
    "dosage": "Cách dùng Thuốc Lusefi 2.5mg\nCách dùng\nLusefi 2.5 mg nên được dùng bằng đường uống, một lần mỗi ngày trước hoặc sau bữa ăn sáng.\nLiều dùng\nNgười lớn: Liều thường dùng là 2,5 mg luseogliflozin, uống 1 lần/ngày, trước hoặc sau bữa ăn sáng. Khi chưa đủ tác dụng, có thể tăng liều lên 5 mg × 1 lần/ngày, đồng thời theo dõi chặt chẽ diễn biến lâm sàng.\nLusefi nên được sử dụng thận trọng ở những bệnh nhân đang sử dụng các loại thuốc trị đái tháo đường khác.\nĐặc biệt, khi sử dụng với sulfonylurea, các chế phẩm insulin hoặc chất chủ vận thụ thể GLP-1, do nguy cơ hạ đường huyết có thể tăng lên. Khi sử dụng kết hợp với sulfonylurea, các chế phẩm insulin hoặc chất chủ vận thụ thể GLP-1, nên xem xét việc giảm liều các thuốc này để giảm nguy cơ hạ đường huyết.\nCác đối tượng đặc biệt\nBệnh nhân suy thận\nLusefi không được khuyến cáo ở bệnh nhân suy thận vừa đến nặng (eGFR 0 - 59 mL/phút/1,73 m\nBệnh nhân suy gan\nChưa có kinh nghiệm sử dụng cho bệnh nhân suy gan nặng và độ an toàn ở những bệnh nhân này chưa được thiết lập.\nTrẻ em\nChưa xác định được độ an toàn khi sử dụng cho trẻ nhẹ cân, trẻ sơ sinh, trẻ bú mẹ, nhũ nhi và trẻ em. [Không có kinh nghiệm sử dụng cho những đối tượng này].\nBệnh nhân cao tuổi\nỞ bệnh nhân cao tuổi, chức năng sinh lý thường bị suy giảm nên dùng Lusefi thận trọng và cần theo dõi tình trạng của bệnh nhân.\nVì việc phát hiện các triệu chứng mất nước (bao gồm cả khát nước) có thể bị chậm ở bệnh nhân cao tuổi, nên cần thận trọng.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nLiều đơn lên đến 25 mg luseogliflozin (gấp 5 lần liều tối đa được khuyến cáo ở người) ở những người khỏe mạnh thường được dung nạp tốt.\nTrong trường hợp quá liều, nên bắt đầu điều trị hỗ trợ thích hợp tùy theo tình trạng lâm sàng của bệnh nhân.\nViệc loại bỏ luseogliflozin bằng thẩm tách máu chưa được nghiên cứu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Lusefi 2.5 mg bạn có thể gặp các tác dụng không mong muốn (ADR):\nTóm tắt hồ sơ an toàn\nTrong tất cả các thử nghiệm lâm sàng trên bệnh nhân đái tháo đường týp 2 ở Nhật Bản (TS071-02-1, TS071-02-3, TS071-03-1, TS071-03-2, TS071-03-3, TS071-03-4, TS071-03-5), các phản ứng có hại bao gồm các phát hiện bất thường đã được quan sát thấy ở 236 trong số 1262 đối tượng (18,7%) sử dụng liều luseogliflozin 2,5 mg (kể cả khi tăng liều 5 mg). Các phản ứng có hại chủ yếu (phản ứng có hại được quan sát thấy ở hơn 2% đối tượng) là tiểu thường xuyên (35 trường hợp, 2,8%), hạ đường huyết (30 trường hợp, 2,4%), và tăng β2 microglobulin nước tiểu (26 trường hợp, 2,1%).\nBảng danh sách các phản ứng có hại\nCác phản ứng có hại sau đây đã được báo cáo trong tất cả các thử nghiệm lâm sàng và từ kinh nghiệm sau tiếp thị luseogliflozin. Các phản ứng có hại được liệt kê dưới đây được phân loại theo tần suất và hệ cơ quan (SOC). Các loại tần suất được xác định theo quy ước sau: Rất thường gặp (≥ 1/10), thường gặp (≥ 1/100 đến < 1/10), không thường gặp (≥ 1/1.000 đến < 1/100), hiếm gặp (≥ 1/10.000 đến <1/1.000), rất hiếm gặp (< 1/10.000) và không rõ (không thể ước tính từ dữ liệu có sẵn).\nThường gặp\nKhông thường gặp\nKhông rõ\nNhiễm trùng\nViêm bàng quang\nNhiễm nấm Candida sinh dục, nhiễm trùng đường tiết niệu, viêm bể thận, nhiễm trùng sinh dục\nNhiễm trùng huyết\nRối loạn máu\nĐa hồng cầu\nRối loạn chuyển hóa và dinh dưỡng\nHạ đường huyết\nMất nước\nNhiễm toan ceton\nRối loạn hệ thần kinh\nChóng mặt tư thế, chóng mặt, đau đầu\nBuồn ngủ\nRối loạn tai và tai trong\nChóng mặt\nRối loạn mạch máu\nHạ huyết áp\nRối loạn tiêu hóa\nTáo bón\nTiêu chảy, trào ngược dạ dày thực quản, đau bụng, chướng bụng\nBuồn nôn, nôn mửa, khó chịu ở bụng\nRối loạn da và mô dưới da\nPhát ban, chàm\nNgứa, mày đay\nRối loạn cơ xương và mô liên kết\nCo cứng cơ\nRối loạn thận và tiết niệu\nTiểu thường xuyên\nĐa niệu\nRối loạn hệ sinh sản và tuyến vú\nNgứa bộ phận sinh dục\nViêm bao quy đầu\nRối loạn chung\nKhát nước, khó chịu\nCảm giác yếu mệt, đói\nCác xét nghiệm\nCeton trong máu tăng, β2 microglobulin nước tiểu tăng, bạch cầu trong nước tiểu dương tính, có albumin trong nước tiểu\nCRP tăng, bạch cầu tăng, Hematocrit tăng, Hemoglobin tăng, có ceton trong nước tiểu, xét nghiệm vi khuẩn trong nước tiểu dương tính, có máu trong nước tiểu, có protein trong nước tiểu, hồng cầu trong nước tiểu dương tính, tăng NAG\nCân nặng giảm, Creatinin máu tăng\nPhản ứng có hại đáng kể về mặt lâm sàng\nHạ đường huyết\nHạ đường huyết có thể xảy ra khi sử dụng kết hợp với các thuốc trị đái tháo đường khác (đặc biệt, sulfonylurea, các chế phẩm insulin hoặc thuốc chủ vận thụ thể GLP-1). Ngoài ra, hạ đường huyết đã được báo cáo khi không sử dụng phối hợp các thuốc trị đái tháo đường khác. Khi quan sát thấy các triệu chứng hạ đường huyết, cần thực hiện các biện pháp thích hợp như sử dụng thực phẩm có chứa carbohydrate. Tuy nhiên, nếu xuất hiện các triệu chứng hạ đường huyết khi sử dụng kết hợp với các chất ức chế α-glucosidase, nên dùng glucose.\nViêm bể thận, nhiễm trùng huyết, viêm mô hoại tử ở cơ quan sinh dục hoặc vùng đáy chậu (hoại tử Fournier)\nCó thể xảy ra viêm bể thận và dẫn đến nhiễm trùng huyết (bao gồm sốc nhiễm trùng). Khởi phát hoại tử Fournier, nhiễm trùng hiếm gặp nhưng nghiêm trọng cần can thiệp phẫu thuật khẩn cấp, đã được báo cáo ở bệnh nhân đái tháo đường dùng các chất ức chế SGLT2 khác. Bệnh nhân cần được theo dõi chặt chẽ. Nếu ghi nhận bất kỳ sự bất thường nào, nên ngừng sử dụng và tiến hành điều trị thích hợp.\nMất nước\nMất nước có thể xảy ra. Bệnh nhân cần được theo dõi đầy đủ. Khi xuất hiện các triệu chứng bao gồm khát nước, đa niệu, tiểu thường xuyên, huyết áp giảm và nghi ngờ mất nước, nên thực hiện các biện pháp thích hợp bao gồm ngừng sử dụng thuốc và áp dụng bù dịch. Do đã có báo cáo về sự khởi phát của huyết khối tắc mạch như nhồi máu não sau khi mất nước, nên cần thận trọng.\nNhiễm toan ceton\nVì nhiễm toan ceton (bao gồm cả nhiễm toan ceton do đái tháo đường) có thể xảy ra, bệnh nhân cần được theo dõi chặt chẽ. Nếu ghi nhận bất kỳ sự bất thường nào, nên ngừng sử dụng và tiến hành điều trị thích hợp.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Lusefi 2.5 mg chống chỉ định trong các trường hợp sau:\nBệnh nhân bị nhiễm ceton nặng, hôn mê hoặc tiền hôn mê do đái tháo đường. [Sử dụng Lusefi là không phù hợp do cần nhanh chóng điều chỉnh tình trạng tăng đường huyết bằng truyền dịch hoặc insulin].\nBệnh nhân bị nhiễm trùng nặng, những người đã trải qua hoặc được lên lịch phẫu thuật, những người bị chấn thương nghiêm trọng. [Dùng Lusefi là không phù hợp vì nên kiểm soát đường huyết bằng cách tiêm insulin].\nBệnh nhân có tiền sử quá mẫn với hoạt chất hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nTổng quát\nLusefi chỉ nên sử dụng cho bệnh nhân đái tháo đường týp 2 và không nên dùng cho bệnh nhân đái tháo đường týp 1.\nViệc sử dụng Lusefi chỉ nên được xem xét khi các chế độ ăn và tập luyện, vốn là cơ sở điều trị bệnh đái tháo đường, được sử dụng xuyên suốt nhưng không đủ hiệu quả.\nSử dụng cho bệnh nhân suy thận\nCó thể quan sát thấy có sự gia tăng creatinin huyết thanh hoặc giảm eGFR khi sử dụng Lusefi. Chức năng thận nên được kiểm tra định kỳ và trong khi điều trị ở bệnh nhân suy thận, liệu trình điều trị cần được theo dõi đầy đủ.\nSử dụng cho bệnh nhân suy gan\nChưa có kinh nghiệm sử dụng cho bệnh nhân suy gan nặng và tính an toàn ở những bệnh nhân này chưa được thiết lập.\nSử dụng cho những bệnh nhân có nguy cơ suy giảm thể tích\nLusefi nên được sử dụng thận trọng ở những bệnh nhân có khả năng bị mất nước (những bệnh nhân kiểm soát đường huyết rất kém, bệnh nhân cao tuổi, bệnh nhân sử dụng đồng thời thuốc lợi tiểu,...). [Tác dụng lợi tiểu của luseogliflozin có thể dẫn đến mất nước].\nĐa niệu hoặc tiểu thường xuyên có thể xảy ra do tác dụng lợi tiểu của luseogliflozin. Có thể xuất hiện giảm thể tích chất lỏng trong cơ thể. Bệnh nhân cần được theo dõi đầy đủ. Khi xảy ra các bất thường bao gồm mất nước và giảm huyết áp, cần thực hiện các biện pháp thích hợp bao gồm việc ngừng sử dụng thuốc và áp dụng bù dịch. Đặc biệt ở những bệnh nhân có khả năng bị giảm lưu lượng máu (bao gồm bệnh nhân cao tuổi và bệnh nhân sử dụng kết hợp thuốc lợi tiểu), cần chú ý đến sự khởi phát của các tình trạng như mất nước, nhiễm toan ceton do đái tháo đường, hội chứng tăng thẩm thấu do tăng đường huyết và huyết khối tắc mạch như nhồi máu não.\nNhiễm trùng đường tiết niệu và nhiễm trùng sinh dục\nLusefi nên sử dụng thận trọng ở những bệnh nhân bị nhiễm trùng đường tiết niệu hoặc nhiễm trùng sinh dục. [Do có thể làm trầm trọng thêm các triệu chứng].\nNhiễm trùng đường tiết niệu và nhiễm trùng sinh dục có thể xảy ra và dẫn đến nhiễm trùng nghiêm trọng như viêm bể thận, viêm mô hoại tử ở cơ quan sinh dục hoặc vùng đáy chậu (hoại tử Fournier) và nhiễm trùng huyết. Có thể xảy ra nhiễm trùng sinh dục, như nhiễm nấm Candida âm đạo. Khởi phát nhiễm trùng đường tiết niệu và nhiễm trùng sinh dục cần được kiểm tra bằng quan sát đầy đủ và các phương pháp khác. Khi phát hiện nhiễm trùng, cần có biện pháp điều trị thích hợp và nên xem xét việc ngừng sử dụng thuốc hoặc cân nhắc các biện pháp khác tùy theo tình trạng bệnh.\nNhiễm toan ceton\nDo cơ chế hoạt động của luseogliflozin, là tăng bài tiết glucose qua nước tiểu, nên việc chuyển hóa acid béo tăng lên, có thể dẫn đến nhiễm ceton và cuối cùng là nhiễm toan ceton, ngay cả khi glucose huyết được kiểm soát tốt. Vì nồng độ đường huyết có thể không tăng rõ rệt trong quá trình này, nên bệnh nhân cần được theo dõi cẩn thận với tình trạng sau.\nKhi xuất hiện các triệu chứng buồn nôn/nôn, ăn không ngon miệng, đau bụng, khát nhiều, khó chịu, khó thở hoặc rối loạn ý thức, thì cần thực hiện các xét nghiệm, bao gồm xét nghiệm ceton trong máu hoặc nước tiểu.\nNếu ghi nhận bất kỳ sự bất thường nào, nên ngừng sử dụng thuốc và tiến hành điều trị thích hợp. Bệnh nhân nên biết rằng nhiễm toan ceton có thể phát triển ngay cả khi không thấy lượng đường trong máu tăng.\nĐặc biệt, khi bị suy giảm bài tiết insulin, giảm liều hoặc ngừng điều trị với insulin, hạn chế sử dụng carbohydrate quá mức, ăn kém, nhiễm trùng hoặc mất nước, bệnh nhân cần được theo dõi chặt chẽ vì dễ xảy ra nhiễm toan ceton.\nXét nghiệm nước tiểu\nDo cơ chế hoạt động của luseogliflozin, glucose niệu trở nên dương tính trong quá trình sử dụng.\nLactose\nThuốc có chứa lactose. Những bệnh nhân có vấn đề di truyền hiếm gặp về không dung nạp galactose, thiếu hụt lactase toàn phần hoặc kém hấp thu glucose-galactose không nên dùng thuốc này.\nNatri\nThuốc này chứa ít hơn 1 mmol natri (23 mg) mỗi viên, nghĩa là “không có natri”.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nLuseogliflozin không có hoặc có ảnh hưởng không đáng kể đến khả năng lái xe và sử dụng máy móc. Tuy nhiên, bệnh nhân cần thực hiện các biện pháp phòng ngừa để tránh hạ đường huyết khi lái xe và sử dụng máy móc, đặc biệt khi sử dụng luseogliflozin kết hợp với sulfonylurea, các chế phẩm insulin hoặc thuốc chủ vận thụ thể GLP-1.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai\nỞ phụ nữ có thai hoặc phụ nữ có khả năng có thai, không nên dùng Lusefi và nên sử dụng các loại thuốc khác bao gồm các chế phẩm insulin. [An toàn khi sử dụng trong thời kỳ mang thai chưa được thiết lập.\nLuseogliflozin qua bào thai đã được báo cáo trong các nghiên cứu trên động vật (chuột)].\nPhụ nữ cho con bú\nPhụ nữ cho con bú không nên cho con bú trong thời gian dùng thuốc này. [Trong các nghiên cứu trên động vật (chuột), đã quan sát thấy thuốc tiết vào sữa mẹ.\nTương tác thuốc\nTương tác dược lực học\nThuốc điều trị đái tháo đường (Sulfonylureas, Biguanides, Thiazolidinediones, chất ức chế DPP-4, chất ức chế α-Glucosidase, Glinide, chất chủ vận thụ thể GLP-1, chế phẩm Insulin,...)\nVì những thuốc này có thể gây hạ đường huyết, cần theo dõi chặt chẽ đường huyết và các tình trạng khác của bệnh nhân trong quá trình sử dụng thuốc. Khi sử dụng kết hợp với sulfonylurea, các chế phẩm insulin hoặc thuốc chủ vận thụ thể GLP-1, nên xem xét giảm liều các thuốc này để giảm nguy cơ hạ đường huyết liên quan đến sự phối hợp.\nKhi quan sát thấy các triệu chứng hạ đường huyết, sucrose thường được sử dụng. Khi sử dụng đồng thời các chất ức chế α-glucosidase, nên sử dụng glucose.\nThuốc lợi tiểu (Thuốc lợi tiểu quai, thuốc lợi tiểu Thiazide,...)\nVì tác dụng lợi tiểu có thể tăng lên khi sử dụng kết hợp với luseogliflozin, nên thận trọng, ví dụ, điều chỉnh liều lượng của thuốc lợi tiểu khi cần thiết.\nTương tác dược động học\nSự chuyển hóa của luseogliflozin chủ yếu liên quan đến CYP3A4/5, 4A11, 4F2, 4F3B và UGT1A1 (in vitro).\nLuseogliflozin có tác dụng ức chế yếu đối với CYP2C19 (giá trị IC\nẢnh hưởng của các thuốc khác lên luseogliflozin\nTương tác khi sử dụng kết hợp luseogliflozin và 6 loại thuốc hạ đường huyết dạng uống hiện có (glimepiride, metformin, voglibose, miglitol, pioglitazone và sitagliptin) đã được nghiên cứu ở người lớn nam giới Nhật Bản khỏe mạnh. Dược động học của luseogliflozin được coi là không bị ảnh hưởng nhiều bởi các thuốc khác sử dụng đồng thời.\nẢnh hưởng của luseogliflozin đối với các thuốc khác\nTương tác khi sử dụng kết hợp luseogliflozin và 6 loại thuốc hạ đường huyết dạng uống hiện có (glimepiride, metformin, voglibose, miglitol, pioglitazone và sitagliptin) đã được nghiên cứu ở người lớn nam giới Nhật Bản khỏe mạnh. Luseogliflozin được coi là không ảnh hưởng nhiều đến dược động học của các thuốc khác được sử dụng kết hợp với luseogliflozin.\nẢnh hưởng đến các xét nghiệm\nĐịnh lượng 1,5-AG\nDo cơ chế hoạt động của luseogliflozin, glucose niệu trở nên dương tính và 1,5-AG huyết thanh (1,5-anhydroglucitol) giảm trong quá trình sử dụng. Cần lưu ý rằng kết quả xét nghiệm glucose niệu và 1,5-AG huyết thanh không phản ánh việc kiểm soát đường huyết.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}