{
    "describe": "Thương hiệu:\nSandoz\nViên nén Meglucon 1000mg hỗ trợ điều trị bệnh đái tháo đường típ 2 (2 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-20288-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 15 Viên\nThành phần\nMetformin\nNhà sản xuất\nLek\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nThụy Sĩ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Meglucon 1000 được sản xuất bởi Lek S.A, thành phần chính metformin hydrochlorid, là thuốc được sử dụng để làm hạ đường huyết ở những bệnh nhân đái tháo đường (đái tháo đường tuýp II), đặc biệt ở những người thừa cân mà không kiểm soát được mức đường huyết nếu chỉ áp dụng chế độ ăn kiêng hay luyện tập thể lực.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Meglucon 1000mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n1000mg",
    "usage": "Công dụng của Viên nén Meglucon 1000mg\nChỉ định\nThuốc Meglucon 1000 được chỉ định dùng trong các trường hợp sau:\nLàm hạ đường huyết ở những bệnh nhân đái tháo đường (đái tháo đường tuýp II), đặc biệt ở những người thừa cân mà không kiểm soát được mức đường huyết nếu chỉ áp dụng chế độ ăn kiêng hay luyện tập thể lực.\nỞ người lớn, Meglucon 1000 có thể được dùng đơn trị liệu hay dùng kết hợp với các thuốc hạ đường huyết đường uống khác hoặc với insulin.\nỞ những bệnh nhân đái tháo đường thừa cân (đái tháo đường tuýp II), sau chế độ ăn kiêng thì lựa chọn đầu tiên là dùng metformin để giảm biến chứng do đái tháo đường gây ra.\nDược lực học\nThuốc uống điều trị đái tháo đường tác dụng trên hệ tiêu hóa và quá trình chuyển hóa.\nMetformin là thuốc chống đái tháo đường nhóm biguanid, làm giảm đường huyết khi đói và sau bữa ăn. Thuốc không có tác dụng kích thích tiết insulin nên không dẫn tới tụt đường huyết. Tác dụng của metformin dựa trên 3 cơ chế:\nGiảm tổng hợp glucose ở gan do ức chế tổng hợp glucose và phân giải glycogen.\nTăng liên kết của insulin với thụ thể và do đó tăng hấp thu và sử dụng glucose ngoại vi.\nỨc chế hấp thu glucose ở ruột. Metformin kích thích tổng hợp glycogen nội bào bằng cách tác dụng trên glycogen synthase.\nCho đến nay metformin được biết làm tăng khả năng vận chuyển của protein mang glucose.\nỞ người, ngoài tác dụng trên lượng đường huyết, metformin có tác dụng tốt trên chuyển hóa lipid. Điều này đã được chứng minh bằng các thí nghiệm trung và dài hạn. Metformin làm giảm cholesterol toàn phần, LDL cholesterol va triglycerid.\nDược động học\nHấp thu\nSau khi uống, nồng độ lớn nhất đạt được sau 2,5 giờ (Tmax). Sinh khả dụng của viên nén bao phim Meglucon 500 mg và Meglucon 850 mg xấp xỉ 50 - 60 % ở người khỏe mạnh.\nThức ăn làm giảm và làm chậm hấp thu của metformin. Sau khi dùng liều 850 mg, nồng độ đỉnh trong huyết tương giảm 40%, giảm 25% AUC (diện tích dưới đường cong) và kéo dài thêm 35 phút thời gian đạt nồng độ đỉnh trong huyết tương. Chưa rõ về ảnh hưởng trên lâm sàng của những suy giảm này.\nPhân bố\nMetformin\nMetformin gắn với protein huyết tương không đáng kể.\nChuyển hóa\nMetformin được thải trừ ở dạng không đổi qua nước tiểu. Cho đến nay không xác định được sự chuyển hóa của metformin.\nThải trừ\nMetformin thải trừ qua thận với tốc độ trên 400 ml/phút, metformin được thải trừ bằng cách lọc cầu thận và bài tiết ở ống thận. Sau khi dùng đường uống, thời gian bán thải của metformin xấp xỉ 6,5 giờ. Trong trường hợp suy thận, độ thanh thải qua thận giảm, vì vậy kéo dài thời gian bán thải và tăng nồng độ metformin trong huyết tương.",
    "dosage": "Cách dùng Viên nén Meglucon 1000mg\nCách dùng\nThuốc Meglucon 1000 dùng đường uống.\nUống nguyên viên thuốc không nhai, uống với lượng nước vừa đủ, sau bữa ăn. Nếu uống từ 2 viên 1 ngày trở lên, hãy chia ra uống trong cả ngày, ví dụ một viên sau bữa ăn sáng, một viên sau bữa ăn tối.\nChú ý\nDữ liệu về liều lượng không cho phép chia nhỏ viên thuốc. Tuy nhiên để cho dễ uống, có thể chia nhỏ viên thuốc.\nViên thuốc đã được chia nhỏ thì phần còn lại của viên thuốc cần được uống ngay sau khi uống phần thứ nhất.\nLiều dùng\nLuôn luôn dùng Meglucon 1000 theo sự chỉ dẫn của bác sĩ. Hãy hỏi bác sĩ hay dược sĩ nếu cần.\nLiều lượng của thuốc được bác sĩ chỉ định cho từng bệnh nhân dựa trên mức đường huyết khi thăm khám.\nĐiều chỉnh liều cho bệnh nhân đến liều duy trì.\nNếu không có chỉ định nào khác của bác sĩ, liều thông thường như sau:\nNgười lớn\nLiều thông thường là 2 - 3 viên/ngày. Liều tối đa là 3000 mg metformin hydrochlorid/ngày.\nTrẻ em và thiếu niên\nĐơn trị liệu và kết hợp với insulin:\nMeglucon 1000 có thể dùng cho trẻ em từ 10 tuổi trở lên và thiếu niên. Liều thông thường là 500 mg hoặc 850 mg metformin hydrochlorid/ngày.\nLiều tối đa là 2000 mg metformin hydrochlorid/ngày, chia làm 2 - 3 lần.\nHãy thông báo cho bác sĩ nếu bạn thấy tác dụng của Meglucon 1000 quá mạnh hay quá yếu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông thấy hạ đường huyết ở mức liều metformin hydroclorid lên đến 85 g, mặc dù nhiễm acid lactic cũng đã xảy ra trong trường hợp như vậy. Quá liều cao của metformin hoặc nguy cơ do dùng đồng thời có thể dẫn đến nhiễm acid lactic. Nhiễm acid lactic là một trường hợp cấp cứu y tế và phải được điều trị trong bệnh viện. Phương pháp hiệu quả nhất để loại bỏ lactate và metformin là chạy thận nhân tạo.\nLàm gì khi quên 1 liều?\nNếu bạn quên dùng Meglucon 1000, hãy dùng liều như chỉ dẫn vào lần dùng thuốc tiếp theo, và hãy tuân thủ theo bác sĩ đã chỉ định. Không được dùng liều gấp đôi để bù lại liều đã quên dùng.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Meglucon 1000, bạn có thể gặp các tác dụng không mong muốn (ADR).\nCũng như mọi thuốc khác, Meglucon 1000 có thể gây một số tác dụng phụ.\nTần suất được xác định như sau: Rất hay gặp (>1/10); thường gặp (>1/100 đến 1/1,000 đến 1/10,000 đến <1/1,000); rất hiếm gặp (<1/10,000); chưa biết (chưa có dữ liệu chứng minh).\nRối loạn hệ thần kinh trung ương\nThường gặp: Rối loạn thị giác.\nĐường tiêu hóa\ntiêu chảy\nRất phổ biến: Rối loạn đường tiêu hóa như nôn, buồn nôn và\nChuyển hóa và dinh dưỡng\nRất hiếm: Nhiễm acid lactic máu.\nGiảm hấp thu vitamin B12 dẫn tới giảm nồng độ trong huyết thanh khi dùng Meglucon 1000 kéo dài. Cần lưu ý ở những bệnh nhân thiếu máu.\nGan mật\nCác bất thường chức năng gan hoặc vàng da (viêm gan) sẽ biến mắt sau khi ngưng dùng Meglucon 1000.\nDa và các tổ chức dưới da\nRất hiếm: Phản ứng dị ứng da như đỏ da, ngứa, nốt phồng rộp.\nTrẻ em và thanh thiếu niên\nỞ dữ liệu đã xuất bản, dữ liệu sau khi lưu hành và trong một nghiên cứu kéo dài 1 năm ở một số lượng nhất định trẻ từ 10 đến 16 tuổi, xảy ra các tác dụng phụ cùng loại và mức độ nghiêm trọng như ở người lớn.\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meglucon 1000 chống chỉ định trong các trường hợp sau:\nMẫn cảm với metformin hay bất cứ thành phần nào của thuốc.\nĐái tháo đường nhiễm ceto - acid, tiền hôn mê.\nThận hư hoặc suy giảm chức năng thận (suy thận mà độ thanh thải creatinine thấp).\nCác trường hợp cấp tính có thể dẫn đến suy thận như: Mất nước, nhiễm khuẩn nặng, suy tuần hoàn (shock).\nCác bệnh cấp và mãn tính dẫn đến thiếu oxy ở mô như: Suy tim hay bệnh phổi, nhồi máu cơ tim cấp tính, suy tuần hoàn.\nSuy chức năng gan, ngộ độc cấp tính do rượu hoặc nghiện rượu.\nThận trọng khi sử dụng\nNhiễm acid lactic\nHiếm khi nhiễm acid lactic, nhưng nghiêm trọng (tỷ lệ tử vong cao trong trường hợp không điều trị kịp thời), có thể xảy ra biến chứng chuyển hóa do tích lũy metformin. Đã có báo cáo nhiễm acid lactic ở những bệnh nhân sử dụng metformin chủ yếu ở những bệnh nhân đái tháo đường bị suy thận nặng. Tỷ lệ nhiễm acid lactic có thể và nên được giảm bằng cách đánh giá những yếu tố nguy cơ có liên quan khác như bệnh đái tháo đường kiểm soát kém, ceton huyết, ăn kiêng kéo dài, uống rượu quá mức, suy gan và bất kỳ trường hợp nào liên quan đến tình trạng thiếu oxy.\nChẩn đoán\nCần xem xét nguy cơ nhiễm acid lactic trong trường hợp có dấu hiệu không đặc hiệu như chuột rút cơ bắp cùng với rối loạn tiêu hóa như đau bụng và suy nhược nghiêm trọng.\nĐặc trưng của nhiễm acid lactic là khó thở, đau bụng và giảm thân nhiệt sau hôn mê. Kết quả chẩn đoán phòng thí nghiệm cho thấy có giảm pH máu, nồng độ lactate huyết tương, trên 5 mmol/L, tăng khoảng trống anion và tỉ lệ lactate/pyruvat, Nếu nghi ngờ nhiễm toan chuyển hóa, nên ngưng sử dụng metformin và bệnh nhân cần nhập viện ngay lập tức (xem phần quá liều).\nChức năng thận\nVì metformin được bài tiết qua thận, thanh thải creatinin (có thể ước tính từ nồng độ cercatinin huyết thanh bằng cách sử dụng công thức Cockcroft - Gault) phải được xác định trước khi bắt đầu điều trị và thường xuyên sau đó:\nÍt nhất mỗi năm ở những bệnh nhân có chức năng thận bình thường.\nÍt nhất 2 - 4 lần/năm ở những bệnh nhân có mức độ thanh thải creatinin ở giới hạn dưới của mức bình thường và người lớn tuổi.\nChức năng thận suy giảm ở người lớn tuổi là phổ biến và không có triệu chứng. Đặc biệt nên thận trọng trong các trường hợp chức năng thận có thể suy yếu, ví dụ như khi bắt đầu điều trị hạ huyết áp, thuốc lợi tiểu hoặc khi bắt đầu điều trị bằng một loại thuốc kháng viêm không steroid.\nSử dụng chất tương phản iod\nVì tiêm tĩnh mạch các chất đối kháng trong X quang có thể dẫn đến suy thận, nên phải ngưng sử dụng metformin trước hoặc tại thời điểm kiểm tra và không được sử dụng lại trong vòng 48 giờ sau đó và điều trị chỉ nên bắt đầu lại sau khi đánh giá lại lại chức năng thận và cho thấy kết quả bình thường (xem phần tương tác thuốc).\nPhẫu thuật\nPhải ngưng sử dụng metformin 48 giờ trước khi phẫu thuật với thuốc gây mê toàn thân, tủy sống hoặc ngoài màng cứng. Có thể bắt đầu điều trị lại 48 giờ sau phẫu thuật hoặc nối lại dinh dưỡng bằng miệng và chỉ khi xác định chức năng thận bình thường.\nCác thận trọng khác\nTất cả bệnh nhân nên tiếp tục chế độ ăn kiêng để đảm bảo phân bố hợp lý luợng carbohydrat cho cả ngày. Bệnh nhân thừa cân nên tiếp tục chế độ ăn uống hạn chế năng lượng.\nNên được thực hiện thường xuyên các xét nghiệm thông thường để theo dõi bệnh đái tháo đường.\nMetformin không tự gây hạ đường huyết, nhưng cần thận trọng khi kết hợp với insulin hoặc thuốc chống đái tháo đường dạng uống (như sulphonylure hoặc meglitinides).\nTrẻ em và thiếu niên\nBác sĩ phải chấn đoán bị đái tháo đường tuýp II trước khi cho điều trị bằng Meglucon 1000. Quá trình nghiên cứu lâm sàng có kiểm soát trong thời gian một năm nhưng không có dữ liệu dài hạn về những điểm cụ thể đã chứng minh metformin không tác dụng trên sự tăng trưởng và tuổi dậy thì đã được phát hiện. Cần theo dõi chặt chẽ ảnh hưởng của metformin trên sự phát triển và dậy thì của trẻ đặc biệt ở trẻ trước dậy thì.\nỞ trẻ em từ 10 đến 12 tuổi\nChỉ có 15 đối tượng trong độ tuổi từ 10 và 12 năm trong nghiên cứu lâm sàng được tiến hành ở trẻ em và thanh thiếu niên. Mặc dù hiệu quả và an toàn của metformin ở những trẻ này không khác nhau so với trẻ lớn và thanh thiếu niên nhưng cần thận trọng khi kê đơn cho trẻ từ 10 đến 12 tuổi.\nCác lưu ý quan trọng về một số thành phần của Meglucon 1000\nThuốc này có chứa lactose. Do đó chỉ đùng thuốc sau khi đã tham khảo ý kiến của bác sĩ nếu bạn không dung nạp một số đường.\nKhả năng lái xe và vận hành máy móc\nĐơn trị liệu với Meglucon 1000 không làm giảm lượng đường trong máu và do đó không ảnh hưởng đến khả năng lái xe và vận hành máy móc. Khả năng lái xe và vận hành máy móc có thể bị ảnh hưởng khi lượng đường trong máu quá thấp khi dùng metformin kết hợp với các sulphonylurea, insulin hoặc các thuốc hạ đường huyết khác.\nThời kỳ mang thai\nBệnh đái tháo đường không kiểm soát được trong khi mang thai (thời kỳ thai nghén hoặc vĩnh viễn) có liên quan tới nguy cơ gia tăng dị tật bẩm sinh và tỷ lệ tử vong.\nDữ liệu hạn chế về việc sử dụng metformin ở phụ nữ mang thai không có nghĩa là làm tăng nguy cơ dị tật bâm sinh. Nghiên cứu trên động vật không cho thấy tác động có hại đối với phụ nữ có thai, phát triển phôi thai hoặc bào thai, phát triển sau khi sinh. Khi bệnh nhân có kế hoạch mang thai và trong khi mang thai, khuyến cáo không được điều trị bệnh đái tháo đường với metformin, nhưng sử dụng insulin để duy trì lượng đường trong máu càng gần bình thường càng tốt, để giảm nguy cơ dị tật của thai nhi.\nThời kỳ cho con bú\nMetformin bài tiết vào sữa mẹ. Không ghi nhận tác dụng phụ ở trẻ bú sữa me/trẻ sơ sinh. Tuy nhiên, vì dữ liệu hạn chế, không khuyến cáo điều trị metformin trong quá trình cho con bú. Nên quyết định có ngừng cho con bú hay không sau khi tính đến các lợi ích của việc cho con bú và nguy cơ ảnh hưởng xấu đến trẻ em.\nTương tác thuốc\nKhông khuyến khích sử dụng đồng thời\nRượu\nNgộ độc rượu cấp tính có liên quan với tăng nguy cơ nhiễm acid lactic, đặc biệt là trong trường hợp:\nĂn kiêng hoặc suy dinh dưỡng.\nSuy gan.\nTránh uống rượu hoặc các thuốc chứa cồn.\nChất tương phản iod\nTiêm tĩnh mạch các chất đối kháng iod có thể dẫn đến suy thận, tích tụ metformin và tăng nguy cơ nhiễm acid lactic.\nPhải ngưng sử dụng metformin trước hoặc tại thời điểm kiểm tra và không được sử dụng lại trong vòng 48 giờ sau đó và chỉ sau khi đánh giá lại chức năng thận và cho thấy kết quả bình thường.\nNhững phối hợp đòi hỏi thận trọng khi sử dụng\nCác thuốc có tác dụng tăng glucose huyết nội tại như glucocorticoid (đùng đường toàn thân hoặc tại chỗ) và thuốc kích thích giao cảm. Có thể phải theo dõi đường huyết thường xuyên, đặc biệt khi khởi đầu điều trị. Nếu cần thiết cần điều chỉnh liều metformin trong thời gian điều trị với các thuốc tương ứng.\nThuốc lợi tiểu đặc biệt là thuốc lợi tiểu quai có thể làm tăng nguy cơ nhiễm acid lactic do khả năng tiềm tàng gây giảm chức năng thận.",
    "preservation": "Bảo quản\nBảo quản ở nhiệt độ dưới 30°C."
}