{
    "describe": "Thương hiệu:\nMicro\nViên nén Melanov-M Micro điều trị đái tháo đường típ 2 (10 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-20575-17\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nGliclazide\nMetformin\n,\nNhà sản xuất\nMICRO LABS\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nẤn Độ\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Melanov-M của Công ty Micro Labs Limited, thành phần chính là gliclazid BP và metformin hydrochloride BP. Melanov-M là thuốc điều trị đái tháo đường không phụ thuộc insulin type 2, người mà đã dùng liệu pháp phối hợp gliclazid và metformin vì không kiểm soát được đường huyết bằng chế độ ăn kiêng, tập thể dục hoặc bằng liệu pháp đơn độc hay metformin.\nMelanov-M được bào chế dưới dạng viên nén, đóng gói theo quy cách: Hộp 10 vỉ x 10 viên nén.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Melanov-M\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGliclazide\n80mg\nMetformin\n500mg",
    "usage": "Công dụng của Viên nén Melanov-M\nChỉ định\nThuốc Melanov-M\nđược chỉ định dùng trong các trường hợp sau:\nmetformin\nÐiều trị đái tháo đường không phụ thuộc insulin type 2, người mà đã dùng liệu pháp phối hợp gliclazid và metformin vì không kiểm soát được đường huyết bằng chế độ ăn kiêng, tập thể dục hoặc bằng liệu pháp đơn độc gliclazid hay\nDược lực học\nMelanov-M có chứa 2 thành phần chống tăng đường huyết đường uống là gliclazid và metformin hydrochlorid được dùng để kiểm soát bệnh đái tháo đường type 2 không phụ thuộc insulin ở người lớn, khi mức đường huyết không kiểm soát được thỏa đáng bằng chế độ ăn kiêng, tập thể dục hoặc với liệu pháp dùng độc gliclazid hoặc metformin hydrochlorid.\nCác sulfonylurea và biguanide có tác dụng bổ trợ lẫn nhau. Cả hai hợp chất đều có tác dụng hạ glucose huyết mà không làm tăng tác dụng ngoại ý của mỗi nhóm.\nGliclazid\ntăng tiết insulin\n: Gliclazid làm giảm nồng độ glucose máu bằng cả hai cơ chế, kích thích sự\nMetformin: Metformin không kích thích tiết insulin như các sulfamide. Thuốc không có tác dụng hạ đường huyết trên người không mắc bệnh tiểu đường. Thuốc làm hạ đường huyết do làm tăng sử dụng glucose ở tế bào, cải thiện liên kết insulin - thụ thể, ức chế tân tạo glucose ở gan và làm chậm hấp thu glucose ở ở ruột.\nDược động học\nGliclazid\nGliclazid:\nhuyết tương\nMetformin: Metformin có sinh khả dụng tuyệt đối khi uống 500 mg là 50-60%. Sự hấp thu ở ở đường dạ dày - ruột hoàn toàn sau 6 giờ và Metformin nhanh chóng phân bố trong cơ thể sau khi hấp thu. Khác với các sulphonylurea, metformin ít gắn kết với protein\nMetformin được thải trừ qua thận theo hai pha. 95% Metformin hấp thu được thải trừ ở pha đầu có thời gian bán huỷ là 6 giờ, 5% còn lại thải trừ chậm ở pha cuối với thời gian bán huỷ là 20 giờ. 40 - 60% liều dùng được phát hiện dưới dạng không biến đổi trong nước tiểu và 30% nữa được phát hiện dưới dạng không biến đổi trong phân.",
    "dosage": "Cách dùng Viên nén Melanov-M\nCách dùng\nThuốc Melanov-M dùng đường uống.\nLiều dùng\nLiều khuyến cáo: 1 - 2 viên nén một lần hoặc hai lần mỗi ngày trong bữa ăn với liều tối đa 4 viên nén mỗi ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHạ đường huyết có thế xảy ra trong trường hợp quá liều. Khi có tai biến quá liều, nên tiến hành rửa dạ dày và nên cố gắng tiêm tĩnh mạch bằng glucose ưu trương (10 hoặc 30%) và tiếp tục kiểm soát nồng độ glucose máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Melanov-M, bạn có thể gặp các tác dụng không mong muốn (ADR):\ntiêu chảy\ntáo bón\nRối loạn tiêu hóa: Buồn nôn,\nngứa\nmày đay\nTác dụng trên da: Phát ban,\nThần kinh trung ương: Đau đầu, chóng mặt hoa mắt.\nTim mạch: Gliclazid có thể có nguy cơ gây tác dụng phụ trên hệ tim mạch. Tuy nhiên, gliclazid đã được sử dụng điều trị cho bệnh nhân đái tháo đường không phụ thuộc insulin trong nhiều năm mà không có tác dụng phụ trên hệ tim mạch.\nvitamin B12\nHấp thu: Giảm hấp thu\nThông báo cho bác sỹ những tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Melanov-M chống chỉ định trong các trường hợp sau:\nĐái tháo đường phụ thuộc insulin, suy gan hay suy thận, nghiện rượu, đái tháo đường không phụ thuộc insulin có biến chứng nghiêm trọng do nhiễm ceton hoặc acid, hôn mê hoặc tiền hôn mê do đái tháo đường.\nbệnh mạch vành\nsuy tim\nBệnh nhân vừa trải qua phẫu thuật, chấn thương hay nhiễm khuẩn, bệnh phổi nghẽn mãn tính, bệnh phổi thiếu oxy mãn tính,\nBệnh nhân được biết có mẫn cảm với bất kỳ thành phần nào của chế phẩm.\nThận trọng khi sử dụng\nstress\nHạ đường huyết có thể xảy ra nếu bệnh nhân giảm chế độ ăn, sau khi quá liều do vô tình hay cố ý hoặc sau khi luyện tập nặng, chấn thương và\nĐiều chỉnh liều kết hợp theo nồng độ glucose trong máu và trong nước tiểu trong vài tháng đầu. Tuy nhiên, có một vài báo cáo về sự nhiễm acid lactic ở bệnh nhân có bệnh gan hoặc thận.\nTrong khi dùng gliclazid vẫn phải theo chế độ ăn kiêng. Điều đó sẽ giúp gliclazid phát huy đầy đủ tác dụng.\nNgười bệnh cần được khuyến cáo điều tiết chế độ ăn, vì dinh dưỡng điều trị là một khâu trọng yếu trong quản lý bệnh đái tháo đường. Điều trị bằng Melanov-M chỉ được coi là hỗ trợ, không phải để thay thế cho việc điều tiết chế độ ăn hợp lý.\nMetformin được bài tiết chủ yếu qua thận, nguy cơ tích lũy và nhiễm acid lactic tăng lên theo mức độ suy giảm chức năng thận.\nMelanov-M không phù hợp để điều trị cho người cao tuổi, thường có suy giảm chức năng thận; do đó phải kiểm tra creatinin huyết thanh trước khi bắt đầu điều trị.\nPhải ngừng điều trị với Melanov-M 2 - 3 ngày trước khi chiếu chụp X quang có sử dụng các chất cản quang chứa iod, và trong 2 ngày sau khi chiếu chụp. Chỉ dùng trở lại thuốc sau khi đánh giá lại chức năng thận thấy bình thường.\nCó thông báo là việc dùng các thuốc uống điều trị đái tháo đường làm tăng tỷ lệ tử vong về tim mạch, so với việc điều trị bằng chế độ ăn đơn thuần hoặc phối hợp insulin với chế độ ăn.\nSử dụng đồng thời các thuốc có tác động đến chức năng thận (tác động đến bài tiết ở ống L thận) có thể ảnh hưởng đến sự phân bố metformin.\nPhải ngừng dùng Melanov-M khi tiến hành các phẫu thuật.\nKhả năng lái xe và vận hành máy móc\nVì thuốc có thể gây hạ đường huyết nên cần thận trọng khi lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nChống chỉ định.\nThời kỳ cho con bú\nChống chỉ định.\nTương tác thuốc\nGiảm tác dụng\nthuốc lợi tiểu\nNhững thuốc có xu hướng gây tăng glucose huyết (ví dụ,\nTăng tác dụng\nFurosemid làm tăng nồng độ tối đa metformin trong huyết tương và trong máu, mà không làm thay đổi hệ số thanh thải thận của metformin trong nghiên cứu dùng một liều duy nhất.\nTăng độc tính\nNhững thuốc cationic (ví dụ amilorid, digoxin, morphin, procainamid, quinidin, quinin, ranitidin, triamteren, trimethoprim, và vancomycin) được thải trừ nhờ bài tiết qua ống thận có thể có khả năng tương tác với metformin bằng cách cạnh tranh với những hệ thống vận chuyển thông thường ở ống thận.\nCimetidin làm tăng (60%) nồng độ đỉnh của metformin trong huyết tương và máu toàn phần, do đó tránh dùng phối hợp metformin với cimetidin.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, tránh ánh sáng, nhiệt độ dưới 30°C."
}