{
    "describe": "Thương hiệu:\nStella Pharm\nThuốc Metformin Stella 1000mg điều trị đái tháo đường típ 2 (6 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích kéo dài\nQuy cách\nHộp 6 vỉ x 10 viên\nThành phần\nMetformin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Nhiễm khuẩn / Nhiễm trùng, Suy hô hấp cấp, Á vảy nến, Suy tim\nNhà sản xuất\nSTELLA\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Metformin là sản phẩm của Công ty TNHH Liên doanh Stellapharm có thành phần chính là Metformin hydrochloride dùng điều trị đái tháo đường type 2 ở người lớn, đặc biệt ở bệnh nhân thừa cân, khi chế độ ăn kiêng và tập thể dục đơn thuần không thể kiểm soát nồng độ đường huyết thỏa đáng.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Metformin Stella 1000mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n1000mg",
    "usage": "Công dụng của Thuốc Metformin Stella 1000mg\nChỉ định\nThuốc Metformin\nchỉ định điều trị trong các trường hợp sau:\nĐiều trị đái tháo đường type 2 ở người lớn.\nđái tháo đường\nĐơn trị hoặc kết hợp thuốc trị\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Metformin Stella 1000mg\nCách dùng\nMetformin dạng viên nén được dùng đường uống cùng với bữa ăn hoặc sau khi ăn.\nLiều dùng\nĐơn trị liệu và kết hợp với các thuốc trị đái tháo đường dạng uống khác:\nLiều tối đa 2 viên/lần/ngày vào bữa ăn (nếu không kiểm soát được đường huyết: xem xét chế độ liều 1 viên x 2 lần/ngày vào bữa ăn sáng và tối; vẫn không kiểm soát được đường huyết: chuyển sang viên nén metformin thông thường với liều tối đa 3000 mg/ngày).\nĐang điều trị với metformin 1000 mg hoặc 2000 mg: duy trì liều hàng ngày tương đương liều hàng ngày của metformin hiện đang dùng.\nĐã điều trị với metformin > 2000 mg/ngày: không khuyến cáo chuyển sang Metformin .\nMới dùng metformin hoặc chuyển từ thuốc trị đái tháo đường dạng uống khác: khởi đầu 500 mg x 1 lần/ngày (dùng chế phẩm khác phù hợp liều này) vào bữa ăn tối, sau 10-15 ngày, chỉnh liều dựa trên glucose huyết.\nKết hợp insulin: khởi đầu 500 mg x 1 lần/ngày (dùng chế phẩm khác phù hợp liều này) vào bữa ăn tối, chỉnh liều insulin dựa trên glucose huyết. Sau khi điều chỉnh liều, xem xét chuyển sang Metformin.\nKhông nên dùng Metformin cho trẻ em.\nNgười cao tuổi: Điều chỉnh liều theo chức năng thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nTác dụng không mong muốn thường gặp có thể xảy ra:\nnôn\nChán ăn, buồn nôn,",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Metformin chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất kỳ thành phần nào của thuốc.\nPhụ nữ có thai.\nTrạng thái dị hóa cấp tính, nhiễm khuẩn, chấn thương (phải được điều trị đái tháo đường bằng insulin).\nBệnh nhân giảm chức năng thận do bệnh thận, hoặc rối loạn chức năng thận (creatinine huyết thanh ≥ 1,5 mg/dl ở nam, hoặc ≥ 1,4 mg/dl ở nữ) hoặc có thể do bệnh lý khác.\nBệnh nhân nhiễm acid chuyển hóa cấp tính hoặc mạn tính, có hoặc không có hôn mê (kể cả nhiễm acid – ceton do đái tháo đường).\nnhồi máu cơ tim cấp tính\nBệnh nhân có bệnh gan/tim mạch nặng, bệnh hô hấp nặng với giảm oxygen huyết; suy tim sung huyết, trụy tim mạch,\nNgừng tạm thời metformin cho người bệnh chiếu chụp X quang có tiêm chất cản quang có iod.\nThận trọng khi sử dụng\nacid lactic\nNguy cơ nhiễm\nTạm ngừng dùng metformin khi tiến hành các phẫu thuật/thủ thuật.\nCác thuốc uống điều trị đái tháo đường làm tăng tỷ lệ tử vong về tim mạch, so với việc điều trị bằng chế độ ăn đơn thuần hoặc phối hợp insulin với chế độ ăn.\nCần cân nhắc nên ngừng cho con bú hoặc ngừng thuốc, căn cứ vào mức độ quan trọng của thuốc đối với người mẹ.\nBệnh nhân cần chú ý tới đáp ứng của cơ thể với thuốc trước khi lái xe hay vận hành máy móc (nếu phối hợp thuốc trị đái tháo đường khác).\nTương tác thuốc\nTương tác thuốc có thể ảnh hưởng đến hoạt động của thuốc hoặc gây ra các tác dụng phụ.\nthực phẩm chức năng\nBệnh nhân nên báo cho bác sĩ hoặc dược sĩ danh sách những thuốc và các",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em."
}