{
    "describe": "Thương hiệu:\nTv.Pharm\nThuốc Metformin 850mg TV.Pharm điều trị bệnh đái tháo đường (10 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nMetformin HCl\nNhà sản xuất\nCông ty cổ phần Dược phẩm TV.Pharm\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Metformin 850 mg của Công ty cổ phần Dược phẩm TV.Pharm, thuốc có thành phần chính là Metformin HCl. Đây là thuốc được dùng để điều trị bệnh đái tháo đường không phụ thuộc insulin (tuýp II).\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Metformin 850mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin HCl\n850mg",
    "usage": "Công dụng của Thuốc Metformin 850mg\nChỉ định\nThuốc Metformin 850 mg được chỉ định dùng trong các trường hợp sau:\nđái tháo đường không phụ thuộc insulin\nĐiều trị bệnh\nCó thể dùng metformin đồng thời với một sulfonylure khi chế độ ăn và khi dùng metformin hoặc sulfonylure đơn thuần không có hiệu quả kiểm soát glucose huyết một cách đầy đủ.\nDược lực học\nChưa có dữ liệu.\nDược động học\nChưa có dữ liệu.",
    "dosage": "Cách dùng Thuốc Metformin 850mg\nCách dùng\nThuốc dạng viên dùng đường uống. Nuốt trọn viên thuốc, không được nhai, uống vào các bữa ăn.\nLiều dùng\nNgười lớn: Liều khởi đầu thông thường là uống 1 viên 500 mg hoặc 850 mg, ngày uống 2 lần (uống vào các bữa ăn sáng và tối, trong hoặc sau khi ăn). Mỗi tuần một lần, tăng thêm 1 viên mỗi ngày tới mức tối đa là 2500 mg/ngày. Những liều tới 2000 mg/ngày có thể uống làm hai lần trong ngày. Nếu cần, dùng liều 2500 mg/ngày chia làm 3 lần trong ngày vào bữa ăn để dung nạp thuốc tốt hơn.\nNgười cao tuổi: Liều bắt đầu và liều duy trì cần dè dặt vì có thể có suy giảm chức năng thận. Nói chung, những người bệnh cao tuổi không nên điều trị tới liều tối đa metformin.\nTrẻ em: Mặc dù hiếm gặp. Liều dùng metformin cho trẻ từ 10 - 16 tuổi là 500 mg một lần, ngày 2 lần vào bữa ăn sáng và tối. Cứ mỗi tuần, tăng thêm 1 viên. Liều tối đa là 2g/ngày chia làm 2 hoặc 3 lần.\nĐiều trị đồng thời metformin và sulfonylurê uống: Nếu người bệnh không đáp ứng với 4 tuần điều trị metformin đơn trị liệu ở liều tối đa, có thể xem xét thêm dần một sulfonylurê uống ngay cả khi trước đó đã có sự thất bại nguyên phát hoặc thứ phát với một sulfonylurê. Tiếp tục uống metformin với liều tối đa. Nếu sau 3 tháng điều trị phối hợp metformin và sulfonylurê mà đáp ứng không thỏa đáng thì nên xem xét chuyển sang dùng insulin có kèm hoặc không kèm metformin (việc phối hợp thuốc nhằm mục tiêu hạ glucose huyết, tham khảo các tài liệu hướng dẫn điều trị của Bộ Y tế Việt Nam và tổ chức Hiệp hội đái tháo đường quốc tế (IDF).\ninsulin\nPhối hợp với\nbệnh lý thần kinh\nbệnh tim mạch\nTrong quá trình điều trị đái tháo đường, liều lượng thuốc phải được điều chỉnh căn cứ vào đáp ứng và dung nạp của người bệnh. Mục tiêu điều trị là giảm đường huyết lúc đói xuống dưới 126 mg/decilit (<7mmol/lít) và glycosylat hemoglobin (HbA1c) <7%. Nồng độ HbA1c phản ánh sự glycosyl hóa của các protein khác ở khắp cơ thể và là kết quả của sự tăng đường huyết trong 2 - 3 tháng gần đây. HbA1c được sử dụng như một chỉ số dự báo về nguy cơ phát triển các biến chứng mạch máu nhỏ ở người đái tháo đường ( thí dụ\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nhạ đường huyết\nĐau bụng\nhôn mê\nQuá liều metformin có thể gây\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nThường gặp:\nRối loạn tiêu hóa\nviêm dạ dày\ntăng huyết áp\nchóng mặt\nThường gặp:\nmất ngủ\nRung nhĩ, suy tim, nhịp nhanh, ngất,\nCác ADR này ít gặp nhưng trầm trọng, có thể đe dọa tính mạng:\nSuy gan cấp\ntăng bilirubin máu\nhội chứng Stevens-Johnson\n, mất bạch cầu hạt, dị ứng, phản vệ, phát ban, phù mạch, thiếu máu,\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Metformin 850 mg chống chỉ định trong các trường hợp sau:\nNgười bệnh có biến chứng nghiêm trọng, nhiễm khuẩn, chấn thương (phải được điều trị đái tháo đường bằng insulin).\nGiảm chức năng thận do bệnh thận, hoặc rối loạn chức năng thận (creatinin huyết thanh lớn hơn hoặc bằng 1,5 mg/decilít ở nam giới, hoặc lớn hơn hoặc bằng 1,4 mg/decilít ở phụ nữ), hoặc có thể do những tình trạng bệnh lý như trụy tim mạch, nhồi máu cơ tim cấp tính và nhiễm khuẩn huyết gây nên.\nQuá mẫn với metformin hoặc các thành phần khác của thuốc.\nNhiễm acid chuyển hóa cấp tính hoặc mạn tính, có hoặc không có hôn mê (kể cả nhiễm acid-ceton do đái tháo đường).\nBệnh gan nặng, bệnh tim mạch nặng, bệnh hô hấp nặng với giảm oxygen huyết.\nSuy tim sung huyết, trụy tim mạch, nhồi máu cơ tim cấp tính.\nNhiễm khuẩn nặng, nhiễm khuẩn huyết.\nNhững trường hợp mất bù chuyển hóa cấp tính, ví dụ như trường hợp nhiễm khuẩn hoặc hoại thư.\nNgười mang thai (phải điều trị bằng insulin, không dùng metformin).\nPhải ngừng tạm thời metformin cho người bệnh chiếu chụp X-quang có tiêm các chất cản quang có iod vì sử dụng những chất này có thể ảnh hưởng cấp tính chức năng thận.\nHoại thư, nghiện rượu, thiếu dinh dưỡng.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nĐối với người bệnh dùng metformin, cần theo dõi đều đặn các xét nghiệm cận lâm sàng, kể cả định lượng đường huyết, để xác định liều metformin tối thiểu có hiệu lực. Người bệnh cần được thông tin về nguy cơ nhiễm acid lactic và các hoàn cảnh dễ dẫn đến tình trạng này.\nMetformin được bài tiết chủ yếu qua thận, nguy cơ tích lũy và nhiễm acid lactic tăng lên theo mức độ suy giảm chức năng thận.\nMetformin không phù hợp để điều trị cho người cao tuổi, thường có suy giảm chức năng thận; do đó phải kiểm tra creatinin huyết thanh trước khi bắt đầu điều trị.\nPhải ngừng điều trị với metformin từ 2 - 3 ngày trước khi chiếu chụp X quang.\nCó thông báo là việc dùng các thức uống điều trị đái tháo đường làm tăng tỉ lệ tử vong về tim mạch, so với việc điều trị bằng chế độ ăn đơn thuần hoặc phối hợp insulin với chế độ ăn.\nPhải ngừng dùng metformin khi tiến hành các phẫu thuật.\nKhông dùng metformin ở người bệnh suy giảm chức năng gan.\nThận trọng khi sử dụng cho trẻ em trong độ tuổi từ 10 đến 12 tuổi.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nMetformin đơn trị liệu không làm hạ đường huyết và do đó đã không gây ảnh hưởng đến khả năng lái xe hoặc sử dụng máy móc.\nKhi metformin được sử dụng kết hợp với các thuốc trị tiểu đường khác (như sulfonylurea, insulin, meglitinides) nên thận trọng trong việc sử dụng thuốc cho người lái tàu xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nThời kỳ mang thai:\nMetformin chống chỉ định đối với người mang thai.\nThời kỳ cho con bú:\nMetformin có bài tiết vào sữa mẹ. Không có tác dụng phụ nào được quan sát thấy ở trẻ sơ sinh và trẻ sơ sinh bú sữa mẹ. Tuy nhiên, các dữ liệu hạn chế, cần cân nhắc nên ngừng cho con bú hoặc ngừng dùng thuốc, căn cứ vào mức độ quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nGiảm tác dụng: Những thuốc có xu hướng gây tăng glucose huyết (ví dụ: Thuốc lợi tiểu, corticosteroid, phenothiazin, những chế phẩm tuyến giáp, oestrogen, thuốc tránh thụ thai uống, phenytoin, acid nicotinic, những thuốc tác dụng giống thần kinh giao cảm, những thuốc chẹn kênh calci, isoniazid) có thể dẫn đến giảm sự kiểm soát glucose huyết.\nTăng tác dụng: Furosemid làm tăng nồng độ tối đa metformin trong huyết tương và trong máu, mà không làm thay đổi hệ số thanh thải thận của metformin trong nghiên cứu dùng một liều duy nhất.\nTăng độc tính: Những thuốc cationic (ví dụ: Amilorid, digoxin, morphin, procainamid, quinidin, ranitidin, triamteren, trimethoprim và vancomycin) được thải trừ nhờ bài tiết qua ống thận có thể có khả năng tương tác với metformin bằng cách cạnh tranh với những hệ thống vận chuyển thông thường ở ống thận. Cimetidin làm tăng nồng độ đỉnh của metformin trong huyết tương và máu toàn phần, do đó tránh dùng phối hợp metformin với cimetidin.\nTương tác với rượu: Tránh hoặc hạn chế uống rượu (tỷ lệ nhiễm acid lactic có thể tăng, có thể gây hạ đường huyết).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}