{
    "describe": "Thương hiệu:\nTipharco\nViên nén Metformin 850mg Tipharco điều trị đái tháo đường không phụ thuộc insulin típ 2 (4 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 4 Vỉ x 15 Viên\nThành phần\nMetformin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Nhiễm khuẩn / Nhiễm trùng, Suy hô hấp cấp, Á vảy nến, Suy tim\nNhà sản xuất\nTIPHARCO\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMetformin 850 mg của công ty CPDP Tipharco, có thành phần là Metformin hydroclorid (hàm lượng 850 mg).\nThuốc được dùng đơn trị liệu trong điều trị đái tháo đường không phụ thuộc insulin (tuýp II) khi không thể điều trị tăng glucose huyết bằng chế độ ăn đơn thuần. Ngoài ra, có thể dùng metformin đồng thời với một sulfonylurea khi chế độ ăn và khi dùng metformin hoặc sulfonylurea đơn thuần không có hiệu quả kiểm soát glucose huyết một cách đầy đủ hơn.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Metformin 850mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n850mg",
    "usage": "Công dụng của Viên nén Metformin 850mg\nChỉ định\nThuốc Metformin 850 mg được chỉ định dùng trong các trường hợp sau:\nĐiều trị đái tháo đường không phụ thuộc insulin (tuýp II): Đơn trị liệu, khi không thể điều trị tăng glucose huyết bằng chế độ ăn đơn thuần.\nMetformin\nCó thể dùng\nDược lực học\nMetformin là thuốc điều trị bệnh tiểu đường nhóm biguanid.\nThuốc không có tác dụng hạ đường huyết ở người không bị đái tháo đường. Ở người đái tháo đường, metformin làm giảm sự tăng đường huyết nhưng không gây tai biến hạ đường huyết.\nCơ chế tác dụng ngoại biên của metformin là làm tăng sử dụng glucose ở tế bào, cải thiện liên kết của insulin với thụ thể và cả tác dụng sau thụ thể, ức chế tổng hợp glucose ở gan và giảm hấp thu glucose ở ruột.\nThuốc làm giảm tình trạng tăng đường huyết ở bệnh nhân tiểu đường mà không gây tai biến hạ đường huyết.\nDược độnghọc\nThuốc được hấp thu chậm và không hoàn toàn ở đường tiêu hóa.\nKhả dụng sinh học tuyệt đối xấp xỉ 50 - 60%, liên kết với protein ở mức không đáng kể.\nPhân bố vào các mô, dịch và hồng cầu.\nMetformin chuyển hóa ở gan và không bài tiết qua mật. Bài tiết ở ống thận là đường thải trừ chủ yếu của metformin.\nKhoảng 90% thuốc được thải trừ qua thận trong 24 giờ đầu ở dạng không chuyển hóa.\nĐộ thanh thải của thuốc qua thận giảm ở người suy thận và cao tuổi dẫn đến nguy cơ tích lũy thuốc.",
    "dosage": "Cách dùng Viên nén Metformin 850mg\nCách dùng\nDùng đường uống. Thuốc này chỉ dùng theo đơn của Bác sỹ.\nLiều dùng\nNgười lớn: 1 viên/ ngày, uống 1 lần vào bữa ăn sáng.\nLiều tối đa: 2,5 g/ ngày.\nLiều duy trì: 1 viên/ lần, ngày 2 lần vào bữa ăn sáng và tối.\nLàm gì khi dùng quá liều?\nMetformin có thể thẩm phân được với hệ số thanh thải lên tới 170 ml/ phút; sự thẩm phân máu có thể có tác dụng loại trừ thuốc tích lũy ở người bệnh nghi là dùng thuốc quá liều.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy dùng càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Không dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Metformin 850 mg, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp:\ntiêu chảy\nTiêu hóa: Chán ăn, buồn nôn, nôn,\nDa: Ban, mày đay, cảm thụ với ánh sáng.\nChuyển hóa: Giảm nồng độ Vitamin B12.\nÍt gặp:\nLoạn sản máu, thiếu máu bất sản, thiếu máu tan huyết, suy tủy, giảm tiểu cầu, mất bạch cầu hạt, nhiễm acid lactic.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Metformin 850 mg chống chỉ định trong các trường hợp sau:\nMẫn cảm với thuốc.\nNgười bệnh có trạng thái dị hóa cấp tính, nhiễm khuẩn, chấn thương.\nSuy thận, bệnh lý cấp tính có nguy cơ gây thoái hóa chức năng thận.\nSuy tim sung huyết, trụy tim mạch, nhồi máu cơ tim cấp tính.\nBệnh gan, tim mạch nặng, bệnh hô hấp nặng với giảm oxygen huyết.\nThận trọng khi sử dụng\nĐối với người bệnh dùng metformin cần theo dõi đều đặn các xét nghiệm cận lâm sàng, kể cả định lượng đường huyết để xác định liều metformin tối thiểu có hiệu lực. Khi điều trị bằng metformin vẫn phải áp dụng chế độ ăn kiêng.\nPhải ngưng điều trị metformin 2 - 3 ngày trước khi chụp X quang có sử dụng các chất cản quang chứa iod và trong 2 ngày trước khi chiếu chụp. Không dùng đồng thời với các thuốc có tác động đến chức năng thận vì có thể ảnh hưởng đến sự phân bố của thuốc. Không dùng thuốc cho người bị suy giảm chức năng thận.\nKhả năng lái xe và vận hành máy móc\nThuốc không gây buồn ngủ, nên dùng được cho người đang vận hành máy móc, tàu xe.\nThời kỳ mang thai\nMetformin chống chỉ định đối với người mang thai. Trong thời kỳ mang thai bao giờ cũng phải điều trị đái tháo đường bằng insulin.\nThời kỳ cho con bú\nKhông có tư liệu về sử dụng metformin đối với người cho con bú, hoặc xác định lượng thuốc trong sữa mẹ, do đó tránh dùng thuốc cho phụ nữ đang cho con bú.\nTương tác thuốc\nDùng đồng thời với các thuốc có xu hướng gây tăng glucose huyết có thể dẫn đến làm giảm sự kiểm soát glucose huyết. Tránh dùng phối hợp với furosemid, cimetidin vì nó làm tăng nồng độ tối đa metformin trong huyết tương và trong máu. Không dùng đồng thời với những thuốc cationic vì nó làm tăng độc tính của metformin.",
    "preservation": "Bảo quản\nNơi khô, tránh ánh sáng. Để thuốc xa tầm tay của trẻ em."
}