{
    "describe": "Thương hiệu:\nDenk\nViên nén Metformin Denk 850 điều trị đái tháo đường típ 2 (8 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nVN-8674-09\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 8 vỉ x 15 viên\nThành phần\nMetformin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Nhiễm khuẩn / Nhiễm trùng, Nhồi máu cơ tim, Suy hô hấp cấp, Á vảy nến, Suy tim\nNhà sản xuất\nDenk\nNước sản xuất\nĐức\nXuất xứ thương hiệu\nĐức\nThuốc cần kê toa\nCó\nMô tả ngắn\nMetformin Denk 850\ncông ty DENK PHARMA GmbH & Co.KG\nMetformin\ncủa\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Viên nén Metformin\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n850mg",
    "usage": "Công dụng của Viên nén Metformin\nChỉ định\nThuốc Metformin Denk 850\nđược chỉ định dùng trong các trường hợp sau:\nÐiều trị đái tháo đường type II\ntiểu đường\nMetformin Denk 850 thuộc nhóm thuốc điều trị\nGiảm biến chứng tiểu đường ở người lớn béo phì tiểu đường loại 2 điều trị với Metformin hydrochloride được xem là điều trị tuyến đầu sau khi chế độ ăn kiêng thất bại.\nDược lực học\nMetformin là một biguanide có tác động chống tăng đường huyết, làm hạ glucose huyết tương cơ bản và sau bữa cơm. Nó không kích thích bài tiết insulin vì thế không gây giảm đường huyết.\nMetformin tác động qua 3 cơ chế:\nGiảm sản xuất glucose ở gan bằng cách ức chế tạo glucose và phân giải glycogen.\nTăng sự mẫn cảm insulin ở cơ bắp, cải thiện sự hấp thu glucose ngoại biên.\nGiảm hấp thu glucose ở ruột.\nMetformin kích thích tổng hợp glycogen nội bào.\nMetformin tăng khả năng vận chuyển của tất cả các màng mang glucose.\nỞ người nó có tác động độc lập lên đường huyết. Metformin tác động lên chuyển hoá lipid. Điều này thấy ở các nghiên cứu lâm sàng có kiểm soát trong thời gian lâu hay trung bình. Metformin làm giảm cholesterol toàn phần, cholesterol tỉ trọng thấp (LDL) và nồng độ triglyceride.\nDược động học\nHấp thu\nSau liều đường uống Metformin hydrochloride, nồng độ đỉnh đạt được sau 2,5 giờ. Sinh khả dụng toàn phần của viên bao phim Metformin hydrochloride 500mg hay 850mg là khoảng 50 – 60% ở người khoẻ mạnh. Sau khi uống phần không hấp thu thấy trong phân 20 – 30%.\nSau khi uống, hấp thu Metformin hydrochloride không hoàn toàn và bão hoà. Người ta cho rằng động học hấp thu của Metformin không tuyến tính. Theo liều khởi đầu của Metformin và lịch trình liều dùng, giai đoạn ổn định nồng độ huyết tương đạt được trong vòng 24 – 48 giờ. Nói chung là ít hơn 1µg/ml.\nNồng độ huyết tương metformin lớn nhất không vượt quá 4µg/ml, thậm chí ở liều cao nhất. Thức ăn làm giảm nhẹ độ hấp thu của Metformin. Sau khi dùng liều 850mg, nồng độ đỉnh huyết tương thấp hơn 40%, giảm 25% diện tích dưới đường cong và kéo dài 35 phút để đạt nồng độ đỉnh huyết tương. Chưa thấy tương quan lâm sàng kết quả này.\nPhân bố\nGắn kết protein không đáng kể. Một phần Metformin vào hồng cầu. Metformin trong máu thấp hơn trong huyết tương và xuất hiện cùng lúc. Hiện diện trong hồng cầu là phần thứ yếu trong phân bố. Thể tích phân bố trung bình khoảng giữa 63 và 276 L.\nChuyển hoá\nMetformin\nbài tiết dạng không đổi trong nước tiểu. Không thấy chất chuyển hoá ở người.\nĐào thải\nĐộ thanh thải thận của Metformin hơn 400ml/phút. Metformin thải trừ bằng lọc ở cầu thận và ống tiết. Sau khi uống, thời gian bán thải khoảng 6,5 giờ. Khi suy chức năng thận, thời gian bán thải kéo dài, dẫn đến tăng nồng độ Metformin trong huyết tương.",
    "dosage": "Cách dùng Viên nén Metformin\nCách dùng\nDùng đơn trị liệu hay kết hợp với tác nhân chống tiểu đường đường uống.\nLiều dùng\nLiều bắt đầu là 1 viên/ngày, sau đó tăng lên 2-3 lần/ngày, uống trong hay sau bữa ăn.\nSau 10 - 15 ngày nên điều chỉnh dựa vào phương pháp đo đường huyết. Tăng chậm liều có thể cải thiện dung nạp đường ruột.\nLiều cao nhất Metformin hydrochloride là 3g/ngày.\nNếu đổi từ tác nhân chống tiểu đường đường uống sang Metformin hydrochloride, nên ngưng điều trị thuốc đầu trước rồi điều trị khởi đầu với Metformin hydrochloride ở liều chỉ định trên.\nKết hợp với insulin:\nMetformin hydrochloride kết hợp với insulin đạt được kiểm soát đường huyết tốt hơn. Metformin hydrochloride ở liều bắt đầu là 1 viên/ngày, trong khi liều insulin điều chỉnh dựa vào đo nồng độ đường trong máu.\nDùng ở bệnh nhân lớn tuổi:\nVì tiềm năng giảm chức năng thận ở người già, nên chỉnh liều Metformin Denk 850 dựa trên chức năng thận. Vì lý do này cần thiết đánh giá thường xuyên chức năng thận.\nDùng ở trẻ em:\nVì chỉ có giới hạn dữ liệu trên nhóm này, Metformin Denk 850 không nên dùng ở trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHạ đường huyết không thấy ở liều 85g Metformin, mặc dù nhiễm acid lactic xảy ra trong trường hợp như vậy. Quá liều nghiêm trọng hay nguy cơ đi kèm metformin dẫn đến nhiễm acid lactic. Nhiễm acid lactic là trường hợp khẩn cần điều trị ở bệnh viện. Phương pháp hiệu quả nhất để loại lactate và Metformin khỏi cơ thể là thẩm phân máu.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Metformin Denk 850, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\ntiêu chảy\nTiêu hoá: Buồn nôn, ói mửa,\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nRất hiếm gặp, ADR < 1/10000\nChuyển hoá và rối loạn dinh dưỡng: Nhiễm acid lactic, giảm tỉ lệ hấp thu vitamin B12 cũng như giảm nồng độ huyết thanh khi điều trị lâu dài.\nRối loạn da và phần phụ da: Phát ban nhẹ ở bệnh nhân tương kỵ với thuốc.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Metformin Denk 850\nchống chỉ định trong các trường hợp sau:\nMẫn cảm với Metformin hydrochloride hay bất kỳ thành phần nào của thuốc.\nTiểu đường nhiễm ketoacid, tiểu đường tiền hôn mê.\nSuy thận hay rối loạn chức năng thận (creatinin huyết tương > 135µmol/l ở nam và >110µmol/l ở nữ.\nTrong tiềm năng suy chức năng thận cấp như: Mất nước, nhiễm trùng nặng, sốc.\nTiêm tĩnh mạch chất đối kháng iod.\nnhồi máu cơ tim\nBệnh cấp hay mãn có thể gây thiếu oxy ở mô (giảm oxy huyết mô) chẳng hạn: Suy tim hay suy hô hấp,\nSuy gan, độc tính cấp do rượu, nghiện rượu.\nPhụ nữ có thai và cho con bú.\nThận trọng khi sử dụng\nHiếm khi nhiễm acid lactic, nhưng nếu nghiêm trọng (tử vong cao do không điều trị ngay) biến chứng chuyển hoá mà có thể do tích luỹ metformin. Các trường hợp nhiễm acid lactic do Metformin hydrochloride xảy ra ở bệnh nhân tiểu đường giai đoạn đầu có suy thận đáng kể. Sự cố nhiễm acid lactic có thể giảm bằng cách đánh giá yếu tố nguy cơ khác liên quan chẳng hạn tiểu đường khó kiểm soát, nhiễm ceton, ăn kiêng, nghiệm rượu, suy gan và điều kiện giảm oxy huyết.\nChẩn đoán:\nNhiễm acid lactic có đặc tính khó thở do nhiễm acid, hạ nhiệt theo sau hôn mê, giảm pH máu, nồng độ lactate huyết tương trên 5mmol/L cũng tăng anion và tỉ lệ lactate/pyruvate. Nếu nghi ngờ chuyển hoá acid, nên ngưng Metformin hydrochloride và nên đưa bệnh nhân vào bệnh viện.\nChức năng thận:\nVì Metformin bài tiết qua thận, nồng độ creatinin huyết tương nên đánh giá trước khi khởi đầu điều trị và đánh giá đều đặn. Ít nhất đánh giá hàng năm ở bệnh nhân có chức năng thận bình thường. Ít nhất đánh giá 2 – 4 lần/năm với nồng độ creatinin huyết thanh trên giới hạn bình thường và ở người lớn tuổi.\nGiảm chức năng thận ở người già là thường xuyên và không có triệu chứng. Cẩn trọng đặc biệt khi suy thận, chẳng hạn khi khởi đầu điều trị cao huyết áp, hay dùng thuốc kháng viêm không steroid (NSAID).\nTiêm tĩnh mạch chất đối kháng Iod:\nVì tiêm tĩnh mạch chất đối kháng iod trong X quang có thể dẫn đến suy thận, trước tiên nên ngưng Metformin và không nên tái tạo lại sau 48 giờ. Điều trị chỉ nên bắt đầu lại sau khi đánh giá lại chức năng thận có kết quả bình thường.\nPhẫu thuật:\nMetformin hydrochloride nên ngưng 48 giờ trước khi phẫu thuật hay bắt đầu lại chế độ ăn kiêng hay chỉ dùng khi chức năng thận được đánh giá lại và cho kết quả bình thường.\nCẩn trọng khác:\nBệnh nhân nên tiếp tục chế độ ăn kiêng để đảm bảo phân bố đều carbohydrate dùng trong ngày. Bệnh nhân béo phì nên tiếp tục chế độ ăn kiêng có calo thấp.\nNên thực hiện các test theo dõi tiểu đường đều đặn.\nDùng Metformin hydrochloride một mình không bao giờ gây hạ đường huyết, tuy nhiên nên cẩn trọng khi kết hợp với insulin hay sulphonylureas.\nDùng ở bệnh nhân lớn tuổi:\nVì tiềm năng giảm chức năng thận ở người già, nên chỉnh liều Metformin Denk 850 dựa trên chức năng thận. Vì lý do này cần thiết đánh giá thường xuyên chức năng thận.\nDùng ở trẻ em:\nVì chỉ có giới hạn dữ liệu trên nhóm này, Metformin Denk 850 không nên dùng ở trẻ em.\nKhả năng lái xe và vận hành máy móc\nĐơn trị liệu Metformin Denk 850 không gây hạ đường huyết vì thế không tác động lên khả năng lái xe hay điều khiển máy móc. Tuy nhiên, bệnh nhân nên cảnh giác khi dùng kết hợp với tác nhân chống tiểu đường khác (sulphonylureas, insulin, repaglinide).\nThời kỳ mang thai\nKhông có dữ liệu. Các nghiên cứu trên động vật không thấy tác động bất lợi trên phụ nữ có thai, sự phát triển của phôi và bào thai, sinh con hay phát triển trẻ sơ sinh.\nBệnh nhân tiểu đường mà có thai hay chuẩn bị có thai không nên điều trị với Metformin hydrochloride. Insulin nên dùng để duy trì nồng độ glucose máu gần như bình thường để giảm nguy cơ dị dạng thai nhi liên quan đến bất thường nồng độ glucose.\nThời kỳ cho con bú\nMetformin bài tiết qua sữa ở chuột cống cho con bú. Dữ liệu tương tự không có sẵn ở người, quyết định nên ngưng cho con bú hay ngừng Metformin hydrochloride tính đến tầm quan trọng đối với mẹ.\nTương tác thuốc\nKhông nên dùng đồng thời:\nVới rượu:\nTăng nguy cơ nhiễm acid lactic trong độc tính cấp với rượu, đặc biệt khi kết hợp với: Ăn kiêng hay suy dinh dưỡng, suy gan.\nTránh dùng rượu hay thuốc có cồn.\nChất đối kháng iod:\nVì tiêm tĩnh mạch chất đối kháng iod có thể dẫn đến suy thận, tích luỹ Metformin và nguy cơ nhiễm acid lactic. Trước tiên nên ngưng Metformin hydrochlodride và không nên tái tạo lại sau 48 giờ. Điều trị chỉ nên bắt đầu lại sau khi đánh giá lại chức năng thận có kết quả bình thường.\nCần thận trọng khi kết hợp:\nGlucocorticoids (toàn thân và tại chỗ), đối kháng beta – 2 và thuốc lợi tiểu có hoạt tính tăng đường huyết nội tại. Thông báo bệnh nhân và theo dõi thường xuyên đường huyết, đặc biệt khi mới bắt đầu trị liệu. Nếu cần thiết, điều chỉnh liều của thuốc chống tiểu đường trong khi điều trị với thuốc khác và tuỳ mức độ có thể ngưng dùng thuốc.\nChất ức chế men chuyển có thể giảm nồng độ glucose máu. Nếu cần thiết, điều chỉnh liều thuốc chống tiểu đường khi điều trị với thuốc khác và ngưng dùng thuốc.",
    "preservation": "Bảo quản\nBảo quản nơi khô dưới 25°C, tránh ánh sáng.\nĐể thuốc xa tầm tay trẻ em."
}