{
    "describe": "Thương hiệu:\nTrường Thọ Pharma\nThuốc metovance Trường Thọ Pharma điều trị bệnh đái tháo đường (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nMetformine\nGlibenclamide\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM TRƯỜNG THỌ\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Metovance là sản phẩm của Công ty Cổ phần Dược phẩm Trường Thọ, có thành phần chính là Metformine, Glibenclamide. Đây là thuốc được sử dụng để điều trị bệnh đái tháo đường không phụ thuộc insulin (type II), nhằm tăng cường kiểm soát đường huyết, kết hợp với chế độ ăn kiêng và tập thể dục.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc metovance\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformine\n500mg\nGlibenclamide\n5mg",
    "usage": "Công dụng của Thuốc metovance\nChỉ định\nThuốc Metovance được chỉ định dùng trong các trường hợp sau:\nĐiều trị bệnh đái tháo đường không phụ thuộc insulin (type II), nhằm tăng cường kiểm soát đường huyết. Kết hợp với chế độ ăn kiêng và tập thể dục.\nDược lực học\nMetformin là một thuốc chống đái tháo đường nhóm biguanid, có cơ chế tác dụng khác với các thuốc chống đái tháo đường nhóm sulfonylurê. Không giống sulfonylurê, metformin không kích thích giải phóng insulin từ các tế bào beta tuyến tụy. Thuốc không có tác dụng hạ đường huyết ở người không bị đái tháo đường.\nỞ người đái tháo đường, metformin làm giảm sự tăng đường huyết nhưng không gây tai biến hạ đường huyết (trừ trường hợp nhịn đói hoặc phối hợp thuốc hiệp đồng tác dụng). Vì vậy trước đây cả biguanid và sulfonylurê đều được coi là thuốc hạ đường huyết, nhưng thực ra biguanid (thí dụ như metformin) phải được coi là thuốc chống tăng đường huyết mới thích hợp. Metformin làm giảm nồng độ glucose trong huyết tương, khi đói và sau bữa ăn, ở người bệnh đái tháo đường typ II (không phụ thuộc vào insulin). Cơ chế tác dụng ngoại biên của metformin là làm tăng sử dụng glucose ở tế bào, cải thiện liên kết của insulin với thụ thể và có lẽ cả tác dụng sau thụ thể, ức chế tổng hợp glucose ở gan và giảm hấp thu glucose ở ruột. Ngoài tác dụng chống đái tháo đường, metformin phần nào có ảnh hưởng tốt trên chuyển hóa lipoprotein, thường bị rối loạn ở người bệnh đái tháo đường không phụ thuộc insulin. Trái với các sulfonylurê, thể trọng của người được điều trị bằng metformin có xu hướng ổn định hoặc có thể hơi giảm.\nDùng metformin đơn trị liệu có thể có hiệu quả tốt đối với những người bệnh không đáp ứng hoặc chỉ đáp ứng một phần với sulfonylurê. Ở những người bệnh này, nếu với metformin đơn trị liệu mà đường huyết vẫn không được khống chế theo yêu cầu thì phối hợp metformin với một sulfonylurê có thể có tác dụng hiệp đồng, vì cả hai thuốc cải thiện dung nạp glucose bằng những cơ chế khác nhau nhưng lại bổ sung cho nhau.\nGlibenclamid là một sulfonylurê có tác dụng làm giảm nồng độ glucose trong máu, do làm tăng tính nhạy cảm của tế bào beta tuyến tụy với glucose nên làm tăng giải phóng insulin. Tác dụng của thuốc phụ thuộc vào chức năng tiết của tế bào beta. Glibenclamid có thể còn làm tăng mức insulin, do làm giảm độ thanh thải của insulin qua gan.\nCơ chế tác dụng của glibenclamid trong điều trị đái tháo đường khá phức tạp. Khi mới dùng cho người đái tháo đường không phụ thuộc vào insulin (typ 2), glibenclamid làm tăng giải phóng insulin ở tuyến tụy. Trong những tháng điều trị đầu tiên, các sulfonylurê làm tăng đáp ứng insulin. Khi dùng lâu dài, nồng độ insulin trong máu giảm xuống mức như trước khi điều trị, nhưng nồng độ glucose trong huyết tương vẫn giữ mức thấp. Một liều 5mg glibenclamid tương đương với 1000 mg tolbutamid, 250 mg clorpropamid, 25 mg glibornurid hoặc 5mg glipizid.\nDược động học\nLiên quan đến Metformin:\nMetformin hấp thu chậm và không hoàn toàn ở đường tiêu hóa. Khả dụng sinh học tuyệt đối của 500mg metformin uống lúc đói xấp xỉ 50 - 60%. Không có sự tỷ lệ với liều khi tăng liều, do hấp thụ giảm. Thức ăn làm giảm mức độ hấp thụ và làm chậm sự hấp thụ metformin.\nMetformin liên kết với protein huyết tương mức độ không đáng kể. Metformin phân bố nhanh chóng vào các mô và dịch. Thuốc cũng phân bố vào trong hồng cầu.\nMetformin không bị chuyển hóa ở gan, và không bài tiết qua mật. Bài tiết ở ống thận là đường thải trừ chủ yếu của metformin. Sau khi uống, khoảng 90% lượng thuốc hấp thụ được thải trừ qua đường thận trong vòng 24 giờ đầu ở dạng không chuyển hóa. Nửa đời trong huyết tương là 1,5 - 4,5 giờ.\nCó thể có nguy cơ tích lũy trong trường hợp suy giảm chức năng thận. Độ thanh thải metformin qua thận giảm ở người bệnh suy thận và người cao tuổi.\nLiên quan đến Glibenclamid:\nGlibenclamid được hấp thu tốt qua đường tiêu hóa. Tuy nhiên thức ăn và tăng glucose huyết có thể làm giảm hấp thu của glibenclamid (sự tăng glucose huyết ức chế nhu động của dạ dày và ruột, do đó làm chậm hấp thu). Glibenclamid liên kết nhiều (90 - 99%) với protein huyết tương, đặc biệt là albumin. Thể tích phân bố của glibenclamid khoảng 0,2 lít/kg. Thời gian tác dụng không có liên quan với nửa đời trong huyết tương. Nửa đời của glibenclamid chỉ là 2 - 3 giờ, còn tác dụng hạ đường huyết con thấy rõ từ 12 đến 24 giờ và thường có thể chỉ cần dùng thuốc một lần trong ngày. Lý do của sự khác biệt này (giữa nửa đời và thời gian tác dụng) còn chưa rõ.\nGlibenclamid chuyển hóa hoàn toàn ở gan, chủ yếu theo đường hydroxyl hóa. Các chất chuyển hóa cũng có tác dụng hạ glucose huyết vừa phải, tuy nhiên ở người có chức năng thận bình thường thì tác dụng này không quan trọng về mặt lâm sàng. Các chất chuyển hóa thải trừ trong nước tiểu và phân theo tỉ lệ 1:1.",
    "dosage": "Cách dùng Thuốc metovance\nCách dùng\nThuốc dạng viên dùng đường uống. Uống trọn viên thuốc với một ly nước.\nNên uống thuốc ngay trước khi ăn.\nLiều dùng\nLiều dùng cho mỗi bệnh nhân phụ thuộc vào sự đáp ứng chuyển hóa của từng người. Thường bắt đầu với liều tương đương liều của Metformin và Glibenclamid và được tăng từ từ dựa trên kết quả xét nghiệm đường huyết.\nLiều tối đa: 3 viên/ngày.\nTrường hợp ngoại lệ, có thể tăng liều lên 4 viên/ngày.\nVới liều 1 viên/ngày: Uống vào bữa ăn sáng.\nVới liều 2 hoặc 4 viên/ngày: Chia vào 2 lần, uống vào bữa ăn sáng và bữa ăn tối.\nVới liều 3 viên/ngày: Uống vào bữa ăn sáng, bữa trưa và bữa tối.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều cũng có thể gây hạ đường huyết cấp do sự hiện diện của Sulphonylurea.\nSử dụng quá liều hoặc tồn tại đồng thời các yếu tố nguy cơ dẫn đến nhiễm toan acid lactic do sự có mặt của metformin. Nhiễm toan acid lactic là trường hợp cấp cứu phải được điều trị tại bệnh viện.\nCách xử trí:\nĐiều trị lấy đi lactat và metformin bằng thẩm tách máu.\nSự thanh thải huyết thanh của glibenclamid có thể được kéo dài ở những bệnh nhân có bệnh về gan, bởi vì glibenclamid làm gia tăng sự liên kết với protein, nó không bị loại trừ bằng thẩm tách.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Metovance, bạn có thể gặp phải các tác dụng không mong muốn (ADR) như:\nTiêu hóa: Chán ăn, buôn nôn, nôn, ỉa chảy, đầy thượng vị, táo bón, ợ nóng.\nNội tiết: Hạ glucose huyết.\nDa: Ban da, mày đay, ngứa.\nChuyển hóa: Nhiễm acid lactic.\nMáu và hệ bạch huyết: Giảm bạch cầu, giảm tiểu cầu, rất hiếm gặp mất bạch cầu hạt, thiếu máu tan huyết, bất sản tủy.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Metovance chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc hoặc với các sulphonamide khác.\nĐái tháo đường phụ thuộc insulin (typ 1), mất sự kiểm soát đường nghiêm trọng với nhiễm toan thể ceton tiểu đường, tiền hôn mê đái tháo đường.\nSuy gan, suy thận hoặc suy chức năng thận.\nNhiễm trùng nặng (như nhiễm trùng huyết, nhiễm trùng cuống phổi, nhiễm trùng đường tiểu...).\nMất nước (tiêu chảy cấp, nên lặp đi lặp lại...).\nTrong vòng 2 ngày trước, sau khi xét nghiệm X-quang có liên quan đến việc sử dụng các chất cản quang có iod bằng đường tiêm tĩnh mạch.\nCơn đau tim gần đây, suy tim, suy hô hấp.\nSử dụng quá mức các thức uống có chứa cồn.\nLoạn chuyển hóa porphyrin: Sự tích tụ các sắc tố porphyrin trong cơ thể.\nKết hợp với thuốc chống nấm miconazole.\nNgười mang thai hoặc cho con bú.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nCần theo dõi đầy đặn các xét nghiệm cận lâm sàng, kể cả định lượng đường huyết để xác định liều thuốc tối thiểu có hiệu lực. Người bệnh cần được thông tin về nguy cơ nhiễm acid lactic và các hoàn cảnh dễ dẫn đến tình trạng này.\nThận trọng với người suy giảm chức năng thận, người bị xơ cứng động mạch não, người cao tuổi, người bệnh dị ứng với sulfonamid và các dẫn chất sulfonamid có thể bị dị ứng chéo với glibenclamid.\nPhải ngừng điều trị với metformin 2 ngày trước khi chiếu chụp X-quang có sử dụng các chất cản quang chứa iod, và trong 2 ngày sau khi chiếu chụp. Chỉ dùng trở lại metformin sau khi đánh giá lại chức năng thận thấy bình thường.\nCó thông báo là việc dùng các thuốc uống điều trị đãi tháo đường làm tăng tỷ lệ tử vong về tim mạch, so với việc điều trị bằng chế độ ăn đơn thuần hoặc phối hợp insulin với chế độ ăn.\nSử dụng đồng thời các thuốc có tác động đến chức năng thận (tác động đến bài tiết ở ống thận) có thể ảnh hưởng đến sự phân bố metformin.\nPhải ngừng dùng metformin khi tiến hành các phẫu thuật.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nBệnh nhân cần phải được cảnh báo về những triệu chứng hạ đường huyết và cần phải thận trọng khi lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nChống chỉ định.\nTương tác thuốc\nLiên quan đến Metformin:\nGiảm tác dụng: Những thuốc có xu hướng gây tăng glucose huyết (ví dụ, thuốc lợi tiểu, corticosteroid, phenothiazin, những chế phẩm tuyến giáp, estrogen, thuốc tránh thụ thai uống, phenytoin, acid nicotinic, những thuốc tác dụng giống thần kinh giao cảm, những thuốc chẹn kênh calci, isoniazid, có thể dẫn đến giảm sự kiểm soát glucose huyết.\nTăng tác dụng: Furosemid làm tăng nồng độ tối đa metformin trọng huyết tương và trong máu, mà không làm thay đổi hệ số thanh thải thận của metformin trong nghiên cứu dùng một liều duy nhất.\nTăng độc tính: Những thuốc catonic (ví dụ amilorid, digoxin, morphin, procainamid, quinidin, quinin, ranitidin, triamteren, trimethoprim, và vancomycin) được thải trừ nhờ bài tiết qua ống thận có thể có khả năng tương tác với metformin bằng cách cạnh tranh với những hệ thống vận chuyển thông thường ở ống thận. Cimetidin làm tăng (60%) nồng độ đỉnh của metformin trong huyết tương và máu toàn phần, do đó tránh dùng phối hợp metformin với cimetidin.\nLiên quan đến Glibenclamid:\nTác dụng hạ glucose huyết của glibenclamid có thể tăng lên khi phối hợp với các sulfonamid, salicylat, phenylbutazon, các thuốc chống viêm không steroid, , fluoroquinolon, các dẫn chất cumarin, các thuốc chẹn beta, các chất ức chế monoaminoxydase, perhexilin, cloramphenicol, clofibrat và fenofibrat, sulfinpyrazon, probenecid, pentoxifylin, cyclophosphamid, azapropazon, các tetracyclin, các chất ức chế men chuyển đổi angiotensin, rượu, fluconazol, miconazol, ciprofloxacin, enoxacin.\nTác dụng hạ glucose huyết của glibenclamid có thể giảm khi phối hợp với các thuốc lợi niệu thiazid, furosemid, acid ethacrynic, các thuốc uống tránh thai có estrogen/gestagen, các dẫn chất phenothiazin, acid nicotinic (liều cao), các thuốc cường giao cảm, các hormon giáp trạng và các corticosteroid.\nTác dụng hạ glucose huyết cũng có thể bị ảnh hưởng khi phối hợp với các thuốc điều trị lao.\nGlucose tăng huyết khi phối hợp glibenclamid với salbutamol, hoặc terbutalin (tiêm tĩnh mạch).",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}