{
    "describe": "Thương hiệu:\nSavi\nThuốc Metsav 850 Savipharm điều trị đái tháo đường típ 2 (10 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nMetformin\nChỉ định\nTiểu đường típ 2\nChống chỉ định\nTiểu đường típ 1, Nhiễm khuẩn / Nhiễm trùng, Nhồi máu cơ tim, Suy hô hấp cấp, Suy tim\nNhà sản xuất\nCÔNG TY CP DƯỢC PHẨM SAVI\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMetsav 850 được sản xuất bởi Công ty Cổ phần Dược phẩm Savi, với thành phần chính metformin hydrochloride.\nĐây là thuốc dùng để điều trị bệnh đái tháo đường không phụ thuộc insulin (type II) trong đơn trị liệu khi không thể điều trị tăng glucose huyết bằng chế độ ăn đơn thuần.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Metsav 850\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nMetformin\n850mg",
    "usage": "Công dụng của Thuốc Metsav 850\nChỉ định\nThuốc Metsav 850 được chỉ định dùng trong các trường hợp sau:\nÐiều trị bệnh đái tháo đường không phụ thuộc insulin (type II) trong đơn trị liệu khi không thể điều trị tăng glucose huyết bằng chế độ ăn đơn thuần.\nCó thể dùng metformin đồng thời với một sulfonylurea khi chế độ ăn và khi dùng metformin hoặc sulfonylurea đơn thuần không có hiệu quả kiểm soát glucose huyết một cách đầy đủ.\nDược lực học\nMetformin là một thuốc chống đái tháo đường nhóm biguanide, có cơ chế tác dụng khác với các thuốc chống đái tháo đường nhóm sulfonylurea. Không giống sulfonylurea, metformin không kích thích giải phóng insulin từ các tế bào beta tuyến tụy. Thuốc không có tác dụng hạ đường huyết ở người không bị đái tháo đường. Ở bệnh nhân đái tháo đường, metformin làm giảm sự tăng đường huyết nhưng không gây tai biến hạ đường huyết (trừ trường hợp nhịn đói hoặc phối hợp thuốc hiệp đồng tác dụng).\nMetformin làm giảm nồng độ glucose trong huyết tương, khi đói và sau bữa ăn, ở người bệnh đái tháo đường type II (không phụ thuộc insulin). Cơ chế tác dụng ngoại biên của metformin là làm tăng sử dụng glucose ở tế bào, cải thiện liên kết của insulin với thụ thể và có lẽ cả tác dụng sau thụ thể, ức chế tổng hợp glucose ở gan và giảm hấp thu glucose ở ruột.\nNgoài tác dụng chống đái tháo đường, metformin phần nào có ảnh hưởng tốt trên chuyển hóa lipoprotein, thường bị rối loạn ở người bệnh đái tháo đường không phụ thuộc insulin. Trái với các sulfonylurea, thể trọng của người được điều trị bằng metformin có xu hướng ổn định hoặc có thể hơi giảm.\nDùng metformin đơn trị liệu có thể có hiệu quả tốt đối với người bệnh không đáp ứng hoặc chỉ đáp ứng một phần với sulfonylurea hoặc những người không còn đáp ứng với sulfonylurea. Ở những người bệnh này, nếu dùng metformin đơn trị liệu mà đường huyết vẫn không được kiểm soát theo yêu cầu thì phối hợp metformin với một sulfonylurea có thể có tác dụng hiệp đồng vì cả hai thuốc cải thiện dung nạp glucose bằng những cơ chế khác nhau nhưng lại bổ sung cho nhau.\nDược động học\nHấp thu\nMetformin hấp thu chậm và không hoàn toàn ở đường tiêu hóa. Sinh khả dụng tuyệt đối của 500mg metformin uống lúc đói xấp xỉ 50 – 60%. Không có sự tỷ lệ với liều khi tăng liều, do hấp thu giảm. Thức ăn làm giảm mức độ hấp thu và làm chậm sự hấp thu metformin.\nPhân bố\nMetformin liên kết với protein huyết tương ở mức độ không đáng kể. Metformin phân bố nhanh chóng vào các mô và dịch. Thuốc cũng phân bố vào trong hồng cầu.\nChuyển hoá – thải trừ\nMetformin không bị chuyển hóa ở gan và không bài tiết qua mật. Thuốc bài tiết chủ yếu ở ống. Sau khi uống, khoảng 90% lượng thuốc hấp thu được thải trừ qua đường thận trong vòng 24 giờ đầu ở dạng không chuyển hóa. Thời gian bán thải của thuốc là 1,5 – 4,5 giờ. Có thể có nguy cơ tích lũy trong trường hợp suy giảm chức năng thận. Độ thanh thải metformin qua thận giảm ở người bệnh suy thận và người cao tuổi.",
    "dosage": "Cách dùng Thuốc Metsav 850\nCách dùng\nThuốc dùng đường uống.\nLiều dùng\nNgười lớn\nBắt đầu uống 850mg (1 viên)/lần x 1 lần/ngày vào bữa ăn sáng. Tăng thêm liều 1 viên/ngày, cách một tuần tăng một lần, cho tới mức tối đa là 2550mg/ngày.\nLiều duy trì thường dùng là 850mg (1viên)/lần x 2 lần/ngày (uống vào các bữa ăn sáng và tối).\nMột số người bệnh có thể dùng liều 850mg (1 viên)/lần x 3 lần/ngày (vào các bữa ăn).\nNgười cao tuổi\nLiều bắt đầu và liều duy trì cần dè dặt vì có thể có suy giảm chức năng thận. Nói chung người bệnh cao tuổi không nên điều trị tới liều tối đa metformin.\nChuyển từ thuốc chống đái tháo đường khác sang: Nói chung không cần giai đoạn chuyển tiếp, trừ khi chuyển từ chlorpropamide sang metformin. Khi chuyển từ chlorpropamide, cần thận trọng trong 2 tuần đầu vì sự tồn lưu chlorpropamide kéo dài trong cơ thể, có thể dẫn đến sự hiệp đồng tác dụng của thuốc và có thể gây hạ đường huyết.\nĐiều trị đồng thời metformin và sulfonylurea uống: Nếu người bệnh không đáp ứng trong 4 tuần ở liều tối đa metformin trong liệu pháp đơn trị liệu, cần thêm dần một sulfonylurea uống trong khi tiếp tục dùng metformin ở liều tối đa, dù trước đó đã có sự thất bại nguyên phát hoặc thứ phát với một sulfonylurea. Khi điều trị phối hợp với liều tối đa của cả 2 thuốc mà người bệnh không đáp ứng trong 1 – 3 tháng, thường phải ngừng điều trị thuốc chống đái tháo đường đường uống và bắt đầu dùng insulin.\nNgười bị tổn thương thận hoặc gan\nDo nguy cơ nhiễm toan lactic thường gây tử vong, không được dùng metformin cho người có bệnh thận hoặc suy thận và phải tránh dùng metformin cho người bệnh gan.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nMetformin có thể thẩm phân được với hệ số thanh thải lên tới 170ml/phút. Sự thẩm phân máu có thể có tác dụng loại trừ thuốc tích lũy ở người bệnh nghi là dùng thuốc quá liều.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Metsav 850, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR>1/100\ntáo bón\nợ nóng\nTiêu hoá: Chán ăn, buồn nôn, nôn, tiêu chảy, đầy thượng vị,\nDa: Ban, mày đay, cảm thụ với ánh sáng.\nChuyển hoá: Giảm nồng độ vitamin B12.\nÍt gặp, 1/1000<ADR<1/100\nHuyết học: Loạn sản máu, thiếu máu bất sản, thiếu máu tán huyết, suy tủy, giảm tiểu cầu, mất bạch cầu hạt.\nChuyển hoá: Nhiễm acid lactic.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Metsav 850 chống chỉ định trong các trường hợp sau:\nNhững bệnh có trạng thái dị hoá cấp tính, nhiễm khuẩn, chấn thương (phải được điều trị đái tháo đường bằng insulin).\n>\n>\nGiảm chức năng thận đối với bệnh thận hoặc rối loạn chức năng thận (creatinine huyết thanh\nQuá mẫn với metformin hoặc các thành phần khác.\nNhiễm toan chuyển hoá cấp tính hoặc mạn tính, có hoặc không có hôn mê (kể cả nhiễm toan ceton do đái tháo đường).\nBệnh gan nặng, bệnh tim mạch nặng, bệnh hô hấp nặng với giảm oxy huyết.\nSuy tim sung huyết, truỵ tim mạch, nhồi máu cơ tim cấp tính.\nBệnh phổi thiếu oxy mạn tính.\nNhiễm khuẩn nặng, nhiễm khuẩn huyết.\nNhững trường hợp mất bù chuyển hoá cấp tính, ví dụ trường hợp nhiễm khuẩn hoặc hoại thư.\nPhụ nữ mang thai (phải điều trị bằng insulin, không dùng metformin).\nPhải ngừng tạm thời metformin cho người bệnh chụp X - quang có tiêm chất cản quang có iod vì sử dụng những chất này có thể ảnh hưởng cấp tính chức năng thận.\nHoại thư, nghiện rượu, thiếu dinh dưỡng.\nThận trọng khi sử dụng\nĐối với người bệnh dùng metformin, cần theo đõi đều đặn các xét nghiệm cận lâm sàng, kể cả định lượng đường huyết, để xác định liều metformin tối thiểu có hiệu quả. Người bệnh cần được biết về nguy cơ nhiễm toan lactic và các điều kiện dễ dẫn đến tình trạng này.\nNgười bệnh cần được khuyến cáo điều tiết chế độ ăn, vì dinh dưỡng điều trị là một khâu trọng yếu trong quản lý bệnh đái tháo đường. Điều trị bằng metformin chỉ được coi là hỗ trợ, không phải để thay thế cho việc điều tiết chế độ ăn hợp lý.\nMetformin được bài tiết chủ yếu qua thận, nguy cơ tích luỹ và nhiễm toan lactic tăng lên theo mức độ suy giảm chức năng thận. Metfomin không phù hợp để điều trị cho người cao tuổi, thường có suy giảm chức năng thận, do đó phải kiểm tra creatinine huyết thanh trước khi bắt đầu điều trị.\nPhải ngừng điều trị với metformin 2 – 3 ngày trước khi chiếu chụp X - quang có sử dụng các chất cản quang chứa iod và trong 2 ngày sau khi chiếu chụp. Chỉ dùng lại metformin sau khi đánh giá chức năng thận bình thường.\nCó thông báo là việc dùng các thuốc uống điều trị đái tháo đường làm tăng tỷ lệ tử vong về tim mạch so với việc điều trị bằng chế độ ăn đơn thuần hoặc phối hợp insulin với chế độ ăn.\nSử dụng đồng thời các thuốc có tác động đến chức năng thận (tác động đến bài tiết ở ống thận) có thể ảnh hưởng đến sự phân bố metformin.\nPhải ngưng metformin khi tiến hành các phẫu thuật.\nKhông dùng metformin ở người bệnh suy giảm chức năng gan.\nKhả năng lái xe và vận hành máy móc\nMetformin không ảnh hưởng lên khả năng lái xe và vận hành máy móc.\nThời kỳ mang thai\nMetformin chống chỉ định đối với phụ nữ mang thai. Trong thai kỳ bao giờ cũng phải điều trị đái tháo đường bằng insulin.\nThời kỳ cho con bú\nKhông thấy có dữ liệu về sử dụng metformin đối với người cho con bú, hoặc xác định lượng thuốc bài tiết trong sữa mẹ. Vì có trọng lượng phân tử thấp (khoảng 166), metformin có thể bài tiết trong sữa mẹ. Cần cân nhắc nên ngừng cho con bú hoặc ngừng thuốc, căn cứ vào mức độ quan trọng của thuốc đối với người mẹ.\nTương tác thuốc\nGiảm tác dụng: Những thuốc có xu hướng gây tăng glucose huyết (ví dụ: Thuốc lợi tiểu, corticosteroid, phenytoin, acid nicotinic, phenothiazine, những chế phẩm tuyến giáp, estrogen, thuốc tránh thai đường uống, những thuốc tác dụng giống thần kinh giao cảm, thuốc chẹn kênh calci, isoniazid) có thể dẫn đến sự giảm kiểm soát glucose huyết.\nTăng tác dụng: Furosemide làm tăng nồng độ tối đa metformin trong huyết tương và trong máu mà không làm thay đổi hệ số thanh thải thận của metformin trong nghiên cứu dùng một liều duy nhất.\nTăng độc tính: Những thuốc cationic (ví dụ: Amiloride, digoxin, morphine, ranitidine, procainamide, triamterene, quinidine, vancomycin, trimethoprim, quinine) được thải trừ nhờ bài tiết qua ống thận có thể có khả năng tương tác với metformin bằng cách cạnh tranh với những hệ thống vận chuyển thông thường ở ống thận. Cimetidine làm tăng (60%) nồng độ đỉnh của metformin trong huyết tương và máu toàn phần, do đó tránh dùng phối hợp metformin với cimetidine.",
    "preservation": "Bảo quản\nBảo quản nơi khô, nhiệt độ không quá 30ºC, tránh ánh sáng."
}