{
    "describe": "Thương hiệu:\nMEYER-BPC\nViên nén Meyerviliptin 50mg Meyer-BPC hỗ trợ chế độ ăn kiêng, kiếm soát đường huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nVildagliptin\nNhà sản xuất\nCTY TNHH LIÊN DOANH MEYER-BPC\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nvildagliptin\nMeyerviliptin của Công ty Liên doanh Meyer-BPC, thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Meyerviliptin 50mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nVildagliptin\n50mg",
    "usage": "Công dụng của Viên nén Meyerviliptin 50mg\nChỉ định\nđái tháo đường\nThuốc Meyerviliptin được chỉ định dùng điều trị như một thuốc hỗ trợ cho chế độ ăn kiêng và luyện tập để cải thiện sự kiểm soát đường huyết ở bệnh nhân\nĐơn trị liệu:\nCho những bệnh nhân không kiểm soát đầy đủ bằng chế độ ăn kiêng kết hợp tập luyện đơn thuần và bệnh nhân không dung nạp hoặc chống chỉ định với metformin.\nTrong phối hợp hai loại thuốc\nVới metformin ở bệnh nhân không kiểm soát đầy đủ đường huyết khi dùng metformin đơn trị liệu có liều tối đa dung nạp.\nVới một sulfonylure (SU) khi chế độ ăn, luyện tập và đơn trị liệu không đem lại sự kiểm soát đường huyết đầy đủ.\nVới một thiazolidindion (TZD) khi chế độ ăn, luyện tập và thiazolidindion không đem lại sự kiểm soát đường huyết đầy đủ.\nTrong phối hợp ba loại thuốc\nVới một sultonylurê và metformin khi chế độ ăn, luyện tập và điều trị kép bằng những thuốc này không đem lại sự kiểm soát đường huyết đầy đủ.\nMeyerviliptin cũng được chỉ định phối hợp với insulin (có hoặc không có metformin) khi chế độ ăn, luyện tập và liều insulin ổn định không đem lại sự kiểm soát đường huyết dầy đủ.\nDược lực học\nVildagliptin, một chất thuộc nhóm thuốc tăng cường chức năng tiểu đảo tụy, là chất ức chế dipeptidyl peptidase-4 (DPP-4) mạnh và chọn lọc nên cải thiện được sự kiểm soát đường huyết. Sự ức chế DPP-4 của vildagliptin làm tăng nồng độ các incretin hormon GLP-1 (glucagon-like peptid-1) và GIP (glucosedependent insulinotropic polypeptid) nội sinh lúc đói và sau bữa ăn.\nDùng vildagliptin dẫn dến ức chế nhanh và hoàn toàn hoạt tính của DPP-4. Ở bệnh nhân đái tháo đường type 2, dùng vildagliptin dẫn đến ức chế hoạt tính enzym DPP-4 trong thời gian 24 giờ.\nBằng cách làm tăng nồng độ nội sinh của các incretin hormon này, vildagliptin làm tăng tính nhạy cảm của tế bào beta đối với glucose, dẫn đến cải thiện sự tiết insulin phụ thuộc glucose. Điều trị với liều 50 - 100 mg/ngày cho bệnh nhân đái tháo đường type 2 cải thiện đáng kể các yếu tố chỉ điểm chức năng của té bào beta. Mức độ cải thiện chức năng tế bào beta phụ thuộc vào mức độ suy giảm ban đầu; ở người không bị đái tháo đường (đường huyết bình thường), vildagliptin không kích thích tiết insulin hoặc không làm giảm nồng độ glucose huyết.\nBằng cách làm tăng nồng độ GLP-1 nội sinh vildagliptin làm tăng tính nhạy cảm của tế bào alpha dối với glucose, dẫn đến tiết glucagon phù hợp với mức glucose hơn. Sự giảm tiết glucagon không phù hợp trong bữa ăn đến lượt nó lại làm giảm sự để kháng insulin.\nSự gia tăng tỷ lệ insulin/glucagon trong tăng đường huyết do tăng nồng độ incretin hormone làm giảm sản xuất glucose ở gan lúc đói và sau bữa ăn, dẫn đến giảm đường huyết.\nDược động học\nHấp thu\nVildagliptin được hấp thu nhanh với nồng độ đỉnh trong huyết tương được quan sát thấy sau 1,75 giờ. Dùng cùng với thức ăn làm giảm nhẹ tốc độ hấp thu của vildagliptin.\nPhân bố\nVildagIiptin gắn kết kém với protein huyết tương (9,3%). Thể tích phân bố trung bình của vildagliptin ở trạng thái ổn định sau khi tiêm tĩnh mạch (Vss) là 71 lít gợi ý thuốc được phân bố ở ngoài mạch.\nChuyển hoá\nChuyển hoá là đường thải trừ chính của vildagliptin ở người, chiếm 69% liều dùng.\nThải trừ\nSau khi uống [14C]-vildagliptin, khoảng 85% liều dùng được bài tiết vào nước tiểu và 15% được tìm thấy ở phân. Vildagliptin dạng không đổi bài tiết qua thận chiếm 23% liều dùng sau khi uống.",
    "dosage": "Cách dùng Viên nén Meyerviliptin 50mg\nCách dùng\nThuốc Meyerviliptin có thể dùng cùng hoặc không cùng thức ăn.\nLiều 50 mg nên được uống một lần một ngày vào buổi sáng. Liều 100 mg nên được chia thành 2 liều 50 mg, uống vào buổi sáng và buổi tối.\nLiều dùng\nLiều điều trị áp dụng cho người lớn từ 18 tuổi trở lên\nKiểm soát việc điều trị đái tháo đường nên tùy theo từng bệnh nhân.\nLiều được khuyến cáo của Meyerviliptin là 50 mg, một hoặc hai lần mỗi ngày.\nTrong đơn trị liệu và trong điều trị phối hợp với metformin, với một TZD hoặc với insulin (có hoặc không có metformin), liều được khuyến cáo của Meyerviliptin là 50 mg hoặc 100 mg mỗi ngày.\nTrong điều trị phối hợp hai loại thuốc với một sultonylurê, liều được khuyến cáo của vildagliptin là 50 mg một lần một ngày, ở nhóm bệnh nhân này, vildagIiptin 100 mg/ngày không hiệu quả hơn vildagliptin 50 mg, 1 lần/ngày.\nTrong điều trị phối hợp 3 loại thuốc với metformin và một sulfonylure, liều được khuyến cáo của vildagliptin là 100 mg mỗi ngày.\nNếu sự kiểm soát đường huyết chặt chẽ hơn cần đến liều dùng trên liều vildagliptin tối đa hàng ngày được khuyến cáo, có thể xem xét bổ sung các thuốc điều trị đái tháo đường khác như metformin, một sultonylurê, một thiazolidindion hoặc insulin.\nLiều lớn hơn 100 mg không được khuyến cáo.\nsuy thận\nSuy thận: Không điều chỉnh liều vildagliptin ở bệnh nhân\nSuy gan: Không khuyến cáo dùng vildagliptin cho bệnh nhân suy gan.\nNgười cao tuổi (> 65 tuổi)\nKhông cần điều chỉnh liều trên bệnh nhân cao tuổi.\nTrẻ em (dưới 18 tuổi)\nKhông khuyến cáo dùng vildagliptin cho bệnh nhân trẻ em.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nXử trí quá liều\nĐiều trị hỗ trợ.\nVildagliptin không thể được loại bỏ bằng thẩm tách, tuy nhiên chất chuyển hóa chính do thủy phân (LAY151) có thể loại bỏ bằng thẩm tách máu.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Meyerviliptin, bạn có thể gặp các tác dụng không mong muốn (ADR).\nVildagliptin 100 mg mỗi ngày kết hợp với metformin trong các nghiên cứu mù đôi:\nThường gặp, ADR > 1/100\nRối loạn chuyển hoá và dinh dưỡng: Hạ đường huyết.\nđau đầu\nRối loạn hệ thần kinh: Run,\nRối loạn tiêu hóa\n: Buồn nôn.\nÍt gặp, 1/1000 1/100\nRối loạn chuyển hoá và dinh dưỡng: Hạ đường huyết.\nRối loạn hệ thần kinh: Run, đau đầu, chóng mặt, suy nhược.\nÍt gặp, 1/1000 1/100\nRối loạn chuyển hoá và dinh dưỡng: Làm tăng cân.\nBệnh mạch máu: Phù mạch ngoại biên.\nÍt gặp, 1/1000 1/100\nRối loạn hệ thần kinh: Chóng mặt.\nÍt gặp, 1/1000 1/100\nRối loạn chuyển hoá và dinh dưỡng: Hạ đường huyết.\nRối loạn hệ thần kinh: Chóng mặt, run, suy nhược.\nRối loạn ở da và mô dưới da: Tăng tiết mồ hôl.\nRối loạn hệ thần kinh: Đau đầu.\nVildagliptin 100mg mỗi ngày kết hợp với insulin (có hoặc không có metformin) trong các nghiên cứu mù đôi:\nThường gặp, ADR > 1/100\nRối loạn chuyển hoá và dinh dưỡng: Hạ đường huyết.\nRối loạn hệ thần kinh: Đau đầu, ớn lạnh.\nRối loạn tiêu hóa: Buồn nôn, bệnh trào ngược dạ dày - thực quản.\nÍt gặp, 1/1000 < ADR < 1/100\nRối loạn tiêu hoá: Đầy hơi, tiêu chảy.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, thông báo cho bác sĩ hoặc dược sĩ.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Meyerviliptin chống chỉ định trong các trường hợp quá mẫn với vildagliptin hoặc bất cứ tá dược nào của thuốc.\nThận trọng khi sử dụng\nKhông được dùng vildagliptin cho bệnh nhân đái tháo đường týp 1 hoặc để điều trị nhiễm toan ceton do đái tháo đường.\nSuy gan: Không khuyến cáo dùng vlldagliptin cho bệnh nhân suy gan.\nTheo dõi emyme gan: Cần thực hiện các xét nghiệm chức năng gan trước khi bắt đầu điều trị, trong khi điều trị 3 tháng một lần, trong năm đầu và định kỳ sau đó.\nSuy tim: Không khuyến cáo sử dụng ở những bệnh nhân này.\nSuy thận\n: Thận trọng khi dùng vildagliptin ở bệnh nhân bị bệnh thận giai đoạn cuối (ESRD).\nRối loạn da: Tổn thương da, bao gồm phồng rộp và loét đã được báo cáo ở các chi của khỉ trong các nghiên cứu độc học phi lâm sàng.\nViêm tuỵ cấp: Nếu nghi ngờ viêm tuỵ, phải dừng dùng vildagliptin. Nếu đã xác định viêm tuỵ cấp thì không được điều trị vildagliptin trở lại, cần thận trọng ở bệnh nhân có tiền sử viêm tuỵ cấp.\nHạ đường huyết: Bệnh nhân đang dùng vildagliptin phối hợp sulfonylurê có thể có nguy cơ hạ đường huyết.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu được tiến hành về tác động trên khả năng lái tàu xe và vận hành máy móc. Vì vậy những bệnh nhân có thể bị chóng mặt nên tránh lái tàu xe hoặc vận hành máy móc.\nThời kỳ mang thai\nVildagliptin không gây quái thai trên cả chuột cống và thỏ. Chưa có đủ kinh nghiệm sử dụng vildagliptin trên phụ nữ có thai. Vì vậy không nên dùng vildagliptin trong thời kỳ mang thai trừ khi lợi ích mang lại cho người mẹ cao hơn nguy cơ tiềm ẩn đối với thai.\nThời kỳ cho con bú\nVì chưa rõ vildagliptin được bài tiết vào sữa mẹ hay không, do đó không nên dùng vildagliptin đối với phụ nữ cho con bú.\nTương tác thuốc\nDùng kết hợp với pioglitazone, metformin và glyburide: Không có tương tác dược động học có ý nghĩa lâm sàng.\nKết hợp với digoxin, warfarin: Không có tương tác dược động học có ý nghĩa lâm sàng. Tuy nhiên, điều này chưa chứng minh được cho cả cộng đồng.\nKết hợp với amlodipin, ramipril, valsartan, simvastatin: Không có tương tác dược động học có ý nghĩa lâm sàng khi dùng đồng thời với vildagliptin.\nKết hợp với các thuốc ức chế enzym chuyển (ACE): Có thể có nguy cơ cao bị phù mạch ở bệnh nhân khi sử dụng đồng thời.\nNhư với các thuốc trị đái tháo đường dạng uống khác, tác dụng hạ đường huyết của viIdagliptin có thể bị giảm bởi các thuốc lợi tiểu thiazid, các corticosteroid, các hormon giáp trạng và các thuốc cường giao cảm.",
    "preservation": "Bảo quản\nBảo quản thuốc nơi khô, nhiệt độ không quá 30°C, tránh ánh sáng."
}