{
    "describe": "Thương hiệu:\nHasan\nViên nén Miaryl 2mg Hasan điều trị đái tháo đường típ 2 (10 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 Vỉ x 10 Viên\nThành phần\nGlimepiride\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Suy thận, Nhiễm toan ceton\nNhà sản xuất\nCÔNG TY TNHH LIÊN DOANH HASAN - DERMAPHARM\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Miaryl 2 mg của Công ty Tnhh Hasan - Dermapharm, hoạt chất chính là Glimepirid, là thuốc được dùng bằng đường uống để điều trị đái tháo đường không phụ thuộc insulin (đái tháo đường tuýp 2) ở người lớn, khi không kiểm soát được glucose huyết bằng chế độ ăn, luyện tập và giảm cân.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Miaryl 2mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlimepiride\n2mg",
    "usage": "Công dụng của Viên nén Miaryl 2mg\nChỉ định\nThuốc Miaryl 2 mg được chỉ định dùng trong các trường hợp sau:\nGlimepirid được dùng bằng đường uống để điều trị đái tháo đường không phụ thuộc insulin (đái tháo đường tuýp 2) ở người lớn, khi không kiểm soát được glucose huyết bằng chế độ ăn, luyện tập và giảm cân.\nDược lực học\nGlimepirid là một sulfonamid dùng đường uống, có tác dụng hạ glucose huyết, thuộc nhóm sulfonylure. Tác dụng chủ yếu của glimepirid là kích thích giải phóng insulin từ các tế bào beta đảo Langerhans của tuyến tuỵ.\nCơ chế tác dụng:\nGlimepirid liên kết với thụ thể ở màng của tế bào beta, làm đóng các kênh kali phụ thuộc ATP gây khử cực màng, làm mở kênh calci, khiến cho ion calci tăng xâm nhập vào bên trong tế bào, kích thích giải phóng insulin ra khỏi tế bào.\nNgoài ra, glimepirid cũng có tác dụng ngoài tuỵ. Glimepirid cải thiện sự nhạy cảm của các mô ngoại vi đối với insulin và làm giảm sự thu nạp insulin ở gan. Glimepirid làm tăng rất nhanh số lượng các chất chuyên chở glucose qua màng tế bào cơ và tế bào mỡ, làm tăng thu nạp glucose vào các mô cơ và mô mỡ.\nChất chuyển hoá hydroxy của glimepirid cũng có tác dụng hạ glucose huyết nhẹ nhưng chỉ đóng góp một phần nhỏ vào tác dụng hạ glucose huyết toàn phần.\nDược động học\nHấp thu\nGlimepirid có sinh khả dụng rất cao. Thức ăn không làm thay đổi đáng kể sự hấp thu của thuốc, nhưng tốc độ hấp thu có chậm hơn. Nồng độ đỉnh trong huyết tương đạt được khoảng 2 giờ 30 phút sau khi uống thuốc.\nPhân bố\nGlimepirid có thể tích phân bố rất thấp (khoảng 8,8 lít) tương tự như thể tích phân bố của albumin. Glimepirid liên kết mạnh với protein huyết tương (> 99%).\nChuyển hoá\nGlimepirid chủ yếu bị chuyển hoá ở gan thành hai dẫn chất là hydroxy và carboxy của glimepirid.\nThải trừ\nGlimepirid có độ thanh thải thấp xấp xỉ 48 ml/phút. Thời gian bán thải của glimepirid là 5 - 8 giờ, nhưng khi dùng liều cao, thời gian bán thải sẽ dài hơn.\n58% các chất chuyển hoá thải trừ qua nước tiểu và 35% qua phân. Trong nước tiểu, không thấy glimepirid còn ở dạng chưa chuyển hoá.\nHai dẫn chất là hydroxy và carboxy của glimepirid đều thấy trong phân và nước tiểu. Glimepirid bài tiết được qua sữa trong nghiên cứu ở động vật, thuốc qua được hàng rào nhau thai, nhưng qua hàng rào máu não rất kém.",
    "dosage": "Cách dùng Viên nén Miaryl 2mg\nCách dùng\nUống thuốc Miaryl 1 lần trong ngày, vào trước hoặc ngay trong bữa ăn sáng có nhiều thức ăn, hoặc trước bữa ăn chính đầu tiên trong ngày. Nuốt nguyên viên thuốc, không nhai, với khoảng nửa cốc nước.\nKhông được uống bù một liều đã bị quên không uống.\nNếu phát hiện đã dùng một liều quá lớn hoặc uống dư một liều, phải báo ngay cho thầy thuốc giải quyết trước khi xuất hiện các biểu hiện quá liều.\nLiều dùng\nSử dụng viên Miaryl có hàm lượng phù hợp.\nLiều dùng tùy thuộc glucose huyết, đáp ứng và dung nạp thuốc của bệnh nhân. Nên dùng liều thấp nhất mà đạt được mức glucose huyết mong muốn.\nLiều khởi đầu: 1 mg/ngày.\nSau đó, cứ mỗi 1 - 2 tuần, nếu chưa kiểm soát được glucose huyết, thì tăng liều thêm 1 mg/ngày cho đến khi kiểm soát được glucose huyết. Liều tối đa của glimepirid là 8 mg/ngày. Thông thường, bệnh nhân đáp ứng với liều 1 - 4 mg/ngày. Liều cao hơn 4 mg/ngày chỉ có kết quả tốt hơn ở một số trường hợp đặc biệt.\nCác trường hợp cần điều chỉnh liều\nSau khi uống 1 mg glimepirid mà đã có hiện tượng hạ glucose huyết thì bệnh nhân có thể chỉ cần điều trị bằng chế độ ăn và luyện tập.\nKhi bệnh đã được kiểm soát, glucose huyết ổn định, thì độ nhạy cảm với insulin được cải thiện, do đó, nhu cầu glimepirid có thể giảm sau khi điều trị được một thời gian. Cần phải thay đổi liều glimepirid để tránh bị tụt glucose huyết khi:\nCân nặng của bệnh nhân thay đổi.\nSinh hoạt của bệnh nhân thay đổi.\nCó sự kết hợp với thuốc hoặc các yếu tố có thể làm tăng hoặc giảm glucose huyết.\nBệnh nhân suy giảm chức năng gan, thận\nSuy giảm chức năng thận: Liều khởi đầu 1 mg/lần/ngày. Liều có thể tăng lên, nếu nồng độ glucose huyết lúc đói vẫn cao. Nếu hệ số thanh thải creatinin dưới 22 ml/phút, 1 mg/lần/ngày, không cần phải tăng hơn.\nSuy giảm chức năng gan\nChưa được nghiên cứu.\nSuy thận nặng hoặc suy gan nặng, phải chuyển sang dùng insulin.\nChuyển từ thuốc khác chữa đái tháo đường sang glimepirid\nLiều khởi đầu: 1 mg/lần/ngày, rồi tăng liều dần như trên, dù bệnh nhân đã dùng đến liều tối đa của thuốc chữa đái tháo đường trước đây đã dùng.\nNếu thuốc dùng trước đó có thời gian tác dụng kéo dài (như clorpropamid), hoặc có tương tác cộng hợp với glimepirid, có thể phải cho bệnh nhân nghỉ thuốc trong một thời gian (1, 2 hoặc 3 ngày tùy theo thuốc dùng trước đó).\nDùng phối hợp glimepirid và metformin hoặc glitazon\nKhi dùng glimepirid đơn độc mà không kiểm soát được glucose huyết nữa, có thể dùng phối hợp với metformin hoặc glitazon. Cần điều chỉnh liều, bắt đầu từ liều thấp của mỗi thuốc, sau tăng dần lên cho đến khi kiểm soát được glucose huyết. Khi sử dụng đồng thời glimepirid và metformin, các nguy cơ tụt đường huyết liên quan đến glimepirid vẫn tiếp tục và có thể tăng lên. Cần phải thận trọng.\nDùng phối hợp glimepirid và insulin\nSau khi dùng glimepirid được một thời gian, nếu dùng glimepirid đơn độc 8 mg/ngày mà không kiểm soát được glucose huyết, có thể phối hợp thêm với insulin, bắt đầu từ liều insulin thấp, rồi tăng dần cho đến liều kiểm soát được glucose huyết. Khi kết quả đã ổn định, cần giám sát kết quả phối hợp thuốc bằng cách theo dõi glucose huyết hằng ngày.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng\nQuá liều dẫn đến cơn tụt glucose huyết: Nhức đầu, người mệt lả, run rẩy, vã mồ hôi, da ẩm lạnh, lo lắng, nhịp tim nhanh, huyết áp tăng, hồi hộp, bứt rứt, tức ngực, loạn nhịp tim, đói cồn cào, buồn nôn, nôn, buồn ngủ, giảm tập trung, giảm linh hoạt, giảm phản ứng, rối loạn lời nói, rối loạn cảm giác, liệt nhẹ, chóng mặt, rối loạn thị giác, ngủ gà, trầm cảm, lú lẫn, mất tri giác dẫn đến hôn mê. Khi hôn mê, thở nông, nhịp tim chậm. Bệnh cảnh lâm sàng của cơn tụt glucose huyết nặng có thể giống như một cơn đột quỵ. Có thể tới 24 giờ sau khi uống triệu chứng mới xuất hiện.\nXử trí\nTrường hợp nhẹ:\nCho uống glucose hoặc đường trắng 20 - 30 g hoá vào một cốc nước và theo dõi glucose huyết. Cứ sau khoảng 15 phút lại cho uống một lần, cho đến khi glucose huyết trở về giới hạn bình thường.\nTrường hợp nặng:\nBệnh nhân hôn mê hoặc không uống được, phải tiêm ngay 50 ml dung dịch glucose 50% nhanh vào tĩnh mạch. Sau đó, phải truyền tĩnh mạch chậm dung dịch glucose 10 - 20% để nâng dần glucose huyết lên đến giới hạn bình thường. Cần theo dõi liên tục glucose huyết đến 24 - 48 giờ, vì rất dễ xuất hiện tụt glucose huyết tái phát. Nếu nặng quá, có thể cho glucagon 1 mg tiêm dưới da hoặc bắp thịt. Nếu uống quá nhiều glimepirid, cần rửa dạ dày và cho uống than hoạt.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Miaryl 2 mg , bạn có thể gặp các tác dụng không mong muốn (ADR).\nTác dụng không mong muốn quan trọng nhất là tụt glucose huyết.\nThường gặp, ADR > 1/100\nnhức đầu\nThần kinh: Hoa mắt, chóng mặt,\nTiêu hóa: Buồn nôn, nôn, cảm giác đầy tức ở vùng thượng vị, đau bụng, tiêu chảy.\nMắt: Khi bắt đầu dùng thuốc thường có rối loạn thị giác tạm thời, do sự thay đổi về mức glucose huyết.\nÍt gặp, 1/1000 < ADR < 1/100\nDa: Phản ứng dị ứng hoặc giả dị ứng, mẩn đỏ, mày đay ngứa.\nHiếm gặp, ADR < 1/1000\nGan: Tăng enzym gan, vàng da, suy giảm chức năng gan.\nthiếu máu\nMáu: Giảm tiểu cầu nhẹ hoặc nặng,\nMạch: Viêm mạch máu dị ứng.\nDa: Mẫn cảm với ánh sáng.\nHướng dẫn cách xử trí ADR\nKhi xảy ra tụt glucose huyết, cần thực hiện như mục “Quá liều”.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Miaryl 2 mg chống chỉ định trong các trường hợp sau:\nĐái tháo đường phụ thuộc insulin (đái tháo đường tuýp 1), nhiễm acid-ceton do đái tháo đường, tiền hôn mê hoặc hôn mê do đái tháo đường, hôn mê tăng áp lực thẩm thấu do đái tháo đường và những trường hợp mắc các bệnh cấp tính. Những trường hợp này cần dùng insulin.\nBệnh nhân suy thận nặng, suy gan nặng, phụ nữ có thai hoặc muốn có thai, phụ nữ cho con bú. Riêng phụ nữ cho con bú, nếu ngừng cho bú thì có thể dùng glimepirid.\nBệnh nhân mẫn cảm với glimepirid, bệnh nhân đã từng bị dị ứng, mẫn cảm với sulfonamid hoặc mẫn cảm với một thành phần nào đó có trong thuốc.\nThận trọng khi sử dụng\nVới mọi bệnh nhân\nCần phải giải thích cho bệnh nhân là tuy dùng thuốc, vẫn phải thực hiện nghiêm túc chế độ ăn uống và tập luyện hợp lý. Phải thông báo cho bệnh nhân và người nhà bệnh nhân về nguyên nhân, các biểu hiện và cách xử trí tai biến tụt glucose huyết. Glimepirid cũng như các sulfonyure khác có thể gây tụt glucose huyết. Bệnh nhân dinh dưỡng kém, suy thượng thận, suy gan, suy tuyến yên, đặc biệt là suy thận rất dễ tụt glucose huyết khi dùng glimepirid. Khi tụt glucose huyết, phải tiến hành như mục “Quá liều và xử trí”.\nBệnh nhân đang ổn định với chế độ điều trị bằng glimepirid có thể trở nên không kiểm soát được glucose huyết khi bị stress, chấn thương, phẫu thuật, nhiễm trùng, sốt cao. Khi đó, nên dùng insulin phối hợp với glimepirid hoặc dùng đơn độc insulin thay cho glimepirid.\nDùng glimepirid cũng như dùng thuốc hạ glucose huyết khác tuy đã kiểm soát được glucose huyết nhưng sau một thời gian có thể không kiểm soát được glucose huyết nữa. Khi đó, phải tăng liều hoặc dùng phối hợp với metformin, glitazon hoặc với insulin.\nKhi dùng glimepirid, glucose huyết có thể không ổn định, nhất là khi bắt đầu dùng, khi thay đổi trị liệu hoặc khi dùng không đều đặn, làm cho sự linh hoạt hoặc phản ứng của bệnh nhân có thể giảm. Điều này sẽ ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc.\nCần chú ý đặc biệt đến hiện tượng tụt glucose huyết ở bệnh nhân cao tuổi, bệnh nhân dùng thuốc chẹn beta hoặc thuốc huỷ giao cảm vì rất khó phát hiện. Nếu có tụt glucose huyết thì phải xử trí kịp thời.\nCần định kỳ theo dõi glucose huyết và cứ 3 - 6 tháng một lần định lượng HbA1C để nếu cần, phải thay đổi phác đồ điều trị.\nKhả năng lái xe và vận hành máy móc\nKhi bắt đầu dùng glimepirid, khi thay đổi trị liệu hoặc khi dùng không đều đặn làm cho sự linh hoạt hoặc phản ứng của bệnh nhân có thể giảm, ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nThuốc có độc tính trên phôi, gây độc cho thai và có thể gây quái thai. Vì vậy, glimepirid chống chỉ định cho phụ nữ mang thai. Phải báo ngay cho thầy thuốc để chuyển sang dùng insulin và phải điều chỉnh liều insulin để giữ glucose huyết luôn ở mức gần bình thường.\nThời kỳ cho con bú\nGlimepirid bài tiết được qua sữa mẹ. Vì vậy, chống chỉ định dùng glimepirid cho phụ nữ cho con bú. Phải dùng insulin để thay thế. Nếu bắt buộc phải dùng glimepirid thì phải ngừng cho con bú.\nTương tác thuốc\nCác thuốc có tiềm năng làm tăng tác dụng hạ glucose huyết của glimepirid như insulin, các thuốc khác làm hạ glucose huyết, cloramphenicol, dẫn chất coumarin, cyclophosphamid, disopyramid, ifosfamid, thuốc ức chế MAO, thuốc kháng viêm không steroid (acid paraaminosalicylic, các salicylat, phenylbutazon, oxyphenbutazon, azapropazon), probenecid, miconazol, các quinolon, các sulfonamid, thuốc chẹn beta, thuốc ức chế enzym chuyển, các steroid đồng hoá và nội tiết tố sinh dục nam.\nKhi phối hợp một trong các thuốc trên với glimepirid, có thể dẫn đến nguy cơ bị tụt glucose huyết rất nguy hiểm. Khi đó, phải điều chỉnh, giảm liều glimepirid.\nCác thuốc làm tăng glucose huyết khi phối hợp với glimepirid như các thuốc lợi tiểu, đặc biệt là thuốc lợi tiểu thiazid, corticosteroid, diazoxid, catecholamin và các thuốc giống thần kinh giao cảm khác, glucagon, acid nicotinic (liều cao), estrogen và thuốc tránh thai có estrogen, phenothiazin, phenytoin, hormon tuyến giáp, rifampicin có thể dẫn đến tăng glucose huyết, không kiểm soát được glucose huyết nữa. Khi đó, phải điều chỉnh tăng liều glimepirid.",
    "preservation": "Bảo quản\no\nNơi khô, dưới 30"
}