{
    "describe": "Thương hiệu:\nHasan\nViên nén Miaryl 4mg Hasan điều trị đái tháo đường típ 2 (10 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 10 vỉ x 10 viên\nThành phần\nGlimepiride\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Suy thận, Nhiễm toan ceton\nNhà sản xuất\nHASAN\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nMiaryl 4 mg Hasan được sản xuất bởi Công ty TNHH Hasan – Dermapharm, với thành phần chính glimepiride, là thuốc dùng để điều trị đái tháo đường không phụ thuộc insulin (đái tháo đường tuýp 2) ở người lớn khi không kiểm soát được glucose huyết bằng chế độ ăn, luyện tập và giảm cân.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Miaryl 4mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlimepiride\n4mg",
    "usage": "Công dụng của Viên nén Miaryl 4mg\nChỉ định\nThuốc Miaryl 4mg Hasan được chỉ định dùng trong các trường hợp sau:\nđái tháo đường\nÐiều trị\nDược lực học\nGlimepiride là một sulfonamide dùng đường uống, có tác dụng hạ glucose huyết, thuộc nhóm sulfonylurea. Tác dụng chủ yếu của glimepiride là kích thích giải phóng insulin từ các tế bào beta đảo Langerhans của tuyến tụy.\nGlimepiride liên kết với thụ thể ở màng của tế bào beta, làm đóng các kênh kali phụ thuộc ATP gây khử cực màng, làm mở kênh calci, khiến cho ion calci tăng xâm nhập vào bên trong tế bào, kích thích giải phóng insulin ra khỏi tế bào.\nNgoài ra, glimepiride cũng có tác dụng ngoài tụy. Glimepiride cải thiện sự nhạy cảm của các mô ngoại vi đối với insulin và làm giảm sự thu nạp insulin ở gan. Glimepiride làm tăng rất nhanh số lượng các chất chuyên chở glucose qua màng tế bào cơ và tế bào mỡ, làm tăng thu nạp glucose vào các mô cơ và mô mỡ.\nglimepiride\nChất chuyển hóa hydroxy của\nDược động học\nHấp thu\nGlimepiride có sinh khả dụng rất cao. Thức ăn không làm thay đổi đáng kể sự hấp thu của thuốc, nhưng tốc độ hấp thu có chậm hơn. Nồng độ đỉnh trong huyết tương đạt được khoảng 2 giờ 30 phút sau khi uống thuốc.\nPhân bố\nGlimepiride có thể tích phân bố rất thấp (khoảng 8,8 L) tương tự như thể tích phân bố của albumin. Glimepiride liên kết mạnh với protein huyết tương (> 99%).\nChuyển hóa\nGlimepiride chủ yếu bị chuyển hóa ở gan thành hai dẫn chất là hydroxy và carboxy của glimepiride.\nThải trừ\nGlimepiride có độ thanh thải thấp (xấp xỉ 48 mL/phút). Thời gian bán thải của glimepiride là 5 – 8 giờ, nhưng khi dùng liều cao, thời gian bán thải sẽ dài hơn. 58% các chất chuyển hóa thải trừ qua nước tiểu và 35% qua phân. Trong nước tiểu, không thấy glimepiride ở dạng chưa chuyển hóa. Hai dẫn chất là hydroxy và carboxy của glimepiride đều thấy trong phân và nước tiểu. Glimepiride bài tiết được qua sữa trong nghiên cứu ở động vật, thuốc qua được hàng rào nhau thai, nhưng qua hàng rào máu não rất kém.",
    "dosage": "Cách dùng Viên nén Miaryl 4mg\nCách dùng\nMiaryl 4 mg Hasan dùng đường uống.\nUống thuốc Miaryl 4 mg Hasan 1 lần trong ngày, vào trước hoặc ngay trong bữa ăn sáng có nhiều thức ăn, hoặc trước bữa ăn chính đầu tiên trong ngày. Nuốt nguyên viên thuốc, không nhai, với khoảng nửa cốc nước.\nLiều dùng\nLiều dùng tùy thuộc glucose huyết, đáp ứng và dung nạp thuốc của bệnh nhân. Nên dùng liều thấp nhất mà đạt được mức glucose huyết mong muốn.\nLiều khởi đầu: 1 mg/ngày.\nSau đó, cứ mỗi 1 – 2 tuần, nếu chưa kiểm soát được glucose huyết, thì tăng liều thêm 1 mg/ngày cho đến khi kiểm soát được glucose huyết. Liều tối đa của glimepiride là 8 mg/ngày. Thông thường, bệnh nhân đáp ứng với liều 1 – 4 mg/ngày. Liều cao hơn 4 mg/ngày chỉ có kết quả tốt hơn ở một số trường hợp đặc biệt.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nCác trường hợp cần điều chỉnh liều\nSau khi uống 1 mg glimepiride mà đã có hiện tượng hạ glucose huyết thì bệnh nhân có thể chỉ cần điều trị bằng chế độ ăn và luyện tập.\nKhi bệnh đã được kiểm soát, glucose huyết ổn định, thì độ nhạy cảm với insulin được cải thiện, do đó, nhu cầu glimepiride có thể giảm sau khi điều trị được một thời gian. Cần phải thay đổi liều glimepiride để tránh bị tụt glucose huyết khi:\nCân nặng của bệnh nhân thay đổi.\nSinh hoạt của bệnh nhân thay đổi.\nCó sự kết hợp với thuốc hoặc các yếu tố có thể làm tăng hoặc giảm glucose huyết.\nBệnh nhân suy giảm chức năng gan, thận\nSuy giảm chức năng thận: Liều khởi đầu 1 mg/lần/ngày. Liều có thể tăng lên, nếu nồng độ glucose huyết lúc đói vẫn cao. Nếu hệ số thanh thải creatinine dưới 22 mL/phút, 1 mg/lần/ngày, không cần phải tăng hơn.\nSuy giảm chức năng gan: Chưa được nghiên cứu.\nSuy thận nặng hoặc suy gan nặng: Phải chuyển sang dùng insulin.\nChuyển từ thuốc điều trị đái tháo đường khác sang glimepiride: Liều khởi đầu 1 mg/lần/ngày, rồi tăng liều dần như trên, dù bệnh nhân đã dùng đến liều tối đa của thuốc chữa đái tháo đường trước đây đã dùng.\nNếu thuốc dùng trước đó có thời gian tác dụng kéo dài (như chlorpropamide), hoặc có tương tác cộng hợp với glimepiride, có thể phải cho bệnh nhân nghỉ thuốc trong một thời gian (1, 2 hoặc 3 ngày tùy theo thuốc dùng trước đó).\nDùng phối hợp glimepiride và metformin hoặc glitazone: Khi dùng glimepiride đơn độc mà không kiểm soát được glucose huyết , có thể dùng phối hợp với metformin hoặc glitazone. Cần điều chỉnh liều, bắt đầu từ liều thấp của mỗi thuốc, sau tăng dần lên cho đến khi kiểm soát được glucose huyết. Khi sử dụng đồng thời glimepiride và metformin, các nguy cơ tụt đường huyết liên quan đến glimepiride vẫn tiếp tục và có thể tăng lên. Cần phải thận trọng.\nDùng phối hợp glimepiride và insulin: Sau khi dùng glimepiride được một thời gian, nếu dùng glimepiride đơn độc 8 mg/ngày mà không kiểm soát được glucose huyết, có thể phối hợp thêm với insulin, bắt đầu từ liều insulin thấp, rồi tăng dần cho đến liều kiểm soát được glucose huyết. Khi kết quả đã ổn định, cần giám sát kết quả phối hợp thuốc bằng cách theo dõi glucose huyết hằng ngày.\nLàm gì khi dùng quá liều?\nNếu phát hiện đã dùng một liều quá lớn hoặc uống dư một liều, phải báo ngay cho thầy thuốc giải quyết trước khi xuất hiện các biểu hiện quá liều.\nTriệu chứng\nQuá liều dẫn đến cơn tụt glucose huyết: Nhức đầu, người mệt lả, run rẩy, vã mồ hôi, da ẩm lạnh, lo lắng, nhịp tim nhanh, huyết áp tăng, hồi hộp, bứt rứt, tức ngực, loạn nhịp tim, đói cồn cào, buồn nôn, nôn, buồn ngủ, giảm tập trung, giảm linh hoạt, giảm phản ứng, rối loạn lời nói, rối loạn cảm giác, liệt nhẹ, chóng mặt, rối loạn thị giác, ngủ gà, trầm cảm, lú lẫn, mất tri giác dẫn đến hôn mê. Khi hôn mê, thở nông, nhịp tim chậm. Bệnh cảnh lâm sàng của cơn tụt glucose huyết nặng có thể giống như một cơn đột quỵ. Có thể tới 24 giờ sau khi uống triệu chứng mới xuất hiện.\nXử trí\nTrường hợp nhẹ: Cho uống glucose hoặc đường trắng 20 – 30 g hòa vào một cốc nước và theo dõi glucose huyết. Cứ sau khoảng 15 phút lại cho uống một lần, cho đến khi glucose huyết trở về giới hạn bình thường.\nTrường hợp nặng: Bệnh nhân hôn mê hoặc không uống được, phải tiêm ngay 50 ml dung dịch glucose 50% nhanh vào tĩnh mạch. Sau đó, phải truyền tĩnh mạch chậm dung dịch glucose 10 – 20% để nâng dần glucose huyết lên đến giới hạn bình thường. Cần theo dõi liên tục glucose huyết đến 24 – 48 giờ, vì rất dễ xuất hiện tụt glucose huyết tái phát. Nếu nặng quá, có thể cho glucagon 1 mg tiêm dưới da hoặc bắp thịt. Nếu uống quá nhiều glimepiride, cần rửa dạ dày và cho uống than hoạt.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Miaryl 4 mg Hasan 10 X 10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nTiêu hóa: Buồn nôn, nôn, đau tức ở vùng thượng vị, đau bụng, tiêu chảy.\nnhức đầu\nThần kinh: Hoa mắt, chóng mặt,\nMắt: Rối loạn thị giác tạm thời do sự thay đổi về mức glucose huyết.\nÍt gặp, 1/1000 < ADR < 1/100\nQuá mẫn: Phản ứng dị ứng hoặc giả dị ứng, mẩn đỏ, mày đay, ngứa.\nHiếm gặp, 1/10000 < ADR < 1/1000\nGan mật: Tăng enzyme gan, vàng da, suy giảm chức năng gan.\nthiếu máu\nHuyết học: Giảm tiểu cầu nhẹ hoặc nặng,\nADR khác: Viêm mạch máu dị ứng, mẫn cảm với ánh sáng.\nHướng dẫn cách xử trí ADR\nTác dụng không mong muốn quan trọng nhất là tụt glucose huyết. Khi xảy ra tụt glucose huyết, cần thực hiện như mục “quá liều”.\nThông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc. Thông thường các ADR nói trên sẽ giảm dần và tự hết trong quá trình điều trị. Trường hợp xảy ra quá nặng thì phải ngừng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Miaryl 4 mg Hasan 10 X 10 chống chỉ định trong các trường hợp sau:\nĐái tháo đường phụ thuộc insulin (đái tháo đường tuýp 1).\nNhiễm toan ceton do đái tháo đường, tiền hôn mê hoặc hôn mê do đái tháo đường, hôn mê tăng áp lực thẩm thấu do đái tháo đường và những trường hợp mắc các bệnh cấp tính. Những trường hợp này cần dùng insulin.\nBệnh nhân suy thận nặng, suy gan nặng.\nPhụ nữ có thai hoặc muốn có thai, phụ nữ cho con bú (riêng phụ nữ cho con bú, nếu ngừng cho bú thì có thể dùng glimepiride).\nBệnh nhân mẫn cảm với glimepiride, bệnh nhân đã từng bị dị ứng, mẫn cảm với sulfonamide hoặc mẫn cảm với một thành phần nào đó có trong thuốc.\nThận trọng khi sử dụng\nTuy dùng thuốc, bệnh nhân vẫn phải thực hiện nghiêm túc chế độ ăn uống và tập luyện hợp lý.\nCần hiểu rõ nguyên nhân, các biểu hiện và cách xử trí tai biến tụt glucose huyết. Glimepiride cũng như các sulfonyurea khác có thể gây tụt glucose huyết. Bệnh nhân dinh dưỡng kém, suy thượng thận, suy gan, suy tuyến yên, đặc biệt là suy thận rất dễ tụt glucose huyết khi dùng glimepiride.\nBệnh nhân đang ổn định với chế độ điều trị bằng glimepiride có thể trở nên không kiểm soát được glucose huyết khi bị stress, chấn thương, phẫu thuật, nhiễm trùng, sốt cao. Khi đó, nên dùng insulin phối hợp với glimepiride hoặc dùng đơn độc insulin thay cho glimepiride.\nDùng glimepiride cũng như dùng thuốc hạ glucose huyết khác tuy đã kiểm soát được glucose huyết nhưng sau một thời gian có thể không kiểm soát được glucose huyết nữa. Khi đó, phải tăng liều hoặc dùng phối hợp với metformin, glitazone hoặc với insulin.\nCần chú ý đặc biệt đến hiện tượng tụt glucose huyết ở bệnh nhân cao tuổi, bệnh nhân dùng thuốc chẹn beta hoặc thuốc ức chế giao cảm vì rất khó phát hiện. Nếu có tụt glucose huyết thì phải xử trí kịp thời.\nCần định kỳ theo dõi glucose huyết và cứ 3 – 6 tháng một lần định lượng HbA1C để nếu cần, phải thay đổi phác đồ điều trị.\nKhả năng lái xe và vận hành máy móc\nKhi bắt đầu dùng glimepiride, khi thay đổi trị liệu hoặc khi dùng không đều đặn làm cho sự linh hoạt hoặc phản ứng của bệnh nhân có thể giảm, ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc.\nThời kỳ mang thai\nPhân loại thuốc dùng cho phụ nữ có thai theo Cục quản lý Dược phẩm Úc (TGA): C.\nPhân loại thuốc dùng cho phụ nữ có thai theo Cục quản lý Thực phẩm và Dược phẩm Hoa Kỳ (FDA): C.\nThuốc có độc tính trên phôi, gây độc cho thai và có thể gây quái thai. Vì vậy, glimepiride chống chỉ định cho phụ nữ mang thai. Phải báo ngay cho thầy thuốc để chuyển sang dùng insulin và phải điều chỉnh liều insulin để giữ glucose huyết luôn ở mức gần bình thường.\nThời kỳ cho con bú\nGlimepiride bài tiết được qua sữa mẹ. Vì vậy, chống chỉ định dùng glimepiride cho phụ nữ cho con bú. Phải dùng insulin để thay thế. Nếu bắt buộc phải dùng glimepiride thì phải ngừng cho con bú.\nTương tác thuốc\nCác thuốc có tiềm năng làm tăng tác dụng hạ glucose huyết của glimepiride như insulin, các thuốc khác làm hạ glucose huyết, chloramphenicol, dẫn chất coumarin, cyclophosphamide, disopyramide, ifosfamide, thuốc ức chế MAO, thuốc kháng viêm không steroid (acid paraaminosalicylic, các salicylate, phenylbutazone, oxyphenbutazone, azapropazone), probenecid, miconazole, các quinolone, các sulfonamide, thuốc chẹn beta, thuốc ức chế enzyme chuyển, các steroid đồng hóa và nội tiết tố sinh dục nam.\nKhi phối hợp một trong các thuốc trên với glimepiride, có thể dẫn đến nguy cơ bị tụt glucose huyết rất nguy hiểm. Khi đó, phải điều chỉnh, giảm liều glimepiride.\ndiazoxide\nCác thuốc làm tăng glucose huyết khi phối hợp với glimepiride như các thuốc lợi tiểu, đặc biệt là thuốc lợi tiểu thiazide, corticosteroid,",
    "preservation": "Bảo quản\nBảo quản trong bao bì kín, nơi khô, nhiệt độ không quá 30"
}