{
    "describe": "Thương hiệu:\nNovo Nordisk\nBút tiêm Mixtard 30 Flexpen 100 IU/ml Novo Nordisk điều trị bệnh đái tháo đường (5 cây x 3ml)\n4.9\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nQLSP-927-16\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch tiêm trong bút tiêm nạp sẵn\nQuy cách\nHộp 5 Cây x 3ml\nThành phần\nInsulin hòa tan\nInsulin isophan\nNhà sản xuất\nNOVO NORDISK\nNước sản xuất\nĐan Mạch\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\nMixtard 30 Flexpen là bút tiêm có chứa Insulin human (rDNA) 30 mg của công ty Novo Nordisk với công dụng điều trị bệnh đái tháo đường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bút tiêm Mixtard 30 Flexpen 100 IU/ml\nThông tin thành phần\nHàm lượng\nInsulin hòa tan\n30%\nInsulin isophan\n70%",
    "usage": "Công dụng của Bút tiêm Mixtard 30 Flexpen 100 IU/ml\nChỉ định\nBút tiêm Mixtard 30 Flexpen\nđược chỉ định dùng trong các trường hợp sau:\ntiểu đường\nĐiều trị bệnh\nDược lực học\nThuốc dùng trong bệnh đái tháo đường. Insulin và analogues insulin dạng tiêm, tác dụng trung gian kết hợp với tác dụng nhanh, insulin (người).\nHiệu quả làm giảm glucose huyết của insulin là do làm cho sự hấp thu glucose dễ dàng hơn sau khi insulin gắn kết vào thụ thể trên tế bào cơ và tế bào mỡ, đồng thời ức chế sản xuất glucose từ gan.\nMixtard 30\nlà loại insulin tác dụng kép.\nBắt đầu tác dụng trong vòng ½ giờ, đạt hiệu quả tối đa tronq vòng 2 - 8 giờ và thời gian tác dụng kéo dài 24 giờ.\nDược động học\nHấp thu\nDữ liệu về sự hấp thu là do sản phẩm là một hỗn hợp các insulin có sự hấp thu nhanh và kéo dài tương ứng. Nồng độ cao nhất trong huyết tương của insulin tác dụng nhanh đạt được trong vòng 1.5 - 2.5 giờ sau khi tiêm dưới da.\nPhân bố\nKhông gắn mạnh với protein huyết tương, ngoại trừ kháng thể kháng insulin trong tuần hoàn (nếu có) đã được quan sát.\nChuyển hóa\nInsulin người\nđược báo cáo bị thoái biến bởi insulin protease hoặc enzyme thoái biến insulin và có thể do protein disulfide isomerase. Một số vị trí phân cắt (thủy phân) trên phân tử insulin người đã được đề nghị; sau khi phân cắt không có chất chuyển hóa nào được hình thành còn hoạt động.\nThải trừ\nThời gian bán hủy cuối cùng được xác định bởi tốc độ hấp thu từ mô dưới da. Vì vậy, thời gian bán hủy cuối cùng (t1/2) là thước đo sự hấp thu hơn là sự thải trừ trên mỗi giây của insulin từ huyết tương (insulin trong máu có t1/2 vài phút). Các thử nghiệm cho thấy t1/2 khoảng 5 - 10 giờ.",
    "dosage": "Cách dùng Bút tiêm Mixtard 30 Flexpen 100 IU/ml\nCách dùng\nMixtard 30 Flexpen\ndùng tiêm dưới da. Hỗn dịch insulin không bao giờ được tiêm tĩnh mạch.\nMixtard được dùng tiêm dưới da vào vùng đùi hoặc thành bụng. Nếu thuận tiện, vùng mông hoặc vùng cơ delta cũng có thể tiêm được.\nTiêm dưới da vào thành bụng bảo đảm sự hấp thu nhanh hơn tại các vị trí tiêm khác.\nTiêm vào nếp gấp da được véo lên giảm thiểu nguy cơ tiêm bắp không định trước. Nên giữ kim tiêm dưới da ít nhất 6 giây để đảm bảo toàn bộ liều insulin đã được tiêm.\nNên luôn thay đổi vị trí tiêm trong cùng một vùng tiêm để giảm nguy cơ loạn dưỡng mở. Mixtard Flexpen là bút tiêm bơm sẵn thuốc được thiết kế để sử dụng với kim tiêm NovoFine hoặc NovoTvvist dùng một lần có độ dài 8 mm. Flexpen cung cấp 1 - 60 đơn vị, với các nấc mỗi nấc 1 đơn vị. Mixtard Flexpen được đóng kèm trong hộp với một tờ hướng dẫn sử dụng chi tiết để bệnh nhân tuân theo.\nXin đọc kỹ hướng dẫn sử dụng sau đây trước khi dùng Mixtard FlexPen.\nbút tiêm insulin\nFlexPen của bạn là một\nLiều dùng\nMixtard là loại insulin tác dụng kép. Đây là một công thức hai pha gồm Insulin tác dụng nhanh và insulin tác dụng kéo dài. Sản phẩm insulin pha trộn sẵn thường được dùng một hoặc hai lần/ngày khi cần có tác dụng khởi đầu nhanh cùng với tác dụng kéo dài hơn.\nLiều lượng\nLiều lượng tùy thuộc vào từng cá nhân và được xác định theo nhu cầu của bệnh nhân. Nhu cầu insulin của từng cá nhân thường từ 0,3 - 1,0 IU/kg/ngày. Nhu cầu insulin hàng ngày có thể cao hơn ở bệnh nhân kháng insulin (ví dụ trong tuổi dậy thì hoặc do béo phì) và thấp hơn ở bệnh nhân sản xuất được lượng insulin nội sinh thặng dư. Nên có bữa ăn chính hoặc bữa ăn nhẹ chứa carbonhydrate trong vòng 30 phút sau mỗi lần tiêm.\nĐiều chỉnh liều\nBệnh đi kèm, đặc biệt là tình trạng nhiễm trùng và sốt, thường làm tăng nhu cầu insulin của bệnh nhân. Các bệnh đi kèm ở thận, gan hoặc bệnh ảnh hưởng đến tuyến thượng thận, tuyến yên hoặc tuyến giáp có thể đòi hỏi thay đối liều insulin. Cũng có thể cần phải điều chỉnh liều nếu bệnh nhân thay đổi hoạt động thể lực hay chế độ ăn thông thường. Việc điều chỉnh liều cũng có thể cần thiết khi chuyển bệnh nhân từ một chế phẩm insulin sang một loại khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng bút tiêm tiểu đường Mixtard cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nHạ đường huyết có thể xảy ra nếu liều insulin quá cao so với nhu cầu insulin.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Mixtard 30 Flexpen\nKhi sử dụng\nRất thường gặp, ADR > 1/10\nRối loạn chuyển hóa và dinh dưỡng: Hạ đường huyết.\nÍt gặp, 1/1000 < ADR < 1/100\nmề đay\nRối loạn hệ miễn dịch: Nổi\nRối loạn hệ thần kinh: Bệnh thần kinh ngoại biên (bệnh đau thần kinh).\nRối loạn mắt: Bệnh võng mạc do đái tháo đường.\nRối loạn da và mô dưới da: Loạn dưỡng mỡ.\nRối loạn toàn thân và tình trạng chỗ tiêm: Phản ứng tại chỗ tiêm, phù.\nRất hiếm gặp, ADR < 1/10000\nRối loạn hệ miễn dịch: Phản ứng phản vệ.\nRối loạn mắt: Rối loạn khúc xạ.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mixtard 30 Flexpen\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nViệc điều trị không đủ liều hoặc không liên tục, đặc biệt trong đái tháo đường tip 1, có thể dẫn đến tăng đường huyết.\ntăng đường huyết\nThông thường, các triệu chứng đầu tiên của\nTrong đái tháo đường tip 1, các trường hợp tăng đường huyết không được điều trị cuối cùng sẽ dẫn đến nhiễm ceton acid do đái tháo đường, có khả năng gây tử vong.\nHạ đường huyết có thể xảy ra nếu liều insulin quá cao so với nhu cầu insulin.\nBỏ một bữa ăn hay luyện tập thể lực gắng sức, không có kế hoạch có thể dẫn đến hạ đường huyết. Những bệnh nhân có sự kiểm soát glucose huyết được cải thiện rõ, ví dụ do liệu pháp insulin tăng cường, có thể có thay đổi về những triệu chứng cảnh báo thường gặp của hạ đường huyết và phải được bác sĩ thông báo trước. Những triệu chứng cảnh báo thường thấy có thể mất đi ở những bệnh nhân bị đái tháo đường đã lâu.\nKhi chuyển bệnh nhân sang sử dụng một loại insulin khác hay nhãn hiệu insulin khác phải thực hiện dưới sự giám sát y tế chặt chẽ. Những thay đổi về nồng độ, nhãn hiệu (nhà sản xuất), loại, nguồn gốc (insulin người, insulin analogue) và/hoặc phương pháp sản xuất có thể dẫn đến cần thay đổi liều dùng.\nNhững bệnh nhân được chuyển sang bút tiêm insulin Mixtard từ một loại insulin khác có thể phải tăng một số mũi tiêm hàng ngày hoặc thay đổi liều của loại insulin mà họ đã sử dụng trước đó. Nếu việc điều chỉnh là cần thiết khi chuyển bệnh nhân sang sử dụng Mixtard thì có thể thực hiện ở liều đầu tiên hoặc trong vài tuần hoặc vài tháng đầu. Cũng như bất kỳ liệu pháp insulin nào khác, có thể xảy ra các phản ứng tại chỗ tiêm, bao gồm đau, đỏ, nổi mề đay, viêm, thâm tím, sưng và ngứa.\nThay đổi liên tục vị trí tiêm trong một vùng tiêm nhất định có thể giúp làm giảm hoặc phòng ngừa các phản ứng này. Những phản ứng trên thường qua đi trong vài ngày đến vài tuần. Trường hợp hiếm gặp, phản ứng tại chỗ tiêm có thể đòi hỏi phải ngừng sử dụng Mixtard. Trước khi đi du lịch đến nơi có sự khác biệt về múi giờ, bệnh nhân nên tham khảo ý kiến bác sĩ, vì điều này có nghĩa là bệnh nhân phải tiêm insulin và dùng các bữa ăn vào những thời điểm khác. Không được sử dụng hỗn dịch insulin trong bơm truyền insulin.\nKết hợp thiazolidinedione và các thuốc insulin\nCác trường hợp suy tim sung huyết khi dùng thiazolidinedione kết hợp với insulin đã được báo cáo, đặc biệt ở những bệnh nhân có các yếu tố nguy cơ tiến triển suy tim sung huyết. Cần phải nhớ điều này nếu xem xét điều trị kết hợp thiazolidinedione với các thuốc insulin. Nếu sử dụng kết hợp, phải theo dõi bệnh nhân về các dấu hiệu và triệu chứng của suy tim sung huyết, tăng cân và phù. Phải ngừng sử dụng thiazolidinedione nếu xảy ra bất kỳ triệu chứng nào về tim xấu đi.\nKhả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể bị suy giảm do hậu quả của hạ đường huyết. Điều này có thể gây ra nguy hiểm trong những tình huống mà những khả năng có tầm quan trọng đặc biệt (như đang lái xe hoặc vận hành máy móc).\nBệnh nhân phải được thông báo để có biện pháp phòng ngừa tránh tình trạng hạ đường huyết khi lái xe, điều này đặc biệt quan trọng ở những bệnh nhân khó nhận biết hay không nhận biết được dấu hiệu cảnh báo của hạ đường huyết hoặc ở những người thường có cơn hạ đường huyết. Cần cân nhắc tính thích hợp của việc lái xe trong những trường hợp này.\nThời kỳ mang thai\nKhông có sự hạn chế về điều trị đái tháo đường ở phụ nữ có thai vì insulin không qua hàng rào nhau thai. Cả hạ đường huyết và tăng đường huyết có thể xảy ra trong trường hợp điều trị kiểm soát bệnh đái tháo đường không đầy đủ, đều có thể làm tăng nguy cơ thai dị tật và thai chết lưu trong tử cung.\nKhuyến cáo tăng cường kiểm soát glucose huyết và theo dõi phụ nữ có thai bị đái tháo đường trong suốt thai kỳ và khi dự định mang thai.\nNhu cầu về insulin thường giảm trong 3 tháng đầu thai kỳ và sẽ tăng dần trong 3 tháng giữa và 3 tháng cuối thai kỳ.\nSau khi sinh, nhu cầu insulin nhanh chóng trở lại mức độ như trước khi có thai.\nThời kỳ cho con bú\nKhông có sự hạn chế sử dụng thuốc trong thời kỳ cho con bú. Việc điều trị bằng insulin cho các bà mẹ cho con bú không có nguy cơ gì cho bé. Tuy nhiên, có thể phải điều chỉnh liều, chế độ ăn hoặc cả hai.\nTương tác thuốc\nMột số thuốc được biết là có tương tác với sự chuyển hóa glucose.\nNhững chất sau đây có thể làm giảm nhu cầu insulin của bệnh nhân\nThuốc điều trị đái tháo đường dạng uống, chất ức chế monoamine oxidase (MAOI), thuốc chẹn beta không chọn lọc, chất ức chế enzyme chuyển angiotensin (ACE), salicylate, các steroid đồng hóa và sulphonamide.\nNhững chất sau đây có thể làm tăng nhu cầu insulin của bệnh nhân\nThuốc tránh thai dạng uống, thiazide, glucocorticoid, hormone tuyến giáp, cường giao cảm, hormone tăng trưởng và danazol.\nThuốc chẹn beta có thể che lấp các dấu hiệu hạ đường huyết và làm chậm sự phục hồi sau hạ đường huyết.\nOctreotide\n/lanneotide có thể làm tăng hoặc giảm nhu cầu của insulin.\nRượu có thể làm tăng hoặc giảm nhu cầu của insuslin.",
    "preservation": "Bảo quản\no\nBảo quản trong tủ lạnh (2 - 8\nĐậy nắp bút tiêm để tránh ánh sáng. Phải để tránh nguồn nhiệt hoặc ánh sáng quá mức.\nSau khi mở lần đầu hoặc đem theo dự phòng: không để trong tủ lạnh.\no\nKhi đang sử dụng: Hạn dùng 6 tuần khi bảo quản dưới 30"
}