{
    "describe": "Thương hiệu:\nNovo Nordisk\nHỗn dịch tiêm Mixtard 30 Novo Nordisk điều trị bệnh đái tháo đường (10ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nQLSP-1128-18\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch tiêm\nQuy cách\nChai x 10ml\nThành phần\nSolube fraction\nIsophane insulin crystals\nChỉ định\nTiểu đường type 2\nTiểu đường type 1\nChống chỉ định\nDị ứng thuốc, Hạ đường huyết\nNhà sản xuất\nNOVO NORDISK A/S\nNước sản xuất\nĐan Mạch\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Mixtard 30\ninsulin human\nđược sản xuất bởi Công ty Novo Nordisk (Đan Mạch), có thành phần chính là\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Hỗn dịch tiêm Mixtard 30\nThành phần cho 10ml\nThông tin thành phần\nHàm lượng\nSolube fraction\n300iu\nIsophane insulin crystals\n700iu",
    "usage": "Công dụng của Hỗn dịch tiêm Mixtard 30\nChỉ định\nThuốc Mixtard 30\nđược chỉ định dùng trong các trường hợp sau:\nđái tháo đường\nĐiều trị bệnh\nDược lực học\nNhóm dược lý trị liệu: Thuốc dùng trong bệnh đái tháo đường. Insulin và analogues insulin dạng tiêm, tác dụng trung gian kết hợp với tác dụng nhanh, insulin (người).\nHiệu quả làm giảm glucose huyết của insulin là do làm cho sự hấp thu glucose dễ dàng hơn sau khi insulin gắn kết vào thụ thể trên tế bào cơ và tế bào mỡ, đồng thời ức chế sản xuất glucose từ gan.\nMixtard 30\nlà loại insulin tác dụng kép.\nBắt đầu tác dụng trong vòng 12 giờ, đạt hiệu quả tối đa trong vòng 2-8 giờ và thời gian tác dụng kéo dài 24 giờ.\nDược động học\nTrong máu, insulin có thời gian bán hủy vài phút.\nDo đó, đường biểu diễn tác dụng theo thời gian của chế phẩm insulin được xác định chỉ bởi đặc tính hấp thụ của nó.\nQuá trình này bị ảnh hưởng bởi một vài yếu tố (như liều insulin, đường tiêm, vị trí tiêm, độ dày của lớp mỡ dưới da, loại đái tháo đường). Do đó, dược động học của insulin bị ảnh hưởng bởi sự thay đổi đáng kể trong từng bệnh nhân và giữa các bệnh nhân.\nHấp thu\nDữ liệu về sự hấp thu là do sản phẩm là một hỗn hợp các insulin có sự hấp thu nhanh và kéo dài tương ứng. Nồng độ cao nhất trong huyết tương của insulin tác dụng nhanh đạt được trong vòng 1,5 – 2,5 giờ sau khi tiêm dưới da.\nPhân bố\nKhông gắn mạnh với protein huyết tương, ngoại trừ kháng thể kháng insulin trong tuần hoàn (nếu có) đã được quan sát.\nChuyển hóa\nInsulin người được báo cáo bị thoái biến bởi insulin protease hoặc enzyme thoái biến insulin và có thể do protein disulfide isomerase. Một số vị trí phân cắt (thủy phân) trên phân tử insulin người đã được đề nghị; sau khi phân cắt không có chất chuyển hóa nào được hình thành còn hoạt động.\nThải trừ\nThời gian bán hủy cuối cùng được xác định bởi tốc độ hấp thu từ mô dưới da. Vì vậy, thời gian bán hủy cuối cùng (t1/2) là thước đo sự hấp thu hơn là sự thải trừ trên mỗi giây của insulin từ huyết tương (insulin trong máu t1/2 vài phút). Các thử nghiệm cho thấy t1/2 khoảng 5 - 10 giờ.",
    "dosage": "Cách dùng Hỗn dịch tiêm Mixtard 30\nCách dùng\nDùng tiêm dưới da.\nHỗn dịch insulin không bao giờ được tiêm tĩnh mạch.\nThuốc Mixtard 30 được dùng tiêm dưới da vào vùng đùi hoặc thành bụng. Nếu thuận tiện, vùng mông hoặc vùng cơ delta cũng có thể tiêm được.\nTiêm dưới da vào thành bụng bảo đảm sự hấp thu nhanh hơn tại các vị trí tiêm khác.\nTiêm vào nếp gấp da được véo lên giảm thiểu nguy cơ tiêm bắp không định trước. Nên giữ kim tiêm dưới da ít nhất 6 giây để đảm bảo toàn bộ liều insulin đã được tiêm.\nNên luôn thay đổi vị trí tiêm trong cùng một vùng tiêm để giảm nguy cơ loạn dưỡng mỡ.\nLọ thuốc Mixtard 30 được dùng cùng với ống tiêm insulin có thang chia đơn vị tương ứng.\nThuốc Mixtard 30 được đóng kèm trong hộp với một tờ hướng dẫn sử dụng chi tiết để bệnh nhân tuân theo.\nThuốc tiêm Mixtard 30 là loại insulin tác dụng kép. Đây là một công thức hai pha gồm insulin tác dụng nhanh và insulin tác dụng kéo dài.\nSản phẩm insulin pha trộn sẵn thường được dùng một hoặc hai lần/ngày khi cần có tác dụng khởi đầu nhanh cùng với tác dụng kéo dài hơn.\nLiều dùng\nLiều lượng tùy thuộc vào từng cá nhân và được xác định theo nhu cầu của bệnh nhân. Nhu cầu insulin của từng cá nhân thường từ 0,3 - 1,0 iu/kg/ngày.\nNhu cầu insulin hàng ngày có thể cao hơn ở bệnh nhân kháng insulin (ví dụ trong tuổi dậy thì hoặc do béo phì) và thấp hơn ở bệnh nhân sản xuất được lượng insulin nội sinh thặng dư.\nNên có bữa ăn chính hoặc bữa ăn nhẹ chứa carbonhydrate trong vòng 30 phút sau mỗi lần tiêm.\nĐiều chỉnh liều\nsốt\nBệnh đi kèm, đặc biệt là tình trạng nhiễm trùng và\nViệc điều chỉnh liều cũng có thể cần thiết khi chuyển bệnh nhân từ một chế phẩm insulin sang một loại khác.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông thể xác định rõ về sự quá liều đối với insulin, tuy nhiên hạ đường huyết có thể phát triển qua các giai đoạn liên tiếp nếu dùng liều quá cao so với nhu cầu insulin của bệnh nhân:\nGiai đoạn hạ đường huyết nhẹ, có thể điều trị bằng cách dùng glucose uống hay các sản phẩm có đường. Vì vậy, bệnh nhân đái tháo đường được khuyên luôn mang theo người những sản phẩm có đường.\nGiai đoạn hạ đường huyết nặng, khi bệnh nhân bị bất tỉnh, có thể được điều trị bằng glucagon (0,5 đến 1 mg) tiêm bắp hay tiêm dưới da do một người đã được hướng dẫn cách tiêm, hoặc dùng glucose tiêm truyền tĩnh mạch do một nhân viên y tế thực hiện. Phải dùng glucose đường tĩnh mạch nếu bệnh nhân không đáp ứng với glucagon trong vòng 10 - 15 phút.\nKhi bệnh nhân tỉnh lại cần cho dùng thức ăn có chứa carbonhydrate để phòng ngừa tái phát.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Mixtard 30, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTóm tắt về tính an toàn\nPhản ứng phụ đã được báo cáo thường gặp nhất trong thời gian điều trị là hạ đường huyết. Trong các thử nghiệm lâm sàng và trong quá trình sử dụng trên thị trường, tần suất của hạ đường huyết thay đổi theo nhóm bệnh nhân, chế độ liều dùng và mức độ kiểm soát đường huyết.\nviêm\nVào lúc bắt đầu điều trị bằng insulin, có thể xảy ra bất thường về khúc xạ, phù và phản ứng tại chỗ tiêm (đau, đỏ, nổi mề đay,\nLiệu pháp insulin tăng cường với sự cải thiện đột ngột về kiểm soát đường huyết có thể liên quan với bệnh võng mạc do đái tháo đường xấu đi tạm thời, trong khi việc cải. thiện kiểm soát đường huyết dài hạn làm giảm nguy cơ tiến triển của bệnh võng mạc do đái tháo đường.\nCác phản ứng phụ\nCác phản ứng phụ được liệt kê dưới đây dựa trên các dữ liệu thử nghiệm lâm sàng và được phân loại theo tần suất và nhóm hệ cơ quan của MedDRA.\nRất thường gặp (≥ 1/10)\nRối loạn chuyển hóa và dinh dưỡng: Hạ đường huyết.\nÍt gặp (≥ 1/1.000 đến < 1/100)\nmề đay\nRối loạn hệ miễn dịch: Nổi\nRối loạn hệ thần kinh: Bệnh thần kinh ngoại biến (bệnh đau thần kinh).\nRối loạn mắt: Bệnh võng mạc do đái tháo đường.\nRối loạn da và mô dưới : Loạn dưỡng mỡ.\nRối loạn toàn thân và tình trạng chỗ tiêm: Phản ứng tại chỗ tiêm.\nRối loạn toàn thân và tình trạng chỗ tiêm: Phản ứng tại chỗ tiêm, phù.\nRất hiếm gặp (< 1/10.000)\nRối loạn hệ miễn dịch: Phản ứng phản vệ.\nRối loạn mắt: Rối loạn khúc xạ.\nMô tả các phản ứng phụ chọn lọc\nPhản ứng phản vệ\nngứa\nrối loạn tiêu hóa\nSự xuất hiện các phản ứng quá mẫn toàn thân (bao gồm nổi ban toàn thân,\nHạ đường huyết\nco giật\nPhản ứng phụ đã được báo cáo thường gặp nhất là hạ đường huyết, có thể xảy ra nếu liều insulin quá cao so với nhu cầu insulin. Hạ đường huyết nặng có thể dẫn đến bất tỉnh và/hoặc\nnhức đầu\nCác triệu chứng của hạ đường huyết thường xuất hiện đột ngột, có thể bao gồm đổ mồ hôi lạnh, da xanh tái và lạnh, mệt mỏi, bồn chồn hoặc run, lo âu, yếu bất thường, lú lẫn, khó tập trung, buồn ngủ, đói dữ dội, thay đổi thị lực,\nLoạn dưỡng mỡ\nLoạn dưỡng mỡ được báo cáo ít gặp, có thể xảy ra tại chỗ tiêm.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Mixtard 30\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng.\nNếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nđái tháo đường tuýp 1\nViệc điều trị không đủ liều hoặc không liên tục, đặc biệt trong\nnôn\nkhô miệng\nThông thường, các triệu chứng đầu tiên của tăng đường huyết xuất hiện từ từ, kéo dài trong vài giờ hoặc vài ngày. Những triệu chứng này bao gồm khát, tiểu nhiều lần, buồn nôn,\nTrong đái tháo đường típ 1, các trường hợp tăng đường huyết không được điều trị cuối cùng sẽ dẫn đến nhiễm ceton acid do đái tháo đường, có khả năng gây tử vong.\nHạ đường huyết\nCó thể xảy ra nếu liều insulin quá cao so với nhu cầu insulin.\nhạ đường huyết\nBỏ một bữa ăn hay luyện tập thể lực gắng sức, không có kế hoạch có thể dẫn đến\nNhững bệnh nhân có sự kiểm soát glucose huyết được cải thiện rõ, ví dụ do liệu pháp insulin tăng cường, có thể có thay đổi về những triệu chứng cảnh báo thường gặp của hạ đường huyết và phải được bác sĩ thông báo trước.\nNhững triệu chứng cảnh báo thường thấy có thể mất đi ở những bệnh nhân bị đái tháo đường đã lâu.\ninsulin người\nKhi chuyển bệnh nhân sang sử dụng một loại insulin khác hay nhãn hiệu insulin khác phải thực hiện dưới sự giám sát y tế chặt chẽ. Những thay đổi về nồng độ, nhãn hiệu (nhà sản xuất), loại, nguồn gốc (\nNhững bệnh nhân được chuyển sang Mixtard® từ một loại insulin khác có thể phải tăng một số mũi tiêm hàng ngày hoặc thay đổi liều của loại insulin mà họ đã sử dụng trước đó. Nếu việc điều chỉnh là cần thiết khi chuyển bệnh nhân sang sử dụng thuốc Mixtard 30 thì có thể thực hiện ở liều đầu tiên hoặc trong vài tuần hoặc vài tháng đầu.\nCũng như bất kỳ liệu pháp insulin nào khác, có thể xảy ra các phản ứng tại chỗ tiêm, bao gồm đau, đỏ, nổi mề đay, viêm, thâm tím, sưng và ngứa. Thay đổi liên tục vị trí tiêm trong một vùng tiêm nhất định có thể giúp làm giảm hoặc phòng ngừa các phản ứng này.\nNhững phản ứng trên thường qua đi trong vài ngày đến vài tuần. Trường hợp hiếm gặp, phản ứng tại chỗ tiêm có thể đòi hỏi phải ngừng sử dụng Mixtard®.\nTrước khi đi du lịch đến nơi có sự khác biệt về múi giờ, bệnh nhân nên tham khảo ý kiến bác sĩ, vì điều này có nghĩa là bệnh nhân phải tiêm insulin và dùng các bữa ăn vào những thời điểm khác.\nKhông được sử dụng hỗn dịch insulin trong bơm truyền insulin.\nKết hợp thiazolidinedione và các thuốc insulin\nCác trường hợp suy tim sung huyết khi dùng thiazolidinedione kết hợp với insulin đã được báo cáo, đặc biệt ở những bệnh nhân có các yếu tố nguy cơ tiến triển suy tim sung huyết. Cần phải nhớ điều này nếu xem xét điều trị kết hợp thiazolidinedione Với các thuốc insulin.\nNếu sử dụng kết hợp, phải theo dõi bệnh nhân về các dấu hiệu và triệu chứng của suy tim sung huyết, tăng cân và phù. Phải ngừng sử dụng thiazolidinedione nếu xảy ra bất kỳ triệu chứng nào về tim xấu đi.\nKhả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể bị suy giảm do hậu quả của hạ đường huyết.\nĐiều này có thể gây ra nguy hiểm trong những tình huống mà những khả năng này có tầm quan trọng đặc biệt (như đang lái xe hay đang vận hành máy móc).\nBệnh nhân phải được thông báo để có biện pháp phòng ngừa tránh tình trạng hạ đường huyết trong khi lái xe. Điều này đặc biệt quan trọng ở những bệnh nhân khó nhận biết hay không nhận biết được những dấu hiệu cảnh báo của hạ đường huyết hoặc ở những người thường có các cơn hạ đường huyết. Cần cân nhắc tính thích hợp của việc lái xe trong những trường hợp này.\nThời kỳ mang thai\nKhông có sự hạn chế về việc điều trị đái tháo đường bằng insulin trong thời kỳ mang thai, vì insulin không qua hàng rào nhau thai.\nCả hạ đường huyết và tăng đường huyết có thể xảy ra trong trường hợp điều trị kiểm soát bệnh đái tháo đường không đầy đủ, đều có thể làm tăng nguy cơ thai dị tật và thai chết lưu trong tử cung.\nKhuyến cáo tăng cường kiểm soát glucose huyết và theo dõi các phụ nữ mang thai bị đái tháo đường trong suốt thai kỳ và khi dự định mang thai.\nNhu cầu về insulin thường giảm trong ba tháng đầu thai kỳ và sau đó tăng lên trong ba tháng giữa và ba tháng cuối thai kỳ. Sau khi sinh, nhu cầu insulin thường nhanh chóng trở lại các trị số như trước khi có thai.\nThời kỳ cho con bú\nKhông có sự hạn chế về việc điều trị bằng Mixtard® trong thời kỳ cho con bú.\nViệc điều trị bằng insulin cho các bà mẹ cho con bú không có nguy cơ gì cho bé. Tuy nhiên, có thể cần. phải điều chỉnh liều Mixtard®, chế độ ăn hoặc cả hai.\nTương tác thuốc\nTương tác với các thuốc khác và các dạng tương tác\nMột số thuốc được biết là có tương tác với chuyển hóa glucose.\nNhững chất sau đây có thể làm giảm nhu cầu insulin của bệnh nhân\nThuốc điều trị đái tháo đường dạng uống, chất ức chế monoamine oxidase (MAOI), thuốc chẹn beta không chọn lọc, chất ức chế enzym chuyển engiotensin (ACE), salicylate, các steroid đồng hóa và sulphonamide.\nNhững chất sau đây có thể làm tăng nhu cầu insulin của bệnh nhân\nThuốc tránh thai dạng uống, thiazide, glucocortticoid, hormone tuyến giáp, chất có tác dụng giống thần kinh giao cảm, hormone tăng trưởng và danazol.\nOctreotide\nlanreotide\nThuốc chẹn beta có thể che lấp các triệu chứng hạ đường huyết và làm chậm trễ sự hồi phục.\nRượu có thể làm tăng hoặc giảm tác dụng hạ đường huyết của insulin.\nTương kỵ\nKhông được cho hỗn dịch insulin vào các dịch truyền.",
    "preservation": "Bảo quản\nBảo quản trong tủ lạnh (2°C – 8°C). Để xa bộ phận làm lạnh. Không để đông lạnh.\nThuốc Mixtard 30 phải để tránh nguồn nhiệt hay ánh sáng quá mức."
}