{
    "describe": "Thương hiệu:\nNadyphar\nThuốc Nady-Empag 10 Nadyphar điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nEmpagliflozin\nNhà sản xuất\nCÔNG TY CỔ PHẦN DƯỢC PHẨM 2/9\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nady-Empag 10 là sản phẩm của Công ty Cổ phần Dược phẩm 2/9 chứa hoạt chất dùng trong điều trị cho người lớn bị đái tháo đường type 2 không kiểm soát được đường huyết khi đã thực hiện kèm theo chế độ ăn uống và tập thể dục cho đơn trị liệu khi không dung nạp metformin hoặc phối hợp với thuốc khác để điều trị đái tháo đường.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Nady-Empag 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nEmpagliflozin\n10mg",
    "usage": "Công dụng của Thuốc Nady-Empag 10\nChỉ định\nThuốc Nady-Empag 10 chỉ định điều trị cho người lớn bị đái tháo đường type 2 không kiểm soát được đường huyết khi đã thực hiện kèm theo chế độ ăn uống và tập thể dục:\nĐơn trị liệu khi không dung nạp metformin.\nPhối hợp với thuốc khác để điều trị đái tháo đường.\nDược lực học\nNhóm dược lý: Hạ đường huyết trừ insulin, chất ức chế đồng vận chuyển natri - glucose 2 (SGLT2)\nMã ATC: A10B K03\nCơ chế tác động\nEmpagliflozin là chất ức đồng vận chuyển natri-glucose 2 (SGLT2). Empagliflozin không ức chế các chất vận chuyển glucose khác vào các mô ngoại biên và chọn lọc gấp 5000 lần SGLT2 so với SGLT1, SGLT2 vận chuyển chính hấp thụ glucose trong ruột. SGLT2 hiện diện chủ yếu ở thận, vận chuyển tái hấp thu glucose từ cầu thận về hệ tuần hoàn.\nEmpagliflozin giảm tái hấp thu glucose ở thận. Lượng glucose được thận loại bỏ thông qua cơ chế glucose niệu phụ thuộc vào nồng độ glucose trong máu và GFR. Ức chế SGLT2 ở bệnh nhân tiểu đường type 2 và tăng đường huyết dẫn đến bài tiết glucose dư thừa qua nước tieu. Ngoai ra, empagliflozin lam tang bai tiet natri dẫn đến lợi tiểu thẩm thấu và giảm thể tích nội mạch.\nBài tiết glucose qua nước tiểu tăng ngay sau liều empagliflozin đầu tiên và liên tục 24 giờ trong khoảng thời gian dùng thuốc. Tăng bài tiết glucose nước tiểu được duy trì đến cuối thời gian điều trị 4 tuần, trung bình khoảng 78 g/ngày. Tăng bài tiết glucose trong nước tiểu dẫn đến giảm nồng độ glucose huyết tương ngay lập tức ở bệnh nhân tiểu đường type 2.\nEmpagliflozin cải thiện cả mức đường huyết lúc đói và sau ăn. Cơ chế hoạt động của empagliflozin độc lập với chức năng của tế bào beta và insulin, góp phần làm giảm nguy cơ hạ đường huyết. Cải thiện chức năng tế bào beta đã được ghi nhận bằng phương pháp đánh giá ổn định nội môi-β (HOMA-β). Ngoài ra, bài tiết glucose qua nước tiểu làm giảm lượng calo, liên quan đến giảm mỡ cơ thể và giảm trọng lượng cơ thể. Khi dùng empagliflozin, glucose niệu đi kèm với lợi tiểu có thể góp phần làm giảm và duy trì huyết áp vừa phải. Tác dụng glucose niệu, natri niệu và lợi tieu thẩm thấu ở empagliflozin có thể góp phần cải thiện hiệu quả trên tim mạch.\nDược động học\nHấp thu\nEmpagliflozin được hấp thu nhanh qua đường uống, nồng độ đĩnh trong huyết tương 1,5 giờ sau khi uống. Sau đó, nồng độ trong huyết tương giảm theo hai pha với pha phân phối nhanh và pha chậm. Nồng độ empagliflozin 10 mg trong huyết tương AUC và Cmax là 1870 nmol/giờ/I và 259 nmol/l và với empagliflozin 25 mg x 1 lần/ngày là 4740 nmol/giờ/I và 687 nmol/l. Nồng độ toàn thân của empagliflozin tăng theo tỷ lệ liều. Các thông số dược động học đơn liều và nồng độ empagliflozin trong huyết tương tuyến tính với thời gian.\nEmpagliflozin có thể được dùng cùng hoặc không cùng với thức ăn.\nPhân bố\nThể tích phân bố ở trạng thái ổn định được ước tính là 73,8 lít. Ở người tình nguyện khỏe mạnh uống dung dịch empagliflozin đánh dấu đồng vị phóng xạ C14, empagliflozin trong phân chia hồng cầu là khoảng 37% và liên kết với protein huyết tương là 86%.\nChuyển hóa\nKhông có chất chuyển hóa chính của empagliflozin, chất chuyển hóa đa dạng nhất là ba liên hợp glucuronid (2-, 3- và 6-O glucuronid). Nồng độ trong cơ thể của mỗi chất chuyển hóa ít hơn 10% tổng số nguyên liệu liên quan đến thuốc. Con đường chuyển hóa chính của empagliflozin là glucuronid boi uridin 5'-diphospho-glucuronosyltransferase UGT2B7, UGT1A3, UGT1A8 và UGT1A9.\nThải trừ\nThời gian bán hủy của empagliflozin được ước tính là 12,4 giờ và độ thanh thải là 10,6 l/giờ. Với liều dùng 1 lần/ngày, nồng độ empagliflozin trong huyết tương ở trạng thái ồn định đã đạt được ở liều thứ 5. Ở trạng thái ổn định, AUC tích lũy đến 22%. Khoảng 96% lượng empagliflozin được loại bỏ, qua phân (41%) và nước tiểu (54%). Phần lớn empagliflozin được thải trừ trong phân dạng nguyên vẹn và khoảng một nửa empagliflozin được bài tiết qua nước tiếu dạng nguyên vẹn.\nĐối tượng đặc biệt\nSuy thận\nBệnh nhân suy thận nhẹ, trung bình hoặc nặng (eGFR dưới 30 - dưới 90 ml/phút/1,73m\nNồng độ đỉnh của empagliflozin trong huyết tương ở những người bị suy thận trung bình và suy thận/ ESRD so với bệnh nhân có chức năng thận bình thường tương tự nhau.\nNồng độ đỉnh empagliflozin trong huyết tương ở những người bị suy thận nhẹ và nặng so với những người có chức năng thận bình thường cao hơn khoảng 20%.\nĐộ thanh thải của empagliflozin giảm khi eGFR giảm dẫn đến tăng nồng độ empagliflozin trong huyết tương.\nSuy gan\nCác bệnh nhân suy gan nhẹ, trung bình và nặng theo phân loại Child-Pugh, AUC của empagliflozin tăng tương ứng khoảng 23%, 47% và 75% và C ... , tương ứng khoảng 4%, 23% và 48%, so với các đối tượng có chức năng gan bình thường.\nChủng tộc\nNgười châu Á có chỉ số khối cơ thể là 25 kg/m2, nồng độ empagliflozin trong huyết tương (AUC) được uớc tính cao hơn 13,5% so voi người không phải châu Á có cùng chỉ số khối cơ thể.\nTrẻ em\nTrong 1 nghiên cứu ở giai đoạn 1, các phản ứng dược động học và dược lực học quan sát được ở trẻ em và thanh thiếu niên ≥ 10 tuổi đến < 18 tuổi bị đái tháo đường type 2 phù hợp với những phản ứng tìm thấy ở những người trưởng thành.\nDữ liệu an toàn tiền lâm sàng\nTrong các nghiên cứu độc tính lâu dài ở động vật gặm nhấm và chó, các dấu hiệu độc tính đã được quan sát thấy ở mức phơi nhiễm ≥ 10 lần liều lâm sàng của empagliflozin. Hầu hết độc tính phù hợp với tác dụng dược lý thứ phát liên quan đến mất glucose niệu và mất cân bằng điện giải bao gồm giảm trọng lượng cơ thể và mỡ cơ thể, tăng tiêu thụ thức ăn, tiêu chảy, mất nước, giảm glucose huyết và tăng các chỉ số huyết thanh khác phản ánh sự tăng chuyển hóa protein và tân tạo glucose, thay đổi về nước tiểu như đa niệu và glucose niệu, và những thay đổi vi mô bao gồm khoang hóa ở thận, một số mô mềm, mạch máu. Bằng chứng về tác dụng dược lý trên thận được quan sát trên kính hiễn vi cho thấy ở một số loài gồm giãn, khoáng hóa ống và xương chậu ở nồng độ phơi nhiễm xấp xỉ 4 lần AUC của empagliflozin 25 mg trên lâm sàng.\nEmpagliflozin không phải là tác nhân gây ung thư.\nTrong một nghiên cứu về khả năng gây ung thư trong 2 năm, empagliflozin lên tới liều cao nhất 700 mg/kg/ngày (tương đương khoảng 72 lần nồng độ AUC tối đa của empagliflozin trên lâm sàng) không làm tăng tỷ lệ khối u ở chuột cái. Ở chuột đực, điều trị liên quan các tổn thương tăng sinh mạch máu lành tính (u máu) của hạch bạch huyết mạc treo ruột được thấy ở liều cao nhất, nhưng không phải ở mức 300 mg/kg/ngày, tương ứng khoảng 26 lần nồng độ empagliflozin tối đa trên lâm sàng. Các khối u tế bào kẽ trong tinh hoàn được quan sát thấy với tỷ lệ cao hơn ở chuột ở mức ≥ 300 mg/kg/ngày, nhưng không phải ở mức 100 mg/kg/ngày, tương ứng với khoảng 18 lần nồng độ empagliflozin tối đa trên lâm sàng. Cả hai khối u đều phổ biến ở chuột và duờng như không liên quan đến con người.\nEmpagliflozin không làm tăng tỷ lệ khối u ở chuột cái với liều lên tới 1000 mg/kg/ngày, tương ứng với khoảng 62 lần nồng độ empagliflozin tối đa trên lâm sàng. Empagliflozin gây ra khối u thận ở chuột đực ở mức 1000 mg/kg/ngày, nhưng không phải ở mức 300 mg/kg/ngày, tương ứng khoảng 11 lần nồng độ empagliflozin tối đa trên lâm sàng.\nCác khối u này phụ thuộc vào khuynh hướng di truyền tự nhiên của chuột đực đối với bệnh lý thận và con đường trao đổi chất không phản ánh giống như trên người. Các khối u thận ở chuột đực được coi là không liên quan đến con người.\nỞ nồng độ đủ vượt quá nồng độ ở người sau liều điều trị, empagliflozin không có tác dụng phụ đối với khả năng sinh sản hoặc phát triển phôi thai giai đoạn sớm.\nEmpagliflozin không gây quái thai khi dùng trong thời kỳ phát triển cơ quan ở thai nhi. Chỉ với liều độc của mẹ, empagliflozin gây ra xương chân tay bị cong ở chuột con và làm tăng mất phôi ở thỏ.\nTrong các nghiên cứu độc tính trước và sau khi sinh ở chuột, cho thấy giảm sự tăng cân của chuột mẹ ở nồng độ gấp khoảng 4 lần so với nồng độ empagliflozin tối đa trên lâm sàng. Dùng empagliflozin đường toàn thân bằng với nồng độ empagliflozin tối đa trên lâm sàng không cho thấy tác dụng giảm cân nặng. Sự liên quan này trên con người là không rõ ràng.\nTrong một nghiên cứu độc tính trên chuột con, dùng empagliflozin cho chuột sau sinh từ ngày 21 cho đến ngày 90, giãn nhẹ ống thận và xương chậu ở chuột chưa trưởng thành chỉ ở mức 100 mg/kg/ngày (khoảng 11 lần liều tối đa trên lâm sàng của liều 25 mg). Những tác dụng này phục hồi sau 13 tuần không dùng thuốc.",
    "dosage": "Cách dùng Thuốc Nady-Empag 10\nCách dùng\nThuốc Nady-Empag 10 uống lúc no hoặc đói, nuốt nguyên viên với nước.\nLiều dùng\nLiều khuyến cáo:\nLiều khởi đầu 10 mg x 1 lần/ngày: Đơn trị liệu và phối hợp thuốc.\nLiều khởi đầu 25 mg x 1 lần/ngày: Bệnh nhân dung nạp empagliflozin 10 mg x 1 lần/ngày có eGFR≥ 60 ml/phút/1,73 m\nLiều tối đa hàng ngày là 25 mg.\nKhi dùng empagliflozin kết hợp với sulphonylure hoặc với insulin, có thể xem xét liều thấp hơn sulphonylure hoặc insulin để giảm nguy cơ hạ đường huyết.\nNhóm bệnh nhân đặc biệt:\nSuy thận\nHiệu quả hạ đường huyết của empagliflozin phụ thuộc vào chức năng thận:\nKhông cần chỉnh liều đối với bệnh nhân có eGFR ≥ 60 ml/phút/1,73m\nKhông nên bắt đầu empagliflozin ở bệnh nhân eGFR 800 mg ở người.\nCách xử trí\nTrường hợp quá liều, nên bắt đầu điều trị phù hợp với tình trạng lâm sàng của bệnh nhân.\nViệc loại bỏ empagliflozin bằng thẩm tách máu chưa được nghiên cứu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc thường gặp các tác dụng không mong muốn (ADR) như:\nPhản ứng bất lợi thường xuyên nhất là hạ đường huyết khi dùng phối hợp với sulphonylure hoặc insulin.\nThường gặp, ADR > 1/100\nNấm âm đạo do Monilia, viêm âm hộ- âm đạo, viêm quy đầu và nhiễm trùng bộ phận sinh dục khác. Nhiễm trùng đường tiết niệu (bao gồm viêm bể thận và viêm niệu đạo).\nRối loạn chuyển hóa và dinh dưỡng: Khát nước.\nRối loạn da và mô dưới da: Ngứa (toàn thân), phát ban.\nRối loạn thận và tiết niệu: Đi tiểu nhiều.\nCác chỉ số xét nghiệm: Tăng lipid máu.\nÍt gặp, 1/1 000 <ADR < 1/100\nRối loạn da và mô dưới da: Mề đay.\nRối loạn mạch máu: Suy giảm thể tích.\nRối loạn thận và tiết niệu: Bí tiểu.\nCác chỉ số xét nghiệm: Tăng creatinin máu/giảm độ lọc cầu thận, tăng hematocrit (tăng creatinin và giảm độ lọc cầu thận thường thoáng qua và hồi phục sau khi ngừng thuốc, hematocrit trở về giá trị bình thường sau 30 ngày sau khi ngừng điều trị).\nHiếm gặp, ADR < 1/1 000\nRối loạn chuyển hóa và dinh dưỡng: Nhiễm toan ceton do đái tháo đường (DKA).\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nady-Empag 10 chống chỉ định trong các trường hợp sau:\nQuá mẫn với empagliflozin và/hoặc bất kỳ thành phần nào của thuốc.\nThận trọng khi sử dụng\nNhiễm toan ceton do đái tháo đường (DKA)\nCác trường hợp hiếm gặp của ĐKA bao gồm đe dọa tính mạng và tử vong đã được báo cáo ở những bệnh nhân điều trị bằng thuốc ức chế đồng vận chuyển natri glucose 2 (SGLT2), bao gồm empagliflozin. Trong một số trường hợp, tình trạng này không điển hình với giá trị đường huyết tăng vừa phải, dưới 14 mmol/l (250 mg/dl). Người ta không biết liệu DKA có xảy ra với liều empagliflozin cao hơn hay không.\nNguy cơ DKA cần được xem xét khi có các triệu chứng không đặc hiệu như buồn nôn, nôn, chán ăn, đau bụng, khát quá mức, khó thở, nhầm lẫn, mệt mỏi bất thường hoặc buồn ngủ. Bệnh nhân cần được đánh giá nhiễm toan ceton do đái tháo đường ngay lập tức nếu các triệu chứng này xảy ra, bất kể mức đường huyết.\nBệnh nhân bị nghi ngờ hoặc chẩn đoán DKA, nên ngừng điều trị bằng empagliflozin ngay lập tức.\nTạm ngừng điều trị bằng empagliflozin ở bệnh nhân phải nhập viện chuẩn bị đại phẫu hoặc bệnh nội khoa cấp tính nghiêm trọng. Trong cả 2 trường hợp, điều trị có thể bắt đầu lại sau khi tình trạng của bệnh nhân đã ổn định.\nTrước khi bắt đầu dùng empagliflozin, nên xem xét các yếu tố trong tiền sử bệnh của bệnh nhân có thể dẫn đến DKA.\nBệnh nhân có insulin dự trữ trong tế bào beta thấp (ví dụ: Bệnh nhân tiểu đường type 2 có chỉ số C-peptid thấp hoặc bệnh tiểu đường tự miễn tiềm ẩn ở người lớn (LADA) hoặc bệnh nhân có tiền sử viêm tụy), dẫn đến hạn chế ăn uống hoặc mất nước nghiêm trọng, bệnh nhân giảm liều insulin và bệnh nhân có nhu cầu insulin tăng do bệnh lý cấp tính, phẫu thuật hoặc lạm dụng rượu nên sử dụng thận trọng thuốc ức chế SGLT2 ở những bệnh nhân này do nguy cơ mắc DKA.\nKhông khuyến cáo điều trị lại bằng thuốc ức chế SGLT2 ở bệnh nhân có tiền sử DKA, trừ khi vếu tố khác gâv ra DKA đươc xác đinh rõ ràng và đã đươc giải quvết.\nAn toàn và hiệu quả của empagliflozin ở bệnh nhân tiểu đường type 1 chưa được thiết lập và không nên dùng empagliflozin để điều trị đái tháo đường type 1. Dữ liệu hạn chế từ các thử nghiệm lâm sàng cho thấy DKA thường xảy ra khi bệnh nhân mắc bệnh đái tháo đường type 1 được điều trị bằng thuốc ức chế SGLT2.\nSuy thận\nKhông nên bắt đầu empagliflozin ở những bệnh nhân có eGFR < 60 ml/phút/1,73m\nBệnh nhân dung nạp empagliflozin có eGFR < 60 ml/phút/1,73m\nNgưng empagliflozin khi eGFR < 45 ml/phút/1,73m\nEmpagliflozin không nên dùng ở những bệnh nhân mắc ESRD hoặc ở những bệnh nhân đang chạy thận vì sẽ không có hiệu quả.\nTheo dõi chức năng thận được khuyến cáo như sau:\nTrước khi bắt đầu dùng empagliflozin và định kỳ trong quá trình điều trị, ít nhất là hàng năm.\nTrước khi bắt đầu dùng đồng thời thuốc nào có thể có tác động tiêu cực đến chức năng thận.\nTổn thương gan:\nCác trường hợp tổn thương gan đã được báo cáo khi dùng empagliflozin trong các thử nghiệm lâm sàng. Mối quan hệ nhân quả giữa empagliflozin và tổn thương gan chưa được thiết lập.\nTăng hematocrit:\nTăng hematocrit được ghi nhận khi điều trị với empagliflozin, nên dùng thận trọng empagliflozin ở những bệnh nhân tăng hematocrit.\nSuy giảm thể tích:\nDựa trên cơ chế tác dụng của thuốc ức chế SGLT-2, lợi tiểu thẩm thấu đi kèm với glucose niệu có thể dẫn đến hạ huyết áp vừa phải. Cần thận trọng ở những bệnh nhân có nguy cơ bị suy giảm thể tích, ví dụ: bệnh nhân mắc bệnh tim mạch, bệnh nhân đang điều trị tăng huyết áp có tiền sử hạ huyết áp hoặc bệnh nhân ≥ 75 tuổi.\nTrong các trường hợp có thể dẫn đến mất dịch (ví dụ: Bệnh về đường tiêu hóa), nên theo dõi cẩn thận tình trạng thể tích (ví dụ: khám sức khỏe, đo huyết áp, xét nghiệm hematocrit) và điện giải cho bệnh nhân dùng empagliflozin. Tạm ngưng điều trị với empagliflozin cho đến khi sự suy giảm thể tích được khắc phục.\nNgười cao tuổi\nTác dụng của empagliflozin đối với bài tiết glucose trong nước tiểu có liên quan đến lợi tiểu thẩm thấu, có thể ảnh hưởng đến tình trạng hydrat hóa. Bệnh nhân ≥ 75 tuổi có thể tăng nguy cơ suy giảm thể tích. Cần đặc biệt chú ý đến liều dùng empagliflozin trong trường hợp các thuốc dùng chung có thể dẫn đến suy giảm thể tích (ví dụ: thuốc lợi tiểu, thuốc ức chế men chuyển). Kinh nghiệm điều trị ở bệnh nhân ≥ 85 tuổi còn hạn chế, không khuyến cáo bắt đầu điều trị bằng empagliflozin trong nhóm bệnh nhân này.\nNhiễm trùng đường tiết niệu\nCác trường hợp nhiễm trùng đường tiết niệu bao gồm viêm bể thận và nhiễm khuẩn niệu đã được báo cáo ở những bệnh nhân điều trị bằng empagliflozin.\nNgưng dùng empagliflozin ở bệnh nhân bị nhiễm trùng đường tiết niệu.\nViêm cân mạc hoại tử ở đáy chậu (hoại tử Fournier)\nViêm cân mạc hoại tử ở đáy chậu (còn được gọi là hoại tử Fournier) đã được báo cáo ở bệnh nhân nữ và nam dùng thuốc ức chế SGLT2, hiếm gặp nhưng nghiêm trọng và có khả năng đe dọa tính mạng đòi hỏi phải can thiệp phẫu thuật khẩn cấp và điều trị bằng kháng sinh.\nBệnh nhân nên đến gặp bác sĩ nếu gặp phải các triệu chứng đau, đau, ban đỏ hoặc sưng ở bộ phận sinh dục hoặc vùng đáy chậu, với sốt hoặc khó chịu cùng lúc. Lưu ý nhiễm trùng niệu sinh dục hoặc áp xe quanh hậu môn có thể xảy ra trước viêm cân mạc hoại tử.\nNếu nghi ngờ hoại tử Fournier, nên ngừng empagliflozin và điều trị kịp thời (bao gồm cả kháng sinh và phẫu thuật cắt bỏ).\nĐoạn chi dưới\nTrường hợp đoạn chi dưới gia tăng (chủ yếu là ngón chân) đã được quan sát thấy trong các nghiên cứu lâm sàng dài hạn và liên tục với chất ức chế SGLT2 khác. Không rõ điều này có giống nhau giữa các thuốc trong nhóm hay không. Nên phòng ngừa bằng cách tư vấn định kỳ về chăm sóc bàn chân cho bệnh nhân đái tháo đường.\nSuy tim\nKinh nghiệm dùng empagliflozin trong suy tim độ I-II (theo NYHA) hạn chế và không có kinh nghiệm dùng empagliflozin trong suy tim độ III-IV (theo NYHA) trong các nghiên cứu lâm sàng.\nĐánh giá xét nghiệm nước tiểu\nBệnh nhân dùng empagliflozin sẽ dương tính với xét nghiệm glucose trong nước tiểu.\nLiên quan tá dược lactose\nBệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase Lapp hay rối loạn hấp thu glucose - galactose không nên sử dụng thuốc này do thành phần thuốc có chứa lactose.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nKhông có dữ liệu việc sử dụng empagliflozin ở phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy empagliflozin đi qua nhau thai ở một mức độ rất hạn chế nhưng không chỉ ra tác động có hại trực tiếp hoặc gián tiếp liên quan đến sự phát triển phôi thai giai đoạn sớm. Tuy nhiên, các nghiên cứu trên động vật đã cho thấy những tác động bất lợi đối với sự phát triển sau sinh. Để phòng ngừa, tốt nhất là tránh sử dụng empagliflozin trong khi mang thai.\nSử dụng thuốc cho phụ nữ cho con bú:\nKhông có dữ liệu về việc bài tiết empagliflozin vào sữa ở người. Ở động vật dữ liệu độc tính đã cho thấy sự bài tiết empagliflozin trong sữa. Không thể loại trừ nguy cơ cho trẻ sơ sinh/ trẻ nhỏ. Empagliflozin không nên được sử dụng trong thời gian cho con bú.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nPhòng ngừa hạ đường huyết xảy ra khi lái xe và vận hành máy móc, đặc biệt khi sử dụng empagliflozin kết hợp với sulphonylure và/hoặc insulin.\nTương tác thuốc\nTương tác dược lực học\nThuốc lợi tiểu\nEmpagliflozin có thể làm tăng tác dụng lợi tiểu của thuốc lợi tiểu thiazid và lợi tiểu quai, nên có thể làm tăng nguy cơ mất nước và hạ huyết áp.\nChất tiết insulin và insulin\nInsulin và các chất tiết insulin, như sulphonylure, có thể lầm tăng nguy cơ hạ đường huyết. Do đó, có thể dùng một liều insulin hoặc một loại thuốc kích thích tiết insulin thấp hơn để giảm nguy cơ hạ đường huyết khi sử dụng kết hợp với empagliflozin.\nTương tác dược động học\nTác dụng của các thuốc khác lên empagliflozin\nCon đường chuyển hóa chính của empagliflozin là glucuronid bởi uridin 5'- dinhosphoalucuronosvltransferase UGT1A3. UGT1A8. UGT1A9 và UGT2B7.\nEmpagliflozin là chất nền của các chất vận chuyển hấp thu OAT3, OATP1B1 và OATP1B3, nhưng không phải là chất nền của OAT1 và OCT2. Empagliflozin là chất nền của P-glycoprotein (P-gp) và protein kháng ung thư vú (BCRP).\nTác dụng gây cảm ứng enzym UGT của empagliflozin chưa được nghiên cứu. Nên tránh điều trị bằng các thuốc gây cảm ứng enzym UGT đồng thời empagliflozin do nguy cơ giảm hiệu quả.\nNồng độ empagliflozin khi dùng và không dùng đồng thời verapamil (chất ức chế P-gp) tương tự nhau cho thấy ức chế P-gp không có bất kỳ tác dụng lâm sàng nào đối với empagliflozin.\nDược động học của empagliflozin không bị ảnh hưởng khi sử dụng với metformin, glimepirid, pioglitazon, sitagliptin, linagliptin, warfarin, verapamil, ramipril, simvastatin, torasemid và hydroclorothiazid.\nTác dụng của empagliflozin đối với các thuốc khác Empagliflozin không ức chế, bất hoạt hoặc cảm ứng các đồng phân CYP450.\nEmpagliflozin không ức chế UGT1A1, UGT1A3, UGT1A8, UGT1A9 hoặc UGT2B7. Do đó, không có tương tác liên quan chủ yếu đến các đồng phân CYP450 và UGT với empagliflozin và chất nền dùng đồng thời của các enzym này.\nEmpagliflozin không ức chế P-gp ở liều điều trị. Empagliflozin được coi là không có khả năng gây tương tác với các hoạt chất là chất nền P-gp.\nEmpagliflozin không ức chế các chất vận chuyển hấp thu như OAT3, OATP1B1 và OATP1B3 in vitro ở nồng độ trong huyết tương có liên quan lâm sàng, do đó, tương tác với cơ chất của các chất vận chuyển hấp thu này là không thể.\nEmpagliflozin không có tác dụng liên quan lâm sàng với dược động học của metformin, glimepirid, pioglitazon, sitagliptin, linagliptin, simvastatin, warfarin, ramipril, digoxin, thuốc lợi tiểu và thuốc tránh thai đường uống.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ không quá 30"
}