{
    "describe": "Thương hiệu:\nNadyphar\nThuốc Nady-Dapag 10 Nadyphar điều trị đái tháo đường tuýp 2, kiểm soát đường huyết (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nDapagliflozin\nNhà sản xuất\nNADYPHAR\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Nady-Dapag 10 là sản phẩm của Nadyphar, có thành phần chính là Dapagliflozin. Đây là thuốc được sử dụng để điều trị đái tháo đường tuýp 2 kèm theo chế độ ăn uống và tập thể dục để cải thiện kiểm soát đường huyết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Nady-Dapag 10\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nDapagliflozin\n10mg",
    "usage": "Công dụng của Thuốc Nady-Dapag 10\nChỉ định\nThuốc Nady-Dapag 10 được chỉ định dùng trong các trường hợp sau:\nĐái tháo đường tuýp 2: Kèm theo chế độ ăn uống và tập thể dục để cải thiện kiểm soát đường huyết.\nĐơn trị khi không dung nạp metformin.\nPhối hợp với các thuốc khác để điều trị đái tháo đường tuýp 2.\nDược lực học\nNhóm dược lý: Thuốc hạ đường huyết đường uống, chất ức chế đồng vận chuyển natri-glucose 2 (SGLT2).\nMã ATC: A10BK01.\nCơ chế tác động\nDapagliflozin là chất ức chế kênh đồng vận chuyển natri-glucose 2 (SGLT2).\nCác SGLT2 hiện diện chủ yếu ở thận. SGLT2 vận chuyển tái hấp thu glucose từ cầu thận trở lại hệ tuần hoàn. Mặc dù đường huyết trong bệnh đái tháo đường tuýp 2 tăng, glucose vẫn được tái hấp thu. Dapagliflozin cải thiện cả đường huyết lúc đói và đường huyết sau ăn bằng cách giảm tái hấp thu glucose ở thận dẫn đến bài tiết glucose trong nước tiểu. Sự bài tiết glucose này (hiệu ứng glucuretic) được quan sát thấy sau liều đầu tiên, liên tục trong khoảng 24 giờ dùng thuốc và duy trì trong suốt thời gian điều trị. Lượng glucose được loại bỏ thông qua cơ chế này phụ thuộc vào nồng độ glucose trong máu và GFR. Dapagliflozin không làm giảm sản xuất glucose nội sinh để làm hạ đường huyết. Dapagliflozin hoạt động độc lập với sự bài tiết insulin và tác dụng của insulin. Cải thiện chức năng tế bào beta đã được ghi nhận bằng phương pháp đánh giá ổn định nội môi - β (HOMA beta-cell).\nNgoài ra, bài tiết glucose qua nước tiểu làm giảm lượng calo, liên quan đến giảm mỡ cơ thể và giảm trọng lượng cơ thể. Sự ức chế đồng vận chuyển natri và glucose bằng dapagliflozin cũng liên quan việc lợi tiểu nhẹ và natri trong nước tiểu thoáng qua.\nDapagliflozin không ức chế các chất vận chuyển glucose vào các mô ngoại vi và chọn lọc hơn 1400 lần với SGLT2 so với SGLT1 (chất vận chuyển hấp thu glucose chính trong ruột).\nTác dụng dược lực học\nLượng glucose bài tiết trong nước tiểu tăng ở người khỏe mạnh và ở những bệnh nhân đái tháo đường tuýp 2 sau khi dùng dapagliflozin. Khoảng 70 g glucose được bài tiết trong nước tiểu mỗi ngày (tương ứng với 280 kcal/ngày) với liều dapagliflozin 10 mg/ngày ở các đối tượng bị đái tháo đường tuýp 2 trong 12 tuần.\nBài tiết glucose trong nước tiểu khi dùng dapagliflozin cũng là kết quả khi dùng các thuốc lợi tiểu thẩm thấu và tăng lượng nước tiểu ở những người mắc bệnh đái tháo đường tuýp 2. Tăng lượng nước tiểu ở những bệnh nhân đái tháo đường tuýp 2 được điều trị bằng dapagliflozin 10 mg được duy trì 12 tuần và lên đến khoảng 375 ml/ngày. Sự gia tăng thể tích nước tiểu ít liên quan đến bài tiết natri trong nước tiểu, không liên quan đến những thay đổi nồng độ natri trong huyết thanh.\nBài tiết acid uric trong nước tiểu cũng tăng nhanh (trong 3 - 7 ngày) và kèm theo giảm nồng độ acid uric trong huyết thanh. Ở 24 tuần, nồng độ acid uric trong máu giảm xuống dao động từ -48,3 đến -18,3 micromol/1(-0,87 đến -0,33 mg/dl).\nDược động học\nHấp thu\nmax\nmax\nmax\nDapagliflozin hấp thu nhanh chóng sau khi uống. Nồng độ dapagliflozin trong huyết tương tối đa (C\nNhững thay đổi này không có ý nghĩa lâm sàng. Do đó, dapagliflozin có thể uống lúc no hoặc đói.\nPhân bố\nDapagliflozin gắn kết với protein huyết tương khoảng 91%. Sự gắn kết protein không bị thay đổi ở các trường hợp suy thận hoặc suy gan. Thể tích phân bố trung bình của dapagliflozin là 118 lít.\nChuyển hóa\nDapagliflozin được chuyển hóa chủ yếu tạo ra dapagliflozin 3-O-glucuronid, một chất chuyển hóa không hoạt tính. Dapagliflozin 3-O-glucuronid hoặc các chất chuyển hóa khác không đóng góp vào tác dụng hạ glucose. Sự hình thành dapagliflozin 3-O-glucuronid bởi UGT1A9 (một loại enzyme có mặt trong gan và thận) và sự trao đổi chất qua CYP là một con đường thải trừ phụ ở người.\nThải trừ\n1/2\nThời gian bán thải trung bình (T\nĐối tượng đặc biệt\nSuy thận\nỞ trạng thái ổn định (20 mg dapagliflozin x 1 lần/ngày trong 7 ngày), đối tượng bị đái tháo đường tuýp 2 và suy thận nhẹ, trung bình hoặc nặng (được xác định bằng xét nghiệm iohexol) nồng độ thuốc toàn thân của dapagliflozin tương ứng là 32%, 60% và > 87%, so với các đối tượng mắc bệnh đái tháo đường tuýp 2 và chức năng thận bình thường. Tình trạng bài tiết đường trong nước tiểu 24 giờ phụ thuộc rất nhiều vào chức năng thận và 85, 52, 18 và 11g glucose/ngày được bài tiết tương ứng ở các bệnh nhân đái tháo đường tuýp 2 có chức năng thận bình thường, suy thận nhẹ, trung bình hoặc nặng.\nSuy gan\nmax\nmax\nỞ những người bị suy gan nhẹ hoặc trung bình (Child-Pugh loại A và B), C\nNgười cao tuổi (≥ 65 tuổi)\nKhông có sự gia tăng đáp ứng với dapagliflozin có ý nghĩa về mặt lâm sàng dựa trên độ tuổi trong các đối tượng lên đến 70 tuổi. Tuy nhiên, sự gia tăng nồng độ dapagliflozin do giảm chức năng thận có liên quan đến tuổi tác. Không có đủ dữ liệu về đáp ứng với dapagliflozin ở bệnh nhân > 70 tuổi.\nGiới tính\nAUC trung bình của dapagliflozin ở nữ được ước tính cao hơn khoảng 22% so với nam.",
    "dosage": "Cách dùng Thuốc Nady-Dapag 10\nCách dùng\nDùng 1 lần/ngày vào thời điểm bất kỳ trong ngày, lúc no hoặc đói, nuốt nguyên viên cùng với nước.\nLiều dùng\nĐái tháo đường tuýp 2\nĐơn trị và kết hợp với các thuốc hạ glucose khác bao gồm insulin: 1 viên x 1 lần/ngày.\nKhi dùng dapagliflozin kết hợp với insulin hoặc thuốc kích thích tiết insulin, như sulphonylure, xem xét dùng liều thấp hơn insulin hoặc các thuốc đó để giảm nguy cơ hạ đường huyết.\nNhóm bệnh nhân đặc biệt\nSuy thận\nKhông nên dùng khởi đầu dapagliflozin ở bệnh nhân có độ lọc cầu thận GFR 75 tuổi, do kinh nghiệm điều trị hạn chế.\nTrẻ em\nAn toàn và hiệu quả của dapagliflozin ở trẻ em từ 0 đến < 18 tuổi chưa được thiết lập.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nLiều uống duy nhất đến 500 mg (gấp 50 lần liều tối đa được khuyên dùng) dapagliflozin không cho thấy bất kỳ độc tính nào ở người khỏe mạnh. Những người này có thể phát hiện glucose trong nước tiểu trong khoảng thời gian dùng thuốc (ít nhất 5 ngày với liều 500 mg), không có báo cáo mất nước, hạ huyết áp hoặc mất cân bằng điện giải và không gây kéo dài khoảng QT. Tỷ lệ hạ đường huyết tương tự như giả dược.\nLiều dùng 1 lần/ngày lên tới 100 mg (gấp 10 lần liều tối đa khuyên dùng) dùng trong 2 tuần ở người khỏe mạnh và bệnh đái tháo đường tuýp 2, tỷ lệ hạ đường huyết cao hơn một chút so với giả dược và không liên quan liều. Tỷ lệ các tác dụng phụ bao gồm mất nước hoặc hạ huyết áp tương tự như giả dược, và không có thay đổi các thông số xét nghiệm liên quan đến liều, bao gồm chất điện giải và thông số của chức năng thận.\nCách xử trí khi dùng thuốc quá liều:\nTrong trường hợp quá liều, dựa vào tình trạng lâm sàng của bệnh nhân để lựa chọn biện pháp điều trị hỗ trợ thích hợp. Việc loại bỏ dapagliflozin bằng chạy thận nhân tạo chưa được nghiên cứu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nBổ sung liều ngay khi nhớ ra. Tuy nhiên, nếu thời gian giãn cách với liều tiếp theo quá ngắn thì bỏ qua liều đã quên và tiếp tục lịch dùng thuốc. Không dùng liều gấp đôi để bù cho liều đã bị bỏ lỡ.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Nady-Dapag 10 bạn có thể gặp các tác dụng không mong muốn (ADR) như:\nPhản ứng phụ thường gặp nhất là hạ đường huyết, phụ thuộc vào trị liệu nền. Tần suất các triệu chứng của hạ đường huyết là tương tự giữa các nhóm điều trị, bao gồm giả dược, ngoại trừ có phối hợp sulphonylure (SU) và insulin. Trị liệu kết hợp với sulphonylure và insulin có tỷ lệ hạ đường huyết cao hơn.\nRất thường gặp, ADR > 10/100\nHạ đường huyết (khi dùng chung SU hoặc insulin).\nThường gặp, 1/100 < ADR < 10/100\nViêm phế quản, viêm quy đầu và viêm liên quan nhiễm trùng sinh dục, nhiễm trùng đường tiết niệu.\nHệ thần kinh: Chóng mặt.\nDa và mô dưới da: Nổi mẩn.\nMô cơ xương và mô liên kết: Đau lưng.\nThận và tiết niệu: Bí tiểu, đa niệu.\nTăng hematocrit, giảm độ thanh thải creatinin, rối loạn lipid máu.\nKhông thường gặp, 1/1000 < ADR < 1/100\nNhiễm nấm.\nMất dịch, khát.\nHệ tiêu hóa: Khô miệng, táo bón.\nThận và tiết niệu: Tiểu đêm, suy thận.\nRối loạn cơ quan sinh dục: Ngứa âm hộ, âm đạo, ngứa cơ quan sinh dục.\nTăng creatinin huyết, tăng urê huyết, sụt cân.\nHiếm gặp, ADR < 1/1000\nNhiễm toan ceton do đái tháo đường.\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Nady-Dapag 10 chống chỉ định trong các trường hợp sau:\nQuá mẫn với dapagliflozin và/hoặc bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nSuy thận\nHiệu quả hạ đường huyết của dapagliflozin phụ thuộc vào chức năng thận, hiệu quả giảm ở bệnh nhân suy thận trung bình và có thể không hiệu quả ở bệnh nhân suy thận nặng. Ở người suy thận trung bình (GFR < 60 ml/phút) điều trị bằng dapagliflozin có phản ứng bất lợi tăng creatinin, phospho, hormon tuyến cận giáp (PTH) và hạ huyết áp cao hơn so với giả dược.\nKhông nên bắt đầu dapagliflozin ở bệnh nhân có GFR < 60 ml/phút và nên ngưng thuốc khi GFR < 45 ml/phút. Dapagliflozin chưa được nghiên cứu với bệnh nhân suy thận nặng (GFR < 30 ml/phút) hoặc bệnh thận giai đoạn cuối (ESRD).\nTheo dõi chức năng thận được khuyến cáo như sau:\nTrước khi bắt đầu dùng dapagliflozin và ít nhất mỗi năm sau đó.\nTrước khi bắt đầu dùng đồng thời các thuốc có thể làm giảm chức năng thận và định kỳ sau đó.\nKhi GFR < 60ml/phút, ít nhất 2 đến 4 lần mỗi năm.\nSuy gan\nNồng độ dapagliflozin tăng ở bệnh nhân suy gan nặng.\nBệnh nhân có nguy cơ suy giảm thể tích dịch, hạ huyết áp và/hoặc mất cân bằng điện giải Dapagliflozin làm tăng bài niệu nhưng liên quan rất ít đến việc giảm huyết áp, có thể làm tăng bài niệu rõ hơn ở bệnh nhân có nồng độ glucose trong máu rất cao.\nDapagliflozin không được khuyến cáo sử dụng ở bệnh nhân đang dùng thuốc lợi tiểu quai hoặc người bị mất dịch (ví dụ: Tiêu chảy,...).\nBệnh nhân có bệnh tim mạch, bệnh nhân điều trị tăng huyết áp với tiền sử hạ huyết áp hoặc bệnh nhân cao tuổi cần thận trọng nguy cơ hạ huyết áp do dapagliflozin gây ra.\nBệnh nhân dùng dapagliflozin có thể dẫn đến suy giảm thể tích dịch cơ thể, theo dõi cẩn thận tình trạng thể tích dịch cơ thể (ví dụ: Đo huyết áp, xét nghiệm hematocrit,...) và điện giải. Tạm ngưng dapagliflozin ở những bệnh nhân bị mất dịch cho đến khi sự suy giảm thể tích được điều chỉnh.\nNhiễm toan ceton do đái tháo đường (DKA)\nBệnh nhân có insulin dự trữ trong tế bào beta thấp (ví dụ: Bệnh nhân đái tháo đường tuýp 2 có chỉ số C-peptid thấp hoặc bệnh tiểu đường tự miễn tiềm ẩn ở người lớn (LADA) hoặc bệnh nhân có tiền sử viêm tụy), bệnh nhân có trình trạng dẫn đến hạn chế ăn uống hoặc mất nước nghiêm trọng, bệnh nhân giảm liều insulin và bệnh nhân có nhu cầu insulin tăng lên do bệnh lý cấp tính, phẫu thuật hoặc lạm dụng rượu nên sử dụng thận trọng thuốc ức chế SGLT2 ở những bệnh nhân này do nguy cơ cao mắc DKA.\nNguy cơ DKA cần được xem xét khi có các triệu chứng không đặc hiệu như buồn nôn, nôn, chán ăn, đau bụng, khát quá mức, khó thở, lú lẫn, mệt mỏi bất thường hoặc buồn ngủ. Bệnh nhân cần được đánh giá về nhiễm toan ceton do đái tháo đường ngay lập tức nếu các triệu chứng này xảy ra, bất kể mức đường huyết.\nTrước khi bắt đầu dùng dapagliflozin, nên xem xét các yếu tố tiền sử bệnh của bệnh nhân có thể ảnh hưởng đến nhiễm toan ceton.\nTạm ngừng điều trị ở bệnh nhân phải nhập viện để đại phẫu hoặc bệnh cấp tính nghiêm trọng.\nTrong cả hai trường hợp, điều trị bằng dapagliflozin có thể bắt đầu lại sau khi tình trạng của bệnh nhân đã ổn định.\nĐái tháo đường tuýp 2\nCác trường hợp hiếm gặp của DKA, bao gồm các trường hợp đe dọa tính mạng và gây tử vong đã được báo cáo ở những bệnh nhân được điều trị bằng thuốc ức chế SGLT2, bao gồm dapagliflozin. Trong một số trường hợp, tình trạng này không điển hình khi chỉ có đường huyết tăng vừa phải, dưới 14 mmol/lít (250 mg/dL).\nNhững bệnh nhân nghi ngờ hoặc chẩn đoán DKA, nên ngừng điều trị bằng dapagliflozin ngay lập tức.\nKhông khuyến cáo khởi động lại điều trị bằng thuốc ức chế SGLT2 ở những bệnh nhân bị DKA trong khi điều trị bằng thuốc ức chế SGLT2, trừ khi một yếu tố gây nên DKA khác được xác định rõ ràng và đã được giải quyết.\nĐái tháo đường tuýp 1\nNghiên cứu dapagliflozin trong đái tháo đường tuýp 1, số lượng bệnh nhân có biến cố DKA cao hơn so với giả dược.\nViêm cân mạc hoại tử ở đáy chậu (hoại tử Fournier)\nViêm cân mạc hoại tử ở đáy chậu (còn được gọi là hoại tử Fournier) đã được báo cáo ở bệnh nhân nữ và nam dùng thuốc ức chế SGLT2, hiếm gặp nhưng nghiêm trọng và có khả năng đe dọa tính mạng đòi hỏi phải can thiệp phẫu thuật khẩn cấp và điều trị bằng kháng sinh.\nBệnh nhân nên đến gặp bác sĩ nếu gặp phải các triệu chứng đau, đau, ban đỏ hoặc sưng ở bộ phận sinh dục hoặc vùng đáy chậu, với sốt hoặc khó chịu cùng lúc. Lưu ý nhiễm trùng niệu sinh dục hoặc áp xe quanh hậu môn có thể xảy ra trước viêm cân mạc hoại tử. Nếu nghi ngờ hoại tử Fournier, nên ngừng dapagliflozin và điều trị kịp thời (bao gồm cả kháng sinh và phẫu thuật).\nNhiễm trùng đường tiết niệu\nSự bài tiết glucose trong nước tiểu có thể liên quan đến tăng nguy cơ nhiễm trùng đường tiết niệu; do đó, tạm ngưng dapagliflozin khi điều trị viêm bể thận hoặc nhiễm trùng tiểu cấp.\nNgười cao tuổi (≥ 65 tuổi)\nBệnh nhân cao tuổi có nhiều khả năng bị suy thận, và/hoặc dùng thuốc chống tăng huyết áp như thuốc ức chế men chuyển angiotensin (ACEI) và thuốc ức chế thụ thể angiotensin II (ARB) có thể gây ra các thay đổi chức năng thận.\nBệnh nhân ≥ 65 tuổi, điều trị bằng dapagliflozin có tỷ lệ phản ứng bất lợi liên quan đến suy thận cao hơn so với giả dược. Phản ứng phụ thường gặp nhất liên quan đến chức năng thận là tăng creatinin huyết thanh, phần lớn là thoáng qua và có thể phục hồi.\nBệnh nhân ≥ 65 tuổi, điều trị bằng dapagliflozin có tỷ lệ phản ứng bất lợi liên quan đến sự suy giảm thể tích cao hơn do có nhiều nguy cơ bị mất dịch và điều trị bằng thuốc lợi tiểu hơn.\nSuy tim\nKinh nghiệm dùng dapagliflozin trong suy tim độ I-II theo NYHA bị hạn chế và không có kinh nghiệm dùng dapagliflozin trong suy tim độ III-IV theo NYHA trong các nghiên cứu lâm sàng.\nSử dụng ở những bệnh nhân được điều trị bằng pioglitazon\nMối quan hệ giữa dapagliflozin và ung thư bàng quang là không chắc chắn, dapagliflozin không được khuyến cáo sử dụng ở những bệnh nhân đang được điều trị bằng pioglitazon như một biện pháp phòng ngừa.\nDữ liệu dịch tễ học về pioglitazon cho thấy sự gia tăng ít nguy cơ ung thư bàng quang ở bệnh nhân đái tháo đường được điều trị bằng pioglitazon.\nHematocrit tăng cao\nTăng hematocrit được ghi nhận khi điều trị với dapagliflozin, do đó, nên dùng thận trọng dapagliflozin ở những bệnh nhân tăng hematocrit.\nĐoạn chi dưới\nTrường hợp đoạn chi dưới gia tăng (chủ yếu là ngón chân) đã được quan sát thấy trong các nghiên cứu lâm sàng dài hạn và liên tục với chất ức chế SGLT2 khác. Không rõ điều này có giống nhau giữa các thuốc trong nhóm hay không. Nên phòng ngừa bằng cách tư vấn định kỳ về chăm sóc bàn chân cho bệnh nhân đái tháo đường.\nĐánh giá xét nghiệm nước tiểu\nDùng dapaglifozin sẽ dương tính với glucose trong nước tiểu.\nLiên quan tá dược lactose\nBệnh nhân mắc các rối loạn di truyền hiếm gặp về dung nạp galactose, chứng thiếu hụt lactase Lapp hay rối loạn hấp thu glucose - galactose không nên sử dụng thuốc này do thành phần thuốc có chứa lactose.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nDapagliflozin không ảnh hưởng đáng kể đến khả năng lái xe và vận hành máy móc. Nguy cơ hạ đường huyết khi sử dụng dapagliflozin kết hợp với sulphonylure hoặc insulin có thể ảnh hưởng khả năng lái xe và vận hành máy móc.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nSử dụng thuốc cho phụ nữ có thai:\nKhông có dữ liệu việc dùng dapagliflozin cho phụ nữ có thai. Các nghiên cứu ở chuột cho thấy độc tính trên phát triển thận tương ứng 3 tháng giữa thai kỳ và 3 tháng cuối thai kỳ ở người. Do đó, dapagliflozin không được khuyến cáo dùng trong ba tháng giữa và ba tháng cuối của thai kỳ.\nKhi phát hiện mang thai, nên ngừng điều trị bằng dapagliflozin.\nSử dụng thuốc cho phụ nữ cho con bú:\nNgười ta không biết liệu dapagliflozin và/hoặc chất chuyển hóa của nó có được bài tiết trong sữa mẹ hay không. Dữ liệu độc tính ở động vật cho thấy sự bài tiết của dapagliflozin/chất chuyển hóa trong sữa mẹ, cũng như tác dụng dược lý ở thời kỳ cho con bú. Không thể loại trừ rủi ro đối với trẻ sơ sinh/trẻ nhỏ. Không nên sử dụng dapagliflozin trong thời kỳ cho con bú.\nTương tác thuốc\nTương tác dược lực học:\nThuốc lợi tiểu\nDapagliflozin có thể làm tăng tác dụng lợi tiểu của thuốc lợi tiểu thiazid và thuốc lợi tiểu quai, dẫn đến tăng nguy cơ mất nước và hạ huyết áp.\nInsulin và chất kích thích tiết insulin\nInsulin và chất kích thích tiết insulin (như sulphonylure) gây hạ đường huyết. Do đó, cần giảm liều insulin hoặc chất kích thích tiết insulin để giảm nguy cơ hạ đường huyết khi sử dụng kết hợp với dapagliflozin.\nTương tác dược động học:\nChuyển hóa của dapagliflozin chủ yếu qua con đường liên hợp glucuronid bởi UDP glucuronosyltransferase 1A9 (UGT1A9).\nTrong các nghiên cứu in vitro, dapagliflozin không ức chế cytochrome P450 (CYP) 1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP3A4, cũng không cảm ứng CYP1A2, CYP2B6 hoặc CYP3A4. Do đó, dapagliflozin dự kiến không làm thay đổi chuyển hóa của các thuốc dùng chung được chuyển hóa bởi các enzym này.\nẢnh hưởng của các thuốc khác lên dapagliflozin\nDược động học của dapagliflozin không bị thay đổi bởi metformin, pioglitazon, sitagliptin, glimepirid, voglibose, hydrochlorothiazid, bumetanid, valsartan, hoặc simvastatin.\nDùng đồng thời dapagliflozin với rifampicin (một thuốc được xem như cảm ứng enzym chuyển hóa), nồng độ dapagliflozin vào máu ở dạng còn hoạt tính (AUC) giảm 22%, nhưng không có ý nghĩa lâm sàng với nồng độ glucose trong nước tiểu 24 giờ, khuyến cáo không cần chỉnh liều.\nTác dụng liên quan với các chất gây cảm ứng khác ví dụ: Carbamazepin, phenytoin, phenobarbital không được dự đoán.\nDùng đồng thời dapagliflozin với acid mefenamic (chất ức chế UGT1A9), nồng độ hóa), nồng độ dapagliflozin vào máu ở dạng còn hoạt tính (AUC) giảm 22%, nhưng không có ý nghĩa lâm sàng với nồng độ glucose trong nước tiểu 24 giờ, khuyến cáo không cần chỉnh liều.\nTác dụng liên quan với các chất gây cảm ứng khác ví dụ: carbamazepin, phenytoin, phenobarbital không được dự đoán.\nDùng đồng thời dapagliflozin với acid mefenamic (chất ức chế UGT1A9), nồng độ dapagliflozin trong máu ở dạng còn hoạt tính (AUC) tăng 55%, nhưng không có ảnh hưởng đến bài tiết glucose trong nước tiểu 24 giờ, khuyến cáo không cần hiệu chỉnh liều.\nẢnh hưởng của dapagliflozin lên các thuốc khác\nDapagliflozin không làm thay đổi dược động học của metformin, pioglitazon, sitagliptin, glimepirid, hydrochlorothiazid, bumetanid, valsartan, digoxin (chất nền P-gp) hoặc warfarin (S-warfarin, chất nền CYP2C9) hoặc tác dụng chống động của warfarin được đo bằng INR.\nXét nghiệm 1,5-anhydroglucitol (1,5-AG)\nKhông khuyến cáo kiểm soát đường huyết bằng xét nghiệm 1,5-AG vì các phép đo 1,5-AG không đáng tin cậy trong việc đánh giá đường huyết ở bệnh nhân dùng thuốc ức chế SGLT2.\nKhuyến cáo sử dụng các phương pháp khác để theo dõi đường huyết.\nTrẻ em\nCác nghiên cứu tương tác chỉ được thực hiện ở người lớn.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}