{
    "describe": "Thương hiệu:\nNovo Nordisk\nBút tiêm NovoMix 30 FlexPen Novo Nordisk điều trị đái tháo đường (5 cây x 3ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch tiêm trong bút tiêm nạp sẵn\nQuy cách\nHộp 5 Cây x 3ml\nThành phần\nInsulin aspart hòa tan\nInsulin aspart kết tinh với protamine\nNhà sản xuất\nNOVO\nNước sản xuất\nĐan Mạch\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\nBút tiêm Novomix 30 FlexPen\nCông ty Novo Nordisk\nNovoMix 30\ndo\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bút tiêm NovoMix 30 FlexPen\nThành phần cho 3ml\nThông tin thành phần\nHàm lượng\nInsulin aspart hòa tan\n30%\nInsulin aspart kết tinh với protamine\n70%",
    "usage": "Công dụng của Bút tiêm NovoMix 30 FlexPen\nChỉ định\nBút tiêm Novomix 30 FlexPen\ntiểu đường\nđược chỉ định dùng để điều trị bệnh nhân\nDược lực học\nTác dụng làm giảm đường huyết của insulin aspart là do làm tăng sự hấp thu glucose hơn bằng cách gắn insulin vào các thụ thể trên tế bào cơ và tế bào mỡ, và đồng thời làm ức chế sự sản xuất glucose từ gan.\nKhi tiêm NovoMix 30 dưới da, thuốc sẽ khởi phát tác dụng trong vòng 10 đến 20 phút sau tiêm. Đỉnh tác dụng trong khoảng 1 đến 4 giờ sau tiêm. Thời gian tác dụng kéo dài đến 24 giờ.\ninsulin người\nTrong một nghiên cứu lâm sàng kéo dài 3 tháng so sánh giữa NovoMix 30 và\nMột phân tích gộp bao gồm 9 nghiên cứu lâm sàng ở bệnh nhân đái tháo đường tuýp 1 và đái tháo đường tuýp 2 cho thấy so với insulin người 30 tác dụng 2 pha, điều trị NovoMix 30 trước bữa ăn sáng và bữa ăn tối cho kết quả tốt hơn đáng kể trong việc kiểm soát đường huyết sau ăn (gia tăng đường huyết trung bình trong bữa ăn sáng, trưa và tối). Trong khi đường huyết lúc đói cao hơn ở những bệnh nhân điều trị bằng NovoMix 30, nhưng hiệu quả kiểm soát đường huyết tổng thể bằng cách đo haemoglobin glycosylate (HbA1c) thì đương tương nhau.\nmetformin\nTrong một nghiên cứu, có 341 bệnh nhân đái tháo đường tuýp 2 được lựa chọn điều trị ngẫu nhiên với bút tiêm NovoMix 30 đơn trị hoặc phối hợp với\nTrong một nghiên cứu bệnh nhân đái tháo đường tuýp 2, hiệu quả kiểm soát đường huyết không đủ khi uống thuốc điều trị đái tháo đường huyết uống đơn trị, được lựa chọn ngẫu nhiên để điều trị bằng NovoMix 30 2 lần/ngày (117 bệnh nhân) hoặc insulin glargine 1 lần/ngày (116 bệnh nhân). Sau 28 tuần điều trị với NovoMix 30 ở liều khuyến cáo, giảm trung bình HbA1c là 2,8% (trung bình lúc ban đầu= 9,7%). Với NovoMix 30, 66% và 42% bệnh nhân đạt mức HbAlc < 7% và 6,5% tương ứng, điều đó có nghĩa là FPG (đường huyết lúc đói) đã giảm khoảng 7 mmol/l từ 14,0 mmol/l lúc ban đầu đến 7,1 mmol/l).\nỞ bệnh nhân đái tháo đường tuýp 2, phân tích gộp cho thấy giảm nguy cơ các cơn hạ đường huyết ban đêm và hạ đường huyết nặng khi sử dụng với NovoMix 30 so với insulin người 2 pha (hỗn hợp/trộn sẩn) 30 tác dụng. Nguy cơ các cơn hạ đường huyết ban ngày cao hơn ở bệnh nhân điều trị với bút tiêm NovoMix 30.\nỞ bênh nhân nhi: Một nghiên cứu lâm sàng 16 tuần so sánh kiểm soát đường huyết sau ăn (đường huyết liên quan bữa ăn) của NovoMix 30 với insulin người/insulin người 30 2 pha (hỗn hợp/trộn sẵn) và insulin NPH khi đi ngủ đã được thực hiện ở 167 bệnh nhân tuổi từ 10 đến 18 tuổi. HbA1c trung bình vẫn tương tự lúc ban đầu trong suốt nghiên cứu ở cả 2 nhóm điều trị trên, và không có sự khác biệt trong tỷ lệ hạ đường huyết của NovoMix 30 hoặc insulin người 2 pha (hỗn hợp/trộn sẵn) 30.\nhạ đường huyết\nỞ một nhóm nhỏ hơn (54 bệnh nhân) và nhóm trẻ tuổi hơn (độ tuổi từ 6 đến 12 tuổi), điều trị trong nghiên cứu mù đôi, chéo (12 tuần cho mỗi nghiên cứu) tỷ lệ cơn\nBệnh nhân cao tuổi: Các đặc tính dược lực học của NovoMix 30 không được nghiên cứu ở bệnh nhân cao tuổi. Tuy nhiên, nghiên cứu so sánh về PK/PD ngẫu nhiên mù đôi, chéo của insulin aspart với insulin người hòa tan (insulin người tác dụng nhanh) được thực hiện ở bệnh nhân cao tuổi bị bệnh đái tháo đường tuýp 2 (19 bệnh nhân tuổi từ 65 đến 83, tuổi trung bình 70 tuổi). Sự khác biệt tương đối trong các đặc tính dược lực học (GIRmax, AUCgir 0-120 min) của insulin aspart và insulin người hòa tan (insulin người tác dụng nhanh) ở bệnh nhân cao tuổi là tương tự với những người khỏe mạnh và bệnh nhân trẻ tuổi hơn bị đái tháo đường.\nDược động học\ninsulin aspart\nTrong\nTính trung bình, nồng độ insulin huyết thanh tối đa của NovoMix 30 cao hơn 50% so với insulin 30 người tác dụng 2 pha. Tính trung bình, thời gian đạt nồng độ tối đa là 1/2 so với insulin người 30 tác dụng 2 pha.\nỞ những người tình nguyện khỏe mạnh, nồng độ huyết thanh tối đa trung bình 140 ± 32 pmol/l đạt được khoảng 60 phút sau khi tiêm dưới da 1 liều 0,20 U/kg thể trọng. Thời gian bán hủy trung bình (t1/2) của NovoMix 30 phản ánh tốc độ hấp thu của phần gắn protamine là khoảng 8 - 9 giờ. Nồng độ insulin huyết thanh trở về mức bình thường 15 - 18 giờ sau khi tiêm dưới da. Ở bệnh nhân đái tháo đường tuýp 2, nồng độ tối đa đạt được khoảng 95 phút sau tiêm và nồng độ đo được vẫn lớn hơn 0 với không ít hơn 14 giờ tiêm.\nNhóm bệnh nhân cao tuổi\nCác đặc tính dược động học của bút tiêm insulin NovoMix 30 không được nghiên cứu ở bệnh nhân cao tuổi. Tuy nhiên, sự khác biệt tương đối trong các đặc tính dược động học của insulin aspart và insulin người hòa tan ở bệnh nhân cao tuổi (tuổi từ 65 đến 83, trung bình 70 tuổi) bị đái tháo đường tuýp 2 là tương tự ở những người khỏe mạnh và bệnh nhân trẻ tuổi hơn bị đái tháo đường. Giảm khả năng hấp thu được quan sát thấy ở đối tượng người cao tuổi, kết quả là thời gian tmax là 82 phút (dao động trong khoảng 60 đến 120 phút) trong khi Cmax là tương tự ở các bệnh nhân trẻ tuổi hơn bị đái tháo đường tuýp 2 và hơi thấp hơn các bệnh nhân bị đái tháo đường tuýp 1.\nBệnh nhân suy gan, thận\nbút tiêm NovoMix\nDược động học của\nBệnh nhân nhi\nDược động học của NovoMix 30 không được nghiên cứu ở trẻ em hoặc thanh thiếu niên. Tuy nhiên, các đặc tính dược lực học và dược động học của insulin aspart hòa tan đã được nghiên cứu trên trẻ em (6 đến 12 tuổi) và thanh thiếu niên (13 đến 17 tuổi) bị bệnh đái tháo đường tuýp 1. Insulin aspart được hấp thu nhanh ở cả hai nhóm bệnh nhân, và thời gian tmax tương tự người lớn. Tuy nhiên, Cmax có khác biệt giữa các nhóm tuổi, điều đó nhấn mạnh tầm quan trọng chuẩn độ insulin theo từng cá thể.",
    "dosage": "Cách dùng Bút tiêm NovoMix 30 FlexPen\nCách dùng\nBút tiêm tiểu đường NovoMix 30 chỉ được tiêm dưới da.\nNovoMix 30 không được tiêm tĩnh mạch vì nó có thể gây hạ đường huyết quá mức. Nên tránh tiêm bắp. NovoMix 30 không được sử dụng trong bơm truyền insulin.\nBút tiêm NovoMix 30 được sử dụng tiêm dưới da vùng đùi hoặc thành bụng. Nếu thuận tiện, vùng cơ mông hoặc vùng cơ delta cũng có thể tiêm được. Nên thay đổi vị trí tiêm trong cùng vùng tiêm để giảm nguy cơ loạn dưỡng mỡ. Như tất cả các chế phẩm insulin, thời gian tiêm phụ thuộc liều lượng, vị trí tiêm, lưu lượng máu, nhiệt độ và mức hoạt động thể lực.\nNovoMix 30 có thời gian khởi phát nhanh hơn insulin người 2 pha (hỗn hợp/trộn sẵn) và thường được sử dụng ngay trước bữa ăn. Khi cần thiết, NovoMix 30 có thể sử dụng ngay sau bữa ăn.\nHướng dẫn sử dụng cho bệnh nhân.\nKhông sử dụng NovoMix 30 nếu\nNếu bạn bị dị ứng (quá nhạy cảm) với insulin aspart hoặc với bất cứ thành phần nào của NovoMix 30.\nNếu bạn bắt đầu nghi ngờ hạ đường huyết (đường trong máu thấp).\nTrong bơm truyền insulin.\nbút tiêm insulin\nNếu\nNếu bút không được bảo quản đúng hoặc bị đông lạnh.\nNếu thuốc không có màu trắng đục đồng nhất khi đã lắc trộn.\nNếu sau khi lắc trộn có tiểu phân màu trắng cứng bám vào thành hoặc đáy ống.\nTrước khi sử dụng bút tiêm tiểu đường NovoMix 30\nKiểm tra nhãn để đảm bảo đúng loại insulin cần sử dụng.\nLuôn sử dụng kim tiêm mới cho mỗi lần tiêm để ngăn chặn sự nhiễm trùng.\nKhông được sử dụng chung kim và NovoMix 30 FlexPen.\nNovoMix 30 dùng để tiêm dưới da (tiêm dưới da). Không bao giờ được tiêm insulin trực tiếp vào tĩnh mạch (tiêm tĩnh mạch) hoặc tiêm bắp (tiêm trong cơ).\nVới mỗi lần tiêm, thay đổi vị trí tiêm trong cùng khu vực da. Điều này giúp làm giảm nguy cơ xuất hiện u và rỗ da. Vị trí tiêm tốt nhất là: Mặt trước của thắt lưng (bụng); mông; mặt trước đùi hoặc phía trên cánh tay. Thuốc insulin này sẽ tác động nhanh hơn nếu tiêm quanh vùng bụng. Bạn nên đo đường huyết của bạn thường xuyên.\nXử lý NovoMix 30 FlexPen như thế nào?\nĐọc hướng dẫn sử dụng bút tiêm NovoMix 30 FlexPen một cách cẩn thận trước khi sử dụng. Nếu bạn không theo hướng dẫn một cách cẩn thận, có thể nhận được quá ít hoặc quá nhiều insulin, điều đó có thể dẫn đến mức đường huyết quá cao hoặc quá thấp.\nNovomix 30 FlexPen là một bút tiêm insulin định liều bơm sẵn.\nBạn có thể xoay để định liều từ 1 đến 60 đơn vị bằng cách tăng 1 đơn vị.\nBút tiêm Novomix FlexPen được thiết kế để sử dụng với kim sử dụng NovoTwist dài 8 mm.\nLuôn mang theo 1 bút tiêm insulin FlexPen trong trường hợp bị thất lạc hoặc bị hư hỏng.\n1. Đồng nhất insulin\nA. Kiểm tra tên và màu nhãn của bút để đảm bảo đúng loại insulin. Đây là điều đặc biệt quan trọng nếu bạn dùng hơn một loại insulin. Nếu bạn dùng sai loại insulin, mức đường huyết có thể quá cao hoặc quá thấp.\nMỗi lần bạn sử dụng một bút mới.\nĐưa insulin về nhiệt độ phòng trước khi sử dụng. Điều này làm cho nó dễ lắc trộn đều hơn.\nMở nắp bút tiêm.\nB. Trước khi tiêm lần đầu với bút FlexPen, bạn phải đồng nhất insulin:\nLăn tròn bút tiêm giữa hai lòng bàn tay 10 lần - điều quan trọng là giữ bút tiêm nằm ngang (ngang với mặt đất).\nC. Sau đó, di chuyển bút tiêm lên xuống giữa hai vị trí như hình vẽ (hình C) 10 lần để viên bi nhỏ di chuyển từ đầu này đến đầu kia ống thuốc của bút tiêm.\nLặp lại quá trình lăn và di chuyển cho đến khi dung dịch thuốc trong bút tiêm trở nên trắng đục đồng nhất.\nCho mỗi lần tiêm thuốc.\nDi chuyển bút tiêm lên xuống giữa hai vị trí ít nhất 10 lần cho đến khi dung dịch thuốc trong bút tiêm trở nên trắng đục đồng nhất.\nLuôn đảm bảo rằng bạn đã đồng nhất insulin trước mỗi lần tiêm. Điều này giảm nguy cơ mức đường huyết quá cao hoặc quá ít insulin, tiến hành các bước tiêm ngay lập tức.\n2. Đính kim\nD. Lấy kim mới và xé miếng giấy. Vặn thẳng và chặt kim vào FlexPen.\nE. Tháo nắp lớn bên ngoài và giữ nó cho sau này.\nF. Tháo náp nhỏ bên trong và vứt bỏ nó. Không bao giờ cố đậy nắp kim trở lại đầu kim. Bạn có thể bị kim đâm vào tay.\n3. Kiểm tra lưu lượng insulin\nTrước mỗi lần tiêm có thể có một lượng nhỏ không khí ở đầu kim và ống thuốc trong quá trình sử dụng bình thường. Để tránh tiêm không khí và đảm bảo định liều chính xác.\nG. Xoay nút chỉnh liều để chọn 2 đơn vị.\nH. Cầm bút tiêm Novomix với kim xoay lên trên và dùng một ngón tay gõ nhẹ vào ống thuốc vài lần để làm cho các bọt khí di chuyển lên đỉnh ống thuốc.\nI. Giữ kim hướng lên trên, ấn nút bấm tiêm thuốc xuống hết cỡ. Nút chọn liều tiêm trở về 0.\nMột giọt insulin xuất hiện ở đầu kim. Nếu không có, thay kim và lặp lại quá trình này không quá 6 lần.\nNếu một giọt insulin không xuất hiện, bút tiêm đã hư, bạn phải sử dụng một bút tiêm mới.\n4. Định liều tiêm\nKiểm tra nút định liều tiêm đang ở vị trí 0.\nJ. Xoay nút định liều đến số đơn vị cần tiêm.\nLiều thuốc tiêm có thể điều chỉnh tăng hay giảm bằng cách xoay nút chỉnh liều lên xuống cho đến khi vạch chỉ liều thẳng với con trỏ. Khi điều chỉnh liều, cẩn thận không để ấn vào nút bấm tiêm thuốc làm cho insulin thoát ra ngoài.\nBạn không thể định liều lớn hơn số lượng thuốc còn lại trong bút tiêm.\n5. Tiêm thuốc\nĐâm kim qua da. Kỹ thuật tiêm được thực hiện bởi bác sĩ hoặc y tá.\nK. Tiêm thuốc bằng cách ấn nút bấm tiêm thuốc xuống hết cỡ đến khi vạch chỉ 0 thẳng với con trỏ. Cần cẩn thận chỉ ấn vào nút bơm thuốc khi tiêm.\nL. Xoay nút chỉnh liều nếu không tiêm insulin.\nGiữ nút bấm tiêm thuốc ở vị trí ấn xuống và để kim dưới da ít nhất 6 giây để đảm bảo tất cả thuốc đều được tiêm hết.\nRút kim ra khỏi da, sau đó thả nút bấm tiêm thuốc.\nLuôn đảm bảo rằng nút chọn liều trở về điểm 0 sau khi tiêm. Nếu nút chọn liều dừng trước khi trở về điểm 0, liều sẽ không được nhận đầy đủ, điều này dẫn đến mức đường huyết quá cao.\nM. Dẫn đầu kim vào nắp kim lớn bên ngoài mà không động vào nó. Khi kim được đậy kín hoàn toàn, cẩn thận đẩy nắp kim lớn đến khít hoàn toàn và vặn ngược kim ra.\nVứt bỏ kim tiêm một cách cẩn thận và đậy nắp bút tiêm lại.\nLưu ý khi sử dụng\nLuôn kiểm tra ít nhất 12 đơn vị insulin còn lại trong ống thuốc để có thể lắc trộn đều thuốc. Nếu còn ít hơn 12 đơn vị, sử dụng bút FlexPen mới. 12 đơn vị được đánh dấu trên thang báo lượng thuốc còn. Xem hình lớn ở phần đầu của hướng dẫn này.\nKhông sử dụng bút nếu insulin sau khi lắc trộn không đồng nhất màu trắng và đục phần đầu của hướng dẫn này.\nLuôn luôn sử dụng một kim tiêm mới cho mỗi lần tiêm. Điều này làm giảm nguy cơ nhiễm trùng, nhiễm khuẩn, rò rỉ insulin, tắc kim và không chính xác liều.\nHãy cẩn thận để không bị cong hoặc tổn hại kim trước khi sử dụng.\nLuôn chắc chắn có một giọt insulin xuất hiện ở đầu kim trước khi tiêm. Điều này chắc chắn là bút tiêm insulin không bị tắc. Nếu không xuất hiện giọt insulin bạn sẽ không nên tiêm insulin mặc dù nút chọn liều vẫn di chuyển. Điều này dẫn đến mức đường huyết quá cao.\nLuôn sử dụng nút chọn liều và kim chỉ để tìm xem bạn chọn bao nhiêu đơn vị trước khi tiêm insulin.\nKhông được đếm tiếng lách cách của bút. Nếu bạn chọn và tiêm sai liều, mức đường huyết của bạn có thể quá cao hoặc quá thấp. Không được sử dụng thang báo lượng thuốc còn, nó chỉ cho biết lượng insulin còn trong bút xấp xỉ là bao nhiêu.\nLuôn hủy bỏ kim tiêm sau mỗi lần tiêm và bảo quản bút tiêm insulin Novomix FlexPen không gắn kim. Điều này làm giảm nguy cơ nhiễm trùng, nhiễm khuẩn, rò rỉ insulin, tắc kim và liều không chính xác.\nThông tin quan trọng hơn nữa\nNgười chăm sóc phải rất cẩn thận khi xử lý kim tiêm khi sử dụng để tránh gãy kim và nhiễm khuẩn chéo.\nHuỷ FlexPen đã sử dụng một cách cẩn thận, không gắn kim.\nKhông bao giờ được sử dụng chung bút hoặc kim với người khác. Có thể dẫn đến nhiễm khuẩn chéo.\nKhông bao giờ được dùng chung bút tiêm với người khác, thuốc của bạn có gây hại tới sức khỏe của họ.\nLuôn giữ bút tiêm và kim ngoài tầm nhìn và tầm với của người khác, đặc biệt là trẻ em.\nChăm sóc bút của bạn\nBút tiêm tiểu đường Novomix FlexPen phải được sử dụng thận trọng. Nếu bị rơi, hỏng hoặc vỡ có nguy cơ rò rỉ insulin. Điều này có thể gây nên liều không chính xác, có thể dẫn đến mức đường huyết quá cao hoặc quá thấp.\nBạn có thể làm sạch bên ngoài của FlexPen bằng cách lau sạch nó bằng gạc y tế. Không ngâm, rửa hoặc bôi trơn vì có thể làm hư hại bút.\nKhông bơm insulin vào lại bút tiêm FlexPen.\nLiều dùng\nLiều lượng NovoMix 30 tùy thuộc vào từng bệnh nhân và được định liều theo nhu cầu của bệnh nhân. Theo dõi đường huyết và điều chỉnh liều insulin được khuyến cáo để đạt hiệu quả tối ưu trong kiểm soát đường huyết.\nỞ bệnh nhân đái tháo đường tuýp 2, bút tiêm NovoMix 30 có thể sử dụng đơn trị. NovoMix 30 cũng có thể kết hợp với thuốc viên điều trị đái tháo đường uống khi không thể kiểm soát đường huyết bằng thuốc viên điều trị đái tháo đường uống đơn thuần.\nKhởi trị insulin như thế nào?\nBệnh nhân chưa sử dụng insulin:\nĐối với bệnh nhân đái tháo đường tuýp 2, liều khởi đầu khuyến cáo của NovoMix 30 là 6 đơn vị vào bữa sáng và 6 đơn vị vào bữa tối (bữa ăn tối). Tuy nhiên, nó cũng có thể được sử dụng 1 lần/ngày với liều 12 đơn vị vào bữa tối (bữa ăn tối).\nCách chuyển đổi như thế nào?\nKhi chuyển đổl bệnh nhân từ insulin người 2 pha (trộn sẵn/hỗn hợp) sang NovoMix 30, bắt đầu bằng liều và chế độ tương tự. Sau đó chỉnh liều theo nhu cầu từng bệnh nhân. Cũng như tất cả các chế phẩm insulin, theo dõi chặt chẽ đường huyết trong khi chuyển đổi và những tuần đầu sau đó.\nĐiều trị tăng cường như thế nào?\nNovoMix 30 có thể được sử dụng điều trị tăng cường từ 1 lần/ngày lên 2 lần/ngày. Khi sử dụng bút tiêm NovoMix 30 ngày 1 lần, mà liều đã lên đến 30 U thì thường được khuyến cáo sẽ chuyển sang điều trị chia làm 2 lần/ngày bằng cách chia liều bằng nhau vào bữa sáng và bữa tối (50/50).\nTừ NovoMix 30 ngày 2 lần chuyển sang ngày 3 lần: Liều buổi sáng có thể chia thành liều buổi sáng và giờ ăn trưa (sử dụng 3 lần/ngày).\nChỉnh liều như thế nào?\nĐiều chỉnh liều của NovoMix 30 dựa trên mức đường huyết trước bữa ăn thấp nhất của 3 ngày trước đó.\nLuôn luôn điều chỉnh liều trước đó bằng mức đường huyết trước bữa ăn.\nĐiều chỉnh liều có thể thực hiện 1 tuần 1 lần đến khi đạt mục tiêu HbA1c.\nKhông nên tăng liều nếu xảy ra hạ đường huyết trong những ngày này.\nĐiều chỉnh liều có thể cũng cần thiết nếu bệnh nhân tăng cường hoạt động về thể lực hoặc thay đổi chế độ ăn thường ngày hoặc có bệnh đi kèm.\nBảng hướng dẫn chỉnh liều được khuyến cáo cho điều chỉnh liều:\nMức đường huyết trước bữa ăn\nĐiều chỉnh liều NovoMix 30 FlexPen\n10 mmol/l\n> 180 mg/dl\n+ 6 U\nNhững đối tượng đặc biệt\nNhư tất cả các chế phẩm insulin, ở những bệnh nhân đặc biệt, theo dõi đường huyết nên được tăng cường và liều lượng insulin aspart được điều chỉnh dựa trên nhu cầu bệnh nhân.\nNgười cao tuổi\nNovoMix 30 có thể sử dụng ở bệnh nhân cao tuổi; tuy nhiên ít có kinh nghiệm sử dụng kết hợp giữa NovoMix 30 với thuốc viên điều trị đái tháo đường uống ở người trên 75 tuổi.\nBệnh nhân suy gan, thận\nCó thể giảm nhu cầu insulin của bệnh nhân suy gan, thận.\nBệnh nhi\nBút tiêm NovoMix 30 có thể sử dụng cho trẻ em và thanh thiếu niên đến 10 tuổi và lớn hơn nếu thích hợp với insulin 2 pha (trộn sẵn/hỗn hợp). ít có dữ liệu lâm sàng cho trẻ em từ 6 đến 9 tuổi (xem mục Các đặc tính dược lực học).\nKhông có dữ liệu về NovoMix 30 ở trẻ em dưới 6 tuổi.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông thể xác định rõ về sự quá liều cụ thể đối với insulin. Tuy nhiên, hạ đường huyết có thể xảy ra qua các giai đoạn sau nếu dùng liều quá cao so với nhu cầu bệnh nhân:\nCác cơn hạ đường huyết nhẹ, có thể điều trị bằng cách sử dụng glucose đường uống hay các sản phẩm có đường. Vì vậy, bệnh nhân đái tháo đường được khuyển luôn mang theo người những sản phẩm có đường.\nCác cơn hạ đường huyết nặng, khi bệnh nhân bị bất tỉnh, có thể điều trị bằng tiêm bắp hay tiêm dưới da glucagon (0,5 đến 1 mg) do một người đã được đào tạo, hoặc truyền glucose qua đường tĩnh mạch bởi nhân viên y tế. Phải truyền glucose bằng đường tĩnh mạch nếu bệnh nhân không đáp ứng với glucagon trong vòng 10 - 15 phút. Khi bệnh nhân tỉnh lại cần cho bệnh nhân ăn thức ăn có chứa carbohydrate để tránh hôn mê trở lại.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc NovoMix 30\nKhi sử dụng\nTóm tắt về độ an toàn\nCác tác dụng không mong muốn quan sát thấy trên những bệnh nhân sử dụng NovoMix chủ yếu do tác dụng dược lý của insulin.\nPhản ứng bất lợi thường xuyên nhất trong quá trình điều trị được báo cáo là hạ đường huyết. Tần số của hạ đường huyết là khác nhau đối với các đối tượng bệnh nhân, chế độ liều và mức độ kiểm soát đường huyết (xem mục c bên dưới).\nKhi bắt đầu điều trị bằng insulin, bất thường về khúc xạ, phù và phản ứng tại vị trí tiêm (bao gồm đau, đỏ, nổi mề đay, viêm, bầm tím, sưng và ngứa chỗ tiêm) có thể xảy ra. Những phản ứng này thường có tính chất thoáng qua. Việc cải thiện nhanh chóng trong kiểm soát đường huyết có thể liên quan đến đau thần kinh cấp, thường có thể hồi phục. Việc điều trị insulin tích cực với sự cải thiện đột ngột về đường huyết có thể liên quan với tình trạng bệnh võng mạc do bệnh đái tháo đường xấu đi tạm thời, trong khi việc kiểm soát đường huyết được cải thiện trong thời gian dài lại làm giảm nguy cơ tiến triển bệnh võng mạc do bệnh đái tháo đường.\nCác phản ứng bất lợi\nRất thường gặp, ADR > 1/10\nRối loạn chuyển hoá và dinh dưỡng: Hạ đường huyết.\nÍt gặp, 1/1000 < ADR < 1/100\nmề đay\nRối loạn hệ miễn dịch: Nổi\nRối loạn về mắt: Rối loạn khúc xạ, bệnh võng mạc do đái tháo đường.\nRối loạn da và mô dưới da: Loạn dưỡng mỡ (lipid), Phản ứng tại vị trí tiêm, phù.\nHiếm gặp, 1/10000 ≤ ADR < 1/1000\nRối loạn hệ thần kinh: Bệnh thần kinh ngoại biên (Đau thần kinh).\nRất hiếm gặp, ADR < 1/10000\nRối loạn hệ miễn dịch: Phản ứng phản vệ.\nMô tả các phản ứng bất lợi chọn lọc\nPhản ứng phản vệ\nhạ huyết áp\nCác triệu chứng quá mẫn cảm toàn thân (bao gồm nổi ban toàn thân, ngứa, đổ mồ hôi, khó chịu dạ dày- ruột, phù thần kinh-mạch, khó thở, đánh trống ngực và\nHạ đường huyết\nnhức đầu\nPhản ứng bất lợi thường xuyên nhất được báo cáo là hạ đường huyết. Có thể xảy ra khi liều insulin quá cao so với nhu cầu sử dụng insulin. Hạ đường huyết nặng có thể dẫn đến bất tỉnh và/hoặc co giật và có thể dẫn đến suy chức năng não tạm thời hay vĩnh viễn hoặc thậm chí tử vong. Các triệu chứng của hạ đường huyết thường xảy ra đột ngột. Chúng bao gồm lạnh toát mồ hôi, da xanh nhợt, mệt mỏi, bồn chồn, run, lo âu, mệt mỏi hoặc yếu bất thường, lú lẫn, khó khăn trong việc tập trung, buồn ngủ, đói quá mức thay đổi thị lực,\nTrong các nghiên cứu lâm sàng, tần số hạ đường huyết là khác nhau ở từng đối tượng bệnh nhân, chế độ liều và mức độ kiểm soát đường huyết. Trong các nghiên cứu lâm sàng, tỷ lệ hạ đường huyết nhìn chung không có sự khác biệt giữa những bệnh nhân điều trị bằng insulin aspart và insulin người.\nLoạn dưỡng mỡ\nLoạn dưỡng mỡ (bao gồm phì đại mô mỡ quá hoặc teo mô mỡ) có thể xảy ra ở vị trí tiêm. Thay đổi liên tục vị trí tiêm trong cùng một vùng tiêm làm giảm nguy cơ phát triển những phản ứng này.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc NovoMix 30\nchống chỉ định trong các trường hợp quá mẫn với insulin aspart hoặc bất cứ thành phần tá dược nào của thuốc.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi sử dụng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ sử dụng theo kê đơn của bác sĩ.\nTrước khi di chuyển tới các vùng địa lý khác nhau, bệnh nhân nên tham khảo tư vấn của bác sĩ vì điều nay có nghĩa là bệnh nhân sử dụng insulin vào các bữa ăn ở các thời điểm khác nhau.\nTăng đường huyết (đường trong máu cao)\nĐiều trị không đủ liều hoặc không liên tục, đặc biệt ở bệnh nhân đái tháo đường tuýp 1, có thể dẫn đến tăng đường huyết và nhiễm toan ceton do đái tháo đường. Thông thường triệu chứng đầu tiên của tăng đường huyết xuất hiện dần dần trong khoảng thời gian vài giờ hoặc vài ngày. Các triệu chứng bao gồm khát, tăng tần số đi tiểu, buồn nôn, nôn, buồn ngủ, khô da, khô miệng, chán ăn và hơi thở có mùi ceton. Ở bệnh nhân đái tháo đường tuýp 1, tăng đường huyết không được điều trị có thể dẫn đến nhiễm toan ceton do bệnh đái tháo đường gây ra tử vong.\nHạ đường huyết (đường trong máu thấp)\nQuên một bữa ăn hay tập luyện thể lực căng thẳng, không có kế hoạch có thể dẫn đến hạ đường huyết. Hạ đường huyết có thể xảy ra nếu sử dụng liều insulin cao quá so với nhu cầu insulin (Xem mục Tác dụng không mong muốn và Quá liều).\nSo với insulin người 2 pha (hỗn hợp/trộn sẵn), NovoMix 30 có thể có tác dụng hạ đường huyết mạnh cao hơn lên đến 6 giờ sau khi tiêm. Điều này có thể phải được điều chỉnh đối với từng cá thể của bệnh nhân qua việc điều chỉnh liều insulin và/ hoặc lượng thức ăn đưa vào.\nNhững bệnh nhân có sự kiểm soát đường huyết được cải thiện rất nhiều, ví dụ do liệu pháp insulin tích cực, có thể xảy ra thay đổi các triệu chứng báo trước thường là hạ đường huyết và nên được bác sĩ tư vấn. Những triệu chứng cảnh báo thường có thể tự mất đi ở những bệnh nhân đái tháo đường lâu năm.\nKiểm soát chặt chẽ mức đường huyết có thể làm tăng các cơn hạ đường huyết và do đó đòi hỏi sự chú ý đặc biệt trong quá trình tăng liều như được nêu trong mục liều sử dụng.\nBút tiêm tiểu đường NovoMix 30 nên được sử dụng ngay liên quan với bữa ăn. Do đó khởi phát tác dụng nhanh phải được xem xét ở những bệnh nhân có bệnh lý đi kèm hoặc đang uống kèm thuốc có tác dụng làm chậm hấp thu thức ăn.\nCác bệnh lý đi kèm, đặc biệt tình trạng nhiễm trùng, sốt, thường làm tăng nhu cầu insulin của bệnh nhân. Trường hợp có bệnh thận, gan hoặc liên quan đến thượng thận, tuyến yên, tuyến giáp đi kèm có thể yêu cầu thay đổi liều insulin.\nKhi bệnh nhân được chuyển đổi giữa các loại insulin khác nhau, các triệu chứng báo hiệu sớm của hạ đường huyết có thể thay đổi hoặc ít xảy ra hơn so với loại insulin sử dụng trước đó.\nChuyển đổi từ các chế phẩm insulin khác\nBệnh nhân chuyển sang sử dụng loại insulin hay nhãn hiệu insulin mới cần được thực hiện dưới sự theo dõi chặt chẽ của nhân viên y tế. Những thay đổi về hàm lượng, nhãn hiệu (nhà sản xuất), loại, chủng loại (insulin người, chế phẩm insulin analogue và/hoặc quy trình sản xuất có thể dẫn đến sự cần thiết thay đổi liều sử dụng.\nBệnh nhân chuyển sang sử dụng NovoMix 30 từ loại insulin khác có thể yêu cầu tăng số lần tiêm/ngày hoặc thay đổi liều sử dụng so với insulin được sử dụng trước đó. Nếu việc điều chỉnh là cần thiết thì có thể thực hiện ở liều đầu tiên hoặc trong vài tuần hoặc vài tháng đầu.\nPhản ứng tại vị trí tiêm\nCũng như bất kể liệu pháp insulin nào, phản ứng tại vị trí tiêm có thể xảy ra bao gồm đau, đỏ, nổi mề đay, viêm, bầm tím, sưng và ngứa. Liên tục thay đổi vị trí tiêm trong một khu vực nhất định sẽ giúp làm giảm nguy cơ xuất hiện những phản ứng này. Những phản ứng này biến mất trong vài ngày đến vài tuần. Trường hợp hiến gặp, phản ứng tại vị trí tiêm có thể cần ngưng sử dụng NovoMix 30.\nKết hợp thiazolidinediones với các chế phẩm insulin\nCác trường hợp suy tim sung huyết đã được báo cáo khi sử dụng kết hợp thiazolidinedion với insulin, đặc biệt ở bệnh nhân có các yếu tố nguy cơ gây suy tim sung huyết. Điều này nên được lưu ý khi dùng kết hợp thiazolidinediones với các thuốc insulin. Nếu sử dụng kết hợp, bệnh nhân nên được quan sát các dấu hiệu và triệu chứng của suy tim sung huyết, phù và tăng cân. Thiazolidinediones nên được ngưng sử dụng khi xảy ra bất kỳ các triệu chứng của suy tim.\nKháng thể kháng Insulin\nĐiều trị bằng insulin có thể xuất hiện kháng thể kháng insulin.\nTrường hợp hiếm gặp, sự hiện diện của kháng thể kháng insulin có thể cần phải điều chỉnh liều insulin chính xác để tránh tăng hay hạ đường huyết.\nKhả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể bị suy giảm do hậu quả của hạ đường huyết. Điều này có thể gây ra nguy hiểm trong những tình huống mà những khả năng này có tầm quan trọng đặc biệt (như đang lái xe hay đang vận hành máy móc).\nBệnh nhân được khuyên phải thận trọng để tránh hạ đường huyết trong khi đang lái xe hay đang vận hành máy móc. Điều này rất quan trọng ở những bệnh nhân khó nhận biết hay không nhận biết được những dấu hiệu báo trước của hạ đường huyết hoặc có ở những bệnh nhân thường có cơn hạ đường huyết. Cần cân nhắc việc lái xe hay đang vận hành máy móc trong những trường hợp này.\nThời kỳ mang thai\nÍt có nghiên cứu lâm sàng về việc sử dụng bút tiêm insulin NovoMix 30 trong thời kỳ mang thai. NovoMix 30 chưa được nghiên cứu ở phụ nữ mang thai.\nTuy nhiên, các dữ liệu từ hai nghiên cứu lâm sàng ngẫu nhiên có kiểm chứng (157 và 14 phụ nữ mang thai, tương ứng, điều trị với insulin aspart trong phác đồ nền - nhanh) không chỉ ra bất kỳ tác dụng không mong muốn của insulin aspart trên phụ nữ mang thai hoặc sức khỏe bào thai/trẻ sơ sinh khi so sánh với insulin người hòa tan.\nNhìn chung, kiểm soát tích cực đường huyết và theo dõi phụ nữ mang thai bị đái tháo đường được khuyến cáo trong suốt quá trình mang thai và khi dự định có thai. Nhu cầu về insulin thường giảm trong 3 tháng đầu thai kỳ và tăng dần trong 3 tháng giữa và 3 tháng cuối thai kỳ. Sau khi sinh, nhu cầu insulin nhanh chóng trở lại mức như trước khi có thai.\nThời kỳ cho con bú\nKhông có hạn chế nào đối với việc điều trị bằng NovoMix 30 trong thời gian cho con bú. Việc điều trị insulin cho bà mẹ trong thời gian cho con bú không gây nguy cơ gì cho trẻ. Tuy nhiên, có thể cần phải chỉnh liều NovoMix 30.\nTương tác thuốc\nMột số thuốc được biết là có tương tác với chuyển hóa glucose. Những thuốc sau đây có thể làm giảm nhu cầu insulin của bệnh nhân: Thuốc viên điều trị đái tháo đường uống, ức chế enzym monoamine oxidase (MAOIs), chẹn beta, ức chế enzym chuyển (ACE), salicylates, steroid đồng hóa và các sulfonamides.\ndanazol\nNhững thuốc sau đây có thể làm tăng nhu cầu insulin của bệnh nhân: Thuốc tránh thai dạng uống, thiazides, glucocorticoids, hormon tuyến giáp, cường giao cảm, hormon tăng trưởng và\nCác chẹn beta có thể che lấp các triệu chứng hạ đường huyết.\nOctreotide\n/lanreotide có thể làm tăng hoặc giảm nhu cầu insulin.\nRượu có thể tăng hoặc giảm tác dụng hạ đường huyết của insulin.",
    "preservation": "Bảo quản\nBảo quản trong tủ lạnh (2°C - 8°C). Tránh xa bộ phận làm lạnh. Không làm đông lạnh.\nHạn dùng được in trên bao bì.\nSau khi mang bút tiêm insulin NovoMix 30 FlexPen ra khỏi tủ lạnh, được khuyến cáo đưa về nhiệt độ phòng trước khi lắc trộn (đồng nhất) insulin cho lần sử dụng đầu tiên như hướng dẫn.\nBảo quản khi sử dụng và khi mang dự phòng: NovoMix 30 FlexPen đang sử dụng hoặc mang theo dự phòng không được bảo quản trong tủ lạnh. Nó có thể được giữ ở nhiệt độ phòng (dưới 30°C) trong 4 tuần.\nĐậy nắp bút tiêm FlexPen để tránh ánh sáng.\nBút tiêm NovoMix 30 phải được bảo vệ tránh ánh sáng quá mức và nhiệt.\nChỉ dẫn sử dụng, thao tác và hủy bỏ\nKim tiêm và NovoMix 30 FlexPen không được dùng chung, ống thuốc không được nạp lại. NovoMix® 30 không được sử dụng nếu hỗn dịch không có màu trắng đục đồng nhất. Sự cần thiết của việc làm đồng nhất hỗn dịch NovoMix 30 FlexPen ngay trước khi tiêm phải được nhấn mạnh cho bệnh nhân.\nKhông được sử dụng NovoMix 30 đã bị đông lạnh.\nBệnh nhân cần được tư vẩn để hủy bỏ kim tiêm sau mỗi lần tiêm."
}