{
    "describe": "Thương hiệu:\nAstra\nViên nén Onglyza 5mg AstraZeneca hỗ trợ ăn kiêng, kiểm soát đường huyết (2 vỉ x 14 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 2 Vỉ x 14 Viên\nThành phần\nSaxagliptin\nChỉ định\nTiểu đường type 2\nChống chỉ định\nViêm tụy, Phù mạch, Tiểu đường típ 1, Suy gan, Suy thận, Sốc phản vệ, Suy tim, Sỏi mật, Nhiễm trùng\nNhà sản xuất\nASTRAZENECA PHARMACEUTICAL\nNước sản xuất\nUSA\nXuất xứ thương hiệu\nAnh\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Onglyza 5 mg\nBristol - Myers Squibb (Mỹ)\nsaxagliptin\nlà sản phẩm được sản xuất bởi\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Onglyza 5mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSaxagliptin\n5mg",
    "usage": "Công dụng của Viên nén Onglyza 5mg\nChỉ định\nThuốc Onglyza 5 mg\nđược chỉ định dùng trong các trường hợp sau:\nĐơn trị liệu hoặc trị liệu phối hợp\nđái tháo đường\nOnglyza được chỉ định trị liệu hỗ trợ cho chế độ ăn kiêng và luyện tập nhằm giúp kiểm soát glucose trong máu ở bệnh nhân độ tuổi trưởng thành bị\nGiới hạn sử dụng\nviêm tụy\nKhông nên sử dụng cho bệnh nhân đái tháo đường týp 1 hoặc nhiễm keto - acid do đái tháo đường vì thuốc không có hiệu quả trên những đối tượng này. Onglyza chưa được nghiên cứu ở bệnh nhân có tiền sử\nDược lực học\nỞ các bệnh nhân đái tháo đường týp 2, sử dụng Onglyza sẽ ức chế hoạt tính enzym DPP - 4 trong 24 giờ. Sau khi sử dụng nghiệm pháp glucose qua đường uống hoặc sau bữa ăn, sự ức chế DPP - 4 sẽ làm tăng 2 - 3 lần nồng độ hormon GLP - 1 và GIP có hoạt tính trong máu, làm giảm nồng độ glucagon và tăng sự phóng thích insulin lệ thuộc glucose từ tế bào beta của tuyến tụy.\nSự tăng nồng độ insulin và giảm nồng độ glucagon có liên quan đến việc làm giảm nồng độ glucose lúc đói và giảm glucose sau khi uống glucose hay sau bữa ăn.\nDược động học\nHấp thu\nsaxagliptin\nThời gian trung bình để đạt nồng độ tối đa trong huyết tương (Tmax) sau khi sử dụng liều 5 mg 1 lần/ngày là 2 giờ đối với\nPhân bố\nNghiên cứu in vitro cho thấy khả năng gắn kết của saxagliptin và chất chuyển hóa có hoạt tính của nó với protein huyết thanh người không đáng kể. Vì thế, những thay đổi về hàm lượng protein máu trong các tình trạng bệnh khác nhau (ví dụ như suy thận hay suy gan) sẽ không ảnh hưởng đến sự phân bố của saxagliptin.\nChuyển hóa\nChuyển hóa của saxagliptin chủ yếu xảy ra qua hệ cytochrom P450 3A4/5 (CYP3A4/5). Chất chuyển hóa có hoạt tính của saxagliptin cũng có tác dụng ức chế DPP - 4 và có hoạt tính bằng % so với saxagliptin. Vì thế những thuốc ức chế và cảm ứng mạnh CYP3A4/5 sẽ làm thay đổi được động học của saxagliptin và chất chuyển hóa có hoạt tính của nó.\nThải trừ\nSaxagliptin được đào thải qua cả 2 đường thận và gan. Sau khi uống một liều đơn 14C - saxagliptin 50 mg thì saxagliptin nguyên vẹn, dạng chuyển hóa có hoạt tính và tổng các hợp chất cả hoạt tính phóng xạ được bài tiết qua nước tiểu với tỷ lệ lần lượt 24%, 36%, và 75% liệu sử dụng.\nĐộ thanh thải trung bình qua thận của saxagliptin (khoảng 230 ml/phút) cao hơn so với tốc độ lọc trung bình qua cầu thận (khoảng 120 ml/phút), cho thấy có những cơ chế bài tiết chủ động thận. Khoảng 22% chất có hoạt tính phóng xạ hiện diện trong phân, chứng tỏ có 1 phần saxagliptin bài tiết qua một và/hay một phần không được hấp thu qua đường tiêu hóa.\nSau khi uống 1 liều đơn Onglyza 5 mg trên đối tượng khỏe mạnh, thời gian bán thải trung bình (T2) của saxagliptin và chất chuyển hóa có hoạt tính của nó trong huyết tương tương ứng lần lượt là 2,5 giờ và 3 1 giờ.",
    "dosage": "Cách dùng Viên nén Onglyza 5mg\nCách dùng\nThuốc Onglyza\nđược dùng đường uống, trong hoặc ngoài bữa ăn. Không được bẻ hoặc cắt viên thuốc Onglyza.\nLiều dùng\nLiều khuyến cáo của Onglyza là 2,5 mg hay 5 mg uống 1 lần/ngày.\nBệnh nhân suy thận\nKhông cần điều chỉnh liều Onglyza cho bệnh nhân suy thận nhẹ (độ thanh thải creatinin [crcl] > 50 ml/phút).\nSử dụng Onglyza ở liều 2,5 mg 1 lần/ngày cho bệnh nhân suy thận ở mức trung bình hay suy thận nặng và cả suy thận ở giai đoạn cuối cần phải thẩm phân máu (độ thanh thải creatinin [crcl] < 50 ml/phút). Nên sử dụng Onglyza sau khi thẩm phân máu. Chưa có nghiên cứu về việc sử dụng Onglyza trên bệnh nhân thẩm phân phúc mạc.\nDo liều của Onglyza cần hạn chế ở mức 2,5 mg/ngày dựa trên chức năng thận, vì thế cần đánh giá chức năng thận trước khi bắt đầu điều trị với Onglyza và sau đó cần theo dõi chức năng thận định kỳ. Chức năng thận có thể ước lượng từ nồng độ creatinin trong huyết thanh bằng cách sử dụng công thức cockcroft - gault hay công thức MDRD (modification of diet in renal disease: Điều chỉnh chế độ ăn cho bệnh nhân suy thận).\nSử dụng cùng lúc với các thuốc ức chế mạnh CYP3A4/5\nLiều sử dụng của Onglyza là 2,5 mg 1 lần/ngày khi sử dụng cùng lúc với các thuốc ức chế mạnh cytochrom P450 3A4/5 (CYP3A4/5) như: Ketoconazol, atazanavir, clarithromycin, indinavir, itraconazol, nefazodon, nelfinavir, ritonavir, saquinavir và telithromycin.\nSử dụng cùng lúc với các thuốc kích thích tiết insulin (như sulfonylurê) hoặc với insulin.\nKhi sử dụng Onglyza cùng lúc với các thuốc kích thích tiết insulin (như sulfonylurê) hoặc với insulin, cần sử dụng liều thấp thuốc kích thích tiết insulin hoặc insulin để hạn chế tối đa nguy cơ hạ glucose trong máu. [Xem mục lưu ý và thận trọng đặc biệt khi sử dụng].\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTrong 1 thử nghiệm lâm sàng có đối chứng, Onglyza được sử dụng 1 lần/ngày đường uống trên đối tượng khỏe mạnh với liều tối đa lên đến 400 mg/ngày trong 2 tuần (gấp 80 lần liều tối đa khuyến cáo ở người), không có tác dụng không mong muốn liên quan đến liều sử dụng trên lâm sàng và và không có sự thay đổi có ý nghĩa lâm sàng về khoảng QTc hay nhịp tim.\nTrong trường hợp quá liều, cần áp dụng các biện pháp điều trị hỗ trợ thích hợp dựa trên tình trạng lâm sàng của bệnh nhân. Saxagliptin và chất chuyển hóa có hoạt tính của nó có thể được loại trừ qua thẩm phân máu (23% liều trong 4 giờ).\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt ngay khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nthuốc Onglyza 5 mg\nKhi sử dụng\ntiêu chảy\nChảy nước mũi, đau họng, đau đầu, tiểu đau, đau bụng, buồn nôn, nôn,\nMột số tác dụng phụ có thể nghiêm trọng:\nmề đay\nPhát ban, nổi\nCác phản ứng quá mẫn như sốc phản vệ, phù mạch hoặc các trình trạng da tróc vảy.\nViêm tụy cấp\n.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Onglyza 5mg\nchống chỉ định trong các trường hợp sau:\nQuá mẫn với hoạt chất hay bất kỳ thành phần tá dược nào.\nTiền sử phản ứng quá mẫn nghiêm trọng với Onglyza như phản ứng phản vệ, phù mạch hoặc các tình trạng da tróc vảy.\nThận trọng khi sử dụng\nViêm tụy\nViêm tụy cấp ở bệnh nhân sử dụng Onglyza đã được ghi nhận sau khi thuốc lưu hành trên thị trường. Sau khi bắt đầu sử dụng, bệnh nhân nên được theo dõi cẩn thận các dấu hiệu và triệu chứng viêm tụy. Nếu có nghi ngờ bị viêm tụy, nên ngưng sử dụng Onglyza ngay và tiến hành biện pháp kiểm soát thích hợp. Hiện chưa rõ bệnh nhân có tiền sử viêm tụy khi sử dụng Onglyzacó làm tăng nguy cơ bị viêm tụy hay không.\nSử dụng với các thuốc gây giảm glucose trong máu\nKhi sử dụng Onglyza phối hợp với sulfonylurê hoặc với insulin, là các thuốc gây giảm glucose trong máu, tần suất các trường hợp hạ glucose trong máu được chẩn đoán xác định cao hơn khi sử dụng giả dược phối hợp với sulfonylurê hoặc với insulin. [Xem mục Tác dụng không mong muốn. Vì vậy, cần sử dụng liều thấp các thuốc kích thích tiết insulin để hạn chế tối đa nguy cơ hạ glucose trong máu khi sử dụng phối hợp với Onglyza. [xem mục liều lượng và cách sử dụng]\nPhản ứng quá mẫn đã có các báo cáo về phản ứng quá mẫn nghiêm trọng ở bệnh nhân sử dụng Onglyza sau khi thuốc lưu hành trên thị trường. Các phản ứng này bao gồm phản ứng phản vệ, phủ mạch, và các tỉnh trạng da tróc vảy. Các phản ứng này xảy ra trong vòng 3 tháng đầu điều trị với Onglyza, một số trường hợp xảy ra sau liều đầu tiên.\nNếu nghi ngờ phản ứng quá mẫn nặng, ngưng Onglyza, đánh giá những nguyên nhân tiềm ẩn của biến cố, và tim phương pháp điều trị thay thế cho bệnh đái tháo đường. [Xem mục tác dụng không mong muốn. Sử dụng thận trọng cho bệnh nhân có tiền sử phù mạch với các chất ức chế dipeptidy peptidase - 4 (DPP4) khác vì vẫn chưa biết các bệnh nhân này có thể bị phủ mạch với Onglyza hay không.\nTác dụng trên mạch máu lớn\nChưa có nghiên cứu lâm sàng nào đưa ra được bằng chứng về tác dụng làm giảm nguy cơ trên các mạch máu lớn đối với Onglyza hay bất kỳ thuốc trị đái tháo đường nào khác.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu về tác động của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên khi lái xe hoặc vận hành máy, cần lưu ý rằng chóng mặt đã được ghi nhận khi điều trị với saxagliptin.\nThời kỳ mang thai\nPhân loại thuốc cho phụ nữ có thai - nhóm B.\nChưa có đủ các nghiên cứu có đối chứng về việc sử dụng saxagliptin trên phụ nữ đang mang thai. Do các nghiên cứu về sinh sản trên động vật không thể luôn luôn dùng để tiên đoán đáp ứng xảy ra trên người, vì thế không nên sử dụng Onglyza và các thuốc trị đái tháo đường khác trong khi đang mang thai trừ khi thật sự cần thiết.\nThời kỳ cho con bú\nSaxagliptin được bài tiết trong sữa ở chuột đang cho con bú với tỷ lệ khoảng 1:1 so với nồng độ trong huyết tương. Chưa xác định được saxagliptin có bài tiết trong sữa mẹ ở người hay không. Do rất nhiều thuốc bài tiết trong sữa mẹ, cần thận trọng khi sử dụng Onglyzaở phụ nữ đang cho con bú.\nTương tác thuốc\nChưa có báo cáo.",
    "preservation": "Bảo quản\no\nBảo quản ở nhiệt độ dưới 30"
}