{
    "describe": "Thương hiệu:\nMEGA We care\nViên nén Perglim M-2 Mega We Care điều trị bệnh đái tháo đường típ 2 (5 vỉ x 20 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén phóng thích chậm\nQuy cách\nHộp 5 vỉ x 20 viên\nThành phần\nGlimepiride\nMetformin\n,\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Suy gan, Nhiễm khuẩn / Nhiễm trùng, Suy thận, Nhồi máu cơ tim, Suy hô hấp cấp, Á vảy nến, Suy tim, Hôn mê, Mất nước\nNhà sản xuất\nINVENTIA HEALTHCARE\nNước sản xuất\nẤn Độ\nXuất xứ thương hiệu\nThái Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nglimepiride\nThuốc Perglim M-2 của Công ty INVENTIA HEALTHCARE PVT. LTD. (Ấn Độ), thành phần chính là: Metformin hydrochloride và\nPerglim M-2 là thuốc điều trị tiểu đường không phụ thuộc insulin (tiểu đường type II) ở bệnh nhân trên 18 tuổi, khi chế độ ăn kiêng, tập thể dục và giảm cân không kiểm soát được đường huyết. Điều trị thay thế ở những bệnh nhân tiểu đường đã điều trị ổn định với glimepiride (1 - 2 mg) và metformin (500 mg dạng phóng thích chậm).\nPerglim M-2 được bào chế dưới dạng viên nén phóng thích chậm, hình thuôn dài, hai mặt hơi lồi, hai lớp: Một lớp màu trắng và một lớp màu vàng, đóng gói theo quy cách: 20 viên/vỉ, 1 vỉ/hộp nhỏ, 5 hộp nhỏ/hộp lớn.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Viên nén Perglim M-2\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nGlimepiride\n2mg\nMetformin\n500mg",
    "usage": "Công dụng của Viên nén Perglim M-2\nChỉ định\nThuốc Perglim M-2 được chỉ định dùng trong các trường hợp sau:\ntiểu đường\nÐiều trị\nĐiều trị thay thế ở những bệnh nhân tiểu đường đã điều trị ổn định với glimepiride (1 - 2 mg) và metformin (500 mg dạng phóng thích chậm).\nDược lực học\nGlimepiride\nGlimepiride là một sulfonamid dùng đường uống, có tác dụng hạ glucose huyết, thuộc nhóm sulfonylurea. Tác dụng chủ yếu của glimepiride là kích thích giải phóng insulin từ các tế bào beta đảo Langerhans của tuyến tụy.\nCơ chế tác dụng của glimepiride là liên kết với thụ thể ở màng beta, làm đóng các kênh kali phụ thuộc ATP lại. Việc đóng kênh kali sẽ gây khử cực màng, làm mở kênh calci, khiến cho ion calci tăng xâm nhập vào bên trong tế bào. Việc tăng nồng độ ion calci trong tế bào sẽ kích thích sự giải phóng insulin ra khỏi tế bào.\nNgoài ra, glimepiride cũng còn có tác dụng ngoài tụy. Glimepiride cải thiện sự nhạy cảm của các mô ngoại vi đối với insulin và làm giảm sự thu nạp insulin ở gan. Glimepiride làm tăng các chất chuyên chở glucose qua màng tế bào cơ và tế bào mỡ, làm tăng thu nạp glucose vào các mô mỡ.\nChất chuyển hóa hydroxyl của glimepiride cũng có tác dụng hạ glucose huyết nhẹ, nhưng chỉ đóng góp một phần nhỏ vào tác dụng hạ glucose huyết toàn phần.\nGlimepiride có hiệp đồng tác dụng với metformin hoặc với insulin.\nMetformin\nMetformin là một thuốc chống đái tháo đường nhóm biguanid, có cơ chế tác dụng khác với các thuốc chống đái tháo đường nhóm sulfonylurea. Không giống sulfonylurea, metformin không kích thích giải phóng insulin từ các tế bào beta tuyến tụy.\nThuốc không có tác dụng hạ đường huyết ở người không bị đái tháo đường, ở người đái tháo đường, metformin làm giảm sự tăng đường huyết nhưng không gây tai biến hạ đường huyết (trừ trường hợp nhịn đói hoặc phối hợp thuốc hiệp đồng tác dụng). Vì vậy trước đây cả biguanid và sulfonylurea đều được coi là thuốc hạ đường huyết, nhưng thực ra biguanid (thí dụ như metformin) phải được coi là thuốc chống tăng đường huyết mới thích hợp.\nMetformin làm giảm nồng độ glucose trong huyết tương, khi đói và sau bữa ăn, ở người bệnh đái tháo đường type II (không phụ thuộc insulin). Cơ chế tác dụng ngoại biên của metformin là làm tăng sử dụng glucose ở tế bào, cải thiện liên kết của insulin với thụ thể và có lẽ cả tác dụng sau thụ thể, ức chế tổng hợp glucose ở gan và giảm hấp thu glucose ở ruột.\nNgoài tác dụng chống đái tháo đường, metformin phần nào có ảnh hưởng tốt trên chuyển hóa lipoprotein, thường bị rối loạn ở người bệnh đái tháo đường không phụ thuộc insulin. Trái với các sulfonylurea, thể trọng của người được điều trị bằng metformin có xu hướng ổn định hoặc có thể hơi giảm.\nDùng metformin đơn trị liệu có thể có hiệu quả tốt đối với những người không đáp ứng hoặc chỉ đáp ứng một phần với sulfonylurea hoặc nhũng người không còn đáp ứng với sulfonylurea, ở những người bệnh này, nếu với metformin đơn trị liệu mà đường huyết vẫn không được khống chế theo yêu cầu thì phối hợp metformin với một sulfonylurea có thể có tác dụng hiệp đồng, vì cả hai thuốc cải thiện dung nạp glucose bằng những cơ chế khác nhau nhưng lại bổ sung cho nhau.\nDược động học\nGlimepiride\nGlimepiride có sinh khả dụng rất cao. Thức ăn không làm thay đổi đáng kể sự hấp thu của thuốc, nhưng tốc độ hấp thu có chậm hơn. Nồng độ tối đa trong huyết tương đạt được khoảng 2 giờ 30 phút sau khi uống thuốc.\nGlimepiride có thể tích phân bố rất thấp (khoảng 8,8 lít) tương tự như thể tích phân bố của albumin. Glimepiride liên kết mạnh với protein huyết tương (> 99%) và có độ thanh thải thấp (xấp xỉ 48 ml/phút). Nửa đời trong huyết tương của glimepiride là 5 - 8 giờ, nhưng khi dùng liều cao, nửa đời sẽ dài hơn.\nDùng glimepiride được đánh dấu, thấy 58% các chất chuyển hóa thải trừ qua nước tiểu và 35% qua phân. Trong nước tiểu, không thấy glimepiride còn ở dạng chưa chuyển hóa. Glimepiride chỉ chuyển hóa ở gan. Hai dẫn chất hydroxyl và carboxy của glimepiride đều thấy trong phân và nước tiểu.\nGlimepiride bài tiết được qua sữa trong nghiên cứu ở động vật, thuốc qua được hàng rào nhau thai, nhưng qua hàng rào máu não rất kém.\nMetformin\nMetformin hấp thu chậm và không hoàn toàn ở đường tiêu hóa. Khả dụng sinh học tuyệt đối của 500 mg metformin uống lúc đói xấp xỉ 50 - 60%. Không có sự tỉ lệ với liều khi tăng liều, do hấp thụ giảm. Thức ăn làm giảm mức độ hấp thụ và làm chậm sự hấp thụ metformin. Metformin liên kết với protein huyết tương mức độ không đáng kể. Metformin phân bố nhanh chóng vào các mô và dịch. Thuốc cũng phân bố vào trong hồng cầu.\nMetformin không bị chuyển hóa ở gan và không bài tiết qua mật. Bài tiết ở ống thận là đường thải trừ chủ yếu của metformin. Sau khi uống khoảng 90% lượng thuốc hấp thụ được thải trừ qua phân trong vòng 24 giờ đầu ở dạng không chuyển hóa. Nửa đời trong huyết tương là 1,5 - 4,5 giờ.\nbệnh suy thận\nCó thể có nguy cơ tích lũy trong trường hợp suy giảm chức năng thận. Độ thanh thải metformin qua thận giảm ở người",
    "dosage": "Cách dùng Viên nén Perglim M-2\nCách dùng\nUống nguyên viên với nước, không được nghiền hoặc nhai viên thuốc. Nên bắt đầu với 1 viên mỗi ngày. Mục đích của việc điều trị là làm giảm đường huyết lúc đói và đưa glycosylated hemoglobin về giới hạn bình thường ở liều tối thiểu có tác dụng.\nLiều dùng\nGlimepiride 2 mg/metformin hydrochloride 500 mg: Uống 1 viên/ngày hoặc theo sự chỉ định của thầy thuốc.\nLiều dùng nên được xác định cho từng bệnh nhân tùy thuộc vào khả năng dung nạp và hiệu quả của thuốc trên từng người, không nên vượt quá liều khuyến cáo tối đa (2000 mg/ngày cho metformin và 8 mg/ngày cho glimepiride).\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nThẩm tách máu có thể có lợi trong trường hợp nghi ngờ quá liều Metformin.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên uống thuốc, tiếp tục uống Perglim M-2 trong bữa ăn kế tiếp, không nên uống liều gấp đôi để bù vào liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Perglim M-2, bạn có thể gặp các tác dụng không mong muốn (ADR).\nKhông rõ tần suất\nChuyển hoá: Hạ đường huyết có thể xảy ra và kéo dài do tác dụng hạ đường huyết của Glimepiride.\nMắt: Có thể xảy ra rối loạn thị giác tạm thời do thay đổi đường huyết, đặc biệt trong giai đoạn đầu điều trị.\ntiêu chảy\nTiêu hóa: Đôi khi xảy ra buồn nôn, nôn, cảm giác tức hoặc đầy hơi ở vùng thượng vị, đau bụng và\nHuyết học: Hiếm khi xảy ra giảm tiểu cầu; một số trường hợp xảy ra giảm bạch cầu, thiếu máu tán huyết, giảm hồng cầu, giảm bạch cầu hạt và có thể làm giảm huyết cầu toàn thể (như giảm sản sinh tế bào máu).\nnổi mày đay\nCác tác dụng phụ khác: Có thể xảy ra các phản ứng dị ứng hoặc giả dị ứng như ngứa,\nHướng dẫn cách xử trí ADR\nThông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng.",
    "careful": "Lưu ý\nChống chỉ định\nThuốc Perglim M-2 chống chỉ định trong các trường hợp sau:\nBệnh nhân bị bệnh tiểu đường phụ thuộc insulin (tiểu đường type 1) hoặc tiểu đường tiền hôn mê hay hôn mê.\nBệnh nhân mẫn cảm với metformin hydrochloride, glimepiride, sulfonylurea, các sulfonamid khác, hay bất kỳ thành phần nào của thuốc.\nBệnh nhân bị suy chức năng thận.\nBệnh nhân bị biến chứng cấp (nhiễm trùng nặng, đại phẫu, chấn thương).\nTrước khi chụp X - quang có sử dụng chất cản quang chứa iod.\nBệnh nhân bị tổn thương gan.\nNghiện rượu.\nthiếu vitamin B12\nBệnh nhân\nBệnh tiểu đường nhiễm ceton.\nBệnh nhân bị bệnh tim mạch hoặc hô hấp nặng.\nsuy dinh dưỡng\nBệnh nhân có thể trạng kém (như\nBệnh nhân bị tiểu đường kèm theo biến chứng (như bệnh thận, bệnh võng mạc).\nThận trọng khi sử dụng\nGlimepiride\nNếu có nguy cơ bị hạ huyết áp, cần điều chỉnh liều của glimepiride hoặc điều trị tổng quát. Xử lý tương tự khi xảy ra trong quá trình điều trị hoặc khi thay đổi sinh hoạt của bệnh nhân.\nTriệu chứng hạ đường huyết thường nhẹ hơn hoặc không có trường hợp bị hạ huyết từ từ, ở người cao tuổi, bệnh nhân bị bệnh thần kinh tự động hoặc đang điều trị đồng thời với các thuốc ức chế beta (beta-blocker), clonidin, reserpin, guanethidin hay các thuốc ức chế giao cảm khác.\nHầu hết các trường hợp hạ đường huyết kiểm soát được bằng cách dùng ngay carbonhydrat (như đường, nước trái cây có đường hoặc trà có đường). Bệnh nhân phải luôn luôn mang theo người ít nhất 20 g đường. Có thể cần sự hỗ trợ của người khác để tránh biến chứng. Chất ngọt nhân tạo không có tác dụng kiểm soát hạ đường huyết.\nPhải theo dõi bệnh nhân chặt chẽ. Điều trị ngay lập tức các trường hợp hạ đường huyết nặng, cần có sự theo dõi của bác sĩ và đôi khi phải nhập viện.\nstress\nTrong trường hợp bệnh nhân bị\nTrong suốt thời gian điều trị bằng glimepiride, phải thường xuyên kiểm tra glucose huyết và glucose niệu. Ngoài ra, lượng glycated hemoglobin cũng nên được kiểm tra.\nSự tỉnh táo và hoạt bát có thể bị giảm do tăng hoặc hạ đường huyết, đặc biệt khi bắt đầu, khi ngưng dùng thuốc hoặc dùng thuốc không đều. Điều này có thể ảnh hưởng đến khả năng lái xe và vận hành máy móc.\nMetformin\nNhiễm toan lactic: Metformin có thể gây nhiễm toan lactic, nhưng với tỉ lệ rất thấp. Nguy cơ gia tăng theo tuổi và mức độ suy thận. Ngoài ra các trường hợp như suy gan, giảm oxy hóa huyết, mất nước, nhiễm trùng, nghiện rượu cũng làm gia tăng nguy cơ nhiễm toan lactic. Kiểm tra thường xuyên và dùng liều tối thiểu có tác dụng để giảm nguy cơ này. Ngưng dùng thuốc ngay nếu bệnh nhân bị nhiễm toan lactic khi đang điều trị bằng Metformin. Điều trị hỗ trợ và thẩm tách máu thích hợp trong trường hợp bị nhiễm toan cũng như tích lũy Metformin.\nSuy chức năng thận: Thận trọng khi điều trị phối hợp do có thể ảnh hưởng đến chức năng thận hoặc sự phân bố của metformin (như các thuốc dạng cation).\nChất cản quang chứa iod: Nên ngưng thuốc ít nhất 2 ngày trước khi chụp X - quang có sử dụng các chất cản quang chứa iod và chỉ dùng thuốc lại sau khi chức năng thận trở về bình thường.\nTình trạng thiếu oxy: Ngưng điều trị bằng metformin khi bệnh nhân xảy ra tình trạng này.\nPhẫu thuật: Ngưng dùng thuốc tạm thời và chỉ bắt đầu dùng lại sau khi bệnh nhân có thể tự sống được và chức năng thận bình thường.\nUống rượu: Nên cảnh báo cho bệnh nhân về nguy cơ xảy ra tương tác cấp tính hoặc mãn tính khi uống rượu trong thời gian điều trị bằng metformin.\nSuy chức năng gan: Thông thường, tránh dùng metformin cho những bệnh nhân bị bệnh gan.\nHạ đường huyết: Thường hạ đường huyết không xảy ra khi dùng metformin đơn trị, nhưng có thể xảy ra khi phối hợp metformin với sulfonyurea và/hoặc rượu.\nvitamin B12\nThiếu acid folic, sắt và vitamin B12: Khi điều trị dài hạn, nên kiểm tra nồng độ\nCác xét nghiệm cận lâm sàng: Nên kiểm tra đáp ứng trị liệu định kỳ bằng cách đo mức glucose huyết lúc đói và glycosylated hemoglobin. Trong điều trị ban đầu, căn cứ vào mức glucose huyết lúc đói để xác định đáp ứng. Sau đó, cả glucose huyết và glycosylated hemoglobin đều cần thiết cho việc kiểm tra đánh giá dài hạn.\nKhả năng lái xe và vận hành máy móc\nThị lực, sự tỉnh táo và phản ứng trong khi lái xe hoặc vận hành máy móc có thể suy giảm khi điều trị đái tháo đường không được cân bằng đúng mức hoặc trong trường hợp bị hạ đường huyết.\nThời kỳ mang thai\nThông thường, chống chỉ định cho phụ nữ có thai, nên dùng insulin cho bệnh nhân tiểu đường trong thời gian mang thai.\nThời kỳ cho con bú\nCác thành phần của thuốc có thể bài tiết được qua sữa mẹ. Do đó, không nên dùng cho phụ nữ đang cho con bú.\nTương tác thuốc\nCimetidin:\nMetformin có tương tác với cimetidin. Vì vậy, nên giảm liều metformin khi kê toa đồng thời với cimetidin.\nThuốc tăng đường huyết:\nCác thuốc có khả năng làm tăng đường huyết (như nhóm thiazid, corticosteroid và một số thuốc khác) có thể bù đắp vào tác động chống tăng đường huyết của metformin, nên kiểm soát đường huyết chặt chẽ trong trường hợp này.\nRượu:\nRượu làm tăng tác động của metformin trong chuyển hóa lactat cũng như chống tăng đường huyết. Vì vậy không nên uống rượu khi đang điều trị bằng metformin. Chống chỉ định trong trường hợp nghiện rượu.\nCác tương tác khác:\nCác nghiên cứu cho thấy furosemid và nifedipin làm tăng nồng độ metformin trong huyết tương. Tuy nhiên tình trạng này không xảy ra với propanolol và ibuprofen. Acarbose và chất gồm có thể làm giảm hấp thu metformin.\nHạ đường huyết có thể xảy ra khi dùng glimepiride với một trong những thuốc sau đây: Insulin và thuốc hạ tiểu đường dạng uống, chất ức chế men chuyển, allopurinol, các steroid đồng hóa và nội tiết tố sinh dục nam, chloramphenicol, dẫn xuất của coumarin, cyclophosphamid, disopyramid, fenfluramin, febyramidol, các fibrat, fluoxetin, quanethidin, ifosfamid, chất ức chế MAO, miconazol, acid para - aminosalicylic, penfoxifylin (liều cao dạng tiêm), phenylbutazon, azapropazon, oxyphenbutazon, probenecid, quinolon, salicylat, sulfinpyrazon, sulfonamid, tetracyclin, tritoqualin, trofosfamid.\nTăng đường huyết có thể xảy ra khi dùng glimepiride với một trong những thuốc sau đây: Acetazolamid, barbiturats, corticosteroids, diazoxid, thuốc lợi tiểu, epinephrin (adrenalin) và các thuốc kích thích thần kinh giao cảm khác, glucagons, thuốc nhuận trường (sau khi điều trị dài hạn), acid nicotinic (liều cao), oestrogen và progesteron, phenothiazin, phenytoin, rifampicin, nội tiết tố tuyến giáp.\nhạ đường huyết\nCác thuốc đối kháng thụ thể H2, clonidin và reserpin có thể làm tăng hay giảm tác dụng hạ đường huyết của glimepiride. Các beta-blocker có thể làm tăng tác dụng\nTác dụng của dẫn chất coumarin có thể tăng hoặc giảm khi dùng phối hợp.",
    "preservation": "Bảo quản\nBảo quản nơi khô mát, dưới 30°C. Tránh ánh sáng và tránh ẩm."
}