{
    "describe": "Thương hiệu:\nStandard Chem & Pharm\nThuốc Relinide 1mg Standard Chem & Pharm điều trị đái tháo đường típ 2 (8 vỉ x 15 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén\nQuy cách\nHộp 8 vỉ x 15 viên\nThành phần\nRepaglinide\nChỉ định\nTiểu đường type 2\nChống chỉ định\nTiểu đường típ 1, Dị ứng thuốc, Nhiễm toan ceton\nNhà sản xuất\nSTANDARD\nNước sản xuất\nTAIWAN, PROVINCE OF CHINA\nXuất xứ thương hiệu\nTrung Quốc\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Relinide có thành phần chính Repaglinide để điều trị đái tháo đường typ 2 (đái tháo đường không phụ thuộc insulin) mà tình trạng đường huyết cao không thể kiểm soát đầy đủ bằng chế độ ăn kiêng, giảm cân nặng và tập thể dục.\nRepaglinid cũng được chỉ định để phối hợp với metformin ở những bệnh nhân đái tháo đường typ 2 không kiểm soát được tình trạng đường huyết khi chỉ dùng metformin.\nViên nén tròn màu vàng nhạt, có in số \"253\" trên một mặt và in chữ \"SD\" trên mặt còn lại.\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Relinide 1mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nRepaglinide\n1mg",
    "usage": "Công dụng của Thuốc Relinide 1mg\nChỉ định\nThuốc Reglinid được chỉ định dùng trong các trường hợp sau:\nđái tháo đường\nĐiều trị\nPhối hợp với metformin ở những bệnh nhân đái tháo đường typ 2 không kiểm soát được tình trạng đường huyết khi chỉ dùng metformin.\nNên bắt đầu dùng thuốc để điều trị hỗ trợ với chế độ ăn kiêng và tập thể dục nhằm hạ mức đường huyết có liên hệ đến bữa ăn.\nDược lực học\nCơ chế tác dụng\nRepaglinid là một dẫn xuất carbamoylmethyl benzoic acid, một chất tăng tiết insulin đường uống tác động ngắn hạn. Repaglinid làm giảm mức độ glucose huyết cấp tính bằng cách kích thích sự phóng thích insulin từ tuyến tuỵ, tác dụng này phụ thuộc vào hoạt động của tế bào beta trong tiểu đảo tuyến tuỵ.\nRepaglinid đóng kênh kali phụ thuộc ATP ở màng tế bào beta thông qua một protein đích khác với các thuốc tăng tiết insulin khác. Chất này khử cực tế bào beta và dẫn đến mở kênh calci. Calci vào tế bào tăng lên gây sự tiết insulin từ tế bào beta.\nTác dụng dược lý\nỞ bệnh nhân đái tháo đường typ 2, đáp ứng tăng tiết insulin đối với bữa ăn xảy ra trong 30 phút sau một liều uống repaglinid. Điều này dẫn đến tác dụng hạ nồng độ glucose huyết trong suốt bữa ăn. Mức repaglinid huyết tương giảm nhanh và nồng độ thấp trong huyết tương bệnh nhân đái tháo đường typ 2 được nhận thấy 4 giờ sau khi dùng thuốc.\nHiệu quả lâm sàng và tính an toàn\nSự giảm glucose huyết phụ thuộc liều dùng được chứng minh ở bệnh nhân đái tháo đường typ 2 khi dùng liều từ 0,5 đến 4 mg repaglinid.\nCác kết quả nghiên cứu lâm sàng cho thấy repaglinid được định liều một cách tối ưu trong mối liên hệ với bữa ăn chính (uống trước bữa ăn).\nThường uống trong vòng 15 phút trước bữa ăn, nhưng thời gian có thể thay đổi từ ngay trước bữa ăn đến 30 phút trước bữa ăn.\nMột nghiên cứu dịch tễ học cho thấy nguy cơ có thể tăng tỉ lệ mắc hội chứng mạch vành cấp ở những bệnh nhân điều trị bằng repaglinid so với các bệnh nhân được điều trị bằng sulfonylurea.\nDược động học\nHấp thu\nRepaglinid được hấp thu nhanh từ đường tiêu hoá. Nồng độ đỉnh trong huyết tương đạt được trong vòng 1 giờ sau khi uống. Sau khi đạt nồng độ tối đa, nồng độ trong huyết tương giảm nhanh.\nDược động học của repaglinid được đặc trưng bằng sinh khả dụng tuyệt đối trung bình là 63% (độ lệch chuẩn tương đối 11%).\nKhông có sự khác biệt có ý nghĩa lâm sàng trong dược động học của repaglinid khi dùng ở thời điểm 0,15 hoặc 30 phút trước bữa ăn hoặc ở trạng thái nhịn ăn.\nCác thử nghiệm lâm sàng đã phát hiện sự biến thiên lớn giữa các cá thể (60%) về nồng độ repaglinid trong huyết tương. Sự biến thiên trong một cá thể là từ thấp đến trung bình (35%) và do repaglinid được chuẩn độ liều theo đáp ứng lâm sàng, hiệu quả không bị ảnh hưởng bởi sự biến thiên giữa các cá thể.\nPhân bố\nDược động học của repaglinid được đặc trưng bằng thể tích phân bố thấp, 30 L (phù hợp với sự phân bố vào dịch nội bào). Ở người, tỉ lệ liên kết với protein huyết tương cao (trên 98%).\nThải trừ\nRepaglinid được thải trừ nhanh khỏi máu trong vòng 4 - 6 giờ. Thời gian bán thải trong huyết tương xấp xỉ một giờ.\nRepaglinid gần như được chuyển hoá hoàn toàn và không có chất chuyển hoá nào được nhận diện là có tác dụng gây hạ đường huyết về lâm sàng.\nCác chất chuyển hoá của repaglinid được thải trừ chủ yếu qua mật. Một tỉ lệ nhỏ (dưới 8%) của liều dùng xuất hiện trong nước tiểu, chủ yếu là các chất chuyển hoá. Ít hơn 1% repaglinid được tìm thấy trong phân.\nCác nhóm bệnh nhân đặc biệt\nNồng độ repaglinid tăng lên ở bệnh nhân suy gan và bệnh nhân đái tháo đường typ 2 cao tuổi. Thể tích dưới đường cong nồng độ AUC (độ lệch chuẩn SD) sau khi uống liều đơn 2 mg (4 mg ở bệnh nhân suy gan) là 31,4 ng/ml x giờ (28,3) ở người tình nguyện khỏe mạnh, 304,9 ng/ml x giờ (228,0) ở bệnh nhân suy gan, và 117,9 ng/ml x giờ (83,8) ở bệnh nhân đái tháo đường typ 2 cao tuổi.\nSau 5 ngày điều trị bằng repaglinid (2 mg x 3 lần/ngày) cho các bệnh nhân suy thận nặng (độ thanh thải creatinin: 20 - 39 ml/phút), kết quả cho thấy tăng gấp 2 lần AUC và thời gian bán thải (t1/2) so với các bệnh nhân có chức năng thận bình thường.\nKhông có dữ liệu trên bệnh nhân nhi.",
    "dosage": "Cách dùng Thuốc Relinide 1mg\nCách dùng\nThuốc Relinide được dùng đường uống.\nLiều dùng\nNgười lớn\nLiều khởi đầu\nThầy thuốc nên xác định liều dùng tuỳ theo nhu cầu của bệnh nhân.\nLiều dùng khởi đầu khuyến nghị là 0,5 mg. Nên cách khoảng 1 - 2 tuần giữa các lần điều chỉnh liều (được xác định bằng đáp ứng đối với mức đường huyết).\nNếu bệnh nhân được chuyển từ một thuốc hạ đường huyết dạng uống khác, liều dùng khởi đầu khuyến nghị là 1 mg.\nLiều duy trì\nLiều dùng tối đa là 4 mg/lần, uống vào các bữa ăn chính. Tổng liều dùng tối đa hàng ngày không nên vượt quá 16 mg.\nCác bệnh nhân đang uống các thuốc hạ đường huyết khác\nBệnh nhân có thể được chuyển trực tiếp từ các thuốc hạ đường huyết dạng uống khác sang sử dụng repaglinid. Tuy nhiên, không có mối quan hệ chính xác về liều dùng giữa repaglinid và các thuốc hạ đường huyết dạng uống khác. Liều dùng khởi đầu tối đa khuyến nghị cho bệnh nhân chuyển sang dùng repaglinid là 1 mg uống trước các bữa ăn chính.\nRepaglinid có thể dùng phối hợp với metformin, khi chỉ dùng metformin không đủ để kiểm soát mức độ đường huyết. Trong trường hợp này, nên duy trì liều dùng của metformin và dùng đồng thời với repaglinid.\nLiều dùng khởi đầu của repaglinid là 0,5 mg, uống trước các bữa ăn chính, điều chỉnh liều dùng tuỳ theo đáp ứng đối với mức đường huyết như trong trường hợp đơn trị liệu.\nNgười cao tuổi\nChưa có nghiên cứu lâm sàng nào được tiến hành ở bệnh nhân trên 75 tuổi.\nNgười suy thận\nRepaglinid không bị ảnh hưởng bởi rối loạn chức năng thận (xem phần Dược động học).\n8% của một liều repaglinid được bài tiết qua thận và độ thanh thải toàn phần trong huyết tương của sản phẩm giảm ở bệnh nhân suy thận, vì độ nhạy cảm với insulin tăng lên ở những bệnh nhân đái tháo đường bị suy thận, nên thận trọng khi chuẩn độ liều ở các bệnh nhân này.\nNgười suy gan\nChưa có nghiên cứu lâm sàng nào được tiến hành ở những bệnh nhân suy gan.\nNgười bị suy nhược hoặc suy dinh dưỡng\nLiều khởi đầu và liều duy trì cần dè dặt và cần chuẩn độ liều thật cẩn thận để tránh các phản ứng hạ đường huyết.\nBệnh nhi\nAn toàn và hiệu quả của repaglinid ở trẻ em dưới 18 tuổi vẫn chưa được thiết lập. Hiện chưa có dữ liệu.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tuỳ thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nRepaglinid được dùng với liều tăng dần lên mỗi tuần từ 4 - 20 mg x 4 lần/ngày trong 6 tuần.\nKhông có vấn đề gì về tính an toàn của thuốc.\nTrong nghiên cứu này vì tình trạng hạ đường huyết được tránh bằng cách tăng lượng calori ăn vào, sự quá liều tương đối có thể gây tăng tác dụng hạ đường huyết với các triệu chứng hạ đường huyết (chóng mặt, ra mồ hôi, run, nhức đầu,...). Nếu xảy ra các triệu chứng này, cần có biện pháp thích hợp để điều chỉnh lượng đường huyết bị thấp (dùng carbohydrat đường uống).\nTình trạng hạ đường huyết nặng bị co giật, mất ý thức hoặc hôn mê nên điều trị bằng cách tiêm truyền tĩnh mạch glucose.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Reglinide, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100\nRối loạn chuyển hoá và dinh dưỡng: Hạ đường huyết.\ntiêu chảy\nRối loạn tiêu hoá: Đau bụng,\nHiếm gặp, ADR < 1/1000\nRối loạn tim mạch: Các bệnh lý tim mạch.\nRất hiếm gặp, ADR < 1/10000\nRối loạn hệ thống miễn dịch: Các phản ứng dị ứng.\nRối loạn thị giác: Rối loạn khúc xạ.\ntáo bón\nRối loạn tiêu hóa: Nôn,\nRối loạn gan – mật: Chức năng gan bất thường, tăng enzyme gan.\nKhông rõ\nRối loạn chuyển hoá và dinh dưỡng: Hôn mê, mất ý thức do hạ đường huyết.\nRối loạn tiêu hoá: Buồn nôn.\nRối loạn da và mô dưới da: Quá mẫn.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Reglinide chống chỉ định trong các trường hợp sau:\nMẫn cảm với repaglinid hoặc bất kỳ tá dược nào.\nĐái tháo đường typ 1 (Đái tháo đường phụ thuộc insulin), âm tính với C-peptid.\nNhiễm xê-tôn huyết do đái tháo đường, có hay không có hôn mê.\nRối loạn chức năng gan nặng.\nDùng đồng thời với gemfibrozil.\nThận trọng khi sử dụng\nChỉ nên kê đơn repaglinid nếu khó kiểm soát đường huyết và các triệu chứng của bệnh đái tháo đường mặc dù đã cố gắng ăn kiêng, tập thể dục và giảm cân.\nKhi bệnh nhân đã ổn định với bất cứ sản phẩm hạ đường huyết dạng uống nào mà tiếp xúc với stress như sốt, chấn thương, nhiễm khuẩn hoặc phẫu thuật, sự mất kiểm soát đường huyết có thể xảy ra. Khi đó, có thể phải ngừng dùng repaglinid và điều trị tạm thời bằng insulin.\nCũng giống như các chất tăng bài tiết insulin, repaglinid có khả năng làm hạ đường huyết.\nPhối hợp với các chất tăng tiết insulin\nTác dụng hạ đường huyết của nhiều thuốc hạ đường huyết dạng uống bị giảm ở nhiều bệnh nhân sau khi sử dụng một thời gian. Điều này có thể là do bệnh đái tháo đường diễn tiến nặng hoặc bệnh nhân giảm đáp ứng với thuốc.\nHiện tượng này được gọi là thất bại thứ phát, phân biệt với thất bại nguyên phát là thuốc không có tác dụng với một bệnh nhân ngay lần đầu dùng thuốc. Nên điều chỉnh liều dùng và tuân thủ chế độ ăn kiêng và tập thể dục trước khi phân loại bệnh nhân là thất bại thứ phát.\nRepaglinid hoạt động thông qua một vị trí liên kết riêng biệt và tác động ngắn trên các tế bào beta. Sử dụng repaglinid trong trường hợp thất bại thứ phát đối với các chất tăng tiết insulin khác chưa được nghiên cứu trong các thử nghiệm lâm sàng.\nCác thử nghiệm nghiên cứu sự phối hợp repaglinid với các chất tăng tiết insulin khác chưa được thực hiện.\nPhối hợp với insulin tác dụng trung gian (insulin NPH) hoặc nhóm thiazolidinedion\nCác thử nghiệm phác đồ phối hợp với insulin NPH hoặc thiazolidinedion đã được thực hiện. Tuy nhiên, hồ sơ lợi ích - nguy cơ vẫn tiếp tục được thiết lập tương tự các liệu pháp phối hợp khác.\nPhối hợp với metformin\nPhối hợp điều trị với metformin có liên quan đến tăng nguy cơ hạ đường huyết.\nNguy cơ có thể tăng tỉ lệ mắc hội chứng mạch vành cấp (ví dụ: Nhồi máu cơ tim) khi dùng repaglinid (xem phần Dược lực học).\nChưa có các nghiên cứu lâm sàng tiến hành trên các bệnh nhân bị suy chức năng gan.\nChưa có các nghiên cứu lâm sàng thực hiện trên trẻ em và thiếu niên dưới 18 tuổi hoặc trên bệnh nhân trên 75 tuổi. Vì thế, không nên sử dụng cho các nhóm bệnh nhân này.\nKhuyến nghị điều chỉnh liều dùng thận trọng ở các bệnh nhân suy nhược hoặc rối loạn dinh dưỡng. Liều khởi đầu và liều duy trì phải dè dặt.\nKhả năng lái xe và vận hành máy móc\nRepaglinid không ảnh hưởng trực tiếp đến khả năng lái xe và vận hành máy móc nhưng có thể gây hạ đường huyết. Nên nhắc bệnh nhân thận trọng tránh để hạ đường huyết khi đang lái xe. Điều này đặc biệt quan trọng ở những người đã giảm cảnh giác hoặc không có cảnh giác về các dấu hiệu hạ đường huyết hoặc thường có những lúc bị hạ đường huyết.\nThời kỳ mang thai\nKhông có nghiên cứu về repaglinid ở phụ nữ có thai. Vì thế nên tránh dùng repaglinid trong thai kỳ.\nThời kỳ cho con bú\nKhông có nghiên cứu về repaglinid ở phụ nữ cho con bú. Vì thế nên tránh dùng repaglinid cho phụ nữ cho con bú.\nTương tác thuốc\nCác chất sau có thể làm tăng và/hoặc kéo dài tác dụng hạ đường huyết của repaglinid: Gemfibrozil, clarithromycin, itraconazol, ketoconazol, trimethoprim, deferasirox, ciclosporin, clopidogrel, các thuốc hạ đường huyết khác, các chất ức chế enzym monoamin oxidase (MAOI), các chất chẹn thụ thể beta không chọn lọc, chất ức chế enzym chuyển angiotensin (ACE), các salicylat, các thuốc kháng viêm không steroid, octreotid, rượu và các steroid đồng hoá.\nCác chất chẹn thụ thể beta có thể che dấu các triệu chứng hạ đường huyết.\nCác chất sau có thể làm giảm tác dụng hạ đường huyết của repaglinid: Thuốc tránh thai đường uống, rifampicin, các thuốc barbiturat, carbamazepin, các thiazid, các corticosteroid, danazol, các hormon tuyến giáp và các chất giống giao cảm. Khi dùng hoặc ngưng dùng các thuốc này cho bệnh nhân đang sử dụng repaglinid, nên theo dõi bệnh nhân cẩn thận để kiểm soát những thay đổi về mức đường huyết.\nKhi dùng repaglinid đồng thời với các thuốc khác được bài tiết chủ yếu ra mật, giống như repaglinid, nên cân nhắc xem có tương tác không.",
    "preservation": "Bảo quản\nBảo quản dưới 30°C, tránh ánh sáng."
}