{
    "describe": "Thương hiệu:\nDRP\nThuốc Ronakym 100mg DRP Inter điều trị đái tháo đường tuýp 2 ở người lớn (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nCanagliflozin\nNhà sản xuất\nCông ty TNHH DRP Inter\nNước sản xuất\nViệt Nam\nXuất xứ thương hiệu\nViệt Nam\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Ronakym là sản phẩm của Công ty TNHH DRP Inter, có thành phần chính là Canagliflozin. Đây là thuốc được sử dụng để điều trị đái tháo đường tuýp 2 ở người lớn như là một thuốc bổ trợ cho chế độ ăn kiêng và luyện tập để cải thiện kiểm soát đường huyết.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Ronakym 100mg\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nCanagliflozin\n100mg",
    "usage": "Công dụng của Thuốc Ronakym 100mg\nChỉ định\nThuốc Ronakym được chỉ định để điều trị đái tháo đường tuýp 2 ở người lớn như là một thuốc bổ trợ cho chế độ ăn kiêng và luyện tập để cải thiện kiểm soát đường huyết:\nĐơn trị liệu: Khi bệnh nhân không dung nạp hoặc chống chỉ định với metformin.\nPhối hợp thuốc: Dùng với các thuốc khác để điều trị đái tháo đường.\nDược lực học\nNhóm dược lý: Thuốc dùng trong bệnh đái tháo đường, thuốc hạ đường huyết, trừ insulin.\nPhân loại ATC: A10BK02.\nCơ chế tác dụng:\nSGLT2 là kênh vận chuyển ở ống lượn gần, chịu trách nhiệm tái hấp thu glucose đã lọc trong lòng ống thận. Bệnh nhân đái tháo đường cho thấy tăng tái hấp thu glucose ở thận, góp phần làm tăng nồng độ glucose trong máu liên tục. Canagliflozin là một chất ức chế SGLT2 có hoạt tính bằng đường uống. Bằng cách ức chế SGLT2, canagliflozin làm giảm tái hấp thu glucose đã lọc và giảm ngưỡng thận glucose và do đó làm tăng UGE, làm giảm nồng độ glucose trong huyết tương theo cơ chế không phụ thuộc insulin ở bệnh nhân đái tháo đường tuýp 2.\nTăng UGE với sự ức chế SGLT2 chuyển thành bài niệu thẩm thấu, với tác dụng lợi tiểu dẫn đến giảm huyết áp tâm thu; tăng UGE dẫn đến mất calo và do đó làm giảm cân nặng như đã được chứng minh trong các nghiên cứu trên bệnh nhân đái tháo đường tuýp 2.\nTác dụng của canagliflozin là làm tăng UGE trực tiếp làm giảm glucose huyết tương không phụ thuộc vào insulin. Sự cải thiện trong mô hình đánh giá cân bằng nội môi đối với tế bào beta (HOMA beta-cell) và cải thiện đáp ứng bài tiết insulin của tế bào beta đối với thử nghiệm với bữa ăn hỗn hợp đã được quan sát thấy trong các nghiên cứu lâm sàng với canagliflozin.\nTrong nghiên cứu ở pha 3, dùng canagliflozin 300 mg trước bữa ăn làm giảm lượng đường sau ăn nhiều hơn so với khi dùng liều 100 mg. Tác dụng này ở liều 300 mg canagliflozin một phần có thể do ức chế cục bộ SGLT1 ở ruột (chất vận chuyển glucose quan trọng trong ruột) liên quan đến nồng độ cao thoáng qua của canagliflozin trong lòng ruột trước khi hấp thu thuốc (canagliflozin là chất ức chế hiệu lực thấp của chất vận chuyển SGLT1). Các nghiên cứu cho thấy không có hiện tượng kém hấp thu glucose với canagliflozin.\nCanagliflozin làm tăng vận chuyển natri đến ống lượn xa bằng cách ngăn chặn sự tái hấp thu natri và glucose phụ thuộc SGLT2 do đó làm tăng tái hấp thu cầu thận, có liên quan đến giảm áp lực nội cầu và giảm siêu lọc trong các mô hình tiền lâm sàng về bệnh đái tháo đường và các nghiên cứu lâm sàng.\nTác dụng dược lực:\nSau khi dùng canagliflozin liều đơn và uống nhiều lần cho bệnh nhân đái tháo đường tuýp 2, RTG giảm phụ thuộc vào liều và tăng UGE đã được ghi nhận. Từ giá trị ban đầu của RTG là khoảng 13 mmol/L, đã thấy sự ức chế tối đa RTG trung bình trong 24 giờ với liều 300 mg hàng ngày đến khoảng 4 mmol/L - 5 mmol/L ở bệnh nhân đái tháo đường tuýp 2 trong nghiên cứu pha 1, cho thấy nguy cơ hạ đường huyết do điều trị thấp.\nViệc giảm RTG dẫn đến tăng UGE ở những đối tượng mắc bệnh đái tháo đường typ 2 được điều trị bằng 100 mg hoặc 300 mg canagliflozin, từ 77 g/ngày đến 119 g/ngày trong nghiên cứu ở pha 1; UGE quan sát được chuyển thành mất 308 kcal/ngày đến 476 kcal/ngày. Việc giảm RTG và tăng UGE được duy trì trong khoảng thời gian dùng thuốc 26 tuần ở bệnh nhân đái tháo đường typ 2. Lượng nước tiểu hàng ngày tăng vừa phải (thường 80 mL/phút), 8 đối tượng suy thận nhẹ (CrCl 50 mL/phút đến < 80 mL/phút), 8 đối tượng suy thận trung bình (CrCl 30 mL/phút đến < 50 mL/phút), và 8 đối tượng suy thận nặng (CrCl < 30 mL/phút) cũng như 8 đối tượng bị ESKD đang chạy thận nhân tạo.\nmax\nC\nCanagliflozin bị loại bỏ đáng kể bằng thẩm tách máu.\nSuy gan\nmax\nSo với các đối tượng có chức năng gan bình thường, sau khi dùng một liều canagliflozin 300 mg, tỷ lệ trung bình đối với C\nNhững khác biệt này không có ý nghĩa về mặt lâm sàng. Không có kinh nghiệm lâm sàng ở bệnh nhân Child-Pugh loại C (nặng).\nNgười cao tuổi (65 tuổi)\nDựa trên phân tích dược động học quần thể, tuổi tác không có ý nghĩa lâm sàng đối với dược động học của canagliflozin.",
    "dosage": "Cách dùng Thuốc Ronakym 100mg\nCách dùng\nThuốc dùng đường uống, nuốt nguyên viên, nên uống ngày một lần và tốt nhất là trước bữa ăn sáng.\nLiều dùng\nLiều khuyến cáo khởi đầu của Ronakym là 1 viên x 1 lần/ngày. Cần kiểm soát đường huyết chặt chẽ ở những bệnh nhân đang dung nạp với liều 100 mg ngày 1 lần, có eGFR ≥ 60 mL/phút/1,73 m\nCần thận trọng khi tăng liều ở bệnh nhân ≥ 75 tuổi, bệnh nhân mắc bệnh tim mạch hoặc những bệnh nhân khác có nguy cơ bị bài niệu ban đầu do dùng canagliflozin.\nNên điều trị tình trạng suy giảm thể tích trước khi bắt đầu sử dụng canagliflozin.\nTrong điều trị phối hợp với insulin hoặc chất kích thích tiết insulin (như sulfonylurea), có thể xem xét liều insulin hoặc chất kích thích tiết insulin thấp hơn để giảm nguy cơ hạ đường huyết.\nĐối tượng đặc biệt:\nNgười cao tuổi (65 tuổi): Cần xem xét chức năng thận và nguy cơ suy giảm thể tích.\nSuy thận: Nên dùng Ronakym 1 viên x 1 lần/ngày, để bổ sung vào liệu pháp điều trị bệnh thận do đái tháo đường (như thuốc ức chế ACE hoặc ARB). Do hiệu quả hạ đường huyết của canagliflozin giảm ở bệnh nhân suy thận trung bình và không có hiệu quả ở bệnh nhân suy thận nặng, nếu cần kiểm soát đường huyết hơn nữa, nên cân nhắc bổ sung các thuốc chống tăng đường huyết khác.\nTham khảo sau để biết các khuyến cáo điều chỉnh liều theo eGFR.\na\nBảng khuyến cáo điều chỉnh liều\neGFR (mL/phút/1,73 m\nTổng liều hàng ngày của Ronakym\n≥ 60\nBắt đầu với 1 viên (liều 100 mg)\nỞ những bệnh nhân đang dung nạp canagliflozin liều 100 mg và yêu cầu kiểm soát đường huyết chặt chẽ, có thể tăng lên 3 viên (liều 300 mg).\nb\n30 đến 300 mg/g.\nd\nTiếp tục dùng thuốc cho đến khi lọc máu hoặc ghép thận.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nQuá liều:\nLiều đơn lên đến 1600 mg canagliflozin ở người khỏe mạnh và liều 300 mg canagliflozin x 2 lần/ngày ở bệnh nhân đái tháo đường tuýp 2 dùng trong 12 tuần thường được dung nạp tốt.\nXử trí:\nTrong trường hợp quá liều, nên sử dụng các biện pháp hỗ trợ thông thường như loại bỏ không cho thuốc hấp thu qua đường tiêu hóa, theo dõi lâm sàng và tiến hành các biện pháp lâm sàng nếu được yêu cầu. Canagliflozin bị loại bỏ đáng kể trong thời gian thẩm tách máu kéo dài 4 giờ. Canagliflozin được cho là không thể thẩm tách được bằng thẩm phân phúc mạc.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nNếu quên liều, cần uống ngay sau khi nhớ ra. Không dùng liều gấp đôi trong cùng một ngày.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ronakym bạn có thể gặp các tác dụng không mong muốn (ADR):\nTóm tắt hồ sơ an toàn:\nTính an toàn của canagliflozin đã được đánh giá ở 22.645 bệnh nhân đái tháo đường tuýp 2, bao gồm 13.278 bệnh nhân được điều trị bằng canagliflozin và 9.367 bệnh nhân được điều trị thuốc so sánh trong 15 nghiên cứu lâm sàng mù đôi, có đối chứng giai đoạn 3 và 4. Tổng cộng 10.134 bệnh nhân đã được điều trị trong hai nghiên cứu tim mạch chuyên biệt trong thời gian trung bình là 149 tuần (223 tuần ở CANVAS và 94 tuần ở CANVAS-R), và 8.114 bệnh nhân được điều trị trong 12 giai đoạn mù đôi, có kiểm soát giai đoạn 3 và 4, nghiên cứu lâm sàng trong thời gian phơi nhiễm trung bình là 49 tuần. Trong một nghiên cứu chuyên biệt về kết quả thận, tổng số 4.397 bệnh nhân đái tháo đường tuýp 2 và bệnh thận do đái tháo đường có thời gian dùng trung bình là 115 tuần.\nĐánh giá chính về tính an toàn và khả năng dung nạp được thực hiện trong một phân tích tổng hợp (n=2.313) của bốn nghiên cứu lâm sàng có đối chứng với giả dược kéo dài 26 tuần (đơn trị liệu và liệu pháp bổ sung với metformin, metformin và sulfonylurea, metformin và pioglitazone). Các ADR thường gặp nhất được báo cáo trong quá trình điều trị là hạ đường huyết khi kết hợp với insulin hoặc sulfonylurea, nhiễm nấm Candida âm đạo, nhiễm khuẩn đường tiết niệu, và đa niệu hoặc tiểu nhiều.\nCác ADR dẫn đến ngừng dùng canagliflozin ở ≥ 0,5% tổng số bệnh nhân trong các nghiên cứu này là nhiễm nấm Candida âm đạo (0,7% bệnh nhân nữ) và viêm quy đầu hoặc viêm bao quy đầu (0,5% bệnh nhân nam). Các phân tích an toàn bổ sung (bao gồm dữ liệu dài hạn) từ dữ liệu trong toàn bộ chương trình canagliflozin (các nghiên cứu đối chứng với giả dược và nghiên cứu kiểm soát tích cực) đã được thực hiện để đánh giá các ADR đã báo cáo nhằm xác định các phản ứng có hại.\nDanh sách các ADR:\nCác ADR trong bảng 2 dựa trên phân tích tổng hợp của các nghiên cứu đối chứng với giả dược được mô tả ở trên. Các ADR này được báo cáo sau khi đưa thuốc ra thị trường trên toàn thế giới.\nPhân loại ADR: Rất thường gặp (ADR ≥ 1/10), thường gặp (1/100 ≤ ADR 30%) tại bất kỳ thời điểm nào trong quá trình điều trị, tỷ lệ là 7,3, 8,1 và 6,5 biến cố trên 100 bệnh nhân - năm tương ứng khi dùng canagliflozin 100 mg, canagliflozin 300 mg và giả dược. Ở giá trị cuối cùng, giảm eGFR với tỷ lệ là 3,3, 2,7, 3,7 biến cố trên 100 bệnh nhân - năm tương ứng khi dùng canagliflozin 100 mg, canagliflozin 300 mg và giả dược.\nBệnh nhân được điều trị bằng canagliflozin bất kể eGFR ban đầu bị giảm eGFR lúc đầu ở mức trung bình. Sau đó, eGFR được duy trì hoặc tăng dần khi tiếp tục điều trị.\neGFR trung bình trở về mức ban đầu sau khi ngừng điều trị cho thấy những thay đổi huyết động có thể đóng một vai trò nào đó trong những thay đổi chức năng thận này.\nSuy thận ở bệnh nhân bệnh thận đái tháo đường, bệnh đái tháo đường tuýp 2:\nTrong một nghiên cứu về kết quả thận dài hạn ở bệnh nhân đái tháo đường tuýp 2 và bệnh thận đái tháo đường, tỷ lệ các biến cố liên quan đến thận xảy ra thường xuyên ở cả hai nhóm nhưng ít xảy ra hơn ở nhóm canagliflozin (5,71 biến cố trên 100 bệnh nhân - năm) so với nhóm giả dược (7,91 biến cố trên 100 bệnh nhân - năm). Các phản ứng nặng và nghiêm trọng liên quan đến thận cũng thấp hơn ở nhóm dùng canaglifloz-in so với giả dược. Tỷ lệ mắc các biến cố liên quan đến thận thấp hơn khi dùng canagliflozin so với giả dược trên cả ba nhóm eGFR; tỷ lệ mắc các biến cố liên quan đến thận cao nhất được thấy ở nhóm eGFR 30 đến 6,5 mEq/L) hoặc tương đối (> giới hạn trên của mức bình thường và tăng > 15% so với ban đầu) kali huyết thanh được quan sát với canagliflozin 100 mg so với giả dược.\nNhìn chung, không có sự mất cân bằng giữa các nhóm điều trị được quan sát thấy về các bất thường của phosphate, tổng thể hoặc trong cả hai nhóm eGFR (45 đến < 60 hoặc 30 đến < 45 mL/phút/1,73 m\nHướng dẫn cách xử trí ADR:\nThông báo cho thầy thuốc các tác dụng không mong muốn gặp phải khi sử dụng thuốc.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ronakym chống chỉ định trong các trường hợp sau:\nQuá mẫn với bất cứ thành phần nào của thuốc.\nThận trọng khi sử dụng\nCần rất thận trọng khi dùng thuốc cho người bệnh trong các trường hợp sau:\nSuy thận:\nHiệu quả trên đường huyết của canagliflozin phụ thuộc vào chức năng thận và hiệu quả giảm ở bệnh nhân suy thận trung bình và có thể không có hiệu quả ở bệnh nhân suy thận nặng.\nNguy cơ cao xảy ra các phản ứng có hại liên quan đến suy giảm thể tích (như chóng mặt tư thế, hạ huyết áp thế đứng, hạ huyết áp) đã được báo cáo ở bệnh nhân có eGFR 30 mL/phút/1,73 m\nNguy cơ phản ứng phụ suy giảm thể tích:\nDo cơ chế tác dụng của canagliflozin, làm tăng bài tiết glucose trong nước tiểu dẫn đến bài niệu thẩm thấu, có thể làm giảm thể tích nội mạch và hạ huyết áp. Trong các nghiên cứu lâm sàng có kiểm soát về canagliflozin, ghi nhận với liều 300 mg làm tăng các phản ứng phụ liên quan đến suy giảm thể tích hơn (như chóng mặt tư thế, hạ huyết áp thế đứng hoặc hạ huyết áp) và thường xuyên nhất trong ba tháng đầu.\nCần thận trọng ở những bệnh nhân mà việc giảm huyết áp do canagliflozin có thể gây ra rủi ro, như bệnh nhân mắc bệnh tim mạch, bệnh nhân có eGFR 30%), sau đó được cải thiện và ít phải ngưng điều trị bằng canagliflozin.\nNên thông báo bệnh nhân báo cáo các triệu chứng suy giảm thể tích. Canagliflozin không khuyến cáo sử dụng cho những bệnh nhân đang dùng thuốc lợi tiểu quai hoặc những người bị suy giảm thể tích, như do bệnh cấp tính (bệnh đường tiêu hóa).\nĐối với bệnh nhân dùng canagliflozin, trong trường hợp các bệnh lý đồng thời có thể dẫn đến suy giảm thể tích (như bệnh đường tiêu hóa), cần theo dõi cẩn thận tình trạng thể tích (như kiểm tra thể chất, đo huyết áp, thực hiện các xét nghiệm bao gồm xét nghiệm chức năng thận) và chất điện giải trong huyết thanh. Có thể cân nhắc việc ngừng điều trị tạm thời bằng canagliflozin đối với những bệnh nhân bị suy giảm thể tích khi đang điều trị bằng canagliflozin cho đến khi tình trạng bệnh được khắc phục.\nNếu bị gián đoạn, nên cân nhắc theo dõi đường huyết thường xuyên hơn.\nNhiễm toan ceton do đái tháo đường:\nHiếm gặp các trường hợp bệnh nhân đái tháo đường, điều trị bằng thuốc SGLT2 bao gồm canagliflozin nhiễm toan ceton đe dọa đến tính mạng hoặc tử vong.\nTrong một số trường hợp, tình trạng này không điển hình với chỉ số đường huyết tăng vừa phải, dưới 14 mmol/L (250 mg/ dL). Người ta không biết liệu nhiễm toan ceton có nhiều khả năng xảy ra với liều canagliflozin cao hơn hay không. Nguy cơ DKA dường như cao hơn ở những bệnh nhân bị suy giảm chức năng thận từ trung bình đến nặng, những người yêu cầu dùng insulin.\nCân nhắc nguy cơ nhiễm toan ceton khi thấy các triệu chứng không điển hình như nôn, buồn nôn, chán ăn, đau bụng, khát nhiều, khó thở, lú lẫn, mệt mỏi hoặc buồn ngủ bất thường. Bất kể mức đường huyết bao nhiêu nhưng nếu các triệu chứng trên xuất hiện, phải đánh giá tình trạng nhiễm toan ceton cho bệnh nhân ngay lập tức.\nNếu nghi ngờ hoặc chẩn đoán nhiễm toan ceton, nên ngưng dùng Ronakym ngay lập tức.\nNên tạm ngừng điều trị ở những bệnh nhân nhập viện để làm các phẫu thuật lớn hoặc bị các bệnh nặng cấp tính. Khuyến cáo theo dõi nồng độ ceton ở những bệnh nhân này.\nĐo nồng độ ceton trong máu được ưu tiên hơn trong nước tiểu. Có thể tiếp tục điều trị lại với canagliflozin khi giá trị ceton bình thường và tình trạng bệnh nhân ổn định.\nTrước khi điều trị với canagliflozin, nên xem xét đến các yếu tố tiền sử của bệnh nhân có thể dẫn đến nhiễm toan ceton.\nNhững bệnh nhân có thể có nguy cơ bị nhiễm toan ceton cao hơn bao gồm những bệnh nhân suy giảm chức năng tế bào beta (như bệnh nhân đái tháo đường tuýp 2 có nồng độ C-peptide thấp hoặc bệnh đái tháo đường tự miễn tiềm ẩn ở người lớn hoặc bệnh nhân có tiền sử viêm tụy), bệnh nhân mắc các bệnh dẫn đến hạn chế ăn hoặc mất nước nặng, bệnh nhân giảm liều insulin và bệnh nhân tăng nhu cầu insulin do bệnh nội khoa cấp tính, phẫu thuật hoặc lạm dụng rượu. Cần thận trọng khi dùng thuốc ức chế SGLT2 cho những bệnh nhân này.\nKhông khuyến cáo sử dụng lại các thuốc ức chế SGLT2 cho những bệnh nhân trước đó đã bị nhiễm toan ceton khi đang dùng các thuốc này trừ khi được xác định rõ do nguyên nhân khác và đã khắc phục.\nKhông nên dùng canagliflozin cho bệnh nhân đái tháo đường tuýp 1 do an toàn và hiệu quả chưa được xác định. Dữ liệu từ một thử nghiệm lâm sàng ở bệnh nhân đái tháo đường tuýp 1 cho thấy tình trạng nhiễm toan ceton thường gặp ở những bệnh nhân dùng thuốc ức chế SGLT2.\nCắt cụt chi dưới:\nTrong các nghiên cứu lâm sàng dài hạn về canagliflozin ở bệnh nhân đái tháo đường tuýp 2 có bệnh tim mạch (CVD) hoặc ít nhất 2 yếu tố nguy cơ đối với CVD, canagliflozin làm tăng nguy cơ cắt cụt chi dưới so với giả dược (tương ứng 0,63 so với 0,34 biến cố trên 100 bệnh nhân - năm) và sự gia tăng này chủ yếu xảy ra ở ngón chân và phần giữa bàn chân.\nTrong một nghiên cứu lâm sàng dài hạn ở bệnh nhân đái tháo đường tuýp 2 và bệnh thận do đái tháo đường, không có sự khác biệt nào về nguy cơ cắt cụt chi dưới ở bệnh nhân được điều trị bằng canagliflozin 100 mg so với giả dược. Trong nghiên cứu này, các biện pháp phòng ngừa như dưới đây đã được áp dụng. Do cơ chế chưa được thiết lập nên các yếu tố ngoài các yếu tố nguy cơ chung đối với cắt cụt chi dưới vẫn chưa được biết.\nTrước khi bắt đầu dùng canagliflozin, cần xem xét các yếu tố tiền sử có thể làm tăng nguy cơ cắt cụt chi. Như là biện pháp phòng ngừa, cần theo dõi cẩn thận những bệnh nhân có nguy cơ cao bị cắt cụt chi và tư vấn cho bệnh nhân về tầm quan trọng của việc chăm sóc, bảo vệ bàn chân thường xuyên và uống đủ nước. Có thể cân nhắc việc ngừng điều trị với Ronakym ở những bệnh nhân phát triển các biến cố có thể xảy ra trước khi cắt cụt chi như loét da chi dưới, nhiễm khuẩn, viêm tủy xương hoặc hoại thư.\nViêm cân mạc hoại tử vùng đáy chậu (hoại tử Fournier):\nĐã có báo cáo về các trường hợp viêm cân mạc hoại tử vùng đáy chậu (hay còn gọi là hoại tử Fournier), một dạng nhiễm khuẩn hoại tử hiếm gặp nhưng nghiêm trọng và đe dọa đến tính mạng, cần can thiệp phẫu thuật khẩn cấp và điều trị kháng sinh trên bệnh nhân đái tháo đường đang điều trị bằng các thuốc ức chế SGLT2.\nBệnh nhân nên thăm khám bác sĩ nếu xuất hiện cùng lúc các triệu chứng đau, ban đỏ, hoặc sưng bộ phận sinh dục hoặc vùng đáy chậu, kèm sốt hoặc khó chịu. Cần biết rằng nhiễm khuẩn niệu - sinh dục hoặc áp xe tầng sinh môn có thể báo trước viêm cân hoại tử. Nếu nghi ngờ mắc bệnh, cần ngừng dùng Ronakym và nhanh chóng điều trị (bao gồm dùng kháng sinh và phẫu thuật cắt bỏ).\nHematocrit cao:\nGhi nhận tăng hematocrit khi điều trị bằng canagliflozin, do đó cần theo dõi cẩn thận ở những bệnh nhân đã tăng hematocrit.\nNgười cao tuổi 65 tuổi):\nBệnh nhân cao tuổi có nhiều nguy cơ bị suy giảm thể tích hơn, có thể do điều trị bằng thuốc lợi tiểu và suy giảm chức năng thận. Các phản ứng có hại liên quan đến suy giảm thể tích (như chóng mặt tư thế, hạ huyết áp thế đứng, hạ huyết áp) thường xảy ra hơn ở bệnh nhân ≥ 75 tuổi. Ngoài ra, ở những bệnh nhân này eGFR giảm nhiều hơn.\nNhiễm khuẩn cơ quan sinh dục:\nPhù hợp với cơ chế ức chế kênh đồng vận chuyển Na-glucose 2 làm tăng UGE, nhiễm nấm Candida âm đạo ở nữ và viêm quy đầu hoặc bao quy đầu ở nam giới đã được báo cáo trong các nghiên cứu lâm sàng với canagliflozin. Bệnh nhân nam và nữ có tiền sử nhiễm khuẩn cơ quan sinh dục có nhiều khả năng bị nhiễm hơn. Viêm quy đầu hoặc bao quy đầu chủ yếu xảy ra ở những bệnh nhân nam chưa cắt bao quy đầu, trong một vài trường hợp dẫn đến hẹp bao quy đầu và/hoặc cắt bao quy đầu. Phần lớn các trường hợp nhiễm khuẩn cơ quan sinh dục được điều trị bằng phương pháp chống nấm tại chỗ do bác sĩ kê đơn hoặc tự điều trị đồng thời với canagliflozin.\nNhiễm khuẩn đường tiết niệu:\nSau khi thuốc lưu hành, nhiễm khuẩn đường tiết niệu có biến chứng bao gồm viêm bể thận và nhiễm khuẩn đường tiết niệu đã được báo cáo ở những bệnh nhân dùng canagliflozin và thường dẫn đến việc gián đoạn điều trị.\nCân nhắc ngừng tạm thời canagliflozin trên những bệnh nhân bị nhiễm khuẩn đường tiết niệu biến chứng.\nSuy tim:\nKinh nghiệm còn hạn chế ở bệnh nhân NYHA nhóm III và không có kinh nghiệm lâm sàng ở bệnh nhân NYHA nhóm IV.\nXét nghiệm nước tiểu:\nDo cơ chế tác dụng của thuốc, bệnh nhân dùng canagliflozin sẽ cho kết quả dương tính với glucose trong nước tiểu.\nThông tin về tả được:\nRonakym có chứa lactose. Bệnh nhân bị rối loạn di truyền hiếm gặp như không dung nạp galactose, thiếu hụt lactase hoàn toàn hoặc kém hấp thu glucose - galactose không nên dùng thuốc này.\nẢnh hưởng của thuốc lên khả năng lái xe và vận hành máy móc\nThuốc không có hoặc ảnh hưởng không đáng kể trên khả năng lái xe và vận hành máy móc. Tuy nhiên, bệnh nhân nên được cảnh báo về nguy cơ hạ đường huyết khi sử dụng Ronakym phối hợp với thuốc kích thích tiết insulin hoặc insulin, và nguy cơ cao xảy ra các phản ứng có hại liên quan đến suy giảm thể tích như chóng mặt tư thế.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nPhụ nữ có thai:\nKhông có dữ liệu về việc sử dụng canagliflozin cho phụ nữ có thai. Các nghiên cứu trên động vật cho thấy độc tính trên sinh sản.\nKhông nên dùng Ronakym trong thời kỳ mang thai. Nếu phát hiện có thai, nên ngừng điều trị bằng Ronakym.\nPhụ nữ cho con bú:\nChưa biết liệu canagliflozin và/hoặc chất chuyển hóa của nó có được bài tiết vào sữa mẹ hay không. Dữ liệu dược lực học/độc tính cho thấy canagliflozin/các chất chuyển hóa bài tiết trong sữa, cũng như tác động về mặt dược lý ở chuột con đang bú mẹ và chuột con hấp thu canagliflozin. Không thể loại trừ nguy cơ đối với trẻ sơ sinh/nhũ nhi. Khuyến cáo không dùng Ronakym trong thời kỳ cho con bú.\nKhả năng sinh sản:\nỞ người không có nghiên cứu về ảnh hưởng của thuốc lên khả năng sinh sản. Các nghiên cứu trên động vật không ghi nhận ảnh hưởng trên khả năng sinh sản.\nTương tác thuốc\nTương tác dược lực học:\nThuốc lợi tiểu: Canagliflozin có thể làm tăng tác dụng lợi tiểu và tăng nguy cơ mất nước và hạ huyết áp.\nInsulin và các chất kích thích tiết insulin: Insulin và các chất kích thích tiết insulin như sulfonylurea có thể gây hạ đường huyết. Do đó, có thể xem xét liều insulin hoặc chất kích thích tiết insulin thấp hơn để giảm nguy cơ hạ đường huyết khi dùng đồng thời với canagliflozin.\nTương tác dược động học:\nẢnh hưởng của các sản phẩm thuốc khác đối với canagliflozin:\nSự chuyển hóa của canagliflozin chủ yếu thông qua sự liên hợp glucuronid bởi các UDP-Glucuronosyl transferases 1A9 (UGT1A9) và 2B4 (UGT2B4). Canagliflozin được vận chuyển bởi P-glycoprotein (P-gp) và protein kháng ung thư vú (BCRP).\nmax\nCác chất cảm ứng enzym (như St. John's wort (Hypericum perforatum), rifampicin, các barbiturat, phenytoin, carbamazepine, ritonavir, efavirenz) có thể làm giảm hấp thu và giảm tác dụng của canagliflozin. Sau khi sử dụng đồng thời canagliflozin với rifampicin (cảm ứng enzym chuyển hóa thuốc và các chất vận chuyển tích cực khác), ghi nhận giảm AUC và C\nCần theo dõi đường huyết để đánh giá đáp ứng điều trị của canagliflozin khi được chỉ định dùng đồng thời với chất cảm ứng UGT và protein vận chuyển. Nếu cần thiết phải dùng đồng thời với chất cảm ứng UGT, có thể cân nhắc tăng liều lên 300 mg x 1 lần/ngày ở bệnh nhân đang dung nạp liều canagliflozin 100 mg x 1 lần/ngày, có eGFR > 60 mL/phút/1,73 m\nCân nhắc sử dụng liệu pháp hạ đường huyết khác ở những bệnh nhân có eGFR 45 mL/phút/1,73 m\nCholestyramine có khả năng làm giảm hấp thu canagliflozin. Nên dùng canagliflozin ít nhất 1 giờ trước hoặc 4 - 6 giờ sau khi dùng thuốc cô lập acid mật để giảm thiểu khả năng ảnh hưởng đến sự hấp thu thuốc.\nCác nghiên cứu tương tác cho thấy dược động học của canagliflozin không bị thay đổi bởi metformin, hydrochlorothiazide, thuốc tránh thai (ethinyl estradiol và levonorgestrol), ciclosporin và/hoặc probenecid.\nẢnh hưởng của canagliflozin đối với các thuốc khác:\nmax\nDigoxin: Dùng kết hợp canagliflozin 300 mg x 1 lần/ngày trong 7 ngày với 1 liều duy nhất 0,5 mg digoxin và tiếp theo là 0,25 mg/ngày trong 6 ngày làm tăng 20% AUC và 36% C\nDabigatran: Ảnh hưởng của việc dùng đồng thời canagliflozin (một chất ức chế P-gp yếu) và dabigatran etexilate (một cơ chất P-gp) chưa được nghiên cứu. Vì nồng độ dabigatran có thể tăng lên khi có canagliflozin, nên theo dõi (dấu hiệu chảy máu hoặc thiếu máu) khi dùng đồng thời.\nSimvastatin:\nDùng kết hợp canagliflozin 300 mg x 1 lần/ngày trong 6 ngày với một liều duy nhất simvastatin (cơ chất CYP3A4) 40 mg làm tăng 12% AUC và 9% Cmax của simvastatin, và tăng 18% AUC và 26% Cmax của simvastatin acid. Sự tăng hấp thu simvastatin và simvastatin acid không có liên quan về mặt lâm sàng.\nKhông thể loại trừ canagliflozin có thể ức chế BCRP ở ruột, do đó có thể làm tăng hấp thu các thuốc được vận chuyển bằng BCRP, như rosuvastatin và một số thuốc chống ung thư.\nTrong các nghiên cứu về tương tác, canagliflozin ở trạng thái ổn định không có tác dụng lâm sàng liên quan đến dược động học của metformin, thuốc tránh thai dạng uống (ethinyl estradiol và levonorgestrol), glibenclamide, paracetamol, hydrochloro-thiazide hoặc warfarin.",
    "preservation": "Bảo quản\nĐể nơi mát, tránh ánh sáng, nhiệt độ dưới 30⁰C.\nĐể xa tầm tay trẻ em, đọc kỹ hướng dẫn sử dụng trước khi dùng."
}