{
    "describe": "Thương hiệu:\nNovo Nordisk\nBút tiêm Ryzodeg FlexTouch 100Units/ml điều trị đái tháo đường (5 cây x 3ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nThuốc tiêm\nQuy cách\nHộp 5 Cây x 3ml\nThành phần\nInsulin Degludec\nInsulin Aspart\n,\nNhà sản xuất\nNOVO\nNước sản xuất\nĐan Mạch\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\nBút tiêm Ryzodeg FlexTouch 100U/ml là sản phẩm của Công ty Novo Nordisk A/S. Thuốc có thành phần chính là insulin degludec và insulin aspart, được dùng để điều trị đái tháo đường. Insulin và insulin analogues dạng tiêm, insulin tác dụng kéo dài kết hợp với insulin tác dụng nhanh.\nThuốc Ryzodeg FlexTouch được bào chế dưới dạng dung dịch tiêm, dung dịch trong suốt, không màu. Mỗi ml dung dịch chứa 100 IU insulin degludec/insulin aspart theo tỷ lệ 70/30 (tương đương với 2,56 mg insulin degludec và 1,05 mg insulin aspart). Một bút tiêm bơm sẵn thuốc có chứa 300 đơn vị insulin degludec/insulin aspart trong 3 ml dung dịch (7,68 mg insulin degludec và 3,15 mg insulin aspart), được sản xuất trong tế bào Sachaomyces cerevisiae bằng kỹ thuật DNA tái tổ hợp, được đóng gói theo quy cách hộp 5 bút tiêm bơm sẵn thuốc.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Bút tiêm Ryzodeg\nThông tin thành phần\nHàm lượng\nInsulin Degludec\n2.56mg\nInsulin Aspart\n1.05mg",
    "usage": "Công dụng của Bút tiêm Ryzodeg\nChỉ định\nbệnh đái tháo đường\nBút tiêm Ryzodeg Flextouch được chỉ định dùng để điều trị\nDược lực học\nCơ chế tác dụng\nInsulin degludec\nvà insulin aspart gắn kết chuyên biệt với thụ thể insulin người; và hiệu quả về tác dụng dược lý tương tự như insulin người.\nHiệu quả làm giảm glucose huyết của insulin là do nó khiến cho sự hấp thu glucose dễ dàng hơn sau khi insulin gắn kết vào các thụ thể trên tế bào cơ và tế bào mỡ, đồng thời ức chế sản xuất glucose từ gan.\nTác dụng dược lực học\nTác dụng dược lực học của thuốc Ryzodeg được tách ra rõ rệt đối với 2 thành phần (Hình 1) và đường biểu diễn đạt được về tác dụng phản ánh các thành phần riêng là insulin aspart tác dụng nhanh và insulin degludec (nền) tác dụng kéo dài.\nRyzodeg\nThành phần (nền) tác dụng kéo dài của\ninsulin\nBút tiêm Ryzodeg Flextouch 100u/ml có khởi phát tác dụng nhanh, xảy ra ngay sau khi tiêm đem đến sự cung cấp\nHình 1: Dược lực học, liều đơn - Đường biểu diễn tốc độ truyền glucose trung bình - Các đối tượng bị bệnh đái tháo đường tip 1 - 0,8 U/kg Ryzodeg - Thử nghiệm 3539\nTác dụng làm giảm glucose toàn bộ và tối đa của Ryzodeg tăng tuyến tính với liều dùng tăng. Trạng thái ổn định sẽ xảy ra sau 2 - 3 ngày sử dụng liều thuốc.\nKhông có sự khác biệt về tác dụng dược lực học của Ryzodeg giữa bệnh nhân cao tuổi và bệnh nhân trẻ.\nDược động học\nHấp thu\ninsulin degludec\nSau khi tiêm dưới da, các đa lục phân (hexamer) của\ninsulin aspart\nĐặc tính hấp thu nhanh của\nPhân bố\nÁi lực của insulin degludec với albumin huyết thanh tương ứng với sự gắn kết protein huyết tương > 99% trong huyết tương người. Insulin aspart có sự gắn kết với protein huyết tương thấp (< 10%), tương tự như đã ghi nhận được với insulin người thông thường.\nBiến đổi sinh học\ninsulin người\nSự thoái biến của insulin degludec và insulin aspart tương tự như với\nThải trừ\nThời gian bán thải sau khi tiêm Ryzodeg dưới da được xác định bởi tốc độ hấp thu từ mô dưới da. Thời gian bán thải của thành phần insulin nền (insulin degludec) ở trạng thái ổn định là 25 giờ không phụ thuộc liều dùng.\nSự tuyến tính\nMức tiếp xúc toàn bộ với Ryzodeg tăng tỷ lệ với sự tăng liều của thành phần insulin nền (insulin degludec) và thành phần insulin liên quan đến bữa ăn (insulin aspart) ở bệnh nhân đái tháo đường tuýp 1 và tuýp 2.\nGiới tính\nKhông có sự khác biệt về giới tính đối với các đặc tính dược động học của Ryzodeg.\nNgười cao tuổi, chủng tộc, suy thận và suy gan\nKhông có sự khác biệt có ý nghĩa lâm sàng về dược động học của Ryzodeg giữa bệnh nhân cao tuổi và bệnh nhân người lớn trẻ tuổi, giữa các chủng tộc hoặc giữa bệnh nhân khỏe mạnh và bệnh nhân suy thận hoặc suy gan.\nNhóm bệnh nhân trẻ em\nCác đặc tính dược động học của Ryzodeg ở bệnh nhân đái tháo đường tuýp 1 đã được nghiên cứu ở trẻ em (6 - 11 tuổi) và thiếu niên (12 - 18 tuổi) và so sánh với người lớn sau khi tiêm 1 liều đơn.\nCác đặc tính dược động học ổn định của insulin degludec là thành phần của Ryzodeg đã được nghiên cứu bằng cách sử dụng phân tích dược động học ở trẻ em từ 1 tuổi trở lên. Tổng liều thăm dò và nồng độ đỉnh của insulin aspart cao hơn ở trẻ em so với người lớn và tương tự đối với thiếu niên và người lớn.\nCác đặc tính dược động học của insulin degludec ở trẻ em (1 - 11 tuổi) và thiếu niên (12 - 18 tuổi) ở giai đoạn ổn định thì tương đương với các đặc tính dược động học quan sát được ở người lớn bị đái tháo đường tuýp 1. Tuy nhiên, tổng liều thăm dò với insulin degludec sau khi dùng một liều đơn cao hơn ở trẻ em và thiếu niên so với ở người lớn bị đái tháo đường tuýp 1.",
    "dosage": "Cách dùng Bút tiêm Ryzodeg\nCách dùng\nBút tiêm Ryzodeg FlexTouch chỉ dùng tiêm dưới da.\nRyzodeg không được tiêm tĩnh mạch vì có thể dẫn đến hạ đường huyết nặng.\nRyzodeg không được tiêm bắp vì có thể làm thay đổi sự hấp thu.\nRyzodeg không được sử dụng trong bơm truyền insulin.\nRyzodeg không được rút ra từ ống của bút tiêm cho vào bơm tiêm.\nBút tiêm Ryzodeg FlexTouch được dùng tiêm dưới da vùng thành bụng, phần trên cánh tay hoặc đùi. Nên luôn thay đổi vị trí tiêm trống cùng một vùng tiêm để giảm nguy cơ loạn dưỡng mỡ. Bệnh nhân nên được hướng dẫn luôn sử dụng kim tiêm mới. Việc sử dụng lại kim tiêm làm gia tăng nguy cơ tắc kim, có thể gây ra không đủ liều hoặc quá liều. Trong biến cố tắc kim, bệnh nhân phải tuân theo hướng dẫn được mô tả trong tờ hướng dẫn sử dụng đi kèm.\nRyzodeg được đóng trong một bút tiêm bơm sẵn thuốc (FlexTouch) được thiết kế để sử dụng với kim tiêm NovoFine hoặc NovoTwist. Bút tiêm bơm sẵn thuốc cung cấp 1 - 80 đơn vị, với các nấc mỗi nấc 1 đơn vị.\nLiều dùng\nBút tiêm Ryzodeg là một sản phẩm insulin hòa tan bao gồm insulin degludec (nền) tác dụng kéo dài và insulin aspart tác dụng nhanh liên quan đến bữa ăn.\nRyzodeg có thể được dùng một lần hoặc hai lần mỗi ngày với các bữa ăn chính. Khi cần thiết, bệnh nhân có thể thay đổi thời gian sử dụng miễn là Ryzodeg được dùng với bữa ăn lớn nhất khi dùng 1 lần/ngày.\nHiệu lực của các insulin analogues, bao gồm cả Ryzodeg, được thể hiện bằng đơn vị (U). Một (1) đơn vị (U) Ryzodeg tương đương với 1 đơn vị quốc tế (IU) insulin người, 1 đơn vị insulin glargine, 1 đơn vị insulin detemir hoặc 1 đơn vị insulin aspart hai pha.\nđái tháo đường tuýp 2\nỞ bệnh nhân\nTrong bệnh đái tháo đường tuýp 1, Ryzodeg được phối hợp với insulin tác dụng ngắn/insulin tác dụng nhanh ở các bữa ăn còn lại.\nBút tiêm tiểu đường Ryzodeg được dùng tùy theo nhu cầu của từng bệnh nhân. Việc điều chỉnh liều được khuyến cáo chủ yếu dựa trên các số đo glucose huyết tương lúc đói.\nCũng như với tất cả các sản phẩm insulin, việc điều chỉnh liều có thể cần thiết nếu bệnh nhân tăng hoạt động thể lực, thay đổi chế độ ăn thông thường hoặc đang có bệnh kèm theo.\nLinh hoạt về thời gian dùng thuốc\nRyzodeg cho phép linh hoạt về thời gian sử dụng insulin miễn là thuốc được dùng với các bữa ăn chính.\nKhởi đầu\nBệnh nhân đái tháo đường tuýp 2\nTổng liều khởi đầu hàng ngày được khuyến cáo là 10 đơn vị theo các bữa ăn, sau đó điều chỉnh liều theo từng bệnh nhân.\nBệnh nhân đái tháo đường tuýp 1\nLiều khởi đầu được khuyển cáo của bút tiêm insulin Ryzodeg là 60 - 70% của tổng nhu cầu insulin hàng ngày.\nBút tiêm Ryzodeg được sử dụng 1 lần/ngày theo thời gian của bữa ăn phối hợp với insulin tác dụng ngắn/insulin tác dụng nhanh vào các bữa ăn còn lại, sau đó điều chỉnh liều theo từng bệnh nhân.\nChuyển sang từ những insulin khác\nKhuyến cáo theo dõi chặt chẽ glucose trong thời gian chuyển đổi và trong những tuần sau đó. Có thể cần phải điều chỉnh liều dùng và thời gian dùng các sản phẩm insulin tác dụng nhanh hoặc tác dụng ngắn đồng thời hoặc thuốc điều trị đái tháo đường khác sử dụng đồng thời.\nBệnh nhân đái tháo đường tuýp 2\nNhững bệnh nhân chuyển sang từ insulin (nền) tác dụng kéo dài hoặc insulin pha trộn sẵn (2 pha) dùng 1 lần/ngày có thể được chuyển đổi sang Ryzodeg 1 lần/ngày chuyển đổi 1 : 1 đơn vị với tổng liều insulin như tổng liều insulin hàng ngày trước đây của bệnh nhân.\nNhững bệnh nhân chuyển sang từ insulin (nền) tác dụng kéo dài hoặc insulin pha trộn sẵn (2 pha) dùng hơn 1 lần/ngày có thể được chuyển đổi sang Ryzodeg 2 lần/ngày với cung tổng liều insulin như tổng liều insulin hàng ngày trước đây của bệnh nhân.\nNhững bệnh nhân chuyển sang từ insulin (nền) tác dụng kéo dài/insulin tác dụng nhanh chuyển sang Ryzodeg sẽ cần chuyển đổi liều dùng dựa trên nhu cầu của từng bệnh nhân. Nói chung, bệnh nhân được bắt đầu liều theo số đơn vị của insulin (nền) tác dụng kéo dài.\nBệnh nhân đái tháo đường tuýp 1\nLiều Ryzodeg được khuyến cáo là 60 - 70% của tổng nhu cầu insulin hàng ngày phối hợp với insulin tác dụng ngắn/insulin tác dụng nhanh ở các bữa ăn còn lại, sau đó điều chỉnh liều theo từng bệnh nhân.\nCác nhóm bệnh nhân đặc biệt\nNgười cao tuổi ( ≥ 65 tuổi)\nBút tiêm Ryzodeg có thể được sử dụng ở bệnh nhân cao tuổi. Cần tăng cường theo dõi glucose và điều chỉnh liều insulin theo từng bệnh nhân.\nSuy thận và suy gan\nRyzodeg có thể được sử dụng ở bệnh nhân suy thận và bệnh nhân suy gan. Cần tăng cường theo dõi glucose và điều chỉnh liều insulin theo từng bệnh nhân.\nNhóm bệnh nhân trẻ em\nhạ đường huyết\nBút tiêm Ryzodeg Flextouch 100u/ml có thể được sử dụng ở thiếu niên và trẻ em từ 2 tuổi trở lên. Khi thay đổi từ chế độ insulin khác sang Ryzodeg, cần xem xét việc giảm tổng liều insulin trên từng bệnh nhân để giảm thiểu nguy cơ\nRyzodeg nên được sử dụng thận trọng đặc biệt ở trẻ em từ 2 đến 5 tuổi bởi dữ liệu lâm sàng chỉ ra rằng có nguy cơ hạ đường huyết cao ở trẻ em ở nhóm tuổi này.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhông thể xác định rõ về sự quá liều đối với insulin. Tuy nhiên, hạ đường huyết có thể phát triển qua các giai đoạn liên tiếp nếu dùng liều insulin nhiều hơn so với nhu cầu của bệnh nhân:\nGiai đoạn hạ đường huyết nhẹ, có thể điều trị bằng cách dùng glucose uống hay các sản phẩm có đường. Vì vậy, bệnh nhân đái tháo đường được khuyên luôn mang theo người những sản phẩm có đường.\nGiai đoạn hạ đường huyết nặng, khi bệnh nhân không thể tự xử trí, có thể được điều trị bằng glucagon (0,5 đến 1 mg) tiêm bắp hay tiêm dưới da do một người đã được hướng dẫn cách tiêm, hoặc dùng glucose tiêm truyền tĩnh mạch do một nhân viên y tế thực hiện. Phải dùng glucose đường tĩnh mạch nếu bệnh nhân không đáp ứng với glucagon trong vòng 10 - 15 phút. Khi bệnh nhân tỉnh lại cần cho dùng thức ăn có chứa carbohydrate để phòng ngừa tái phát.\nLàm gì khi quên 1 liều?\nNếu quên một liều Ryzodeg, bệnh nhân có thể dùng liều đã quên với bữa ăn chính tiếp theo của ngày đó và sau đó tiếp tục lịch trình dùng thuốc thông thường. Bệnh nhân không được dùng một liều thêm để bù cho liều đã quên.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Ryzodeg® Flextouch, bạn có thể gặp các tác dụng không mong muốn (ADR).\nTóm tắt về dữ liệu an toàn\nPhản ứng phụ được báo cáo thường gặp nhất trong quá trình điều trị là hạ đường huyết.\nBảng danh mục các phản ứng phụ\nCác phản ứng phụ được liệt kê dưới đây dựa trên dữ liệu lâm sàng và được phân loại theo nhóm hệ cơ quan của MedDRA. Các nhóm tần suất được xác định theo quy ước sau: Rất thường gặp (≥ 1/10); thường gặp (≥ 1/100 đến <1/10); ít gặp (≥ 1/1.000 đến < 1/100); hiếm gặp (≥ 1/10.000 đến < 1/1.000); rất hiếm gặp (< 1/10.000) và tần suất không rõ (không thể ước tính từ các dữ liệu hiện có).\nNhóm hệ cơ quan\nTần suất\nRối loạn hệ miễn dịch\nHiếm gặp - Quá mẫn\nHiếm gặp - Nổi mề đay\nRối loạn chuyển hóa và dinh dưỡng\nRất thường gặp - Hạ đường huyết\nRối loạn da và mô dưới da\nKhông rõ - Loạn dưỡng mỡ\nRối loạn toàn thân và tình trạng tại chỗ tiêm\nThường gặp - Phản ứng tại chỗ tiêm\nÍt gặp - Phù ngoại biên\nMô tả các phản ứng phụ chọn lọc\nRối loạn hệ miễn dịch\nPhản ứng dị ứng có thể xảy ra khi dùng các chế phẩm insulin. Phản ứng dị ứng dạng tức thì với chính bản thân insulin hoặc với các tá dược có khả năng đe dọa tính mạng.\nmề đay\nVới Ryzodeg, đã có báo cáo hiếm gặp về quá mẫn (biểu hiện bằng sưng lưỡi và môi, tiêu chảy, buồn nôn, mệt mỏi và ngứa) và nổi\nHạ đường huyết\nHạ đường huyết có thể xảy ra nếu liều insulin quá cao so với nhu cầu insulin. Hạ đường huyết nặng có thể dẫn đến bất tỉnh và/hoặc co giật và có thể gây ra suy chức năng não tạm thời hay vĩnh viễn hoặc thậm chí tử vong. Các triệu chứng của hạ đường huyết thường xuất hiện đột ngột, có thể bao gồm đổ mồ hôi lạnh, da xanh tái và lạnh, mệt mỏi, bồn chồn hoặc run, lo âu, mệt hoặc yếu bất thường, lú lẫn, khó tập trung, buồn ngủ, đói dữ dội, thay đổi thị lực, nhức đầu, buồn nôn và đánh trống ngực.\nLoạn dưỡng mỡ\nLoạn dưỡng mỡ (bao gồm phì đại mô mỡ, teo mô mỡ) có thể xảy ra tại chỗ tiêm. Thay đổi liên tục vị trí tiêm trong một vùng tiêm nhất định có thể giúp làm giảm nguy cơ gặp các phản ứng này.\nPhản ứng tại chỗ tiêm\nPhản ứng tại chỗ tiêm (bao gồm khối tụ máu tại chỗ tiêm, đau, xuất huyết, ban đỏ, cục u nhỏ, sưng, da đổi màu, ngứa, cảm giác nóng và khối tại chỗ tiêm) xảy ra ở những bệnh nhân được điều trị bằng Ryzodeg. Những phản ứng này thường nhẹ, thoáng qua và thường mất đi khi tiếp tục điều trị.\nNhóm bệnh nhân trẻ em\nRyzodeg đã được dùng cho trẻ em và thiếu niên dưới 18 tuổi để nghiên cứu các đặc tính dược động học. Độ an toàn và hiệu quả được chứng minh trong thử nghiệm ở trẻ em từ 2 đến 18 tuổi. Tần suất, loại và độ nghiêm trọng của các phản ứng bất lợi ở trẻ em không chỉ ra sự khác biệt so với kinh nghiệm ở nhóm bệnh nhân đái tháo đường chung, ngoại trừ việc hạ đường huyết nghiêm trọng xảy ra nhiều hơn so với chế độ insulin nền-nhanh ở nhóm trẻ em, đặc biệt ở trẻ từ 2 đến 5 tuổi.\nCác nhóm bệnh nhân đặc biệt khác\nDựa trên kết quả từ các thử nghiệm lâm sàng, tần suất, loại và độ nặng của các phản ứng phụ đã quan sát được ở bệnh nhân cao tuổi và ở bệnh nhân suy thận hoặc suy gan, không cho thấy bất kỳ sự khác biệt nào với kinh nghiệm rộng hơn ở nhóm dân số chung.\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Ryzodeg Flextouch chống chỉ định cho các bệnh nhân quá mẫn với hoạt chất hoặc với bất kỳ tá dược nào của thuốc.\nThận trọng khi sử dụng\nĐọc kỹ hướng dẫn sử dụng trước khi dùng. Nếu cần thêm thông tin, xin hỏi ý kiến bác sĩ.\nThuốc này chỉ dùng theo đơn của bác sĩ.\nHạ đường huyết\nBỏ một bữa ăn hay luyện tập thể lực gắng sức, không có kế hoạch có thể dẫn đến hạ đường huyết.\nHạ đường huyết có thể xảy ra nếu liều insulin quá cao so với nhu cầu insulin. Ở trẻ em, cần chú ý hơn khi chọn liều insulin để phù hợp với thức ăn đưa vào và các hoạt động thể chất nhằm giảm thiểu nguy cơ hạ đường huyết. Ryzodeg có thể liên quan tới số trường hợp hạ đường huyết nghiêm trọng cao hơn so với chế độ insulin nền nhanh ở trẻ em, đặc biệt ở trẻ từ 2 đến 5 tuổi (xem Các đặc tính dược lực học). Đối với nhóm tuổi này, nên cân nhắc sử dụng Ryzodeg trên từng cá nhân.\nNhững bệnh nhân có sự kiểm soát glucose huyết được cải thiện rõ (ví dụ do liệu pháp insulin tăng cường), có thể có thay đổi về những triệu chứng cảnh báo thường gặp của hạ đường huyết và phải được bác sĩ thông báo trước. Những triệu chứng cảnh báo thường thấy có thể mất đi ở những bệnh nhân bị đái tháo đường đã lâu.\nCác bệnh đi kèm, đặc biệt tình trạng nhiễm trùng và sốt, thường làm tăng nhu cầu insulin của bệnh nhân. Các bệnh đi kèm ở thận, gan hoặc bệnh ảnh hưởng đến tuyến thượng thận, tuyến yên hoặc tuyến giáp có thể đòi hỏi thay đổi liều insulin.\nCũng như với các sản phẩm insulin (nền) tác dụng kéo dài khác hoặc các sản phẩm insulin có thành phần nền, tác dụng kéo dài của bút tiêm Ryzodeg có thể làm chậm sự phục hồi sau hạ đường huyết.\nTăng đường huyết\nViệc sử dụng insulin tác dụng nhanh được khuyến cáo trong các tình trạng tăng đường huyết nặng.\nViệc điều trị không đủ liều và/hoặc không liên tục ở bệnh nhân cần dùng insulin có thể dẫn đến tăng đường huyết và có khả năng gây nhiễm toan ceton do đái tháo đường. Hơn nữa, các bệnh lý đi kèm, đặc biệt là nhiễm trùng, có thể dẫn đến tăng đường huyết và do đó làm tăng nhu cầu insulin.\nThông thường, các triệu chứng đầu tiên của tăng đường huyết xuất hiện từ từ, kéo dài trong vài giờ hoặc vài ngày. Những triệu chứng này bao gồm khát, tiểu nhiều lần, buồn nôn, nôn, buồn ngủ, da khô đỏ, khô miệng, mất sự ngon miệng và hơi thở có mùi aceton. Trong đái tháo đường tuýp 1, các trường hợp tăng đường huyết không được điều trị cuối cùng sẽ dẫn đến nhiễm toan ceton do đái tháo đường, có khả năng gây tử vong.\nChuyển sang từ những sản phẩm insulin khác\nKhi chuyển bệnh nhân sang sử dụng loại insulin khác, nhãn hiệu insulin khác hoặc nhà sản xuất khác phải thực hiện dưới sự giám sát y tế chặt chẽ và có thể dẫn đến sự cần thiết thay đổi liều dùng.\nKết hợp thiazolidinedione và các thuốc insulin\nĐã có báo cáo về các trường hợp suy tim khi dùng thiazolidinedione kết hợp với insulin, đặc biệt ở những bệnh nhân có các yếu tố nguy cơ tiến triển suy tim. Cần phải nhớ điều này nếu xem xét điều trị kết hợp thiazolidinedione với Ryzodeg. Nếu sử dụng kết hợp, phải theo dõi bệnh nhân về các dấu hiệu và triệu chứng của suy tim, tăng cân và phù. Nên ngừng sử dụng thiazolidinedione nếu xảy ra bất kỳ triệu chứng xấu nào về nguy cơ tim mạch.\nRối loạn mắt\nLiệu pháp insulin tăng cường với sự cải thiện đột ngột về kiểm soát đường huyết có thể liên quan với bệnh võng mạc do đái tháo đường xấu đi tạm thời, trong khi việc cải thiện kiểm soát đường huyết dài hạn làm giảm nguy cơ tiến triển của bệnh võng mạc do đái tháo đường.\nTránh nhầm lẫn do vô ý\nBệnh nhân phải được hướng dẫn luôn kiểm tra nhãn insulin trước mỗi lần tiêm để tránh nhầm lẫn giữa Ryzodeg và các sản phẩm insulin khác do vô ý.\nBệnh nhân phải kiểm tra lại bằng mắt thường về số đơn vị đã xoay trên buồng đếm liều của bút tiêm. Vì vậy, yêu cầu đối với bệnh nhân tự tiêm là họ có thể đọc được buồng đếm liều trên bút tiêm. Những bệnh nhân bị mù hoặc có thị lực kém phải được hướng dẫn để luôn nhận được sự giúp đỡ/hỗ trợ từ một người khác có thị lực tốt và được huấn luyện sử dụng dụng cụ tiêm insulin. Để tránh sai sót về liều và khả năng quá liều, bệnh nhân và nhân viên y tế không bao giờ nên dùng bơm tiêm lấy thuốc từ ống tiêm trong bút tiêm.\nTrong biến cố tắc kim, bệnh nhân phải tuân theo hướng dẫn được mô tả trong tờ hướng dẫn sử dụng đi kèm (xem Thận trọng đặc biệt khi bỏ và xử lý khác).\nKháng thể kháng insulin\nSử dụng insulin có thể gây ra sự hình thành kháng thể kháng insulin. Trong những trường hợp hiếm gặp, sự hiện diện của kháng thể kháng insulin có thể đòi hỏi phải điều chỉnh liều insulin để điều chỉnh xu hướng tăng đường huyết hoặc hạ đường huyết.\nKhả năng lái xe và vận hành máy móc\nKhả năng tập trung và phản ứng của bệnh nhân có thể bị suy giảm do hậu quả của hạ đường huyết. Điều này có thể gây ra nguy hiểm trong những tình huống mà những khả năng này có tầm quan trọng đặc biệt (như đang lái xe hay đang vận hành máy móc).\nBệnh nhân phải được thông báo để có biện pháp phòng ngừa tình trạng hạ đường huyết trong khi lái xe. Điều này đặc biệt quan trọng ở những bệnh nhân khó nhận biết hay không nhận biết được những dấu hiệu cảnh báo của hạ đường huyết hoặc ở những người thường có các cơn hạ đường huyết. Cần cân nhắc tính thích hợp của việc lái xe trong những trường hợp này.\nThời kỳ mang thai\nKhông có kinh nghiệm lâm sàng về việc sử dụng Ryzodeg ở phụ nữ mang thai.\nCác nghiên cứu trên động vật đã không phát hiện bất kỳ sự khác nhau nào giữa insulin degludec và insulin người về độc tính đối với phôi và tính gây quái thai.\nNói chung, tăng cường kiểm soát glucose huyết và theo dõi phụ nữ mang thai bị đái tháo đường được khuyến cáo trong suốt quá trình mang thai và khi dự định có thai. Nhu cầu về insulin thường giảm trong ba tháng đầu thai kỳ và sau đó tăng lên trong ba tháng giữa và ba tháng cuối thai kỳ. Sau khi sinh, nhu cầu insulin thường nhanh chóng trở lại các trị số như trước khi có thai.\nThời kỳ cho con bú\nChưa có kinh nghiệm lâm sàng về việc sử dụng bút tiêm Ryzodeg trong khi cho con bú. Ở chuột cống, insulin degludec được bài tiết vào sữa chuột, nồng độ trong sữa thấp hơn trong huyết tương.\nChưa rõ có phải insulin degludeo insulin aspart được bài tiết vào sữa mẹ hay không, không có tác dụng nào về chuyển hóa được dự đoán ở trẻ sơ sinh/trẻ nhỏ được nuôi bằng sữa mẹ.\nTương tác thuốc\nMột số thuốc được biết là có tương tác với sự chuyển hóa glucose.\nNhững chất sau đây có thể làm giảm nhu cầu insulin\nCác thuốc chống đái tháo đường dạng uống, chất đồng vận thụ thể GLP-1, chất ức chế monoamine oxidase (MAOI), thuốc chẹn beta, chất ức chế enzyme chuyển angiotensin (ACE), salicylate, các steroid đồng hóa và sulfonamide.\nNhững chất sau đây có thể làm tăng nhu cầu insulin\nThuốc tránh thai dạng uống, thiazide, glucocorticoid, hormone tuyến giáp, chất giống giao cảm, hormone tăng trưởng và danazol.\nThuốc chẹn beta có thể che lấp các triệu chứng hạ đường huyết. Octreotide/lanreotide có thể làm tăng hoặc làm giảm nhu cầu insulin.\nRượu có thể làm tăng hoặc làm giảm tác dụng hạ đường huyết của insulin.",
    "preservation": "Bảo quản\nTrước khi sử dụng lần đầu\nBảo quản trong tủ lạnh (2°C - 8°C). Để xa bộ phận làm lạnh.\nKhông để đông lạnh.\nĐậy nắp bút tiêm để tránh ánh sáng.\nSau khi sử dụng lần đầu hoặc mang theo dự phòng\nSản phẩm có thể được bảo quản tối đa 4 tuần. Không bảo quản trên 30°C. Có thể bảo quản trong tủ lạnh (2°C - 8°C)\nĐậy nắp bút tiêm để tránh ánh sáng.\nĐể xa tầm tay và tầm nhìn của trẻ em.\nKhông dùng Ryzodeg® FlexTouch 100 đơn vị/ml quá hạn sử dụng in trên bao bì."
}