{
    "describe": "Thương hiệu:\nNovo Nordisk\nDung dịch tiêm Saxenda 6mg/ml Novo Nordisk hỗ trợ cho chế độ ăn giảm calo (3 cây)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nDung dịch tiêm\nQuy cách\nHộp 3 Cây\nThành phần\nLiraglutide\nNhà sản xuất\nNOVO NORDISK A/S\nNước sản xuất\nĐan Mạch\nXuất xứ thương hiệu\nĐan Mạch\nThuốc cần kê toa\nCó\nMô tả ngắn\nThuốc Saxenda® là sản phẩm của Novo Nordisk A/S có thành phần chính là liraglutide có hỗ trợ cho chế độ ăn giảm calo và tăng hoạt động thể lực để quản lý cân nặng ở bệnh nhân béo phì hay có ít nhất một bệnh liên quan với cân nặng như rối loạn đường huyết (tiền đái tháo đường hoặc đái tháo đường túyp 2), tăng huyết áp, rối loạn mỡ máu hoặc ngưng thở khi ngủ do tắc nghẽn.\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Dung dịch tiêm Saxenda 6mg/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nLiraglutide\n6mg",
    "usage": "Công dụng của Dung dịch tiêm Saxenda 6mg/ml\nChỉ định\nThuốc Saxenda® được chỉ định như thuốc hỗ trợ cho chế độ ăn giảm calo và tăng hoạt động thể lực để quản lý cân nặng ở bệnh nhân người lớn có Chỉ số Khối Cơ thể (BMI) ban đầu là:\n≥ 30 kg/m2 (béo phì).\ntăng huyết áp\nHoặc ≥ 27 kg/m2 đến 98%).\nChuyển hóa sinh học\nTrong thời gian 24 giờ sau khi tiêm liều đơn liraglutide có đánh dấu phóng xạ [H] cho những người khỏe mạnh, thành phần chính lưu hành trong huyết tương là liraglutide nguyên vẹn. Hai chất chuyển hóa lượng nhỏ trong huyết tương được phát hiện ( 234 kg.\nSuy gan: Dược động học của liraglutide với liều đơn (0,75 mg) được đánh giá trong thử nghiệm ở bệnh nhân suy gan mức độ khác nhau. Mức tiếp xúc liraglutide giảm 13-23% ở đối tượng suy gan nhẹ đến trung bình so với người khỏe mạnh. Mức tiếp xúc giảm đáng kể (44%) ở bệnh nhân suy gan nặng (điểm số Child Pugh > 9).\nSuy thận: Trong một thử nghiệm liều đơn (0,75 mg), tiếp xúc liraglutide ở bệnh nhân suy thận bị giảm so với người có chức năng thận bình thường . Tiếp xúc liraglutide giảm tương ứng 33%, 14%, 27% và 26%, ở bệnh nhân suy thận nhẹ (độ thanh thải creatinin, CrCI 50-80 ml/phút), trung bình (CrCl 30-50 ml/phút), và nặng (CrCl <30 ml/phút) và ở bệnh thận giai đoạn cuối cần lọc máu.\nBệnh nhân nhi khoa: Saxenda® chưa được nghiên cứu ở các bệnh nhi.\nDữ liệu an toàn tiền lâm sàng\nDữ liệu tiền lâm sàng cho thấy không có mối nguy hiểm đặc biệt đối với người, dựa trên các nghiên cứu thường qui về an toàn dược lý, độc tính liều nhắc lại, hoặc độc tính gen.\nĐã ghi nhận có khối u tế bào C của tuyến giáp không gây tử vong trong các nghiên cứu hai năm về khả năng gây ung thư ở chuột cống và chuột nhắt. Trên chuột cống, không ghi nhận được mức nồng độ không thấy có tác hại (NOAEL). Những khối u này không tìm thấy ở khỉ được điều trị trong 20 tháng. Những phát hiện ở loài gặm nhấm có nguyên nhân từ cơ chế không gây độc gen, đặc hiệu qua trung gian thụ thể GLP-1 mà loài gặm nhấm đặc biệt nhạy cảm. Mối liên quan với người có thể thấp, nhưng không thể loại trừ hoàn toàn. Không tìm thấy các khối u khác liên quan với điều trị .\nCác nghiên cứu trên động vật không cho thấy tác hại trực tiếp đối với khả năng sinh sản nhưng tỷ lệ chết phôi sớm có tăng nhẹ với liều thuốc cao nhất. Sử dụng liraglutide vào giữa thai kỳ sẽ gây giảm cân nặng của động vật mẹ và giảm phát triển của thai với các ảnh hưởng không rõ rệt ở xương sườn chuột và thay đổi về bộ xương ở thỏ. Tăng trưởng thời kỳ sơ sinh ở chuột bị giảm khi cho tiếp xúc với liraglutide, và kéo dài sang thời kỳ sau cai sữa ở nhóm dùng liều cao. Chưa rõ có phải sự giảm tăng trưởng này có nguyên nhân từ giảm lượng sữa ăn vào do tác dụng trực tiếp của GLP-1 hay giảm tạo sữa ở chuột mẹ do giảm thu nhận calo.",
    "dosage": "Cách dùng Dung dịch tiêm Saxenda 6mg/ml\nCách dùng\nSaxenda® chỉ dùng tiêm dưới da. Không được tiêm tĩnh mạch hoặc tiêm bắp.\nSaxenda® được tiêm một lần mỗi ngày vào bất kỳ lúc nào, không phụ thuộc bữa ăn. Nên tiêm vào vùng bụng, bắp đùi hoặc phần trên cánh tay. Có thể thay đổi vị trí và thời gian tiêm mà không cần điều chỉnh liều.\nTuy nhiên, tốt nhất là nên tiêm thời điểm thuận tiện nhất. Nếu quên tiêm một liều trong vòng 12 tiếng, bệnh nhân nên tiêm càng sớm càng tốt. Nhưng nếu thời gian tính đến liều mà nên tiếp tục liều kế tiếp của phác đồ một lần mỗi ngày, tiếp theo là dưới 12 tiếng, thì không nên tiêm bù liều đã quên tiêm.\nLiều dùng\nLiều khởi đầu là 0,6 mg một lần mỗi ngày. Nên tăng liều đến 3,0 mg một lần mỗi ngày với mức tăng mỗi lần 0,6 mg và cách nhau ít nhất một tuần để cải thiện dung nạp đường tiêu hóa. Nếu tăng liều lên mức kế tiếp mà không dung nạp trong hai tuần liên tiếp, nên cân nhắc dừng điều trị.\nLiều hàng ngày cao hơn 3,0 mg không được khuyên dùng.\nTăng liều 4 tuần:\n0,6 mg trong 1 tuần.\n1,2 mg trong 1 tuần tiếp theo.\n1,8 mg trong 1 tuần tiếp theo.\n2,4 mg trong 1 tuần kế tiếp.\nLiều duy trì: 3,0 mg.\nBệnh nhân đái tháo đường tuýp 2\nKhông nên dùng Saxenda® phối hợp với thuốc đồng vận GLP-1 khác.\nKhi bắt đầu Saxenda®, nên cân nhắc giảm liều các thuốc dùng đồng thời như insulin hoặc thuốc kích thích tiết insulin (như sulfonylurea) để giảm nguy cơ hạ đường huyết.\nCác nhóm bệnh nhân đặc biệt\nNgười lớn tuổi (65 tuổi)\nKhông cần chỉnh liều dựa trên tuổi tác. Kinh nghiệm điều trị ở bệnh nhân ≥ 75 tuổi còn hạn chế, vì vậy việc dùng thuốc cho nhóm bệnh nhân này không được khuyến cáo (xem mục Cảnh báo đặc biệt và thận trọng khi sử dụng và Đặc tính dược động học).\nBệnh nhân suy thận\nKhông cần chỉnh liều ở bệnh nhân suy thận nhẹ hoặc trung bình (độ thanh thải creatinine ≥30 ml/phút). Không dùng Saxenda® cho các bệnh nhân suy thận nặng (thanh thải creatinine <30 ml/phút) bao gồm bệnh thận giai đoạn cuối (xem Cảnh báo đặc biệt và thận trọng khi sử dụng, Tác dụng không mong muốn và Đặc tính dược động học).\nBệnh nhân suy gan\nKhông cần chỉnh liều ở bệnh nhân suy gan nhẹ hoặc trung bình. Không nên dùng Saxenda® cho bệnh nhân suy gan nặng và nên sử dụng thận trọng cho bệnh nhân suy gan nhẹ hoặc vừa (xem mục Cảnh báo đặc biệt và thận trọng khi sử dụng và Đặc tính dược động học).\nTrẻ em\nSự an toàn và hiệu quả của Saxenda® ở trẻ em và thanh thiếu niên dưới 18 tuổi chưa được xác định.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTừ các thử nghiệm lâm sàng và thực tế sử dụng sau khi thuốc lưu hành trên thị trường, đã có báo cáo các trường hợp dùng liraglutide quá liều lên đến 72 mg (gấp 24 lần so với liều khuyên dùng để quản lý cân nặng). Các biến cố được báo cáo bao gồm buồn nôn và nôn nhiều, đó cũng là những triệu chứng được dự kiến của quá liều liraglutide. Không có báo cáo về hạ đường huyết nặng. Tất cả bệnh nhân phục hồi mà không có biến chứng.\nKhi gặp biến cố quá liều, điều trị hỗ trợ thích hợp nên được bắt đầu tùy theo các dấu hiệu và triệu chứng lâm sàng của bệnh nhân. Bệnh nhân nên được theo dõi dấu hiệu lâm sàng của mất nước cũng như đo glucose máu.\nTrong trường hợp khẩn cấp, hãy gọi ngay cho Trung tâm cấp cứu 115 hoặc đến trạm Y tế địa phương gần nhất.\nLàm gì khi quên 1 liều?\nTốt nhất là nên tiêm càng sớm càng tốt. Nhưng nếu thời gian tính đến liều tiếp theo là dưới 12 tiếng thì không nên tiêm bù liều đã quên mà nên tiếp tục liều kế tiếp của phác đồ một lần mỗi ngày.\nKhông nên tiêm thêm một liều hoặc tăng liều để bù cho lần tiêm đã quên. Để được hướng dẫn thêm về cách sử dụng, xem mục Thận trọng đặc biệt khi hủy bỏ và thao tác khác.",
    "adverse_effect": "Tác dụng phụ\nTóm tắt thông tin về an toàn\nChương trình phát triển lâm sàng của Saxenda® gồm 6 thử nghiệm lâm sàng đã hoàn thành, thu nhận 5.813 bệnh nhân béo phì hoặc thừa cân và có ít nhất một bệnh đi kèm liên quan đến cân nặng. Nói chung, các phản ứng phụ đường tiêu hóa được báo cáo thường xuyên nhất khi điều trị với Saxenda®.\nDanh sách phản ứng phụ\nCác phản ứng ngoại ý được báo cáo trong các thử nghiệm pha 3 dài hạn có đối chứng. Phản ứng bất lợi được liệt kê theo hệ thống cơ quan và tần số gặp. Các loại tần số gặp được xác định là: rất phổ biến (≥1/10), phổ biến (≥1/100 đến <1/10), không phổ biến (≥1/1.000 đến <1/100), hiếm gặp (≥1/10.000 đến <1/1.000); rất hiếm gặp (<1/10.000). Trong mỗi nhóm tần số, phản ứng bất lợi được trình bày theo thứ tự giảm dần mức độ nghiêm trọng.\nRối loạn hệ miễn dịch:\nHiếm gặp: Phản ứng phản vệ.\nRối loạn chuyển hóa và dinh dưỡng:\nPhổ biến: Hạ đường huyết*.\nKhông phổ biến: Mất nước.\nRối loạn tâm thần:\nPhổ biến: Mất ngủ**.\nRối loạn thần kinh:\nPhổ biến: Hoa mắt, rối loạn vị giác.\nRối loạn tim mạch:\nKhông phổ biến: Nhịp tim nhanh.\nRối loạn tiêu hóa:\nRất phổ biến: Nôn, buồn nôn, tiêu chảy, táo bón.\nKhô miệng\nPhổ biến:\nKhông phổ biến: Viêm tuyến tụy ***.\nRối loạn gan mật:\nPhổ biến: Sỏi mật***.\nKhông phổ biến: Viêm túi mật***.\nRối loạn da và mô dưới da:\nKhông phổ biến: Nổi mề đay.\nRối loạn thận và tiết niệu: Suy thận cấp, suy thận.\nCác rối loạn chung và tình trạng tại chỗ tiêm:\nPhổ biến: Phản ứng nơi tiêm, suy nhược, mệt mỏi.\nKhông phổ biến: Mệt mỏi.\nNghiên cứu:\nPhổ biến: Tăng lypase, tăng amylase\n*: Hạ đường huyết (dựa trên các triệu chứng tự báo cáo của bệnh nhân và không được xác nhận bằng đo glucose máu), được ghi nhận ở bệnh nhân đái tháo đường tuýp 2 điều trị Saxenda® kết hợp với chế độ ăn uống và luyện tập.\n**: Mất ngủ gặp chủ yếu trong 3 tháng đầu điều trị.\n***: Xem Cảnh báo đặc biệt và thận trọng khi sử dụng.\nCác phản ứng phụ chọn lọc\nHạ đường huyết ở bệnh nhân không bị đái tháo đường tuýp 2\nTrong các thử nghiệm lâm sàng ở bệnh nhân thừa cân hoặc béo phì không mắc đái tháo đường tuýp 2 được điều trị Saxenda® kết hợp với chế độ ăn uống và luyện tập, không ghi nhận có biến cố hạ đường huyết nặng (cần trợ giúp của bên thứ ba). Các triệu chứng của biến cố hạ đường huyết được báo cáo ở 1,6% bệnh nhân điều trị Saxenda® và 1,1% bệnh nhân điều trị giả dược; tuy nhiên, các biến cố này không được xác nhận bằng đo glucose máu. Phần lớn các biến cố này là nhẹ.\nHạ đường huyết ở bệnh nhân có đái tháo đường tuýp 2\nMột thử nghiệm lâm sàng ở bệnh nhân thừa cân hoặc béo phì mắc bệnh tiểu đường tuýp 2 điều trị Saxenda® phối hợp với chế độ ăn và tập thể dục cho thấy, hạ đường huyết nặng (cần trợ giúp của bên thứ ba) là 0,7% ở bệnh nhân điều trị Saxenda® và chỉ gặp ở những người có điều trị đồng thời sulfonylurea. Ngoài ra, ở các bệnh nhân hạ đường huyết có triệu chứng được ghi nhận này, 43,6% điều trị Saxenda® và 27,3% bệnh nhân dùng giả dược. Trong số các bệnh nhân không dùng đồng thời sulfonylurea, 15,7% bệnh nhân điều trị Saxenda® và 7,6% bệnh nhân dùng giả dược được ghi nhận biến cố hạ đường huyết có triệu chứng (được xác định là glucose huyết tương ≤3,9 mmol/l kèm theo có triệu chứng).\nPhản ứng phụ tiêu hóa\nHầu hết các biến cố tiêu hóa là nhẹ đến vừa, thoáng qua và đa số không phải ngưng điều trị. Các phản ứng thường xảy ra trong những tuần điều trị đầu tiên và giảm sau một vài ngày hoặc một vài tuần tiếp tục điều trị.\nBệnh nhân 265 tuổi điều trị Saxenda® có thể gặp tác dụng phụ tiêu hóa nhiều hơn.\nBệnh nhân suy thận nhẹ hoặc trung bình (thanh thải creatinine 230 ml/phút) có thể gặp tác dụng phụ tiêu hóa nhiều hơn với Saxenda®.\nSuy thận cấp\nĐã có báo cáo về suy thận cấp ở bệnh nhân điều trị thuốc đồng vận thụ thể GLP-1. Đa số các biến cố được báo cáo là buồn nôn, nôn ói, hoặc tiêu chảy gây giảm thể tích (xem Cảnh báo đặc biệt và thận trọng khi sử dụng).\nPhản ứng dị ứng\nMột vài trường hợp có phản ứng phản vệ với các triệu chứng được báo cáo như tụt huyết áp, đánh trống ngực, khó thở và phù khi sử dụng liraglutide trên thị trường. Phản ứng phản vệ có thể đe dọa tính mạng. Nếu nghi ngờ phản ứng phản vệ, nên dừng liraglutide và không nên điều trị lại (xem Chống chỉ định).\nPhản ứng tại chỗ tiêm\nPhản ứng tại chỗ tiêm có được báo cáo ở bệnh nhân điều trị Saxenda®. Những phản ứng này thường nhẹ và thoáng qua, phần lớn biến mất trong quá trình điều trị.\nNhịp tim nhanh\nTrong các thử nghiệm lâm sàng, nhịp tim nhanh được báo cáo ở 0,6% bệnh nhân điều trị Saxenda® và 0,1% bệnh nhân dùng giả dược. Đa số các biến cố này là nhẹ hoặc trung bình.\nCác biến cố là đơn lẻ và hầu hết được giải quyết trong khi tiếp tục điều trị Saxenda®.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Saxenda® chống chỉ định trong các trường hợp sau:\nMẫn cảm với liraglutide hoặc với bất kỳ thành phần tá dược nào trong danh mục tá dược.\nThận trọng khi sử dụng\nThuốc này chỉ dùng theo đơn của bác sỹ.\nỞ bệnh nhân đái tháo đường, không sử dụng liraglutide để thay thế insulin.\nHiện còn ít kinh nghiệm ở bệnh nhân suy tim xung huyết độ I-II theo phân loại của Hiệp hội Tim mạch New York (NYHA). VÌ vậy nên cẩn trọng khi sử dụng liraglutide. Chưa có kinh nghiệm ở bệnh nhân suy tim độ III-IV theo phân loại của Hiệp hội Tim mạch New York (NYHA), do vậy liraglutide không được khuyên dùng cho các bệnh nhân này.\nĐộ an toàn và hiệu quả của liraglutide trong quản lý cân nặng chưa được xác định ở các bệnh nhân sau:\nTừ trên 75 tuổi.\nĐược điều trị với các thuốc quản lý cân nặng khác,\nBệnh nhân béo phì thứ phát sau rối loạn nội tiết hoặc rối loạn ăn uống, hoặc điều trị dược phẩm có khả năng gây tăng cân.\nSuy thận nặng.\nSuy gan nặng.\nSử dụng liraglutide ở các bệnh nhân này không được khuyến cáo (xem mục liều lượng và cách dùng).\nTác dụng của liraglutide trong quản lý cân nặng chưa được khảo sát ở người suy gan nhẹ hoặc vừa, do đó nên thận trọng sử dụng cho các bệnh nhân này (xem Liều lượng và cách dùng, Đặc tính dược động học).\nKinh nghiệm còn hạn chế với bệnh nhân viêm ruột và liệt dạ dày liên quan với tiểu đường. Việc sử dụng liraglutide không được khuyến nghị cho các bệnh nhân này do phản ứng phụ tiêu hóa thoáng qua, bao gồm buồn nôn, nôn mửa và tiêu chảy.\nViêm tuyến tụy\nSử dụng các thuốc đồng vận thụ thể GLP-1 có liên quan với nguy cơ phát triển viêm tụy cấp tính. Đã có một vài báo cáo về biến cố viêm tụy cấp khi dùng liraglutide. Nếu nghi ngờ có viêm tụy, nên ngừng liraglutide; nếu viêm tụy cấp được khẳng định, không được dùng lại liraglutide. Cần thận trọng ở bệnh nhân có tiền sử viêm tụy.\nSỏi mật và viêm túi mật\nTrong các thử nghiệm lâm sàng về quản lý cân nặng, có nhận xét là tỷ lệ sỏi mật và viêm túi mật ở bệnh nhân điều trị liraglutide cao hơn so với các bệnh nhân dùng giả dược. Thực tế là giảm cân nhiều có thể làm tăng nguy cơ sỏi mật, và chính vì thế tỷ lệ cao hơn của viêm túi mật được giải thích chỉ liên quan một phần với liraglutide. Sỏi mật và viêm túi mật có thể phải nhập viện và phẫu thuật cắt bỏ túi mật. Bệnh nhân nên được thông báo về các triệu chứng đặc trưng của sỏi mật và viêm túi mật.\nBệnh tuyến giáp\nTrong các thử nghiệm lâm sàng về đái tháo đường tuýp 2, tác dụng phụ trên tuyến giáp, bao gồm tăng calcitonin máu, bướu cổ và ung thư tuyến giáp đã được báo cáo, đặc biệt ở các bệnh nhân có bệnh tuyến giáp trước đó. Một số trường hợp tăng calcitonin máu cũng được theo dõi trong các thử nghiệm lâm sàng quản lý cân nặng. Do đó, nên thận trọng khi sử dụng liraglutide ở bệnh nhân có bệnh tuyến giáp.\nNhịp tim\nSự gia tăng nhịp tim đã được quan sát khi dùng liraglutide trong các thử nghiệm lâm sàng (xem mục Đặc tính dược động học). Ý nghĩa lâm sàng của tăng nhịp tim khi điều trị liraglutide chưa rõ, đặc biệt ở các bệnh nhân có bệnh tim và bệnh mạch máu não, do kết quả hạn chế trong các thử nghiệm lâm sàng. Nhịp tim cần được theo dõi đều đặn phù hợp với thực hành lâm sàng thông thường. Bệnh nhân cần được thông báo về các triệu chứng của tăng nhịp tim (đánh trống ngực hoặc cảm giác tim đập nhanh trong lúc nghỉ ngơi). Đối với các bệnh nhân có tăng nhịp tim liên tục lúc nghỉ ngơi có ý nghĩa lâm sàng, nên dừng điều trị liraglutide.\nMất nước\nCác dấu hiệu và triệu chứng của tình trạng mất nước, bao gồm cả suy thận và suy thận cấp, đã được báo cáo ở những bệnh nhân điều trị các thuốc đồng vận thụ thể GLP-1. Bệnh nhân điều trị liraglutide nên được tư vấn về nguy cơ mất nước có thể gặp liên quan đến tác dụng phụ đường tiêu hóa và có biện pháp phòng ngừa để tránh mất nước.\nHạ đường huyết ở bệnh nhân đái tháo đường tuýp 2\nBệnh nhân đái tháo đường tuýp 2 điều trị liraglutide phối hợp với sulfonylurea có thể tăng nguy cơ hạ đường huyết. Có thể giảm nguy cơ hạ đường huyết bằng cách giảm liều sulfonylurea. Việc dùng thêm Saxenda® cho bệnh nhân đang điều trị insulin hiện chưa được đánh giá.\nSử dụng thuốc cho phụ nữ trong thời kỳ mang thai và cho con bú\nKhả năng mang thai\nChưa đủ dữ liệu về việc sử dụng liraglutide cho phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy có độc tính sinh sản (xem Dữ liệu an toàn tiền lâm sàng). Nguy cơ tiềm ẩn đối với con người là không rõ.\nLiraglutide không nên được sử dụng trong thai kỳ. Nếu bệnh nhân muốn có thai, hoặc phát hiện mang thai trong khi dùng thuốc, nên ngừng điều trị liraglutide.\nNuôi con bằng sữa mẹ\nChưa rõ liraglutide có bài tiết vào sữa mẹ hay không. Các nghiên cứu trên động vật cho thấy việc vận chuyển liraglutide và các chất chuyển hóa có liên quan chặt chẽ về cấu trúc qua sữa là thấp. Nghiên cứu tiền lâm sàng cho thấy có giảm tăng trưởng chuột con sơ sinh bú mẹ liên quan với điều trị. Do chưa có kinh nghiệm, 20 không dùng Saxenda® trong khi cho con bú.\nKhả năng sinh sản\nNgoài sự giảm nhẹ về số lượng thai làm tổ còn sống, nghiên cứu trên động vật không cho thấy tác hại đối với khả năng sinh sản (xem Dữ liệu an toàn tiền lâm sàng).\nẢnh hưởng lên khả năng lái xe và vận hành máy móc\nSaxenda® không có ảnh hưởng hoặc tác động không đáng kể lên khả năng lái xe và vận hành máy móc.\nTương tác thuốc\nTrong phòng thí nghiệm, liraglutide cho thấy rất ít khả năng có tương tác dược động học với hoạt chất khác liên quan đến cytochrome P450 (CYP) và gắn kết protein huyết tương.\nTác dụng nhẹ làm chậm rỗng dạ dày của liraglutide có thể ảnh hưởng lên sự hấp thu các thuốc uống dùng đồng thời.\nNghiên cứu tương tác không cho thấy bất kỳ sự chậm hấp thu có ý nghĩa lâm sàng nào và do vậy không cần chỉnh liều thuốc.\nCác nghiên cứu tương tác được thực hiện với liraglutie liều 1,8 mg. Tác động lên tốc độ làm rỗng dạ dày là tương đương nhau giữa liraglutide liều 1,8 mg và 3,0 mg (diện tích dưới đường cong paracetamol AUC0-300 phút). Rất ít bệnh nhân điều trị liraglutide được báo cáo có ít nhất một lần tiêu chảy nặng.\nTiêu chảy có thể ảnh hưởng đến hấp thu các thuốc uống dùng đồng thời.\nWarfarin và các dẫn xuất coumarin khác\nChưa có nghiên cứu nào về tương tác được thực hiện. Không loại trừ tương tác có ý nghĩa lâm sàng với các hoạt chất có tính hòa tan kém hoặc chỉ số điều trị hẹp như warfarin. Khi khởi đầu điều trị liraglutide cho bệnh nhân đang dùng warfarin hoặc dẫn xuất coumarin khác, nên theo dõi tỷ số chuẩn hóa quốc tế INR thường xuyên hơn .\nParacetamol (Acetaminophen)\nLiraglutide không làm thay đổi mức tiếp xúc tổng thể của paracetamol sau khi dùng liều đơn 1.000 mg. Nồng độ cao nhất trong huyết tương (Cmax) của paracetamol giảm 31% và trung vị thời gian đạt nồng độ cao nhất trong huyết tương (tmax) chậm đến 15 phút. Không cần chỉnh liều paracetamol khi dùng đồng thời.\nAtorvastatin\nLiraglutide không làm thay đổi mức tiếp xúc toàn bộ của atorvastatin sau khi dùng liều đơn atorvastatin 40 mg. Do đó, không cần chỉnh liều khi dùng đồng thời.\nGriseofulvin\nLiraglutide không làm thay đổi mức tiếp xúc toàn bộ của griseofulvin sau khi dùng liều đơn griseofulvin 500 mg. Cmax của griseofulvin tăng 37% trong khi trung vị tmax không thay đổi. Không cần chỉnh liều griseofulvin và các hợp chất khác cũ độ hòa tan thấp và độ thẩm thấu cao.\nDigoxin\nDùng một liều đơn digoxin 1 mg với liraglutide làm giảm 16% diện tích dưới đường cong (AUC) của digoxin; Cmax giảm 31%. Trung vị thời gian đạt nồng độ tối đa tax của digoxin bị chậm từ 1 giờ đến 1,5 giờ. Dựa trên kết quả này, không cần điều chỉnh liều digoxin.\nLisinopril\nDùng liều đơn lisinopril 20 mg với liraglutide làm giảm 15% diện tích dưới đường cong AUC của lisinopril; Cmax giảm 27%. Trung vị tmax của lisinopril bị chậm từ 6 đến 8 giờ khi dùng với liraglutide. Dựa trên kết quả này, không cần điều chỉnh liều lisinopril.\nThuốc uống tránh thai\nLiraglutide làm giảm Cmax của ethinylestradiol và levonorgestrel tương ứng là 12% và 13%, sau khi dùng một liều đơn thuốc uống tránh thai. Thời gian đạt nồng độ tối đa tmax bị chậm 1,5 giờ khi dùng liraglutide với cả hai hợp chất này. Không có ảnh hưởng có ý nghĩa lâm sàng nào đối với mức tiếp xúc tổng thể của cả hai hợp chất. Do đó, hiệu quả tránh thai được dự đoán không bị ảnh hưởng khi dùng đồng thời liraglutide.",
    "preservation": "Bảo quản\nThận trọng đặc biệt khi bảo quản.\nBảo quản trong tủ lạnh (2°C - 8°C). Không để đông lạnh.\nĐể xa ngăn đông lạnh.\nSau khi sử dụng lần đầu: Bảo quản dưới 30°C hoặc trong tủ lạnh (2°C - 8°C). Sản phẩm nên được loại bỏ 1 tháng sau lần sử dụng đầu tiên.\nĐậy nắp bút tiêm để tránh ánh sáng."
}