{
    "describe": "Thương hiệu:\nBioton\nHỗn dịch tiêm SciLin N 40IU/ml Bioton điều trị đái tháo đường típ 1 (10ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nQLSP-0649-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch tiêm\nQuy cách\nHộp x 10ml\nThành phần\nIsophane human insulin\nNhà sản xuất\nBIOTON S.A\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nEscherichia Coli\nThuốc Scilin N được sản xuất bởi công ty Bioton S.A. - Poland, Scilin N chứa insulin human được sản xuất bằng kỹ thuật tái tổ hợp DNA bằng cách sử dụng chủng vi khuẩn\nCấp cứu tăng đường huyết trong các trường hợp đái tháo đường nhiễm acid cetonic, hôn mê tăng glucose huyết, tăng thẩm thấu mà không nhiễm ceton trong máu. Khi truyền tĩnh mạch dung dịch tăng dinh dưỡng ở người bệnh dung nạp kém glucose. Bệnh võng mạc tiến triển do đái tháo đường. Đái tháo đường ở phụ nữ có thai, đái tháo đường trong thời kỳ thai nghén.\nThuốc Scilin N được bào chế dưới dạng hỗn dịch tiêm 100 IU/ml, 40 IU/ml, lọ 10 ml.\nĐối tượng sử dụng\nTrẻ em, Người cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Hỗn dịch tiêm SciLin N 40IU/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nIsophane human insulin\n40iu",
    "usage": "Công dụng của Hỗn dịch tiêm SciLin N 40IU/ml\nChỉ định\nScilin N\nThuốc\nÐiều trị đái tháo đường tuýp I (phụ thuộc insulin).\nĐái tháo đường tuýp II\n(không phụ thuộc insulin) khi các thuốc chống đái tháo đường tổng hợp không còn hiệu quả, khi nhiễm toan máu, hôn mê đái tháo đường, bị nhiễm khuẩn nặng, phẫu thuật lớn.\nCấp cứu tăng đường huyết trong: Đái tháo đường nhiễm acid cetonic, hôn mê tăng glucose huyết, tăng thẩm thấu mà không nhiễm ceton trong máu.\nKhi truyền tĩnh mạch dung dịch tăng dinh dưỡng ở người bệnh dung nạp kém glucose. Bệnh võng mạc tiến triển do đái tháo đường.\nĐái tháo đường\nở phụ nữ có thai, đái tháo đường trong thời kỳ thai nghén.\nDược lực học\nInsulin\nlà một hormon polypeptid do tế bào beta của đảo Langerhans tuyến tụy tiết ra. Nồng độ glucose trong máu là yếu tố chính điều hòa tiết insulin, ở người bình thường, insulin tiết không đều: Nhiều nhất sau bữa ăn. Tác dụng chính của insulin lên sự ổn định nồng độ glucose huyết xảy ra sau khi insulin đã gắn với các thụ thể đặc hiệu trên bề mặt tế bào của các mô nhạy cảm với insulin, đặc biệt là gan, cơ vân và mô mỡ Insulin ức chế tạo glucose ở gan, tăng sử dụng glucose ở ngoại vi và do đó làm giảm nồng độ glucose trong máu.\nNó còn ức chế sự phân giải mỡ và do đó ngăn sự tạo thành các thể ceton. Ngoài ra, insulin còn có tác dụng đồng hóa do ảnh hưởng lên chuyển hóa glucid, lipid và protid. Insulin bị phân hủy ở các mô gan, cơ và thận.\nInsulin được dùng trong trị liệu thay thế ở người bệnh bị thiếu hụt hoàn toàn hoặc một phần insulin.\nInsulin được hấp thu khá nhanh sau khi tiêm dưới da và tuy nửa đời trong máu rất ngắn. Luyện tập, lao động nặng làm cho glucose huyết giảm do đó làm tăng tác dụng của insulin. Nhiễm khuẩn và béo phì làm giảm tác dụng của insulin. Khoảng cách và thành phần các bữa ăn cũng có ảnh hưởng đến tác dụng của insulin.\nBa loại chế phẩm insulin chính là: Insulin tác dụng ngắn, insulin tác dụng trung bình và Insulin tác dụng kéo dài.\nScilin N là môt loại insulin có thời gian tác dụng kéo dài.\nTheo kết quả lâm sàng, thời gian tác dụng của Insulin được ghi trong bản dưới đây:\nDạng bào chế\nThời gian bắt đầu có tác dụng\nThời gian tác dụng tối đa\nThời gian tác dụng kéo dài\nScilin N\nSau 1,5 giờ\n3 - 10 giờ\nTới 24 giờ\nDược động học\nỞ người khỏe mạnh khoảng 5% insulin gắn với protein trong máu Insulin cũng được phát hiện trong dịch não tủy nơi có độ tập trung insulin khoảng 25% tổng lượng insulin trong huyết thanh.\nInsulin được chuyển hóa ở gan và thận. Một số chuyển hóa trong cơ và mô mỡ. Chuyển hóa Insulin ở người khỏe mạnh và người đái tháo đường là như nhau.\nChúng được thải trừ qua thận. Một số lượng nhỏ insulin được thải trừ qua đường mật. Thời gian bán hủy insulin trong khoảng 4 phút. Suy gan và suy thận có thể làm tăng thời gian thải trừ insulin. Bệnh nhân cao tuổi thì thải trừ insulin chậm hơn và tác dụng hạ glucose huyết kéo dài.",
    "dosage": "Cách dùng Hỗn dịch tiêm SciLin N 40IU/ml\nCách dùng\nĐường dùng: Thường tiêm dưới da, chỉ những trường hợp ngoại lệ mới tiêm bắp.\nKhông được tiêm tĩnh mạch.\nSciLin\nTiêm\nDịch treo phải có độ đục đồng nhất (đục hoặc như sữa). Không nên sử dụng nếu sau khi trộn mà hỗn dịch vẫn trong hoặc có màng trắng ở đáy lọ, có những đám vẩn đục lơ lửng trong lọ hoặc những hạt trắng bám vào thành lọ làm cho dịch trông như bị đông lạnh.\nLiều dùng\nLiệu pháp insulin được thực hiện tại bệnh viện giai đoạn đầu. Liều lượng được thầy thuốc quyết định theo nhu cầu của mỗi người bệnh và phải được điều chỉnh theo kết quả giám sát đều đặn nồng độ glucose máu.\nNgười lớn\nLiều khởi đầu thông thường ở người lớn vào khoảng 20 - 40 IU/ngày, tăng dần khoảng 2 IU/ngày, cho tới khi đạt được nồng độ glucose máu mong muốn. Tổ chức y tế thế giới khuyến cáo nồng độ glucose trong máu tĩnh mạch toàn phần lúc đói phải giữ trong phạm vi 3,3 đến 5,6 mmol/lít (60 đến 100 mg/decilit) và không được thấp dưới 3 mmol/lít (55 mg/decilít). Tổng liều mỗi ngày vượt quá 80 IU là bất thường và có thể nghĩ đến kháng Insulin.\nNhiều cách điều trị bao gồm dùng insulin tác dụng ngắn hòa tan cùng với một insulin tác dụng trung gian, như insulin Isophan hoặc dịch treo hỗn hợp insulin kẽm. Phối hợp như vậy thường được tiêm dưới da ngày 2 lần với 2/3 tổng liều trong ngày tiêm trước bữa ăn sáng và 1/3 còn lại tiêm trước bữa ăn chiều.\nHôn mê đái tháo đường, nhiễm toan ceton: Insulin cũng là một phần điều trị thiết yếu trong xử trí cấp cứu nhiễm toan ceton do đái tháo đường. Chỉ được dùng insulin tác dụng ngăn hòa tan.\nĐiều chỉnh liều insulin theo nồng độ glucose máu.\nTrẻ em\nLiều khởi đầu tiêm insulin được khuyên dùng ở trẻ em phát hiện sớm bị tăng glucose huyết trung bình và không có ceton niệu là 0,3 đến 0,5 IU/kg/ngày, tiêm dưới da.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nKhi dùng quá liều insulin, các triệu chứng hạ glucose huyết xảy ra gồm: Đói dữ dội, cảm giác lo âu, khó tập trung, run tay chân, vã mồ hôi, nôn.\nTrường hợp hạ glucose huyết nhẹ chỉ cần uống nước ngọt hoặc ăn thức ăn có hydrat - carbon. Bệnh nhân nên nghỉ ngơi. Vì vậy, bệnh nhân đái tháo đường nên mang theo người vài viên đường, glucose hoặc đồ ngọt. Không khuyên ăn sôcôla có chứa chất béo làm chậm sự hấp thụ glucose. Hạ glucose huyết nghiêm trọng có thể dẫn tới co giật, mất ý thức hoặc tử vong.\nNếu bệnh nhân hôn mê cần thiết phải truyền glucose vào tĩnh mạch. Nếu quá liều insulin sẽ gây nên tình trạng hypokalamia (giảm kali máu) dẫn đến tình trạng giảm trương lực cơ (miopathy). Trong trường hợp hạ glucose huyết cấp bệnh nhân không thể ăn được nên tiêm 1 g glycogen vào cơ và/hoặc tiêm glucose tĩnh mạch.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Scilin N, bạn có thể gặp các tác dụng không mong muốn (ADR).\nHạ glucose huyết\nCác triệu chứng của hạ glucose huyết thường xuất hiện đột ngột. Chúng có thể bao gồm: Đổ mồ hôi, hoa mắt, run chân tay, cảm giác đói, lo âu, cảm giác kiến bò ở tay, chân, môi hoặc lưỡi, rối loạn tập trung, mất ngủ, rối loạn giấc ngủ, mất kiểm soát, giãn đồng tử, rối loạn thị giác, rối loạn lời nói, trì trệ, dễ cáu kỉnh.\nHạ glucose huyết nghiêm trọng có thể dẫn đến bất tỉnh, và có thể dẫn đến suy giảm chức năng não tạm thời hoặc vĩnh viễn hoặc có thể dẫn đến tử vong.\nTăng glucose huyết\nNhững bệnh nhân bị đái tháo đường týp I, tình trạng tăng glucose huyết kéo dài có thể dẫn tới tình trạng nhiễm toan ceton. Các triệu chứng nhiễm toan đầu tiên sẽ xuất hiện từ từ trong vòng vài giờ hoặc thậm chí vài ngày gồm: Buồn nôn, nôn, buồn ngủ, đỏ mặt, khô miệng, tăng niệu, khát nước, chán ăn, hơi thở có mùi ceton. Nếu không chính xác, tăng glucose huyết có thể dẫn đến nhiễm toan ceton, mất nước, hôn mê và tử vong.\nKhác\nCác phản ứng phụ khác thỉnh thoảng xảy ra trong thời gian điều trị insulin sinh tổng hợp là: Dị ứng với insulin, kháng insulin, loạn dưỡng mỡ sau khi tiêm insulin (teo hoặc phì đại mỡ ở vùng tiêm).\nTeo mô mỡ ở chỗ tiêm thuốc dưới da (thường hay gặp hơn khi dùng thuốc insulin thông thường).\nTuy nhiên, loạn dưỡng mỡ có thể giảm tối thiểu bằng cách đổi bên tiêm.\nHướng dẫn cách xử trí ADR\nCác phản ứng tại chỗ sẽ dần hết trong quá trình điều trị.\nTeo lớp mỡ dưới da: Có thể điều trị khỏi bằng cách tiêm insulin động vật tinh khiết hơn hay insulin người vào trong hay xung quanh chỗ bị teo.\nPhì đại mô mỡ: Có thể tránh được bằng cách luân chuyển chỗ tiêm thuốc.\nHạ glucose huyết: Người bệnh phải biết các dấu hiệu báo trước (thí dụ ra mồ hôi, hoa mắt, run) và có thể vượt qua được bằng cách ăn thức ăn hoặc uống nước ngọt.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Scilin N chống chỉ định trong các trường hợp sau:\nHạ glucose huyết.\nQuá mẫn cảm với insulin hay bất kỳ một thành phần nào của thuốc tiêm tĩnh mạch insulin dạng hỗn dịch.\nTrường hợp ceton máu cao, toan máu và hôn mê đái tháo đường.\nThận trọng khi sử dụng\nChỉ bác sĩ mới có thể thay đổi liều lượng insulin hoặc khuyên trộn các dạng insulin hoặc đổi dạng này sang dạng khác.\nBệnh nhân nên thông báo cho bác sĩ nếu có bất kỳ biểu hiện sớm của dị ứng với bất kỳ dịch insulin nào cũng như với các thuốc khác, thức ăn, đồ hộp hoặc phẩm màu.\nTrong thời gian điều trị insulin phải theo dõi lượng glucose huyết và nước tiểu, HbA1C và lượng đường fructoza trong máu.\nBệnh nhân nên học cách tự kiểm tra lượng đường máu và trong nước tiểu bằng cách sử dụng những xét nghiệm đơn giản (ví dụ xét nghiệm vạch). Trong trường hợp xét nghiệm không chính xác nên thông báo ngay cho bác sĩ.\nỞ bệnh nhân khác nhau, triệu chứng hạ glucose huyết có thể xảy ra ở những thời điểm khác nhau với mức độ khác nhau. Vì vậy, bệnh nhân nên học cách tự nhận biết những đặc điểm triệu chứng của chứng hạ glucose huyết cho bản thân. Nếu các triệu chứng này xảy ra thường xuyên thậm chí ở mức nhẹ cũng vẫn nên đến bác sĩ để thay đổi liều insulin hoặc chế độ ăn.\ninsulin người\nBệnh nhân chuyển dùng insulin động vật sang\nBệnh nhân có bệnh đái tháo đường lâu ngày hoặc đái tháo đường có biến chứng thần kinh hoặc bệnh nhân dùng song song với các loại thuốc beta - adrenolytycal và đạt tới sự mất cân bằng mức glucose trong máu thì các triệu chứng sớm của chứng hạ glucose huyết cũng sẽ yếu hơn cả chứng tăng glucose huyết và chứng hạ glucose huyết nếu không được điều trị có thể dẫn tới mất ý thức, hôn mê hoặc chết.\nBệnh nhân nên đến bác sĩ đều đặn nhất là khi bắt đầu điều trị insulin.\nĐiều rất quan trọng là phải giữ chế độ ăn đều đặn và đủ dinh dưỡng.\nNhu cầu Insulin giảm nếu có tăng hoạt động thể lực; vận động mạnh của cơ mà tiêm insulin sẽ thúc đẩy nhanh sự hạ glucose huyết (ví dụ như tiêm insulin vào đùi trước khi chạy).\nKhi bệnh nhân di chuyển sang những nơi mà có ít nhất 2 lần đổi múi giờ thì nên đến bác sĩ để thay đổi giờ tiêm insulin. Trong khi bay, nên giữ insulin trong hành lý xách tay chứ không để ở khoang hành lý (vì không nên để insulin đông lạnh).\nThay đổi liều lượng insulin nếu có các triệu chứng sốt cao, nhiễm trùng nặng (đòi hỏi tăng đáng kể nhu cầu insulin), chấn thương tinh thần, mệt mỏi và rối loạn tiêu hóa có nôn, buồn nôn, ỉa chảy, rối loạn tiêu hóa dạ dày ruột, rối loạn hấp thu. Những trường hợp này phải luôn cần đến tư vấn của bác sĩ. Vì vậy lượng đường trong máu và trong nước tiểu cần phải được kiểm soát thường xuyên và nếu cho kết quả không đúng tuyệt đối bắt buộc phải đến bác sĩ. Tuân thủ liều lượng insulin và chế độ ăn hợp lý.\nThậm chí cả những thuốc bán trên thị trường mà không cần có đơn của bác sĩ (như thuốc cảm cúm, hạ sốt, giảm đau, thuốc giảm nhu cầu ăn) cũng có thể làm thay đổi nhu cầu insulin. Bởi vậy mỗi khi dùng những thuốc này cần phải hỏi ý kiến bác sĩ.\nBệnh nhân suy thận đào thải insulin bị giảm và thời gian tác dụng lâu hơn.\nBệnh nhân đái tháo đường do bệnh về tụy hoặc đái tháo đường kết hợp với bệnh Addison thì đòi hỏi liều lượng insulin rất nhỏ. Bệnh nhân có rối loạn tuyến yên, tuyến thượng thận hoặc tuyến giáp nhu cầu insulin cũng thay đổi.\nTiêm insulin lâu dài có thể gây phản ứng kháng insulin, nếu trường hợp này xảy ra thì nên tiêm liều insulin cao hơn.\nKhả năng lái xe và vận hành máy móc\nẢnh hưởng đến việc điều trị insulin đúng liều đến khả năng lái xe là chưa được nghiên cứu. Bệnh nhân có thể bị tật nguyền do chứng tăng glucose huyết gây ra các rối loạn thần kinh trung ương với các triệu chứng: Đau đầu, lo lắng, nhìn đôi, rối loạn phối hợp và đánh giá khoảng cách (rối loạn thị giác). Khi bắt đầu điều trị insulin, việc thay đổi loại insulin, stress hoặc vận động thể lực quá sức làm thay đổi đáng kể lượng glucose huyết, thì những rối loạn về khả năng lái xe và vận hành máy móc có thể xảy ra.\nKhuyên nên kiểm soát lượng glucose huyết trong những chuyến đi dài ngày.\nThời kỳ mang thai\nPhụ nữ mang thai có bệnh đái tháo đường vẫn yêu cầu sử dụng insulin. Duy trì mức glucose huyết chính xác trong khi có thai là cực kỳ quan trọng vì tăng glucose huyết ở phụ nữ có thai có thể gây ảnh hưởng đến thai nhi. Trong 3 tháng đầu thai kỳ, nhu cầu insulin giảm nhanh và cần thiết phải giảm liều insulin và sẽ tăng dần trong 3 tháng giữa và 3 tháng cuối thai kỳ, thông thường bằng 75% liều insulin trước khi có thai. Sau khi sinh nhu cầu insulin mới lại giảm nhanh.\nThời kỳ cho con bú\nTrong khi điều trị insulin vẫn có thể cho con bú vì hoocmôn này được hòa tan trong đường tiêu hóa. Nhu cầu insulin trong khi đang cho con bú thấp hơn trước khi có thai và trở về mức bình thường sau 6 đến 9 tháng.\nTương tác thuốc\nCác dịch Scilin không nên trộn lẫn với insulin động vật và insulin tổng hợp được chế từ các nhà sản xuất khác. Nhiều thuốc hay sử dụng (ví dụ một số thuốc chống tăng huyết áp, thuốc tim mạch, thuốc làm giảm lipid máu, thuốc thay thế tuyến giáp, thuốc điều trị động kinh, salicylate, thuốc kháng sinh, thuốc viên tránh thai) có thể ảnh hưởng đến tác dụng của insulin và đến hiệu quả điều trị insulin.\nBởi vậy, bệnh nhân nên luôn thông báo cho bác sĩ biết những thuốc dùng tạm thời hay lâu dài. Nếu thuốc mà chưa bao giờ dùng trước đó thì phải xin lời khuyên của bác sĩ. Bệnh nhân đến với bác sĩ vì những lý do khác ngoài bệnh đái tháo đường thì cũng phải thông báo cho bác sĩ biết về việc điều trị insulin của mình.\nThuốc và các chất tăng tác dụng của insulin\nThuốc chẹn beta, chloroquin, chất ức chế ACE, chất ức chế MAO (antidipressive), methyldopa, clonidine, pentamidine, salicy late, steroid đồng hóa, cyclophosphamide kháng sinh nhóm sulfonamide, tetracycline, kháng sinh nhóm quinolon và cồn ethyl.\nCác thuốc làm giảm tác dụng của insulin\nDiltiazem, dobutamine, estrogen (cả các thuốc viên tránh thai), phenothiazide, phenytoin, hooc môn giáp trạng, heparin, calcitonin, corticosteroid, các thuốc chống vi rút dùng cho người nhiễm HIV, vitamin và thiazide lợi tiểu.\nTương kỵ\nCác dịch Scilin không nên trộn lẫn với insulin động vật và insulin tổng hợp được chế từ các nhà sản xuất khác.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ 2°C - 8°C. Không làm đông lạnh thuốc, tránh ánh sáng.\nBảo quản ở nhiệt độ không quá 25°C sau khi mở nắp."
}