{
    "describe": "Thương hiệu:\nBioton\nHỗn dịch tiêm SciLin M30 100IU/ml Bioton điều trị đái tháo đường (10ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch tiêm\nQuy cách\nChai x 10ml\nThành phần\nInsulin Human\nNhà sản xuất\nBioton S.A.\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\ninsulin human\nScilin M30 100 IU/ml chứa\nĐối tượng sử dụng\nNgười cao tuổi, Trẻ em\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Hỗn dịch tiêm SciLin M30 100IU/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nInsulin Human\n100iu",
    "usage": "Công dụng của Hỗn dịch tiêm SciLin M30 100IU/ml\nChỉ định\nThuốc Scilin M30 100 IU/ml được chỉ định dùng trong các trường hợp sau:\nĐái tháo đường\ntuýp1 (phụ thuộc insulin).\nĐái tháo đường tuýp II (không phụ thuộc insulin) khi các thuốc chống đái tháo đường tổng hợp không còn hiệu quả, khi nhiễm toan máu, hôn mê đái tháo đường, bị nhiễm khuẩn nặng, phẫu thuật lớn.\nCấp cứu tăng đường huyết trong: Đái tháo đường nhiễm acid cetonic, hôn mê tăng đường huyết, tăng thẩm thấu mà không nhiễm ceton trong máu.\nKhi truyền tĩnh mạch dung dịch tăng dinh dưỡng ở người bệnh dung nạp kém glucose.\nBệnh võng mạc tiến triển do đái tháo đường.\nĐái tháo đường ở phụ nữ có thai, đái tháo đường trong thời kỳ thai nghén.\nDược lực học\nInsulin là một hormone polypeptide do tế bào beta của đảo Langerhans tuyến tụy tiết ra. Nồng độ glucose trong máu là yếu tố chính điều hòa tiết insulin. Ở người bình thường, insulin tiết không đều, nhiều nhất vào bữa ăn. Tác dụng chính của insulin lên sự ổn định nồng độ đường huyết có được sau khi insulin đã gắn với các thụ thể đặc hiệu trên bề mặt tế bào của các mô nhạy cảm với insulin, đặc biệt là gan, cơ vân và mô mỡ.\nInsulin ức chế tạo glucose ở gan, tăng sử dụng glucose ở ngoại vi và do đó giảm glucose trong máu. Nó còn ức chế sự phân giải mô mỡ và do đó ngăn sự tạo thành các thể ceton. Ngoài ra, insulin còn có tác dụng đồng hóa do ảnh hưởng lên chuyển hóa glucid, lipid và protid. Insulin bị phân hủy ở các mô gan, cơ và thận.\nInsulin được dùng trong trị liệu thay thế ở người bệnh bị thiếu hụt hoàn toàn hoặc một phần insulin. Insulin người là sản phẩm của công nghệ DNA tái tổ hợp sử dụng một chủng phòng thí nghiệm không gây bệnh của Escherichia coli.\nInsulin người tái hợp có ít tính kháng nguyên hơn các chế phẩm insulin thông thường được tinh chế bằng phương pháp tái tinh khiết. Insulin người được hấp thu qua mô dưới da hơi nhanh hơn insulin lợn hoặc bò. Tuy nửa đời trong máu rất ngắn (nửa đời của insulin sau khi tiêm tĩnh mạch chỉ khoảng 5 phút). Thời gian tác dụng của phần lớn các chế phẩm insulin dài hơn nhiều do cách bào chế. Luyện tập, lao động nặng làm cho glucose huyết giảm do đó làm tăng tác động của insulin. Khoảng cách và thành phần các bữa ăn cũng có ảnh hưởng đến tác dụng của insulin.\nDược động học\nỞ người khỏe mạnh 5% insulin gắn với protein huyết tương. Insulin được phát hiện trong dịch não tủy nơi có độ tập trung insulin khoảng 25% tổng lượng insulin trong huyết thanh. Insulin được chuyển hóa ở gan và thận. Một số chuyển hóa trong tổ chức mỡ và cơ.\nChuyển hoá insulin ở người khỏe mạnh và người đái tháo đường là như nhau. Chúng được thải trừ qua thận. Một số lượng nhỏ insulin được thải trừ qua mật. Thời gian bán thải của insulin khoảng 4 phút. Suy gan và suy thận có thể tăng thời gian thải trừ của insulin. Bệnh nhân cao tuổi thì thải trừ insulin chậm hơn và tác dụng hạ đường huyết kéo dài.",
    "dosage": "Cách dùng Hỗn dịch tiêm SciLin M30 100IU/ml\nCách dùng\nTiêm Scilin M30 100 IU/ml dưới da, chỉ những trường hợp ngoại lệ mới tiêm bắp.\nLiều dùng\nLiều lượng theo nhu cầu của mỗi người bệnh và được điều chỉnh theo kết quả giám sát đều đặn nồng độ glucose trong máu.\nLiều khởi đầu thông thường ở người lớn:\nTiêm khoảng 20 - 40 IU/ngày, tăng dần khoảng 2 IU/ngày, cho tới khi đạt nồng độ glucose trong máu mong muốn. Tổng liều trong ngày không vượt quá 80 IU là bất thường và có thể nghĩ đến kháng insulin. Nhiều cách điều trị bao gồm dùng insulin tác dụng ngắn hòa tan cùng với một insulin tác dụng trung gian như insulin isophan hoặc dịch treo hỗn hợp insulin kẽm. Phối hợp như vậy thường được tiêm dưới da ngày 2 lần với 2/3 tổng liều trong ngày tiêm trước bữa ăn sáng và 1/3 còn lại tiêm trước bữa ăn chiều.\nHôn mê đái tháo đường, nhiễm toan ceton:\nInsulin dùng để xử trí cấp cứu nhiễm toan ceton do đái tháo đường. Chỉ được dùng insulin tác dụng ngắn hòa tan. Điều chỉnh insulin theo nồng độ glucose trong máu.\nTrẻ em dưới 12 tuổi:\nLiều khởi đầu tiêm insulin đươc khuyên dùng ở trẻ em phát hiện sớm bị tăng glucose huyết trung bình và không có ceton niệu là 0,3 đến 0,5 IU/kg/ngày, tiêm dưới da.\nsuy thận\nĐối với bệnh nhân suy gan,\nLiều lượng và cách dùng tuân theo sự chỉ dẫn của bác sĩ, tùy theo nhu cầu của từng bệnh nhân.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nTriệu chứng:\nnôn\nĐói dữ dội, cảm giác lo âu, khó tập trung, run tay chân, vã mồ hôi,\nco giật\nHạ đường huyết nghiêm trọng có thể dẫn tới\nCách xử trí:\nNếu bệnh nhân hôn mê cần thiết phải truyền glucose vào tĩnh mạch. Nếu quá liều insulin sẽ gây nên tình trạng giảm kali máu dẫn đến tình trạng giảm trương lực cơ. Trong trường hợp hạ đường huyết cấp bệnh nhân không thể ăn nên tiêm 1 g glycogen vào cơ và/hoặc tiêm glucose tĩnh mạch.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Scilin M30 100 IU/ml bạn có thể gặp các tác dụng không mong muốn (ADR).\nlo âu\nHạ đường huyết: Các trường hợp hạ đường huyết thường xuất hiện đột ngột như đổ mồ hôi, hoa mắt, run tay chân, cảm giác đói,\nkhô miệng\nTăng đường huyết: Có thể dẫn đến nhiễm toan ceton gồm buồn nôn, nôn, buồn ngủ, đỏ mặt,\nKhác: Dị ứng với insulin, kháng insulin, loạn dưỡng mỡ sau tiêm (teo hoặc phì đại mô mỡ).\nHướng dẫn cách xử trí ADR\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Scilin M30 100 IU/ml chống chỉ định trong các trường hợp sau:\nHạ đường huyết.\nQuá mẫn cảm với insulin hay bất kỳ một thành phần nào của thuốc.\nDùng đơn thuần insulin tác dụng trung gian và tác dụng kéo dài trong trường hợp toan máu hoặc hôn mê đái tháo đường.\nThận trọng khi sử dụng\nChỉ bác sĩ mới có thể thay đổi liều lượng insulin hoặc khuyên trộn insulin hoặc đổi dạng này sang dạng khác.\nBệnh nhân nên thông báo cho bác sĩ nếu có có bất kỳ biểu hiện sớm của dị ứng với bất kỳ dịch insulin nào cũng như các thuốc khác, thức ăn, đồ hộp hoặc phẩm màu.\nTrong thời gian điều trị bằng insulin phải theo dõi lượng đường trong máu và trong nước tiểu, HbA1C hoặc lượng đường fructose trong máu.\nBệnh nhân nên học cách tự kiểm tra lượng đường trong máu và trong nước tiểu bằng cách sử dụng những xét nghiệm đơn giản (ví dụ xét nghiệm vạch). Trong trường hợp xét nghiệm không chính xác nên thông báo ngay cho bác sĩ.\nỞ những bệnh nhân khác nhau, triệu chứng hạ đường huyết có thể xảy ra ở những thời điểm khác nhau và mức độ khác nhau. Vì vậy, bệnh nhân nên học cách tự nhận biết những đặc điểm triệu chứng của chứng hạ đường huyết cho bản thân. Nếu các triệu chứng xảy ra thường xuyên thậm chí ở mức độ nhẹ cũng nên đến bác sĩ để thay đổi liều insulin hoặc chế độ ăn.\nBệnh nhân chuyển dùng insulin động vật sang insulin người nên sử dụng liều insulin nhỏ hơn (có khả năng gây hạ đường huyết). Một số bệnh nhân không cảm thấy các triệu chứng sớm của hạ đường huyết sau tiêm insulin người mạnh bằng tiêm insulin động vật.\nBệnh nhân có đái tháo đường lâu ngày hoặc đái tháo đường có biến chứng thần kinh hoặc bệnh nhân dùng song song với các thuốc beta - adrenolytycal và đạt tới sự mất cân bằng glucose trong máu thì các triệu chứng sớm của hạ đường huyết cũng sẽ yếu hơn. Cả chứng tăng đường huyết và hạ đường huyết nếu không được điều trị có thể dẫn tới mất ý thức, hôn mê hoặc tử vong.\nBệnh nhân nên đến bác sĩ đều đặn nhất là khi bắt đầu sử dụng insulin.\nĐiều rất quan trọng phải giữ chế độ ăn đều đặn và đủ dinh dưỡng.\nNhu cầu insulin giảm nếu có tăng hoạt động thể lực, vận động mạnh của cơ mà tiêm insulin sẽ thúc đẩy nhanh sự hạ đường huyết.\nKhi bệnh nhân chuyển sang những nơi mà ít nhất có 2 lần đổi múi giờ thì nên đến bác sĩ thay đổi giờ tiêm insulin. Trong khi bay, nên giữ insulin trong hành lý xách tay chứ không để trong khoang hành lý.\nThay đổi liều lượng insulin nếu có các triệu chứng sốt cao, nhiễm trùng nặng (đòi hỏi tăng đáng kể nhu cầu insulin), chấn thương tinh thần, mệt mỏi, rối loạn tiêu hóa có nôn, buồn nôn, tiêu chảy, rối loạn tiêu hóa dạ dày ruột, rối loạn hấp thu. Những trường hợp này phải luôn cần đến tư vấn của bác sĩ. Vì vậy lượng đường trong máu và trong nước tiểu cần phải kiểm soát thường xuyên và nếu cho kết quả không đúng tuyệt đối bắt buộc phải đến bác sĩ. Tuân thủ liều lượng insulin và chế độ ăn hợp lý.\nThậm chí cả những thuốc bán trên thị trường mà không cần có đơn của bác sĩ (như thuốc cảm cúm, hạ sốt, giảm đau, thuốc giảm nhu cầu ăn) cũng có thể làm thay đổi nhu cầu insulin. Bởi vậy mỗi khi dùng thuốc này cần phải hỏi ý kiến của bác sĩ.\nBệnh nhân suy thận đào thải insulin bị giảm và thời gian tác dụng lâu hơn.\nBệnh nhân đái tháo đường do bệnh về tụy hoặc đái tháo đường kết hợp với bệnh Addison thì đòi hỏi liều lượng insulin rất nhỏ.\nBệnh nhân có rối loạn tuyến yên, tuyến thượng thận hoặc tuyến giáp nhu cầu insulin cũng thay đổi.\nTiêm insulin lâu dài có thể gây phản ứng kháng insulin, nếu trường hợp này xảy ra thì nên tiêm liều insulin cao hơn.\nKhả năng lái xe và vận hành máy móc\nẢnh hưởng đến việc điều trị insulin đúng liều đến khả năng lái xe là chưa được nghiên cứu. Bệnh nhân có thể bị tật nguyền do chứng tăng đường huyết gây ra các rối loạn thần kinh trung ương với các triệu chứng: Đau đầu, lo lắng, nhìn đôi, rối loạn phối hợp và đánh giá khoảng cách (rối loạn khoảng cách). Khi bắt đầu điều trị insulin, việc thay đổi loại insulin, stress hoặc vận động thể lực quá sức làm thay đổi đáng kể lượng đường huyết, thì những rối loạn về khả năng lái xe và vận hành máy móc có thể xảy ra.\nThời kỳ mang thai\nPhụ nữ mang thai có bệnh đái tháo đường vẫn yêu cầu sử dụng insulin. Duy trì mức đường huyết chính xác trong khi có thai là cực kỳ quan trọng vì tăng đường huyết ở phụ nữ có thai có thể ảnh hưởng đến thai nhi. Trong 3 tháng đầu thai kỳ, nhu cầu insulin giảm nhanh và cần thiết phải giảm liều insulin và sẽ tăng dần trong 3 tháng giữa và 3 tháng cuối thai kỳ, thông thường bằng 75% liều insulin trước khi có thai. Sau khi sinh nhu cầu insulin mới lại giảm nhanh.\nThời kỳ cho con bú\nTrong khi điều trị insulin vẫn có thể cho con bú vì hormone này được hòa tan trong đường tiêu hóa. Nhu cầu insulin trong khi đang cho con bú thấp hơn trước khi có thai và trở về mức bình thường sau 6 đến 9 tháng.\nTương tác thuốc\nKhông nên trộn lẫn với insulin động vật và insulin hỗn hợp từ các nhà sản xuất khác.\nNhiều thuốc hay sử dụng (ví dụ một số thuốc chống tăng huyết áp, thuốc tim mạch, thuốc làm giảm lipid máu, thuốc thay thế tuyến giáp, thuốc điều trị động kinh, salicylate, thuốc kháng sinh, thuốc viên tránh thai) có thể ảnh hưởng đến tác dụng của insulin và hiệu quả điều trị insulin.\nThuốc và các chất tăng tác dụng của insulin\nThuốc chẹn beta, chloroquine, chất ức chế ACE, chất ức chế MAO, methyldopa, clonidine, pentamidine, salicylate, steroid đồng hóa, cyclophosphamide, kháng sinh nhóm sulfonamid, tetracycline, kháng sinh quinolone và cồn ethyl.\nCác thuốc làm giảm tác dụng của insulin\nDiltiazem, dobutamine, estrogen (kể cả thuốc tránh thai đường uống), phenothiazine, phenytoin, hormone giáp trạng, heparin, calcitonin, corticosteroid, các thuốc chống virus dùng cho người nhiễm HIV, vitamin và thiazide lợi tiểu.",
    "preservation": "Bảo quản\nBảo quản thuốc ở nhiệt độ 2 - 8"
}