{
    "describe": "Thương hiệu:\nBioton\nHỗn dịch tiêm SciLin M30 40IU/ml Bioton điều trị đái tháo đường (10ml)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nQLSP-0648-13\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nHỗn dịch tiêm\nQuy cách\nChai x 10ml\nThành phần\nHuman insulin\nNhà sản xuất\nBioton S.A.\nNước sản xuất\nBa Lan\nXuất xứ thương hiệu\nBa Lan\nThuốc cần kê toa\nCó\nMô tả ngắn\nSciLin M30 của Công ty Bioton S.A, Poland. Insulin human tái tổ hợp (SciLin M30) chứa insulin được sản xuất bằng công nghệ DNA tái tổ hợp bằng cách sử dụng dòng vi khuẩn Escherichia coli đặc biệt không gây bệnh. Phân tử insulin trong Insulin người tái tổ hợp (SciLin M30) giống với insulin người tự nhiên về thành phần và cấu trúc ba chiều.\nSciLin M30 được bào chế dạng hỗn dịch tiêm, đóng gói theo quy cách lọ 10 ml.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nTìm nhà thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nTìm nhà thuốc",
    "ingredient": "Thành phần của Hỗn dịch tiêm SciLin M30 40IU/ml\nThành phần cho 1ml\nThông tin thành phần\nHàm lượng\nHuman insulin\n40iu",
    "usage": "Công dụng của Hỗn dịch tiêm SciLin M30 40IU/ml\nChỉ định\nSciLin\nThuốc\nÐiều trị đái tháo đường ở bệnh nhân cần insulin.\nDược lực học\nđái tháo đường\nViệc sử dụng insulin với liều lượng thích hợp cho bệnh nhân\nKhi dùng cho bệnh nhân đái tháo đường với liều lượng và khoảng cách liều lượng thích hợp, đường huyết được duy trì trong phạm vi hợp lý, nước tiểu vẫn tương đối không có các thể glucose và ceton, đồng thời ngăn ngừa tình trạng nhiễm toan và hôn mê do đái tháo đường.\nInsulin người\nCác chế phẩm khác nhau của\nThời gian bắt đầu có tác dụng khoảng 30 phút, thời gian có tác dụng cao nhất là 2 – 8 giờ và kéo dài 24 giờ.\nDược động học\nPhân bố\nỞ những người khỏe mạnh, khoảng 5% insulin liên kết với protein trong máu. Insulin cũng được phát hiện trong dịch não tủy với nồng độ xấp xỉ 25% tổng nồng độ insulin trong huyết thanh.\nChuyển hóa\nInsulin được chuyển hóa bởi gan và thận và ở mức độ thấp hơn trong mô mỡ và cơ.\nThải trừ\nInsulin\nđược thải trừ qua thận và một lượng nhỏ cũng được thải trừ qua mật. Thời gian bán thải khoảng 4 phút. Suy gan hoặc suy thận, thường liên quan đến bệnh nhân già, có thể làm chậm quá trình đào thải insulin.",
    "dosage": "Cách dùng Hỗn dịch tiêm SciLin M30 40IU/ml\nCách dùng\nCác chế phẩm Insulin người tái tổ hợp (SciLin M30) dùng để tiêm dưới da. Insulin người tái tổ hợp (SciLin M30) có thể được sử dụng qua phương pháp tiêm bắp. Đối với bệnh nhân tự dùng, đường tiêm dưới da được ưu tiên hơn.\nSử dụng ống tiêm Insulin người tái tổ hợp (SciLin M30): Chỉ sử dụng bút tiêm thích hợp được bác sĩ đề nghị. Trong trường hợp khẩn cấp, có thể sử dụng ống tiêm thông thường.\nLiều dùng\nLiều lượng được xác định bởi bác sĩ theo nhu cầu của bệnh nhân.\nInsulin người tái tổ hợp (SciLin M30) nên được dùng trước bữa ăn 15 phút. Việc trộn chỉ nên được thực hiện nếu có sự hướng dẫn của bác sĩ.\nLưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế.\nLàm gì khi dùng quá liều?\nDùng quá liều gây hạ đường huyết.\nĐiều trị hạ đường huyết từ nhẹ đến trung bình: Nếu bệnh nhân tỉnh táo và hợp tác, nên cho ăn thức ăn có đường sẵn có (như thạch đậu, mật ong). Sau đó, bạn nên sử dụng loại carbohydrate có tác dụng lâu hơn (chẳng hạn như bánh mì sandwich hoặc trái cây sấy khô).\nĐiều trị hạ đường huyết nghiêm trọng: Glucagon thường được sử dụng để điều trị hạ đường huyết ngoài bệnh viện.\nĐối với người lớn và trẻ em từ 5 tuổi trở lên không thể uống thức ăn hoặc chất lỏng, liều glucagon là 1 mg tiêm dưới da hoặc tiêm bắp. Nếu có thể tiếp cận bằng đường tĩnh mạch, nên truyền 20 đến 30 mL glucose 50% qua một ống thông được định vị an toàn.\nĐối với trẻ em dưới 5 tuổi, liều glucagon là 0,5 mg tiêm bắp hoặc tiêm dưới da, sau đó cho ăn khi còn tỉnh. Nếu có thể tiếp cận bằng đường tĩnh mạch, nên truyền dung dịch glucose 10% 2 mL/kg bolus, tiếp theo là 0,1 mL/kg/ phút cho đến khi bệnh nhân hoàn toàn tỉnh táo.\nBệnh nhân sẽ tỉnh lại trong vòng 6 phút sau khi dùng glucagon và trong vòng 4 đến 5 phút sau khi tiêm glucose.\nLàm gì khi quên 1 liều?\nNếu bạn quên một liều thuốc, hãy dùng càng sớm càng tốt. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và dùng liều kế tiếp vào thời điểm như kế hoạch. Lưu ý rằng không nên dùng gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc SciLin M30, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR > 1/100\nChưa có báo cáo.\nÍt gặp, 1/1000 < ADR < 1/100\nChưa có báo cáo.\nKhông xác định tần suất\nchóng mặt\nkhô miệng\nChuyển hóa: Hạ đường huyết (thường xảy ra đột ngột) gồm tăng tiết mồ hôi;\nKhác: Dị ứng với insulin; kháng insulin; loạn dưỡng mỡ sau insulin (teo hoặc phát triển quá mức của mô mỡ ở vùng tiêm).\nHướng dẫn cách xử trí ADR\nRối loạn phân bố mỡ có thể được giảm thiểu bằng cách luân phiên vị trí tiêm.\nKhi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc SciLin M30 chống chỉ định trong các trường hợp sau:\nHạ đường huyết (lượng đường trong máu thấp).\nQuá mẫn với insulin người hoặc bất kỳ tá dược nào.\nTiêm tĩnh mạch hỗn dịch insulin.\nThận trọng khi sử dụng\nBất kỳ thay đổi nào của insulin (ví dụ: Nhãn hiệu, nguồn gốc, độ tinh khiết, độ mạnh) phải được thực hiện một cách thận trọng và chỉ dưới sự giám sát y tế. Điều chỉnh liều lượng có thể được yêu cầu.\nThử nghiệm thích hợp nên được tiến hành trước khi bắt đầu điều trị Insulin người tái tổ hợp (SciLin M30) ở những bệnh nhân đã từng xuất hiện các phản ứng dị ứng tổng quát với các chế phẩm insulin.\nNhu cầu insulin có thể bị ảnh hưởng do sốt cao; nhiễm trùng nặng; căng thẳng về cảm xúc; rối loạn tiêu hóa, đặc biệt là buồn nôn, nôn mửa và tiêu chảy; rối loạn tuyến yên, tuyến thượng thận hoặc tuyến giáp. Liều thông thường sẽ cần được bác sĩ xem xét trong những trường hợp này và bệnh nhân nên theo dõi nồng độ glucose trong máu/ nước tiểu thường xuyên.\nCác phản ứng phụ thường gặp nhất mà người sử dụng insulin gặp phải là hạ đường huyết (lượng đường trong máu thấp) và tăng đường huyết (lượng đường trong máu cao). Nếu những tình trạng này nghiêm trọng, cần trợ giúp y tế ngay lập tức.\nHạ đường huyết có thể do sử dụng quá nhiều insulin; bỏ lỡ hoặc trì hoãn bữa ăn; tăng mức độ tập thể dục; nhiễm trùng hoặc bệnh tật; tiêu thụ đồ uống có cồn; thuốc làm giảm đường huyết.\nhạ đường huyết\nCác triệu chứng cảnh báo sớm của\nTăng đường huyết có thể do không sử dụng đủ insulin; ăn nhiều hơn đáng kể so với kế hoạch bữa ăn được khuyến nghị; sốt; căng thẳng cảm xúc đáng kể. Ở bệnh nhân đái tháo đường týp 1, tình trạng tăng đường huyết kéo dài, nếu không được điều chỉnh, có thể dẫn đến nhiễm toan ceton đe dọa tính mạng.\nSử dụng insulin lâu dài có thể dẫn đến kháng insulin. Liều lượng lớn hơn sẽ được yêu cầu ở những bệnh nhân này.\nNhững bệnh nhân có ý định di chuyển qua hơn hai múi giờ nên hỏi ý kiến ​​bác sĩ về việc điều chỉnh lịch tiêm insulin.\nTập thể dục có thể làm giảm nhu cầu insulin của cơ thể trong và một thời gian sau hoạt động. Nó cũng có thể làm tăng tốc độ bắt đầu tác dụng của một liều insulin, đặc biệt nếu khu vực tiêm có liên quan. Bệnh nhân nên thảo luận với bác sĩ về những thay đổi trong chế độ dùng thuốc để phù hợp với việc tập thể dục, ví dụ không được tiêm Insulin người tái tổ hợp (SciLin M30) vào đùi trước khi chạy.\npioglitazone\nDùng đồng thời các sản phẩm insulin người với\nSử dụng cho người suy thận và gan: Insulin được chuyển hóa chủ yếu ở gan và thận. Thời gian tác dụng của nó kéo dài ở bệnh nhân suy thận hoặc gan. Cần giảm liều ở những bệnh nhân này.\nKhả năng lái xe và vận hành máy móc\nNgười ta không biết nếu dùng đúng liều lượng insulin có thể ảnh hưởng đến khả năng lái xe hoặc vận hành máy móc. Tuy nhiên, tăng đường huyết có thể dẫn đến rối loạn hệ thần kinh trung ương ảnh hưởng đến thị lực và đánh giá khoảng cách. Bệnh nhân nên thận trọng khi lái xe hoặc sử dụng máy móc trong các tình huống có thể xảy ra sự khác biệt đáng kể về nồng độ đường huyết, chẳng hạn như khi bắt đầu điều trị bằng insulin, thay đổi chế phẩm insulin, khi bị căng thẳng và khi gắng sức quá mức.\nThời kỳ mang thai\nĐiều cần thiết là duy trì liên tục kiểm soát tốt bệnh tiểu đường cần insulin trong suốt thai kỳ vì tăng đường huyết có thể gây hại cho thai nhi. Việc kiểm soát tình trạng này có thể khó khăn hơn vì nhu cầu insulin thay đổi trong thai kỳ. Bệnh nhân đang mang thai hoặc dự định có thai nên hỏi ý kiến bác sĩ.\nThời kỳ cho con bú\nKhông có hạn chế nào trong việc điều trị bệnh tiểu đường bằng insulin trong thời kỳ cho con bú. Điều trị bằng insulin của người mẹ cho con bú dự kiến sẽ không ảnh hưởng đến em bé. Tuy nhiên, có thể cần phải điều chỉnh liều lượng insulin.\nTương tác thuốc\nNhiều loại thuốc được sử dụng thường xuyên ảnh hưởng đến hoạt động của insulin. Sử dụng đồng thời có thể cần điều chỉnh liều Insulin người tái tổ hợp (SciLin M30). Bệnh nhân đang điều trị bằng insulin phải luôn thông báo cho bác sĩ nếu đang dùng các loại thuốc khác.\nCác chất sau đây có thể làm giảm nhu cầu insulin của bệnh nhân: Thuốc uống hạ đường huyết, thuốc chẹn beta, thuốc ức chế men chuyển, thuốc ức chế MAO (thuốc chống trầm cảm), methyldopa, salicylat, rượu, steroid đồng hóa, kháng sinh sulfonamide, tetracycline, quinolone kháng khuẩn, chất ngăn chặn alpha-adrenergic, octreotide .\nCác chất sau đây có thể làm tăng nhu cầu insulin của bệnh nhân: Một số thuốc lợi tiểu, estrogen (kể cả thuốc tránh thai), liệu pháp thay thế tuyến giáp, heparin, corticosteroid, hormone tăng trưởng, adrenalin, isoniazid, phenothiazid, chất kích thích beta-2 (như salbutamol, terbutaline).",
    "preservation": "Bảo quản\nBảo quản ở 2°C đến 8°C. Không để thuốc đóng băng. Tránh ánh sáng."
}