{
    "describe": "Thương hiệu:\nINCEPTA\nThuốc Sitagil 100 Incepta điều trị đái tháo đường típ 2 (3 vỉ x 10 viên)\nDanh mục\nThuốc trị tiểu đường\nSố đăng ký\nSao chép\nCách tra cứu số đăng ký thuốc được cấp phép\nDạng bào chế\nViên nén bao phim\nQuy cách\nHộp 3 Vỉ x 10 Viên\nThành phần\nSitagliptin\nNhà sản xuất\nINCEPTA\nNước sản xuất\nBangladesh\nXuất xứ thương hiệu\nBangladesh\nThuốc cần kê toa\nCó\nMô tả ngắn\nSitagil 100Mg Incepta 3X10 được sản xuất bởi Công ty Incepta Pharlaceutical Ltd, thành phần chính là Sitagliptin, được dùng để điều trị đái tháo đường type 2.\nĐối tượng sử dụng\nNgười cao tuổi\nLưu ý\nSản phẩm này chỉ bán khi có chỉ định của bác sĩ, mọi thông tin trên Website chỉ mang tính chất tham khảo.\nSản phẩm cần tư vấn từ dược sĩ.\nGửi đơn thuốc\nTư vấn ngay\nSản phẩm cần tư vấn từ dược sĩ.\nTư vấn ngay\nGửi đơn thuốc",
    "ingredient": "Thành phần của Thuốc Sitagil 100\nThành phần cho 1 viên\nThông tin thành phần\nHàm lượng\nSitagliptin\n100mg",
    "usage": "Công dụng của Thuốc Sitagil 100\nChỉ định\nThuốc Sitagil 100mg\nIncepta 3X10 được chỉ định dùng trong các trường hợp sau:\nĐơn trị liệu để kiểm soát đái tháo đường týp 2 (không phụ thuộc insulin) cùng với chế độ ăn và luyện tập.\nPhối hợp với các thuốc uống chống đái tháo đường khác để kiểm soát đái tháo đường týp 2 trên những người không kiểm soát được glucose huyết khi dùng đơn trị liệu hoặc phác đồ điều trị hai thuốc chống đái tháo đường dạng uống.\nmetformin\nPhối hợp với insulin (kèm theo hoặc không kèm theo\nDược lực học\nSitagliptin\nlà thuốc chống đái tháo đường dạng uống thuộc nhóm ức chế dipeptidyl peptidase - 4 (DPP - 4), là một enzym làm bất hoạt các hormon kích thích tiết insulin khi ăn (incretin hormon), gồm có glucagon - like peptid - 1 (GLP -1) và glucose - dependent insulinotropic polypeptid (GIP).\nGIP và GLP - 1 kích thích tổng hợp và giải phóng insulin từ các tế bào beta tuyến tụy, phụ thuộc glucose (nghĩa là khi nồng độ glucose bình thường hoặc cao). GLP - 1 còn làm giảm glucagon tiết từ các tế bào alpha tuyến tụy, phụ thuộc glucose, dẫn đến gan giảm sản xuất glucose. Trong điều kiện sinh lý bình thường, các incretin hormon được ruột non giải phóng suốt ngày và nồng độ tăng sau khi ăn; các hormon này nhanh chóng bị enzym DPP - 4 bất hoạt.\nDược động học\nSitagliptin được hấp thu nhanh qua đường tiêu hóa, đạt nồng độ đỉnh trong huyết tương trong khoảng 1 - 4 giờ sau khi uống một liều 100mg. Sinh khả dụng tuyệt đối của thuốc khoảng 87%. Thức ăn không ảnh hưởng đến hấp thu. AUC tăng tỷ lệ thuận theo liều.\nThể tích phân bố xấp xỉ 198 lít, tỷ lệ gắn với protein huyết tương thấp, khoảng 38%. Sitagliptin chuyển hóa giới hạn bởi hệ thống cytochrom, qua isoenzym 3A4 và 2C8 thành chất chuyển hóa không còn hoạt tính. Thuốc thải trừ chủ yếu qua nước tiểu khoảng 87%.",
    "dosage": "Cách dùng Thuốc Sitagil 100\nCách dùng\nKhi dùng sitagliptin đơn trị liệu, uống thuốc ngày một lần, có thể cùng với bữa ăn hoặc không.\nKhi dùng sitagliptin trong chế độ điều trị phối hợp cố định sitagliptin/metformin hydroclorid, uống thuốc phối hợp 2 lần/ngày cùng với bữa ăn, tăng liều từ từ để giảm thiểu ADR trên đường tiêu hóa của metformin hydroclorid.\nLiều dùng\nTrên người chưa được điều trị trước đó:\nĐơn trị liệu:\nNgười lớn uống 100 mg, ngày 1 lần.\nĐiều trị phối hợp với metformin hydroclorid:\nSitagliptin 100 mg, ngày 1 lần.\nTrên người chuyển sang chế độ điều trị phối hợp với một thuốc chống đái tháo đường khác:\nĐiều trị phối hợp với metformin và/hoặc các chất chủ vận PPAR-y:\nSitagliptin 100 mg, ngày 1 lần. Có thể duy trì liều metformin và/hoặc các chất chủ vận PPAR-γ hiện tại khi khởi đầu điều trị kết hợp với sitagliptin.\nĐiều trị phối hợp với một sulphonylurea hoặc với insulin:\nSitagliptin 100 mg, ngay 1 lần. Giảm liều sulphonylurea hoặc insulin để giảm thiểu nguy cơ hạ glucose huyết.\nChế độ điều trị phối hợp cố định sitagliptin/metformin hydroclorid:\nTrên người không kiểm soát được glucose huyết khi dùng sitagliptin đơn trị liệu:\nKhởi đầu dùng phối hợp cố định 50 mg sitagliptin và 500 mg metformin hydroclorid, uống 2 lần/ngày.\nNếu cần, tăng liều metformin bằng cách dùng phối hợp cố định 50 mg sitagliptin và 1g metformin hydroclorid, uống 2 lần/ngày. Liều tối đa sitagliptin 100 mg và 2 g metformin hydroclorid/ngày.\nTrên người không kiểm soát được glucose huyết khi dùng metformin đơn trị liệu:\nTùy thuộc liều metformin đang áp dụng, lựa chọn liều khởi đầu dùng phối hợp cố định 50 mg sitagliptin và 500 mg metformin hydroclorid hoặc 50 mg sitagliptin và 1 g metformin hydroclorid, uống 2 lần/ngày.\nTrên người không kiểm soát được glucose huyết khi chế độ điều trị phối hợp hai thuốc sitaglipin và metformim hydroclorid, sitagliptin và một sulfonylurea hoặc metformin hydroclorid và một sulfonylurea:\nDùng phối hợp cố định 50 mg sitagliptin, uống 2 lần/ngày.\nDựa trên mức glucose huyết hiện tại và mức liều metformin đang dùng đề xác định liều của metformin phối hợp.\nTrên các đối tượng đặc biệt:\nSuy thận:\nsuy thận\nBệnh nhân\nVới bệnh nhân suy thận mức độ trung bình (30 < ClCr < 50 ml/phút), liều sitagliptin khuyến cáo là 50 mg, ngày một lần.\nĐối với bệnh nhân suy thận nặng (ClCr < 30 ml/phút) hoặc có suy thận giai đoạn cuối cần phải thẩm tách máu hoặc thẩm tách phúc mạc, liều sitagliptin khuyến cáo là 25 mg, ngày một lần.\nCó thể dùng sitagliptin mà không cần để ý đến thời gian thẩm tách máu.\nSuy gan:\nKhông cần hiệu chỉnh liều đối với bệnh nhân suy gan nhẹ đến trung bình. Tính an toàn và hiệu quả của thuốc trên bệnh nhân suy gan nặng chưa được thiết lập.\nNgười cao tuổi:\nCần thận trọng khi lựa chọn liều dùng vì chức năng thận có thể giảm.\nTrẻ em:\nAn toàn và hiệu quả của sitagliptin ở trẻ em dưới 18 tuổi chưa được xác định.\nLàm gì khi dùng quá liều?\nsitagliptin\nChưa có ghi nhận nào về quá liều\nTrong nghiên cứu lâm sàng, khoảng 13,5% liều dùng được loại bỏ sau 3 - 4 giờ thẩm phân máu. Có thể xem xét thẩm phân máu kéo dài nếu phù hợp trên lâm sàng. Vẫn chưa biết rõ thẩm phân phúc mạc có thể thẩm tách được sitagliptin hay không.\nLàm gì khi quên 1 liều?\nNếu quên dùng một liều thuốc, hãy uống càng sớm càng tốt khi nhớ ra. Tuy nhiên, nếu gần với liều kế tiếp, hãy bỏ qua liều đã quên và uống liều kế tiếp vào thời điểm như kế hoạch. Không uống gấp đôi liều đã quy định.",
    "adverse_effect": "Tác dụng phụ\nKhi sử dụng thuốc Sitagil 100Mg Incepta 3X10, bạn có thể gặp các tác dụng không mong muốn (ADR).\nThường gặp, ADR >1/100:\nChuyển hóa và dinh dưỡng: Hạ glucose huyết.\nHệ thần kinh: Đau đầu.\nÍt gặp, 1/1000 < ADR < 1/100:\nHoa mắt chóng mặt\nHệ thần kinh:\nTáo bón\nTiêu hóa:\nNgứa\nDa và tổ chức dưới da:\nKhông rõ tần suất:\nHệ thống miễn dịch: Phản ứng quá mẫn bao gồm phản ứng phản vệ.\nNgực, hô hấp và trung thất: Bệnh phổi kẽ.\nviêm tụy cấp\nTiêu hóa: Nôn,\nDa và tổ chức dưới da: Phù mạch, phát ban, mày đay, viêm mạch máu của da, hội chứng Stevens-Johnson, viêm tróc da, bọng nước dạng pemphigus.\nCơ, xương, khớp và mô liên kết: Đau khớp, đau cơ, đau lưng, bệnh khớp.\nsuy thận cấp\nThận và tiết niệu: Suy giảm chức năng thận,\nHướng dẫn cách xử trí ADR\nNếu nghi ngờ viêm tụy cấp xảy ra, làm các xét nghiệm thích hợp (amylase huyết thanh và nước tiểu, tỷ lệ thanh thải amylase/creatinin, điện giải đồ, calci huyết thanh, glucose và lipase), cần ngừng dùng sitagliptin và điều trị hỗ trợ kịp thời.",
    "careful": "Lưu ý\nTrước khi sử dụng thuốc bạn cần đọc kỹ hướng dẫn sử dụng và tham khảo thông tin bên dưới.\nChống chỉ định\nThuốc Sitagil 100Mg Incepta 3X10 chống chỉ định trong các trường hợp sau:\nMẫn cảm với sitagliptin và bất cứ thành phần nào của thuốc.\nĐái tháo đường týp I (phụ thuộc insulin).\nĐái tháo đường nhiễm toan ceton.\nThận trọng khi sử dụng\nViêm tụy cấp đã được báo cáo trên người sử dụng sitagliptin hoặc sitagliptin phối hợp metformin. Chưa có nghiên cứu về sử dụng thuốc trên người có tiền sử viêm tụy và không rõ những đối tượng này khi dùng sitagliptin có gia tăng viêm tụy hay không. Khi dùng thuốc trên những người có tiền sử viêm tụy, cần thận trọng và giám sát chặt chẽ. Phải theo dõi các biểu hiện của viêm tụy như buồn nôn, nôn, chán ăn, đau bụng nặng kéo dài. Nếu nghi ngờ viêm tụy, phải ngừng dùng sitagliptin. Viêm tụy thường xảy ra trong vòng 30 ngày đầu điều trị. Yếu tố nguy cơ bao gồm: Béo phì, tăng cholesterol, tăng triglycerid.\nCần đánh giá chức năng thận trước và định kỳ khi điều trị bằng sitagliptin. Trên một số bệnh nhân đã xảy ra hiện tượng suy giảm chức năng thận, bao gồm cả suy thận cấp, cần phải thẩm tách máu. Trong số những bệnh nhân này, một số đã bị suy thận và một số dùng liều sitagliptin không phù hợp. Sử dụng thận trọng trên những người bệnh suy thận vừa đến nặng và người suy thận giai đoạn cuối phải thẩm tách máu hoặc thẩm phân phúc mạc; phải hiệu chỉnh liều nếu cần.\nTrong thời gian bị stress (sốt, nhiễm khuẩn, phẫu thuật) có thể mất kiểm soát glucose huyết, tạm ngừng sitagliptin và dùng insulin để kiểm soát. Áp dụng trị liệu bằng sitagliptin trở lại khi giai đoạn tăng glucose huyết cấp đã qua.\nPhản ứng mẫn cảm hiếm gặp bao gồm: Phản ứng phản vệ, phù mạch, phản ứng dị ứng da nghiêm trọng như hội chứng Stevens — Johnson. Mẫn cảm thường xảy ra trong vòng 3 tháng khởi đầu điều trị nhưng cũng có thể xuất hiện ở ngay liều đầu. Nếu xảy ra dấu hiệu/triệu chứng hoặc phản ứng mẫn cảm, phải ngừng thuốc ngay.\nThận trọng khi phối hợp sitagliptin với các thuốc thuộc dẫn chất sulfonylurea hoặc insulin vì có thể làm gia tăng nguy cơ hạ glucose huyết. Giám sát chặt chẽ glucose huyết, có thể hiệu chỉnh liều sulfonylurea hoặc insulin khi cần thiết.\nKhả năng lái xe và vận hành máy móc\nChưa có nghiên cứu nào về tác động của thuốc lên khả năng lái xe và vận hành máy móc. Tuy nhiên, cần thận trọng khi sử dụng do thuốc có khả năng gây chóng mặt, buồn ngủ. Ngoài ra, nên cảnh báo cho bệnh nhân về nguy cơ hạ glucose huyết khi phối hợp với sulfonylurea hoặc insulin.\nThời kỳ mang thai\nKhông có dữ liệu đầy đủ về việc sử dụng sitagliptin ở phụ nữ mang thai. Các nghiên cứu trên động vật cho thấy độc tính sinh sản ở liều cao. Tránh sử dụng thuốc trong thời kỳ mang thai.\nThời kỳ cho con bú\nSitagliptin phân bố vào sữa trên động vật thí nghiệm. Trên người, chưa rõ thuốc có vào được sữa mẹ hay không. Tuy nhiên, không nên dùng thuốc cho người nuôi con bú trừ khi đã cân nhắc kỹ giữa lợi ích và nguy cơ.\nTương tác thuốc\nTăng tác dụng và độc tính:\nRượu, steroid đồng hóa, các thuốc ức chế MAO, testosteron: Có thể làm tăng tác dụng hạ glucose huyết của sitagliptin.\nSitagliptin làm tăng nồng độ trong huyết tương của digoxin.\nCác thuốc ức chế beta-adrenergic có thể che lấp dấu hiệu hạ glucose huyết của các thuốc chống đái tháo đường.\nGiảm tác dụng:\nCác thuốc corticosteroid, lợi tiểu quai và thiazid, thuốc tránh thai: Có thể đối kháng tác dụng hạ glucose huyết của các thuốc chống đái tháo đường.\nCác thuốc ức chế CYP3A4 mạnh (như ketoconazol, itraconazol, ritonavir, clarithromycin) có thể làm thay đổi dược động học của sitagliptin ở bệnh nhân suy thận nặng hoặc suy thận giai đoạn cuối cần phải thẩm tách máu/phúc mạc, tuy nhiên hiệu quả trên lâm sàng vẫn chưa được đánh giá.",
    "preservation": "Bảo quản\nBảo quản ở nơi khô ráo, tránh ánh sáng, nhiệt độ dưới 30°C."
}